[
   {
      "title": "Góc nhìn 16/02: Chưa thể hồi phục?",
      "time": "15 thg 2, 2023",
      "posted_date": "Ngày đăng 01:29 16/02/2023",
      "main_content": "Vietstock - Góc nhìn 16/02: Chưa thể hồi phục? \n BVSC nhận định trong bối cảnh dòng tiền yếu và thiếu vắng các thông tin hỗ trợ, khả năng hồi phục xa hơn của thị trường không được đánh giá cao. Vùng kháng cự gần của chỉ số nằm tại 1,055-1,065 điểm. \n Giằng co trên vùng 1,050 \n CTCK Đông Á (DAS): VN-Index vẫn đang trong xu hướng điều chỉnh khi chỉ số chưa vượt vùng kháng cự 1,050-1,060 điểm cùng với sự xác nhận của khối lượng giao dịch tăng tương ứng. Thị trường cần thêm thời gian để xác lập vùng giao dịch cân bằng, chỉ số VN-Index có thể giao dịch giằng co trong khu vực trên 1,050 điểm trong hai phiên cuối tuần, với những nhịp hồi phục kỹ thuật về vùng 1,060 điểm. \n Tích lũy \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Thị trường vẫn đang vận động trong biên độ mạnh của quá trình hồi phục sau tạo đáy, biên độ dao động mạnh là đặc trưng của giai đoạn trước khi thị trường đi vào vùng tích lũy. \n Hiện tại, thị trường đang có những tín hiệu ban đầu của quá trình tích lũy lại đặc biệt là những tín hiệu từ các dòng cổ phiếu chủ chốt và khối lượng dao dịch đang giảm dần. SHS kỳ vọng khả năng VN-Index sẽ dần tìm được khu vực cân bằng với ngưỡng hỗ trợ trong khu vực 950-1,000 điểm. \n Nhịp hồi phục kỹ thuật \n CTCK Bảo Việt (HN:BVS) (BVSC): Thị trường đã có phiên hồi phục tích cực sau khi lui về vùng hỗ trợ 1,028-1,035 điểm. Tuy nhiên, trong bối cảnh dòng tiền yếu và thiếu vắng các thông tin hỗ trợ, khả năng hồi phục xa hơn của thị trường không được đánh giá cao. Do đó, đây có thể chỉ là nhịp hồi phục kỹ thuật. Vùng kháng cự gần của chỉ số nằm tại 1,055-1,065 điểm. \n Tăng điểm \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch tới (16/02), chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,050-1,055 điểm, và xa hơn là vùng kháng cự 1,060-1,065 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index thu hẹp đà tăng về phía cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Vẫn quanh vùng điểm 1,050 \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): VN-Index kết phiên với nến xanh phục hồi nhưng vẫn đang gặp khó ở vùng điểm 1,050 khi lượng cung ở vùng điểm này vẫn còn nhiều. Tuy chỉ báo RSI và MACD tại khung đồ thị giờ đã có tín hiệu tạo đáy nhưng vẫn chưa thể khẳng định rằng VN-Index đã kết thúc nhịp giảm và hiện tại kháng cự gần nhất của thị trường sẽ ở quanh vùng điểm 1,050. \n Rủi ro điều chỉnh vẫn còn \n CTCK Tiên Phong (TPS): VN-Index tăng điểm trở lại tại vùng hỗ trợ 1,030-1,040 điểm (quanh trendline giảm bắt đầu từ tháng 03/2022), qua đó cho thấy lực mua vẫn đang hiện diện tại đây. Hiện tại, trendline giảm bắt đầu từ tháng 04/2022 vẫn đang là hỗ trợ gần nhất của VN-Index, chốt chặn này được kỳ vọng sẽ là hỗ trợ giúp đảo ngược xu hướng giảm và điều này đồng nghĩa với quá trình backtest kháng cự đã bị vượt qua của chỉ số đã thành công. \n Xét về thanh khoản, khối lượng giao dịch cải thiện sau khi sụt giảm mạnh ở phiên trước đó nhưng vẫn duy trì dưới mức trung bình 20 phiên cho thấy tâm lý của nhà đầu tư vẫn chưa hết thận trọng về triển vọng của thị trường. Cùng với đó, chỉ báo MACD và Relative Strength Index (RSI) duy trì đà lao dốc phản ánh rủi rođiều chỉnh là vẫn còn. \n Tín hiệu đảo chiều \n CTCK Tân Việt (TVSI): VN-Index dự báo sẽ có nhịp hồi phục đủ T+ để kiểm tra lại vùng cân bằng tuần trước đó bị phá vỡ ở quanh khu vực 1,060-1,075 điểm. Xu hướng thị trường sắp tới cần quan sát thêm các phiên phục hồi sắp tới mới có thể dự đoán rõ ràng hơn. \n Xu hướng ngắn hạn hiện tại vẫn đang là giảm điểm nhưng chỉ số đã cho tín hiệu đảo chiều với nhịp hồi phục T+. Chiến lược giao dịch ngắn hạn vẫn là nên chờ phục hồi để cân nhắc hạ tỷ trọng hoặc đứng ngoài quan sát thị trường và chờ đợi ở quanh mốc cân bằng trước đó tại 1,060-1,075 điểm. \n Hỗ trợ ngắn hạn ngưỡng 1,030 \n CTCK Mirae Asset Việt Nam (Mirae Asset): Diễn biến tăng điểm và thanh khoản trong phiên 15/02 giúp điểm số đánh giá sức mạnh kỹ thuật của VN-Index cải thiện từ mức -5 điểm lên mức -2 điểm. Trạng thái đánh giá chuyển từ tiêu cực sang trung tính. Hệ số P/E của VN-Index hiện tại đang ở mức 13.5x. \n Góc nhìn kỹ thuật, VN-Index tăng 0.92% trong phiên 15/02. Hỗ trợ ngắn hạn là ngưỡng 1,030 điểm. \n Chờ đợi tích lũy \n CTCK Agribank (Agriseco): VN-Index xuất hiện cây nến xanh, chỉ báo MACD cho thấy bắt đầu có sự hồi phục ngắn hạn về dòng tiền tuy nhiên thanh khoản chưa đủ thuyết phục để xác nhận đáy. Vì thế, Agriseco Research thiên về kịch bản đây là một phiên hồi phục về kỹ thuật hơn là sự đảo chiều xu hướng. \n Cần lưu ý ngày mai (16/02) là phiên đáo hạn phái sinh có thể khiến biên độ dao động trong phiên mạnh. Nhà đầu tư vẫn nên thận trọng trong quyết định giải ngân và cần chờ đợi sự tích luỹ cung - cầu trở lại, đồng thời giữ danh mục ở vị thế tiền mặt an toàn do rủi ro VN-Index về kiểm định vùng hỗ trợ quanh 1,000 điểm vẫn hiện hữu. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 16/02/2023: Rủi ro vẫn còn hiện diện trong ngắn hạn",
      "time": "15 thg 2, 2023",
      "posted_date": "Ngày đăng 00:08 16/02/2023",
      "main_content": "Vietstock - Vietstock Daily 16/02/2023: Rủi ro vẫn còn hiện diện trong ngắn hạn \n VN-Index tăng điểm trở lại, nhưng mẫu hình Rising Wedge đã hình thành với mục tiêu giá xuống đến vùng 850-900 điểm khiến cho giới đầu tư hết sức lo lắng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 15/02/2023 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 15/02/2023. Kết phiên, VN-Index tăng 0.92%, lên mức 1,048.2 điểm; HNX-Index tăng 1.52%, dừng chân ở mức 207.97 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 494 triệu đơn vị, tăng mạnh 45.96% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 60.71%, đạt hơn 58 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 330 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 5 tỷ đồng. \n - Thị trường chứng khoán giao dịch tích cực trở lại trong phiên, VN-Index giảm nhẹ ở những phút đầu nhưng nhanh chóng tăng điểm trở lại. Sự hồi phục của các cổ phiếu Large Cap, đặc biệt là nhóm ngân hàng và xây dựng đã giúp chỉ số tăng tốt. Sắc xanh của VN-Index chững lại ở cuối phiên sáng và giằng co kéo dài sang phiên chiều. Tuy nhiên, sự tham gia của dòng tiền ở cuối phiên đã giúp VN-Index kết thúc giao dịch với mức tăng 9.56 điểm, lên mức 1,048.2 điểm. \n - VN30-Index kết phiên tăng 8.41 điểm (+0.81%), lên mức 1,043.34 điểm. Bên mua chiếm ưu thế hơn trong rổ VN30 với 25 mã tăng, 4 mã giảm và 1 mã đứng giá. Giao dịch tích cực nhất rổ là các cổ phiếu VPB (HM:VPB), ACB (HM:ACB), PDR (HM:PDR) và GVR (HM:GVR). \n - Về mức độ ảnh hưởng, các cổ phiếu ngân hàng điển hình như VPB, BID (HM:BID), ACB, VCB (HM:VCB) và các ông lớn GAS (HM:GAS), VNM (HM:VNM), GVR là những mã có tác động tích cực nhất đến VN-Index. Trong khi đó, STB (HM:STB), NVL (HM:NVL), EIB (HM:EIB) là những mã có đóng góp tiêu cực nhất đến chỉ số. \n - Về nhóm ngành, sắc xanh đang chiếm ưu thế hơn. Trong đó, ngành xây dựng có phiên giao dịch sôi động với nhiều mã tăng hết biên độ. Điển hình như các cổ phiếu HHV (HM:HHV), VCG (HM:VCG), LCG, FCN (HM:FCN) hay LGC (HM:LGC). Một số cổ phiếu các cũng giao dịch ấn tượng như HBC (HM:HBC) (+6.2%), BCG (+3.97%), CTD (HM:CTD) (+2.39)… \n - Nhóm cổ phiếu dệt may cũng có phiên tăng tốt. Cụ thể, TCM (HM:TCM) leo dốc 6%, GIL tăng mạnh 3.3%, TNG (HN:TNG) tăng 1.9%. Các cổ phiếu khác VGT (HN:VGT), STK (HM:STK), MSH (HM:MSH) cùng tăng lên trên tham chiếu. \n - VN-Index tăng điểm trở lại, nhưng mẫu hình Rising Wedge đã hình thành với mục tiêu giá xuống đến vùng 850-900 điểm khiến cho giới đầu tư hết sức lo lắng. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Rủi ro giảm điểm vẫn còn \n Trong phiên giao dịch ngày 15/02/2023, VN-Index xuất hiện cây nến xanh và chững lại đà giảm. Tuy nhiên, việc hình thành mẫu hình Rising Wedge với mục tiêu giá xuống đến vùng 850-900 điểm đã khiến cho giới đầu tư hết sức lo lắng. \n Chỉ báo MACD tiếp tục lao dốc và đã phá vỡ ngưỡng 0 nên tình hình đang chuyển biến xấu. Người viết cho rằng nguy cơ lặp lại kịch bản tháng 9/2022 là khá cao. \n  \n HNX-Index - Stochastic Oscillator đã cho mua trở lại \n Trong phiên giao dịch ngày 15/02/2023, HNX-Index hình thành mẫu hình nến White Marubozu. Điều này chứng tỏ bên mua đang chiếm ưu thế. \n Chỉ báo Stochastic Oscillator cho tín hiệu mua trong vùng quá bán (oversold) nên rủi ro sẽ được giảm thiểu trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 15/02/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 15/02/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "20 triệu cổ phiếu NVL được hấp thụ giá sàn, VN-Index ngắt chuỗi giảm điểm",
      "time": "15 thg 2, 2023",
      "posted_date": "Ngày đăng 23:10 15/02/2023",
      "main_content": "Thị trường giao dịch tích cực về cuối phiên khi lực cầu tăng mạnh. Nhiều mã phiên trước giảm sàn phiên này đã đảo chiếu tăng trần ngoại trừ NVL của Novaland (HM:NVL). Kết phiên, rổ VN30 có 25 mã tăng giá trong đó VPB (HM:VPB) là mã tăng mạnh nhất trong nhóm; các mã tăng giá từ 2% trở lên có ACB (HM:ACB), PDR (HM:PDR), GVR (HM:GVR), PLX (HM:PLX) và TCB (HM:TCB). \n Ở chiều ngược lại, NVL kết phiên vẫn giảm sàn phiên thứ 3 liên tiếp đồng thời kéo dài chuỗi giảm giá sang phiên thứ 7. Dù vậy, lượng dư bán sàn cuối phiên chỉ còn hơn 2,7 triệu đơn vị so với mức 22 triệu cổ phiếu hồi đầu phiên. Hôm nay, mã khớp lệnh đột biến với gần 52 triệu cổ phiếu. \n Như những phiên trước đó, VIC (HM:VIC), VHM (HM:VHM) tiếp tục là 2 mã ì ạch nhất thị trường. STB (HM:STB) phiên này cũng mất 4,3% giá trị. \n Nhóm chứng khoán phiên này ghi nhận sắc xanh tại hầu hết các mã  với  SHS  (HN:SHS) (+3,7%), APS (+3,4%), VCI (HM:VCI) (+3%), HCM (+2,4%), FTS (HM:FTS) (+2,2%), VIX (HM:VIX) (+1,3%), SSI (HM:SSI) (+1,1%),... Trong khi đó cổ phiếu HBS, VFS, PHS giảm điểm. \n Nhóm xây dựng ghi nhận sự áp đảo của bên mua với 46 mã tăng trong đó có thể kể đến DPG (+3,8%), DTD (+4,1%), HBC (HM:HBC) (+6,2%), HUT (HN:HUT) (+3,7%),… \n Nhóm cổ phiếu thủy sản cũng có nhịp phục hồi khá với sắc xanh từ 2,5 - 4,5% như AAM, ACL, ANV (HM:ANV), IDI,… \n  \n  \n Đóng cửa, VN-Index tăng 9,56 điểm (0,92%) lên 1.048,2 điểm, HNX-Index tăng 3,11 điểm (1,52%) đạt 207,97 điểm, UPCoM-Index tăng 1,52 điểm (1,95%) đạt 79,47 điểm. \n Tổng khối lượng giao dịch đạt hơn 672,2 triệu đơn vị - tương ứng giá trị 11.239 tỷ đồng trong đó giá trị khớp lệnh sàn HOSE phiên hôm nay tăng 44% lên 7.914 tỷ đồng. \n Về giao dịch của khối ngoại, khối này bán ròng tổng cộng 329 tỷ đồng trên sàn HOSE trong đó STB và NVL là hai mã bị bán ròng nhiều nhất. Trên sàn HNX, khối ngoại mua ròng 5 tỷ đồng, trong đó SHS và IDC (HN:IDC) là hai mã được mua ròng nhiều nhất. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "NVL thoát sàn, họ \"Vin\" gây lực cản lớn, cổ phiếu thép tiếp tục thăng hoa",
      "time": "15 thg 2, 2023",
      "posted_date": "Ngày đăng 20:02 15/02/2023",
      "main_content": "Phiên sáng 15/2/2023, VIC (HM:VIC), VHM (HM:VHM) và NVL (HM:NVL) là những mã có tác động tiêu cực nhất đến VN-Index trong khi VCB (HM:VCB), BID (HM:BID), GAS (HM:GAS) và VPB (HM:VPB) đang gánh thị trường. Tạm dừng phiên sáng, VN-Index tăng 9,49 điểm (0,91%) đạt 1.048,13 điểm, HNX-Index tăng 3,66 điểm (1,88%) đạt 208,71 điểm, UPCoM-Index tăng 1,28 điểm (1,64%) lên 79,22 điểm. \n Độ rộng thị trường tích cực hơn với 556 mã tăng giá, 171 mã giảm giá và 158 mã tạm dừng tại tham chiếu. Thanh khoản cũng ghi nhận cải thiện đáng kể so với phiên giao dịch trước với khối lượng gần 354 triệu đơn vị - tương đương giá trị giao dịch đạt gần 5.700 tỷ đồng. \n Khối ngoại bán ròng gần 200 tỷ đồng trên sàn HOSE với cổ phiếu NVL đang bị bán nhiều nhất. Trên sàn HNX, khối ngoại mua ròng hơn 2 tỷ đồng, trong đó tập trung chủ yếu ở mã IDC (HN:IDC). \n Ghi nhận, cổ phiếu vốn hóa lớn chính là nhân tố chính kéo tăng các chỉ số; riêng nhóm ngân hàng đóng góp hơn một nửa số điểm tăng của VN-Index với VCB (+0,9%), BID (+1,6%), VPB (+2,4%), ACB (HM:ACB) (+3,1%), CTG (HM:CTG) (+1,4%),... Bên cạnh đó, việc NVL tạm thời thoát sàn cũng phần nào hỗ trợ tâm lý cho nhà đầu tư. \n Chiều ngược lại, bộ đôi VIC và VHM vẫn là hai gánh nặng chính của thị trường. Điều này dẫn tới việc toàn bộ các nhóm ngành đã đảo chiều thành công dù mức tăng còn khá hạn chế thì nhóm cổ phiếu địa ốc vẫn bị sắc đỏ chi phối. \n Về nhóm ngành, nhóm cổ phiếu ngân hàng có phiên giao dịch khá lạc quan trong đó nổi bật có thể kể tới ACB với mức tăng 3,1%, VPB tăng 2,4%. Cặp đôi đầu ngành VCB và BID cũng kết phiên trong sắc xanh. \n Nhóm thép tiếp tục có phiên tăng mạnh ngoại trừ TVN (HN:TVN) đứng giá. Bộ 3 L14 - CEO - DIG (HM:DIG) cũng tăng cao thậm chí có thời điểm được đẩy lên mức giá trần. VNZ tiếp tục tăng trần phiên thứ 11 liên tiếp kéo thị giá lên mức 1.358.700 đồng. \n  \n  \n Kết phiên sáng, sắc xanh đang tạm thời chiếm ưu thế khi nhìn vào tổng thể các ngành trong đó xây dựng là ngành tăng mạnh nhất với mức tăng 3,2%. Ở chiều ngược lại, bất động sản là ngành giảm mạnh nhất với mức giảm 0,7% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vốn hóa VNG gấp 2,2 lần Novaland: Ai đang kéo cổ phiếu VNZ tăng trần?",
      "time": "15 thg 2, 2023",
      "posted_date": "Ngày đăng 17:43 15/02/2023",
      "main_content": "Sau khi vượt mốc 1 triệu đồng thị giá sau 9 phiên tăng trần, cổ phiếu VNZ của CTCP VNG tiếp tục nối dài chuỗi tăng trần lên con số 11. Đầu phiên sáng 15/2/2023, mã với việc có thêm 187.200 đồng/cổ phiếu, thị giá VNZ đã được kéo lên mức 1.358.700 đồng; khớp lệnh lúc 10h đạt 5.000 đơn vị trong đó toàn bộ là các giao dịch mua vào. \n Mức giá này hiện đã cao gấp 5,66 lần giá tại thời điểm chào sàn cách đây hơn 1 tháng của VNZ. Vốn hóa thị trường tăng tương ứng tăng lên 48.700 tỷ đồng; khối tài sản của nhà sáng lập CTCP VNG - ông Lê Hồng Minh theo đó cũng tăng lên gần 4.800 tỷ đồng. \n Sáng nay, cổ phiếu NVL (HM:NVL) tiếp tục giảm sàn (thủng đáy lịch sử - phiên 14/2); thị giá còn 11.150 đồng/cổ phiếu; khớp lệnh tạm tính hơn 3,8 triệu đơn vị và dư bán giá sàn tăng vượt 23 triệu cổ phiếu. Đáng nói, với mức giá vày, vốn hóa tạm tính của công ty đã giảm về còn hơn 21.700 tỷ đồng - bằng 44,6% vốn hóa VNZ. \n  \n  \n Cụ thể, năm 2021, Công ty Quản lý quỹ Mirae Asset đã chi 1.228 tỷ đồng để mua cổ phiếu VNG với mức giá 1,7 triệu đồng/cổ phiếu. Trước đó năm 2019, quý Temasek (Singapore) thậm chí đã mua 355.820 cổ phiếu VNG với giá 1.861.800 đồng/cổ phiếu - tương ứng khoản tiền bỏ ra gần 662 tỷ. \n Dù định giá chung của thị trường có giảm sút nhưng việc VNG chào sàn với mức giá 240.000 đồng/cổ phiếu là rất khó hiểu do vậy mà việc cổ phiếu này tăng phi mã như hiện nay là không quá ngạc nhiên khi mà vẫn còn rất thấp so với mức giá Mirae Asset hay Temasek đã mua. \n Tuy nhiên, nếu VNZ tiếp tục tăng trần thêm 2 - 3 phiên nữa, các cổ đông trên sẽ chính thức \"về bờ\" sau nhiều năm. \n Thực tế, hiện lượng lớn cổ phần VNG đang nằm trong tay các cổ đông nước ngoài cũng như các lãnh đạo cao cấp dẫn tới tỷ lệ freefloat (cổ phiếu trôi nổi tự do) của VNZ tương đối thấp, thanh khoản chỉ nhỏ giọt 100 - 300 đơn vị/phiên trước khi tăng lên ngưỡng \"nghìn đơn vị\" trong 3 phiên gần nhất \n Theo thống kê, kể từ khi bắt đầu tăng trần, môi phiên, VNZ ghi nhận từ 30 - 90 lệnh đặt mua cùng khối lượng trung bình từ vài nghìn đến vài chục nghìn đơn vị. Ở chiều ngược lại, bên bán chỉ nhỏ giọt một vài lệnh. \n Đáng chú ý, trong công văn ngày 10/2/2023, phía VNG cho biết việc giá cổ phiếu tăng trần 5 phiên từ ngày 1 - 7/2/2023 hoàn toàn phụ thuộc vào cung - cầu của thị trường chứng khoán và thị hiếu, nhu cầu, đánh giá của nhà đầu tư; công ty không có bất kỳ sự can thiệp hay kiểm soát nào đối với diễn biến giá cổ phiếu VNZ trong cũng thời điểm. Thêm vào đó, phía VNG cũng khẳng định công ty vẫn hoạt động bình thường và không có bất kỳ biên động nào từ việc tăng giá cổ phiếu. \n Trong khi đó, nhìn vào bức tranh kinh doanh và triển vọng tăng trưởng, bệnh cạnh mức định giá P/E cao hơn nhiều mức P/E khoảng 11 lần của VN-Index cũng như khoản lỗ sau thuế kỷ lục 1.315 tỷ đồng trong năm 2022 (tiếp tục kéo dài chuỗi kinh doanh kém sắc sau năm 2021 lỗ kiểm toán 72,4 tỷ), có thể thấy việc để một nhà đầu tư cá nhân tiếp tục mua vào cổ phiếu VNZ ở một mức giá cao ngất ngưởng (gần 140 triệu đồng mới mua được 100 cổ phiếu) cùng niềm tin về triển vọng kinh doanh lạc quan trong ngắn hạn của VNG là hoàn toàn khó xảy ra. \n  \n  \n  \n  \n ProPicks AI đánh giá NVL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chuyên gia KBSV và góc nhìn cổ phiếu bất động sản: Đỉnh núi - sương mù một vài năm",
      "time": "15 thg 2, 2023",
      "posted_date": "Ngày đăng 18:20 15/02/2023",
      "main_content": "Câu chuyện của thị trường chứng khoán năm 2022 cũng giống những gì đã và đang diễn ra với giới đầu cơ rót tiền “ôm vàng”, “gom đất” sau giai đoạn sốt nóng. Và… khi tiền đã không còn rẻ cùng với nhiều rủi ro tiềm ẩn khác, thật khó để nhà đầu tư có thể kỳ vọng vào một năm 2023 thăng hoa như những gì đã diễn ra trong 2 năm đầu COVID. \n  \n Từ mức 1.103,87 điểm, VN-Index có một năm 2021 đại thắng khi kết năm ở mức 1.498,28 điểm - tăng tới 35,7%. Sự thăng hoa của các nhóm cổ phiếu ngành nhanh chóng giúp cho nhà đầu tư có được cảm giác hưng phấn cao độ. \n 2021 - năm mà gần như mua mã nào trúng mã đó, một lần xuống lệnh có thể thu về cả xe máy, ô tô,... chứng sĩ “tham chiến” trên thị trường chỉ lo lắng việc xuống tiền tại mã nào để sinh lời cao nhất thay vì phải mất thời gian nghiên cứu các cổ phiếu tốt, phân tích đồ thị hay đánh giá triển vọng kinh doanh của doanh nghiệp. \n Nếu như tháng 12/2021, thị trường chứng khoán Việt Nam vẫn đang thăng hoa (VN-Index tăng 1,34% lên 1.498,28 điểm) và nhà đầu tư cũng như giới phân tích bắt đầu nghĩ về khả năng VN-Index vượt 1.500 điểm thì tháng 12/2022 lại là một diễn biến trái ngược. Chỉ số kết năm kết năm tại mức 1.007,1 điểm - giảm 3,9% trong tháng và giảm tới 32,8% trong cả năm. \n  \n  \n Năm 2022 - có quá nhiều thứ để nhà đầu tư nói về một “mùa làm ăn thất bát” xoay quanh các từ khóa “bán chui cổ phiếu”, “xung đột vũ trang”, “hủy đấu giá đất”, “siết tín dụng”, “tăng lãi suất”, “bán giải chấp cổ phiếu”,... Những nhóm cổ phiếu trụ đều đã mất vai trò lực đỡ; những cổ phiếu tăng nóng đều đã “xì hơi”; những hệ sinh thái cổ phiếu đông người bắt đầu “vắng khách”; những cổ phiếu đắt nhất đã không còn giữ được phong độ; những cổ phiếu đã rẻ nay lại càng rẻ hơn;... Gần như tất cả đều trở thành gánh nặng trong “một vụ gieo trồng” có quá nhiều thiên tai địch họa. \n Từ đỉnh cao, cả trăm cổ phiếu đồng loạt “hạ sơn” cùng VN-Index, HNX-Index; từ tận cùng hưng phấn, cả vạn chứng sĩ nhanh chóng bị đánh úp mà chưa kịp chuẩn bị tâm thế. Sau mỗi biến cố, cổ phiếu lại tiếp tục “bay màu”, tài khoản nhà đầu tư chưa kịp hồi đã tiếp tục “bốc hơi”; tâm lý chán chường - bế tắc và tuyệt vọng khiến không ít người phải ngậm ngùi cắt lỗ và rời đi… Cứ thế, một thị trường liên tục lao dốc (từ tháng 4 - tháng 11/2022) và đói lực cầu dần dần hiển lộ. \n Câu chuyện của thị trường chứng khoán 1 năm qua cũng giống những gì đã và đang diễn ra với giới đầu cơ rót tiền “ôm vàng”, “gom đất” sau giai đoạn sốt nóng. Và… khi tiền đã không còn rẻ, lãi suất tăng - margin tăng cũng như những rủi ro tiềm ẩn khác, thật khó để nhà đầu tư có thể kỳ vọng vào một năm năm 2023 thăng hoa như những gì đã diễn ra trong 2 năm đầu COVID-19. \n Trong cuộc gặp gỡ đầu Xuân Quý Mão mới đây, ông Nguyễn Đức Nhân - Giám đốc Trung tâm kinh doanh - ty Chứng khoán KB Việt Nam (KBSV) đã có những chia sẻ thực tế về triển vọng thị trường và cơ hội đầu tư một số nhóm ngành đáng chú ý. \n  \n  \n Ông Nguyễn Đức Nhân - Chuyên gia Chứng khoán KB: Đầu tiên, phải nhìn nhận đà tăng trưởng năm 2020 đến đầu năm 2022 là câu chuyện của bơm tiền rẻ, không những của ngân hàng trong nước mà của đại đa số ngân hàng trung ương toàn trên toàn thế giới. Thị trường nó booming (bùng nổ) trong 2 năm ấy chính là kết quả của việc tận dụng được nguồn tiền rẻ. \n Tuy nhiên, ở thời điểm hiện tại, khi chúng ta kiểm soát được dịch bệnh và các hoạt động sản xuất kinh doanh được bình thường trở lại, một câu chuyện khác lại xuất hiện - chính là nguy cơ lạm phát kéo theo sự hút tiền về mạnh mẽ của các ngân hàng trung ương, đặc biệt là Ngân hàng Trung ương Mỹ. \n Dưới góc độ này, tôi cho rằng nửa đầu năm 2023 thị trường chứng khoán sẽ còn nhiều khó khăn và chỉ thực sự có khoảng “thời gian đẹp đẽ” từ nửa cuối quý 4/2023 trở đi. \n Trước mắt, đây là giai đoạn tích lũy bởi thị trường cần những khoảng lắng như thế này để sửa soạn tâm thế cho một giai đoạn tăng trưởng mới bền vững hơn; không còn những câu chuyện về thao túng giá, không còn những chuyện về trái phiếu phát hành vô tội vạ và không có đơn vị quản lý nữa. \n Năm 2022 trở về trước, chúng ta đã thấy cấu trúc phát hành trái phiếu vô tội vạ, không có đơn vị quản lý; rất nhiều tiền từ phát hành trái phiếu được doanh nghiệp âm thầm đưa vào thị trường chứng khoán mà không có đơn vị kiểm soát. \n Tuy nhiên, sau đợt siết trong năm 2022 khiến thị trường nguội lạnh, tôi cho rằng trong những năm tới, thị trường trái phiếu sẽ phải khởi động trở lại để lấy lại cái niềm tin của nhà đầu tư. Phải có một đơn vị nào đó kiểm duyệt trái phiếu và xếp hạng trái phiếu để nhà đầu tư có thể mua trái phiếu. Cần nhấn mạnh lại rằng, trái phiếu chính là một kênh dẫn vốn rất quan trọng ngoài kênh vốn trên thị trường chứng khoán. \n  \n  \n Tôi cho rằng trong ngắn hạn, thị trường chứng khoán sẽ còn điều chỉnh thêm nữa thông qua các nhịp chính ngắn hạn. Tuy nhiên về mặt trung/dài hạn, VN-Index sẽ có những nhịp tăng trưởng ở tháng tiếp theo. Đây thực chất chỉ là quá trình điều chỉnh ngắn trong nhịp tăng; quá trình này sẽ còn kéo dài đến tận tháng 4, 5 trước khi ghi nhận những điều chỉnh trở lại. \n Kết thúc năm 2023, cá nhân tôi vẫn hy vọng VN-Index có thể trung lại trong vùng 1.200 - 1.250 điểm. Tựu chung vùng giao động của thị trường trong năm nay là thời điểm thích hợp để nhà đầu tư mua và nắm giữ cổ phiếu cho mục tiêu dài hạn. Đây chính là dòng vốn giúp thị trường phát triển trong vài năm tới. \n  \n  \n Ông Nguyễn Đức Nhân - Chuyên gia Chứng khoán KB: Chúng ta phải nhìn nhận thực tế từ khi thị trường có đáy ở mức 874 và hồi lên ngưỡng 1.116 - 1.120 điểm trước khi điều chỉnh về mức giá hiện tại. \n Tiền đề đầu tiên tạo ra sự vận động này không gì khác ngoài nhóm ngân hàng. Trong bất kỳ một thị trường hoặc tăng giá hoặc hồi phục thì nhóm cổ phiếu ngân hàng chính là nhóm đầu tiên tạo ra lực kéo, lực nâng đỡ. Nếu nhóm ngân hàng không lên, không tạo được đáy thì thị trường không thể tạo được đáy. Và… câu chuyện mất ngưỡng hỗ trợ - tạo đáy - đi lên là 3 câu chuyện hoàn toàn khác nhau. Đầu tiên thị trường lao dốc - thị trường có đáy - thị trường tạo đáy và thị trường tăng giá là những giai đoạn khác nhau. \n Đơn cử như nhịp giảm mạnh của VN-Index từ đầu tháng 4 và tạo đáy giữa tháng 11/2022 trước khi đầu đi ngay sau đó, nhóm ngân hàng chính là “đơn vị” nhận nhiệm vụ đầu tiên, nói cách khác là đơn vị “khai hỏa - đánh trận đầu”. Và… trong nhóm ngân hàng, bộ 3 ngân hàng có vốn nhà nước (Vietcombank (HM:VCB), BIDV (HM:BID) và VietinBank) luôn lĩnh ấn tiên phong. 3 mã này ngoài nhiệm vụ dẫn dắt (phát động) còn có nhiệm vụ lan tỏa sang nhóm thương mại cổ phần khác như Sacombank (HM:STB) ACB (HM:ACB), Techcombank (HM:TCB), VPBank (HM:VPB) và TPBank,... \n Muốn thị trường ngừng giảm thì trước tiên nhóm cổ phiếu ngân hàng phải chặn được đà rơi sau đó phải tạo được đáy trước khi đi lên. \n  \n  \n Nếu VN-Index vượt 1.100 điểm và tiếp tục chinh phục các mốc 1.160, 1.180 hay 1.200 điểm sau tạo đáy tháng 11/2022 thì cái giá chúng ta phải trả sẽ là rất lớn; cũng như việc thị trường chứng khoán tặng nhà lầu xe hơi, tặng bất động sản cho nhà đầu tư trong năm 2021 rồi trở lại lấy đi tất cả, lấy đi sạch sẽ trong năm 2022. Nói như vậy để tái khẳng định tằng cú điều chỉnh của thị trường hiện tại là hoàn toàn hợp lý, lành mạnh; nếu muốn đi xa thì chúng ta phải từ từ lại. \n Cái nữa là so tương quan lực lượng của dòng tiền, hiện dòng tiền nội có vẻ hơi yếu hơn dòng tiền ngoại. Nếu thị trường lên quá nhanh, định giá P/E lên nhanh quá thì nước ngoài không giải ngân nữa thì sao? Với bài toán này, chủ trương của những nhà tạo lập thị trường là cố gắng duy trì mức định giá vừa đủ hấp dẫn để tiền ngoại tiếp tục rót vào, sau đó tìm cách ghim lượng tiền nước ngoài vào đấy đã. Tôi cho rằng, điều này cũng là hợp lý bởi khi thị trường lên nhanh quá thì nhiều người ngoài cuộc sẽ không dám vào nữa. Rõ ràng khi điều chỉnh thị trường ở một mức giá/định giá hợp lý sẽ tạo điều kiện cho những người chưa vào nhìn thấy sự hấp dẫn của thị trường để tự chủ động nhập cuộc. \n Thị trường chứng khoán bản chất là một mâm cỗ rất lớn cho hàng triệu người tham gia; hoàn toàn không phải chỉ để phục vụ cho một vài người nhanh chân tham gia được. Việc bạn nấu một bát cơm, úp bát mì cho chính mình ăn thì dễ nhưng nấu một mâm cỗ cho hàng triệu người tham gia không phải là đơn giản. Chính vì vậy, mọi sự điều chỉnh để đi đến trạng thái cân bằng, hài hòa để vươn đến tầm cao hơn trong năm 2023 là hoàn toàn hợp lý. \n Trong ngắn hạn, quá trình tăng giá của thị trường khi xuất hiện sẽ còn kéo dài đến nửa cuối tháng 4/2023 trước khi có những điều chỉnh mạnh mẽ 3 - 4 tháng sau đó. Những điều chỉnh này sẽ phù hợp khi xét trong bối cảnh lượng lớn trái phiếu sẽ được đáo hạn vào quý 2 - 3/2023 gây ra nên những xáo trộn trong một số nhóm doanh nghiệp, nhất là bất động sản. \n Theo quan điểm của tôi, khoảng thời gian giải ngân đẹp nhất cho nhà đầu tư theo đuổi target dài hạn sẽ rơi vào khoảng quý 4/2023; đây là kịch bản thứ nhất. Còn kịch bản thứ hai là thị trường cứ tăng túc tắp từ giờ đến tháng 4, tháng 5 và đi ngang sau đó sẽ có nhịp bùng lên và cuối quý 3 hoặc quý 4. \n  \n  \n Ông Nguyễn Đức Nhân - Chuyên gia Chứng khoán KB: Với quan điểm cá nhân, tôi cho rằng không những cổ phiếu bất động sản mà ngành bất động sản nói chung là khó khăn. Cách đây vài hôm chúng ta cũng thấy là Ngân hàng Nhà nước chủ trì một cuộc họp tháo gỡ khó khăn và cứu các doanh nghiệp bất động sản. \n Ở góc độ đầu tư mà phải dùng từ “cứu”, các ban ngành phải đứng ra cứu, tức là bản chất thị trường bất động sản đang có vấn đề, cũng như chúng ta đang có bệnh trong người và trước mắt phải đi xử lý cái nguyên nhân gây bệnh trước. Suy cho cùng, việc đầu tiên và căn cốt là phải xử lý từ nội tại chính các doanh nghiệp. \n Doanh nghiệp phát hành lượng lớn trái phiếu, doanh nghiệp có cam kết trả đúng hạn không? Hiện nhiều doanh nghiệp không trả đúng hạn thì phải xử lý thế nào? Thực tế, doanh nghiệp không thể chờ đợi ngân hàng nhà nước “nhảy vào” mua cho tôi những lô trái phiếu đó được. Khi phát hành, tài sản bảo đảm của doanh nghiệp là gì? Đấy! Rất nhiều vấn đề ở trong đó. \n  \n  \n Đôi khi thừa nhận với nhau việc một cổ phiếu đã từng neo ở mức giá rất cao (như CEO - DIG (HM:DIG) vùng giá 100.000 - 120.000 đồng trước pha loãng chẳng hạn); tuy nhiên khi mã đó đã giảm tới 90% thì bây giờ có thể tăng trở lại được hay không? Câu chuyện này nó phải mất vài năm nữa. \n Đứng ở góc độ phân tích kỹ thuật, theo tôi, một cổ phiếu đã rơi 80% rồi thì nhà đầu tư đừng mong mã đó sẽ vượt đỉnh trở lại trong chớp mắt. Ít nhất trong vòng một hai năm nữa, theo một lộ trình có căn cơ: Dò đáy - test đáy - hồi lên mức nào đó - tích lũy một thời gian (có khi cả năm) trước khi xét đến chuyện tăng tiếp hay điều chỉnh trở lại. Giả sử cổ phiếu đó có tăng giá thì câu chuyện vượt lại đỉnh cũ có chăng chỉ là “bánh vẽ” mà chính nhà đầu tư hoặc những người đang tham gia trên thị trường tự tưởng tượng để vỗ về nhau, vỗ về danh mục lỗ chỗ những khoản đầu tư âm vốn. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/02: Hồi phục trở lại",
      "time": "15 thg 2, 2023",
      "posted_date": "Ngày đăng 19:21 15/02/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/02: Hồi phục trở lại \n Các chỉ số thị trường có phiên giao dịch tích cực. Các cây nến xanh xuất hiện cho thấy bên mua đang có sự trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 15/02/2023, VN-Index xuất hiện cây nến xanh và chững lại đà giảm. Tuy nhiên, việc hình thành mẫu hình Rising Wedge với mục tiêu giá xuống đến vùng 850-900 điểm đã khiến cho giới đầu tư hết sức lo lắng. \n Chỉ báo MACD tiếp tục lao dốc và đã phá vỡ ngưỡng 0 nên tình hình đang chuyển biến xấu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 15/02/2023, HNX-Index hình thành mẫu hình nến White Marubozu. Điều này chứng tỏ bên mua đang chiếm ưu thế. \n Chỉ báo Stochastic Oscillator cho tín hiệu mua trong vùng quá bán (oversold) nên rủi ro sẽ được giảm thiểu trong ngắn hạn. \n  \n HHV (HM:HHV) - CTCP Đầu tư Hạ tầng Giao thông Đèo Cả \n Trong phiên giao dịch buổi sáng ngày 15/02/2023, HHV tăng điểm và hình thành mẫu hình nến White Marubozu cho thấy tâm lý tích cực của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại nên tình hình đã trở nên tích cực hơn trong ngắn hạn. \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n IDC (HN:IDC) - Tổng Công ty IDICO – CTCP \n Trong phiên giao dịch buổi sáng ngày 15/02/2023, IDC tiếp tục tăng giá và cắt lên trên đường SMA 100 ngày cho thấy xu hướng tăng trong trung hạn đang được củng cố. \n Đường trendline trung hạn đã được test lại thành công. Giá IDC quay đầu tăng ngay sau khi test ngưỡng này (tương đương vùng 36,500-38,500). \n Khối lượng giao dịch đạt gần mức trung bình 20 ngày gần nhất chỉ trong phiên sáng cho thấy dòng tiền đang trở lại với cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HHV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HHV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 15/2: Rủi ro mở rộng đà giảm",
      "time": "15 thg 2, 2023",
      "posted_date": "Ngày đăng 03:01 15/02/2023",
      "main_content": "Công ty chứng khoán cho rằng trong trường hợp thanh khoản bán chủ động tiếp tục gia tăng, xác suất VN-Index có thể giảm điểm mạnh lùi về khu vực 980-1.000 điểm cần được tính đến. Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index có thể giảm điểm mạnh lùi về khu vực 980-1.000 điểm \n Dưới góc nhìn kỹ thuật, VN-Index tiếp tục kết phiên tạo nến đỏ giảm điểm và chưa cho tín hiệu tích cực trở lại. Tại khung đồ thị ngày, các chỉ báo vẫn đồng loạt cho tín hiệu tiêu cực hướng xuống và chưa có dấu hiệu chững lại tạo đáy đầu tiên. \n Bên cạnh đó, đường DI- và ADX ở khung đồ thị giờ đã dâng lên mốc 40 cho thấy rủi ro lớn trong ngắn hạn vẫn đang tiềm ẩn. \n Trong trường hợp thanh khoản bán chủ động vẫn tiếp tục gia tăng, thì xác suất VN-Index có thể giảm điểm mạnh lùi về khu vực 980-1.000 điểm là cần được tính đến. \n Chúng tôi khuyến nghị các nhà đầu tư giữ tỷ trọng cổ phiếu ở mức thấp, chủ động bán giảm các mã đã giảm dưới vùng hỗ trợ thay vì việc giải ngân bắt đáy sớm. \n Công ty chứng khoán MB (MBS (HN:MBS)): Khả năng thanh khoản thị trường còn tiếp tục thấp trong các phiên sắp tới \n Chỉ số VN-Index đã giảm 7,62% kể từ đỉnh nhưng nhiều nhóm cổ phiếu có mức giảm mạnh hơn như: Chứng khoán, bất động sản, nhóm đầu tư công, … Do vậy, các nhịp hồi trong phiên là cơ hội để nhà đầu tư thu gọn danh mục đối với các cổ phiếu giảm nhiều hơn so với chỉ số chung. \n Thanh khoản phiên hôm nay xuống mức thấp kỷ lục, một mặt cho thấy áp lực bán không lớn dù có thời điểm thị trường để mất 10 điểm, mặt khác cũng có thể thấy lực cầu rất thận trọng và canh mua ở vùng giá thấp. \n Sau 2 tuần giảm liên tiếp cũng như chuỗi giảm 4 phiên vừa qua, khả năng thanh khoản thị trường còn tiếp tục thấp trong các phiên sắp tới. \n Nhà đầu tư nên căn cứ vào các ngưỡng hỗ trợ của cổ phiếu để xử lý vị thế khi thị trường không giữ được mức thấp nhất trong 2 phiên vừa qua ở vùng 1.030-1.032 điểm. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể sẽ tiếp tục test ngưỡng hỗ trợ 1.030 điểm \n Thị trường hai lần thất bại trong việc chinh phục ngưỡng cản 1.045 điểm. Chỉ số VN-Index liên tục bật xuống khi gặp ngưỡng này và cuối cùng lùi lại đóng cửa tại mốc 1.038,64 điểm, giảm gần 1% so với phiên hôm qua. \n Trong đó, 12/19 ngành tăng điểm, trong đó ngành tăng tốt có thể kể đến tài nguyên cơ bản. Ở chiều ngược lại, bất động sản có mức giảm mạnh nhất hơn 1%. \n Trong những phiên tới, thị trường có thể sẽ tiếp tục test ngưỡng hỗ trợ 1.030 điểm, nhà đầu tư nên giao dịch cẩn trọng. \n Tối nay (14/2), báo cáo CPI tháng 1 của Mỹ sẽ được công bố, VN-Index có thể sẽ phản ứng với thông tin này trong phiên ngày mai. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 15/02: Tâm lý thận trọng hiện diện",
      "time": "15 thg 2, 2023",
      "posted_date": "Ngày đăng 16:40 15/02/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/02: Tâm lý thận trọng hiện diện \n Tâm lý thận trọng của nhà đầu tư tiếp diễn, VN-Index tiếp tục giao dịch trong sắc đỏ đầu phiên với sự sụt giảm của nhiều cổ phiếu nhóm Large Cap. \n Bên bán chiếm ưu thế trong rổ VN30 với 12 mã giảm, 6 mã tăng và 8 mã đứng giá. Giảm mạnh nhất rổ là các cổ phiếu NVL (HM:NVL), BCM (HM:BCM), STB (HM:STB) và VRE (HM:VRE). Ở chiều ngược lại, HPG (HM:HPG), MWG (HM:MWG), GVR (HM:GVR) là những mã tăng giá mạnh nhất. \n Các ông lớn trong ngành bất động sản đang giao dịch tiêu cực. Trong đó, VHM (HM:VHM), BCM hay VRE đều giao dịch trong sắc đỏ. \n Trong ngành công nghệ thông tin, cổ phiếu CTR (HM:CTR) hiện đang giảm hơn 2%, ông lớn FPT (HM:FPT) hiện sắc đỏ nhẹ là nguyên nhân chính kéo chỉ số nhòm này giảm ở những phút đầu giao dịch. \n Ngành ngân hàng lại đang giao dịch phân hóa. Trong khi các cổ phiếu như BID (HM:BID), VPB (HM:VPB), MBB (HM:MBB) và SSB đang tăng giá tốt, thì CTG (HM:CTG), TCB (HM:TCB), ACB (HM:ACB) lại giảm nhẹ xuống dưới tham chiếu. \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 15/12: Rủi ro mở rộng đà giảm",
      "time": "14 thg 2, 2023",
      "posted_date": "Ngày đăng 03:01 15/02/2023",
      "main_content": "Công ty chứng khoán cho rằng trong trường hợp thanh khoản bán chủ động tiếp tục gia tăng, xác suất VN-Index có thể giảm điểm mạnh lùi về khu vực 980-1.000 điểm cần được tính đến. Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index có thể giảm điểm mạnh lùi về khu vực 980-1.000 điểm \n Dưới góc nhìn kỹ thuật, VN-Index tiếp tục kết phiên tạo nến đỏ giảm điểm và chưa cho tín hiệu tích cực trở lại. Tại khung đồ thị ngày, các chỉ báo vẫn đồng loạt cho tín hiệu tiêu cực hướng xuống và chưa có dấu hiệu chững lại tạo đáy đầu tiên. \n Bên cạnh đó, đường DI- và ADX ở khung đồ thị giờ đã dâng lên mốc 40 cho thấy rủi ro lớn trong ngắn hạn vẫn đang tiềm ẩn. \n Trong trường hợp thanh khoản bán chủ động vẫn tiếp tục gia tăng, thì xác suất VN-Index có thể giảm điểm mạnh lùi về khu vực 980-1.000 điểm là cần được tính đến. \n Chúng tôi khuyến nghị các nhà đầu tư giữ tỷ trọng cổ phiếu ở mức thấp, chủ động bán giảm các mã đã giảm dưới vùng hỗ trợ thay vì việc giải ngân bắt đáy sớm. \n Công ty chứng khoán MB (MBS (HN:MBS)): Khả năng thanh khoản thị trường còn tiếp tục thấp trong các phiên sắp tới \n Chỉ số VN-Index đã giảm 7,62% kể từ đỉnh nhưng nhiều nhóm cổ phiếu có mức giảm mạnh hơn như: Chứng khoán, bất động sản, nhóm đầu tư công, … Do vậy, các nhịp hồi trong phiên là cơ hội để nhà đầu tư thu gọn danh mục đối với các cổ phiếu giảm nhiều hơn so với chỉ số chung. \n Thanh khoản phiên hôm nay xuống mức thấp kỷ lục, một mặt cho thấy áp lực bán không lớn dù có thời điểm thị trường để mất 10 điểm, mặt khác cũng có thể thấy lực cầu rất thận trọng và canh mua ở vùng giá thấp. \n Sau 2 tuần giảm liên tiếp cũng như chuỗi giảm 4 phiên vừa qua, khả năng thanh khoản thị trường còn tiếp tục thấp trong các phiên sắp tới. \n Nhà đầu tư nên căn cứ vào các ngưỡng hỗ trợ của cổ phiếu để xử lý vị thế khi thị trường không giữ được mức thấp nhất trong 2 phiên vừa qua ở vùng 1.030-1.032 điểm. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể sẽ tiếp tục test ngưỡng hỗ trợ 1.030 điểm \n Thị trường hai lần thất bại trong việc chinh phục ngưỡng cản 1.045 điểm. Chỉ số VN-Index liên tục bật xuống khi gặp ngưỡng này và cuối cùng lùi lại đóng cửa tại mốc 1.038,64 điểm, giảm gần 1% so với phiên hôm qua. \n Trong đó, 12/19 ngành tăng điểm, trong đó ngành tăng tốt có thể kể đến tài nguyên cơ bản. Ở chiều ngược lại, bất động sản có mức giảm mạnh nhất hơn 1%. \n Trong những phiên tới, thị trường có thể sẽ tiếp tục test ngưỡng hỗ trợ 1.030 điểm, nhà đầu tư nên giao dịch cẩn trọng. \n Tối nay (14/2), báo cáo CPI tháng 1 của Mỹ sẽ được công bố, VN-Index có thể sẽ phản ứng với thông tin này trong phiên ngày mai. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]