[
   {
      "title": "1 công ty chứng khoán tạm lãi 2.200 tỷ nhờ gom một cổ phiếu ngành sữa",
      "time": "21 thg 7, 2023",
      "posted_date": "Ngày đăng 19:20 21/07/2023",
      "main_content": "Danh mục đầu tư cổ phiếu tự doanh của công ty chứng khoán này tính đến cuối quý 2 đều sinh lời tốt. CTCP Chứng khoán Vietcap (Mã VCI﻿ - HOSE) công bố báo cáo tài chính quý 2/2023 với doanh thu hoạt động đạt 501 tỷ đồng và lợi nhuận sau thuế 117 tỷ, giảm lần lượt 55% và 61% so với cùng kỳ. \n  \n  \n Luỹ kế 6 tháng, Chứng khoán Vietcap đạt 1.000 tỷ đồng doanh thu và 190 tỷ đồng lợi nhuận sau thuế. \n Tại ĐHCĐ thường niên 2023, VCI đã thông qua kế hoạch doanh thu 3.246 tỷ đồng và lợi nhuận trước thuế 1.000 tỷ đồng; cổ tức dự chia với tỷ lệ 10 - 20%. Công ty cũng thống nhất đổi tên thành CTCP Chứng khoán Vietcap… \n Như vậy sau nửa năm, ông lớn chứng khoán này mới thực hiện được 21% kế hoạch lãi năm. \n Thời điểm 30/6, dư nợ cho vay của Vietcap đã tăng nhẹ so với đầu năm lên gần 5.400 tỷ đồng trong đó dư nợ margin gần 5.300 tỷ. Các khoản FVTPL của công ty có giá gốc gần 555 tỷ đồng; danh mục tài sản AFS tăng hơn 1.000 tỷ so với đầu năm lên mức 3.500 tỷ. Đáng chú ý, giá trị thị trường các khoản AFS của Vietcap lên đến gần 5.900 tỷ đồng - tương ứng chênh lệch tăng gần 2.500 tỷ. \n Danh mục tự doanh của Vietcap có các mã nổi bật như KDH (HM:KDH), IDP, MSN (HM:MSN) trong đó khoản đầu tư vào Sữa Quốc tế (IDP) đang tạm lãi hơn 2.200 tỷ đồng trong khi giá gốc đầu tư chỉ 441 tỷ. Một số mã khác cũng đang ghi nhận giá gốc đầu tư dưới 50 tỷ đồng mỗi mã như HPG (HM:HPG), CTG (HM:CTG), VNM (HM:VNM), MWG (HM:MWG), BCM (HM:BCM),... Hầu hết số này đều đang lãi nhẹ. \n  \n  \n Tính từ đầu năm, mã đã tăng hơn 82% giá trị - gấp 5,2 lần mức tăng của VN-Index. Rộng hơn từ mức thấp điểm 15.760 đồng phiên 16/11/2022, mã hiện đã tăng 166% - thuộc top đầu ngành. \n Mới đây, Chứng khoán Vietcap đã ký kết hợp đồng tài trợ khoản vay trị giá 45 triệu USD - tương đương 1.062 tỷ đồng được thu xếp bởi chi nhánh Offshore Banking của Ngân hàng Shanghai Commercial and Savings Bank, Ltd. \n Sau hơn 3 năm với 4 lần gọi vốn ngoại thành công, cổ phiếu VCI đã tăng hơn 6 lần từ vùng giá 6.000 - 7.000 đồng/cp. \n Xem thêm: Cổ phiếu  SHB  (HM:SHB) vào vùng quá mua﻿﻿ \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/07: Tình trạng rung lắc sẽ còn tiếp diễn",
      "time": "21 thg 7, 2023",
      "posted_date": "Ngày đăng 19:38 21/07/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/07: Tình trạng rung lắc sẽ còn tiếp diễn \n Trong phiên giao dịch sáng ngày 21/07/2023, VN-Index tăng điểm với mẫu hình nến gần giống Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 21/07/2023, VN-Index tăng điểm với mẫu hình nến gần giống Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Hiện tượng throwdown có thể xảy ra và đẩy VN-Index test lại vùng 1,145-1,160 điểm (đáy cũ tháng 7/2022). \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ còn tiếp tục trong thời gian tới. \n Chỉ số vẫn còn một đoạn đường khá dài trước khi đạt được mục tiêu của mẫu hình tam giác cân (Symmetrical Triangle). Mục tiêu của mẫu hình này là vùng 1,210-1,220 điểm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 21/07/2023, HNX-Index tiếp tục tăng điểm và nối dài chuỗi tăng phiên thứ 7 liên tiếp. \n Ngoài ra, chỉ số đã phá vỡ đỉnh cũ tháng 6/2023 tương đương vùng 232-234 điểm chứng tỏ  triển vọng tiếp tục duy trì tích cực. \n  \n BCG - CTCP Tập đoàn Bamboo Capital \n Trong phiên giao dịch sáng ngày 21/07/2023, BCG xuất hiện mẫu hình nến Gravestone Doji và khối lượng vượt mức trung bình 20 ngày cho thấy áp lực bán còn khá lớn. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu bán trở lại nên tình trạng rung lắc sẽ còn tiếp tục duy trì trong ngắn hạn. \n Mặt khác, đường SMA 50 ngày đang đóng vai trò là hỗ trợ và nâng đỡ đà tăng của chỉ số trong thời gian tới. \n  \n BVH (HM:BVH) - Tập đoàn Bảo Việt (HN:BVS) \n Trong phiên giao dịch sáng ngày 21/07/2023, BVH tăng điểm mạnh với cây nến xanh dài sau khi test đường SMA 100 ngày cho thấy tâm lý tích cực của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng đạt ở mức gần trung bình 20 ngày cho thấy cổ phiếu đang được dòng tiền quan tâm. \n Mặt khác, BVH vẫn đang bám vào Upper Band của Bollinger Bands cho thấy triển vọng tăng giá trong ngắn hạn vẫn còn tiếp tục. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index hồi tham chiếu, cổ phiếu HPG cho tín hiệu mới?",
      "time": "20 thg 7, 2023",
      "posted_date": "Ngày đăng 01:21 21/07/2023",
      "main_content": "Phiên tăng mạnh của cổ phiếu Hòa Phát (HM:HPG) là động lực quan trọng giúp VN-Index giữ vững mốc 1.170 điểm. Thị trường chứng khoán chuyển trạng thái về cân bằng nhờ sự hồi phục của nhóm trụ. VN-Index dù giảm phiên thứ 2 liên tiếp (-0,17 điểm) song lo lắng của nhà đầu tư phần nào đã được xóa bỏ. \n Sắc xanh chiếm ưu trở lại thế trên cả 3 sàn. Nhóm VN30 giao dịch cân bằng với 13 mã tăng và 13 mã giảm. Nhân tố gánh trụ phiên này đến từ mức tăng 2,3% của FPT (HM:FPT), 1,7% của VPB (HM:VPB), 1,2% của MWG (HM:MWG), 3,5% của PDR (HM:PDR) và 2,9% của HPG. \n Cổ phiếu HPG﻿ cho tín hiệu mới sau hơn 1 tuần tích lũy vùng 27.x. Phiên này, khối lượng giao dịch tăng gấp đôi trung bình 5 phiên, thị giá chính thức vượt mốc 28.000 đồng - cao nhất 14 tháng. \n  \n  \n Mã khác cũng để lại dấu ấn là FPT sau khi công ty báo lãi quý đạt kỷ lục 1.856 tỷ đồng. Tại mức đóng cửa 80.300 đồng/cp, FPT hiện chỉ còn cách đỉnh (phiên 14/4/2022) một phiên tăng chưa đầy 2%. \n Cổ phiếu BMP﻿ của Nhựa Bình Minh (HM:BMP) gặp áp lực chốt lời vùng 104.x song đóng cửa vẫn tăng 1,1% lên mức lịch sử 102.700 đồng/cp. \n Trong khi đó, cổ phiếu STB﻿ mất mốc 28.000 đồng với lực bán gia tăng từ nhóm nhỏ lẻ. Như đã thông tin, STB (HM:STB) hiện không thích hợp cho trường phái đầu tư T+. \n Cổ phiếu VCB﻿ cũng rời đỉnh sau mức giảm 1,4% và lấy đi của VN-Index 1,75 điểm. \n Giá trị giao dịch toàn thị trường đạt 18.600 tỷ đồng trong đó một lượng tiền đáng kể tăng trở lại nhóm bất động sản và ngân hàng. Cổ phiếu MSB﻿ ghi nhận thanh khoản đột biến hơn 22,5 triệu đơn vị - lọt Top 10 thanh khoản sàn HOSE (phân nửa số này đến từ giao dịch bán ròng của khối ngoại). \n  \n  \n Xem thêm: Nhựa Bình Minh (BMP) sắp vượt kế hoạch lợi nhuận, cổ phiếu còn điểm mua vào?﻿﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Lịch chốt quyền nhận cổ tức bằng tiền của 11 doanh nghiệp",
      "time": "20 thg 7, 2023",
      "posted_date": "Ngày đăng 01:59 21/07/2023",
      "main_content": "Cuối tháng 7, đầu tháng 8/2023, thêm 11 doanh nghiệp sẽ chốt danh sách cổ đông nhận cổ tức tiền mặt các đợt năm 2021, 2022 và 2023. - CTCP Đầu tư và Phát triển Nhà số 6 Hà Nội (Mã HD6): Ngày 28/7/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền năm 2022 tỷ lệ 12% (1 cổ phiếu được nhận 1.200 đồng). Ngày thanh toán là 30/8/2023. \n - CTCP Tư vấn công nghệ, Thiết bị và Kiểm định xây dựng - CONINCO (Mã: CNN): Ngày 31/7/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền năm 2023 tỷ lệ 9% (1 cổ phiếu được nhận 900 đồng). Ngày thanh toán là 31/8/2023. \n - CTCP Thủy điện Quế Phong (Mã QPH): Ngày 31/7/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền năm 2021 tỷ lệ 20% (1 cổ phiếu được nhận 2.000 đồng). Ngày thanh toán là 10/8/2023. \n - CTCP Đảm bảo giao thông đường thủy Hải Phòng (Mã DDH): Ngày 31/7/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền năm 2022 tỷ lệ 0,5% (1 cổ phiếu được nhận 50 đồng). Ngày thanh toán là 11/8/2023. \n - CTCP Tân Cảng – Phú Hữu (Mã PNP): Ngày 1/8/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền năm 2022 tỷ lệ 16% (1 cổ phiếu được nhận 1.600 đồng). Ngày thanh toán là 28/8/2023. \n - CTCP Bệnh viện tim Tâm Đức (Mã TTD): Ngày 1/8/2023 là ngày đăng ký cuối cùng để chốt danh sách tạm ứng cổ tức bằng tiền đợt 1 năm 2023 tỷ lệ 10% (1 cổ phiếu được nhận 1.000 đồng). Ngày thanh toán là 16/8/2023. \n - CTCP Thực phẩm Quốc tế (Mã IFS): Ngày 2/8/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền năm 2022 tỷ lệ 17,8% (1 cổ phiếu được nhận 1.780 đồng). Ngày thanh toán là 7/9/2023. \n - CTCP Sữa Việt Nam (Mã VNM﻿): Ngày 4/8/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền đợt cuối năm 2022 và đợt 1 năm 2023, tổng tỷ lệ 24,5% (1 cổ phiếu được nhận 2.450 đồng). Ngày thanh toán là 5/10/2023. \n - CTCP Đường sắt Hà Lạng (Mã HLR): Ngày 7/8/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền năm 2022 tỷ lệ 13% (1 cổ phiếu được nhận 1.300 đồng). Ngày thanh toán là 21/8/2023. \n - CTCP Khoáng sản Á Châu (Mã AMC): Ngày 8/8/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền năm 2022 tỷ lệ 15% (1 cổ phiếu được nhận 1.500 đồng). Ngày thanh toán là 25/8/2023. \n - CTCP May Nhà Bè (Mã MNB): Ngày 11/8/2023 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng tiền năm 2022 tỷ lệ 20% (1 cổ phiếu được nhận 2.000 đồng). Ngày thanh toán là 31/8/2023. \n Xem thêm: VN-Index hồi tham chiếu, cổ phiếu HPG (HM:HPG) cho tín hiệu mới?﻿﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 21/07: Giằng co tại vùng giá cao?",
      "time": "20 thg 7, 2023",
      "posted_date": "Ngày đăng 00:46 21/07/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 21/07: Giằng co tại vùng giá cao? \n BSC khuyến nghị trong những phiên tới, nhà đầu tư nên giao dịch cẩn trọng khi xu hướng giằng co tại vùng giá cao vẫn chưa kết thúc. \n Đi ngang \n CTCK KB Việt Nam (KBSV): VN-Index giảm điểm với biên độ mở rộng trong phiên 20/07 trước khi hồi phục và lấy lại phần lớn thành quả đã mất về cuối phiên. Việc hình thành mẫu nến spinning cùng thanh khoản sụt giảm trong phiên 20/07 cho thấy tâm lý thận trọng của các nhà đầu tư trong phiên đáo hạn phái sinh. \n KBSV đánh giá VN-Index nhiều khả năng sẽ tiếp tục xu hướng đi ngang tích luỹ trong các phiên tới trước khi quay trở lại xu hướng tăng điểm và hướng lên vùng đích kỳ vọng quanh 119x. \n Nhà đầu tư được khuyến nghị tiếp tục nắm giữ 1 phần vị thế theo xu hướng chính, đồng thời thực hiện trading quay vòng với phần còn lại, mua hỗ trợ/bán kháng cự tùy theo từng mã riêng lẻ. \n Tích lũy \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến Doji giữ vững khu vực 1,170 điểm. Xét về khung đồ thị ngày, VN-Index đang có diễn biến khá tích cực khi chỉ số đi ngang và giữ vững ở vùng điểm tâm lý và 2 chỉ báo MACD và RSI đang giảm xuống và hình thành đáy. Với diễn biến hiện tại, VN-Index xác suất cao sẽ tích lũy quanh vùng điểm nêu trên và tiếp tục hướng lên khu vực 1,180-1,200 điểm. \n VCBS khuyến nghị các nhà đầu tư cân nhắc, gia tăng tỷ trọng đối với những cổ phiếu đang có xu hướng thu hút lực cầu trở lại sau khi kiểm tra thành công vùng hỗ trợ thuộc các nhóm ngành như thép, bất động sản, điện. \n Điều chỉnh \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Thị trường đi ngang trong vài phiên vừa qua đủ tạo ra một nền tích lũy nhỏ để tiếp tục bật lên nhưng khả năng thị trường có nhịp điều chỉnh là cần thiết để củng cố xu hướng tăng, trong trường hợp VN-Index tiếp tục tăng điểm thì rất có thể nhịp điều chỉnh sau đó sẽ mạnh hơn. SHS cho rẳng khả năng thị trường điều chỉnh ở vùng hiện tại vẫn là khá cao và cần thiết. \n SHS khuyến nghị nhà đầu tư ngắn hạn nên duy trì tỷ trọng ở mức thận trọng và quan sát diễn biến thị trường tại các vùng hỗ trợ trước khi quyết định giải ngân. \n Rung lắc \n CTCK Tiên Phong (TPS): VN-Index tiếp tục biến động giằng co với mẫu hình nến Doji cùng thanh khoản suy giảm phản ánh việc dòng tiền mua mới trở nên thận trọng hơn sau đà tăng kéo dài của chỉ số cùng việc chỉ báo Relative RSI đang có lần thứ 4 biến động trong vùng quá mua (overbought). \n Với các diễn biến trên, TPS dự báo thị trường nhiều khả năng sẽ xuất hiện những nhịp rung lắc để chỉ số tìm về những điểm cân bằng mới, từ đó thu hút dòng tiền mới tham gia. Ngược lại, nếu bên mua bất ngờ giành lại ưu thế giúp chỉ số tăng nhanh hướng đến mục tiêu là vùng 1,180-1,200 điểm (ngưỡng Fibonacci Retracement 78.6% cùng mục tiêu sóng 3 tăng) sẽ giúp kích hoạt dòng tiền mua mới trở lại khi nỗi lo đánh mất vị thế gia tăng. \n Khó giảm sâu \n CTCK Đông Á (DAS): DAS đánh giá VN-Index có kháng cự ngắn hạn ở vùng 1,200 điểm, nhưng khó có đợt giảm sâu do được dòng tiền mới hỗ trợ. Nhà đầu tư có thể áp dụng chiến lược giao dịch theo xu hướng, nắm giữ danh mục cổ phiếu, và mua trong những phiên điều chỉnh để trading ngắn hạn nhằm gia tăng hiệu quả đầu tư. \n Giằng co tại vùng giá cao \n CTCK BIDV (HM:BID) (BSC): BSC khuyến nghị trong những phiên tới, nhà đầu tư nên giao dịch cẩn trọng khi xu hướng giằng co tại vùng giá cao vẫn chưa kết thúc. \n *Tiếp tục cập nhật \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 21/07/2023: Tình trạng rung lắc mạnh sẽ còn tiếp diễn",
      "time": "20 thg 7, 2023",
      "posted_date": "Ngày đăng 00:09 21/07/2023",
      "main_content": "Vietstock - Vietstock Daily 21/07/2023: Tình trạng rung lắc mạnh sẽ còn tiếp diễn \n Hiện tượng throwdown có thể xảy ra và đẩy VN-Index test lại vùng 1,145-1,160 điểm (đáy cũ tháng 7/2022). Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ còn tiếp tục trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 20/07/2023 \n - Các chỉ số chính hầu hết tăng điểm trong ngày 20/07/2023. Kết phiên, VN-Index giảm 0.01%, về mức 1,172.81 điểm; HNX-Index tăng 0.69%, lên mức 233.07 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 740 triệu đơn vị, giảm 7.34% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 4.62% so với phiên trước, đạt hơn 87 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 50 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 18 tỷ đồng. \n - VN-Index mở phiên giao dịch với tâm lý bi quan, khi duy trì sắc đỏ cho đến kết phiên sáng. Đến chiều, lực cầu tham gia trở lại nhưng sau quá trình giằng co mạnh quanh giá tham chiếu, bên bán vẫn chiếm ưu thế hơn. Kết phiên, VN-Index giảm 0.17 điểm, tương đương 0.01%. \n - Về mức độ ảnh hưởng, VPB (HM:VPB), FPT (HM:FPT) và HPG (HM:HPG) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại hơn 2 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), VHM (HM:VHM) và MSN (HM:MSN) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 3 điểm. \n - VN30-Index kết phiên với mức tăng 3.07 điểm, lên mức 1,168.26 điểm. Trong đó, bên bán và bên mua tạm cân bằng trong rổ VN30 với 13 mã tăng, 13 mã giảm và 4 mã đứng giá. Trong đó, PDR (HM:PDR) dẫn đầu đà tăng với mức tăng 3.5%; ở phía ngược lại, SSI (HM:SSI) là mã giảm mạnh nhất với mức giảm 1.8%. \n - Ngân hàng Nhà nước (NHNN) chỉ đạo triển khai gói tín dụng 15,000 tỷ đồng với lĩnh vực lâm sản, thủy sản. Chương trình cho vay đối với lĩnh vực lâm sản, thủy sản có vốn tín dụng khoảng 15,000 tỷ đồng (cao hơn dự kiến đặt ra gói 10,000 tỷ đồng), thời gian triển khai đến hết ngày 30/06/2024. Lãi suất cho vay bằng đồng Việt Nam, thấp hơn tối thiểu từ 1-2%/năm so với mức lãi suất cho vay bình quân cùng kỳ hạn. Ngành thủy sản ảnh hưởng tích cực bởi thông tin này và cũng là một trong các ngành tăng mạnh nhất trên thị trường trong phiên ngày 20/07/2023. Đặc biệt phải kể đến các cổ phiếu đầu ngành như VHC (HM:VHC) tăng 1.91%, MPC (HN:MPC) tăng 2.8%, IDI tăng 1.83%,... \n Hiện tượng throwdown có thể xảy ra và đẩy VN-Index test lại vùng 1,145-1,160 điểm (đáy cũ tháng 7/2022). Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ còn tiếp tục trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến High Wave Candle \n Trong phiên giao dịch ngày 20/07/2023, VN-Index xuất hiện mẫu hình nến High Wave Candle cho thấy nhà đầu tư khá phân vân. \n Hiện tượng throwdown có thể xảy ra và đẩy VN-Index test lại vùng 1,145-1,160 điểm (đáy cũ tháng 7/2022). \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ còn tiếp tục trong thời gian tới. \n Chỉ số vẫn còn một đoạn đường khá dài trước khi đạt được mục tiêu của mẫu hình tam giác cân (Symmetrical Triangle). Mục tiêu của mẫu hình này là vùng 1,210-1,220 điểm. \n  \n HNX-Index - Tăng điểm với mẫu hình nến Hammer \n Trong phiên giao dịch ngày 20/07/2023, HNX-Index xuất hiện mẫu hình nến Hammer tăng điểm và duy trì chuỗi tăng phiên thứ 6 liên tiếp. \n Mặt khác, chỉ báo MACD đã cho tín hiệu mua trở lại nên đà tăng của chỉ số được củng cố trong ngắn hạn. \n Ngoài ra, chỉ số đang test lại đỉnh cũ tháng 6/2023 tương đương vùng 232-234 điểm. Nếu vượt qua vùng này thì triển vọng của chỉ số sẽ tích cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 20/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 20/07/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Một doanh nghiệp nhóm đầu tư công báo lỗ nặng 6 tháng đầu năm 2023",
      "time": "20 thg 7, 2023",
      "posted_date": "Ngày đăng 22:39 20/07/2023",
      "main_content": "Dù ghi nhận doanh thu gần 3.700 tỷ đồng song tình trạng giá vốn tăng cao và thu không đủ bù chi đã khiến công ty báo lỗ sau 2 quý đầu năm. CTCP Xi măng Vicem Hà Tiên (Mã HT1﻿- HOSE) công bố kết quả kinh doanh quý 2 với doanh thu thuần gần 2.000 tỷ đồng - giảm gần 400 tỷ so với cùng kỳ song tích cực hơn mức 1.691 tỷ của quý đầu năm. \n Giá vốn bán hàng tăng mạnh khiến lợi nhuận gộp giảm 36% còn 206 tỷ đồng; biên lãi gộp giảm từ 13,4% về 10,3%. \n Kỳ này, chi phí hoạt động của công ty biến động không đáng kể so với quý 2/2022 song chi phí khác (chi phí tài trợ) tăng 87% lên mức 8,2 tỷ đồng. \n  \n  \n Lũy kế 6 tháng, HT1 (HM:HT1) báo lỗ sau thuế gần 27 tỷ đồng (bán niên 2022 lãi 167,4 tỷ); doanh thu ghi nhận mức 3.690 tỷ - giảm 15% YoY. Nguyên nhân lỗ đến từ việc giá vốn bán hàng tăng cao khiến thu không đủ bù chi. \n Trong báo cáo phân tích hồi đầu tháng 4, Chứng khoán KIS Việt Nam cho biết, ngành xi măng của Việt Nam đang gặp tình trạng dư thừa công suất khi cung gần gấp đôi cầu. Các dây chuyền sản xuất mới dự kiến được đưa vào hoạt động trong những năm tới sẽ tạo ra sự cạnh tranh khốc liệt giữa các nhà sản xuất trong nước. \n Ngoài ra, sự thay đổi trong quy định về tỷ lệ phối trộn và tăng mức thuế xuất khẩu clinker sẽ làm sụt giảm quyền định giá của các doanh nghiệp sản xuất trong nước. \n Tại ĐHCĐ thường niên cuối tháng 4 vừa qua, Tổng Giám đốc HT1 - ông Lưu Đình Cường chia sẻ, 6 tháng đầu năm 2023 là hết sức khó khăn, sản lượng của công ty giảm 20% so với cùng kỳ. Nhu cầu xây dựng rất lớn nhưng sức cầu rất yếu trước tác động của dịch COVID-19 và lạm phát. \n Theo đó, Xi măng Vicem Hà Tiên đặt kế hoạch doanh thu đạt 8.987 tỷ đồng và 276 tỷ đồng lãi sau thuế cho năm 2023. Kế hoạch được đề ra trong bối cảnh công ty dự báo 2023 sẽ vẫn là năm khó khăn của thị trường xi măng Việt Nam do các dự án chậm triển khai khi gặp khó khăn về nguồn vốn dẫn đến tình trạng cung vượt cầu. Bên cạnh đó, các chi phí đầu vào như giá điện, giá than cũng dự kiến tăng trong năm 2023. \n Như vậy sau 6 tháng, ông lớn ngành xi măng này mới thực hiện được 41% kế hoạch doanh thu và chưa nổi 1% mục tiêu lợi nhuận. \n  \n  \n Tại thời điểm 30/6, tồn hàng tồn kho của Xi măng Vicem Hà Tiên đã giảm đáng kể so với đầu năm, còn gần 900 tỷ đồng. Tuy nhiên khoản trích lập dự phòng vẫn ở mức 44 tỷ. Lượng tiền mặt giảm phân nửa về mức 337 tỷ đồng. \n Nợ phải trả giảm nhẹ về mức 4.179 tỷ song vay nợ ngắn hạn lại tăng thêm gần 300 tỷ đồng lên mức 2.142 tỷ. Việc tăng vay nợ khiến chi phí lãi vay nửa đầu năm của HT1 tăng 1,2 lần lên mức 70 tỷ. \n Trên thị trường, cổ phiếu HT1 đã tăng 61,4% từ đầu năm và kết phiên 20/7 tại mức 17.000 đồng/cp. P/E hiện đã tăng lên mức 42 lần - cao hơn mức 16.x lần của nhóm xây dựng - vật liệu và mức 12.1 lần của VN-Index. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HT1 cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phiên sáng \"buồn ngủ\", 10,5 triệu cổ phiếu MSB bị khối ngoại xả bán",
      "time": "20 thg 7, 2023",
      "posted_date": "Ngày đăng 19:14 20/07/2023",
      "main_content": "Gần 60% khối lượng giao dịch cổ phiếu MSB phiên sáng nay đến từ động thái bán ra của khối ngoại. Kết phiên sáng, VN-Index giảm 5 điểm và lùi về dưới mốc 1.170. Tạm tính, đây đã là phiên giảm thứ 2 liên sau chuỗi tăng 8 phiên trước đó. \n Áp ực bán trên diện rộng, trải từ các nhóm ngân hàng, chứng khoán, bất động sản đến bảo hiểm, thép, vận tải, xây dựng. Thủy sản và bán lẻ là 2 nhóm còn xanh. \n Toàn thị trường có gần 500 mã giảm và khoảng 300 mã tăng. Sắc đỏ chiếm lĩnh rổ VN30 với 24 cổ phiếu giảm giá. Ngoại trừ FPT (HM:FPT) tăng 2,4% và áp sát đỉnh lịch sử; HDB (HM:HDB), HPG (HM:HPG), MWG (HM:MWG) tăng nhẹ, các mã còn lại đều giảm; GVR (HM:GVR) và SSI (HM:SSI) là 2 cái tên mất trên 2%. \n Giá trị giao dịch trên 3 sàn giảm còn 8.700 tỷ đồng. Dòng tiền giao dịch ở nhóm công nghệ tăng lên trong khi suy yếu ở các nhóm thực phẩm đồ uống, thép, bán lẻ, dầu khí, hóa chất và chứng khoán. \n  \n  \n Cổ phiếu CEO﻿ không giữ được sắc tím, bước vào giờ nghỉ tăng 4,2% lên 17.500 đồng/cp. \n Một số mã tăng đáng kể có BMP﻿, IMP (HM:IMP), LSS trong đó cổ phiếu BMP (HM:BMP) tiếp tục lập đỉnh; IMP tăng 16,5% sau 3 phiên liên tiếp (hiện đạt 72.800 đồng/cp). Quý 2, IMP﻿ ghi nhận doanh thu 443 tỷ đồng - tăng 24,4% so với cùng kỳ năm trước; lợi nhuận sau thuế đạt 79,7 tỷ đồng - tăng 71% YoY. Đáng nói, đây cũng là mức lãi quý kỷ lục của công ty. \n Ở chiều ngược lại, ORS của Chứng khoán TPS dù báo lãi cải thiện mạnh song tiếp tục bị bán phiên thứ 3 liên tiếp. Mã VC7 của Tập đoàn BGI giảm 6,8% còn 19.100 đồng/cp. Được biết doanh nghiệp này cũng vừa báo lãi kỷ lục 6,3 tỷ đồng trong quý 2 - mức cao nhất kể từ quý 1/2018. \n Sáng nay, khối ngoại chuyển bán ròng 216 tỷ đồng trên toàn thị trường trong đó chốt lời 10,5 triệu cổ phiếu MSB; 2 mã ngân hàng khác là STB﻿ và TPB (HM:TPB) bị xả lần lượt 1,16 và 1,46 triệu cổ phiếu. Ngược lại, HPG﻿ là cái tên duy nhất được mua ròng trên 1 triệu đơn vị. Cổ phiếu HDB, VIX﻿ tiếp tục được gom mua. \n  \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/07: Test lại vùng 1,145-1,160 điểm",
      "time": "20 thg 7, 2023",
      "posted_date": "Ngày đăng 19:26 20/07/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/07: Test lại vùng 1,145-1,160 điểm \n Trong phiên giao dịch sáng ngày 20/07/2023, VN-Index tiếp tục giảm điểm và đang test lại vùng 1,145-1,160 điểm, đáy cũ tháng 7/2022 đã bị phá vỡ. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 20/07/2023, VN-Index tiếp tục giảm điểm và đang test lại vùng 1,145-1,160 điểm, đáy cũ tháng 7/2022 đã bị phá vỡ. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá bán (overbought) nên tình hình đang chuyển biến bi quan hơn. \n Chỉ số vẫn còn một đoạn đường khá dài trước khi đạt được mục tiêu của mẫu hình tam giác cân (Symmetrical Triangle). Mục tiêu của mẫu hình này là vùng 1,210-1,220 điểm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 20/07/2023, HNX-Index giảm điểm trở lại và chấm dứt chuỗi 5 phiên tăng điểm liên tiếp cho thấy áp lực bán đang hiện diện. \n Ngoài ra, chỉ số vẫn đang test đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Vùng này vẫn chưa bị phá vỡ dù đã được test khá nhiều lần trong vòng 2 tháng qua. \n  \n ADS - CTCP Damsan \n Trong phiên giao dịch sáng ngày 20/07/2023, ADS giảm điểm và xuất hiện các cây nến xanh đỏ đan xen nhau trong các phiên giao dịch gần đây cho thấy trạng thái giằng co vẫn còn. \n Ngoài ra, khối lượng giao dịch trong phiên sáng đạt ở mức thấp cho thấy áp lực bán không quá lớn. \n Tuy nhiên, chỉ bảo MACD đang đảo chiều và tiến sát đường Signal Line. Nếu tín hiệu bán xuất hiện thì rủi ro điểu chỉnh sẽ tăng cao. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Trong phiên giao dịch sáng ngày 20/07/2023, MWG tăng điểm và xuất hiện các cây nến có bóng nến trên dài trong 5/6 phiên giao dịch gần nhất cho thấp áp lực chốt lời đang khá lớn. \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá bán (overbought) nên rung lắc sẽ còn tiếp tục trong ngắn hạn. \n Ngoài ra, cổ phiếu đang test lại đỉnh cũ tháng 2/2023 tương đương vùng 48,500-50,000 đồng. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/07: Điều chỉnh đầu phiên, cổ phiếu bất động sản phân hóa",
      "time": "20 thg 7, 2023",
      "posted_date": "Ngày đăng 16:37 20/07/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/07: Điều chỉnh đầu phiên, cổ phiếu bất động sản phân hóa \n VN-Index mở cửa trong sắc đỏ sau phiên điều chỉnh hôm qua. Trước đó, chỉ số chính sàn HOSE đã có chuỗi 8 phiên tăng liên tiếp nên nhiều khả năng thị trường đối diện với áp lực chốt lời, nhất là giữa lúc kết quả kinh doanh quý 2 đang dần hé lộ. \n Ngân hàng là nhóm cổ phiếu gây áp lực lên thị trường sáng nay, nổi bật là VCB (HM:VCB), CTG (HM:CTG), VPB (HM:VPB) hay TPB (HM:TPB). May mắn là BID (HM:BID), TCB (HM:TCB) và HDB (HM:HDB) còn xanh nhẹ. \n Trong khi đó nhóm cổ phiếu bất động sản khá phân hóa. CEO sau phiên tăng trần hôm qua (trong ngày chốt quyền chào bán cổ phiếu cho cổ đông hiện hữu), sáng nay mở cửa tiếp tục tăng hơn 5%. Ấn tương hơn có NDN (HN:NDN) và HAR tăng trần. Tuy nhiên, nhiều ông lớn trong ngành lại giảm như VHM (HM:VHM), NLG (HM:NLG), DIG (HM:DIG), PDR (HM:PDR). \n Hôm nay cũng là hạn cuối các công ty chứng khoán công bố kết quả quý 2. Ông lớn SSI (HM:SSI) công bố lãi quý 2 tăng 27% nhưng giá cổ phiếu sáng nay lại giảm nhẹ. VCI (HM:VCI), HCM, MBS (HN:MBS) cũng giảm nhẹ. \n VIX (HM:VIX) công bố kết quả lợi nhuận sau thuế 576 tỷ đồng, tăng tương ứng 76% so với cùng kỳ. Tính đến sáng nay, VIX đã có chuỗi tăng giá 5 phiên. \n Phương Châu \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NDN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]