[
   {
      "title": "TTCK có thêm 111 ngàn tài khoản trong tháng 4",
      "time": "07 thg 5, 2024",
      "posted_date": "Ngày đăng 18:13 07/05/2024",
      "main_content": "Vietstock - TTCK có thêm 111 ngàn tài khoản trong tháng 4 \n Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSDC) thông báo về số lượng tài khoản giao dịch tới cuối tháng 4/2024. \n  \n Tại ngày 30/4/2024, thị trường chứng khoán (TTCK) có 7.8 triệu tài khoản, tăng 111 ngàn tài khoản so với tháng trước. Trong đó, số lượng tài khoản nhà đầu tư cá nhân trong nước đạt 7.74 triệu, chiếm 99.2% tổng số lượng tài khoản và tăng 110.6 ngàn so với tháng trước. \n TTCK Việt Nam trong tháng 4 diễn biến kém tích cực, VN-Index dừng ở mức 1,209.52 điểm ở phiên giao dịch cuối của tháng, giảm 6% so với đầu tháng. Thanh khoản của VN-Index cũng giảm sút, giá trị giao dịch trung bình phiên trên HOSE ghi nhận gần 21.7 ngàn tỷ đồng trong tháng 4, giảm 19% so với trung bình tháng 3. \n Thanh khoản suy giảm rõ nhất từ sau cú sụp bất ngờ ngày 15/04, VN-Index rơi gần 60 điểm (mức giảm sâu nhất trong vòng 2 năm qua kể từ ngày 12/05/2022), mồi lửa cho một tuần cháy sạch hơn 100 điểm của chỉ số. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 7/5: VN-Index ngập sắc xanh trong ngày cả nước kỷ niệm 70 năm Chiến thắng Điện Biên Phủ",
      "time": "07 thg 5, 2024",
      "posted_date": "Ngày đăng 16:47 07/05/2024",
      "main_content": "Sau phiên tăng hơn 20 điểm ngày 6/5, đầu giờ sáng phiên 7/5 xu hướng tích cực được duy trì, có 21/25 nhóm ngành giữ được sắc xanh. VN-Index có phiên tăng hơn 20 điểm vào ngày 6/5, đưa chỉ số lên 1.241,58 điểm, đánh dấu 4 phiên tăng điểm liên tiếp. Tính từ vùng đáy hình thành tại đường MA200 ngày 23/4, VN-Index đã hồi phục khoảng 70 điểm. \n Theo thông tin cập nhật từ thế giới, Hamas chấp thuận đề xuất ngừng bắn ở Gaza. Giá dầu WTI còn 78,5 USD/thùng, giảm 11% so với 1 tháng trước. \n Phiên giao dịch ngày 7/5, xu hướng tăng được duy trì trong đầu giờ sáng. \n 9h20: VN-Index tăng mở gap 3,92 điểm lên 1.245,5 điểm, áp lực bán gia tăng đưa chỉ số quay lại gần vùng tham chiếu sau đó. Thanh khoản thị trường đạt 30 triệu cổ phiếu. \n  \n  \n Cổ phiếu TCH gây chú ý với mức tăng 3,5%, thanh khoản đạt 3,5 triệu cổ phiếu ngay đầu giờ sáng. Tính từ 23/4 - hiện tại, TCH tăng 25%, vượt đỉnh cũ. \n >> Nhận định chứng khoán ngày 7/5: Kiểm tra lại 1.230 điểm hay tiếp tục bứt phá lên 1.250? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 07/05: Sắc xanh cả 3 sàn nhưng có sự giằng co",
      "time": "07 thg 5, 2024",
      "posted_date": "Ngày đăng 17:02 07/05/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 07/05: Sắc xanh cả 3 sàn nhưng có sự giằng co \n Thị trường chứng khoán Việt Nam mở cửa phiên 02/05 xanh, hưởng ứng từ diễn biến thế giới, đặc biệt với phố Wall nối dài đà tăng. Tuy nhiên dần về sau diễn biến thị trường càng có sự giằng co. Tính đến thời điểm 9h50, VN-Index tăng 2.68 điểm lên 1,244.26 điểm; HNX-Index tăng 0.02 điểm lên 232.31 điểm; UPCoM tăng 0.55 điểm lên 91.20 điểm. \n Trên thị trường, VCB (HM:VCB) và FPT (HM:FPT) đóng vai trò lớn khi đem về lần lượt 1.38 và 1.25 điểm tăng cho chỉ số VN-Index, chiếm phần lớn trong tổng cộng 4.27 điểm tăng của top 10 cổ phiếu ảnh hưởng đến điểm tăng. Ngược lại, TCB (HM:TCB) dẫn đầu trong nhóm tạo áp lực với việc lấy đi 0.38 điểm. \n Khối ngoại tạm thời quay lại bán ròng sau 2 phiên mua ròng trước đó, giá trị hơn 46 tỷ đồng. Lực bán hôm nay trải đều trên nhiều cổ phiếu như TCB, HDB (HM:HDB), VHM (HM:VHM), DCM (HM:DCM), FRT (HM:FRT), MSB. EVF (HM:EVF) hay SSI (HM:SSI). Ở chiều mua, VNM (HM:VNM), HPG (HM:HPG), MWG (HM:MWG) được mua ròng mạnh nhất. \n Sắc xanh lan tỏa trên hầu hết 17 ngành, trong đó bán buôn nổi bật nhất với mức tăng 3.25%, động lực đến từ PLX (HM:PLX) tăng 5.72%, ngoài ra DGW (HM:DGW), PET (HM:PET) cũng ghi nhận tăng nhẹ. Xếp sau là ngành công nghệ thông tin tăng 2.09% với FPT tăng 2.19%, CMG (HM:CMG) tăng 4.8%. Ngoài ra, các ngành như chăm sóc sức khỏe, chế biến thủy sản, vận tải – kho bãi cũng tăng trưởng trên 1%. \n Ở nhóm giảm điểm, dẫn đầu bởi dịch vụ tư vấn, hỗ trợ giảm 0.6% và sản phẩm cao su giảm 0.51%. Nhìn chung các mức giảm không đáng kể, đều dưới ngưỡng 1%. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng 5?",
      "time": "07 thg 5, 2024",
      "posted_date": "Ngày đăng 16:02 07/05/2024",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng 5? \n Dù người ta thường nói “Sell in May” tháng 5 những năm gần đây lại cho thấy bộ mặt hoàn toàn khác khi số lượng cổ phiếu thường tăng chiếm ưu thế rõ rệt so với phần còn lại. \n Theo thống kê của VietstockFinance, trong tháng 5 giai đoạn 3 năm liên tiếp 2021-2023, sàn HOSE ghi nhận 23 cổ phiếu luôn tăng trong khoảng thời gian này, một số cổ phiếu đáng chú ý có thể kể đến: VHM (HM:VHM), NLG (HM:NLG) của ngành bất động sản; EIB (HM:EIB), ACB (HM:ACB), HDB (HM:HDB) của ngành ngân hàng; REE (HM:REE), GAS (HM:GAS) của ngành năng lượng; ngoài ra còn có KDC (HM:KDC), FPT (HM:FPT), BCG,… \n Trong khi đó, số cổ phiếu thường giảm chỉ có 14, dù vậy vẫn có nhiều cổ phiếu đầu ngành nằm trong 14 cổ phiếu này như: SAB (HM:SAB), VNM (HM:VNM) của ngành thực phẩm, đồ uống; SBT (HM:SBT) của ngành đường; TCM (HM:TCM), STK (HM:STK) của ngành dệt may; “ông lớn” BCM (HM:BCM) của bất động sản khu công nghiệp. \n Sàn HNX cũng ghi nhận việc số cổ phiếu thường tăng áp đảo hơn số thường giảm. Cụ thể, có đến 16 cổ phiếu thường tăng như HUT (HN:HUT), PVS (HN:PVS), CEO, IDC (HN:IDC),… Còn số cổ phiếu thường giảm chỉ có 3 cổ phiếu là KDM, CIA, SCG. \n Không chỉ 3 năm gần đây, việc khoảng thời gian tháng 5 khá tích cực đã thường xuyên diễn ra trong 10 năm qua khi có 6 năm chỉ số VN-Index ghi nhận kết quả tăng trưởng trong tháng này. \n Nhận định về thị trường chứng khoán hiện tại, ông Lê Anh Tuấn - Giám đốc Khối đầu tư Dragon Capital cho rằng về định giá, P/E của top 80 doanh nghiệp ở mức 11 lần và với tăng trưởng EPS được dự phóng từ 18-19%, thì định giá này tương đối hấp dẫn, nếu xét về mặt trung hạn, bỏ qua các biến động trong ngắn hạn. \n Mặt khác, định giá P/B vẫn xung quanh 1 lần dung sai so với bình quân trong vòng 10 năm. Có nghĩa với xác suất này, thị trường giảm 15-20% cực kỳ khó. Khi những cú hiệu chỉnh về giá xảy ra, thì nghĩ đến chuyện đầu tư bền vững trung và dài hạn, không phải là lúc rời bỏ thị trường, ông Tuấn nói. \n * Chuyên gia Dragon Capital nhận định thị trường khó giảm tới 20% \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Một cổ phiếu dịch vụ tài chính tăng kịch trần, cổ đông 'vỗ tay ăn mừng' vì sắp x2 tài khoản",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 06:10 07/05/2024",
      "main_content": "Mở bát” phiên đầu tuần, thị trường chứng khoán Việt Nam có phiên giao dịch thuận lợi. Theo đó, chỉ số VN-Index đóng cửa tại 1.241,58 điểm, tăng 20,55 điểm. Tổng khối lượng giao dịch đạt 864,63 triệu đơn vị, giá trị hơn 20.887 tỷ đồng. Như vậy, thanh khoản tăng 34,4% về khối lượng và 22,67% về giá trị so với phiên cuối tuần qua (3/5). Trong đó, giao dịch thỏa thuận đóng góp 198,44 triệu đơn vị, giá trị hơn 4.839 tỷ đồng. \n Độ rộng sàn HoSE mang sắc xanh chủ đạo với 390 mã tăng, 76 mã giảm giá và 49 mã tham chiếu. Hàng loạt cổ phiếu mang sắc tím trong phiên giao dịch sôi động ngày hôm nay. \n Đáng chú ý, cổ phiếu EVF (HM:EVF) của Công ty Tài chính Điện lực tăng kịch trần, đóng cửa tại 14.200 đồng/cp. Lệnh đặt mua tại mức giá trần xuất hiện từ phiên chiều và duy trì tới cuối phiên. Thị giá EVF hiện đã cắt lên trên đường MA(200) và vượt mức đỉnh tuần. Sau 52 tuần giao dịch, thị giá cổ phiếu EVF đã tăng khoảng 96,74% - rất gần với mức tăng gấp đôi thị giá sau 1 năm \"kiên trì\" nắm giữ. \n Về thanh khoản, trên kênh khớp lệnh, hơn 13,2 triệu cổ phiếu EVF được sang tay, tăng gần gấp đôi so với trung bình 10 phiên. Trong đó, có hơn 1,6 triệu lệnh được đặt mua ở mức giá trần. \n >> Chưa đầy 1 tháng , hai Phó Tổng Giám đốc của Tài chính Điện lực (EVF) cùng xin nghỉ \n  \n  \n Ngoài ra, khối ngoại mua ròng hơn 1,8 triệu cổ phiếu EVF, tương đương giá trị gần 25 tỷ đồng, chấm dứt mạch bán ròng 4 phiên liên tiếp. \n >> Một cổ phiếu ngân hàng được khuyến nghị đầu tư trong tháng 5, giá kỳ vọng tăng 14% \n  \n  \n Doanh nghiệp cũng được thông qua phương án chi trả cổ tức năm 2023 bằng cổ phiếu với tỷ lệ 8%. Số cổ phiếu phát hành để chi trả cổ tức dự kiến là 56,33 triệu cổ phần. \n EVNFinance cũng dự kiến phát hành thêm 7,5 triệu cổ phiếu theo chương trình lựa chọn người lao động (ESOP). Sau hai đợt phát hành này, vốn điều lệ của EVNFinance sẽ tăng lên gần 7.681 tỷ đồng. \n >> Một cổ phiếu ngân hàng tăng giá 30% chỉ sau 2 phiên \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho EVF cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng, chứng khoán bị rút tiền sau kỳ nghỉ Lễ",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 03:30 07/05/2024",
      "main_content": "Vietstock - Cổ phiếu ngân hàng, chứng khoán bị rút tiền sau kỳ nghỉ Lễ \n Thị trường trở lại giao dịch sau kỳ nghỉ dài với thanh khoản khá trầm lắng. Nhóm ngân hàng, chứng khoán là hai đại diện bị rút tiền nổi bật. \n Tuần 02 - 03/05, thị trường chứng khoán tăng điểm nhẹ. VN-Index tăng gần 1% lên 1,221.03 điểm, HNX-Index tăng 0.6% lên 228.2 điểm. \n Tuy vậy, dòng tiền vẫn chưa trở lại thị trường sau kỳ nghỉ lễ 30/04 - 01/05. Hai sàn niêm yết đều ghi nhận khối lượng giao dịch và giá trị giao dịch sụt giảm so với tuần trước. Ở HOSE, khối lượng giao dịch giảm 13% về còn hơn 600 triệu đơn vị/phiên, giá trị giao dịch giảm 5% còn 15.7 ngàn tỷ đồng/phiên. \n Dòng tiền sàn HNX cho thấy mức giảm lớn hơn nhiều. Khối lượng giao dịch sàn này giảm gần 21% về còn 58.5 triệu đơn vị/phiên. Trong khi đó, giá tri giao dịch giảm 15% còn 1.2 ngàn tỷ đồng/phiên. \n  \n Dòng tiền yếu song vẫn có một số nhóm ngành được chú ý. Nhóm phân phối ô tô đều có thanh khoản bứt mạnh trong tuần qua. CTF ghi nhận khối lượng giao dịch bình quân tăng gần 140% so với tuần trước, đạt hơn 264 ngàn đơn vị/phiên. \n Tượng tự, HAX cũng có khối lượng giao dịch bình quân gấp đôi với tuần trước, đạt hơn 850 ngàn đơn vị/phiên. \n Cổ phiếu nhựa cũng có một tuần hút tiền tích cực. RDP (HM:RDP), VTZ, PCH đều có mặt trong top cổ phiếu tăng mạnh thanh khoản của hai sàn HOSE và HNX. \n Các nhóm ngành sụt giảm thanh khoản vẫn áp đảo hơn, bằng chứng cho thấy dòng tiền vẫn đang rút ra. \n Cổ phiếu ngân hàng là một trong những nhóm ngành nổi bật. EIB (HM:EIB) giảm khối lượng giao dịch bình quân tới 70% so với tuần trước. Nhiều mã khác như LPB (HM:LPB), BID (HM:BID), MBB (HM:MBB) ghi nhận khối lượng giao dịch giảm từ 40 - 55% so với tuần trước. \n Cổ phiếu chứng khoán cũng cùng cảnh ngộ. VND (HM:VND), TVB, VIG, TVC, MBS (HN:MBS),  SHS  (HN:SHS) lọt nhóm giảm mạnh thanh khoản ở hai sàn. \n Các cổ phiếu kim loại như SMC, TNT (HM:TNT), VPG bị rút tiền với khối lượng giao dịch giảm trên 50% so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đua nhau báo lãi to, cổ phiếu hàng không ‘bay’ đi tìm đỉnh",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 02:37 07/05/2024",
      "main_content": "Các cổ phiếu HVN, ACV (HN:ACV) tăng vài chục phần trăm trong thời gian ngắn, đưa giá về vùng đỉnh 2 năm. Cổ phiếu VJC trần cứng ngay sau khi công bố kết quả kinh doanh quý I/2024. VN-Index giao dịch bùng nổ trong ngày 6/5 với mức tăng 20,55 điểm (+1,68%) lên 1.241,58 điểm. Thanh khoản 20.888 tỷ đồng, tương ứng 864,6 triệu cổ phiếu khớp lệnh, tăng 17,4% so với phiên liền trước. \n  \n  \n Tính từ ngày 1/1/2024 - hiện tại, ACV tăng 48,8%, HVN tăng 61,1%, đây là giai đoạn “thăng hoa” nhất của nhóm cổ phiếu này kể từ Covid-19. \n  \n  \n Vietjet Air (HM:VJC) vừa công bố kết quả kinh doanh với doanh thu thuần hợp nhất 17.791 tỷ đồng và lợi nhuận sau thuế 539 tỷ đồng, lần lượt tăng 38% và 209% so với cùng kỳ năm trước (YoY). Đây là quý có lợi nhuận tốt nhất trong 3 năm trở lại đây. \n Năm 2024, Vietjet Air đặt mục tiêu doanh thu hợp nhất đạt 65.566 tỷ đồng và lợi nhuận trước thuế hợp nhất đạt 1.081 tỷ đồng, lần lượt tăng 12,4% và tăng 78,3% so với năm 2023. Sau 3 tháng đầu năm, doanh nghiệp hoành thành 27,1% mục tiêu doanh thu và 49,8% mục tiêu lợi nhuận cả năm. \n Quý I/2024, Tổng Công ty Cảng hàng không Việt Nam (ACV) mang về 5.643 tỷ đồng doanh thu, tăng 19,3% YoY và lợi nhuận sau thuế 2.917 tỷ đồng, tăng 78,6% YoY. Đây là khoản lãi kỷ lục trong một quý mà ACV từng ghi nhận. \n Vietnam Airlines (HN:HVN) là công ty gây bất ngờ nhất do đến quý IV/2023 vẫn đang lỗ 1.982 tỷ đồng thì đến quý I/2024 bất ngờ báo lãi 4.441 tỷ đồng, mức lãi kỷ lục 1 quý trong lịch sử hoạt động, vượt xa mức lãi thời điểm trước Covid-19. Kết quả tích cực trên đến từ việc HVN được xóa khoản nợ hơn 3.000 tỷ đồng do Pacific Airlines trả lại tất cả máy bay đã thuê. \n Các công ty dịch vụ hàng không cũng báo lãi tăng trưởng mạnh trong 3 tháng đầu năm. Cụ thể: CTCP Dịch vụ Hàng không Taseco (AST) doanh thu 340 tỷ đồng (+29% YoY), lãi ròng 50 tỷ đồng (+46% YoY); CTCP Dịch vụ Hàng không Sân bay Tân Sơn Nhất (HN:SAS) doanh thu 681 tỷ đồng (+20% YoY), lãi ròng 46 tỷ đồng (+26% YoY). \n >> Vietnam Airlines (HVN) bất ngờ báo lãi kỷ lục, được xóa nợ hơn 3.000 tỷ đồng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán đã tăng nhưng chưa bùng nổ, chuyên gia nói điều bất ngờ?",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 02:40 07/05/2024",
      "main_content": "VN-Index hồi phục tích cực trước thông tin hỗ trợ, nhiều cổ phiếu theo đó cũng \"bay cao\" chinh phục các vùng đỉnh mới. Tuy nhiên, việc thiếu đi một lực đỡ đang chặn đứng hy vọng về phiên bùng nổ theo đà (FTD) của nhà đầu tư. Sau nhịp lao dốc hơn 100 điểm chỉ trong 4 phiên tại thời điểm cuối tháng 4, thị trường chứng khoán Việt Nam dần hồi phục, giải tỏa phần nào tâm lý căng thẳng của nhà đầu tư. \n VN-Index hiện đã tăng hơn 75 điểm sau khi điều chỉnh về vùng 1.165. Trong đó có 3 phiên ghi nhận sắc xanh tích cực trên 1% là ngày 22/4 (+15,4 điểm), ngày 24/4 (+28,21 điểm) và mới đây nhất là mức tăng gần 21 điểm trong phiên 6/5. \n  \n  \n >> Điểm tên 8 cổ phiếu vượt đỉnh thời đại \n Dù thị trường có sự cải thiện về điểm số song thanh khoản giai đoạn này tương đối “èo ọt”. 8 phiên gần nhất chỉ có gần 600 triệu cổ phiếu sang tay mỗi phiên, bằng 75% so với trung bình 20 phiên. \n Lý giải cho điều này, một chuyên gia Chứng khoán FPT (HM:FTS) cho rằng, những thông tin từ căng thẳng địa chính trị, tình hình kinh tế của Mỹ, áp lực tỷ giá hay kết quả kinh doanh quý I của nhiều doanh nghiệp cũng phần nào tác động đến tâm lý của thị trường chung. Nhà đầu tư vẫn đang giữ tâm lý khá thận trọng và chờ đợi vào tín hiệu tích cực của VN-Index. \n Theo chuyên gia, xu hướng vận động ngắn hạn của thị trường vẫn là xu hướng giảm. Do đó, việc thiếu đi lực đỡ thanh khoản khiến cho VN-Index chưa có cơ hội ghi nhận phiên bùng nổ theo đà (FTD). \n “Ở một kịch bản khác, VN-Index cần thêm thời gian tích lũy khi vận động đến vùng 1.246 - 1.280 điểm để hấp thụ lượng cung cầu trên thị trường trước khi xuất hiện diễn biến mới”, vị chuyên gia chia sẻ. \n Dù vậy, nếu nhìn về trung và dài hạn, các yếu tố như tăng trưởng kinh tế, tăng trưởng lợi nhuận các doanh nghiệp niêm yết, nền lãi suất vẫn là yếu tố hỗ trợ tích cực cho VN-Index. \n >> Nhận định chứng khoán 6-10/5: VN-Index hướng lên 1.250 điểm, NĐT tiếp tục 'quan sát' \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 7/5: Kiểm tra lại 1.230 điểm hay tiếp tục bứt phá lên 1.250?",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 02:58 07/05/2024",
      "main_content": "VN-Index tăng phiên thứ 4 liên tục, vượt qua kháng cự 1.230 điểm và hướng lên vùng 1.250 điểm. Nhận định thị trường ngày mai, các công ty chứng khoán nghiêng về quan điểm tích cực. \n  \n VN-Index tăng mạnh hơn 20 điểm trong phiên ngày hôm nay và đóng cửa tại mốc 1.241,58 điểm. Độ rộng thị trường nghiêng về phía tích cực với 17/18 ngành tăng điểm, trong đó ngành Du lịch và giải trí dẫn đầu đà tăng, theo sau là ngành Hóa chất, Dịch vụ tài chính,… \n Trong những phiên giao dịch tới, VN-Index có thể tiếp tục tiến lên ngưỡng kháng cự 1.250 điểm, tuy nhiên áp lực chốt lời có thể xảy ra khi chỉ số đang ở vùng đã từng bị bán mạnh và thanh khoản vẫn còn yếu. \n Chứng khoán Yuanta: Tiêu cực - thị trường chỉnh về gần MA20 \n Thị trường có thể sẽ xuất hiện nhịp điều chỉnh trong phiên kế tiếp và chỉ số VN-Index sẽ còn biến động gần đường MA20. Đồng thời, các cổ phiếu vốn hóa lớn tăng mạnh về gần vùng quá mua của các chỉ báo kỹ thuật ngắn hạn cho nên áp lực điều chỉnh có thể gia tăng lên nhóm cổ phiếu vốn hóa lớn trong phiên kế tiếp. \n Thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên có thể vẫn sẽ còn xuất hiện các nhịp điều chỉnh và các nhà đầu tư nên ưu tiên tích lũy cổ phiếu tại các nhịp điều chỉnh, tránh việc mua đuổi tại các nhịp tăng mạnh. Ngoài ra, chỉ báo tâm lý ngắn hạn tăng mạnh cho thấy cơ hội mua mới gia tăng. \n Chứng khoán MAS (HN:MAS): Tích cực - thị trường khả quan \n Phiên giao dịch tăng điểm kèm thanh khoản cải thiện khiến điểm số kỹ thuật trong ngắn hạn theo thang điểm của MAS cải thiện từ mức +3 lên mức +7, thể hiện trạng thái khả quan. Hệ số P/E hiện tại của VN-Index đang ở mức 15,3x. \n Các kháng cự tiếp theo của VN-Index tại 1.250 điểm và 1.270 điểm. \n  \n  \n Trên đồ thị ngày, VN-Index hình thành mẫu nến Marubozu tăng điểm cho thấy phe mua đang chiếm ưu thế. Chỉ báo sức mạnh giá RSI cũng cho tín hiệu chớm phá xu hướng giảm kéo dài từ đầu tháng 3. Agriseco Research cho rằng VN-Index sẽ hồi phục về vùng 1.270 điểm đang có xác suất xảy ra cao hơn. Tuy nhiên, nhiều khả năng áp lực bán sẽ gia tăng để kiểm định lại vùng 1.230 (+-5) điểm trong các phiên tới. \n Trong bối cảnh thị trường đang gần vùng kháng cự mà chưa có sự xác nhận trở lại của xu hướng tăng, nhà đầu tư nên duy trì tỷ trọng cổ phiếu ở mức 50% để quản trị rủi ro. Có thể mở mua mới và tăng tỷ trọng cổ phiếu lên 80% khi VN-Index duy trì được mốc 1.230 điểm trong một vài phiên tới, ưu tiên nhóm cổ phiếu VN30, bluechip đầu ngành nhờ nền tảng cơ bản vững chắc đảm bảo về khả năng thu hút dòng tiền trong nhịp phục hồi. \n Chứng khoán  SHS  (HN:SHS): Tích cực - VN-Index hướng lên 1.250 điểm \n Trong ngắn hạn, diễn biến thị trường đang tiếp tục xu hướng hồi phục sau khi hoàn thành mô hình W vào phiên ngày 24/4. Thị trường khả năng sẽ sớm có rung lắc khi chỉ số tiệm cận ngưỡng cản trung hạn quanh vùng 1.250 điểm và diễn biến tại khu vực này sẽ quyết định xu hướng tiếp theo. \n Về góc nhìn trung hạn, VN-Index tích lũy rộng vùng 1.150 - 1.250 điểm và đang trong nhịp tăng ngắn hạn của vận động swing trong kênh tích lũy. \n >> Chuyên gia gọi tên nhóm cổ phiếu tâm điểm dự kiến hút dòng tiền trong tháng 5 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 07/05/2024: Phe Long tiếp tục áp đảo",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 02:30 07/05/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 07/05/2024: Phe Long tiếp tục áp đảo \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 06/05/2024. VN30-Index tiếp tục bật tăng sau khi test lại nhóm SMA 100 ngày và SMA 200 ngày đồng thời xuất hiện mẫu hình nến Three White Soldiers cho thấy triển vọng tích cực trong ngắn hạn vẫn hiện hữu. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 06/05/2024. Cụ thể, VN30F2405 (F2405) tăng 1.63%, đạt 1,270 điểm; VN30F2406 (F2406) tăng 1.71%, đạt 1,272.9 điểm; hợp đồng VN30F2409 (F2409) tăng 1.44%, đạt 1,272.6 điểm; hợp đồng VN30F2412 (F2412) tăng 1.5%, đạt 1,275.5 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,274.62 điểm. \n Trong phiên giao dịch ngày 06/05/2024, hợp đồng VN30F2405 bật tăng ngay từ đầu phiên và nhanh chóng chuyển sang trạng thái giằng co cho đến khi bên mua quyết định gia tăng lực cầu và dần chiếm ưu thế ở nửa cuối phiên sáng. Bước sang phiên chiều, tận dụng vị thế sẵn có, phe Long tiếp tục chiếm thế “thượng phong” khi nỗ lực đẩy F2405 lên mốc cao hơn đồng thời giúp hợp đồng này đóng cửa với mức tăng mạnh 20.4 điểm. \n Đồ thị trong phiên của VN30F2405 \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2405 thu hẹp so với phiên trước đó và đạt giá trị -4.62 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2405 và VN30-Index \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 8.09% và 9.29% so với phiên ngày 03/05/2024. Cụ thể, khối lượng giao dịch F2405 tăng 8.2% với 210,181 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2406 còn 647 hợp đồng, giảm 18.82%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 06/05/2024 đạt 76 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 07/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 06/05/2024, VN30-Index tiếp tục bật tăng sau khi test lại nhóm SMA 100 ngày và SMA 200 ngày đồng thời xuất hiện mẫu hình nến Three White Soldiers cho thấy triển vọng tích cực trong ngắn hạn vẫn hiện hữu. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đang tiếp tục hướng đi lên sau khi vượt lên khỏi vùng quá bán (oversold) nên có thể khả năng nhịp phục hồi này sẽ tiếp tục được duy trì trong các phiên tiếp theo. \n Tuy nhiên, khối lượng giao dịch của các phiên gần đây liên tục nằm dưới mức trung bình 20 ngày. Nếu yếu tố này được cải thiện trong các phiên tới thì triển vọng phục hồi sẽ bền vững hơn. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 07/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên hiện chưa có hợp đồng tương lai nào hấp dẫn. Nhà đầu tư có thể quan sát và chờ mua trong thời gian tới khi các hợp đồng tương lai này có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]