[
   {
      "title": "Con đường Xanh hóa trong ngành Thép: Khó khăn hay động lực?",
      "time": "27 thg 9, 2023",
      "posted_date": "Ngày đăng 22:21 27/09/2023",
      "main_content": "Vietstock - Con đường Xanh hóa trong ngành Thép: Khó khăn hay động lực? \n Làm thép Xanh là con đường dài, đòi hỏi nguồn lực về tài chính, công nghệ, cũng như sự chủ động của doanh nghiệp, nhất là khi các quy định giảm phát thải carbon vẫn còn mới. \n Cơ chế điều chỉnh biên giới carbon (CBAM) của châu Âu sẽ có hiệu lực trong giai đoạn chuyển tiếp vào ngày 1/10 tới. \n Ngành Thép - một trong những ngành tiêu tốn năng lượng và phát thải nhiều, buộc phải thúc đẩy nhanh hơn quá trình Sản xuất Xanh, giảm phát thải để tăng xuất khẩu vào EU, hướng tới phục tiêu Net Zero trong dài hạn. Tuy vậy, không dễ để các doanh nghiệp có thể thực hiện yêu cầu này. \n Khó khăn hay động lực? \n Với CBAM, các doanh nghiệp Việt Nam sẽ có thời gian khoảng 3 năm chuyển tiếp trước khi CBAM chính thức có hiệu lực từ ngày 1/1/2026 và vận hành hoàn toàn vào năm 2034. \n Theo Trung tâm Nghiên cứu và Phát triển về Tiết kiệm Năng lượng Enerteam, hiện mức phát thải trung bình trong ngành Thép của Việt Nam là 2,51 tấn CO2/tấn thép thô, trong khi mức trung bình của thế giới là 1,85 tấn CO2/tấn thép thô. \n Nhiều chuyên gia cho rằng, tác động của CBAM đối với hoạt động xuất khẩu sắt thép của Việt Nam sang EU là một thách thức không nhỏ, nếu xét về ngắn và trung hạn. \n Tuy nhiên về dài hạn, ông Phạm Quang Anh, Giám đốc Trung tâm Thông tin Sở Giao dịch Hàng hóa Việt Nam (MXV) nhận định, cùng với quá trình chuyển dịch sang nền Kinh tế Xanh, phát triển Năng lượng Xanh, Sản xuất Xanh thì đây là cơ hội cho các doanh nghiệp Thép Việt Nam nâng cao chất lượng sản phẩm, đáp ứng tiêu chuẩn quốc tế và phát triển bền vững. \n Cũng theo ông Chu Đức Khải, Chủ tịch Hội Đúc và Luyện kim Việt Nam, xu thế giảm phát thải khí nhà kính là chủ đạo trong tương lai, nên vấn đề cấp thiết của các doanh nghiệp ngành Thép là Xanh hóa các hoạt động của mình. \n Để thực hiện được điều này, các doanh nghiệp thép cần kiểm kê khí nhà kính theo yêu cầu của Bộ Công Thương và CBAM nếu muốn xuất khẩu sang EU. \n Tuy vậy, ở góc độ doanh nghiệp, thực hiện giảm phát thải không phải việc có thể làm trong một sớm một chiều. Điều này đòi hỏi nguồn vốn lớn, công nghệ sản xuất tiên tiến hơn. \n Trong bối cảnh ngành Thép đang gặp nhiều khó khăn về giá thấp, đầu ra sản phẩm kém, tác động từ các biện pháp phòng vệ thương mại, thì đây là việc không dễ. \n Đại diện POSCO Hàn Quốc cho biết, để ứng phó với quy định này, POSCO Hàn Quốc đang hướng tới mục tiêu đến năm 2050 sẽ trung hòa carbon. Lộ trình từ nay tới năm 2040, POSCO sẽ giảm 50% lượng khí thải carbon. \n Tuy nhiên, đây là thách thức không đơn giản. Hiện POSCO Hàn Quốc đang khai thác một kỹ thuật tiên tiến mới là không dùng carbon sản xuất thép mà thay thế bằng hydro. \n Công ty này cũng cho biết, đã đến châu Âu 5 lần để đề cập việc này. Phía EU cũng nhận định còn một số vấn đề liên quan tới cơ chế nhưng vẫn kiên quyết với lộ trình kể từ tháng 10 năm nay, các công ty thép; trong đó có Việt Nam phải thực hiện chế độ báo cáo, nếu thông tin không chính xác sẽ bị phạt tiền. \n Đây sẽ là rào cản thương mại với ngành Thép, đòi hỏi các doanh nghiệp trong Ngành Thép cần bắt tay nhau để ứng phó với cơ chế CBMA. \n Cùng quan điểm này, ông Phạm Công Thảo, Phó Tổng Giám đốc Tổng Công ty Thép Việt Nam cho biết, doanh nghiệp này cũng đang nắm bắt thông tin, chuẩn bị để ứng phó bởi mục tiêu là mở rộng thêm thị trường xuất khẩu. \n Nếu không nắm kỹ quy định sẽ khó nắm bắt được cơ hội xuất khẩu trong thời gian tới, nhất là khi thị trường trong nước ngày càng cạnh tranh khốc liệt. \n Làm thép Xanh là con đường dài, đòi hỏi nguồn lực về tài chính, công nghệ, cũng như sự chủ động của doanh nghiệp, nhất là khi các quy định giảm phát thải carbon vẫn còn mới. \n Đây cũng là vướng mắc của nhìn chung của doanh nghiệp. Về phía Tổng công ty Thép Việt Nam, doanh nghiệp sẽ cố gắng đến năm 2050 sẽ trung hòa được carbon, ông Phạm Công Thảo cho biết thêm. \n Ứng phó ra sao \n Việt Nam đang bước đầu xây dựng lộ trình trung hòa carbon ngành Thép. Trong đó, giai đoạn 2021-2025 sẽ tối ưu hoá quy trình, năng lượng, nguyên liệu thô và cải tiến công nghệ nhằm giảm 10-30% lượng phát thải CO2. \n Giai đoạn 2025-2030 sẽ sử dụng nguyên liệu carbon thấp, tăng cường lượng khí H2 trong các nhà máy sắt xốp lên 30%, phù hợp với xu hướng thế giới. \n Ngoài ra, kế hoạch phát triển thị trường tín chỉ carbon được kỳ vọng sẽ thúc đẩy động lực Xanh hóa trong ngành Thép nói riêng và các ngành phát thải nói chung. \n Ông Phạm Quang Anh, Sở Giao dịch Hàng hóa Việt Nam (MXV) cho biết Sở đang nghiên cứu và sẽ sớm triển khai giao dịch các sản phẩm tín chỉ carbon liên thông với các sở giao dịch lớn trên thế giới ngay trong quý 4 năm nay. \n Đây sẽ là bước lấy đà rất quan trọng trong quá trình phát triển thị trường giao dịch tín chỉ carbon tại Việt Nam. \n EU là một trong những thị trường hàng đầu của ngành Thép. Về chính sách CBAM, các doanh nghiệp xuất khẩu sang EU đã biết tới quy định này nhưng ứng phó ra sao thì cần có kinh nghiệm, sự chia sẻ về các quy định bởi đây là việc hoàn toàn mới. \n Ông Nghiêm Xuân Đa, Chủ tịch Hiệp hội Thép Việt Nam (VSA) cho biết, ngành Thép Việt Nam và các doanh nghiệp thép đã, đang và sẽ tiếp tục phối hợp với đơn vị liên quan để có hành động đáp ứng được Cơ chế Điều chỉnh Biên giới Carbon của EU (CBAM). \n Thời gian tới, Hiệp hội sẽ tiếp tục nghiên cứu giải pháp và lộ trình triển khai nhằm cân bằng việc dần giảm phát thải carbon, đảm bảo tiến tới một ngành sản xuất thép có khả năng cạnh tranh và phát triển Xanh. \n Các chuyên gia nhận định, năm 2023 là một năm khó khăn đối với ngành Thép Việt Nam khi giá thép giảm liên tục, tiêu thụ kém, tồn kho tăng cao. Dự báo từ nay đến cuối năm, thị trường thép trong nước tiếp tục ảm đạm. \n Để có thể gỡ khó và đẩy mạnh xuất khẩu, các doanh nghiệp thép trong nước phải nâng cao kiến thức và hướng tới Sản xuất Xanh, bền vững, bắt kịp xu thế của thế giới. \n Để thúc đẩy xuất khẩu, ngoài sự nỗ lực từ phía doanh nghiệp, các cơ quan quản lý cần đơn giản hóa thủ tục nhận và báo cáo dữ liệu liên quan đến phát thải CO2, đồng thời, khuyến khích doanh nghiệp áp dụng chiến lược/kế hoạch hành động để ứng phó với Cơ chế CBAM. \n Ngoài ra, doanh nghiệp cũng cần được hướng dẫn chi tiết hơn về xác nhận lượng khí thải carbon và gửi dữ liệu cho các đối tượng liên quan đến phát thải CO2…/. \n Đức Dũng \n  \n ProPicks AI đánh giá HAG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HAG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm 7 điểm, VIX, NVL, TCH, DXG, FCN tiếp tục bị bán mạnh",
      "time": "27 thg 9, 2023",
      "posted_date": "Ngày đăng 19:22 27/09/2023",
      "main_content": "Nỗ lực của bộ đôi cổ phiếu SSI (HM:SSI) và VCB (HM:VCB) là không đủ để gồng gánh thị trường. Chứng khoánVN-Index giảm 7 điểm, VIX (HM:VIX), NVL (HM:NVL), TCH, DXG (HM:DXG), FCN (HM:FCN) tiếp tục bị bán mạnhMinh Thuận • 27/09/2023 12:22Nỗ lực của bộ đôi cổ phiếu SSI và VCB là không đủ để gồng gánh thị trường. \n 11h30: \n Sau phần lớn thời gian lình xình, lực bán xuất hiện sau 11h khiến VN-Index xuyên thủng mốc 1.130 điểm. Tuy nhiên, lực cầu bắt đáy cũng bắt đầu nhập cuộc giúp chỉ số hồi trở lại mốc điểm này trước khi bước vào giờ nghỉ trưa. \n Chốt phiên, VN-Index giảm 6,94 điểm (-0,61%) còn 1.131 điểm. \n Cổ phiếu VCB tăng 1,4% và tác động tích cực nhất thị trường; SSI tăng 1,3% lên 31.300 đồng, VJC (HM:VJC) tăng 0,4%, HPG (HM:HPG) tăng 0,4%, MBB (HM:MBB), SSB và BID (HM:BID) có sắc xanh nhạt. \n Sàn HNX phần lớn thời gian giao dịch trong sắc xanh nhưng ảnh hưởng từ đà bán mạnh của HOSE khiến chỉ số sàn này quay đầu giảm nhẹ 0,89 điểm. \n Thanh khoản trên cả 3 sàn đạt gần 9.500 tỷ đồng. \n 11h18: \n VN-Index giảm hơn 9 điểm và thủng mốc 1.130. Sắc đỏ tiếp tục lan rộng trên toàn thị trường với gần 750 mã giảm và chỉ hơn 130 mã tăng giá. \n Nỗ lực của SSI và VCB (cùng tăng trên 1%) không đủ để gồng gánh thị trường. \n VIX - GEX (HM:GEX), NVL, DXG, TCH, LCG, DGC (HM:DGC), HSG (HM:HSG), KBC (HM:KBC), FCN, TLH, ANV (HM:ANV), DXS,... vẫn là những cái tên quen mặt bị bán mạnh tiếp nối những phiên trước đó. \n 10h25: \n VN-Index giảm gần 5 điểm về dưới mốc 1.135. Trong khi đó, HNX vẫn đang xanh nhẹ nhờ mức tăng gần 4% của HUT (HN:HUT). Bên cạnh SSI, mộ số gương mặt thân quen của nhóm chứng khoán như  SHS  (HN:SHS), BSI, VCI (HM:VCI), VND (HM:VND) tăng giá nhẹ quanh biên độ 1%. \n Một số điểm nhấn khác có PVS (HN:PVS) tăng 0,6%, HAG (HM:HAG) - HNG (HM:HNG) tăng 1%, PDR (HM:PDR) tăng 0,5%, VCB tăng gần 1%, MSH (HM:MSH) tăng 1,3%,... \n Ở chiều ngược lại, các mã VCI, VUA, TLH, SGR (HM:SGR), HAM, TCH, IDI, NRC (HN:NRC), CTD (HM:CTD), ECG, VPG, VGS, TVN (HN:TVN), HHS (HM:HHS), FPT (HM:FPT), LCG, KBC đang chịu áp lực bán mạnh từ 2,5 - 6%. \n Trong 4 phiên giảm trước đó, bộ đôi cổ phiếu HHS và TCH của nhà Hoàng Huy đã lần lượt giảm 16% và 19% giá trị. Trước đó, cả 2 mã này đều ghi nhận nhịp tăng mạnh bằng lần đưa giá lên cao nhất sau hơn 1 năm. \n Cổ phiếu Chứng khoán VUA sau khi ngắt chuỗi 18 phiên giảm giá liên tiếp trong ngày 26/9 đã bị bán trở lại với mức giảm 6% về 26.800 đồng - gần mức đáy từ khi lên UPCoM hồi đầu năm 2022. \n  \n  \n 9h45: \n Thị trường chứng khoán tiếp tục khởi đầu phiên sáng 27/9 với nhịp rung lắc nhẹ quanh tham chiếu 1.138 điểm. \n Trong rổ VN30, bên bán đang chiếm ưu thế với 14 mã giảm và 6 mã tăng. SSI là cổ phiếu tích cực nhất khi đang tăng 1,8%. Theo sau là các mã VRE (HM:VRE), STB (HM:STB), SAB (HM:SAB). \n Sắc đỏ vẫn áp đảo trên các bảng điện tử và ở hầu hết các nhóm ngành. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 27/09: Tâm lý bi quan vẫn còn tiếp diễn",
      "time": "27 thg 9, 2023",
      "posted_date": "Ngày đăng 19:55 27/09/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 27/09: Tâm lý bi quan vẫn còn tiếp diễn \n VN-Index và HNX-Index tiếp tục giảm điểm với khối lượng giao dịch ở mức thấp cho thấy tâm lý thận trọng của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 27/09/2023, VN-Index giảm điểm và nối dài chuỗi 5 phiên giảm liên tiếp cho thấy tâm lý bi quan của nhà đầu tư. \n Thêm vào đó, chỉ số đã rơi xuống dưới đường SMA 100 ngày (tương đương vùng 1,150-1,160 điểm) chứng tỏ tình hình đang chuyển biến xấu. \n Mẫu hình Double Tops vừa mới xuất hiện sau khi vùng 1,145-1,165 điểm bị phá vỡ. Mục tiêu giá (target price) của mẫu hình này là vùng 1,045-1,065 điểm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 27/09/2023, HNX-Index tiếp tục giảm điểm đồng thời xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý nhà đầu tư đang khá lưỡng lự. \n Vùng 222-225 điểm (tương đương đỉnh cũ đã bị vượt qua của tháng 01/2023 và đáy cũ tháng 07/2023) sẽ đóng vai trò hỗ trợ cho chỉ số trong thời gian tới. \n  \n MBS - CTCP Chứng khoán MB (HN:MBS) \n Trong phiên giao dịch sáng ngày 27/09/2023, MBS bật tăng mạnh kèm mẫu hình nến White Marubozu chứng tỏ tâm lý nhà đầu tư đã hứng khởi trở lại. \n Trong đợt sụt giảm vừa qua, giá đảo chiều mạnh sau khi test đường SMA 50 ngày. Đây sẽ là ngưỡng hỗ trợ quan trọng của giá trong thời gian tới. \n  \n KBC - Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) \n Trong phiên giao dịch sáng ngày 27/09/2023, KBC tiếp tục giảm mạnh cùng với sự xuất hiện của mẫu hình nến Black Marubozu cho thấy tâm lý tiêu cực của nhà đầu tư. \n Hiện tại, KBC đang bám vào Lower Band của Bollinger Bands chứng tỏ triển vọng ngắn hạn đang chuyển biến xấu. \n Đáy cũ tháng 08/2023 (tương đương vùng 29,460-30,120) sẽ là vùng hỗ trợ mạnh cho KBC trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá KBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán giảm mạnh 4 phiên, nhiều cổ phiếu quốc dân bốc hơi 15 - 25%",
      "time": "27 thg 9, 2023",
      "posted_date": "Ngày đăng 17:17 27/09/2023",
      "main_content": "Các cổ phiếu nhóm chứng khoán, bất động sản, thép, thủy sản, thiết bị điện,... là nạn nhân bán tháo trong gần 1 tuần qua. Chứng khoánChứng khoán giảm mạnh 4 phiên, nhiều cổ phiếu quốc dân bốc hơi 15 - 25%Quốc Trung • {Ngày xuất bản}Các cổ phiếu nhóm chứng khoán, bất động sản, thép, thủy sản, thiết bị điện,... là nạn nhân bán tháo trong gần 1 tuần qua. \n Thị trường chứng khoán vừa trải qua chuỗi giảm 4 phiên liên tiếp, VN-Index mất gần 90 điểm và lùi về dưới mốc 1.140. Nếu tính từ mức 1.245 điểm ghi nhận trong phiên 12/9, đến nay chỉ số đã giảm gần 110 điểm (-8,3%) và xác lập chuỗi giảm mạnh nhất 1 năm trở lại đây. \n Trong nhịp điều chỉnh 4 phiên vừa qua, hàng loạt cổ phiếu vốn hóa lớn như NVL, GEX (HM:GEX), PDR (HM:PDR), KDH (HM:KDH), DXG (HM:DXG), DIG (HM:DIG), VHM (HM:VHM), POW (HM:POW),... đã giá giảm từ 8 - 25%. Nhiều cổ phiếu nhóm chứng khoán, bất động sản, thép, thủy sản, thiết bị điện,... cũng bị bán mạnh,. \n Theo thống kê, các cổ phiếu GEX - VIX (HM:VIX), APS, DXG - CEO, VC7, IPA,... ghi nhận mức giảm từ 20 - 24% chỉ sau 4 phiên giao dịch. Trong khi đó, các đại diện nhóm thép như HSG (HM:HSG) - NKG (HM:NKG) cùng chiết khấu 18%; bộ đôi nhà Hoàng Huy TCH - HHS (HM:HHS) giảm lần lượt 19% và 16%; các đại diện nhóm VN30 có  SHB  (HM:SHB) giảm 12%, VIC (HM:VIC) giảm 16%, GVR (HM:GVR) giảm 18% sau liên tiếp những phiên nằm sàn gần đây. \n  \n  \n Cổ phiếu NVL hiện đang trong xu hướng giảm giá ngắn hạn. Tuy nhiên lực cầu bắt đáy vùng giá thấp có thể xuất hiện trong những phiên tới. Nhà đầu tư ưu tiên vị thế bán hạ tỷ trọng. \n  \n  \n Công ty Chứng khoán BIDV (HM:BID) (BSC) nhận định, việc thị tường có thể ngắt mạch giảm giá trong phiên hôm nay (27/9) và kế tiếp phụ thuộc vào lực cầu bắt đáy quanh ngưỡng 1.135 điểm. Trường hợp lực mua tại đây yếu, chỉ số có thể tiếp tục quán tính giảm điểm và lùi xuống ngưỡng hỗ trợ 1.120. \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu Hoàng Huy Group tiếp tục bị bán mạnh, VN-Index về dưới mốc 1.135",
      "time": "27 thg 9, 2023",
      "posted_date": "Ngày đăng 17:42 27/09/2023",
      "main_content": "Trong 4 phiên giảm trước đó, bộ đôi cổ phiếu HHS (HM:HHS) và TCH của Hoàng Huy Group lần lượt giảm 16% và 19%. Chứng khoánCổ phiếu Hoàng Huy Group tiếp tục bị bán mạnh, VN-Index về dưới mốc 1.135Minh Thuận • {Ngày xuất bản}Trong 4 phiên giảm trước đó, bộ đôi cổ phiếu HHS và TCH của Hoàng Huy Group lần lượt giảm 16% và 19%. \n 10h25: \n VN-Index giảm gần 5 điểm về dưới mốc 1.135. Trong khi đó, HNX vẫn đang xanh nhẹ nhờ mức tăng gần 4% của HUT (HN:HUT). Bên cạnh SSI (HM:SSI), mộ số gương mặt thân quen của nhóm chứng khoán như  SHS  (HN:SHS), BSI, VCI (HM:VCI), VND (HM:VND) tăng giá nhẹ quanh biên độ 1%. \n Một số điểm nhấn khác có PVS (HN:PVS) tăng 0,6%, HAG (HM:HAG) - HNG (HM:HNG) tăng 1%, PDR (HM:PDR) tăng 0,5%, VCB (HM:VCB) tăng gần 1%, MSH (HM:MSH) tăng 1,3%,... \n Ở chiều ngược lại, các mã VCI, VUA, TLH, SGR (HM:SGR), HAM, TCH, IDI, NRC (HN:NRC), CTD (HM:CTD), ECG, VPG, VGS, TVN (HN:TVN), HHS, FPT (HM:FPT), LCG, KBC (HM:KBC) đang chịu áp lực bán mạnh từ 2,5 - 6%. \n Trong 4 phiên giảm trước đó, bộ đôi cổ phiếu HHS và TCH của nhà Hoàng Huy đã lần lượt giảm 16% và 19% giá trị. Trước đó, cả 2 mã này đều ghi nhận nhịp tăng mạnh bằng lần đưa giá lên cao nhất sau hơn 1 năm. \n Cổ phiếu Chứng khoán VUA sau khi ngắt chuỗi 18 phiên giảm giá liên tiếp trong ngày 26/9 đã bị bán trở lại với mức giảm 6% về 26.800 đồng - gần mức đáy từ khi lên UPCoM hồi đầu năm 2022. \n  \n  \n 9h45: \n Thị trường chứng khoán tiếp tục khởi đầu phiên sáng 27/9 với nhịp rung lắc nhẹ quanh tham chiếu 1.138 điểm. \n Trong rổ VN30, bên bán đang chiếm ưu thế với 14 mã giảm và 6 mã tăng. SSI là cổ phiếu tích cực nhất khi đang tăng 1,8%. Theo sau là các mã VRE (HM:VRE), STB (HM:STB), SAB (HM:SAB). \n Sắc đỏ vẫn áp đảo trên các bảng điện tử và ở hầu hết các nhóm ngành. \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán điều chỉnh sẽ hút vốn đầu tư từ vàng, trái phiếu và bất động sản",
      "time": "27 thg 9, 2023",
      "posted_date": "Ngày đăng 18:15 27/09/2023",
      "main_content": "Vietstock - Chứng khoán điều chỉnh sẽ hút vốn đầu tư từ vàng, trái phiếu và bất động sản \n Khi lựa chọn điểm đến của dòng vốn đầu tư, thị trường chứng khoán (TTCK) sáng lên giữa u tối của các kênh đầu tư khác. Nguồn tiền vào TTCK Việt Nam nhìn chung “hưởng lợi” từ những khó khăn của thị trường bất động sản, trái phiếu doanh nghiệp và thị trường vàng. \n Lượng tiền lưu thông được điều tiết bởi Ngân hàng trung ương mang tác động sâu sắc đến tăng trưởng kinh tế, lạm phát và những nhịp tăng giảm TTCK ở mọi quốc gia. TTCK Việt Nam đã trải qua nhịp tăng dài hơi từ 873 điểm lên 1,257 điểm, tăng bền bỉ trong suốt 10 tháng qua. Những nhịp điều chỉnh giảm của VN-Index mặc dù được một bộ phận thị trường rất mong chờ nhưng thời gian qua chỉ xảy ra khá ngắn ngủi, với nhịp hồi mạnh và bất ngờ. Khi VN-Index thực sự đi vào điều chỉnh, sẽ thu hút được dòng vốn đứng ngoài thị trường mong chờ đã lâu và cả dòng vốn mới. Dòng vốn này không phải đến từ việc nới lỏng tiền tệ nữa, mà đó là dòng vốn di chuyển từ những kênh trái phiếu doanh nghiệp, bất động sản, vàng… là những kênh đầu tư có viễn cảnh chưa rõ ràng và có nhiều khó khăn chưa thể tháo gỡ trong ngắn hạn. \n Về việc điều chỉnh cung tiền của Chính phủ, lượng tiền lưu thông theo chu kỳ kinh tế thường được nới lỏng vào những tháng sau giáng sinh, cận Tết nguyên đán do nhu cầu tiền mặt thường tăng cao. Thêm vào đó, cung đồng đô la Mỹ vào Việt Nam cũng thường tăng vào dịp Tết từ nguồn kiều hối. Do đó, việc ngừng nới lỏng cung tiền trước áp lực bung trần tỷ giá hối đoái vừa qua khả năng chỉ ngắn hạn trong tháng 10 và 11 năm nay. Lộ trình siết chặt cung tiền của Việt Nam cũng sẽ là quá trình dài hơi, tùy theo diễn tiến lạm phát trong nước, biến động tỷ giá mà có những điều chỉnh lên xuống nhẹ phù hợp, nhưng nhìn chung quá trình siết chặt cung tiền sẽ có tốc độ chậm hơn nhiều so với tốc độ nới lỏng vừa qua. \n Về lựa chọn điểm đến của dòng vốn đầu tư, TTCK sáng lên giữa u tối của các kênh đầu tư khác. Nguồn tiền vào TTCK Việt Nam nhìn chung “hưởng lợi” từ những khó khăn của thị trường bất động sản (BĐS), trái phiếu doanh nghiệp (TPDN), và thị trường vàng. \n  \n Bất động sản chỉ thu hút cầu mua sử dụng, khó thu hút cầu đầu tư \n Thông thường, dòng tiền có thể đổ vào một trong bốn thị trường vừa nêu, hoặc phân bổ phù hợp vào từng kênh đó tùy theo chu kỳ của từng kênh. Nhưng hiện tại BĐS cũng đã lập đỉnh do giá cả đã leo cao mà tốc độ hạ giá thì chậm. Từ đó cung khó gặp cầu, và đây cũng là đặc điểm đặc trưng của thị trường BĐS bởi vì mỗi chu kỳ tăng giảm thường chậm và lâu hơn rất nhiều so với TTCK. Do đó, người ta hiếm thấy BĐS mất giá nhanh, mà thường chứng kiến những khó khăn của BĐS nằm ở chỗ giá vẫn neo cao nhưng không có thanh khoản nhiều năm. \n Mặt bằng giá nhìn chung chỉ giảm sau một thời gian đóng băng lâu dài dẫn đến kiệt quệ tài chính thực sự. Do đó, lực cầu mua BĐS sắp tới vẫn đến từ những ai có nhu cầu mua để sử dụng, còn cầu mua BĐS để đầu tư và tích lũy tài sản sẽ ít hơn, một phần cũng do những chính sách của Chính phủ cũng không ủng hộ việc đầu cơ BĐS tác động tiêu cực làm giá cả tăng cao. \n Trái phiếu doanh nghiệp ngắn hạn khó hồi phục niềm tin sau những tổn thương \n Trái phiếu vừa qua gây ra khá nhiều “vết thương” cho nhà đầu tư khi bản thân nó thường được xem là kênh sử dụng để dòng vốn né tránh rủi ro. \n Khoảng năm 2018-2020 nhu cầu TPDN tăng cao không chỉ ở Việt Nam mà trên toàn thế giới, khi ấy xôn xao bởi hiện tượng đường cong lãi suất đảo ngược, lãi suất trong dài hạn nghịch lý lại thấp hơn trong ngắn hạn. Với những lo ngại về kinh tế đi vào chu ky suy thoái đó, nhiều người đã né tránh rũi ro rót vốn vào kênh trái phiếu. \n Dòng tiền “lo xa”, ngại rủi ro này rốt cuộc lại chịu nhiều rủi ro nhất khi cả TTCK, vàng, BĐS đều tăng phi mã bật đỉnh lịch sử trong suốt thời gian COVID-19, mà thị trường trái phiếu có lãi suất cố định thì lại chẳng thể có biến động nhiều về lợi tức. Hậu đại dịch thì thị trường này lại gặp sự cố đầu tiên khi hàng loạt doanh nghiệp phải điều đình về việc thanh toán lãi hoặc gốc trái phiếu do khó khăn từ đại dịch. \n Ngày nay, việc thuyết phục dòng tiền tiếp tục đổ vào mua TPDN sẽ khó khăn, không ai muốn cho những doanh nghiệp đang gặp nhiều khó khăn vay vốn, nhất là phần bù rủi ro thì không tăng đủ cao để bù đắp nỗi rủi ro lớn thấy rõ. Vài năm nữa trôi qua biết chuyện gì sẽ xảy ra vào ngày đáo hạn, khả năng tồn tại để thanh toán gốc và lãi trái phiếu của doanh nghiệp vẫn là một dấu chấm hỏi. \n Vàng không còn hấp dẫn khi lạm phát được kiểm soát \n Xuất phát từ nỗi lo lạm phát gia tăng, đồng tiền fiat mất giá do những chính sách nới lỏng tiền tệ hỗ trợ lạm phát diễn ra trên toàn cầu, giá vàng liên tục giữ ở tầm cao. Nhưng đến thời điểm hiện tại lạm phát nhìn chung đã được kiểm soát ở những nước phát triển, là khu vực có ảnh hưởng lớn đến giá vàng thế giới. \n Mặc dù thế giới hậu COVID chia làm 2 nhóm, nhóm thứ nhất phổ biến hơn, nhất là ở nhóm những đất nước phát triển, nhóm này hậu Covid-19 áp dụng chính sách siết chặt tiền tệ để chống lạm phát, đại diện nhóm này là Mỹ và các nước trong khu vực châu Âu. Ngân hàng trung ương của các quốc gia này cũng đã có dấu hiệu kiểm soát được lạm phát, và đã ngưng hoặc chỉ còn một vài đợt cuối siết chặt cung tiền. \n Nhóm thứ 2 là nhóm nới lỏng tiền tệ hậu COVID, trong nhóm này không thể không kể đến Nhật Bản, và trong đó cũng có tên Việt Nam. Như một hệ quả tất yếu, khi nới lỏng tiền tệ sẽ gây áp lực lên tỷ giá hối đoái cũng như lạm phát trong nước nhưng TTCK thì thường có phản ứng tăng. Vì vậy mà khi 2 hệ lụy về lạm phát và tỷ giá hối đoái được ghi nhận ở mức cao thì chính sách sẽ khó có dư địa nới lỏng thêm và đồng thời cũng xảy ra nhịp điều chỉnh giảm cho TTCK. \n Đối với Việt Nam, định hướng là một nền kinh tế mở, Chính phủ chú trọng thu hút dòng vốn FDI va FPI từ nhiều thập kỷ nay. Do đó, việc giữ chân dòng tiền cũng là một nhiệm vụ quan trọng không kém so với kiểm soát lạm phát. Khi hệ thống ngân hàng liên tục hạ lãi suất, đến một mức quá thấp, khi lãi suất hệ thống trong nước ngang hoặc thấp hơn các ngân hàng nước ngoài, sẽ có hiện tượng dòng vốn đảo ngược chảy sang nước khác và điều này sẽ là thiệt hại đáng kể cho hiệu quả kinh tế lâu dài cho Việt Nam. \n Lấy Hàn Quốc ra minh họa cho điều này sẽ dễ sáng tỏ. Sau khi ký kết hiệp định VKFTA, gần 10% dân số Hàn Quốc đã chuyển sang làm ăn và sinh sống tại Việt Nam, những tên tuổi đóng góp lớn vào GDP Việt Nam bao lâu nay có lẽ ai cũng biết đến Samsung, và hàng loạt những nhãn hàng đến nay đã quá quen thuộc với người Việt như: Lotte, Huyndai, LG… Dòng vốn từ Hàn Quốc đã đổ vào Việt Nam cũng khá lớn, nếu lãi suất hệ thống ngân hàng trong nước ngang hoặc thấp hơn các ngân hàng Hàn Quốc thì dĩ nhiên người dân sẽ chọn ngân hàng Hàn Quốc cho kênh tiết kiệm. Bởi dù sao đi nữa, đối với người Hàn thì đồng Won của Hàn Quốc được tín nhiệm cao hơn so với tiền Đồng của Việt Nam. Tổn thất về dòng vốn này cũng sẽ là thử thách cho hệ thống ngân hàng Việt Nam khi chúng ta đang sử dụng chính sách nới lỏng tín dụng, và hạ thấp tỷ lệ dự trữ bắt buộc cho nhiều ngân hàng lớn trong nước. \n Việc chống lạm phát nhìn chung ở đa số quốc gia đều đang giảm dần, do đó giá vàng quốc tế sẽ khó có khả năng bật đỉnh lịch sử trong vài thập kỷ tới, trừ phi lại có một đại dịch hoặc biến cố mới xảy ra. Và như vậy vàng với vai trò là kênh rót vốn để né tránh lạm phát cũng không còn phát huy tác dụng, nhất là khi giá vàng nhìn về khía cạnh cung cầu giao dịch thì đã tăng cao nhiều và có xác suất điều chỉnh giảm trung và dài hạn. Dòng tiền không rót thêm vào kênh vàng cũng khó có lựa chọn nào tốt hơn là chứng khoán, nhất là khi TTCK là kênh được Chính phủ ủng hộ cũng như có tính thanh khoản ngày càng được cải thiện rõ rệt. \n Chứng khoán Việt sáng lên giữa các kênh đầu tư khi giữ được xu hướng tăng dài hạn \n Tại Việt Nam, sự phát triển của TTCK 23 năm tuổi có nhiều chuyển biến tích cực cả về giá trị và thanh khoản. Sự tương thích với TTCK thế giới và tính logic với nhiều lý thuyết đầu tư đã khiến cho những biến động của thị trường ngày càng trưởng thành. Từ đó thu hút dòng vốn trong và ngoài nước. Minh chứng rõ về sự tương thông của TTCK Việt Nam và thế giới có thể thấy thông qua việc vừa qua Sở Giao dịch Chứng khoán Việt Nam (VNX) đã được kết nạp là thành viên chính thức của Liên đoàn các Sở Giao dịch Chứng khoán Thế giới (WFE). \n Và một minh chứng thiết thực trong giao dịch thực tế nữa đó là trong phiên điều chỉnh giảm rất mạnh trên 3% của VN-Index thì dù lực bán của nhà đầu tư trong nước có tính chất hoảng loạn, trong khi lực mua của nhà đầu tư nước ngoài ở chiều ngược lại vẫn “lỳ đòn”. Từ đó, quá trình điều chỉnh thiết yếu của thị trường diễn ra vẫn lành mạnh, ai muốn bán vẫn bán được, ai muốn mua thì mua được, từ đó đảm bảo cho thanh khoản, một điều tưởng bình thường đối với chứng khoán, nhưng là một điều xa xỉ đối với thị trường BĐS và TPDN khi 2 kênh này rơi vào khó khăn. \n Tựu trung lại, trước những khó khăn của thị trường BĐS và trái phiếu sẽ còn cần thêm thời gian dễ hóa giải, thì trong ngắn hạn nguồn vốn sẽ được thu hút bởi TTCK, điều này hỗ trợ cho TTCK Việt Nam trong việc giữ đáy trung và dài hạn sắp tới. Khi TTCK đi vào điều chỉnh ngắn hạn sẽ là cơ hội lựa chọn cổ phiếu tốt cho dòng vốn đứng ngoài thị trường bấy lâu nay, cũng như dòng vốn chuyển từ những kênh có viễn cảnh chưa rõ ràng như vàng, BĐS, TPDN. Đây cũng là một cơ hội phát triển cho TTCK Việt Nam nói chung và là cơ hội thu hút vốn của những doanh nghiệp niêm yết có một kế hoạch vượt qua suy thoái tốt, trình bày rõ ràng về hiệu quả sử dụng vốn để thu hút dòng vốn đầu tư. \n Đinh Hạ Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bản tin tài chính sáng 27/9: Giá vàng và dầu giảm, USD tăng cao",
      "time": "27 thg 9, 2023",
      "posted_date": "Ngày đăng 13:43 27/09/2023",
      "main_content": "Giá vàng hôm nay 27/9 trên thị trường quốc tế giảm xuống gần ngưỡng hỗ trợ quan trọng 1.900 USD mỗi ounce. Giá xăng dầu thế giới đi xuống. Giá USD quốc tế tăng cao. Giá USD ngân hàng cũng tăng mạnh. Tài chính Ngân hàngBản tin tài chính sáng 27/9: Giá vàng và dầu giảm, USD tăng caoHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 27/9 trên thị trường quốc tế giảm xuống gần ngưỡng hỗ trợ quan trọng 1.900 USD mỗi ounce. Giá xăng dầu thế giới đi xuống. Giá USD quốc tế tăng cao. Giá USD ngân hàng cũng tăng mạnh. \n Chốt phiên giao dịch 26/9, giá vàng miếng 4 số 9 tại SJC TP.HCM là 68,1 triệu đồng mỗi lượng ở chiều mua vào và 68,8 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội được niêm yết ở mức 68,1 triệu đồng mỗi lượng ở chiều mua vào và 68,82 triệu đồng ở chiều bán ra. \n Doji Hà Nội được giao dịch ở mức 68,1 triệu đồng một lượng ở chiều mua vào và 68,9 triệu đồng mỗi lượng ở chiều bán ra. \n Giá vàng thế giới giao ngay trên sàn Kitco vào lúc 21 giờ 50 phút ngày 26/9 giờ Việt Nam ở mức 1.905,9 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.926,2 USD một ounce. \n Giá vàng hôm nay 27/9 trên thị trường quốc tế lao xuống gần ngưỡng hỗ trợ quan trọng 1.900 USD mỗi ounce. Giá vàng giảm mạnh trong bối cảnh tỷ suất lợi nhuận trái phiếu kho bạc Mỹ lên đỉnh cao 16 năm và hoạt động chốt lời đã dẫn tới tình trạng bán tháo mặt hàng kim loại quý. Vàng cũng chịu áp lực từ việc giá USD treo cao ở gần đỉnh 6,5 tháng. \n Trên thị trường chứng khoán, ở phiên giao dịch 26/9, VN-Index tiếp tục giảm mạnh. Kết thúc phiên giao dịch 26/9, chỉ số VN-Index giảm 15,24 điểm, xuống 1.137,96 điểm. HNX-Index giảm 1,75 điểm, xuống 229,75 điểm. UpCoM-Index giảm 0,27 điểm, xuống 88,43 điểm. \n Giá USD ngân hàng tăng cao (Ảnh: Hoàng Hùng)Tỷ giá trung tâm giữa đồng Việt Nam (VND (HM:VND)) và đô la Mỹ (USD) được Ngân hàng Nhà nước công bố hôm 26/9 ở mức 24.084 đồng mỗi USD, tăng 8 đồng so với hôm trước. Giá USD tại các ngân hàng thương mại kết phiên 26/9 được niêm yết ở mức 24.170-24.540 đồng/USD (mua vào - bán ra). Có thời điểm, giá bán USD tại một số ngân hàng đã vượt mức 24.600 đồng/USD. \n Trên thế giới, giá USD có xu hướng đi lên. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 21 giờ 43 phút ngày 26/9 giờ Việt Nam ở mức 106,05 điểm, tăng 0,05% so với phiên liền trước. \n Giá xăng dầu hôm nay 27/9 trên thị trường thế giới có chiều hướng đi xuống. Giá dầu giảm do lo ngại lãi suất có thể duy trì ở mức cao trong thời gian dài hơn, đồng thời chịu tác động bởi việc đồng USD tăng giá mạnh. \n Ở thị trường trong nước, giá bán các loại xăng dầu hôm nay 27/9 được áp dụng theo mức giá tại phiên điều hành chiều 21/9. Theo đó, giá xăng dầu được điều chỉnh tăng mạnh. \n Cụ thể, giá xăng E5 RON 92 tăng lên 24.190 đồng một lít. Giá xăng RON 95 là 25.740 đồng một lít. Giá dầu diesel không cao hơn 23.590 đồng một lít. Giá dầu hoả tăng lên 23.810 đồng mỗi lít. Giá dầu mazut lên mức 17.840 đồng một lít. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 27/09: Tâm lý thận trọng trên diện rộng",
      "time": "27 thg 9, 2023",
      "posted_date": "Ngày đăng 16:40 27/09/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 27/09: Tâm lý thận trọng trên diện rộng \n Các chỉ số chính trên thị trường hầu hết giảm điểm trong phiên sáng. Trong đó, VN-Index giảm 1.62 điểm, giao dịch quanh mức 1,136 điểm. HNX-Index tăng 0.64 điểm, giao dịch quanh mức 230 điểm. \n Trong rổ VN30, bên bán đang chiếm ưu thế hơn với 6 mã tăng, 14 mã giảm và 10 mã đứng giá. Giao dịch tích cực nhất rổ là SSI (HM:SSI) với mức tăng 1.8%. Theo sau là các mã VRE (HM:VRE), STB (HM:STB), SAB (HM:SAB). Ngược lại, HDB (HM:HDB), GVR (HM:GVR), MWG (HM:MWG) là các mã giảm giá mạnh nhất. \n Sắc đỏ bao phủ rộng khi nhìn vào tổng thể các nhóm ngành trên thị trường. Trong đó, nhóm cổ phiếu nông-lâm-ngư thể hiện sức mạnh khi là ngành tăng mạnh nhất trong phiên sáng, tiêu biểu với cổ phiếu đầu ngành như HAG (HM:HAG) (+1.2%), HNG (HM:HNG) (+1.09%), BAF (+1.94%),… \n Theo sau là nhóm ngành xây dựng khi có mức hồi phục không hề kém cạnh, các mã cổ phiếu chủ lực có mã tăng mạnh như HUT (HN:HUT) tăng 4.27%, PC1 (HM:PC1) tăng 1.05%,… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty bầu Đức muốn huy động thêm 1.300 tỷ đồng để trả nợ",
      "time": "27 thg 9, 2023",
      "posted_date": "Ngày đăng 13:45 27/09/2023",
      "main_content": "Cổ đông công ty của bầu Đức vừa thông qua phương án phát hành cổ phiếu riêng lẻ trị giá 1.300 tỷ đồng để trả nợ. Hoàng Anh Gia Lai dự kiến chào bán riêng lẻ 130 triệu cổ phiếu với giá chào bán 10.000 đồng/cp. Chứng khoánCông ty bầu Đức muốn huy động thêm 1.300 tỷ đồng để trả nợNgọc Cương • {Ngày xuất bản}Cổ đông công ty của bầu Đức vừa thông qua phương án phát hành cổ phiếu riêng lẻ trị giá 1.300 tỷ đồng để trả nợ. Hoàng Anh Gia Lai dự kiến chào bán riêng lẻ 130 triệu cổ phiếu với giá chào bán 10.000 đồng/cp. \n CTCP Hoàng Anh Gia Lai (HM:HAG) do ông Đoàn Nguyên Đức (bầu Đức) làm Chủ tịch HĐQT, vừa công bố thông tin phương án chào bán cổ phiếu riêng lẻ, phương án sử dụng số tiền thu được. \n Theo đó, Hoàng Anh Gia Lai dự kiến chào bán riêng lẻ 130 triệu cổ phiếu với giá chào bán 10.000 đồng/cp. Đối tượng tham gia là nhà đầu tư chứng khoán chuyên nghiệp, số lượng dưới 100 người. Thời gian thực hiện sau khi được Uỷ ban chứng khoán Nhà nước chấp thuận. \n Tổng số tiền dự kiến thu được từ đợt chào bán là 1.300 tỷ đồng. Công ty của Bầu Đức sẽ dùng 323 tỷ đồng để thanh toán nợ gốc và lãi trái phiếu phát hành ngày 18/6/2012 (mã HAG2012.300); cơ cấu lại khoản nợ tại TPBank cho công ty con là Gia súc Lơ Pang (277 tỷ đồng) và bổ sung vốn lưu động và cơ cấu lại nợ cho công ty con Hưng Thắng Lợi Gia Lai (700 tỷ đồng). Thời gian giải ngân dự kiến từ 2023-2024. \n Chốt phiên giao dịch 26/9, cổ phiếu HAG có giá 7.510 đồng/cp. Như vậy, số cổ phiếu sắp phát hành cao hơn thị giá hiện nay là 33%. \n Về tình hình hoạt động kinh doanh 8 tháng đầu năm, Công ty của Bầu Đức có doanh thu thuần đạt 660 tỷ đồng. \n Trong đó, bán chuối vẫn mang lại doanh thu lớn cho Hoàng Anh Gia Lai khi đạt 338 tỷ đồng, với sản lượng 30.900 tấn. Ở mảng chăn nuôi lợn, doanh nghiệp xuất 32.584 con, mang về 182 tỷ đồng. Ngoài ra, doanh nghiệp có nguồn thu từ phụ trợ đạt 140 tỷ đồng. \n Trong báo cáo tài chính tổng hợp bán niên 2023 đã soát xét, kiểm toán nhấn mạnh đến khoản lỗ thuần gần 101 tỷ đồng (lợi nhuận chưa soát xét là hơn âm 84 tỷ đồng) cho kỳ kế toán 6 tháng, kết thúc ngày 30/6. \n Đáng chú ý, khoản lỗ lũy kế của Hoàng Anh Gia Lai là 3.641 tỷ đồng và nợ ngắn hạn đã vượt quá tài sản ngắn hạn 962 tỷ đồng. \n Điều đó dẫn đến sự tồn tại yếu tố không chắc chắn có thể dẫn đến nghi ngờ đáng kể về khả năng hoạt động liên tục của Hoàng Anh Gia Lai. \n Công ty của Bầu Đức muốn huy động thêm vốn.Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * TVB: CTCP Chứng khoán Trí Việt quyết định điều chỉnh phương án mua lại cổ phiếu ESOP năm 2021 làm cổ phiếu quỹ sang phương án công ty mua lại và thực hiện giảm vốn điều lệ theo quy định. \n * PSD: CTCP Dịch vụ phân phối tổng hợp Dầu khí thống nhất triển khai phương án phát hành cổ phiếu để trả cổ tức năm 2022. Dự kiến phát hành mới hơn 41,46 triệu cổ phiếu, theo tỷ lệ 25%, cổ đông sở hữu mỗi 100 cổ phiếu sẽ nhận về 25 cổ phiếu mới. Thời gian thực hiện dự kiến trong năm 2023. \n * CCT: CTCP Cảng Cần Thơ giải trình việc giá cổ phiếu đã tăng trần 6 phiên liên tiếp. Công ty cho biết việc tăng giá trên do giao dịch của các nhà đầu tư trên thị trường đối với cổ phiếu. Công ty không có bất cứ tác động nào gây ảnh hưởng đến giá giao dịch trên thị trường. \n * PDR (HM:PDR): CTCP Phát triển Bất động sản Phát Đạt thông báo kết quả mua lại toàn bộ 135 tỷ đồng trái phiếu còn lại thuộc lô PDRH2123006 trong phiên 25/9. Lô trái phiếu có kỳ hạn 2 năm, mệnh giá 100 triệu đồng/trái phiếu, ngày đáo hạn là 24/9. \n * DTP: Ngày 4/10, CTCP Dược phẩm CPC1 Hà Nội chốt giao dịch không hưởng quyền nhận cổ tức. Cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 3%, thanh toán bắt đầu từ ngày 25/10. \n Thông tin giao dịch \n * PIT: Công ty TNHH MTV - TCT Xây lắp và TM Petrolimex (HM:PLX), Công ty mẹ của CTCP Xuất nhập khẩu Petrolimex đã bán thoái vốn bất thành toàn bộ hơn 8 triệu cổ phiếu, tỷ lệ 52,67% từ ngày 25/8-22/9. \n - Bà Lê Thúy Đào, Trưởng Ban Kiểm soát CTCP Xuất nhập khẩu Petrolimex đăng ký bán 383.040 cổ phiếu. Thời gian giao dịch dự kiến từ 24/8-22/9, phương thức giao dịch khớp lệnh. \n *  SHS  (HN:SHS): Ông Lưu Danh Đức, Ủy viên HĐQT CTCP Chứng khoán SHS đã bán toàn bộ 375.000 cổ phiếu từ ngày 15/9-20/9. \n * VNS: Tael Two Parters Ltd, cổ đông lớn của CTCP Ánh Dương Việt Nam (HM:VNS) đăng ký bán 2,5 triệu cổ phiếu VNS từ ngày 29/9-27/10, theo phương thức thỏa thuận và khớp lệnh. \n * DXG: Ông Lương Trí Tú, em trai ông Lương Trí Thìn, Chủ tịch HĐQT CTCP Tập đoàn Đất Xanh (HM:DXG) đã mua 9.800 cổ phiếu trong phiên 22/9, qua phương thức khớp lệnh. \n * VIE: Bà Đinh Thị Hương Loan đã mua gần 318.000 cổ phiếu CTCP Công nghệ Viễn thông VITECO trong phiên 8/9. Tỷ lệ sở hữu là 6,28%, bà Loan trở thành cổ đông lớn. Trước đó bà Loan không sở hữu bất kỳ cổ phiếu nào. \n VN-Index \n Chốt phiên 26/9, VN-Index giảm 15,24 điểm (-1,32%), xuống 1.137,96 điểm. HNX-Index giảm 1,75 điểm (-0,76%), xuống 229,75 điểm. UpCoM-Index giảm 0,27 điểm (-0,31%), xuống 88,43 điểm. \n Nhận định thị trường phiên 27/9, Chứng khoán Kiến Thiết Việt Nam (CSI) cho rằng VN-Index đã phá vỡ ngưỡng hỗ trợ đầu tiên trong mốc kỳ vọng 1.120-1.140 điểm, khả năng sẽ tiến tới mốc 1.120 điểm trong phiên tới. \n CSI duy trì kỳ vọng mốc hỗ trợ này sẽ ngăn đợt sụt giảm của VN-Index ở thời điểm hiện tại, tuy nhiên không loại trừ khả năng chỉ số sẽ xuyên thủng và hướng về mốc hỗ trợ mạnh 1.096 điểm. \n CSI khuyến nghị mở vị thế mua trong phiên tới khi VN-Index tiến tới mốc 1.120 điểm. Mức tỷ trọng giải ngân vẫn nên duy trì lượng tiền mặt còn lại chiếm ít nhất khoảng 20% tổng tài sản trong tài khoản. \n Theo Chứng khoán Vietcombank (HM:VCB) (VCBS), các nhà đầu tư tận dụng những phiên phục hồi để cơ cấu, thu gọn lại danh mục. Chỉ nên duy trì tỷ trọng cổ phiếu từ 10-20% tài khoản đối với những mã vẫn đang giữ vững thành công vùng hỗ trợ để quản trị tối đa rủi ro. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "27/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "27 thg 9, 2023",
      "posted_date": "Ngày đăng 13:00 27/09/2023",
      "main_content": "Vietstock - 27/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Doanh nghiệp gỗ đầu tiên ước lãi 9 tháng, giảm một nửa so với cùng kỳ. HĐQT CTCP Chế biến Gỗ Thuận An (HOSE: GTA) vừa thông qua báo cáo kết quả sản xuất kinh doanh 9 tháng đầu năm và kế hoạch sản xuất kinh doanh quý 4/2023. >>> \n * Thua kiện đối tác Nhật, Rạng Đông Holding phải trả 157 tỷ đồng. Rạng Đông Holding buộc phải trả 157 tỷ đồng cho tập đoàn Nhật Bản sau khi Tòa án nhân dân cấp cao tại TP.HCM công nhận và cho thi hành án tại Việt Nam phán quyết của Trọng tài nước ngoài. >>> \n * Bắt thêm 2 cán bộ liên quan đến sai phạm trong dự án 500 căn biệt thự trái phép do LDG (HM:LDG) làm chủ đầu tư. Mở rộng điều tra vụ án “Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ” xảy ra tại xã Đồi 61, huyện Trảng Bom, tỉnh Đồng Nai liên quan Dự án khu dân cư Tân Thịnh do Công ty Cổ phần đầu tư LGD làm chủ đầu tư, Công an tỉnh Đồng Nai đã bắt thêm 2 cán bộ có liên quan. >>> \n * Theo dấu dòng tiền cá mập 26/09: Khối ngoại mua ròng mạnh cổ phiếu HPG (HM:HPG) và SSI (HM:SSI). Phiên giao dịch ngày 26/09, tự doanh và khối ngoài đều mua ròng lần lượt trên 225 tỷ đồng và 676 tỷ đồng. >>> \n * Cổ đông HAG chấp thuận phương án phát hành riêng lẻ 130 triệu cp giá 10,000 đồng/cp. Theo biên bản kiểm phiếu từ đợt lấy ý kiến của cổ đông bằng văn bản, HĐQT CTCP Hoàng Anh Gia Lai (HM:HAG) (HOSE: HAG) đã thông qua phương án phát hành cổ phiếu riêng lẻ. >>> \n * Coteccons (HM:CTD) đặt kế hoạch lãi sau thuế 274 tỷ trong năm tài chính 2024, đề xuất không chia cổ tức. CTCP Xây dựng Coteccons (HOSE: CTD) vừa công bố dự thảo kế hoạch kinh doanh cho năm tài chính 2024 với mục tiêu doanh thu 17,793 tỷ đồng và lợi nhuận sau thuế 274 tỷ đồng, lần lượt gấp 2.6 lần và 5.2 lần thực hiện năm 2023. >>> \n * Sở Giao dịch Chứng khoán Việt Nam là thành viên chính thức của WFE. Sở Giao dịch Chứng khoán Việt Nam (VNX) đã được kết nạp là thành viên chính thức của Liên đoàn các Sở Giao dịch Chứng khoán Thế giới (WFE). Đây là một bước tiến quan trọng trong quá trình hội nhập của VNX và các Sở con (HOSE, HNX) cũng sẽ nhận được những lợi ích tương tự thành viên chính thức. >>> \n * Reuters: Bamboo Airways gặp khó về tài chính, 30 phi công nước ngoài đã xin nghỉ. Một số phi công đã xin nghỉ tại Bamboo Airways sau khi bị chậm trả lương trong 2 tháng qua, Reuters dẫn nguồn tin thân cận. >>> \n * HNX hướng dẫn thực hiện các quy định về tham gia thị trường trái phiếu riêng lẻ. Ngày 15/09/2023, Sở Giao dịch Chứng khoán Hà Nội (HNX) phối hợp với Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSDC) đã tổ chức Hội nghị phổ biến quy định về đăng ký, lưu ký và đăng ký giao dịch trái phiếu doanh nghiệp riêng lẻ (TPDNRL) tập trung năm 2023. Hội nghị đã nhận được sự quan tâm và tham dự của đông đảo đại diện các tổ chức phát hành, thành viên giao dịch, tổ chức lưu ký và tổ chức tư vấn. >>> \n * Ngân hàng Nhà nước liên tục phát hành tín phiếu xử lý 'bệnh' thừa tiền?. Việc Ngân hàng Nhà nước liên tục phát hành tín phiếu sẽ góp phần giảm tình trạng dư thừa thanh khoản trong hệ thống, giữ lãi suất VND (HM:VND) ở mức hợp lý để không dẫn đến tình trạng căng thẳng về tỷ giá. >>> \n * KTS chia cổ tức lần đầu từ 2016, kế hoạch lợi nhuận niên độ 2023-2024 giảm 27% . CTCP Đường Kon Tum (HNX: KTS) đã tổ chức ĐHĐCĐ thường niên 2023 vào ngày 24/09 nhằm thông qua kế hoạch kinh doanh cũng như bầu HĐQT, BKS nhiệm kỳ 2023-2028. >>> \n * CNG ước doanh thu 9 tháng giảm 27%. CTCP CNG Việt Nam (HOSE: CNG), công ty con của Tổng Công ty Khí Việt Nam - CTCP (PV Gas (HM:GAS), HOSE: GAS), đã hé lộ một số chỉ tiêu kinh doanh 9 tháng năm 2023 trong buổi gặp mặt và làm việc cùng ông Phạm Văn Phong - Tổng Giám đốc GAS. >>> \n *  Evergrande  (HK:3333) lún sâu vào khủng hoảng: Không được phép phát hành nợ, cựu lãnh đạo bị bắt. Khủng hoảng của Evergrande lại leo thang sau khi công ty con của Evegrande tiếp tục lỡ hạn thanh toán, còn kế hoạch tái cấu trúc cũng có nguy cơ đổ bể vì không được phát hành trái phiếu mới. >>> \n * Agribank đấu giá các tài sản thế chấp liên quan đến Tân Hoàng Minh, tổng dư nợ gần 308 tỷ đồng. Agribank chi nhánh Tràng An vừa thông báo bán đấu giá 4 khoản nợ tại các công ty có tài sản thế chấp liên quan trụ sở Tân Hoàng Minh, tổng dư nợ gần 308 tỷ đồng. >>> \n * Cổ phiếu vào diện kiểm soát, Chứng khoán APEC nói gì?. Sở Giao dịch Chứng khoán Hà Nội (HNX) ngày 21/09/2023 quyết định đưa cổ phiếu của CTCP Chứng khoán Châu Á Thái Bình Dương (APEC, HNX: APS) vào diện kiểm soát, do chậm nộp BCTC soát xét bán niên 2023 quá 30 ngày so với thời hạn quy định. >>> \n * Chứng khoán Trí Việt mua lại hơn 2.5 triệu cp ESOP với giá gần gấp đôi thị giá. HĐQT CTCP Chứng khoán Trí Việt (HOSE: TVB) ngày 25/09 quyết định điều chỉnh phương án mua lại cổ phiếu ESOP năm 2021 làm cổ phiếu quỹ sang phương án Công ty mua lại và thực hiện giảm vốn điều lệ theo quy định. >>> \n * CMG (HM:CMG) lần đầu vừa phát hành cổ phiếu thưởng, vừa trả cổ tức bằng tiền và cổ phiếu. Trong bối cảnh kết quả kinh doanh năm 2022 khả quan, CTCP Tập đoàn Công nghệ CMC (HOSE: CMG) thông báo về kế hoạch trả cổ tức bằng tiền mặt tỷ lệ 6% và bằng cổ phiếu tỷ lệ 6%, bên cạnh phát hành cổ phiếu thưởng tỷ lệ 20.2%. >>> \n * NVL đang thương lượng giãn nợ trái phiếu quốc tế gần 300 triệu USD. Trong thông báo ngày 25/09, CTCP Tập đoàn Đầu tư Địa ốc No Va (Novaland (HM:NVL), HOSE: NVL) cho biết đang thương lượng với trái chủ nước ngoài về phương án tái cơ cấu cho khoản nợ trái phiếu 298.6 triệu USD. >>> \n * Phát Đạt tất toán lô trái phiếu 270 tỷ đồng. Theo thông tin công bố, vào ngày 25/09, CTCP Phát triển Bất động sản Phát Đạt (HOSE: PDR (HM:PDR)) đã hoàn tất mua lại toàn bộ 135 tỷ đồng trái phiếu còn lưu hành của lô trái phiếu mã PDRH213006. Lô này có tổng giá trị huy động 270 tỷ đồng. >>> \n * Dragon Capital: Chu kỳ tăng nào cũng sẽ có phiên biến động mạnh. Trước diễn biến giảm mạnh gần đây của VN-Index, Công ty Quản lý Quỹ Dragon Capital Việt Nam trấn an nhà đầu tư, cho rằng những phiên biến động mạnh 5% trong chu kỳ tăng giá là điều không hiếm gặp. >>> \n * POM (HM:POM) đưa ra phương án khắc phục cổ phiếu bị cảnh báo thế nào?. CTCP Thép Pomina (HOSE: POM) vừa có văn bản giải trình và phương án khắc phục chậm nộp BCTC soát xét bán niên 2023. >>> \n * Thành viên Ban Kiểm soát CFV nộp đơn từ nhiệm khi Công ty bị đề xuất thanh tra toàn diện. Ngày 15/09/2023, bà Lưu Thị Thu Hiền - Thành viên Ban Kiểm soát CTCP Cà phê Thắng Lợi (UPCoM: CFV) đã nộp đơn xin từ nhiệm khỏi vị trí với lý do không thể thực hiện trách nhiệm của Thành viên Ban Kiểm soát tại Công ty. >>> \n * Từ 1/10: Tỷ lệ vốn ngắn hạn cho vay trung, dài hạn sẽ giảm còn 30%. Các chuyên gia cho rằng đã đến lúc thực hiện lộ trình giảm tỷ lệ vốn ngắn hạn cho vay trung, dài hạn để giảm thiểu rủi ro, đảm bảo an toàn cho hệ thống ngân hàng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Thành viên HĐQT PRT (HN:PRT) “kiên trì” muốn thoái hết cổ phiếu \n * Nhiệt điện Phả Lại nhận được quyết định sửa đổi xử phạt \n * Vungtau Tourist bị cưỡng chế vì nợ thuế gần 108 tỷ \n * Trưởng Ban Kiểm soát PIT thoái vốn không thành công \n TÀI CHÍNH NGÂN HÀNG \n * Tổng thống Philippines bác đề xuất giảm thuế nhập khẩu gạo \n * Thanh toán không tiền mặt phải đảm bảo an toàn, tiện lợi \n * Khi ngân hàng này cho vay để… trả nợ ngân hàng khác \n VĨ MÔ ĐẦU TƯ \n * Gần 1.500 căn nhà ở xã hội sắp hoàn thành, chưa đến 100 người đăng ký mua \n * Vỡ mộng vì mua chung cư 'tự phong cao cấp' \n * Chủ tịch Tập đoàn Lotte muốn gia hạn thời gian giao đất Lotte Mall Hồ Tây từ 2046 lên 2060 \n * HoREA: “Nên quản, không nên cấm nhà chung cư mini” \n * Sáp nhập huyện Lạc Dương vào Đà Lạt, nâng diện tích thành phố ngàn hoa lên hơn 1,700 km2 \n * Xây dựng 12 chính sách di dời 2.900 nhà máy vào khu công nghiệp \n TÀI CHÍNH THẾ GIỚI \n * Nỗi lo lãi suất tăng cao bao trùm các thị trường châu Á \n * ECB: Tăng lãi suất là biện pháp duy nhất để kiểm soát lạm phát \n * Nhật Bản công bố các trụ cột trong gói kích thích kinh tế mới \n Nhật Quang \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]