[
   {
      "title": "Vietstock Daily 09/08/2023: Tình trạng rung lắc sẽ còn diễn ra",
      "time": "08 thg 8, 2023",
      "posted_date": "Ngày đăng 00:08 09/08/2023",
      "main_content": "Vietstock - Vietstock Daily 09/08/2023: Tình trạng rung lắc sẽ còn diễn ra \n VN-Index tăng điểm nhẹ kèm với khối lượng giao dịch tiếp tục tăng trưởng cho thấy tâm lý lạc quan của nhà đầu tư. Tuy nhiên, chỉ báo Stochastic Oscillator đang hình thành tín hiệu phân kỳ giá xuống (bearish divergence) trong vùng quá mua (overbought) nên rủi ro điều chỉnh tăng lên. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 08/08/2023 \n - Các chỉ số chính hầu hết tăng điểm trong ngày 08/08/2023. Kết phiên, VN-Index tăng 0.07%, lên mức 1,242.23 điểm; HNX-Index tăng 0.16%, lên mức 246.07 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1.1 tỷ đơn vị, tăng 0.1% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 31.88% so với phiên trước, đạt hơn 158 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 237 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 14 tỷ đồng. \n - VN-Index mở phiên giao dịch với tâm lý thân trọng khi duy trì hầu hết thời gian giằng co trên mức tham chiếu cho đến hết phiên sáng. Sang phiên chiều, chỉ số tiếp tục trạng thái này cho đến phiên ATC. Kết phiên, VN-Index tăng 0.81 điểm, tương đương 0.07%. \n - Về mức độ ảnh hưởng, VRE (HM:VRE), VIC (HM:VIC) và MSN (HM:MSN) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 4 điểm tăng. Ở chiều ngược lại, ACB (HM:ACB), VPB (HM:VPB) và HPG (HM:HPG) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng gần 1.5 điểm. \n - VN30-Index kết phiên với mức giảm 2.87 điểm, lên mức 1,247.81 điểm. Trong đó, bên bán chiếm ưu thế hơn trong rổ VN30 với 9 mã tăng, 18 mã giảm và 3 mã đứng giá. Trong đó, cổ phiếu VIC dẫn dắt đà tăng với mức tăng 4.9%. Ngược lại, VPB là cổ phiếu giảm mạnh nhất, tương đương 2%. \n - Ngành nông-lâm-ngư giao dịch đầy khởi sắc trong ngày 08/08/2023. Đặc biệt, phải kể đến các cổ phiếu tăng ấn tượng như VIF (HN:VIF) (+10%), SJF (+6.79%), HKT (+7.27%),… Ngoài ra, các chỉ số ngành này như VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy cổ phiếu đang mạnh hơn thị trường chung (outperform). \n  \n VN-Index tăng điểm nhẹ kèm với khối lượng giao dịch tiếp tục tăng trưởng cho thấy tâm lý lạc quan của nhà đầu tư. Tuy nhiên, chỉ báo Stochastic Oscillator đang hình thành tín hiệu phân kỳ giá xuống (bearish divergence) trong vùng quá mua (overbought) nên rủi ro điều chỉnh tăng lên. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator hình thành phân kỳ giá xuống \n Trong phiên giao dịch ngày 08/08/2023, VN-Index tăng điểm nhẹ kèm với khối lượng giao dịch tiếp tục tăng trưởng cho thấy tâm lý lạc quan của nhà đầu tư. \n Chỉ số tiếp tục nằm trên ngưỡng Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm). \n Tuy nhiên, chỉ báo Stochastic Oscillator đang hình thành tín hiệu phân kỳ giá xuống (bearish divergence) trong vùng quá mua (overbought) nên rủi ro điều chỉnh tăng lên. \n  \n HNX-Index - Mẫu hình nến Inverted Hammer xuất hiện \n Trong phiên giao dịch ngày 08/08/2023, HNX-Index tiếp tục tăng điểm với mẫu hình nến Inverted Hammer cho thấy áp lực chốt lời mạnh đang hiện diện. \n Tuy nhiên, chỉ số vẫn đang bám vào Upper Band của Bollinger Bands nên đà tăng sẽ còn duy trì trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng mạnh trong phiên giao dịch ngày 08/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 08/08/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu VIC kéo trụ, VIX bị đạp giá, VN-Index thoát thua",
      "time": "08 thg 8, 2023",
      "posted_date": "Ngày đăng 22:14 08/08/2023",
      "main_content": "Sắc xanh của cổ phiếu họ VIC, VRE (HM:VRE) không đủ để gồng gánh VN30-Index hồi trở lại tham chiếu. Chứng khoánCổ phiếu VIC kéo trụ, VIX (HM:VIX) bị đạp giá, VN-Index thoát thuaMinh Thuận • 08/08/2023 15:14Sắc xanh của cổ phiếu họ VIC, VRE không đủ để gồng gánh VN30-Index hồi trở lại tham chiếu. \n 15h: \n Thêm 1 phiên giao dịch tỷ USD được ghi nhận. Thị trường chứng khoán kết phiên 8/8 với sắc xanh của cả 3 sàn cùng 28.600 tỷ đồng gia trị giao dịch. VN-Index may mắn thoát thua phút bù giờ nhờ việc cổ phiếu VIC được kéo phiên ATC. \n Đóng cửa tăng 4,9% lên mức 67.000 đồng/cp, VIC góp cho VN-Index hơn 3,1 điểm tăng. Sau gần 2 tuần, cổ phiếu Vingroup (HM:VIC) tăng tới 31,4% và là nhân tố chủ lực giúp thị trường chứng khoán duy trì chuỗi lên điểm. \n Phiên hôm nay, cổ phiếu VRE cũng tăng 4,7% trong khi VHM (HM:VHM) đảo chiều giảm nhẹ cuối phiên. \n PLX (HM:PLX), POW (HM:POW), MSN (HM:MSN), VJC (HM:VJC) tăng từ 1 - 3%. Tuy nhiên, chỉ số VN30-Index vẫn đóng cửa giảm gần 3 điểm trước áp lực bán từ nhóm ngân hàng. Ngoại trừ SSB đảo chiều thành công (tăng 0,2%), CTG (HM:CTG) và HDB (HM:HDB) đứng tham chiếu, 10 mã ngân hàng còn lại đều bị bán về mức giá đỏ; các cổ phiếu TCB (HM:TCB), ACB (HM:ACB),  SHB  (HM:SHB), TPB (HM:TPB), VPB (HM:VPB) giảm từ 1 - 2%. \n Nhóm bất động sản vẫn được giao dịch nhiều nhất với 7.500 tỷ đồng. Các cổ phiếu NVL, DXG (HM:DXG), HPX, ITA (HM:ITA), HQC, BCG,... được giao dịch nhiều nhất. Tuy nhiên, trạng thái phân hóa đã diễn ra với HPX - ITA cùng tăng trần, NVL tăng 1,2% trong khi DXG, DIG (HM:DIG), PDR (HM:PDR), BCG, DLG, KBC (HM:KBC) giảm trên 1%; LDG (HM:LDG), HQC,... giảm trên 2%. \n Nhóm cổ phiếu dầu khí hút mạnh tiền vào (hơn 1.400 tỷ đồng) và đồng loạt tăng mạnh các mã nổi bật như PLX, PVD (HM:PVD), OIL (HN:OIL), PVB, PVC (HN:PVC), PSH, PVS (HN:PVS) đều đóng cửa tăng giá, cổ phiếu PVS tăng 5% với gần 22 triệu đơn vị được sang tay. Duy nhất BSR (HN:BSR) giảm 0,5%. \n Dòng tiền vào nhóm chứng khoán giảm đáng kể với 2.677 tỷ đồng. Phiên hôm nay, cổ phiếu VIX giảm 4,7% về sát mốc 16.000 đồng/cp (sau khi bị \"đạp\" phiên ATC), VND (HM:VND), CTS, SSI (HM:SSI) cũng giảm trên 2%; các mã FTS (HM:FTS), BVS (HN:BVS), BSI đóng bị bán trên 1%. \n Ở nhóm riêng lẻ, các mã VSF, MHC, HHS (HM:HHS), SGR (HM:SGR), AGM (HM:AGM), IBC (HM:IBC) tiếp tục tăng trần, cổ phiếu APG cũng được kéo hết biên độ. \n Khối ngoại bán ròng 374 tỷ đồng trên sàn HOSE, 14 tỷ trên HNX trong khi mua ròng 835 tỷ trên sàn UPCoM. \n Trên HOSE, SSI, VND, HPG (HM:HPG), VRE, GMD (HM:GMD) là tâm điểm xả hàng (từ 1 - 4,2 triệu cổ phiếu) trong khi MWG (HM:MWG), VIC, CTG được mua từ 1,5 - 2,5 triệu cp. Trên sàn UPCoM, khối ngoại mua 44 triệu cổ phiếu SGB trong phiên mã này giảm 7,8% về mức 20.000 đồng. \n 13h48: \n Cổ phiếu VIC tăng 4,4% lên mức 66.700 đồng song không đủ kéo VN30-Index chuyển xanh. PVS tăng 5,2% và tiếp tục dẫn dắt nhóm dầu khí. Cổ phiếu HPX, IBC, AGM tiếp tục tăng trần. \n Mã APG cũng được kéo hết biên độ và vượt mệnh giá sau thông tin 8 lãnh đạo đồng loạt đăng ký mua vào. \n Cổ phiếu DBC (HM:DBC) xuất hiện sắc tím gần 28.000 đồng/cp. \n Ngân hàng đang gây sức ép lớn khiến VN-Index chuyển đỏ khi gần về 14h. Ngoại trừ LPB (HM:LPB) tăng 4,3% và BID (HM:BID) tăng nhẹ ngay sát tham chiếu, các mã trụ nhóm VN30 như VCB (HM:VCB), CTG, MBB (HM:MBB), SSB, TCB, SHB, VIB (HM:VIB), ACB đều giảm giá. \n 11h30: \n Kết phiên sáng, VN-Index tăng 3,33 điểm lên sát mốc 1.245. HNX-Index tăng 0,54% trong khi UPCoM-Index tăng tới 1,25%. Sắc xanh tạm thời vẫn lấn lướt trên 2 sàn niêm yết. \n Việc nhóm cổ phiếu ngân hàng - công thần phiên trước - bị bán trở lại sáng nay là nguyên nhân chính khiến VN30-Index vẫn lình xình vùng tham chiếu. \n Ở hướng ngược lại, họ Vin trở lại với vai trò gồng gánh chỉ số khi góp cho VN-Index 2,9 điểm; cổ phiếu VRE tăng 6,1% và vượt mốc 30.000 đồng/cp; VIC tăng 2,7% và VHM tăng nhẹ 0,2%. \n Nhóm dầu khí tăng mạnh phiên sáng nay với PVS, POV tăng trên 5%, PVO tăng 4,8%; các mã PSH, POS, PVB, PVC tăng trên 3%; TDG, PLX, PVD, OIL tăng 1 - 2%. BSR là mã duy nhất giảm nhẹ. \n Ở nhóm riêng lẻ, HAG (HM:HAG), POW, HHS - TCH, ITA, LPB là các mã ghi dấu ấn mạnh sáng nay. \n Bước vào giờ nghỉ, thanh khoản thị trường giảm đáng kể so với phiên trước đó, đạt 13.000 tỷ đồng. Dòng tiền gia tăng ở nhóm dầu khí, ngân hàng trong khi có dấu hiệu sụt giảm ở nhóm bất động sản. \n Khối ngoại mua ròng hơn 40 tỷ đồng trên sàn HOSE. \n 9h45: \n Thị trường chứng khoán tăng nhẹ đầu phiên song nhanh chóng điều chỉnh trở lại tại thời điểm 9h40. VN30-Index đã chuyển đỏ trước áp lực bán ở cổ phiếu SSB, VPB, VHM và VNM (HM:VNM). \n Ngược lại, POW bất ngờ gây chú ý với gần 10 triệu cổ phiếu được khớp lệnh chỉ sau chưa đầy 30 phút. Mã hiện tăng 2,6% lên mức 14.050 đồng/cp. Đây là lần thứ 2 sau gần 2 tháng cổ phiếu này chạm mốc 14.000 đồng. \n Nếu giữ vững nhịp tăng, POW sẽ thiết lập mức cao nhất kể từ giữa tháng 9/2022 đồng thời cho tín hiệu trading tích cực. \n Ở nhóm nhỏ lẻ, bộ đôi MHC - VSF tiếp tục tăng trần, nhóm Hoàng Huy Group có HHS tăng trần và TCH tăng 4,1%. Cổ phiếu ITA cũng được kéo hết biên độ. Nhóm dầu khí họ P giao dịch hứng khởi trong đó anh cả PVS tăng 4,7%, các mã PXI, PVC, PSH, PVD, PLX cũng tăng đáng kể. \n Nhóm cổ phiếu liên danh VIETUR gồm CC1, HAN, VCG (HM:VCG), PHC tăng trở lại. Bộ đôi GEX (HM:GEX) - VIX và nhóm APEC Group đang điều chỉnh nhẹ. \n Xem thêm: Gần 1,1 tỷ cổ phiếu NVL (Novaland (HM:NVL)) được giao dịch chỉ hơn sau 1 tháng \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Một mã ngân hàng được khối ngoại mua ròng 44 triệu cổ phiếu phiên 8/8",
      "time": "08 thg 8, 2023",
      "posted_date": "Ngày đăng 22:58 08/08/2023",
      "main_content": "Sau 1 tháng, cổ phiếu này tăng gần 52% - mạnh nhất nhóm ngân hàng. Chứng khoánMột mã ngân hàng được khối ngoại mua ròng 44 triệu cổ phiếu phiên 8/8Minh Thuận • {Ngày xuất bản}Sau 1 tháng, cổ phiếu này tăng gần 52% - mạnh nhất nhóm ngân hàng. \n Thị trường chứng khoán kết phiên 8/8 với sắc xanh của cả 3 sàn cùng 28.600 tỷ đồng gia trị giao dịch. VN-Index may mắn thoát thua phút bù giờ nhờ việc cổ phiếu VIC (HM:VIC) được kéo phiên ATC. \n Khối ngoại bán ròng 374 tỷ đồng trên sàn HOSE, 14 tỷ trên HNX trong khi mua ròng 835 tỷ trên sàn UPCoM. \n Trên HOSE, SSI (HM:SSI), VND (HM:VND), HPG (HM:HPG), VRE (HM:VRE), GMD (HM:GMD) là tâm điểm xả hàng (từ 1 - 4,2 triệu cổ phiếu) trong khi MWG (HM:MWG), VIC, CTG (HM:CTG) được mua từ 1,5 - 2,5 triệu cp. \n Trên sàn UPCoM, khối ngoại mua ròng 44 triệu cổ phiếu SGB của Ngân hàng TMCP Sài Gòn Công thương - Saigonbank trong phiên mã này giảm 7,8% về mức 20.000 đồng/cp, giá trị mua ròng tương ứng 872 tỷ đồng (mạnh nhất thị trường). \n Tuần trước, SGB là mã đáng chú ý nhất nhóm ngân hàng khi tăng tới 35% lên 19.500 đồng/cp - mức cao nhất kể từ giữa tháng 1/2022. Tuần trước đó nữa, mã cũng tăng 6,6% lên mức 14.500 đồng. \n Tạm tính sau 1 tháng, SGB tăng gần 52% từ mức 13.200 đồng/cp (phiên 7/7) - mạnh nhất nhóm ngân hàng. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng gây sức ép, VN-Index thủng 1.240",
      "time": "08 thg 8, 2023",
      "posted_date": "Ngày đăng 20:54 08/08/2023",
      "main_content": "Sắc xanh của bộ ba cổ phiếu họ Vin (VIC (HM:VIC), VRE (HM:VRE) và VHM (HM:VHM)) không đủ để gồng gánh thị trường. Chứng khoánCổ phiếu ngân hàng gây sức ép, VN-Index thủng 1.240Minh Thuận • 08/08/2023 13:54Sắc xanh của bộ ba cổ phiếu họ Vin (VIC, VRE và VHM) không đủ để gồng gánh thị trường. \n 13h48: \n Cổ phiếu VIC tăng 4,4% lên mức 66.700 đồng song không đủ kéo VN30-Index chuyển xanh. PVS (HN:PVS) tăng 5,2% và tiếp tục dẫn dắt nhóm dầu khí. Cổ phiếu HPX, IBC (HM:IBC), AGM (HM:AGM) tiếp tục tăng trần. \n Mã APG cũng được kéo hết biên độ và vượt mệnh giá sau thông tin 8 lãnh đạo đồng loạt đăng ký mua vào. \n Cổ phiếu DBC (HM:DBC) xuất hiện sắc tím gần 28.000 đồng/cp. \n Ngân hàng đang gây sức ép lớn khiến VN-Index chuyển đỏ khi gần về 14h. Ngoại trừ LPB (HM:LPB) tăng 4,3% và BID (HM:BID) tăng nhẹ ngay sát tham chiếu, các mã trụ nhóm VN30 như VCB (HM:VCB), CTG (HM:CTG), MBB (HM:MBB), SSB, TCB (HM:TCB),  SHB  (HM:SHB), VIB (HM:VIB), ACB (HM:ACB) đều giảm giá. \n 11h30: \n Kết phiên sáng, VN-Index tăng 3,33 điểm lên sát mốc 1.245. HNX-Index tăng 0,54% trong khi UPCoM-Index tăng tới 1,25%. Sắc xanh tạm thời vẫn lấn lướt trên 2 sàn niêm yết. \n Việc nhóm cổ phiếu ngân hàng - công thần phiên trước - bị bán trở lại sáng nay là nguyên nhân chính khiến VN30-Index vẫn lình xình vùng tham chiếu. \n Ở hướng ngược lại, họ Vin trở lại với vai trò gồng gánh chỉ số khi góp cho VN-Index 2,9 điểm; cổ phiếu VRE tăng 6,1% và vượt mốc 30.000 đồng/cp; VIC tăng 2,7% và VHM tăng nhẹ 0,2%. \n Nhóm dầu khí tăng mạnh phiên sáng nay với PVS, POV tăng trên 5%, PVO tăng 4,8%; các mã PSH, POS, PVB, PVC (HN:PVC) tăng trên 3%; TDG, PLX (HM:PLX), PVD (HM:PVD), OIL (HN:OIL) tăng 1 - 2%. BSR (HN:BSR) là mã duy nhất giảm nhẹ. \n Ở nhóm riêng lẻ, HAG (HM:HAG), POW (HM:POW), HHS (HM:HHS) - TCH, ITA (HM:ITA), LPB là các mã ghi dấu ấn mạnh sáng nay. \n Bước vào giờ nghỉ, thanh khoản thị trường giảm đáng kể so với phiên trước đó, đạt 13.000 tỷ đồng. Dòng tiền gia tăng ở nhóm dầu khí, ngân hàng trong khi có dấu hiệu sụt giảm ở nhóm bất động sản. \n Khối ngoại mua ròng hơn 40 tỷ đồng trên sàn HOSE. \n 9h45: \n Thị trường chứng khoán tăng nhẹ đầu phiên song nhanh chóng điều chỉnh trở lại tại thời điểm 9h40. VN30-Index đã chuyển đỏ trước áp lực bán ở cổ phiếu SSB, VPB (HM:VPB), VHM và VNM (HM:VNM). \n Ngược lại, POW bất ngờ gây chú ý với gần 10 triệu cổ phiếu được khớp lệnh chỉ sau chưa đầy 30 phút. Mã hiện tăng 2,6% lên mức 14.050 đồng/cp. Đây là lần thứ 2 sau gần 2 tháng cổ phiếu này chạm mốc 14.000 đồng. \n Nếu giữ vững nhịp tăng, POW sẽ thiết lập mức cao nhất kể từ giữa tháng 9/2022 đồng thời cho tín hiệu trading tích cực. \n Ở nhóm nhỏ lẻ, bộ đôi MHC - VSF tiếp tục tăng trần, nhóm Hoàng Huy Group có HHS tăng trần và TCH tăng 4,1%. Cổ phiếu ITA cũng được kéo hết biên độ. Nhóm dầu khí họ P giao dịch hứng khởi trong đó anh cả PVS tăng 4,7%, các mã PXI, PVC, PSH, PVD, PLX cũng tăng đáng kể. \n Nhóm cổ phiếu liên danh VIETUR gồm CC1, HAN, VCG (HM:VCG), PHC tăng trở lại. Bộ đôi GEX (HM:GEX) - VIX (HM:VIX) và nhóm APEC Group đang điều chỉnh nhẹ. \n Xem thêm: Gần 1,1 tỷ cổ phiếu NVL (Novaland (HM:NVL)) được giao dịch chỉ hơn sau 1 tháng \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền kéo mạnh nhóm cổ phiếu dầu khí, VRE tăng cận trần, VN-Index áp sát 1.245 điểm",
      "time": "08 thg 8, 2023",
      "posted_date": "Ngày đăng 16:54 08/08/2023",
      "main_content": "Phiên sáng 8/8, dòng tiền gia tăng ở nhóm cổ phiếu dầu khí, ngân hàng trong khi có dấu hiệu sụt giảm ở nhóm bất động sản. Chứng khoánDòng tiền kéo mạnh nhóm cổ phiếu dầu khí, VRE (HM:VRE) tăng cận trần, VN-Index áp sát 1.245 điểmMinh Thuận • 08/08/2023 09:54Phiên sáng 8/8, dòng tiền gia tăng ở nhóm cổ phiếu dầu khí, ngân hàng trong khi có dấu hiệu sụt giảm ở nhóm bất động sản. \n 11h30: \n Kết phiên sáng, VN-Index tăng 3,33 điểm lên sát mốc 1.245. HNX-Index tăng 0,54% trong khi UPCoM-Index tăng tới 1,25%. Sắc xanh tạm thời vẫn lấn lướt trên 2 sàn niêm yết. \n Việc nhóm cổ phiếu ngân hàng - công thần phiên trước - bị bán trở lại sáng nay là nguyên nhân chính khiến VN30-Index vẫn lình xình vùng tham chiếu. \n Ở hướng ngược lại, họ Vin trở lại với vai trò gồng gánh chỉ số khi góp cho VN-Index 2,9 điểm; cổ phiếu VRE tăng 6,1% và vượt mốc 30.000 đồng/cp; VIC (HM:VIC) tăng 2,7% và VHM (HM:VHM) tăng nhẹ 0,2%. \n Nhóm dầu khí tăng mạnh phiên sáng nay với PVS (HN:PVS), POV tăng trên 5%, PVO tăng 4,8%; các mã PSH, POS, PVB, PVC (HN:PVC) tăng trên 3%; TDG, PLX (HM:PLX), PVD (HM:PVD), OIL (HN:OIL) tăng 1 - 2%. BSR (HN:BSR) là mã duy nhất giảm nhẹ. \n Ở nhóm riêng lẻ, HAG (HM:HAG), POW (HM:POW), HHS (HM:HHS) - TCH, ITA (HM:ITA), LPB (HM:LPB) là các mã ghi dấu ấn mạnh sáng nay. \n Bước vào giờ nghỉ, thanh khoản thị trường giảm đáng kể so với phiên trước đó, đạt 13.000 tỷ đồng. Dòng tiền gia tăng ở nhóm dầu khí, ngân hàng trong khi có dấu hiệu sụt giảm ở nhóm bất động sản. \n Khối ngoại mua ròng hơn 40 tỷ đồng trên sàn HOSE. \n 9h45: \n Thị trường chứng khoán tăng nhẹ đầu phiên song nhanh chóng điều chỉnh trở lại tại thời điểm 9h40. VN30-Index đã chuyển đỏ trước áp lực bán ở cổ phiếu SSB, VPB (HM:VPB), VHM và VNM (HM:VNM). \n Ngược lại, POW bất ngờ gây chú ý với gần 10 triệu cổ phiếu được khớp lệnh chỉ sau chưa đầy 30 phút. Mã hiện tăng 2,6% lên mức 14.050 đồng/cp. Đây là lần thứ 2 sau gần 2 tháng cổ phiếu này chạm mốc 14.000 đồng. \n Nếu giữ vững nhịp tăng, POW sẽ thiết lập mức cao nhất kể từ giữa tháng 9/2022 đồng thời cho tín hiệu trading tích cực. \n Ở nhóm nhỏ lẻ, bộ đôi MHC - VSF tiếp tục tăng trần, nhóm Hoàng Huy Group có HHS tăng trần và TCH tăng 4,1%. Cổ phiếu ITA cũng được kéo hết biên độ. Nhóm dầu khí họ P giao dịch hứng khởi trong đó anh cả PVS tăng 4,7%, các mã PXI, PVC, PSH, PVD, PLX cũng tăng đáng kể. \n Nhóm cổ phiếu liên danh VIETUR gồm CC1, HAN, VCG (HM:VCG), PHC tăng trở lại. Bộ đôi GEX (HM:GEX) - VIX (HM:VIX) và nhóm APEC Group đang điều chỉnh nhẹ. \n Xem thêm: Gần 1,1 tỷ cổ phiếu NVL (Novaland (HM:NVL)) được giao dịch chỉ hơn sau 1 tháng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Đủ điều kiện ra khỏi diện cảnh báo, cổ phiếu ITA (Tân Tạo) bất ngờ tăng trần",
      "time": "08 thg 8, 2023",
      "posted_date": "Ngày đăng 17:43 08/08/2023",
      "main_content": "Tân Tạo (Mã ITA (HM:ITA)) vừa để nghị HOSE đưa cổ phiếu ITA ra khỏi diện chứng khoán cảnh báo do đã khắc phục đầy đủ các điều kiện cần thiết. Chứng khoánĐủ điều kiện ra khỏi diện cảnh báo, cổ phiếu ITA (Tân Tạo) bất ngờ tăng trầnĐức Hậu • {Ngày xuất bản}Tân Tạo (Mã ITA) vừa để nghị HOSE đưa cổ phiếu ITA ra khỏi diện chứng khoán cảnh báo do đã khắc phục đầy đủ các điều kiện cần thiết. \n CTCP Đầu tư và Công nghiệp Tân Tạo (Mã ITA - HOSE) công bố kết quả kinh doanh quý 2/2023 với doanh thu thuần đạt 81,3 tỷ đồng - giảm 73% so với cùng kỳ (thu từ cho thuê đất đã phát triển cơ sở hạ tầng giảm tới 96%); lợi nhuận gộp giảm 72% còn 40,7 tỷ. \n Doanh thu tài chính kỳ này giảm mạnh còn 2 tỷ đồng; lợi nhuận khác tăng lên mức 2,7 tỷ trong khi chi phí hoạt động không đáng kể. Sau cùng, Tân Tạo ghi nhận 23,9 tỷ đồng lãi sau thuế - giảm 79% so với cùng kỳ. \n Lũy kế 6 tháng đầu năm, công ty đạt gần 143 tỷ đồng doanh thu và 39 tỷ lợi nhuận sau thuế, lần lượt giảm 62% và 70% so với bán niên 2022. \n So với kế hoạch 774 tỷ đồng doanh thu và 257,3 tỷ lãi sau thuế, ITA mới thực hiện được 15% kế hoạch đề ra. \n Tính đến 30/6, tổng tài sản của ITA đạt 12.209 tỷ đồng trong đó hàng tồn kho không thay đổi ở mức 3.594 tỷ đồng (khu E-City Tân Đức tồn kho 2.538 tỷ đồng). \n Khoản mục các khoản đầu tư vào đơn vị khác cho thấy, Tân Tạo đang nắm giữ 14 cổ phiếu Ngân hàng TMCP Quốc Dân (NVB (HN:NVB)), 14,1 tỷ đồng khoản ủy thác đầu tư vào các dự án công nghệ cao tại Mỹ. Cũng trong 6 tháng, ITA đã thoát hết vốn tại CTCP Phát triển Hạ tầng Tân Tạo (1,83%, tương đương 91 tỷ đồng). \n Trên thị trường chứng khoán, cổ phiếu tăng trần ngay đầu phiên 8/8 lên mức 6.220 đồng/cp; khớp lệnh tạm tính đến 10h26 đạt gần 10,3 triệu đơn vị. \n  \n  \n Công ty đồng thời đặt mục tiêu kinh doanh phù hợp để đảm bảo lợi nhuận công ty mẹ năm 2023 là số dương qua đó khắc phục tình trạng cổ phiếu thuộc diện kiểm soát tiến tới việc được cấp margin trở lại. \n Xem thêm: 3 tháng tăng gần 210 điểm, hành động thế nào khi VN-Index vượt 1.240? \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Một công ty chứng khoán lãi bán niên tăng 165 lần, 8 lãnh đạo đồng loạt đăng ký mua cổ phiếu",
      "time": "08 thg 8, 2023",
      "posted_date": "Ngày đăng 18:51 08/08/2023",
      "main_content": "Trên thị trường, cổ phiếu công ty chứng khoán này tăng 27% trong 1 tháng gần đây; mã cũng tăng 73% sau nửa năm và tăng 288% từ đáy giữa tháng 11/2022. Chứng khoánMột công ty chứng khoán lãi bán niên tăng 165 lần, 8 lãnh đạo đồng loạt đăng ký mua cổ phiếuQuốc Trung • {Ngày xuất bản}Trên thị trường, cổ phiếu công ty chứng khoán này tăng 27% trong 1 tháng gần đây; mã cũng tăng 73% sau nửa năm và tăng 288% từ đáy giữa tháng 11/2022. \n CTCP Chứng khoán APG (Mã APG - HOSE) thông báo về giao dịch dự kiến của người nội bộ. \n Ông Lê Mạnh Hùng - thành viên HĐQT đăng ký mua 322.000 cổ phiếu APG (tỷ lệ 0,21% vốn) từ 10/8 - 21/8/2023. \n Trong cùng thời gian, ông Võ Quí Lâm - thành viên HĐQT đăng ký mua 322.000 cổ phiếu nâng lượng sở hữu lên mức 1,21 triệu đơn vị (tỷ lệ 0,79%); ông Nguyễn Anh Dũng - thành viên HĐQT đăng ký mua 293.000 cổ phiếu (tỷ lệ 0,2%); ông Nguyễn Hồ Hưng - Chủ tịch HĐQT đăng ký mua 731.533 cổ phiếu nâng lượng sở hữu lên mức 10,8 triệu đơn vị (tỷ lệ 7,02%); ông Nguyễn Thanh Nghị - Kế toán trưởng đăng ký mua 380.400 cổ phiếu (tỷ lệ 0,25%); bà Nguyễn Thị Phương - Trưởng ban Kiểm toán nội bộ đăng ký mua 251.135 cổ phiếu (tỷ lệ 0,23%); bà Nguyễn Thị Quỳnh Nga - Thư ký HĐQT đăng ký mua 234.090 cổ phiếu (tỷ lệ 0,15%); bà Trần Thiên Hà - Phó Chủ tịch HĐQT kiêm Tổng Giám đốc đăng ký mua 673.000 cổ phiếu nâng lượng sở hữu lên 1,82 triệu đơn vị (tỷ lệ 1,18% vốn). \n Tổng khối lượng đăng ký mua của 8 cá nhân trên là 3,2 triệu cổ phiếu. \n Trước đó ngày 1/8, UBCKNN đã có thông báo chấp thuận phương án phát hành dự kiến 7,3 triệu cổ phiếu theo chương trình lựa chọn cho người lao động (ESOP) với giá phát hành 10.000 đồng/cp; thời gian phát hành từ 2/8 - 21/8/2023. \n Trên thị trường chứng khoán, cổ phiếu APG đang giao dịch tại mức 9.610 đồng/cp (kết phiên sáng 8/8) - tăng 27,1% sau 1 tháng, tăng 73% sau nửa năm và tăng 288% từ đáy hồi giữa tháng 11/2022. \n  \n  \n Sau cùng, APG báo lãi sau thuế gần 66 tỷ trong khi cùng kỳ lỗ 77,3 tỷ đồng. \n Lũy kế 6 tháng, Chứng khoán APG đạt 186,3 tỷ đồng doanh thu và 108,3 tỷ lãi sau thuế, lần lượt tăng 1,28 lần và 165 lần so với bán niên 2022. Kết quả này tương đương 66,4% và 90,3% kế hoạch cả năm. \n Tại thời điểm 30/6, tổng tài sản của APG đạt 1.748 tỷ đồng - tăng 9% so với đầu năm trong đó danh mục tự doanh tăng lên mức 514 tỷ và khoản đầu tư ngắn hạn (HTM) tăng lên mức 750 tỷ đồng. Công ty không ghi nhận dư nợ cho vay (margin và phải thu). \n Nợ phải trả chỉ ở mức 92 tỷ đồng; vốn chủ sở hữu ghi nhận mức 1.656 tỷ. \n Xem thêm: 3 tháng tăng gần 210 điểm, hành động thế nào khi VN-Index vượt 1.240? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm cổ phiếu ngành Ngân hàng thu hút dòng tiền trở lại mạnh mẽ?",
      "time": "08 thg 8, 2023",
      "posted_date": "Ngày đăng 14:33 08/08/2023",
      "main_content": "Investing.com – Trong các báo cáo chiến lược của BVSC, VNDirect, TPS hay ABS,... nhận định kinh tế Việt Nam nhiều khả năng sẽ tăng tốc những tháng cuối năm nhờ chính sách tiền tiền nới lỏng và các hỗ trợ từ chính sách tài khóa. Thị trường chứng khoán (TTCK) được dự báo tiếp tục xu hướng khởi sắc, các chuyên gia có cùng góc nhìn khả quan về triển vọng nhóm cổ phiếu ngành ngân hàng. \n Trong tháng 7, hầu hết các TTCK đều có diễn biến tăng điểm, trong đó VN-Index ghi nhận mức tăng ấn tượng 9,17% so với tháng trước đó. Chỉ số đại diện thị trường đi lên kèm theo sự cải thiện tích cực thanh khoản. Nỗ lực giảm lãi suất của Ngân hàng Nhà nước (NHNN) sẽ dần dần được hấp thụ vào nền kinh tế các chính sách hỗ trợ dày đặc của Chính phủ trong thời gian vừa qua được xem là yếu tố nền tảng giúp cải thiện dòng tiền vào thị trường và hỗ trợ thị trường trong tháng 7, theo báo cáo từ BVSC. \n  \n Nguồn: BVSC \n Thanh khoản trên sàn HOSE đạt trung bình 18.361 tỷ đồng mỗi phiên trong tháng 7, cao nhất kể từ tháng 5/2022. Dòng tiền nhà đầu tư trong nước đã tham gia mạnh trở lại kể từ đầu năm 2023. Mặc dù tỷ trọng giao dịch của nhà đầu tư nước ngoài có xu hướng giảm nhưng ở những ngưỡng điểm quan trọng, khối ngoại đã đẩy mạnh mua ròng qua đó hỗ trợ về dòng tiền và tâm lý giúp giữ vững xu thế tăng của thị trường. \n Kỳ vọng đà tăng của thị trường có thể duy trì sang đầu tháng 8 nhờ sự cải thiện kết quả kinh doanh quý II so với quý I tại một số cổ phiếu trụ cột. Tuy vậy, khi mùa báo cáo kết quả kinh doanh qua đi sẽ là vùng trũng thông tin và đà tăng của thị trường có thể chững lại trong giai đoạn nửa sau tháng 8. \n Trong trung hạn, nhóm phân tích vẫn lạc quan về xu hướng thị trường do: Lộ trình tăng lãi suất của Fed đã đi đến giai đoạn cuối; Trung Quốc có thể tung ra các biện pháp mạnh mẽ hơn nhằm vực dậy thị trường bất động sản; các chính sách hỗ trợ của Chính phủ sẽ giúp nền kinh tế Việt Nam phục hồi mạnh hơn trong nửa sau năm 2023. \n Về mặt định giá, với việc VN Index tăng điểm trong 3 tháng 5 - 6 - 7, dựa trên kết quả kinh doanh quý II của các doanh nghiệp niêm yết, P/E toàn thị trường đã tăng từ 12,74x cuối tháng 5 lên 13,3x cuối tháng 6 và lên 14,6x cuối tháng 7. Tuy nhiên, lợi nhuận các doanh nghiệp được kỳ vọng tạo đáy trong quý II và bắt đầu hồi phục từ quý III, do đó P/E dự phóng của quý tới sẽ giảm đi, theo nhận định từ ABS. \n Dù vậy, vẫn có các ngành sẽ được hưởng lợi từ các diễn biến vĩ mô như lãi suất giảm như các ngành tài chính (bao gồm ngân hàng, chứng khoán, bảo hiểm), bất động sản, sản xuất,... và tỷ giá tăng như ngành xuất khẩu hưởng lợi từ tỷ giá tăng và nhu cầu thị trường thế giới hồi phục... cũng như nhiều doanh nghiệp đang được định giá rẻ trong khi đã qua giai đoạn đáy lợi nhuận. Đây tiếp tục sẽ là các cơ hội đầu tư trong tháng 8. \n Trong bối cảnh vĩ mô và môi trường kinh doanh tích cực hơn, BVSC cho rằng nhóm vốn hóa lớn có kỳ vọng kết quả kinh doanh cải thiện trong hai quý cuối năm và đặc biệt có sự phục hồi mạnh về lợi nhuận trong năm 2024 sẽ thu hút được dòng tiền. Nhóm cổ phiếu ngân hàng đang có nhiều yếu tố hỗ trợ như: Cục Dự trữ liên bang (Fed) đang tiến tới giai đoạn cuối tăng lãi suất và có thể sẽ bắt đầu hạ lãi suất năm tới; Ngân hàng Nhà nước Việt Nam (SBV) là một trong những ngân hàng trung ương đầu tiên trên thế giới hạ lãi suất và đã thực hiện 4 lần hạ lãi suất, cùng với đó đã cấp room cả năm 2023 cho các ngân hàng; kỳ vọng tăng trưởng tín dụng, NIM cũng như chất lượng tài sản sẽ có sự cải thiện trong nửa cuối năm cũng như năm 2024; định giá hấp dẫn. \n  \n Nguồn: BVSC \n Cũng trong nhận định tích cực về triển vọng nhóm cổ phiếu Ngân hàng, VNDirect cũng kỳ vọng nền kinh tế sẽ tăng tốc trong nửa cuối năm 2023 nhờ chính sách tiền tệ nới lỏng và các hỗ trợ từ chính sách tài khóa. Khi đó, ngành ngân hàng sẽ phản ánh rõ nhất sự phục hồi của nền kinh tế. Tăng trưởng tín dụng phục hồi nhờ nới lỏng tiền tệ và chính sách tài khóa mở rộng. Cụ thể, các chính sách tài khóa đang được triển khai như đẩy mạnh đầu tư công, giảm thuế VAT, giảm thuế trước bạ ô tô, tăng lương cơ sở sẽ giúp kích cầu tiêu dùng và đầu tư tư nhân, qua đó thúc đẩy nhu cầu tín dụng tăng trở lại. Song song đó, Thông tư 02 hỗ trợ giảm áp lực dự phòng cho các ngân hàng thương mại, đặc biệt là các ngân hàng có tỷ lệ nợ nhóm hai tăng mạnh. \n  \n Nguồn: VNDirect \n Về tình hình kinh doanh, trong báo cáo mới đây của SSI (HM:SSI) Research chỉ ra nhóm ngân hàng có lợi nhuận trước thuế tăng 3% so với cùng kỳ và giảm 1,2% so với quý I, tiếp tục bị ảnh hưởng bởi sự giảm tốc của tăng trưởng tín dụng (tăng 6,6% so với đầu năm hoặc 2% so với quý I), NIM co hẹp (giảm 15 bps so với quý I) và nợ xấu vẫn trong xu hướng tăng (tăng 11 điểm cơ bản so với quý trước). Điểm tích cực trong báo cáo tài chính quý II là thu nhập từ hoạt động dịch vụ hồi phục so với quý trước và CASA đã tạo đáy trong quý I đối với hầu hết các ngân hàng. \n Tốc độ tăng trưởng tín dụng trong quý II vẫn yếu so với quý I ở hầu hết các ngân hàng. Ngân hàng Thương mại Cổ phần Á Châu (HM:ACB), Ngân hàng TMCP Phương Đông OCB (HM:OCB), Ngân hàng Thương mại Cổ phần Quân đội (HM:MBB) và Ngân hàng Thương mại Cổ phần Việt Nam Thịnh Vượng (HM:VPB) là những ngân hàng có tốc độ tăng tín dụng so với quý trước mạnh nhất, đạt khoảng 5 - 6,5%. Động lực tăng trưởng là tín dụng cho ngành thương mại, sản xuất, bất động sản và xây dựng tại MB (MBB); cho vay sản xuất kinh doanh và bất động sản tại VPBank (VPB) và cho vay tài trợ vốn lưu động tại ACB (ACB). Dư nợ tài chính tiêu dùng tiếp tục suy giảm tại FeCredit & MCredit trong khi tăng nhẹ trở lại ở HDSaison. \n Về chất lượng tài sản, các ngân hàng thương mại (NHTM) cổ phần nhóm 2 (HDBank (HM:HDB), MSB, TPBank, VIB (HM:VIB)), Sacombank (HM:STB) và VPBank vẫn chịu áp lực về suy giảm chất lượng tài sản. Tuy nhiên, nợ xấu và nợ quá hạn hình thành mới tại các NHTM nhà nước, ACB, MB và OCB đã chậm lại đáng kể so với quý IV/2022 và quý I/2023. \n SSI Research cho biết NIM được duy trì tương đối tốt tại các NHTM nhà nước do tài sản sinh lời được phân bổ cân bằng hơn do tiền gửi Kho bạc Nhà nước không còn dồi dào như quý trước. Ngược lại, NIM tiếp tục giảm tại nhóm NHTM cổ phần do nhiều nguyên nhân, bao gồm tăng trưởng huy động quá cao so với tăng tín dụng (VPB, HDB), hạ lãi suất hỗ trợ khách hàng (Techcombank) hoặc tăng mạnh danh mục trái phiếu tổ chức tín dụng (MB). \n  \n Kết quả của nhóm NHTM nhà nước, ACB, MBB, Techcombank (Ngân hàng TMCP Kỹ Thương Việt Nam (HM:TCB)) tương đối phù hợp với ước tính hiện tại của SSI Research cho năm 2023. Tuy nhiên, lợi nhuận trước thuế dự phóng của năm 2023 sẽ được cập nhật lại ở một số ngân hàng do NIM giảm mạnh hơn dự kiến (VPB), tỷ lệ nợ xấu hình thành cao hơn dự kiến (TPB (HM:TPB), HDB), hoạt động tài chính tiêu dùng yếu hơn dự kiến (VPB) hoặc thu nhập ngoài lãi tăng mạnh (OCB, MSB). \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Maybank IBG Research: Rủi ro điều chỉnh trong ngắn hạn",
      "time": "08 thg 8, 2023",
      "posted_date": "Ngày đăng 21:30 08/08/2023",
      "main_content": "Vietstock - Maybank IBG Research: Rủi ro điều chỉnh trong ngắn hạn \n Báo cáo chiến lược tháng 8 của Maybank IBG Research nhận định rủi ro lạm phát do giá gạo toàn cầu tăng nằm trong tầm kiểm soát và tỷ giá ổn định sẽ cho phép Việt Nam duy trì chính sách tiền tệ nới lỏng. Tuy nhiên, với định giá tăng mạnh hơn dự kiến gần đây của thị trường chứng khoán (TTCK), Maybank IBG Research nhận thấy rủi ro điều chỉnh trong ngắn hạn. \n Lạm phát và tỷ giá trong tầm kiểm soát, tiếp tục chu kỳ nới lỏng tiền tệ \n Maybank IBG Research nhận định một loạt hạn chế xuất khẩu gạo từ Chính phủ Ấn Độ đã đẩy giá gạo xuất khẩu của Việt Nam lên mức cao nhất trong một thập kỷ, tác động đến giá gạo trong nước và làm tăng nguy cơ lạm phát trong thời gian tới. \n Tuy nhiên, rủi ro có thể kiểm soát được do (1) Việt Nam có thể áp đặt các biện pháp hạn chế xuất khẩu đặc biệt tương tự để đảm bảo an ninh lương thực trong nước như đã làm vào tháng 4/2020; (2) có thể áp dụng các biện pháp hành chính hoặc tài chính do gạo là 1 trong 9 mặt hàng thuộc danh mục bình ổn giá; (3) sản lượng lúa có khả năng duy trì mạnh với tác động hạn chế từ El-Nino như trong các năm 2015-16, 2019-20 và như dự báo của USDA; (4) giá lương thực địa phương có xu hướng ít biến động hơn và tương quan thấp với giá lương thực toàn cầu. \n Tỷ giá USDVND (HM:VND) chủ yếu đi ngang trong 7 tháng đầu năm nay sau bốn lần cắt giảm lãi suất tổng cộng 125-150 bps (điểm cơ bản) của Ngân hàng Nhà nước (NHNN) Việt Nam và bốn lần tăng lãi suất tổng cộng của Cục Dự trữ Liên bang Mỹ (Fed). Điều này do thặng dư thương mại 15 tỷ USD trong 7 tháng 2023 và triển vọng kinh tế sáng sủa hơn trong nửa cuối năm 2023 và 2024. \n Trong ngắn hạn, do Chính phủ đang đặt nhiều ưu tiên hơn cho phục hồi kinh tế nên nhiều khả năng NHNN sẽ tiếp tục duy trì chính sách nới lỏng tiền tệ. Về mặt chiến thuật, NHNN Việt Nam có thể (1) kiểm soát chặt chẽ hơn hoạt động ngoại hối của các ngân hàng thương mại, (2) thắt chặt hơn một chút tính thanh khoản của đồng Việt Nam trên thị trường liên ngân hàng và (3) bán USD từ dự trữ ngoại hối để bảo vệ đồng Việt Nam. \n \"Trong khi biện pháp số (1) thường là động thái đầu tiên của NHNN khi có những biến động bất thường trên thị trường ngoại hối, chúng tôi vẫn chưa thấy NHNN sử dụng biện pháp số (2) và (3) trong năm nay\", Maybank IBG Research nhận định. \n Ngoài ra, đồng Việt Nam mất giá 2-3% so với USD trong 12 tháng tới sẽ không ảnh hưởng đến lập trường chính sách của Chính phủ và sự phục hồi kinh tế. \n “Do cả lạm phát và ngoại hối đều nằm trong tầm kiểm soát, chúng tôi kỳ vọng lãi suất trong nước sẽ giảm thêm 1-1.5 điểm phần trăm trong thời gian tới. Chúng tôi không loại trừ khả năng cắt giảm lãi suất chính sách 25 bps trong những tháng tới, như một phần trong nỗ lực thúc đẩy phục hồi kinh tế”, báo cáo kết luận. \n Yếu tố mùa vụ của tiêu dùng nội địa sẽ củng cố cho sự phục hồi kinh tế trong những quý tới \n Với tiêu dùng cuối cùng đóng góp 2/3 GDP của Việt Nam (2022), kết quả kinh doanh của ngành bán lẻ và các doanh nghiệp liên quan phản ánh phần nào bức tranh toàn cảnh của nền kinh tế nói chung. Maybank IBG Research lưu ý các dấu hiệu tích cực của ngành bán lẻ báo hiệu tốt cho việc kinh doanh phục hồi trong nửa cuối năm 2023, như việc các doanh nghiệp bắt đầu tăng dự trữ hàng tồn kho trong quý 2/2023 sau khi giảm dự trữ hàng tồn kho trong 4 quý liên tiếp. Bên cạnh đó, tín dụng tiêu dùng cho thấy tốc độ thu hẹp chậm hơn nhiều trong quý 2/2023 so với các quý trước. Lãi suất trong nước giảm đã cải thiện khả năng chi trả của người tiêu dùng, qua đó tăng khả năng chi tiêu của họ. \n Báo cáo cho biết nửa cuối năm thường bận rộn hơn 6 tháng đầu năm đối với tiêu dùng không thiết yếu. Các nhà bán lẻ ô tô địa phương thường thấy doanh số giảm sau kỳ nghỉ Tết dài đầu năm trước khi bắt đầu tăng sau giữa năm. Trong khi người tiêu dùng trong nước có xu hướng chi tiêu nhiều hơn cho du lịch và dịch vụ trong mùa hè, thì chi tiêu hàng hóa không thiết yếu thường cải thiện cho đến hết Tết Nguyên đán. \n Maybank IBG Research kỳ vọng mẫu hình tiêu dùng có tính mùa vụ như vậy sẽ tiếp tục trong năm nay, giúp củng cố sự phục hồi kinh tế trong nửa cuối năm 2023. Chi tiêu cao hơn làm tăng thu nhập, từ đó nâng cao chi tiêu hơn nữa. Vòng lặp này sẽ giúp nền kinh tế phục hồi trở lại với tốc độ 6-7% hàng năm vào năm 2024. \n Rủi ro điều chỉnh trong ngắn hạn \n Với định giá tăng mạnh hơn dự kiến gần đây của TTCK, VN-Index đã tăng 9.2% vào tháng 7/2023, mức tăng tốt nhất trong 6 tháng qua, nâng định giá của chỉ số hơn 50% và trở lại mức P/E trung bình 3 năm là 15x từ mức thấp nhất trong thập kỷ là 10x vào cuối năm ngoái. Điều này chủ yếu do tâm lý nhà đầu tư được cải thiện hơn là các yếu tố cơ bản và do đó, Maybank IBG nhận thấy rủi ro điều chỉnh trong ngắn hạn. \n Maybank IBG Research khuyến nghị nên giao dịch các vị thế ngắn hạn hoặc chờ điều chỉnh để tích lũy thêm cổ phiếu cho đầu tư dài hạn. \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quỹ thuộc SGI Capital quay đầu bán bớt gần 20% danh mục, tỏ ra cẩn trọng vì rủi ro tỷ giá",
      "time": "08 thg 8, 2023",
      "posted_date": "Ngày đăng 21:01 08/08/2023",
      "main_content": "Vietstock - Quỹ thuộc SGI Capital quay đầu bán bớt gần 20% danh mục, tỏ ra cẩn trọng vì rủi ro tỷ giá \n Sau tháng 6 hứng khởi, quỹ The Ballad Fund - trực thuộc SGI Capital - đã trở lại với quan điểm thận trọng thường thấy. \n Trong tháng 7/2023, thị trường chứng khoán Việt Nam tiếp tục thăng hóa, với VN-Index tăng tới 9.17%. Còn quỹ đầu tư dưới sự dẫn dắt của CEO Lê Chí Phúc ghi nhận hiệu suất 6.26%, kém hơn thị trường. \n Đây cũng là giai đoạn The Ballad Fund giao dịch sôi động, với chiều bán mạnh hơn chiều mua. \n Cụ thể, quỹ bán mạnh ở các cổ phiếu ngân hàng như CTG (HM:CTG), TCB (HM:TCB), MBB (HM:MBB), VIB (HM:VIB), cũng như cổ phiếu SSI (HM:SSI), QNS (HN:QNS). Ở chiều ngược lại, The Ballad Fund mua thêm gần 200 ngàn cp ACB (HM:ACB), 100 ngàn cp MWG (HM:MWG), đồng thời mua mới 50 ngàn cp ACV (HN:ACV) và FMC. \n Xét tổng thể, tỷ trọng cổ phiếu trong danh mục đã giảm từ 88% xuống còn 70% tại cuối tháng 7. \n Giao dịch của The Ballad Fund trong tháng 7 \n Cẩn trọng với tỷ giá và margin \n Động thái hạ tỷ trọng cổ phiếu của The Ballad Fund phản ánh sự thận trọng hơn về rủi ro tỷ giá và diễn ra trong bối cảnh thị trường chứng khoán vẫn đang trên đà thăng hoa. \n “Tỷ giá đang âm thầm nhích tăng, tiến về mốc 24,000 đồng/USD. Tỷ giá, nếu tăng mạnh sẽ gây áp lực lên thị trường chứng khoán khi Ngân hàng Nhà nước (NHNN) sẽ cần cân đối lãi suất ngắn hạn để tạo sự hấp dẫn của VNĐ. TTCK khi ở nền định giá không rẻ sẽ dễ phản ứng không tích cực với những thông tin bất lợi/đảo chiều của lãi suất”, quỹ đầu tư này đánh giá. \n Dù vậy, lãi suất giảm tiếp tục là động lực chính cho thị trường chứng khoán. Nhờ đó, giá trị giao dịch của thị trường liên tục được đẩy lên cao và định giá của thị trường được cải thiện. \n Theo The Ballad Fund, lợi nhuận sau thuế quý 2 của doanh nghiệp niêm yết ước tính giảm 11.2%, dịch vụ tài chính và bất động sản có mức tăng trưởng lợi nhuận ấn tượng trong đó khối ngân hàng chỉ giảm 1.3%. \n “TTCK phần lớn phản ứng tích cực với kết quả kinh doanh quý 2 của các doanh nghiệp lớn và kỳ vọng kinh tế phục hồi những tháng cuối năm sẽ hỗ trợ nhóm ngành yếu kém hồi phục”, The Ballad Fund nhận định. \n Quỹ đầu tư này lưu ý tỷ lệ margin thị trường đang tiếp tục tăng và tiến dần về vùng rủi ro (vượt 3.5% vốn hóa thị trường). Lượng phát hành cổ phiếu của quý 3 sẽ tăng đột biến gấp đôi của quý 2 và giao dịch tụ tập vào một số nhóm cổ phiếu bất động sản và Chứng khoán sẽ tiềm tàng tạo một vùng cung đủ lớn tạo nên rủi ro điều chỉnh cho những nhóm ngành đã tăng mạnh này. \n  \n Nhìn chung, The Ballad Fund cho rằng chính sách tiền tệ và tài khóa nới lỏng dưới quyết tâm hỗ trợ tăng trưởng của Chính phủ vẫn sẽ là động lực lớn nhất trong những tháng tới thúc đẩy dòng tiền quay trở lại tìm kiếm cơ hội trong thị trường chứng khoán và sau đó là cả thị trường bất động sản. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]