[
   {
      "title": "Chứng khoán phái sinh tuần 06-10/05/2024: Thiếu sự ủng hộ từ dòng tiền",
      "time": "04 thg 5, 2024",
      "posted_date": "Ngày đăng 03:00 05/05/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 06-10/05/2024: Thiếu sự ủng hộ từ dòng tiền \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 03/05/2024. VN30-Index kéo dài chuỗi tăng 5 phiên liên tiếp đồng thời cắt lên trên đường Middle của Bollinger Bands cho thấy triển vọng đã lạc quan hơn. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 03/05/2024. Cụ thể, VN30F2405 (F2405) tăng 0.58%, đạt 1,249.6 điểm; VN30F2406 (F2406) tăng 0.69%, đạt 1,251.5 điểm; hợp đồng VN30F2409 (F2409) tăng 0.65%, đạt 1,254.6 điểm; hợp đồng VN30F2412 (F2412) tăng 0.56%, đạt 1,256.7 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,255.62 điểm. \n Trong tuần giao dịch 02-03/05/2024, VN30F2405 xuất hiện trạng thái giằng co trên mốc tham chiếu từ khá sớm và lợi thế dần nghiêng về phe Long khi kết phiên. Ở phiên cuối tuần, tận dụng vị thế sẵn có từ phiên trước bên mua tiếp tục chiếm ưu thế khi kéo F2405 lên mốc cao hơn nhưng nhanh chóng chuyển sang trạng thái giằng co kéo dài cho đến khi đóng cửa giúp cho hợp đồng này giữ nguyên sắc xanh với mức tăng 7.2 điểm. \n Đồ thị intraday của VN30F2405 trong giai đoạn 02-03/05/2024 \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2405 mở rộng so với phiên trước đó và đạt giá trị -6.02 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2405 và VN30-Index \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 7.59% và 6.56% so với phiên ngày 02/05/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 72.05% và 71.46% so với tuần trước. \n Khối ngoại tiếp tục mua ròng trong phiên cuối tuần với khối lượng giao dịch đạt 138 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 1,394 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 06/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 03/05/2024, VN30-Index kéo dài chuỗi tăng 5 phiên liên tiếp đồng thời cắt lên trên đường Middle của Bollinger Bands cho thấy triển vọng đã lạc quan hơn. \n Bên cạnh đó, chỉ báo MACD đã cho tín hiệu mua trở lại càng củng cố thêm sức mạnh cho đà phục hồi hiện tại. \n Tuy nhiên, khối lượng giao dịch của các phiên gần đây tiếp tục nằm dưới mức trung bình 20 ngày. Nếu yếu tố này được cải thiện trong các phiên tới thì triển vọng phục hồi sẽ bền vững hơn. \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 06/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên hiện chưa có hợp đồng tương lai nào hấp dẫn. Nhà đầu tư có thể quan sát và chờ mua trong thời gian tới khi các hợp đồng tương lai này có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Một mã bất động sản ‘bốc đầu’ tăng 90% trong 9 phiên giao dịch",
      "time": "04 thg 5, 2024",
      "posted_date": "Ngày đăng 01:22 05/05/2024",
      "main_content": "Trái ngược với đà tăng hưng phấn của cổ phiếu, doanh nghiệp ghi nhận doanh thu \"bốc hơi\" 98% trong quý I. Thị trường chứng khoán Việt nam dần hồi phục sau nhịp lao dốc chóng vánh trong tháng 4, giải tỏa phần nào tâm lý căng thẳng của nhà đầu tư. Điểm tích cực được ghi nhận khi VN-Index phục hồi với mức tăng hơn 11 điểm, hướng đến vùng 1.230 điểm. Nhiều cổ phiếu theo đó cũng có nhịp phục hồi kỹ thuật. \n Khởi động đà tăng bằng phiên tăng kịch trần, cổ phiếu AAV của CTCP AAV Group (HNX) đã bứt tốc mạnh mẽ hơn 90% từ mức giá 3.000 đồng/cp lên 5.800 đồng/cp chỉ trong 9 phiên giao dịch, lọt top 10 cổ phiếu tăng mạnh nhất sàn chứng khoán. \n Thanh khoản AAV gia tăng rõ rệt, trong đó có 4 phiên giao dịch hơn 2,5 triệu cổ phiếu - tăng gấp ba lần so với trung bình 20 phiên. \n Trước khi có nhịp tăng mạnh, AAV cũng gặp áp lực điều chỉnh cùng thị trường, thị giá “bốc hơi” gần 60% từng vùng đỉnh tháng 9/2023, tiệm cận vùng đáy lịch sử của tháng 11/2022. \n  \n  \n Trong 3 tháng đầu năm, công ty chỉ mang về 1,2 tỷ đồng doanh thu, giảm 98,2% so với cùng kỳ. Trừ khi các khoản chi phí, lợi nhuận sau thuế của AAV âm 3,3 tỷ đồng, ghi nhận quý thứ 6 lỗ liên tiếp của công ty. \n Trước đó, Sở Giao dịch Chứng khoán Hà Nội (HNX) đã đưa cổ phiếu AAV vào diện cảnh báo từ ngày 4/4/2024 do lợi nhuận sau thuế chưa phân phối tại ngày 31/12/2023 là số âm. \n Công ty đã đưa giải trình và biện pháp khắc phục bằng cách tích cực tìm kiếm hoạt động đầu tư mới, bám sát thủ tục pháp lý của dự án khu dân cư phía Đông đường Yết Kiêu và xây dựng toàn bộ trước quý III/2024. Ngoài ra, AAV sẽ hoàn thiện thủ tục về xin phép khai thác khoáng sản dự án khu dân cư phía Đông đường Trần Hưng Đạo để tăng doanh thu, bù đắp lợi nhuận. Dự kiến, hết quý III, công ty sẽ hoàn thành vượt mức chỉ tiêu đề ra để bù đắp khoản lỗ. \n >> Điểm tên 8 cổ phiếu vượt đỉnh thời đại \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 06-10/05/2024: Diễn biến khó lường",
      "time": "04 thg 5, 2024",
      "posted_date": "Ngày đăng 01:00 05/05/2024",
      "main_content": "Vietstock - Vietstock Weekly 06-10/05/2024: Diễn biến khó lường \n VN-Index tăng điểm tích cực đồng thời duy trì trên đường Middle của Bollinger Bands. Tuy nhiên, với sự hình thành của mẫu hình nến High Wave Candle cho thấy tâm lý của nhà đầu tư đang khá phân vân. Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator đang đi xuống nên triển vọng ngắn hạn sắp tới chưa có dấu hiệu lạc quan rõ ràng. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 02-03/05/2024 \n Trong khung thời gian tuần (02-03/05/2024), VN-Index tăng điểm tích cực đồng thời duy trì trên đường Middle của Bollinger Bands. Tuy nhiên, với sự hình thành của mẫu hình nến High Wave Candle cho thấy tâm lý của nhà đầu tư đang khá phân vân. \n Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator đang đi xuống nên triển vọng ngắn hạn sắp tới chưa có dấu hiệu lạc quan rõ ràng. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Three White Candle \n Trong phiên giao dịch ngày 03/05/2024, VN-Index tiếp tục tăng điểm sau khi test thành công nhóm đường SMA 100 ngày và SMA 200 ngày, đồng thời xuất hiện mẫu hình nến Three White Candles cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Bên cạnh đó, chỉ báo MACD tiếp tục thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện trở lại trong các phiên tới thì đà tăng sẽ càng được củng cố thêm. \n Tuy nhiên, khối lượng giao dịch vẫn đang nằm dưới mức trung bình 20 phiên trong các phiên gần đây. Nếu yếu tố này có sự cải thiện trong thời gian tới thì triển vọng ngắn hạn sẽ tích cực hơn. \n  \n HNX-Index - Duy trì đà phục hồi ngắn hạn \n Trong phiên giao dịch ngày 03/05/2024, HNX-Index tăng điểm nhẹ kèm theo khối lượng có sự cải thiện so với phiên trước nhưng vẫn nằm dưới mức trung bình 20 ngày trong các phiên gần đây cho thấy tâm lý khá thận trọng của nhà đầu tư đang hiện hữu. \n Mặt khác, HNX-Index đang phục hồi sau khi test lại đường trendline hỗ trợ dài hạn trong bối cảnh Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua ở vùng quá bán (oversold) nên khả năng cao nhịp phục hồi này sẽ tiếp tục được duy trì trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 03/05/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ tiếp tục lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Giá thuê văn phòng tiếp tục tăng trong dài hạn?",
      "time": "04 thg 5, 2024",
      "posted_date": "Ngày đăng 21:00 04/05/2024",
      "main_content": "Vietstock - Giá thuê văn phòng tiếp tục tăng trong dài hạn? \n Giá thuê văn phòng dự kiến tiếp tục tăng trong trung và dài hạn. Vì vậy khách thuê cần có một chiến lược dài hạn về nơi làm việc, dù là thuê mới, di dời, mở rộng văn phòng hoặc thậm chí đầu tư vào tòa nhà của riêng họ. \n Sôi động hơn \n Theo báo cáo của CBRE Việt Nam, trong quý I/2024, thị trường văn phòng TPHCM đang có dấu hiệu cải thiện về giá thuê, tỷ lệ lấp đầy. Nguồn cung văn phòng tại TPHCM tuy không ghi nhận nguồn cung mới, nhưng sắp tới, tòa nhà Etown 6 (quận Tân Bình) chuẩn bị khai trương cũng đã đạt tỷ lệ cam kết cho thuê khoảng 20%. \n Giá thuê trung bình tại TPHCM ghi nhận sự cải thiện, với mức giá thuê hạng A đạt 47,2 USD/m2/tháng (gần 1,2 triệu đồng/m2) tăng 2,6% so với quý trước và cũng là mức giá thuê hạng A cao nhất trong 15 năm trở lại đây. Còn mức giá thuê trung bình hạng B đạt 26 USD/tháng (hơn 650.000 đồng/m2), tăng 1% so với quý trước và 2% so với cùng kỳ năm ngoái. \n Theo CBRE, mức giá thuê văn phòng hạng A tại TPHCM tăng chủ yếu đến từ các tòa nhà mới đã bắt đầu lấp đầy. Ngoài ra, một số tòa nhà đã hoàn thành việc tu sửa, cải tạo cũng kỳ vọng mức giá thuê tăng theo. \n Diễn biến ở thị trường văn phòng TPHCM hiện đang có sự thay đổi cán cân lợi thế, khách thuê đang có lợi thế đàm phán trong ngắn hạn. \n Tương tự, báo cáo của Công ty Tư vấn Bất động sản Avison Young Việt Nam cũng cho thấy, trong quý I/2024, thị trường văn phòng cho thuê tại TPHCM trở nên sôi động hơn về nguồn cung, khi nhiều dự án đang dần được hoàn thiện và được đưa vào hoạt động trong năm nay. \n Bà Nhung Vũ, Giám đốc Dịch vụ văn phòng tại Avison Young Việt Nam nhận định, những diễn biến ở thị trường văn phòng TPHCM hiện đang có sự thay đổi cán cân lợi thế, khách thuê đang có lợi thế đàm phán trong ngắn hạn. \n Tuy nhiên, giá thuê dự kiến tiếp tục tăng trong trung và dài hạn. Vì vậy khách thuê cần có một chiến lược dài hạn về nơi làm việc, dù là thuê mới, di dời, mở rộng văn phòng, hoặc thậm chí đầu tư vào tòa nhà của riêng họ. \n Dự báo của Savills Việt Nam cũng cho thấy, trong năm 2024, nhu cầu mặt bằng thuê sẽ tăng khoảng 7%. Khách thuê đang ngày càng hướng đến các tòa nhà mới cao cấp, đáp ứng các tiêu chuẩn phát triển bền vững, chứng chỉ xanh... Đáng chú ý, nhóm ngành như tài chính, sản xuất hiện nay vẫn là các khách thuê chính dẫn dắt thị trường trong bối cảnh kinh tế biến động. \n Theo Công ty Knight Frank Việt Nam, trong quý I/2024, thị trường văn phòng cho thuê của TPHCM tiếp tục ghi nhận sự khởi sắc. Trong quý I/2024, thị trường văn phòng cho thuê của TPHCM tiếp tục ghi nhận sự khởi sắc khi các tòa nhà mới ra mắt đã có tỷ lệ hấp thụ khả quan, đồng thời ghi nhận nhiều giao dịch thành công với diện tích thuê lên đến 10.000 m2 ngay ở khu vực trung tâm thành phố. \n Giá thuê văn phòng hạng A tăng lên 58,06 USD/m2/tháng, cao hơn 1,98% so với quý trước và hơn 0,3% so với cùng kỳ năm 2023. Phân khúc văn phòng hạng B được báo cáo đạt tình hình hoạt động khả quan, giá chào thuê trung bình 34,31 USD/m2/tháng và tỷ lệ trống 9%. \n Khách thuê có thêm lựa chọn \n Ông Leo Nguyễn, Giám đốc bộ phận Chiến lược và giải pháp cho khách thuê của Knight Frank Việt Nam nhận định, trong quá khứ rất hiếm khi chúng ta chứng kiến những giao dịch thuê mặt bằng với diện tích hơn 10.000 m2 trong thành phố, nhưng mới trong quý đầu năm nay đã có đến ba giao dịch như vậy ở các toà nhà văn phòng mới khai trương. Điều này cho thấy nhu cầu cho diện tích văn phòng lớn đang tăng nhanh do các doanh nghiệp nước ngoài mở rộng quy mô. Nhu cầu tăng vọt cũng phản ánh tiềm năng hoạt động kinh doanh khởi sắc và triển vọng khả quan cho thị trường bất động sản thương mại ở Việt Nam. \n Về đối tượng khách thuê, theo ghi nhận của Knight Frank Việt Nam, đa phần các giao dịch lớn trong quý I/2024 năm nay đến từ khách thuê ngành công nghệ (75%), bán lẻ (9%) và dược phẩm (6%), hầu hết là chuyển địa điểm văn phòng (94%) với diện tích mặt bằng thuê lớn hơn 2.000 m2 (72%). Nhiều doanh nghiệp dịch chuyển văn phòng cũng chọn thuê diện tích lớn hơn so với địa điểm cũ. \n Theo dự báo của Knight Frank Việt Nam, đến cuối năm 2024, tại TPHCM văn phòng hạng A sẽ được bổ sung 80.000 m2 nguồn cung. Nguồn cung dồi dào trong phân khúc hạng A, với giá chào thuê cao, dự kiến sẽ đẩy giá chào thuê trung bình lên đến khoảng 60 USD/m2/tháng và tỷ lệ trống khoảng 27%. Trong khi đó, văn phòng hạng B sẽ chứng kiến giá chào thuê giảm dần, xuống còn khoảng 33 USD/m2/tháng và tỷ lệ trống ở mức 13%. \n “Nhiều toà nhà văn phòng tại TPHCM đã và đang có tỷ lệ lấp đầy hơn 90% suốt vài năm nay. Tuy nhiên, nguồn cung tăng sẽ tác động đáng kể đến cả chủ đầu tư toà nhà cho thuê và khách thuê. Chủ đầu tư sẽ phải thích nghi với điều kiện thị trường ngày càng thay đổi và chuẩn bị để đưa ra những điều khoản cho thuê hấp dẫn hơn. Mặt khác, khách thuê sẽ có thêm nhiều lựa chọn và thêm quyền thương lượng khi thương thảo hợp đồng thuê,” ông Leo Nguyễn nói. \n Về tình hình các quý tiếp theo, CBRE Việt Nam dự báo, trong bối cảnh thị trường TPHCM không có nguồn cung mới hạng A tại khu vực trung tâm trong năm 2024, giá thuê văn phòng hạng A hiện hữu, đặc biệt tại khu vực trung tâm sẽ được hưởng lợi từ điều này và sẽ tiếp tục tăng. \n Trong khi đó, các dự án hạng B đang ở giai đoạn hoàn thiện đều nằm tại khu vực ngoài trung tâm sẽ khiến giá văn phòng hạng B trung bình tại TPHCM dự kiến không có nhiều thay đổi. \n Bà Phạm Ngọc Thiên Thanh, Trưởng bộ phận nghiên cứu và tư vấn của CBRE tại TPHCM cho biết, thị trường văn phòng TPHCM đang có nhiều hoạt động cho thuê tích cực hơn so với thị trường văn phòng tại Hà Nội và được dẫn dắt bởi các giao dịch thuê có diện tích lớn tại các tòa nhà mới hoàn thành. \n Duy Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu tăng mạnh nhất nhóm ngân hàng VN30 năm 2023 tiếp tục phá đỉnh lịch sử",
      "time": "04 thg 5, 2024",
      "posted_date": "Ngày đăng 18:11 04/05/2024",
      "main_content": "Trong lúc nhóm VN30 vẫn đang chật vật phục hồi sau cú rơi 100 điểm của VN-Index hồi giữa tháng 4, vẫn có hai cổ phiếu tiềm năng ngược dòng tăng giá mạnh và phá đỉnh. Những ngày vui của cổ đông Ngân hàng TMCP Phát triển TP. HCM (HDBank (HM:HDB)) tiếp tục được nối dài cùng với sự đi lên của cổ phiếu HDB. \n Kết phiên giao dịch ngày 4/5, nỗ lực của bên mua giúp cổ phiếu HDB tăng thêm 3,4% (mạnh nhất nhóm VN30) lên mức 24.450 đồng/cp. Khối lượng khớp lệnh tăng lên 11,4 triệu đơn (gần 4,8 triệu cổ phiếu được khớp lệnh trong phiên ATC tại mức cao nhất ngày). \n  \n  \n Xét trong kênh trung dài hạn, trend tăng của cổ phiếu HDB vẫn được bảo lưu kể từ giữa tháng 11/2022 (tính đến hiện tại đã tăng khoảng 120%). \n Cần chú ý, với việc kết thúc năm 2023 tại mức 20.300 đồng/cp cùng mức tăng hơn 54%, cổ phiếu HDB lọt Top 4 mã tăng giá mạnh nhất nhóm ngân hàng. Đây cũng là cổ phiếu ngân hàng tăng mạnh nhất rổ VN30, vượt trội so với các mã như VIB (HM:VIB) (+32,4%), ACB (HM:ACB) (+30,7%), MBB (HM:MBB) (+28,6%), TPB (HM:TPB) (+27,7%), BID (HM:BID) (+26,7%)... \n Danh mục tăng 120% sau 1,5 năm nắm giữ, hơn 18.400 cổ đông HDB chính là những người vui nhất nhóm ngân hàng ở thời điểm hiện tại. \n Một trong những yếu tố tích cực thúc đẩy giá cổ phiếu HDBank thời gian gần đây đến từ việc HDB đón nhận thông tin có thể được các quỹ ETF mua ròng khoảng 14,4 triệu cp trong đợt cơ cấu chỉ số VN Diamond trước khi chính thức có hiệu lực ngày 6/5. \n Nhiều nhà đầu tư nước ngoài tham dự ĐHCĐ thường niên HDBank năm 2024Tại ĐHCĐ thường niên ngày 26/4 vừa qua, quỹ PYN (đại diện cho gần 800 cổ đông nước ngoài) nhấn mạnh, với mức tăng giá trong năm 2023, cổ phiếu HDB vẫn chưa phản ánh hết những giá trị mà ngân hàng đã và đang tạo ra. Được biết, room ngoại tại HDBank đang ghi nhận tỷ lệ gần 20% - tương đương khoảng 570 triệu cổ phiếu. \n Xét về câu chuyện kinh doanh, kết thúc quý I/2024, ngân hàng ghi nhận lợi nhuận trước thuế 4.028 tỷ đồng - tăng 46,8% so với cùng kỳ năm trước. Tỷ lệ ROE đạt 26,7% - thuộc Top đầu toàn ngành. HDBank cũng đã thông qua phương án chi trả cổ tức năm 2023 với tỷ lệ 30% bằng tiền và cổ phiếu. \n >> Toàn cảnh ĐHCĐ thường niên 2024 nhóm ngân hàng: Lật mở câu chuyện nợ xấu, trái phiếu, cổ tức, sáp nhập... \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Điểm tên 8 cổ phiếu vượt đỉnh thời đại",
      "time": "04 thg 5, 2024",
      "posted_date": "Ngày đăng 16:02 04/05/2024",
      "main_content": "VN-Index ghi nhận sự phục hồi sau nhịp lao dốc chóng vánh của tháng 4, nhiều cổ phiếu theo đó thiết lập đỉnh thời đại nhờ câu chuyện kinh doanh khởi sắc. Sau nhịp lao dốc “bốc hơi” gần 75 điểm trong tháng 4, thị trường chứng khoán Việt Nam dần hồi phục giải tỏa phần nào tâm lý căng thẳng của nhà đầu tư. Điểm tích cực được ghi nhận khi VN-Index phục hồi với mức tăng hơn 11 điểm, hướng đến vùng 1.230 điểm. Nhiều cổ phiếu theo đó cũng bứt phá đỉnh lịch sử nhờ kết quả kinh doanh quý I khởi sắc và kỳ vọng của nhà đầu tư về câu chuyện kinh doanh sắp tới. \n Cổ phiếu QTP (HN:QTP): Cổ phiếu CTCP Nhiệt Điện Quảng Ninh đang dẫn đầu cho đà tăng của nhóm ngành điện. Theo đó, vào phiên giao dịch ngày 2/5, QTP bật tăng 6,54% lên mức 16.300 đồng/cp đưa cổ phiếu vượt đỉnh lịch sử. Thanh khoản đột biến với gần 1,5 triệu đơn vị sang tay. Sang phiên ngày 3/5, QTP gặp áp lực điều chỉnh và quay về giao dịch ở mức 16.000 đồng/cp. \n Được biết, thông tin Bộ Công Thương đã hoàn thành dự thảo Nghị định về cơ chế mua bán điện trực tiếp và lượng điện tiêu thụ tăng cao trong nhịp cao điểm nắng nóng là chất xúc tác để gia tăng lợi nhuận của các doanh nghiệp điện nói chung và QTP nói riêng. \n Cổ phiếu “họ” FPT (HM:FPT): Bộ ba cổ phiếu nhà FPT gồm FPT, FRT (HM:FRT), FOX (HN:FOX) đang ‘làm mưa làm gió’ trên thị trường chứng khoán Việt Nam khi ghi nhận mức tăng mạnh mẽ bất chấp thị trường điều chỉnh. \n Trong 3 tháng trở lại đây, FPT là một trong những cổ phiếu nhận được nhiều sự quan tâm của nhà đầu tư. Sau khi vượt đỉnh thời đại vào ngày 1/2, FPT tiếp đà tăng tốc hơn 30% và liên tiếp phá đỉnh lịch sử, đạt mức 125.900 đồng/cp. \n  \n Cổ phiếu FPT liên tục phá đỉnh lịch sử \n Đồng pha cùng nhịp tăng của FPT, FPT Retail mang đến cảm giác hưng phấn cho những nhà đầu tư nắm giữ cổ phiếu. FRT đã có nhịp tăng dài hơi từ tháng 6/2023 đến hiện tại với mức tăng lên đến 170%. Hiện tại, FRT đã phá đỉnh lịch sử thiết lập vào tháng 3 và chạm mốc 164.000 đồng/cp. \n Cộng hưởng từ nhiều thông tin tích cực, cổ phiếu FOX của CTCP Viễn thông FPT ghi nhận mức tăng ấn tượng. Trong phiên ngày 3/5, FOX bật tăng mạnh gần 11,37% lên mức 72.500 đồng/cp, tiếp tục lập đỉnh lịch sử. Tính 4 phiên giao dịch gần nhất, cổ phiếu FPT Telecom tăng hơn 25% đi kèm với khối lượng đột biến, cao gấp ba lần so với trung bình 20 phiên. \n Cổ phiếu VGI thăng hoa, vốn hóa vượt VHM (HM:VHM), VIC (HM:VIC), HPG…: Cổ phiếu VGI của Tổng CTCP Quốc tế Viettel đang là tâm điểm trong nhóm cổ phiếu ‘họ’ Viettel với nhịp tăng mạnh so với thị trường chung. Bứt phá khỏi vùng nền tích lũy trong 5 tháng, VGI tiếp nối đà tăng chinh phục các vùng kháng cự 34,x;39,x và vùng đỉnh lịch sử được thiết lập vào tháng 1/2021. \n Chỉ trong hơn 2 tháng, VGI ghi nhận mức tăng hơn 120%, đạt mức 66.000 đồng/c, hướng tới các vùng đỉnh mới. Vốn hóa thị trường của Viettel Global đã đạt 208.196 tỷ đồng (gần 8,2 tỷ USD), tăng hơn 127.000 tỷ đồng (khoảng 5 tỷ USD) so với mức đầu năm. \n Cổ phiếu VGI thăng hoa, vốn hóa đạt gần 8,2 tỷ USD“Ông lớn” cảng biển GMD chạm mức vốn hóa tỷ USD: Lợi nhuận trong quý I/2024 tăng mạnh từ thương vụ bán cảng Nam Hải đã giúp cho giá cổ phiếu GMD của CTCP Gemadept (HM:GMD) liên tục lập đỉnh mới. Chỉ trong gần 1 năm, cổ phiếu GMD đã bật tăng hơn 75% lên mức 85.500 đồng/cp. Vốn hóa thị trường cũng theo đó lập kỷ lục hơn 26.000 tỷ đồng (hơn 1 tỷ USD), cao hơn 64% so với thời điểm một năm trước. \n Cổ phiếu VFG: Khởi động cho đà tăng giá bằng phiên tăng trần vào ngày 18/1, cổ phiếu VFG của CTCP Khử trùng Việt Nam (HM:VFG) tiếp đà tăng tốc hơn 90% sau hơn 4 tháng giao dịch. Trong phiên ngày 3/5, VFG bật tăng 6,72% lên mức 68.300 đồng/cp, vượt đỉnh lịch sử được thiết lập vào tháng 2/2024. \n Cổ phiếu NET: Ghi nhận thanh khoản đột biến từ ngày 24/7/2023, cổ phiếu NET của CTCP Bột giặt NET bứt tốc hơn 128% trong vòng hơn 9 tháng. Phiên giao dịch ngày 2/5 đánh dấu đà tăng mạnh của cổ phiếu với 4,05% và vượt đỉnh thời đại. Cùng với đà tăng của thị giá, thanh khoản của NET lập kỷ lục với hơn 108.000 cổ phiếu giao dịch. Kết phiên ngày 3/5, NET đạt mức giá 96.000 đồng/cp. \n >> Điểm tên các cổ phiếu tiệm cận vùng đáy lịch sử \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tổng cục Thuế kiến nghị bắt buộc không dùng tiền mặt mua, bán vàng",
      "time": "04 thg 5, 2024",
      "posted_date": "Ngày đăng 16:11 04/05/2024",
      "main_content": "Vietstock - Tổng cục Thuế kiến nghị bắt buộc không dùng tiền mặt mua, bán vàng \n Tổng cục Thuế kiến nghị Ngân hàng Nhà nước nghiên cứu, trình cấp thẩm quyền quy định bắt buộc thanh toán không dùng tiền mặt đối với các giao dịch kinh doanh vàng. \n Tổng cục Thuế (Bộ Tài chính) cho biết, thời gian qua, ngành thuế đã triển khai nhiều giải pháp nhằm đẩy mạnh thực hiện chỉ đạo của Thủ tướng Chính phủ về việc kiểm soát xuất hóa đơn điện tử trong thực hiện các giao dịch mua, bán vàng. \n Trong đó, giải pháp đáng chú ý là rà soát các cơ sở kinh doanh vàng đủ điều kiện để thực hiện áp dụng giải pháp hóa đơn điện tử có mã của cơ quan thuế khởi tạo từ máy tính tiền. \n Theo Tổng cục Thuế, từ ngày 1/7/2022, hóa đơn điện tử đã được triển khai trên toàn quốc đối với các doanh nghiệp và hộ kinh doanh. Theo đó, 100% doanh nghiệp hoạt động trong lĩnh kinh doanh vàng bạc đã sử dụng hoá đơn điện tử. \n Kiến nghị bắt buộc thanh toán không dùng tiền mặt khi mua, bán vàng. Ảnh: Minh Hiền \n Sau hơn một năm triển khai trên toàn quốc, đã có 53.425 cơ sở kinh doanh áp dụng hoá đơn điện tử khởi tạo từ máy tính tiền. Trong đó, có 5.835 cơ sở kinh doanh vàng, bạc đã thực hiện áp dụng và sử dụng trên 1,065 triệu hoá đơn điện tử khởi tạo từ máy tính tiền. \n Để tiếp tục tăng cường công tác phối hợp với các cơ quan, ban ngành, địa phương trong công tác quản lý thuế đối với lĩnh vực kinh doanh vàng, ngoài các giải pháp của ngành thuế, Tổng cục Thuế kiến nghị Ngân hàng Nhà nước nghiên cứu, trình cấp thẩm quyền quy định bắt buộc thanh toán không dùng tiền mặt đối với các giao dịch kinh doanh vàng, đồng thời quy định cơ chế kiểm soát các giao dịch này. \n Một giải pháp nữa mà ngành thuế đã thực hiện là phối hợp với các cơ quan, ban, ngành, địa phương trong việc thanh tra, kiểm tra, xử lý vi phạm đối với các cơ sở kinh doanh bán hàng hóa dịch vụ nhưng không xuất hóa đơn điện tử, trong đó có các cơ sở kinh doanh vàng. \n Đồng thời, Tổng cục Thuế cũng kiến nghị UBND các tỉnh, thành phố chỉ đạo các cơ quan, ban, ngành, địa phương triển khai các chuyên đề rà soát, xử lý vi phạm đối với các cơ sở kinh doanh vàng bán hàng không xuất hóa đơn kịp thời cho người mua; tổ chức giám sát, kiểm tra việc duy trì, chấp hành của các cơ sở kinh doanh vàng đã áp dụng hóa đơn điện tử khởi tạo từ máy tính tiền. \n Trước đó, khi góp ý sửa đổi, bổ sung Nghị định 24/2012 về quản lý thị trường vàng, Ngân hàng Nhà nước - chi nhánh TP.HCM đã đưa ra đề xuất hạn chế việc thanh toán mua bán vàng miếng bằng tiền mặt. \n Cụ thể, cơ quan này kiến nghị Ngân hàng Nhà nước nghiên cứu xây dựng cơ chế chính sách và quy định hạn chế việc thanh toán mua bán vàng miếng bằng tiền mặt nhằm phòng ngừa các nguy cơ, rủi ro phát sinh trong hoạt động kinh doanh vàng miếng của các đơn vị, đảm bảo tuân thủ quy định pháp luật và phòng, chống hoạt động rửa tiền… \n Hạnh Nguyên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 02-03/05/2024: Tâm lý thận trọng vẫn còn tiếp diễn",
      "time": "03 thg 5, 2024",
      "posted_date": "Ngày đăng 00:27 04/05/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 02-03/05/2024: Tâm lý thận trọng vẫn còn tiếp diễn \n Tâm lý thận trọng vẫn còn hiện diện trên thị trường dù VN-Index tăng khá tốt trong tuần vừa qua. Khi khối lượng giao dịch bắt đầu suy yếu kể từ đợt giảm mạnh của chỉ số vào giữa tháng 4/2024 kèm theo việc bán ròng của khối ngoại cho thấy dòng tiền đang có dấu hiệu rút khỏi thị trường. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 02-03/05/2024 \n Giao dịch: Các chỉ số chính tăng trong phiên cuối tuần, kết phiên, VN-Index tăng 4.67 điểm, lên mức 1,221.03 điểm; HNX-Index tăng 0.75 điểm, kết phiên lên mức 228.22 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 11.51 điểm (+0.95%), HNX-Index tăng 1.4 điểm (+0.62%). \n Thị trường chứng khoán trải qua tuần giao dịch khá tích cực khi đà tăng tiếp tục được duy trì và tiếp nối so với tuần trước đó. Tuy nhiên, khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày cho thấy tâm lý của nhà đầu tư bắt đầu thận trọng trở lại. Bên cạnh đó, việc khối ngoại tiếp tục bán ròng sẽ là mối lo ngại cho chỉ số trong các phiên tới. Kết phiên, VN-Index đóng cửa với mức tăng 4.67 điểm, tương đương 0.38%. \n Xét theo mức độ đóng góp, TCB (HM:TCB), VCB (HM:VCB) và HVN là những mã có tác động tích cực nhất đến VN-Index với đóng góp gần 3 điểm cho chỉ số. Ở chiều ngược lại, GVR (HM:GVR), FPT (HM:FPT) và LPB (HM:LPB) là các mã có tác động tiêu cực nhất. Tính riêng GVR đã lấy đi hơn 0.5 điểm của chỉ số. \n Kết phiên giao dịch trong ngày 03/05/2024, chỉ số tăng điểm tốt và duy trì sắc xanh tích cực đến cuối phiên. Trong đó, vận tải – kho bãi, vật liệu xây dựng và thực phẩm đồ uống là những ngành ghi nhận tích cực nhất khi đóng góp vào đà tăng của chỉ số. \n Nhóm ngành vận tải - kho bãi xuất sắc vươn lên vị trí dẫn đầu trong phiên hôm nay (03/05), với các mã cổ phiếu tăng tốt như VJC (HM:VJC) (+2.02%), GMD (HM:GMD) (+1.54%), DVP (+1.78%), CDN (HN:CDN) (+3.04%). \n Sau chuỗi ngày đen tối, Vietnam Airlines (HOSE: HN:HVN) cuối cùng đã tìm thấy ánh sáng cuối đường hầm. Trong 3 tháng đầu năm 2024, Vietnam Airlines ghi nhận doanh thu thuần gần 28,000 tỷ đồng và lãi gộp gần 4,100 tỷ đồng, tăng tương ứng 19% và 108% so với cùng kỳ. Đây cũng là quý có lãi gộp cao nhất từ trước đến nay của hãng hàng không quốc gia. Cùng với đó, biên lãi gộp cao gần gấp đôi cùng kỳ, đạt 14.6%. Trong phiên giao dịch hôm nay (03/05), cổ phiếu HVN cũng đã chạm trần với mức giá 18,500 đồng/cp. \n Kế đến, các mã cổ phiếu thuộc nhóm ngành vật liệu xây dựng cũng đóng góp tích cực không kém. Khi các mã cổ phiếu đầu ngành trong lĩnh vực thép đều nhuộm sắc xanh như HPG (HM:HPG) tăng 1.06%, HSG (HM:HSG) tăng 1.01% và NKG (HM:NKG) tăng nhẹ 0.44%. \n Nhà đầu tư nước ngoài tiếp tục bán ròng hơn 486 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 496 tỷ đồng trên sàn HOSE và mua ròng hơn 10 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là ABR \n ABR tăng 13.85%: ABR ghi nhận tuần giao dịch khởi sắc với mức tăng 13.85%. Cổ phiếu tăng mạnh với sự xuất hiện của mẫu hình nến Rising Window đồng thời vượt lên trên đường SMA 200 ngày. Ngoài ra khối lượng giao dịch bật tăng mạnh cho thấy tâm lý của nhà đầu tư đang rất lạc quan. Hiện tại, chỉ báo MACD đang cho tín hiệu mua tích cực nên đà tăng sẽ còn tiếp diễn trong thời gian tới. \n Cổ phiếu giảm giá mạnh trong tuần qua là TDM (HM:TDM) \n TDM giảm 8.87%: TDM trải qua tuần giao dịch đầy bi quan khi đà tăng của cổ phiếu bị chững lại và lao dốc với 2 phiên giảm mạnh điểm liên tiếp. Hiện tại, chỉ báo MACD vẫn cho tín hiệu mua nhưng đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu mua tiếp tục được giữ vững thì triển vọng ngắn hạn của cổ phiếu sẽ bớt bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tái chiếm cao điểm 1.220, tiền ngoại kéo giá loạt cổ phiếu thép, bất động sản",
      "time": "03 thg 5, 2024",
      "posted_date": "Ngày đăng 22:27 03/05/2024",
      "main_content": "Sau 14h, những tín hiệu mới đã xuất hiện. Áp lực bán gia tăng khiến VN-Index thu hẹp đáng kể biên độ tăng. 15h: Kết phiên giao dịch, VN-Index tăng 4,67 điểm lên mức 1.221; HNX-Index tăng 0,73 điểm lên mức 228,2. \n Độ rộng trên 2 sàn niêm yết nghiêng về bên mua với 478 mã tăng và 328 mã giảm. Sắc xanh chiếm phần lớn trong rổ VN30 với 16 mã tăng, 12 mã giảm và 2 mã tham chiếu. \n Thanh khoản toàn thị trường tăng nhẹ so với phiên giao dịch trước đó với hơn 19.000 tỷ đồng. \n Các mã TCB (HM:TCB), VCB (HM:VCB), HVN (HN:HVN) và MSN (HM:MSN) ảnh hưởng tích cực nhất đến VN-Index khi đóng góp 3,3 điểm tăng. Ở chiều ngược lại, GVR (HM:GVR), FPT (HM:FPT) và LPB (HM:LPB) là những tác nhân kìm hãm chỉ số. \n Khối ngoại mua ròng hơn 504 tỷ đồng trên sàn HoSE, tập trung tại các mã MWG (HM:MWG) (546 tỷ), PDR (HM:PDR) (82 tỷ), VCB (47 tỷ) và MSN (45 tỷ). \n >> Chỉ trong 2 tháng, khối ngoại chi gần 2.000 tỷ đồng mua ròng một cổ phiếu có P/E gần 480 lần \n 14h15: Sau 14h, những tín hiệu mới đã xuất hiện. Áp lực bán gia tăng khiến VN-Index thu hẹp đáng kể biên độ tăng còn 3 điểm qua đó về dưới mốc 1.220. \n Điểm tích cực là thị trường vẫn còn ghi nhận lực đỡ từ nhóm cổ phiếu trụ cột trong đó các mã VCB, MWG, HPG (HM:HPG), VJC (HM:VJC), TCB, VRE (HM:VRE) và MSN vẫn tăng từ 1-3%. Chỉ số VN30 cũng duy trì mức tăng trên 5 điểm. \n 11h30: Kết phiên sáng, sắc xanh hiện hữu trên cả 3 sàn. VN-Index bước vào giờ nghỉ tăng hơn 7 điểm. Tuy nhiên, sắc đỏ đã bắt đầu lan rộng trên sàn HoSE. Thanh khoản toàn thị trường duy trì mức thấp với chưa đến 7.000 tỷ đồng. \n >> Lại nóng vấn đề M&A mùa ĐHCĐ 2024: Người muốn M&A quỹ đất, người hỏi 'M&A để làm gì?' \n 11h: VN-Index tăng hơn 7 điểm lên mức 1.223. HNX-Index tăng 1,1 điểm lên 228,6 điểm. \n Ở nhóm cổ phiếu trụ, bắt đầu có thêm những đại diện tăng giá mạnh góp phần kéo chỉ số như MSN (+2,9%), VRE (+2,9%), HPG(+2,3%), HDB (HM:HDB) (+1,5%)... \n 9h45: Thị trường chứng khoán mở cửa trong sắc xanh, VN-Index có thời điểm tăng 9 điểm lên mức 1.225 điểm trước khi thu hẹp biên độ còn hơn 5 điểm. \n Sắc xanh chiếm ưu thế áp đảo trên cả 3 sàn. Rổ VN30 có 23 mã tăng và 5 mã giảm; cổ phiếu TCB với mức tăng 3,1% đang là mã tăng mạnh nhất nhóm. Theo sau có SSI (HM:SSI) tăng 1,4%, MBB (HM:MBB) tăng 0,9%. \n Phe mua đồng thuận ở hầu hết các nhóm ngành. Dù vậy, lực mua vẫn chủ yếu duy trì ở mức thấp; thanh khoản toàn thị trường chỉ gần 2.300 tỷ đồng. \n Trong bản tin nhận định ngày 3/5, Công ty Chứng khoán Agriseco cho rằng thị trường sẽ tiếp tục diễn biến theo hướng sideway up với những phiên tăng giảm xen kẽ quanh vùng 1.180-1.230 điểm. \n Nhà đầu tư được khuyến nghị mua gia tăng cổ phiếu trong các nhịp điều chỉnh về vùng biên dưới và ngược lại giảm tỷ trọng trong các nhịp hồi phục tốt về vùng gần biên trên. Ưu tiên giao dịch với các cổ phiếu có sẵn trong danh mục và các cổ phiếu thuộc nhóm VN30. \n >> Cổ phiếu đáng chú ý ngày 3/5: DGC (HM:DGC), STK (HM:STK), PVD (HM:PVD) \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lực bán lan nhanh, VN-Index hạ độ cao, mốc 1.220 lại tuột",
      "time": "03 thg 5, 2024",
      "posted_date": "Ngày đăng 21:17 03/05/2024",
      "main_content": "Sau 14h, những tín hiệu mới đã xuất hiện. Áp lực bán gia tăng khiến VN-Index thu hẹp đáng kể biên độ tăng còn 3 điểm qua đó về dưới mốc 1.220. 14h15: Sau 14h, những tín hiệu mới đã xuất hiện. Áp lực bán gia tăng khiến VN-Index thu hẹp đáng kể biên độ tăng còn 3 điểm qua đó về dưới mốc 1.220. \n Điểm tích cực là thị trường vẫn còn ghi nhận lực đỡ từ nhóm cổ phiếu trụ cột trong đó các mã VCB (HM:VCB), MWG (HM:MWG), HPG (HM:HPG), VJC (HM:VJC), TCB (HM:TCB), VRE (HM:VRE) và MSN (HM:MSN) vẫn tăng từ 1-3%. Chỉ số VN30 cũng duy trì mức tăng trên 5 điểm. \n 11h30: Kết phiên sáng, sắc xanh hiện hữu trên cả 3 sàn. VN-Index bước vào giờ nghỉ tăng hơn 7 điểm. Tuy nhiên, sắc đỏ đã bắt đầu lan rộng trên sàn HoSE. Thanh khoản toàn thị trường duy trì mức thấp với chưa đến 7.000 tỷ đồng. \n >> Lại nóng vấn đề M&A mùa ĐHCĐ 2024: Người muốn M&A quỹ đất, người hỏi 'M&A để làm gì?' \n 11h: VN-Index tăng hơn 7 điểm lên mức 1.223. HNX-Index tăng 1,1 điểm lên 228,6 điểm. \n Ở nhóm cổ phiếu trụ, bắt đầu có thêm những đại diện tăng giá mạnh góp phần kéo chỉ số như MSN (+2,9%), VRE (+2,9%), HPG(+2,3%), HDB (HM:HDB) (+1,5%)... \n 9h45: Thị trường chứng khoán mở cửa trong sắc xanh, VN-Index có thời điểm tăng 9 điểm lên mức 1.225 điểm trước khi thu hẹp biên độ còn hơn 5 điểm. \n Sắc xanh chiếm ưu thế áp đảo trên cả 3 sàn. Rổ VN30 có 23 mã tăng và 5 mã giảm; cổ phiếu TCB với mức tăng 3,1% đang là mã tăng mạnh nhất nhóm. Theo sau có SSI (HM:SSI) tăng 1,4%, MBB (HM:MBB) tăng 0,9%. \n Phe mua đồng thuận ở hầu hết các nhóm ngành. Dù vậy, lực mua vẫn chủ yếu duy trì ở mức thấp; thanh khoản toàn thị trường chỉ gần 2.300 tỷ đồng. \n Trong bản tin nhận định ngày 3/5, Công ty Chứng khoán Agriseco cho rằng thị trường sẽ tiếp tục diễn biến theo hướng sideway up với những phiên tăng giảm xen kẽ quanh vùng 1.180-1.230 điểm. \n Nhà đầu tư được khuyến nghị mua gia tăng cổ phiếu trong các nhịp điều chỉnh về vùng biên dưới và ngược lại giảm tỷ trọng trong các nhịp hồi phục tốt về vùng gần biên trên. Ưu tiên giao dịch với các cổ phiếu có sẵn trong danh mục và các cổ phiếu thuộc nhóm VN30. \n >> Cổ phiếu đáng chú ý ngày 3/5: DGC (HM:DGC), STK (HM:STK), PVD (HM:PVD) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]