[
   {
      "title": "Nhịp đập Thị trường 20/04: VN-Index mở cửa gần như đứng yên",
      "time": "20 thg 4, 2023",
      "posted_date": "Ngày đăng 16:50 20/04/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/04: VN-Index mở cửa gần như đứng yên \n VN-Index mở cửa gần như không thay đổi so với cuối chiều qua, với mức tăng chừng nửa điểm. Sàn HOSE có số cổ phiếu mở cửa tăng giá nhiều hơn số giảm giá 1 chút, nhưng không chiếm quá bán. Chỉ số 2 sàn HNX và UPCoM trước đó còn giảm nhẹ, nhưng cũng xanh trở lại khi HOSE mở cửa. Có vẻ như thị trường tiếp tục chờ thông tin hỗ trợ. \n Hầu hết các nhóm ngành lớn trên sàn HOSE mở cửa trong cả 3 sắc xanh, đỏ và vàng, bao gồm cả ngân hàng, BĐS, xây dựng, bán lẻ, thực phẩm, dầu khí, sắt thép…, trong đó 1 số nhóm có số cổ phiếu tăng giá nhỉnh hơn số giảm giá, nhưng không chiếm quá bán. Ở các nhóm nhỏ hơn, đa phần cũng phân hóa hoặc chưa có giao dịch, ngoại trừ số ít nhóm nổi bật hơn 1 chút như lâm sản, giấy, may mặc, thủy sản, nhựa & cao su, ô tô… \n Nhóm VN30 có chừng 10 cổ phiếu tăng giá khi mở cửa, số mã giảm ít hơn, còn lại nhiều màu vàng. Trong số những cổ phiếu tăng giá đó, không có mã nào tăng hơn 1%, tăng mạnh nhất cũng chỉ là SAB (HM:SAB) (+0.8%). \n Nhóm BĐS có vẻ như tiếp tục trạng thái chờ đợi dù gần đây có không ít thông tin hỗ trợ. Các đại gia hàng đầu như VRE (HM:VRE), NVL (HM:NVL) mở cửa đứng tại tham chiếu, VHM (HM:VHM) chỉ tăng 100 đồng. tuy nhiên sắc xanh đã hiện diện nhiều hơn ở nhóm nhỏ hơn ngay hoặc chỉ sau ATO chừng 1-2 phút, bao gồm DIG (HM:DIG), DXG (HM:DXG), HDC (HM:HDC), KDH (HM:KDH), NLG (HM:NLG), NTL… \n ACV (HN:ACV) và MSR (HN:MSR) đang là 2 Large Cap nổi bật nhất trên UPCoM, nhất là MSR với mức tăng tới gần 15%. Tuy nhiên số Large Cap còn lại hầu như đứng giá, hoặc tăng giảm rất nhẹ nhàng. \n Dệt may đang có khá nhiều sắc xanh trên cả 3 sàn, trong đó có thể kể tên GIL, VGG (HN:VGG), STK (HM:STK), VGT (HN:VGT), MSH… riêng TNG (HN:TNG) đang tăng tới hơn 5%. \n Thủy sản cũng đang có nhiều mã tăng giá sau ATO, cả đầu tàu VHC (HM:VHC) và các tên tuổi khác như ANV (HM:ANV), IDI, MPC… \n KDC (HM:KDC) chỉ tăng hơn 1% sau khi ra tin muốn thâu tóm công ty sở hữu sản phẩm bánh bao Thọ Phát (rất nổi tiếng ở Sài Gòn). Có lẽ mức đầu tư 25% chưa đủ để KDC ghi nhận hợp nhất vào tăng trưởng chung của tập đoàn? \n Hoàng Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 20/4: Cơ hội đảo chiều tăng",
      "time": "20 thg 4, 2023",
      "posted_date": "Ngày đăng 08:56 20/04/2023",
      "main_content": "Công ty chứng khoán dự đoán VN-Index có thể sẽ kiểm định lại vùng hỗ trợ 1.040 – 1.045 điểm và hồi phục về cuối phiên trong phiên kế tiếp. Nhận định chứng khoán ngày 20/4 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Trong trường hợp lực cầu không xuất hiện trở lại mVN Index giảm dưới 1.045 \n Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến đỏ giảm điểm xóa đi nỗ lực phục hồi của hai phiên trước đó. \n Xét về khung đồ thị giờ, tuy chỉ số chung diễn biến không mấy tích cực nhưng 2 chỉ báo MACD và RSI đã tạo đáy đầu tiên nên thị trường vẫn có xác suất tạo phân kỳ dương đảo chiều tăng điểm trở lại trong ngắn hạn. \n Tuy nhiên, trong trường hợp lực cầu không xuất hiện trở lại khiến VN Index giảm dưới 1.045 điểm thì rủi ro thị trường tiếp tục quán tính đi xuống sẽ là khá lớn. \n Với diễn biến hiện tại, chúng tôi khuyến nghị các nhà đầu tư vẫn duy trì vị thế đang có, bám sát diễn biến thị trường trong các phiên tới và hạn chế giải ngân sớm tại vùng hỗ trợ nếu không có tín hiệu gia tăng thanh khoản mua chủ động rõ ràng. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN-Index có thể sẽ kiểm định lại vùng hỗ trợ và hồi phục về cuối phiên \n VN-Index có thể sẽ kiểm định lại vùng hỗ trợ 1.040 – 1.045 điểm và hồi phục về cuối phiên trong phiên kế tiếp. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên chúng tôi cho rằng các chỉ số có thể sẽ khó giảm mạnh và các chỉ số có thể hồi phục trong phiên kế tiếp. \n Ngoài ra, chỉ báo tâm lý ngắn hạn giảm nhẹ cho thấy các nhà đầu tư vẫn còn bi quan với xu hướng hiện tại và cơ hội mua mới vẫn thấp. Điểm tích cực là xu hướng ngắn hạn ở nhóm cổ phiếu vốn hóa vừa và nhỏ vẫn tích cực cho nên dòng tiền ngắn hạn vẫn sẽ chủ yếu tập trung ở hai nhóm cổ phiếu này trong vài phiên tới. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index cần lấy lại ngưỡng hỗ trợ 1.050 \n Sau những nỗ lực tăng điểm bất thành trong phiên, VN-Index dần suy yếu và lao dốc mạnh về cuối phiên. Áp lực bán chủ động áp đảo bên mua khiến cho chỉ số có một phiên giảm điểm chớm phá ngưỡng hỗ trợ gần quanh 1.050 và trạng thái thị trường đang trở nên kém tích cực hơn. \n Trong kịch bản tiêu cực nếu VN-Index không sớm lấy lại ngưỡng hỗ trợ này, rủi ro quay trở lại xu hướng giảm điểm trong trung hạn cần được tính đến. Nhà đầu tư được khuyến nghị chỉ bán hạ tỷ trọng các vị thế trading đã trong trường hợp ngưỡng hỗ trợ đã đề cập bị phá vỡ. \n Nhận định phái sinh ngày 20/4 \n Công ty chứng khoán Yuanta Việt Nam (FSC): Nhịp hồi phục có thể hình thành từ vùng 1051-1052 điểm \n VN30F2304 điều chỉnh giảm và tạo đáy mới trong phiên hôm nay cho thấy giá có thể giảm về vùng 1051-1052 điểm tướng ứng cận dưới của mẫu hình Falling Wedge. Đồng thời, chỉ báo RSI đang tiềm ẩn phân kỳ tăng giá ngắn hạn cho thấy nhịp hồi phục có thể hình thành từ vùng 1051-1052 điểm. \n Trên khung Daily, xu hướng ngắn hạn đã chuyển xuống mức GIẢM. Nhà đầu tư xem xét chiến lược Bán (Short) trước Mua (Long) sau VN30F2305. Cụ thể, Bán (Short) tại vùng 1.054 - 1.055 điểm, dừng lỗ 1.056 với mục tiêu 1.050 - 1.051 điểm. Vị thế Mua (Long) lướt ngắn xem xét tại vùng 1.050 - 1.051 điểm, dừng lỗ 1.048 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Trạng thái thị trường đang trở nên kém tích cực hơn \n Sau những nỗ lực tăng điểm bất thành trong phiên, F1 dần suy yếu và lao dốc mạnh về cuối phiên. Áp lực bán chủ động áp đảo bên mua khiến cho chỉ số có một phiên giảm điểm chớm phá ngưỡng hỗ trợ gần quanh 1055 và trạng thái thị trường đang trở nên kém tích cực hơn. \n Trong kịch bản tiêu cực nếu F1 phá vỡ ngưỡng hỗ trợ này, rủi ro quay trở lại xu hướng giảm điểm trong trung hạn cần được tính đến. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 20/04: Cần sớm lấy lại ngưỡng 1,050?",
      "time": "19 thg 4, 2023",
      "posted_date": "Ngày đăng 01:20 20/04/2023",
      "main_content": "Vietstock - Góc nhìn 20/04: Cần sớm lấy lại ngưỡng 1,050? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index cần sớm lấy lại ngưỡng hỗ trợ 1,050 nếu muốn duy trì được đà tăng giá và sẽ khả quan hơn nếu có thể kết thúc tuần trên mốc 1,060. \n Cẩn trọng trước biến động ngày đáo hạn phái sinh \n CTCK Asean (Aseansc): Aseansc dự báo trong phiên giao dịch 20/04, VN-Index sẽ có quán tính giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,040-1,045 điểm, và xa hơn là vùng hỗ trợ 1,030-1,035 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Bên cạnh đó, nhà đầu tư cũng cần lưu ý rằng ngày 20/04 là ngày đáo hạn hợp đồng phái sinh tháng 4, và thị trường có khả năng xảy ra biến động khó lường về cuối phiên. \n Rủi ro giảm sâu khi mất mốc 1,045 \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật cho rằng VN-Index kết phiên tạo nến đỏ giảm điểm xóa đi nỗ lực phục hồi của 2 phiên trước đó. Xét về khung đồ thị giờ, tuy chỉ số chung diễn biến không mấy tích cực nhưng 2 chỉ báo MACD và RSI đã tạo đáy đầu tiên nên thị trường vẫn có xác xuất tạo phân kỳ dương đảo chiều tăng điểm trở lại trong ngắn hạn. Tuy nhiên trong trường hợp lực cầu không xuất hiện trở lại khiến VN-Index giảm dưới 1,045 thì rủi ro thị trường tiếp tục quán tính đi xuống sẽ là khá lớn. \n Cần phiên đóng cửa tuần vượt 1,060 \n CTCK Tân Việt (TVSI): TVSI cho rằng VN-Index sẽ sớm có nhịp kiểm tra lại vùng hỗ trợ mạnh quanh 1,050-1,055 điểm trong các phiên sắp tới. Nếu phục hồi thành công, nhịp giảm điều chỉnh có thể coi là kết thúc. Thị trường muốn phục hồi đà tăng trong ngắn hạn cần một phiên đóng cửa tuần vượt mốc 1,060-1,065 điểm trở lại. \n Cần sớm lấy lại mốc 1,050 \n CTCK KB Việt Nam (KBSV): KBSV đánh giá áp lực bán chủ động áp đảo bên mua khiến cho VN-Index có một phiên giảm điểm chớm phá ngưỡng hỗ trợ gần quanh 1,050 và trạng thái thị trường đang trở nên kém tích cực hơn. Trong kịch bản tiêu cực nếu VN-Index không sớm lấy lại ngưỡng hỗ trợ này, rủi ro quay trở lại xu hướng giảm điểm trong trung hạn cần được tính đến. \n Không cần quá bi quan \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định trong ngắn hạn, VN-Index vẫn có thể trở lại xu hướng tăng nếu chỉ số này có những nỗ lực phục hồi trong các phiên tới, trong trường hợp thị trường tiếp tục xấu đi thì khả năng duy trì xu hướng tăng ngắn hạn sẽ không còn được duy trì. Với trạng thái hiện tại, trong ngắn hạn rủi ro mất kênh tăng đang gia tăng nhưng không quá bi quan bởi thị trường vẫn đang duy trì được xu hướng tích lũy trung hạn chặt chẽ. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 20/04/2023: Sẽ còn bi quan",
      "time": "19 thg 4, 2023",
      "posted_date": "Ngày đăng 00:07 20/04/2023",
      "main_content": "Vietstock - Vietstock Daily 20/04/2023: Sẽ còn bi quan \n VN-Index xuất hiện mẫu hình nến Bearish Engulfing chứng tỏ áp lực bán mạnh đang hiện diện và tâm lý bi quan bao trùm thị trường. Chỉ số đã cắt xuống cả hai đường SMA 50 và SMA 100 ngày cho thấy xu hướng tăng trung hạn đã bị đảo ngược. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/04/2023 \n - Các chỉ số chính giảm điểm trong ngày 19/04/2023. Kết phiên, VN-Index giảm 0.57%, về mức 1,048.98 điểm; HNX-Index giảm 1.15%, còn 205.85 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 496 triệu đơn vị, tăng 0.37% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 17.09% so với phiên trước, còn gần 62 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 460 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 2 tỷ đồng. \n - VN-Index hiện sắc xanh ngay từ khi mở cửa, tuy nhiên lực bán nhanh chóng xuất hiện thu hẹp đà tăng và tạo thế giằng co quanh mức tham chiếu trong phiên sáng. Sang đến buổi chiều, lực bán tăng cường thêm kéo chỉ số dần chìm sâu xuống sắc đỏ. Kết phiên, VN-Index đóng cửa với mức giảm 6.04 điểm, tương đương 0.57%. \n - Về mức độ ảnh hưởng, SAB (HM:SAB), VCB (HM:VCB) và MWG (HM:MWG) là những mã có tác động tích cực nhất đến VN-Index và tổng cộng tăng hơn 1.5 điểm. Ở chiều ngược lại, VPB (HM:VPB), GAS (HM:GAS) và VNM (HM:VNM) đang là các mã có ảnh hưởng tiêu cực nhất khi đã lấy đi gần 2 điểm chỉ số. \n - VN30-Index kết phiên giảm 8.41 điểm (-0.79%), về mức 1,056.14 điểm. Bên bán chiếm ưu thế trong rổ VN30 với 25 mã giảm và 5 mã tăng. Trong đó, SAB dẫn đầu đà tăng với mức tăng 2.8%, ở phía ngược lại; GVR (HM:GVR) là mã giảm mạnh nhất với mức giảm 2.9%. \n - Ghi nhận tại thị trường TP. Hồ Chí Minh từ đầu tháng Tư đến nay cho thấy giá hàng hóa, dịch vụ có xu hướng tăng so với thời điểm trước đó. Đặc biệt, sau kỳ điều chỉnh giá xăng, dầu đồng loạt tăng vào ngày 11/4 vừa qua, ngày càng nhiều hàng hóa, dịch vụ đang có tín hiệu điều chỉnh giá theo cơ chế thị trường. Điều này ảnh hưởng tiêu cực đến tâm lý nhà đầu tư trên thị trường và khiến họ bán ra để phòng ngừa rủi ro. \n - Ngành bán lẻ có phiên giao dịch lạc quan trong bối cảnh thị trường chung điều chỉnh mạnh, nhiều mã có mức tăng ổn định như BTT(+6.37%), CIA(+2.63%), AST (+0.9%). Chỉ số ngành này đã chuyển sang trạng thái tăng giá (leading) trên Biểu đồ Sức mạnh giá RRG theo khung thời gian tuần (weekly). Người viết dự kiến quá trình này sẽ còn tiếp diễn. \n  \n VN-Index xuất hiện mẫu hình nến Bearish Engulfing chứng tỏ áp lực bán mạnh đang hiện diện và tâm lý bi quan bao trùm thị trường. Chỉ số đã cắt xuống cả hai đường SMA 50 và SMA 100 ngày cho thấy xu hướng tăng trung hạn đã bị đảo ngược. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Bearish Engulfing \n Trong phiên giao dịch ngày 19/04/2023, VN-Index xuất hiện mẫu hình nến Bearish Engulfing chứng tỏ áp lực bán mạnh đang hiện diện. \n Chỉ báo MACD tiếp tục đi xuống và khối lượng giao dịch nằm dưới mức trung bình 20 ngày. Điều này chứng tỏ rủi ro vẫn còn khá cao. \n Ngoài ra, chỉ số đã cắt xuống cả hai đường SMA 50 và SMA 100 ngày cho thấy xu hướng tăng trung hạn đã bị đảo ngược. \n  \n HNX-Index - Rơi xuống dưới đường SMA 50 ngày \n Trong phiên giao dịch ngày 19/04/2023, HNX-Index xuất hiện cây nến đỏ dài phủ nhận hoàn toàn phiên giao dịch trước đó và tiếp tục quá trình giảm điểm. \n Chỉ số cũng rơi xuống dưới đường SMA 50 ngày. Tín hiệu này cùng với việc nằm dưới SMA 100 ngày xác nhận rằng chỉ số đã quay lại xu hướng giảm dài hạn. \n Ngoài ra, chỉ báo MACD tiếp tục đi xuống nên tình hình trong ngắn hạn sẽ còn bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 19/04/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/04/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/04: Quá trình giằng co chưa chấm dứt",
      "time": "19 thg 4, 2023",
      "posted_date": "Ngày đăng 19:34 19/04/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/04: Quá trình giằng co chưa chấm dứt \n Các chỉ số chính đều điều chỉnh đi kèm khối lượng ở mức khá thấp cho thấy tâm lý thận trọng của nhà đầu tư trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/04/2023, VN-Index giảm điểm nhẹ. Như vậy, chỉ số đã giảm 7 phiên trong tổng cộng 10 phiên gần nhất cho thấy áp lực bán mạnh đang hiện diện. \n Chỉ báo MACD tiếp tục đi xuống và khối lượng giao dịch nằm dưới mức trung bình 20 ngày. Điều này chứng tỏ rủi ro vẫn còn khá cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 19/04/2023, HNX-Index hình thành mẫu hình Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Chỉ báo MACD đã đảo chiều và cho tín hiệu bán trở lại nên tình hình sẽ trở nên bi quan hơn. \n  \n HDG - CTCP Tập đoàn Hà Đô (HM:HDG) \n Trong phiên giao dịch sáng ngày 19/04/2023, giá cổ phiếu tiếp tục chìm trong sắc đỏ với khối lượng giao dịch thấp cho thấy bên mua chưa tham gia mạnh. \n Bên cạnh đó, chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu cho tín hiệu bán thì rủi ro điều chỉnh trong ngắn hạn sẽ càng tăng cao. \n Tuy nhiên, HDG vẫn còn giữ trên SMA 50 ngày và SMA 100 ngày nên sẽ nhận được sự hỗ trợ từ 2 đường này. \n  \n OCB - Ngân hàng TMCP Phương Đông \n Trong phiên giao dịch sáng ngày 19/04/2023, giá cổ phiếu đi xuống và cắt xuống đường Middle của Bollinger Bands cho thấy xu hướng giảm điểm trong ngắn hạn vẫn chưa kết thúc. \n Ngoài ra, chỉ báo MACD đã đảo chiều và cho tín hiệu bán nên rủi ro điều chỉnh khá lớn. \n Người viết dự kiến đà giảm sẽ chững lại sau khi giá cổ phiếu OCB test đường trendline trung hạn (tương đương vùng 15,700-16,100). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HDG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HDG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Đón tin vui từ Chính phủ, cổ phiếu DIC Corp (DIG) tăng trần",
      "time": "19 thg 4, 2023",
      "posted_date": "Ngày đăng 01:33 19/04/2023",
      "main_content": "Điểm nhấn phiên 18/4 thuộc về DIC Corp khi mã DIG (HM:DIG) tăng trần đồng thời nhiều mã cổ phiếu bất động sản khác tăng nhẹ. Kết phiên 18/4/2023, thị trường chứng khoán ghi nhận VN-Index tăng 1,21 điểm lên 1.055 điểm còn HNX-Index tăng 0,78% lên mức 208.25 điểm. \n Xét riêng theo các nhóm ngành, chỉ số đại diện của bất động sản tăng 0,54%, trong đó 2 mã VHM (HM:VHM) và DIG đóng góp nhiều nhất với đóng góp 0,6 điểm cho VN-Index. \n Cụ thể, cổ phiếu DIG của Tập đoàn DIC Corp được kéo trần lên mức giá 17.400 đồng sau khi có thông tin Phó Thủ tướng yêu cầu hoàn tất kiểm tra một số dự án của công ty và Tập đoàn Novaland (HM:NVL) trước ngày 20/4. \n Cũng liên quan đến Tập đoàn DIC Corp, công ty đã bị Sở Giao dịch Chứng khoán TP. HCM “tuýt còi” do vi phạm công bố thông tin phát hành cổ phiếu vào phiên 13/4. \n  \n  \n Một số mã khác như IDJ, MGR, CEO, NVT, SCR (HM:SCR), DXG (HM:DXG), KHG, CRE (HM:CRE), HQC, KBC (HM:KBC), DXS… cũng đón nhận sắc xanh khi kết phiên. \n Cùng chung niềm vui với nhóm trên, mã NVL của Tập đoàn Novaland tăng 0,3% lên 14.85 đồng/cổ phiếu. \n Đối với cổ phiếu “họ Vin”, trong khi VHM và VRE (HM:VRE) tăng nhẹ trong khoảng 0,5-1% thì VIC (HM:VIC) giảm 0,2% xuống 52.800 đồng. \n Xét về thanh khoản, DIG ghi nhận tới 33,2 triệu cổ phiếu khớp lệnh, xếp sau là NVL và DXG với lần lượt 26,4 triệu và 18,3 triệu đơn vị. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 19/04: Tăng trong biên độ hẹp",
      "time": "19 thg 4, 2023",
      "posted_date": "Ngày đăng 16:26 19/04/2023",
      "main_content": "Thị trường phiên mai sẽ tiếp tục tăng trong biên độ hẹp và giằng co ngay mốc 1.060 điểm Kết phiên giao dịch ngày 19/04, Vnindex tăng nhẹ 1,21 điểm lên 1.055,02 điểm, toàn sàn có 226 mã tăng giá, 153 mã giảm giá và 58 mã đứng giá. HNXindex tăng 1,62 điểm lên 208,25 điểm, toàn sàn có 93 mã tăng giá, 62 mã giảm giá và 67 mã đứng giá. UPCOMindex tăng 0,35 điểm lên 78,73 điểm toàn sàn có 147 mã tăng giá, 102 mã giảm giá và 78 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 11.394 tỷ đồng tăng 23.5% so với phiên 17/04, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 9.572 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường khoảng 144 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị gần 139 tỷ đồng, mua ròng trên HNX với giá trị gần 9,5 tỷ đồng, bán ròng trên UPCOM với giá trị gần 4 tỷ đồng. \n  \n  \n  \n  \n Khuyến nghị thị trường: \n - Đối với nhà đầu tư dài hạn có thể duy trì vị thế hold với những cổ phiếu đang giữ nền tốt hoặc vận động trên những đường trung bình động quan trọng. \n - Nhà đầu tư ngắn hạn đang nắm giữ cổ phiếu nên canh những điểm kháng cự của cổ phiếu và dần dần bán hạ tỷ trọng đưa về tiền mặt. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/04: Tăng điểm nhẹ",
      "time": "19 thg 4, 2023",
      "posted_date": "Ngày đăng 16:25 19/04/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/04: Tăng điểm nhẹ \n Các chỉ số khởi đầu khả quan khi sắc xanh lan tỏa khắp thị trường. VN-Index hiện đang tăng gần 3 điểm, giao dịch quanh mức 1,058 điểm; HNX-Index tăng nhẹ 0.2 điểm, giao dịch quanh mức 208 điểm. \n Bên mua đang chiếm ưu thế hơn trong rổ VN30 với 18 mã tăng, 3 mã giảm và 9 mã đứng giá. Trong đó, NVL (HM:NVL) đang đang dẫn đầu trong rổ VN30. Ở chiều ngược lại, VIC (HM:VIC) đang là mã giảm giá mạnh nhất. \n Về nhóm ngành, nhóm cổ phiếu bán lẻ đang có phiên giao dịch khá tích cực so với thị trường chung khi các cổ phiếu trong ngành đều đang có mức tăng nhẹ như MWG (HM:MWG), VGC (HN:VGC), FRT (HM:FRT), HAX. Không có cổ phiếu nào giảm điểm trong nhóm ngành này \n Trong khi đó, dịch vụ tư vấn, hỗ trợ lại đang là ngành giảm mạnh nhất, các mã như TV2, TV3 đang giảm điểm và kéo cả ngành xuống. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MWG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "\"Sách lược\" giao dịch chứng khoán trước kỳ nghỉ, thận trọng hiệu ứng \"Sell in May\"",
      "time": "18 thg 4, 2023",
      "posted_date": "Ngày đăng 03:26 19/04/2023",
      "main_content": "6 tháng gần đây, lần lượt các nhóm cổ phiếu: bất động sản, đầu tư công, dầu khí, chứng khoán, mía đường đã xuất hiện những nhịp tăng giá song thị trường vẫn đang thiếu đi những \"đầu tàu\", những nhóm dẫn dắt đủ sức nặng. Sửa soạn tâm thế trước kỳ nghỉ lễ và hiệu ứng \"Sell in May\" \nSau chuỗi 10 phiên tăng liên tiếp, những tưởng việc VN-Index chinh phục thành công mốc 1.080 điểm trong phiên 5/4/2023 sẽ là tiền đề để chỉ số trở lại vùng giá 1.100 - 1.110 điểm. Nhưng không! VN-Index đã giảm 5/8 phiên gần nhất và rơi trở lại vùng giá 1.050 - 1.060 điểm. \n Rộng hơn, từ đầu tháng 10/2022 tới nay, chỉ số đại diện thị trường chứng khoán Việt Nam vẫn chủ yếu biến động hẹp quanh mốc 1.050 điểm. \n Trong khoảng thời gian này, lần lượt các nhóm cổ phiếu như bất động sản, đầu tư công (xây dựng - thép - xi măng), dầu khí, chứng khoán, mía đường xuất hiện những nhịp tăng giá song thị trường vẫn đang thiếu đi những \"đầu tàu\", những nhóm dẫn dắt đủ sức nặng. \n  \n  \n Đây thực chất là một chiến thuật đầu tư của giới tài chính - kinh doanh trên thế giới. Nếu tuân thủ quy tắc này, một nhà đầu tư sẽ bán cổ phiếu để thu về tiền mặt vào đầu tháng 5 và đến tháng 11 mới bắt đầu mua cổ phiếu trở lại. \n Chiến thuật đầu tư này được ủng hộ dựa trên quan niệm rằng thị trường chứng khoán có xu hướng đi xuống trong khoảng thời gian từ tháng 5 đến tháng 10. \n Tại Việt Nam, hiệu ứng \"Sell in May\" không quá đậm nét song những nhà đầu tư cá mập vẫn rất chú ý đến câu chuyện này. Mặt khác, hiệu ứng Fomo trên thị trường (hành động theo đám đông) cũng sẽ trở thành vấn đề khiến không ít nhà đầu tư cân nhắc việc bán ra cổ phiếu. \n  \n  \n Có thể thấy, dù hiệu ứng \"Sell in May\" không phải là tiêu chí đầu tư quan trọng trên chứng trường Việt Nam song những gì thị trường đã trải qua trong các tháng 5 vẫn là yếu tố nên được nhà đầu tư cân nhắc. \n VN-Index đang \"xây nền\"? \n Trong một chia sẽ mới đây, ông Đặng Trần Phục - Chủ tịch HĐQT CTCP AzFin Việt Nam cho biết: \"Thị trường chứng khoán đã có một đợt phục hồi tốt khi tăng 6% từ 1.020 điểm lên 1.080 điểm sau những thông tin tích cực về tín hiệu đảo chiều chính sách tiền tệ và lãi suất của Ngân hàng Nhà nước (NHNN) cũng như những thông tin hỗ trợ từ ĐHCĐ của một số doanh nghiệp lớn. \n Tuy nhiên, kinh tế toàn cầu đang yếu đi và có dấu hiệu cho thấy suy thoái xác suất cao sẽ diễn ra. Thêm vào đó, lo ngại về kết quả kinh doanh các doanh nghiệp niêm yết suy giảm khiến việc phục hồi không diễn ra dài và VN-Index đã quay đầu giảm điểm gần đây. \n  \n  \n Tuy vậy tôi đánh giá đây là giai đoạn VN-Index đang xây nền và tích luỹ khá vững chắc cho tương lai. Khi các tín hiệu vĩ mô rõ ràng hơn, có sự đồng thuận nhất định từ kinh tế thế giới thì VN-Index có thể trở lại mạnh mẽ và vững chắc hơn từ cuối 2023 và 2024. \n Dòng tiền khối ngoại thông qua P-note (Participatory Notes- một loại chứng chỉ tham gia đầu tư) là dòng tiền đầu cơ dễ vào và dễ ra, trong giai đoạn vừa qua thị trường chứng khoán Việt Nam cũng tăng trở lại khá tốt so với cuối năm 2022 thời điểm mà P-note hoạt động mạnh, vì thế họ đã có động thái chốt lời. \n Tôi cho rằng, xu hướng bán ròng có thể tiếp diễn nhưng có thể sớm kết thúc do định giá thị trường vẫn hấp dẫn khối ngoại\". \n Cổ phiếu bất động sản bắt đầu sáng nước? \n Về nhóm bất động sản, ông Phục bày tỏ quan điểm tương đối tích cực với mảng khu công nghiệp. Bất chấp những khó khăn như FDI giảm, dòng này vẫn có của để dành là những khoản doanh thu dài hạn chưa thực hiện lớn và vẫn tiếp tục cho thuê mới. \n Đối với bất động sản nhà ở, đa phần doanh nghiệp vẫn gặp khó khăn đặc biệt từ sức cầu yếu của người dân do đó đa số các cổ phiếu ngành này hiện chỉ đón nhận dòng tiền đầu cơ ngắn hạn. Mặc dù vậy, vẫn có một số ít doanh nghiệp có tài chính mạnh, dự án sạch, sản phẩm đáp ứng nhu cầu cấp thiết về nhà ở đặc biệt dự án chung cư giáp ranh hoặc trong nội đô các thành phố lớn vẫn có kết quả kinh doanh khá tốt. \n  \n  \n Trong khi đó, ông Trần Trương Mạnh Hiếu, Trưởng phòng phân tích Công ty Chứng khoán KIS Việt Nam cho rằng, nhà đầu tư chưa vội xem xét nhóm cổ phiếu bất động sản. \n Liên quan đến gói tín dụng 120.000 tỷ đồng, do chỉ trung chủ yếu vào nhà ở xã hội. Do đó, gói này sẽ tác động động mạnh đến nhóm doanh nghiệp làm nhà ở xã hội cũng như hoạt động kinh doanh của các doanh nghiệp trong ngành. \n Tuy nhiên do quy mô của gói tín dụng lớn, nên các doanh nghiệp chưa làm nhà ở xã hội có thể không nhận được hỗ trợ từ gói này. Điều này có thể tạo sức ép buộc các doanh nghiệp này cũng phải phát triển các dự án nhà ở xã hội nếu không muốn phải đứng ngoài cuộc. Việc này vô hình chung sẽ làm thay đổi cấu trúc ngành bất động sản. \n \"Hiện vẫn chưa phải thời gian xem xét đầu tư nhóm này do các đợt đáo hạn trái phiếu vẫn còn đang ở phía trước và hiện gói nhà ở xã hội vẫn chưa được triển khai\", ông Hiếu nhấn mạnh. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 19/4: VN-Index hướng lên vùng 1.060",
      "time": "18 thg 4, 2023",
      "posted_date": "Ngày đăng 03:30 19/04/2023",
      "main_content": "Công ty chứng khoán nhận định theo khung đồ thị giờ, 2 chỉ báo RSI và MACD đều cho tín hiệu tạo đáy và dần hướng lên báo hiệu việc lực cầu có thể gia tăng, thị trường bước vào nhịp tăng mới. Nhận định chứng khoán ngày 19/4 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index hoàn toàn có thể bật nảy lên khu vực quanh 1.060 \n Về góc nhìn kỹ thuật, VN-Index tiếp tục rung lắc quanh vùng hỗ trợ 1.050-1.055 điểm để tìm lại điểm cân bằng. \n Xét về khung đồ thị giờ, 2 chỉ báo RSI và MACD đều cho tín hiệu tạo đáy và dần hướng lên báo hiệu việc lực cầu có thể gia tăng trở lại và thị trường sẽ bước vào nhịp tăng điểm mới. \n Với diễn biến hiện tại, VN-Index hoàn toàn có thể bật nảy lên khu vực quanh 1.060 điểm trong các phiên tới để bám sát đường trung bình động MA20. \n Chúng tôi khuyến nghị các nhà đầu tư ngắn hạn bám sát thị trường và có thể thể giải ngân trước một phần từ 20-30% đối với các cổ phiếu đã điều chỉnh trước thị trường và hiện đang có xu hướng tích lũy như nhóm chứng khoán, điện, bất động sản. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index đang đứng trước cơ hội mở rộng đà hồi phục \n Việc một lần nữa bảo vệ thành công ngưỡng hỗ trợ gần quanh 1.050 điểm và hình thành mẫu nến rút chân trong phiên hôm nay đã khiến cho trạng thái thị trường trở nên tích cực hơn. \n VN-Index đang đứng trước cơ hội mở rộng đà hồi phục và thử thách lại ngưỡng cản gần quanh 1.065 (+/-5) điểm. \n Nhà đầu tư được khuyến nghị chỉ bán hạ tỷ trọng các vị thế trading đã trong trường hợp ngưỡng hỗ trợ đã đề cập bị phá vỡ \n Công ty chứng khoán BIDV (HM:BID) (BSC): Ngưỡng hỗ trợ hiện tại của chỉ số là 1.045 điểm \n Thị trường tiếp tục có một phiên giằng co trong vùng 1.045-1.055 điểm với thanh khoản tuy có cải thiện nhưng vẫn ở mức thấp. \n Độ rộng nghiêng về phía tích cực với 12/19 ngành tăng điểm, trong đó mức tăng mạnh nhất thuộc về ngành dịch vụ tài chính và dầu khí. Tuy nhiên, đà giảm từ ngành ngân hàng cùng một số mã cổ phiếu vốn hóa lớn khiến chỉ số không thể bật tăng mạnh mẽ. \n Hiện tại, chỉ số VN-Index đang giằng co sau đợt điều chỉnh ngắn hạn, ngưỡng hỗ trợ hiện tại của chỉ số là 1.045 điểm. \n Nhận định phái sinh ngày 19/4 \n Công ty chứng khoán Yuanta Việt Nam (FSC): Xu hướng ngắn hạn vẫn duy trì ở mức tăng với trailing stop tại 1.058 điểm \n VN30F2304 biến động hẹp trong phiên với vùng 1.065,5 - 1.068 điểm đang là kháng cự gần nhất cho giá. Đây là vùng hội tụ dải Band trên và Fibo Retracement 50%. Đồng thời, đồ thị giá đang đi xuống theo kênh giá giảm ngắn hạn nên xu hướng ở khung 30 phút vẫn đang ở mức giảm với kháng cự mạnh tại 1.068 điểm. \n Trên khung Daily, xu hướng ngắn hạn vẫn duy trì ở mức tăng với trailing stop tại 1.058 điểm. Nhà đầu tư xem xét chiến lược Bán (Short) tại vùng 1.068 - 1.070 điểm, dừng lỗ 1.073 với mục tiêu 1.060 - 1.065 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 đang đứng trước cơ hội thử thách lại ngưỡng cản gần quanh 1.07x \n F1 trải qua một nhịp rung lắc giằng co trước khi dần hồi phục và lấy lại một phần thành quả đã mất về cuối phiên. Việc một lần nữa bảo vệ thành công ngưỡng hỗ trợ gần quanh 1.055 và hình thành mẫu nến rút chân trong phiên hôm nay đã khiến cho trạng thái thị trường trở nên tích cực hơn. \n F1 đang đứng trước cơ hội mở rộng đà hồi phục và thử thách lại ngưỡng cản gần quanh 1.07x. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]