[
   {
      "title": "Chứng khoán phái sinh tuần 27/11-01/12/2023: Thị trường vẫn còn nhiều rủi ro",
      "time": "25 thg 11, 2023",
      "posted_date": "Ngày đăng 03:00 26/11/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 27/11-01/12/2023: Thị trường vẫn còn nhiều rủi ro \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 24/11/2023. VN30-Index tăng nhẹ đồng thời hình thành mẫu hình nến Hammer kèm theo khối lượng có sự gia tăng so với phiên trước và vượt mức trung bình 20 phiên qua đó cho thấy tâm lý nhà đầu tư không quá bi quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 24/11/2023. Cụ thể, VN30F2312 (F2312) tăng 0.45%, đạt 1,084.9 điểm; VN30F2401 (F2401) tăng 0.1%, đạt 1,080.8 điểm; hợp đồng VN30F2403 (F2403) giảm 0.17%, còn 1,079.2 điểm; hợp đồng VN30F2406 (F2406) giảm 0.07%, còn 1,077.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,087.34 điểm. \n Trong tuần giao dịch 20-24/11/2023, VN30F2312 đảo chiều phục hồi với sắc xanh duy trì tốt ở các phiên đầu tuần. Tuy nhiên, trong hai phiên cuối tuần áp lực bán mạnh tiếp tục quay trở lại khiến hợp đồng lao dốc không phanh và dẫu cho phe Long đã có sự nỗ lực đáng kể nhưng chừng đó là không đủ để đưa F2312 hồi về mốc tham chiếu nên đành chấp nhận đóng cửa ở mức giảm 20.1 điểm. \n Đồ thị intraday của VN30F2312 trong giai đoạn 20-24/11/2023 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2312 thu hẹp so với phiên trước đó và đạt giá trị -2.44 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2312 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 10.28% và 7.76% so với phiên ngày 23/11/2023. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 6.27% và 4.05% so với tuần trước. \n Khối ngoại quay lại bán ròng trong phiên cuối tuần với tổng khối lượng bán đạt 2,125 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 1,148 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 27/11/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 24/11/2023, VN30-Index tăng nhẹ đồng thời hình thành mẫu hình nến Hammer kèm theo khối lượng có sự gia tăng so với phiên trước và vượt mức trung bình 20 phiên qua đó cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Hiện tại, chỉ báo MACD và đường Signal Line tiếp tục thu hẹp khoảng cách. Nếu tín hiệu bán xuất hiện trong thời gian tới thì VN30-Index sẽ tiêu cực hơn. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 27/11/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2312,GB05F2403 và GB05F2406 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Lượng giao dịch tăng đột biến đẩy giá một cổ phiếu thép phi mã hơn 27% chỉ trong 5 phiên",
      "time": "25 thg 11, 2023",
      "posted_date": "Ngày đăng 16:09 25/11/2023",
      "main_content": "Cú đạp” ATC hôm thứ 5 khiến nhiều cổ phiếu thép (HPG (HM:HPG), HSG (HM:HSG), TLH,..) khép lại tuần giao dịch (20-24/11) với mức giá giảm so với đầu tuần dù số ngày ghi nhận “sắc xanh” áp đảo. VN-Index ghi nhận tuần giao dịch (20-24/11) có nhiều biến động với biên độ lớn. Trong phiên giao dịch đầu tuần, thanh khoản mua chủ động gia tăng tốt đã giúp cho VN Index có được sắc xanh lan tỏa ở hầu hết các nhóm ngành, đẩy chỉ số chung tiệm cận lại khu vực 1110. Tuy nhiên, với tâm lý thận trọng và dư địa của áp lực chốt lời ngắn hạn, thị trường đã có phần hụt hơi trong 2 phiên kế tiếp trước khi chịu áp lực bán mạnh và bất ngờ vào phiên ngày 23/11. Trong phiên cuối tuần, thị trường biến động với biên độ rộng và nhờ lực cầu trong ít phút cuối phiên đã đảo chiều lấy lại được sắc xanh. Kết tuần, VN-Index đóng cửa tại 1095.61, giảm 5.58 điểm, tương đương với 0.51% so với tuần trước. \n Hầu hết các cổ phiếu thép đã có tuần giao dịch tích cực với 4/5 phiên tăng, song “cú đạp” ATC diễn ra vào thứ 5 đã khiến nhiều mã có mức giá kết tuần thấp hơn giá đầu tuần: HPG, HSG, TLH, MEL,…. \n Tuy vậy, cổ phiếu HSV của CTCP Tập đoàn HSV Việt Nam đã lội ngược dòng với đà tăng mạnh gần 30% trong tuần qua từ mốc 4.400 đồng/cp lên 5.600 đồng/cp. Thanh khoản cũng từ mức 2.200 cổ phiếu khớp lệnh/phiên (20/11) tăng đột biến lên 1,8 triệu phiên 24/11. \n  \n  \n Trong bối cảnh mã này tăng mạnh, CEO HSV đã đăng ký bán hơn 19% vốn điều lệ của công ty vào tháng 12 tới. \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chuyên gia đề nghị bỏ phiên ATC, đại diện UBCKNN nói gì?",
      "time": "25 thg 11, 2023",
      "posted_date": "Ngày đăng 12:02 25/11/2023",
      "main_content": "Sau cú hồi 100 điểm từ đầu tháng 11, thị trường chứng khoán rung lắc và điều chỉnh trở lại trong 2 tuần qua. Đáng nói, \"ác mộng\" phiên ATC một lần nữa lặp lại khiến nhà đầu tư trở tay không kịp. Câu chuyện ATC... \n Cũng là 15 phút ATC, phiên 24/11 VN-Index đóng cửa được kéo tăng 7 điểm từ mức thanh chiếu. Tuy nhiên phiên trước đó, chỉ số đóng cửa giảm thêm 12 điểm và nới biên độ giảm lên 25 điểm qua đó có lần thứ \"n\" mất mốc 1.100. \n  \n  \n Xem thêm: Vẻ đẹp của thị trường chứng khoán - vẻ đẹp phiên ATC \n Dẫn nguồn VietnamFinance, TS Nguyễn Hữu Huân - Trưởng bộ môn Tài chính, Trường Đại học Kinh tế TP. HCM cho biết, thị trường chứng khoán những phiên gần đây đang trong giai đoạn đi ngang và trồi sụt với tâm lý bất ổn và lưỡng lự của nhà đầu tư. Mặt khác, việc thị trường đang thiếu thông tin tích cực cũng khiến nhà đầu tư hoang mang và dễ bị chi phối bởi các đội lái trên sàn. \n Liên quan đến các những biến động mạnh phiên ATC, vị chuyên gia nhấn mạnh nguyên nhân chính là do sự dẫn dắt thị trường của các đội lái coi thường pháp luật. \n Đồng quan điểm với nhiều ý kiến trên thị trường, ông Huân cũng cho rằng nên xem xét bỏ phiên ATC bởi các phiên ATC và ATO khiến chứng khoán rất dễ bị làm giá, lũng đoạn thị trường. Việc tạo cung cầu ảo trong các phiên này cũng làm ảnh hưởng đến tâm lý nhà đầu tư. \n  \n  \n Lời khuyên được đưa ra là hãy quên đi sự biến động giá trong ngắn hạn để không bị các đội lái chi phối tâm lý, cũng không bị các thông tin giả gây nhiễu loạn và càng không bị FOMO. Nếu muốn thử vận may thì tốt hơn hết là nên mua vài tờ vé số. Đừng bao giờ xem thị trường chứng khoán là một canh bạc bởi canh bạc thì chỉ có nhà cái mới chiến thắng mà thôi. \n Xem thêm: Lý do khiến VN-Index giảm mạnh phiên ATC ngày 23/11? \n Thị trường phái sinh - nơi cứu cánh của dòng tiền cơ sở \n Trong khi chứng khoán cơ sở vẫn tiềm ẩn khá nhiều yếu tố bất ngờ, thị trường chứng khoán phái sinh lại là nơi cứu cánh của các dòng tiền lớn. Hội chứng \"đáo hạn phái sinh\" hay câu chuyện kéo phái sinh để \"gỡ gạc\" lại mất mát trên thị trường cơ sở luôn là nỗi ám ảnh đối với rất nhiều chứng sĩ đang tham chiến trong nhiều năm qua. \n Chia sẻ tại Hội thảo khoa học \"Xây dựng và hoàn thiện hành lang pháp lý cho thị trường chứng khoán phái sinh\" sáng ngày 24/11 tại Hà Nội, bà Tạ Thanh Bình - Vụ trưởng Vụ Phát triển thị trường, Ủy ban Chứng khoán Nhà nước cho biết, việc thiết lập thị trường chứng khoán phái sinh tại Việt Nam đã được Chính phủ quan tâm và định hướng từ rất sớm. \n Sau 6 năm đi vào hoạt động, thị trường chứng khoán phái sinh nói chung và sản phẩm hợp đồng tương lai (HĐTL) chỉ số VN30 đã đạt được những kết quả như giao dịch sôi động, thu hút ngày càng nhiều nhà đầu tư tham gia. \n Thị trường phái sinh đã từng bước trở thành công cụ phòng ngừa rủi ro cho nhà đầu tư khi giai đoạn thị trường cơ sở giảm mạnh cuối năm 2022, thanh khoản thị trường phái sinh (hợp đồng tương lai trên chỉ số VN30) ghi nhận khối lượng giao dịch bình quân tăng mạnh 43,8% so với năm 2021. \n Tuy nhiên, bên cạnh những thành tựu, thị trường chứng khoán phái sinh còn tồn đọng nhiều hạn chế như: sản phẩm HĐTL Trái phiếu Chính phủ kỳ hạn 5 năm và 10 năm tuy chưa thành công về mặt thanh khoản; hoạt động của thị trường chứng khoán phái sinh nói chung và sản phẩm HĐTL chỉ số VN30 nói riêng còn hạn chế về sự tham gia của các nhà đầu tư. Điều này cho thấy tăng trưởng của thị trường tiềm ẩn rủi ro phát triển không bền vững. \n  \n  \n Bên cạnh đó, sản phẩm trên thị trường chưa đa dạng, chỉ có 3 sản phẩm là HĐTL chỉ số VN30 và HĐTL Trái phiếu Chính phủ kỳ hạn 5 và 10 năm, trong đó các HĐTL Trái phiếu Chính phủ chưa thành công, thanh khoản thấp và thậm chí không thanh khoản. \n Vì vậy, nhà đầu tư tập trung vào giao dịch một sản phẩm là HĐTL chỉ số VN30 khiến giao dịch sản phẩm có nhiều biến động bất thường thời gian qua, đặc biệt là vào các phiên đáo hạn. Điều này đặt ra yêu cầu cần thiết có thêm các sản phẩm phái sinh khác trên chỉ số. \n Cũng theo bà Bình, việc tăng cường năng lực giám sát là hết sức cần thiết và cần thực hiện đồng bộ nhiều giải pháp như xây dựng hệ thống tiêu chí giám sát và hệ thống cảnh báo để kịp thời phát hiện ra các giao dịch bất thường giữa thị trường chứng khoán cơ sở và thị trường chứng khoán phái sinh. \n Đồng thời, đào tạo và nâng cao đội ngũ cán bộ, nhân lực cho Uỷ ban Chứng khoán Nhà nước cũng như các sàn giao dịch chứng khoán và thành viên thị trường là các công ty chứng khoán; ứng dụng công nghệ thông tin và máy học hiện đại phục vụ công tác quản lý, giám sát trên thị trường, đặc biệt áp dụng công nghệ tiên tiến như máy học (machine learning) hay trí tuệ nhân tạo (AI) để phân tích dữ liệu, phát hiện vi phạm và đưa ra các khuyến nghị. \n Xem thêm: \n Chạy hệ thống KRX, nhà đầu tư chứng khoán sắp được giao dịch T+0? \n Trong lúc nhà đầu tư bận đua sóng NVL (HM:NVL), DXG (HM:DXG), VIX (HM:VIX), 1 cổ phiếu sàn HOSE đã tăng gần 400% \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối tự doanh công ty chứng khoán ngày 24/11: Một cổ phiếu duy nhất được tự doanh bán hơn 100 tỷ",
      "time": "24 thg 11, 2023",
      "posted_date": "Ngày đăng 01:38 25/11/2023",
      "main_content": "Khối tự doanh hôm nay tiếp tục phiên bán ròng với khối lượng giao dịch tăng mạnh. Phiên giao dịch hôm nay 24/11 thị trường chứng khoán lại có kịch bản mới. Kịch bản này cũng xảy ra thời điểm cuối phiên. Kết phiên Vn-Index tăng hơn 7 điểm lên sát mốc 1.096 điểm với hơn 958 triệu cổ phiếu giao dịch (19.243 tỷ đồng). \n Dù kịch bản Vn-Index đi ngược phiên hôm qua 23/11 nhưng kịch bản của khối tự doanh công ty chứng khoán lại không thay đổi, nhưng giá trị mua/bán cao hơn và giá trị bán ròng lại thấp hơn. \n Tổng cộng các công ty chứng khoán mua vào hơn 19,3 triệu cổ phiếu và bán ra hơn 20.1 triệu cổ phiếu. Tổng giá trị chứng khoán mua vào 527 tỷ đồng và tổng giá trị bán ra 546 tỷ đồng, tương ứng khối tự doanh bán ròng chỉ xấp xỉ 20 tỷ đồng. \n >>VN-Index đảo chiều liên tục, khối ngoại tranh thủ gom hàng trở lạiXét những cổ phiếu tiêu điểm, phiên hôm nay HPG (HM:HPG) trở thành cổ phiếu “hot” nhất khi được các công ty chứng khoán mua vào hơn 3,2 triệu cổ phiếu và bán ra hơn 1,9 triệu cổ phiếu. Tổng giá trị chứng khoán mua vào 84 tỷ đồng và bán ra gần 50 tỷ đồng – tương ứng tự doanh mua ròng xấp xỉ 34 tỷ đồng đối với cổ phiếu HPG. Đây là diễn biến ngược chiều với phiên hôm qua. \n Kết phiên HPG tăng 2,13% - phiên tăng điểm thứ 6 trong số 10 phiên giao dịch gần đây nhất. Thanh khoản cũng tăng mạnh so với 2 phiên trước đó, đạt 26,2 triệu đơn vị với tổng giá trị gần 680 tỷ đồng. \n  \n  \n Kết phiên hôm nay MBB đi ngược thị trường, giảm 0,28% - đây là phiên giảm điểm thứ 3 liên tiếp và là phiên giảm điểm thứ 6 trong tổng số 10 phiên giao dịch gần đây. Tuy vậy thanh khoản cổ phiếu MBB tăng mạnh so với 3 phiên liền trước đó, hơn 8 triệu cổ phiếu giao dịch với giá trị 143 tỷ đồng. \n  \n  \n Kết phiên STB tăng 0,35% - kết thúc 2 phiên giảm điểm liên tiếp trước đó. Thanh khoản đạt 23,8 triệu cổ phiếu tăng so với nhiều phiên trước đó. Tổng giá trị giao dịch 665 tỷ đồng. \n  \n  \n >>Vẻ đẹp của thị trường chứng khoán - vẻ đẹp phiên ATC ]]> \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 20-24/11/2023: Khối ngoại liên tục bán ròng mạnh",
      "time": "24 thg 11, 2023",
      "posted_date": "Ngày đăng 00:18 25/11/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 20-24/11/2023: Khối ngoại liên tục bán ròng mạnh \n VN-Index sau phần lớn thời gian chìm trong sắc đỏ đã bất ngờ bật tăng trở lại vào cuối phiên. Đồng thời xuất hiện mẫu hình nến Hammer cho thấy phe mua đang chiếm ưu thế. Tuy nhiên, áp lực bán mạnh từ khối ngoại thời gian vừa qua sẽ tiếp tục gây cản trở sự hồi phục của thị trường trong thời gian tới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 20-24/11/2023 \n Giao dịch: Các chỉ số chính tăng trong phiên cuối tuần, kết phiên, VN-Index tăng 7.12 điểm, lên mức 1,095.61 điểm; HNX-Index tăng 1.56 điểm, kết phiên đạt mức 226.1 điểm. Xét cho cả tuần, VN-Index tổng cộng giảm 5.58 điểm (-0.51%), HNX-Index giảm 0.44 điểm (-0.19%). \n Thị trường chứng khoán trải qua tuần giao dịch với sự biến động khá mạnh khi chứng kiến các phiên trong tuần liên tục tăng giảm trong biên độ lớn. Mặt khác, khối ngoại liên tục bán ròng cho thấy áp lực rủi ro càng tăng nếu việc này cứ tiếp tục duy trì trong thời gian tới. Kết tuần, VN-Index đóng cửa với mức tăng 7.12 điểm, tương đương 0.65%. \n Xét theo mức độ đóng góp, MSN (HM:MSN), TCB (HM:TCB) và VNM (HM:VNM) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng MSN đã lấy đi hơn 0.5 điểm của chỉ số này. Ở chiều ngược lại, SAB (HM:SAB), BID (HM:BID) và HPG (HM:HPG) là những mã có tác động tích cực nhất. Tính riêng SAB đã bù lại hơn 0.8 điểm cho chỉ số. \n Kết phiên giao dịch trong ngày 24/11/2023, chỉ số bất ngờ hồi phục trở lại và lan tỏa tích cực hầu hết đến các nhóm ngành. Trong đó, ngành nhựa - hóa chất vẫn giữ phong độ ổn định khi các mã cổ phiếu như GVR (HM:GVR) (+1.3%), DGC (HM:DGC) (+2.8%), BMP (HM:BMP) (+3.37%), DCM (HM:DCM) (+2.08%),… đều ghi nhận mức tăng tích cực. Ngoài ra, theo khung thời gian tuần (weekly) chỉ số sức mạnh ngành này nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành nhựa - hóa chất đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n Nhà đầu tư nước ngoài quay lại bán ròng hơn 1,050 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 1,055 tỷ đồng trên sàn HOSE và mua ròng gần 5 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là CLW \n CLW tăng 33.82%: CLW ghi nhận tuần giao dịch khởi sắc với mức tăng 33.82%. Cổ phiếu tăng điểm liên tục với sự xuất hiện của mẫu hình nến White Marubozu. Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến đến vùng quá mua (overbought). Nếu chỉ báo này cho tín hiệu bán trở lại thì rủi ro sắp tới sẽ tăng cao. \n Cổ phiếu giảm giá mạnh trong tuần qua là SCD (HM:SCD) \n SCD giảm 13.19%: SCD tuần qua giao dịch đầy tiêu cực khi xuất hiện mẫu hình nến Falling Window và Black Marubozu. Đồng thời, khối lượng giao dịch trồi sụt thất thường chứng tỏ tâm lý nhà đầu tư không ổn định. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu bán và rơi xuống ngưỡng 0 nên khả năng điều chỉnh vẫn tiếp tục xảy ra. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán trồi sụt bất thường: ‘Đừng để ngọt ngào tới mấy cũng tan thành mây’",
      "time": "24 thg 11, 2023",
      "posted_date": "Ngày đăng 21:36 24/11/2023",
      "main_content": "Sự trồi sụt bất thường của thị trường chứng khoán với những pha “đánh úp” trong các phiên ATC gần đây đã khiến các nhà đầu tư lo ngại thành quả ngọt ngào của họ trong các phiên trước đó sẽ… “tan thành mây”. “Bất lực\" là từ có thể diễn tả rõ nhất về trạng trái của nhà đầu tư trong những phiên ATC bị “đạp mạnh”, bởi chỉ trong vòng 15 phút ngắn ngủi cuối phiên, áp lực bán không hiểu từ đâu tới có thể nhấn chìm VN-Index trong “biển lửa đỏ”, khiến nhà đầu tư nhỏ lẻ không kịp “thoát hàng”. \n Phiên ATC, ATO dễ bị làm giá \n Thị trường chứng khoán lao dốc rất mạnh vào cuối phiên 23/11, khiến VN-Index rớt 25 điểm về 1.088 điểm. 30 mã trên sàn HoSE giảm kịch sàn, tập trung ở nhóm chứng khoán và bất động sản. \n Những bất cập của phiên ATC cũng là tâm điểm chỉ trích của nhà đầu tư, đặc biệt là nhà đầu tư nhỏ lẻ khi thời gian gần đây, liên tục các phiên ATC lao dốc khiến nhà đâu tư chỉ biết đứng nhìn tài khoản bốc hơi. \n Đáng nói, thời gian gần đây, liên tục các phiên ATC giảm điểm mạnh đã khiến nhà đầu tư, đặc biệt là nhà đầu tư nhỏ lẻ hoang mang khi chỉ biết đứng nhìn tài khoản của mình bốc hơi. \n Nhận định về thị trường chứng khoán ở thời điểm hiện tại, TS Nguyễn Hữu Huân - Trưởng bộ môn Tài chính, Trường Đại học Kinh tế TP. HCM cho rằng thị trường đang trong giai đoạn đi ngang và trồi sụt trong một biên độ nhất định cho thấy tâm lý bất ổn của nhà đầu tư ở thời điểm hiện tại, họ chần chừ trong quyết định nên tham gia vào bên nào của thị trường. \n “Đồng thời, thị trường chứng khoán cũng thiếu yếu tố dẫn dắt để đi theo một xu hướng rõ ràng. Bên cạnh đó, những thông tin xấu tốt lẫn lộn cũng khiến cho nhà đầu tư hoang mang và dễ bị chi phối bởi các đội lái trên thị trường”, ông Huân nói. \n Về phiên ATC, ông Huân cho rằng nên bỏ phiên này vì các phiên ATC và ATO rất dễ bị làm giá, cũng như lèo lái thị trường theo ý của các nhà lũng đoạn thị trường bởi họ có số vốn lớn. Đồng thời, việc tạo cung cầu ảo trong các phiên này cũng làm ảnh hưởng đến tâm lý nhà đầu tư, khiến họ phải bán tháo theo tạo nên sự sụt giảm mạnh của thị trường. \n “Do đó, nên loại bỏ các phiên khớp lệnh định kỳ và chỉ còn khớp lệnh liên tục thì sẽ phù hợp với cung cầu thị trường hơn. Ngoài ra, để xác định giá tham chiếu cho phiên sau thì chúng ta có thể dùng giá trung bình trong toàn bộ phiên ngày hôm trước để làm cơ sở giá tham chiếu”, ông Huân nói. \n  \n  \n Nhìn lại bối cảnh, trong những năm gần đây, khủng hoảng diễn ra thường xuyên hơn. Khi kinh tế thế giới vẫn đang chao đảo vì COVID-19, xung đột Nga-Ukraine lại bồi thêm một cú sốc lớn vào sự phục hồi vốn đã rất yếu. Ứng phó chính sách lại một lần nữa phải ưu tiên cho các biện pháp ngắn hạn tập trung vào phục hồi chuỗi cung ứng bị đứt gẫy, hỗ trợ người dân, doanh nghiệp, và ứng phó với lạm phát tăng cao. \n “Như vậy là trong suốt ba năm, các nền kinh tế chỉ xoay quanh các biện pháp chính sách đối phó ngắn hạn và dường như các ưu tiên trung và dài hạn bị gạt sang một bên”, ông Cường nói. \n Theo ông Cường, câu chuyện tương tự xảy ra với Việt Nam. Nền kinh tế đã bước vào quý IV, và phản ứng chính sách cũng chỉ vẫn quanh quẩn quanh câu chuyện liệu tăng trưởng quý này ra sao, liệu có thể giúp đạt 6,5% như Quốc hội đề ra hay không, liệu cuộc họp tháng tới FED có tăng lãi suất không? Báo cáo kinh doanh của doanh nghiệp quý này ra sao, chỉ số PMI tháng này lại dưới 50, liệu ngày mai tỉ giá VND/USD có vượt ngưỡng 24,600 hay không… \n “Kết quả là thị trường cổ phiếu, tỉ giá, chao đảo xung quanh các số liệu, sự kiện, và dự báo theo quý, theo tháng, và thậm chí theo tuần, châm ngòi cho sự bất an về tâm lý, để từ đó dẫn tới hàng loạt những quyết sách đuổi theo biến động của thị trường như thay đổi nghị quyết này, hay ra mới thông tư nọ. Các chính sách dường như mất sự định hướng trung và dài hạn, dẫn tới thiếu nhất quán, đó là chưa kể việc thực hiện chậm trễ lại là một câu chuyện hoàn toàn khác”, ông Cường nói. \n Nhà đầu tư nên quản trị rủi ro như thế nào? \n Về giải pháp chính sách cho dài hạn, để thị trường phục hồi bền vững, ông Cường cho rằng trong bối cảnh “bất bình thường mới” này, nếu chính sách chỉ chạy theo phản ứng ngắn hạn, sẽ mất định hướng, kém hiệu quả, và không nhất quán. \n “Do vậy, cần từ bỏ tư duy chính sách ngắn hạn, không chạy theo những biến động và con số và sự kiện trước mắt, mà mất phương hướng trung và dài hạn”, ông Cường nói. \n Về việc đưa ra các khuyến nghị để quản trị rủi ro cho nhà đầu tư, TS Nguyễn Hữu Huân - Trưởng bộ môn Tài chính, Trường Đại học Kinh tế TP. HCM nói rằng hiện nay hơn 90% nhà đầu tư trên thị trường là các nhà đầu cơ, tham gia thị trường với mong muốn giàu nhanh, có thể x2, x3 tài khoản trong một thời gian ngắn. Chính kỳ vọng này dẫn đến việc các nhà đầu tư trở nên mạo hiểm hơn và bất ổn hơn khi thị trường chuyển biến không theo kỳ vọng, dẫn đến việc bán tháo và thua lỗ nặng. \n “Chính vì thế, các nhà đầu tư nên rời khỏi thị trường ngay nếu như vẫn giữ kỳ vọng lớn như vậy. Bởi vì thị trường sinh ra bởi lòng tham và chết đi bởi nỗi sợ hãi. Khi chúng ta bị lòng tham và nỗi sợ hãi chi phối thì chúng ta sẽ luôn mất tiền cho Mr Market (ngài thị trường). Bởi vì thị trường không phải là nơi đẻ ra tiền hay tự in ra tiền như chúng ta vẫn nghĩ. Nếu như tham gia với tư cách nhà đầu cơ trong ngắn hạn thì rõ ràng phần lời của người này sẽ là phần mất của người khác, và nó là một trò chơi có tổng bằng 0, còn nếu tính cả phí giao dịch thì đó là trò chơi mà chúng ta được ít hơn và mất nhiều hơn cái chúng ta đáng có”, ông Huân nói. \n Lời khuyên của Huân cho nhà đầu tư trong bối cảnh này là hãy quên đi sự biến động giá trong ngắn hạn, quên ngay thị trường đi (như Benjamin Braham đã nói), nếu không quan tâm vào giá cả trong ngắn hạn, chúng ta sẽ không bị các thế lực đội lái chi phối tâm lý, cũng không bị các thông tin giả gây nhiễu loạn và càng không bị tâm lý bầy đàn, FOMO. \n “Chúng ta chỉ cần nghiên cứu những mã cổ phiếu của các công ty có giá trị nội tại tốt, đầu tư vào chính công ty chứ không phải đầu cơ nhằm hưởng chênh lệch giá. Và lợi nhuận của công ty, thu nhập của công ty chính là thu nhập của chúng ta từ việc nắm giữ cổ phiếu đó trong dài hạn. \n Nếu muốn thử vận may thì tốt hơn hết là nên mua vài tờ vé số còn hơn là tham gia vào thị trường chứng khoán. Đừng bao giờ xem thị trường là một canh bạc, bởi canh bạc thì chỉ có nhà cái mới chiến thắng mà thôi. \n Khi và chỉ khi nhà đầu tư nắm rõ điều này thì mới có thể bảo vệ các thành quả, để thành tựu chứng khoán trở thành kết quả ngọt ngào chứ không tan thành mây”, ông Huân nhấn mạnh. \n >>Lý do khiến VN-Index giảm mạnh phiên ATC ngày 23/11? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index đảo chiều liên tục, khối ngoại tranh thủ gom hàng trở lại",
      "time": "24 thg 11, 2023",
      "posted_date": "Ngày đăng 22:19 24/11/2023",
      "main_content": "VN-Index chuyển xanh sau phiên ATC. Tuy nhiên, thị trường chung vẫn ngập tràn sắc đỏ.  15h: Lực kéo bất ngờ phiên ATC giúp VN-Index đóng cửa tăng hơn 7 điểm lên mức 1.095,6 điểm. Nếu tính từ mức đáy phiên (sau 14h15), chỉ số sàn HOSE có đã cú hồi hơn 22 điểm. \n Phần lớn thời gian giao dịch dưới tham chiếu tuy nhiên cả 3 chỉ số đại diện sàn đều kết phiên giao dịch cuối tuần trong sắc xanh. Tuy nhiên, lực kéo ATC diễn ra cục bộ ở một số nhóm cổ phiếu không đủ giúp thị trường trở nên tích cực. \n Sắc đỏ vẫn áp đảo trên cả 3 sàn với 671 mã giảm và khoảng 320 mã tăng giá. \n Thanh khoản toàn thị trường ở mức 22.100 tỷ đồng. Khối ngoại ngắt mạch bán ròng 3 phiên trên HOSE, giá trị mua ròng phiên hôm nay đạt gần 410 tỷ đồng; Top 10 mua ròng trên HOSE (bao gồm các mã nhóm ngân hàng - chứng khoán và bất động sản) đều kết phiên tăng giá. \n Xem thêm: Vẻ đẹp của thị trường chứng khoán - vẻ đẹp phiên ATC \n 14h30: Từ mức giảm 15 điểm, chỉ sau 15 phút, lực cầu bắt đáy xuất hiện bất ngờ kéo VN-Index vượt trở lại tham chiếu.Pha quay xe của thị trưởng khiến không ít nhà đầu tư hoảng sợ - bán ra - mất vàng rồi tiếc nuối. \n 14h15: Lực bán lớn tiếp tục xuất hiện sau 14h khiến các chỉ số tiếp tục lao dốc mạnh. VN-Index giảm hơn 15 điểm về dưới mốc 1.075. \n 14h: Sau giờ nghỉ, thị tường chứng khoán tiếp tục rung lắc vùng 1.080 - 1.090 điểm. Sắc đỏ lan rộng hơn trên cả 3 sàn với tổng cộng gần 800 mã giảm giá. \n HAG (HM:HAG) tiếp tục là cổ phiếu tâm điểm với mức tăng 5,6% lên 10.350 đồng (có thời điểm tăng trần). Tạm tính đây là mức giá cao nhất của cổ phiếu này sau 14 tháng. Một số dấu ấn tăng giá khác có thể kể đến CTR (HM:CTR) (+4,7%); MBS (HN:MBS),  SHS  (HN:SHS), BSI, VND (HM:VND), SSI (HM:SSI), CTS, FTS (HM:FTS), VCI (HM:VCI), VIX (HM:VIX) tăng từ 1 - 3,5%. \n Xem thêm: 4 lần hụt mốc 10.000 đồng sau hơn 1 năm, cổ phiếu HAG đã qua điểm mua đẹp? \n 11h30: Nhóm cổ phiếu VN30 đang nổ lực kéo thị trưởng trở lại tham chiếu. VN-Index bước vào giờ nghỉ chỉ còn giảm hơn 2 điểm tại mức 1.086,3 điểm; HNX-Index giảm gần 1 điểm. \n Thanh khoản thị trường cải thiện so với phiên trước đó với hơn 9.400 tỷ đồng. Chứng khoán và bất động sản là 2 nhóm được giao dịch nhiều nhất với tổng cộng hơn 4.000 tỷ đồng. \n Khối ngoại mua ròng nhẹ gần 30 tỷ đồng. \n Từ trạng thái chìm trong sắc đỏ, bộ 3 nhóm cổ phiếu ngân hàng, bất động sản, chứng khoán vào trạng thái phân hóa khi nhiều mã mid/largecap bắt đầu chuyển xanh như VND, SHS, SSI, VIX, VCI,... (nhóm chứng khoán); VPB (HM:VPB), HDB (HM:HDB), VCB (HM:VCB), LPB (HM:LPB),... (nhóm ngân hàng); CEO, NVL (HM:NVL), KBC (HM:KBC), VCG (HM:VCG), SZC (HM:SZC), VIC (HM:VIC), BCG,... (nhóm bất động sản). \n Xem thêm: Cổ phiếu HNG (HM:HNG) tăng 9 phiên liên tiếp \n 11h: VN-Index gần 7 điểm về sát mốc 1.080. Toàn thị trường có 700 mã giảm và gần 180 mã tăng giá. \n 10h: Thị trường chứng khoán lặp lại kịch bản rung lắc tương tự giai đoạn mở cửa phiên giao dịch sáng 23/11. Các chỉ số 2 sàn niêm yết biến động hẹp quanh tham chiếu song ưu thế bán đang áp đảo chiều ngược lại. \n Không có quá nhiều dấu ấn trên cả 3 sàn lúc này ngoại trừ việc một số cổ phiếu chịu sát thương từ cú đạp ATC phiên trước đó như NVL, BCG, SHS, VGS, BMP (HM:BMP), VIX, GEX (HM:GEX),... đang tăng giá nhẹ. \n 2 tuần thị trường đi ngang với thanh khoản trung bình có thể là nguyên nhân khiến bất ngờ xảy ra cuối phiên ngày thứ Năm. Phe cầm cổ vẫn đang khá kiên nhẫn \"giữ hàng\" khiến thị trường giao dịch khá tẻ nhạt. \n Điều tích cực là giá trị khớp lệnh trên cả 3 sàn đã tạm thời cải thiện với khoảng 5.100 tỷ đồng tại thời điểm 10h. \n Xem thêm: Lý do khiến VN-Index giảm mạnh phiên ATC ngày 23/11? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vẻ đẹp của thị trường chứng khoán - vẻ đẹp phiên ATC",
      "time": "24 thg 11, 2023",
      "posted_date": "Ngày đăng 22:24 24/11/2023",
      "main_content": "Cổ xanh chuyển đỏ/chuyển sàn rồi cổ đỏ chuyển xanh/chuyển tím... đem đến những sắc thái cảm xúc đáng nhớ cho nhà đầu tư trên thị trường chứng khoán những ngày này. Kết phiên giao dịch ngày 24/11, VN-Index tăng 7,1 điểm lên mức 1.095,6; HNX-Index tăng 1,56 điểm. Thanh khoản trên 2 sàn niêm yết đạt lần lượt 19.200 tỷ và gần 2.300 tỷ đồng. \n Mức tăng điểm của các chỉ số phiên này chủ yếu đến từ lực cầu kéo giá trong 15 phút ATC. Nếu tính từ mức giảm 15 điểm trước 14h15, thị trường đã ghi nhận nhịp hồi hơn 22 điểm - tương đương mức giảm phiên trước đó. \n Cũng là 15 phút ATC, phiên hôm nay VN-Index đóng cửa trong sắc xanh khi được kéo tăng 7 điểm nhưng phiên hôm qua chỉ số đóng cửa giảm thêm 12 điểm (biên độ giảm hơn 25 điểm). \n Xem thêm: Lý do khiến VN-Index giảm mạnh phiên ATC ngày 23/11? \n  \n  \n Vẻ đẹp của thị trường chứng khoán là khi cổ phiếu SZC (HM:SZC) (mã bất động sản khu công nghiệp đang được quan tâm) từ mức tăng 1% lúc 14h15 phút chốc được kéo lên mức giá trần sau 14h30 qua đó trả lại nguyên vẹn số điểm đã mất trong phiên nằm sàn trước đó. \n Vẻ đẹp của thị trường chứng khoán là khi mã HAG của Tập đoàn HAGL (HM:HAG) đang neo tại mức giá trần 10.000 đồng/cp (mức cao nhất sau 14 tháng) bất ngờ chịu áp lực bán lây và đóng cửa phiên 23/11 với lần thứ 4 hụt mệnh giá. \n Phiên 24/11, dù có thời điểm nổi buồn tiếp tục nhân lên khi mã điều chỉnh về dưới mức 9.700 đồng song đóng cửa tăng cận trần lên mức 10.400 đồng/cp qua đó đem đến niềm vui lớn cho những nhà đầu tư mua đúng vùng giá thấp. \n Xem thêm: 4 lần hụt mốc 10.000 đồng sau hơn 1 năm, cổ phiếu HAG đã qua điểm mua đẹp? \n Vẻ đẹp của thị trường chứng khoán đôi khi còn đến từ các dòng tiền \"dạo chơi\" từ nhóm này sang nhóm khác, từ midcap sang penny từ túi của nhà đầu tư nhỏ lẻ sang hầu bao \"cá mập\", khi chứng sĩ vừa cắt lỗ thì cổ phiếu chạy và khi vừa đua lệnh thì cổ phiếu quay đầu. \n  \n  \n ProPicks AI đánh giá HAG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HAG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "STB, BCM và nhiều cổ phiếu phát tín hiệu bán sau phiên ATC 23/11",
      "time": "24 thg 11, 2023",
      "posted_date": "Ngày đăng 16:18 24/11/2023",
      "main_content": "Vào “phút thứ 89” phiên giao dịch ngày 23/11, lực bán tháo dâng mạnh khiến loạt cổ phiếu bị kéo về mức giá sàn. “Bóng ma” ATC quay trở lại vào phiên 23/11, lực bán tháo tăng mạnh trong 15 phút cuối ngày giao dịch khiến loạt cổ phiếu quay đầu giảm, thậm chí nằm sàn, VN-Index đóng cửa giảm hơn 25 điểm. Trước diễn biến tiêu cực này nhiều mã đã thủng ngưỡng hô trợ, phát tín hiệu bán. \n >> Cơn ác mộng ATC tái diễn, cổ phiếu “siêu sale” 5-10% trước thềm Black Friday \n Chứng khoán Yuanta (FSC) khuyến nghị bán STB (HM:STB) \n Chỉ số YS30 đóng cửa ở mức 87.21 điểm (-3.7%) với khối lượng giao dịch tăng 14% so với phiên giao dịch trước đó. Đồng thời, đồ thị giá có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên đồ thị giá có thể sẽ biến động quanh mức 86.55 điểm với biên độ hẹp trong những phiên kế tiếp. Ngoài ra, xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TĂNG. Do đó, chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cao và có thể tạm thời dừng mua để quan sát diễn biến thị trường trong những phiên tới. \n Hệ thống xu hướng ngắn hạn xuất hiện tín hiệu BÁN cổ phiếu: STB \n Chứng khoán Phú Hưng khuyến nghị bán BCM (HM:BCM), LAS (HN:LAS), SBT (HM:SBT). Trong đó, SBT đã thủng ngưỡng hỗ trợ, LAS cho tín hiệu điều chỉnh và BCM có xu hướng suy yếu. \n >> Cổ phiếu đáng chú ý ngày 24/11: TV2, GMD (HM:GMD), VND (HM:VND), VTP \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Triển vọng doanh nghiệp bất động sản năm 2024: Bức tranh còn nhiều màu xám",
      "time": "24 thg 11, 2023",
      "posted_date": "Ngày đăng 17:59 24/11/2023",
      "main_content": "\"Khả năng trả nợ của nhóm bất động sản sẽ tiếp tục yếu do triển vọng lợi nhuận kém tích cực và nguồn tiền mặt sẽ vẫn ở mức thấp do căng thẳng dòng tiền từ hoạt động kinh doanh.” Tại hội thảo FiinPro Talk #8: Triển vọng kinh tế vĩ mô và thị trường chứng khoán năm 2024, chuyên gia phân tích của FiinGroup dự báo triển vọng lợi nhuận các ngành sản xuất, xuất khẩu và xây dựng hạ tầng dự kiến sẽ vượt trội trong năm tới. Ngược lại, bức tranh kinh doanh nắm tới của nhóm bất động sản dân cư khả năng cao vẫn”kém sáng”. \n Nhóm phân tích chỉ ra tình trạng ảm đạm của thị trường bất động sản nhà ở kéo dài hơn dự kiến do những điểm nghẽn về cơ chế pháp lý và nguồn vốn chưa được khơi thông (Dự thảo Luật Đất đai sửa đổi chưa được thông qua…) sẽ tác động lớn lên triển vọng lợi nhuận 2024. Bên cạnh đó, rất ít dự án nhà ở được cấp phép xây dựng hay mở bán; giá bán sơ cấp lẫn thứ cấp không có biến động mạnh trong khi các chủ đầu tư đẩy mạnh chính sách chiết khấu có thể làm biên lợi nhuận thu hẹp. \n >> Cập nhật diễn biến mới nhất về dự án 10 tỷ USD của Novaland (HM:NVL) \n Về tình hình kinh doanh 9T/2023 của nhóm địa ốc, VIS Rating, đơn vị xếp hạng tín nhiệm có vốn đầu tư của Moody's cho biết doanh thu và lợi nhuận của các nhà phát triển bất động sản giảm lần lượt là 38% và 81% so với cùng kỳ. Đáng chú ý, đây là mức thấp nhất trong 6 năm qua do hoạt động kinh doanh cốt lõi sụt giảm trong bối cảnh cung và cầu yếu. \n Trong kỳ, giao dịch dịch căn hộ giảm đáng kể 60% trong 9T2023 so với cùng kỳ, cho thấy tâm lý thị trường suy yếu, mặc dù đã tăng nhẹ trở lại trong quý 3/2023. Nguồn vốn từ trả trước của khách hàng cũng đã giảm đáng kể trong quý 3/2023, xuống mức thấp nhất trong 6 năm qua, ngoại trừ thời điểm Covid. Điều này cho thấy tâm lý người mua nhà vẫn còn yếu trong bối cảnh kinh tế suy thoái và sự phục hồi của thị trường bất động sản chưa chắc chắn. \n Chỉ một số ít chủ đầu tư như VHM, AGG (HM:AGG), NLG (HM:NLG) và KDHghi nhận tăng trưởng EBITDA trong 9T/2023 nhờ bàn giao các dự án lớn có kết quả bán hàng tốt từ năm trước. Các dự án này nằm ở các thành phố loại 1 và vùng ngoại ô, nơi có nhu cầu nhà ở cao và không gặp trở ngại pháp lý. \n Sự cải thiện nhẹ gần đây về doanh số bán căn hộ trong quý 3/2023 là chưa đủ để báo hiệu sự phục hồi rõ nét của tâm lý thị trường. Kỳ vọng việc sửa đổi luật đất đai, nhà ở và kinh doanh bất động sản sắp tới sẽ thúc đẩy sự cải thiện trong phê duyệt dự án và nguồn cung mới từ giữa năm 2024 trở đi. \n Khả năng trả nợ của nhóm bất động sản sẽ tiếp tục yếu do triển vọng lợi nhuận kém tích cực \n Theo VIS Rating, đòn bẩy của các công ty được biểu thị bằng Nợ/EBITDA vẫn ở mức cao do lợi nhuận giảm mạnh. Tổng nợ của các công ty đã giảm khoảng 16% trong 9T2023 do trả các khoản nợ đến hạn, đồng thời hoạt động phát triển dự án chậm lại trong bối cảnh thị trường suy thoái và vướng mắc pháp lý. Tuy nhiên, doanh thu và lợi nhuận gộp đã suy yếu đáng kể, dẫn đến EBITDA giảm mạnh hơn, vượt xa mức giảm nợ. \n Ngoài ra, khối lượng trái phiếu đáo hạn đáng kể khoảng 114 nghìn tỷ đồng/năm trong 2023-2024 sẽ tiếp tục gây ra rủi ro tái cấp vốn. \n Trong khi đó, dòng tiền hoạt động kinh doanh đã giảm mạnh kể từ năm 2022 do hoạt động mở bán mới suy giảm, dẫn đến nguồn tiền mặt sụt giảm. \n Nguồn tiền mặt (bao gồm tiền và các khoản tương đương tiền, các khoản đầu tư tài chính ngắn hạn) tính đến cuối quý 3 khoảng 15.824 tỷ đồng. Số liệu trên được tính toán từ top 30 công ty phát triển bất động sản niêm yết về doanh thu (ngoại trừ  Vinhomes  (HM:VHM)). Trong khi thống kê giai đoạn từ 2018-2022, con số này dao động khoảng 18.000 - 22.000 tỷ đồng. Có thể thấy nguồn tiền mặt có xu hướng giảm mạnh kể từ năm 2022, sau đó tiếp tục giảm xuống mức thấp nhất tính tới tháng 9/2023. Theo VIS Ratings, khả năng trả nợ của nhóm bất động sản sẽ tiếp tục yếu do triển vọng lợi nhuận kém tích cực và nguồn tiền mặt sẽ vẫn ở mức thấp do căng thẳng dòng tiền từ hoạt động kinh doanh. \n >> Lượng giao dịch giảm 50%, tồn kho bất động sản còn hơn 18 tỷ USD, HoREA cảnh báo nợ xấu \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]