[
   {
      "title": "Lợi nhuận doanh nghiệp thép có thể giảm 23% khi giá điện tăng",
      "time": "14 thg 11, 2023",
      "posted_date": "Ngày đăng 16:42 14/11/2023",
      "main_content": "Nhóm cổ phiếu thép dưới góc nhìn không mấy tích cực trong dài hạn nên được cân nhắc chốt lời sau nhịp tăng vừa qua. Trong khi thị trường chứng khoán điều chỉnh phiên đầu tuần (ngày 13/11), nhóm cổ phiếu thép ngược dòng tăng giá và duy trì trạng thái tích cực đến thời điểm kết phiên. Đóng cửa, cổ phiếu SMC tăng kịch trần; các mã HSG, NKG (HM:NKG), TIS (HN:TIS), VGS,... tăng từ 3 - 4%. Cổ phiếu HPG với mức tăng 2,64% là mã tác động tích cực nhất đến VN-Index trong phiên này. \n Thực tế, nhóm cổ phiếu ngành thép đã duy trì nhịp hồi phục 10 - 20% kể từ đầu tháng 11. Dây cũng là diễn biến chung của thị trường chứng khoán. \n Đầu phiên sáng 14/11, các cổ phiếu thép vẫn giao dịch tương đối khả quan với POM (HM:POM) tăng 2,8%, NKG tăng 1,2%, HSG và HPG tăng 0,9%,... \n  \n  \n Theo cập nhật, kể từ tuần trước, nhiều công thép đồng loạt báo tăng giá bán thép trong đó ngày 6/11, các doanh nghiệp như Công ty TNHH SX & TM Minh Ngọc, CTCP Đầu tư và Phát triển Mỹ Việt hay Công ty TNHH Công nghiệp Chính Đại đã điều chỉnh tăng giá bán hàng thép ống, hộp mạ kẽm các loại tăng 200 đồng/kg từ ngày 6/11. \n Ở nhóm thượng nguồn, Tập đoàn Hoa Sen (Mã HM:HSG) cũng điều chỉnh tăng 200 đồng/kg với các sản phẩm tôn mạ từ 10/11. \n Trên thị trường quốc tế, giá thép cây giao kỳ hạn tháng 1/2024 trên sàn giao dịch Thượng Hải cũng đã bắt đầu tăng từ cuối tháng 10 và đang ở mức 3.870 Nhân dân tệ/tấn. \n Theo thông tin từ VSA, Hiệp hội Thép Thế giới (WorldSteel) cập nhật về Triển vọng ngắn hạn cho năm 2023 và 2024. Worldsteel dự báo nhu cầu thép sẽ tăng 1,8% trong năm 2023 và đạt 1.814,5 triệu tấn sau khi giảm 3,3% trong năm 2022. Năm 2024, nhu cầu thép dự kiến tăng 1,9% đạt 1.849,1 triệu tấn. \n Khó khăn còn nhiều \n Trong báo cáo cập nhật mới đây, Chứng khoán Mirae Asset đánh giá việc EVN tăng giá điện bán lẻ sẽ làm giá vốn hàng bán của các doanh nghiệp sản xuất trong đó có thép tăng đáng kể qua đó tiếp tục bào mòn lợi nhuận. \n Xem thêm: Cập nhật KQKD quý 3/2023: Gần 200 doanh nghiệp báo lỗ \n Ngày 9/11, Tập đoàn Điện lực Việt Nam (EVN) đã có quyết định về việc điều chỉnh giá bán lẻ điện bình quân tăng thêm 4,5% từ ngày 9/11. \n Theo ước tính, chi phí điện chiếm khoảng 9 - 10% giá vốn hàng bán đối với doanh nghiệp sản xuất thép. Mirae Asset ước tính, chi phí điện tăng 4,5% có thể khiến tổng lợi nhuận trước thuế của nhóm doanh nghiệp thép giảm 23%. \n Thực tế, việc chuyển tiếp chi phí cho người tiêu dùng là không dễ. Nhất là khi giá thép xây dựng trong nước vẫn đang liên tục sụt giảm trong bối cảnh nhu cầu tiêu thụ chậm do thị trường bất động sản còn ảm đạm, đầu tư công chưa khởi sắc và áp lực từ thép nhập khẩu khiến giá thép nội địa chịu tác động lớn. \n Sau 19 lần điều chỉnh giảm liên tiếp, giá thép Hòa Phát (HM:HPG) các loại đã rơi xuống vùng 13 - 14 triệu đồng/tấn, thấp nhất trong vòng 3 năm trở lại đây và chưa có dấu hiệu dừng lại. \n Xem thêm: Biên lãi gộp quý 3 của doanh nghiệp thép mỏng như lá lúa, CTCK cảnh báo rủi ro quý 4 \n Con trai Chủ tịch Hòa Phát (HPG) lãi ngay trăm tỷ sau khi 43 triệu cổ phiếu T+ về tài khoản \n Cổ phiếu thép lớn đồng loạt tăng mạnh 4 phiên, HSG áp sát đỉnh 2 năm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 14/11: Nhóm bán lẻ và chứng khoán dẫn dắt, thị trường tích cực ngay đầu phiên",
      "time": "14 thg 11, 2023",
      "posted_date": "Ngày đăng 16:46 14/11/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/11: Nhóm bán lẻ và chứng khoán dẫn dắt, thị trường tích cực ngay đầu phiên \n Chứng khoán mở cửa phiên 14/11 đầy tích cực, tính đến 9h40, VN-Index tăng hơn 9 điểm lên mức 1,109.2 điểm. HNX-Index tăng 2.4 điểm lên 228.55 điểm. \n Đêm qua, chứng khoán Mỹ đ ingang. Kết thúc phiên giao dịch 13/11, S&P 500 hạ 0.08% xuống 4,411.55 điểm. Nasdaq Composite lùi 0.22% còn 13,767.74 điểm. Tuy nhiên, Dow Jones tiến 0.16%, tức 54.77 điểm và đóng cửa tại 34,337.87 điểm. \n Sắc xanh đang chiếm ưu thế trên sàn chứng khoán Việt. Hầu hết các nhóm ngành đều tăng điểm. Bán lẻ và chứng khoán là hai ngành nổi bật nhất. \n Đáng chú ý, MWG (HM:MWG) đang có thể hiện rất tích cực. Mã này tăng hơn 4% đầu phiên và có thanh khoản thuộc top đầu thị trường. MWG thậm chí còn nằm trong top các mã kéo tăng VN-Index đầu phiên. \n Nhiều mã thuộc nhóm chứng khoán đang dẫn đầu thanh khoản thị trường. VIX (HM:VIX), SSI (HM:SSI),  SHS  (HN:SHS) đều tăng mạnh với giao dịch sôi động. Trong đó SHS tăng tới 4%. \n Trần Vương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "EPS 9 tháng đầu năm 2023 của các doanh nghiệp biến động thế nào?",
      "time": "14 thg 11, 2023",
      "posted_date": "Ngày đăng 16:04 14/11/2023",
      "main_content": "Vietstock - EPS 9 tháng đầu năm 2023 của các doanh nghiệp biến động thế nào? \n Trong bối cảnh nền kinh tế vẫn ảm đạm sau những thăng trầm và biến động từ năm ngoái, nhiều doanh nghiệp vẫn ghi nhận mức tăng trưởng đột phá về chỉ số EPS 9 tháng đầu năm nay. Trong khi đó, nhiều cái tên có EPS từng ở top đầu nay chứng kiến chỉ số “rơi tự do”. \n Theo thống kê từ VietstockFinance, phần lớn doanh nghiệp (trên HOSE, HNX, UPCoM) trong top EPS cao nhất của 9 tháng đầu năm 2023 đều có kết quả kinh doanh tăng trưởng, thậm chí nhiều doanh nghiệp đạt kỷ lục mới. \n Ở top đầu, các doanh nghiệp có EPS trên 10,000 đồng phải kể đến như Bến xe Miền Tây (WCS), Bóng đèn Phích nước Rạng Đông (RAL), Kinh doanh Than Miền Bắc - Vinacomin (TMB) hay Vinacafé Biên Hòa (VCF (HM:VCF)). \n Với chỉ số EPS trong 9 tháng đầu năm 2023 đạt 17,827 đồng, tăng 132% so với cùng kỳ, WCS là cái tên nổi bật nhất danh sách. Quý 3, doanh thu thuần của WCS đạt gần 37 tỷ đồng, tăng 36% nhờ nguồn thu tiền xe dịch vụ ra, vào bến tăng lên, sau khi Công ty áp dụng biểu giá mới. Qua đó, lợi nhuận sau thuế gần 19 tỷ đồng, tăng 60%, tiếp nối đà hồi phục sau dịch COVID-19. Lũy kế 9 tháng, doanh thu WCS đạt hơn 105 tỷ đồng, tăng 62% và lãi sau thuế hơn 51 tỷ đồng, tăng 106%. \n Theo sau là RAL khi có EPS đạt 16,552 đồng, tăng 37%. Lũy kế 9 tháng đầu năm, RAL đạt doanh thu gần 4,942 tỷ đồng, tăng 20%; lãi ròng gần 390 tỷ đồng, tăng 41%. Riêng quý 3, doanh nghiệp lãi gần 97 tỷ đồng, tăng 64%. \n RAL cho biết, trong quá trình sản xuất, Công ty chuyển đổi số thông qua xây dựng nền sản xuất thông minh, tự động hóa các khâu trong dây chuyền. Nhờ chuyển đổi số, tiết kiệm năng lượng, năng suất tăng lên gấp rưỡi. Trước đây, trong một tháng, số lượng đèn LED sản xuất ra chỉ được 5 triệu sản phẩm thì hiện nay tăng lên 7 triệu sản phẩm. \n Doanh nghiệp tăng vọt EPS trong 9 tháng đáng chú ý nhất là Tổng Công ty Công Nghiệp Dầu Thực Vật Việt Nam - CTCP (UPCoM: VOC (HN:VOC)) khi đạt 9,842 đồng, gấp gần 15 lần cùng kỳ. Kết quả này nhờ vào 9 tháng đầu năm 2023, VOC lãi sau thuế gấp gần 15 lần cùng kỳ, lên gần 1,200 tỷ đồng. Lãi trước thuế gần 1,474 tỷ đồng, gấp hơn 16 lần cùng kỳ và vượt 13% kế hoạch năm. \n Lãi đột biến của VOC đến từ việc Công ty chuyển nhượng 24% vốn Dầu thực vật Cái Lân cho Công ty Siteki Investments Pte.Ltd với giá gần 2,158 tỷ đồng (thực hiện trong quý 1), ghi nhận doanh thu hoạt động tài chính 1,647 tỷ đồng, gấp 14.4 lần cùng kỳ. \n Trong 20 doanh nghiệp có vốn chủ sở hữu cao nhất thị trường, có tới 13 doanh nghiệp ghi nhận EPS sụt giảm, 5 doanh nghiệp tăng trưởng, một cái tên có chỉ số EPS gần như không thay đổi và duy nhất một doanh nghiệp bất động sản chuyển từ lãi thành lỗ. \n Tập đoàn Xăng Dầu Việt Nam (HOSE: PLX (HM:PLX)) có EPS 9 tháng đầu năm đạt 1,630 đồng, gấp 9.6 lần cùng kỳ. PLX lãi gần 2.2 ngàn tỷ đồng, gấp khoảng 5 lần cùng kỳ và hoàn thành 94% kế hoạch năm sau 9 tháng. \n Với tình hình thị trường bất động sản còn trầm lắng, Tập đoàn Đầu tư Địa ốc No Va (Novaland (HM:NVL), HOSE: NVL) lỗ gần 842 tỷ đồng trong 9 tháng, cùng kỳ lãi hơn 2 ngàn tỷ đồng. Qua đó, chỉ số EPS âm 432 đồng, cùng kỳ là 1,042 đồng. \n Nhiều doanh nghiệp tăng đột phá \n Với nhóm này, ấn tượng nhất là Năng lượng và Bất động sản MCG (MCG) khi có EPS 9 tháng đầu năm gấp 44 lần so với cùng kỳ, đạt 88 đồng. \n CTCP Dịch vụ Hàng không Taseco (HOSE: AST) cũng có EPS đạt 1,917 đồng, gấp 16 lần cùng kỳ. Lũy kế 9 tháng đầu năm, doanh thu AST ấn tượng khi đạt hơn 810 tỷ đồng, gấp đôi cùng kỳ; lãi ròng 86 tỷ đồng, gấp hơn 16 lần. Riêng quý 3, AST lãi ròng hơn 29 tỷ đồng, tăng 129%. AST cho biết, hoạt động ngành hàng không của Việt Nam cũng như thế giới đã có các bước phục hồi vững chắc và trở lại bình thường sau dịch bệnh, nhu cầu đi lại của hành khách qua các cảng hàng không tăng trưởng mạnh mẽ, đưa lợi nhuận Công ty tăng. \n Một doanh nghiệp bất động sản có EPS 9 tháng đầu năm đạt 919 đồng, gấp gần 5 lần cùng kỳ là Đầu tư Phát triển Đô thị và Khu công nghiệp Sông Đà (SJS (HM:SJS)). Doanh nghiệp có kết quả quý 3 đạt lãi ròng hơn 35 tỷ đồng, gấp 13.6 lần cùng kỳ do công ty vẫn đang kinh doanh dự án Nam An Khánh. Lũy kế 9 tháng đầu năm, SJC lãi gần 105 tỷ đồng, gấp 5 lần cùng kỳ. \n Nhiều doanh nghiệp có EPS “rơi tự do” \n Dù từng đứng đầu trong nhóm doanh nghiệp có EPS cao nhất toàn thị trường vào 9 tháng đầu năm 2022, Bibica (BBC) đã bất ngờ lao dốc trong 9 tháng đầu năm nay - từ con số cao nhất thị trường năm ngoái 43,340 đồng về 186 đồng/cp. Kỳ này BBC chỉ đạt hơn 26 tỷ đồng lợi nhuận ròng cùng với việc vốn góp chủ sở hữu tăng, trong khi năm ngoái lãi 152 tỷ đồng. \n Bất động sản Thế Kỷ (CRE (HM:CRE)) cũng chịu ảnh hưởng chung của thị trường bất động sản khi gần như không có lãi trong quý 3. CRE cho biết, trong kỳ, các yếu tố không thuận lợi của thị trường bất động sản xuất hiện từ năm 2022 vẫn tồn tại và chưa có dấu hiệu được khắc phục. Dù thị trường bất động sản đã có sự cải thiện về lượng giao dịch so với đầu năm 2023 nhưng chưa thay đổi đáng kể, giao dịch chưa sôi động, khiến doanh thu giảm mạnh. \n Lũy kế 9 tháng, lãi ròng CRE chỉ đạt 1.5 tỷ đồng, giảm 99%. Với kết quả kinh doanh ảm đạm, CRE không thể tránh khỏi việc chỉ số EPS giảm gần như 100%, còn 3 đồng. \n Kết quả thua lỗ cũng đã đẩy EPS của nhiều doanh nghiệp về số âm. Điển hình như CTCP Kinh doanh và Phát triển Bình Dương (HOSE: TDC) khi lỗ ròng quý 3/2023 hơn 7 tỷ đồng, cùng kỳ lãi gần 119 tỷ đồng; sau 9 tháng, TDC lỗ gần 329 tỷ đồng, cùng kỳ lãi hơn 140 tỷ đồng. Qua đó, EPS âm 3,291 đồng, trong khi cùng kỳ đạt 180 đồng. \n Thanh Tú \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 14/11: Nhịp hồi sẽ sớm xuất hiện",
      "time": "13 thg 11, 2023",
      "posted_date": "Ngày đăng 02:34 14/11/2023",
      "main_content": "Nếu vùng hỗ trợ đáng lưu ý quanh 1.085 (+-5) tiếp tục được giữ vững, VN-Index có cơ hội hướng lên vùng đích kỳ vọng quanh 1.145 (+-5). Chứng khoán BIDV (HM:BID) (BSC): Tiếp tục tích lũy quanh ngưỡng 1.100 để hình thành đáy ngắn hạn \n Thị trường giằng co quanh ngưỡng 1.105 trước khi bị lực bán lấn áp trong phiên chiều. Kết phiên, VN-Index đóng cửa tại mốc 1.100,07 điểm, đi ngang so với phiên trước đó. Độ rộng thị trường nghiêng về phía tích cực với 9/18 ngành tăng điểm, trong đó mức tăng mạnh nhất thuộc về ngành Tài nguyên cơ bản. Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên sàn HSX và mua ròng trên sàn HNX. Trong những phiên giao dịch tới, thị trường có thể tiếp tục tích lũy quanh ngưỡng 1.100 để hình thành đáy ngắn hạn. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Sớm xuất hiện nhịp hồi \n Về góc nhìn kỹ thuật, lực bán về cuối phiên chiều khiến cho VN Index hình thành nến dạng Spinning top thể hiện sự lưỡng lự của nhà đầu tư. Tuy nhiên, với sự phân hóa cũng như việc 2 chỉ báo MACD và RSI ở khung đồ thị giờ đã giảm xuống mức thấp nên xác suất cao VN-Index sẽ sớm có nhịp phục hồi ngắn hạn nếu giữ vững được khu vực hỗ trợ quanh 1.085- 1.090. \n VCBS khuyến nghị các nhà đầu tư bám sát thị trường, đặc biệt là ở khu vực hỗ trợ ngắn hạn quanh 1.085 – 1.090 để có thể tận dụng những nhịp rung lắc, giải ngân mua cổ phiếu với mức giá chiết khấu tốt hơn. \n Chứng khoán KB Việt Nam (KBSV): Trải bán nếu chỉ số có nhịp hồi phục \n VNIndex trải qua một nhịp rung lắc giằng co với các nhịp tăng giảm đan xen về cuối phiên. \n Việc hình thành mẫu nến spinning trung tính về cuối phiên cho thấy áp lực cung cầu vẫn đang khá cân bằng. Trong kịch bản vùng hỗ trợ đáng lưu ý quanh 1.085 (+-5), tương ứng với đường MA10, vẫn tiếp tục được giữ vững, VNIndex đang đứng trước cơ hội mở rộng nhịp hồi phục trong ngắn hạn và hướng lên vùng đích kỳ vọng quanh 1.145 (+-5). \n NĐT được khuyến nghị tiếp tục trải bán nếu chỉ số có nhịp hồi phục, 1 lần nữa quay lên tiếp cận các vùng kháng cự. \n >> CTCK điểm tên 6 cổ phiếu tháng 11 có tiềm năng tăng 30-61% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bất động sản hút tiền trong tuần thị trường hồi phục",
      "time": "13 thg 11, 2023",
      "posted_date": "Ngày đăng 04:00 14/11/2023",
      "main_content": "Vietstock - Cổ phiếu bất động sản hút tiền trong tuần thị trường hồi phục \n Tuần giao dịch 06 - 10/11, thị trường chứng khoán hồi phục tốt cả ở mặt điểm số và thanh khoản. Trong tuần này, cổ phiếu bất động sản hút tiền mạnh. \n Thị trường chứng khoán ghi nhận một tuần tích cực. Điểm số thị trường hồi phục trong tuần giao dịch 06 - 10/11, đồng thời thanh khoản được cải thiện trên cả 2 sàn niêm yết. \n Cụ thể, VN-Index tăng 2.3% lên mức 1,101.6 điểm, HNX-Index tăng hơn 4% lên 226.65 điểm. \n Trên HOSE, khối lượng giao dịch và giá trị giao dịch lần lượt tăng 25% và 30% so với tuần trước, đạt gần 873 triệu đơn vị/phiên và hơn 17.6 ngàn tỷ đồng/phiên. Còn trên HNX, khối lượng giao dịch tăng gần 10%, đạt 112 triệu đơn vị/phiên. Trong khi đó, giá trị giao dịch tăng gần 18%, đạt hơn 2 ngàn tỷ đồng/phiên. \n  \n Dòng tiền hồi phục đã chảy mạnh vào nhóm cổ phiếu bất động sản. Trên cả 2 sàn, nhiều cổ phiếu thuộc nhóm này lọt vào top tăng thanh khoản. \n CRE (HM:CRE) dẫn đầu cả 2 sàn về mức tăng thanh khoản. Cổ phiếu này có khối lượng giao dịch bình quân đạt gần 2.6 triệu đơn vị, gấp hơn 6 lần tuần trước. Giá cổ phiếu CRE tăng 7.5% trong tuần qua, chốt ở 7,930 đồng/cp. \n Nhiều cổ phiếu bất động sản khác như NLG (HM:NLG), TIP, HDG (HM:HDG), FIR, NVL (HM:NVL), HDC (HM:HDC), PTL, AAV, L14, NRC (HN:NRC), TIG… cũng tăng thanh khoản mạnh. Điểm tích cực là các cổ phiếu này đều tăng giá trong tuần qua. \n Bên cạnh bất động sản, một số nhóm ngành cũng hút tiền tốt trong tuần thị trường hồi phục. \n Điển hình là nhóm cổ phiếu chăn nuôi gồm HAG (HM:HAG), BAF, DBC (HM:DBC). Ở nhóm ngành nông nghiệp, mã SJF, HSL cũng có một tuần hút tiền. \n Ngoài ra, cổ phiếu chứng khoán cũng tuần hút tiền đáng kể trên sàn HNX. Đối với nhóm chứng khoán, VFS, APS, PSI, EVS, VIG có thanh khoản tăng từ 60 - 85% so với tuần trước. \n Ở chiều giảm, SHI bị rút tiền mạnh khi ghi nhận khối lượng giao dịch bình quân giảm tới hơn 90% còn gần 200 ngàn đơn vị/phiên. \n Cổ phiếu sản xuất giấy gồm DHC (HM:DHC), HHP có mặt trong top giảm mạnh thanh khoản tuần qua. \n Dòng tiền ở nhóm cổ phiếu xây dựng thể hiện sự phân hóa. Nhiều mã ghi nhận thanh khoản tăng như S99 (HN:S99), VC2, MST, LIG. Tuy nhiên, cũng có nhiều mã giảm thanh khoản như VNE, CTI (HM:CTI), HUT (HN:HUT). \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 14/11: Hạn chế gia tăng vị thế?",
      "time": "13 thg 11, 2023",
      "posted_date": "Ngày đăng 01:14 14/11/2023",
      "main_content": "Vietstock - Góc nhìn 14/11: Hạn chế gia tăng vị thế? \n CTCK Beta cho rằng sau khi hồi phục khá mạnh từ vùng đáy trong thời gian ngắn, những nhịp điều chỉnh như những phiên giao dịch vừa qua là cần thiết để củng cố tích lũy nền trước khi hướng đến những mốc cao hơn. Do khả năng rung lắc vẫn còn cao nên nhà đầu tư có tỷ trọng cổ phiếu cao hay sử dụng đòn bẩy nên ưu tiên quản trị rủi ro danh mục và hạn chế gia tăng vị thế bất chấp giá đối với những cổ phiếu có dấu hiệu tăng nóng. \n VN-Index sẽ sớm có nhịp phục hồi ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, lực bán về cuối phiên chiều 13/11 khiến cho VN-Index hình thành nến dạng Spinning top thể hiện sự lưỡng lự của nhà đầu tư. \n Tuy nhiên, với sự phân hóa cũng như việc 2 chỉ báo MACD và RSI ở khung đồ thị giờ đã giảm xuống mức thấp nên xác suất cao VN-Index sẽ sớm có nhịp phục hồi ngắn hạn nếu giữ vững được khu vực hỗ trợ quanh 1,085-1,090 điểm. \n Khả năng tăng lại là thấp \n CTCK Shinhan Việt Nam (SSV): Chỉ số VN-Index đi ngang với biên độ hẹp, thanh khoản sụt giảm thể hiện cung cầu đang ở vị trí khá cân bằng. Chỉ báo STOCH RSI đã cắt xuống đường tín hiệu cho thấy động lượng giá đã suy yếu và khả năng tăng lại là thấp. Như vậy sau khi gặp đường MA 200, thị trường đã điều chỉnh. Ngưỡng hỗ trợ kháng cự hiện tại là 1,080 và 1,120 điểm. Ngưỡng hỗ trợ thấp hơn là vùng đáy cũ 1,020 điểm. \n Áp lực cung cầu vẫn đang khá cân bằng \n CTCK KB Việt Nam (KBSV): VN-Index trải qua một nhịp rung lắc giằng co với các nhịp tăng giảm đan xen về cuối phiên 13/11. Việc hình thành mẫu nến spinning trung tính về cuối phiên cho thấy áp lực cung cầu vẫn đang khá cân bằng. \n Trong kịch bản vùng hỗ trợ đáng lưu ý quanh 1,085 điểm (+/-5 điểm), tương ứng với đường MA10, vẫn tiếp tục được giữ vững, VN-Index đang đứng trước cơ hội mở rộng nhịp hồi phục trong ngắn hạn và hướng lên vùng đích kỳ vọng quanh 1,145 điểm (+/-5 điểm). Nhà đầu tư được khuyến nghị tiếp tục trải bán nếu chỉ số có nhịp hồi phục, 1 lần nữa quay lên tiếp cận các vùng kháng cự. \n Hạn chế gia tăng vị thế \n CTCK Beta (Beta): Theo quan điểm kỹ thuật, mặc dù điều chỉnh nhưng chỉ số VN-Index vẫn duy trì xác suất cao hình thành xu hướng tăng ngắn hạn khi nằm trên đường MA10 và MA20. Các chỉ báo kỹ thuật như MACD và SAR duy trì tín hiệu tích cực cho xu hướng ngắn hạn hiện tại. Hiện tại mốc 1,085 điểm (MA20) đang đóng vai trò hỗ trợ cho VN-Index. \n Trong khi đó, đường MA200 (1,115 điểm) đang đóng vai trò kháng cự khá cứng cho quá trình hồi phục của chỉ số VN-Index, trong thời gian tới nếu VN-Index vượt qua điểm kháng cự này cùng với thanh khoản tốt sẽ giúp cho xu hướng dài hạn của thị trường trở lại trạng thái tích cực về mặt kỹ thuật, khi đó dòng tiền của nhà đầu tư tham gia thị trường kỳ vọng sẽ cải thiện tích cực hơn. \n Beta cho rằng sau khi hồi phục khá mạnh từ vùng đáy trong thời gian ngắn, những nhịp điều chỉnh như những phiên giao dịch vừa qua là cần thiết để củng cố tích lũy nền trước khi hướng đến những mốc cao hơn. \n Do khả năng rung lắc vẫn còn cao nên nhà đầu tư có tỷ trọng cổ phiếu cao hay sử dụng đòn bẩy nên ưu tiên quản trị rủi ro danh mục và hạn chế gia tăng vị thế bất chấp giá đối với những cổ phiếu có dấu hiệu tăng nóng. Tuy nhiên, đối với nhà đầu tư có tỷ trọng tiền mặt cao với tầm nhìn dài hạn có thể tận dụng nhịp điều chỉnh này để xem xét mua tích lũy cổ phiếu của các doanh nghiệp có nền tảng cơ bản tốt và triển vọng kinh doanh tích cực khi những vấn đề lo ngại về tỷ giá hay chính sách tiền tệ đã qua đi cùng với kỳ vọng mặt bằng lãi suất duy trì ở mức thấp trong thời gian tới. \n Đang trong giai đoạn hồi phục kỹ thuật tích cực \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Thị trường đang trong giai đoạn hồi phục kỹ thuật tích cực, do nhịp giảm điểm thời gian qua quá mạnh nên nhịp hồi kỹ thuật đầu tiên đang diễn ra cũng sẽ mạnh, SHS cho rằng nếu VN-Index kiểm định thành công ngưỡng hỗ trợ 1,100 điểm thì thị trường sẽ tiếp tục có thêm nhịp tăng trong vận động swing nhưng biên độ sẽ hẹp dần. \n Với trạng thái hồi phục tích cực SHS cho rằng khu vực cân bằng mới để tích lũy lại có khả năng trong vùng điểm số 1,100 - 1,150 điểm. \n Tích lũy quanh ngưỡng 1,100 điểm \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường có thể tiếp tục tích lũy quanh ngưỡng 1,100 điểm để hình thành đáy ngắn hạn. \n * Tiếp tục cập nhật... \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 14/11/2023: Tâm lý thận trọng đang chi phối thị trường",
      "time": "13 thg 11, 2023",
      "posted_date": "Ngày đăng 00:15 14/11/2023",
      "main_content": "Vietstock - Vietstock Daily 14/11/2023: Tâm lý thận trọng đang chi phối thị trường \n VN-Index kết phiên giảm nhẹ kèm theo xuất hiện mẫu hình nến Spinning Top. Mặt khác, khối lượng giao dịch có sự sụt giảm cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 13/11/2023 \n - Các chỉ số chính giảm nhẹ trong ngày 13/11/2023. Kết phiên, VN-Index giảm 0.15%, về mức 1,100.07 điểm; HNX-Index giảm 0.24%, về mức 226.11 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 730 triệu đơn vị, giảm 22.76% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 25.78% so với phiên trước, đạt hơn 92 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 368 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 16 tỷ đồng. \n - VN-Index mở cửa trong sắc xanh và hầu hết giằng co trên mức tham chiếu. Đến phiên chiều, chỉ số có dấu hiệu suy yếu khi gần về cuối phiên bắt đầu giảm ngược khá sâu. Không khí bỗng chuyển hướng sang tiêu cực nhưng đã kịp thời hạ nhiệt khi kết phiên ở mức giảm nhẹ. Kết phiên, VN-Index giảm 1.61 điểm, tương đương 0.15%. \n - Về mức độ ảnh hưởng, HPG (HM:HPG), SSI (HM:SSI) và MWG (HM:MWG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 1.5 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), VCB (HM:VCB) và VPB (HM:VPB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 2.33 điểm, về mức 1,106.72 điểm. Trong đó, bên bán chiếm ưu thế hơn với 11 mã tăng, 17 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu HPG tăng mạnh nhất với mức tăng là 2.6%. Ngược lại, cổ phiếu giảm mạnh nhất là SSB với mức giảm 3.4%. \n - Theo điều hành của liên Bộ Công Thương - Tài chính, giá xăng RON 95-III (loại phổ biến trên thị trường) giảm 390 đồng, về 23,530 đồng; E5 RON 92 cũng hạ 340 đồng, còn 22,270 đồng/lít. Đây là lần giảm giá xăng đầu tiên sau hai kỳ tăng tổng cộng 700-800 đồng/lít vào cuối tháng 10, đầu tháng 11. Điều này làm giảm bớt lo ngại về một làn sóng lạm phát mới trong tương lai gần. \n VN-Index kết phiên giảm nhẹ kèm theo xuất hiện mẫu hình nến Spinning Top. Mặt khác, khối lượng giao dịch có sự sụt giảm cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Đang test lại đỉnh cũ tháng 1/2023 \n VN-Index kết phiên giảm nhẹ kèm theo xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Hiện tại, VN-Index đang test lại đỉnh cũ tháng 1/2023 (tương đương vùng 1,110-1,125 điểm). Nếu chỉ số vượt lên trên vùng này thì đà tăng sẽ được củng cố. \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n HNX-Index giảm nhẹ và xuất hiện mẫu hình nến High Wave Candle cho thấy tình trạng giằng co vẫn còn tiếp tục. \n Hiện tại, chỉ số đang test vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn tháng 6 và tháng 07/2023). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 13/11/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 13/11/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lực cầu phiên ATC kéo VN-Index trở lại mốc 1.100",
      "time": "13 thg 11, 2023",
      "posted_date": "Ngày đăng 22:15 13/11/2023",
      "main_content": "Áp lực bán gia tăng sau giờ nghỉ khiến VN-Index và các chỉ số đồng loạt lao dốc. Nhịp hồi phiên ATC chỉ giúp thị trường giữ lại được mốc 1.100. 15h: Từ mức giảm hơn 8 điểm ngay sát 14h30, đà giảm của các chỉ số được thu hẹp mạnh trong bối cảnh nhiều cổ phiếu VN30 nhận được lực cầu đỡ giá. VN-Index đóng cửa giản 1,6 điểm và may mắn trụ lại mốc 1.100; HNX-Index còn giảm 0,54 điểm và UPCoM-Index giảm 0,05 điểm. \n Sắc đỏ chiếm ưu thế lớn trên cả 3 sàn; giá trị giao dịch phiên này đạt 18.300 tỷ đồng. \n Khối ngoại bán ròng phiên thứ 5 liên tiếp trên HOSE với giá trị 368 tỷ đồng. Lực bán trên UPCoM là hơn 7 tỷ trong khi khối ngoại mua ròng 16,2 tỷ đồng trên HNX. \n Diễn biến các chỉ số ngành phiên 13/11 \n 14h26: Áp lực bán gia tăng sau 14h khiến VN-Index giảm 8 điểm về dưới mốc 1.100; đà giảm chủ yếu đến từ nhỏm VN30 với mức giảm gần 10 điểm. HNX-Index cũng giảm 2,3 điểm về dưới mốc 225 điểm. \n Dù đà tăng có phần thu hẹp song cổ phiếu thép và nhóm nông nghiệp (mảng nuôi heo) vẫn đang là những điểm sáng. \n 11h30: VN-Index kết phiên sáng tăng gần 3 điểm lên mức 1.104,6 điểm; HNX-Index điều chỉnh về sát tham chiếu. Sắc xanh chiếm ưu thế trên cả 3 sàn song lực mua lớn chủ yếu được ghi nhận ở nhóm thép, nông nghiệp và bất động sản - xây dựng. \n Khối lượng giao dịch trên 3 sàn đạt 7.660 tỷ đồng. \n 11h05: VN-Index tăng gần 5 điểm và vượt mốc 1.105; HNX-Index tăng 1% và UPCoM-Index hồi trở lại tham chiếu. Cổ phiếu DBC tăng lên sát giá trần 23.300 đồng/cp với thanh khoản đột biến 7,3 triệu đơn vị. \n Nhóm thép như HSG (HM:HSG), VGS, NKG (HM:NKG), TLH, POM (HM:POM), TLH đăng tăng trần 5%; các cổ phiếu bất động sản, hạ tầng xây dựng, nông nghiệp, thủy sản cũng hút mạnh thanh khoản. \n Xem thêm:  Dabaco  (HM:DBC) phát triển thành công vắc xin dịch tả lợn châu Phi (ASF), giá cổ phiếu chuyển động mạnh \n 10h05: VN-Index hiến động hẹp vùng 1.100 - 1.105 điểm với thanh khoản thấp; các chỉ số HNX-Index và UPCoM-Index giao dịch ngay sát tham chiếu. Đà tăng của nhóm thép được nới rộng trong đó HSG tăng 3,1%, NKG tăng 2,9%, VGS tăng 2,4%, HPG (HM:HPG) tăng 1,9%. \n Cổ phiếu DBC của Dabaco gây chú ý với lực tăng gần mức giá trần. Biên độ tăng sau đó thu hẹp còn 3,9% tại mức 22.700 đồng/cp. \n Cổ phiếu NCG của tân binh Nova Consumer sau 2 phiên giảm mạnh hơn 42% được kéo tăng trở lại hơn 9% tại mức 22.900 đồng/cp. \n Xem thêm: VN-Index trở lại mốc 1.100, cổ phiếu nhà NovaGroup giảm mạnh nhất thị trường \n 9h30: \n Đầu phiên 13/11, VN-Index tăng nhẹ với hơn 2 điểm lên mức 1.103.04 điểm. \n Sắc xanh chiếm ưu thế sau mở cửa trong đó 3 cổ phiếu đầu ngành thép là HPG, HSG và NKG tăng nhẹ từ 1 - 1,5%. \n GAS (HM:GAS), VPB (HM:VPB) dẫn đầu nhóm kéo chỉ số với mức tăng gần 1 điểm. Ở chiều ngược lại, SSB, BCM (HM:BCM), VCB (HM:VCB) đang gây áp lực nhẹ lên chỉ số. \n Nhóm cổ phiếu thủy sản đang gây chú ý với sắc xanh ở hầu hết các mã như VHC (HM:VHC), ANV (HM:ANV), IDI, \n Xem thêm: Biên lãi gộp quý 3 của doanh nghiệp thép mỏng như lá lúa, CTCK cảnh báo rủi ro quý 4 \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chọn “chứng” nào bỏ rổ đón sóng cuối năm?",
      "time": "13 thg 11, 2023",
      "posted_date": "Ngày đăng 22:32 13/11/2023",
      "main_content": "Cổ phiếu ngân hàng được đánh giá tiềm năng cho cuối năm 2023 - đầu 2024 bởi định giá đang ở vùng đáy, trong khi đó sức khỏe tài chính nhiều nhà băng tương đối tốt và triển vọng lợi nhuận khả quan. Trong báo cáo chiến lược mới đây, Chứng khoán VNDirect cho biết, rủi ro trên thế giới gia tăng cùng với tỷ giá USD/VND neo ở mức cao khiến dòng vốn FII có xu hướng chảy khỏi Việt Nam. \n Tuy nhiên, việc chỉ số VN - Index giảm mạnh xuống vùng giá thấp đã khiến khối ngoại quay trở lại “bắt đáy” ở những phiên cuối tháng. Nhờ đó, sau giai đoạn giảm sâu từ giữa tháng 9, thị trường chứng khoán Việt Nam đang hồi phục tích cực trong những phiên gần đây. \n Đây là thời điểm tốt để tích luỹ cổ phiếu cho năm 2024 \n VNDirect nhận định, mặc dù rủi ro ngắn hạn của thị trường còn hiện hữu nhưng với mức chiết khấu định giá gần tương đương mức đáy trung hạn thời điểm tháng 11/2022 và đáy Covid-19, đây là thời điểm tốt để các nhà đầu tư trung và dài hạn bắt đầu tích lũy cổ phiếu cho năm 2024. \n Dự báo cho năm 2024, chuyên gia của nhiều công ty chứng khoán đồng thuận xu hướng TTCK Việt là tăng. Nói về triển vọng chứng khoán không thể không nhắc đến ngành ngân hàng - nhóm được coi là dẫn dắt khi có tính thị trường cao, số lượng cổ phiếu lưu hành lớn. \n Sau nhịp điều chỉnh tương đối của thị trường kéo dài từ tháng 9, một số cổ phiếu đã có mức chiết khấu sâu hơn. Mức P/B toàn ngành hiện chỉ đang tương đương với giai đoạn 2016 khi thị trường bất động sản dần có dấu hiệu phục hồi. Với những tiềm năng tăng trưởng dài hạn của ngành, cổ phiếu ngân hàng nên được tái định giá ở mức cao hơn. Theo các công ty chứng khoán nhà đầu tư nên tiếp tục tích lũy dài hạn khi thị trường điều chỉnh giúp giá cổ phiếu có mức chiết khấu sâu hơn. \n Theo Chứng khoán Rồng Việt (HM:VDS) (VDSC), với kịch bản phần lớn hoạt động kinh tế sẽ hồi phục từ cuối năm 2023 và khả quan trong năm 2024, cổ phiếu ngân hàng có dư địa tăng trưởng về giá ở mức P/B hiện tại. Định giá ngành ngân hàng đã phục hồi tương đối sau khi có hướng tháo gỡ cho các nút thắt về trái phiếu doanh nghiệp và bất động sản. \n Mức P/B hiện nay của ngành ngân hàng tương đương giai đoạn 2016 - 2017, khi thị trường bất động sản bắt đầu khởi sắc sau giai đoạn dài trầm lắng. Vì thế, VDSC kỳ vọng, các hoạt động kinh tế sẽ phục hồi rõ rệt hơn, giúp nhóm cổ phiếu ngân hàng được tái định giá lên mặt bằng cao hơn. \n Chọn lọc cơ hội đầu tư: Cổ phiếu ngân hàng là điểm sáng \n Trên thị trường, với câu chuyện triển vọng tươi sáng thời gian tới của ngành ngân hàng, kể từ cuối tháng 10 (30/10), dòng bank tạo sức hút lớn với hơn 1.600 tỷ đồng đổ vào, chiếm khoảng 16% tổng giá trị giao dịch toàn thị trường. Trong đó, STB (HM:STB) dẫn đầu thanh khoản với hơn 21,2 triệu đơn vị, trong đó khối ngoại mua vào 1,05 triệu đơn vị và bán ra gần 200.000 cổ phiếu. \n HDB vươn lên là cổ phiếu được giao dịch nhiều thứ 2 với hơn 7,63 triệu đơn vị, trong số đó khối ngoại tiếp phiên mua ròng cổ phiếu này. Số liệu cho thấy khối ngoại mua gần 700.000 cổ phiếu HDB và bán ra gần 300.000 cổ phiếu. \n Đáng chú ý, thanh khoản cổ phiếu kể từ cuối tháng 8 tới nay đã tăng 2 - 3 lần trung bình giai đoạn trước đó, đạt 7 - 9 triệu cổ phiếu/phiên. Thậm chí phiên 3/11, gần 15,7 triệu cổ phiếu HDB đã được sang tay - mức cao nhất kể từ giữa tháng 2/2022. \n Lượng thanh khoản đột biến kéo cổ phiếu HDB của Ngân hàng TMCP Phát triển TP. HCM (HDBank (HM:HDB)) tăng 4,3%, trở thành mã tăng mạnh thứ 4 nhóm VN30 trong phiên hôm đó. Đây cũng là mã nằm trong top 6 cổ phiếu tác động tích cực nhất đến VN-Index với mức đóng góp 0,55 điểm tăng. Đồng thời đây là cổ phiếu ngân hàng tăng mạnh thứ 4 trong tuần 30/10-3/11. \n Sang đến tuần 6-10/11, HDB tiếp đà khởi sắc khi tăng 2,7% và đóng cửa tại mức 18.850 đồng, thiết lập mức cao nhất 19 tháng. So với đầu năm, giá cổ phiếu HDBank tăng gần 43% và vẫn giữ xu hướng tăng trung/dài hạn. Về thanh khoản, HDB là 1 trong 5 mã có giá trị giao dịch đạt trên nghìn tỷ đồng và cũng là cổ phiếu được nhà đầu tư nước ngoài gom ròng nhiều nhất với hơn 5 triệu đơn vị. \n Sở dĩ HDB trở thành tâm điểm dòng tiền là bởi cổ phiếu đang giao dịch với P/B 2024E là 0,9x, tương ứng với trung vị ngành. Trong khi đó, HDB có hiệu quả hoạt động vượt trội hơn so với trung bình ngành. Kết quả quý 3 và luỹ kế 9 tháng của HDB thoả mãn các tiêu chí đánh giá ngân hàng tiềm năng giai đoạn hiện tại theo nhận định của chuyên gia. \n >> Top 10 ngân hàng lợi nhuận lớn nhất 9 tháng đầu năm \n Cụ thể, tại talkshow “Tâm điểm vĩ mô & thị trường chứng khoán quý 4/2023\" tổ chức vào ngày 9/11, ông Trần Ngọc Báu, Tổng Giám đốc CTCP Dữ liệu và Công nghệ Tài chính WiGroup đã có những chia sẻ về các chỉ số tài chính nhà đầu tư vào nhóm ngành ngân hàng nên quan tâm trong bối cảnh hiện nay. \n Cụ thể, ông Báu nhận định chỉ số cần lưu ý ít nhất giai đoạn hiện tại khi đánh giá ngành ngân hàng là NIM, tăng trưởng tín dụng, nợ xấu và tỷ lệ bao phủ nợ xấu. \n Một ngân hàng muốn tăng trưởng được về thu nhập lãi thuần cần cải thiện biên lãi thuần (NIM) hoặc tăng trưởng tín dụng. Tuy nhiên, trong năm nay việc tăng NIM và tăng trưởng tín dụng đều khó. \n  \n  \n Xét về tăng trưởng tiền gửi, đến cuối tháng 9, Ngân hàng SeABank (SSB) có số dư tiền gửi khách hàng vượt mốc 140 nghìn tỷ đồng, là ngân hàng có tăng trưởng tiền gửi khách hàng cao nhất đạt 14,4%. Top 2 và top 3 là sự góp mặt của HDB cùng VPB. Cụ thể, HDBank (HDB) là nhà băng có lượng tiền gửi tăng 10,4% đạt 341 nghìn tỷ đồng, theo sau là VPB với mức tăng 8,7%. \n  \n  \n Bên cạnh đó, HDB ghi nhận tín hiệu khả quan về diễn biến chất lượng tài sản - yếu tố chính ảnh hưởng đến triển vọng lợi nhuận nhóm ngân hàng trong quý cuối 2023 cũng như 2024. \n >> 9 tháng đầu năm HDBank tiếp tục tăng chất lượng tài sản, hoàn thành chia cổ tức tỷ lệ 25% \n Cụ thể, 9 tháng đầu năm, tài sản tiếp tục gia tăng 22,1% cán mốc 508.263 tỷ đồng. Cùng với đó, tổng huy động vốn đạt 448.225 tỷ đồng, tăng 22,4% so với đầu năm, trong đó huy động từ khách hàng đạt 341.713 tỷ đồng, tăng 51,5% là minh chứng cho sự tin tưởng của khách hàng và uy tín của HDBank. \n Trong xu hướng nợ xấu tăng mạnh, tỷ lệ bao phủ nợ xấu giảm và các rủi ro liên quan đến một lượng lớn trái phiếu doanh nghiệp đáo hạn, HDBank duy trì tỷ lệ nợ xấu riêng lẻ tại 30/9/2023 chỉ 1,96% (trước phân loại CIC là 1,51%). \n Thêm vào đó, HDBank là một trong số ngân hàng tiên phong hoàn tất áp dụng Basel III trong quý III, đồng thời duy trì tỷ lệ CAR đạt 12,3%, cao hơn mức tối thiểu 8% theo quy định và thuộc nhóm cao trong ngành. \n Các chỉ tiêu khác như tỷ lệ dư nợ/huy động đạt 67,4%, tỷ lệ vốn ngắn hạn cho vay trung - dài hạn chỉ 15,6%, ở mức thấp so với ngưỡng tối đa 30% theo quy định, sẽ tạo dư địa cho tăng trưởng dư nợ trung dài hạn. Tỷ lệ chi phí trên tổng thu nhập hoạt động (CIR) giảm từ hơn 39% vào cuối năm trước xuống còn 35,8% nhờ năng suất lao động tăng, chi phí hoạt động được tối ưu hóa thông qua tự động hóa quy trình vận hành. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu DBC tăng cận trần, dòng tiền kéo mạnh nhóm cổ phiếu thép",
      "time": "13 thg 11, 2023",
      "posted_date": "Ngày đăng 18:54 13/11/2023",
      "main_content": "Cổ phiếu DBC của  Dabaco  (HM:DBC) đang tăng sát mức giá trần với thanh khoản đột biến. 11h30: VN-Index kết phiên sáng tăng gần 3 điểm lên mức 1.104,6 điểm; HNX-Index điều chỉnh về sát tham chiếu. Sắc xanh chiếm ưu thế trên cả 3 sàn song lực mua lớn chủ yếu được ghi nhận ở nhóm thép, nông nghiệp và bất động sản - xây dựng. \n Khối lượng giao dịch trên 3 sàn đạt 7.660 tỷ đồng. \n 11h05: VN-Index tăng gần 5 điểm và vượt mốc 1.105; HNX-Index tăng 1% và UPCoM-Index hồi trở lại tham chiếu. Cổ phiếu DBC tăng lên sát giá trần 23.300 đồng/cp với thanh khoản đột biến 7,3 triệu đơn vị. \n Nhóm thép như HSG (HM:HSG), VGS, NKG (HM:NKG), TLH, POM (HM:POM), TLH đăng tăng trần 5%; các cổ phiếu bất động sản, hạ tầng xây dựng, nông nghiệp, thủy sản cũng hút mạnh thanh khoản. \n Xem thêm: Dabaco (DBC) phát triển thành công vắc xin dịch tả lợn châu Phi (ASF), giá cổ phiếu chuyển động mạnh \n 10h05: VN-Index hiến động hẹp vùng 1.100 - 1.105 điểm với thanh khoản thấp; các chỉ số HNX-Index và UPCoM-Index giao dịch ngay sát tham chiếu. Đà tăng của nhóm thép được nới rộng trong đó HSG tăng 3,1%, NKG tăng 2,9%, VGS tăng 2,4%, HPG (HM:HPG) tăng 1,9%. \n Cổ phiếu DBC của Dabaco gây chú ý với lực tăng gần mức giá trần. Biên độ tăng sau đó thu hẹp còn 3,9% tại mức 22.700 đồng/cp. \n Cổ phiếu NCG của tân binh Nova Consumer sau 2 phiên giảm mạnh hơn 42% được kéo tăng trở lại hơn 9% tại mức 22.900 đồng/cp. \n Xem thêm: VN-Index trở lại mốc 1.100, cổ phiếu nhà NovaGroup giảm mạnh nhất thị trường \n 9h30: \n Đầu phiên 13/11, VN-Index tăng nhẹ với hơn 2 điểm lên mức 1.103.04 điểm. \n Sắc xanh chiếm ưu thế sau mở cửa trong đó 3 cổ phiếu đầu ngành thép là HPG, HSG và NKG tăng nhẹ từ 1 - 1,5%. \n GAS (HM:GAS), VPB (HM:VPB) dẫn đầu nhóm kéo chỉ số với mức tăng gần 1 điểm. Ở chiều ngược lại, SSB, BCM (HM:BCM), VCB (HM:VCB) đang gây áp lực nhẹ lên chỉ số. \n Nhóm cổ phiếu thủy sản đang gây chú ý với sắc xanh ở hầu hết các mã như VHC (HM:VHC), ANV (HM:ANV), IDI, \n Xem thêm: Biên lãi gộp quý 3 của doanh nghiệp thép mỏng như lá lúa, CTCK cảnh báo rủi ro quý 4 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]