[
   {
      "title": "Nhịp đập Thị trường 06/08: Lấy lại sắc xanh sau phiên giảm sâu",
      "time": "06 thg 8, 2024",
      "posted_date": "Ngày đăng 16:47 06/08/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/08: Lấy lại sắc xanh sau phiên giảm sâu \n Tâm lý thị trường có dấu hiệu bình ổn lại sau phiên sụt giảm khốc liệt 06/08, đầu phiên VN-Index tăng dốc hơn 12 điểm và sau đó có phần suy yếu. \n Sắc xanh chiếm lĩnh thị trường đầu phiên. Nhóm cổ phiếu tài chính, vật liệu xây dựng, công nghệ thông tin đều mang sắc xanh giúp chỉ số VN-Index tăng điểm đầu phiên. \n FPT (HM:FPT) đang là cổ phiếu góp phần tăng mạnh nhất cho thị trường. \n Đầu phiên, VNM (HM:VNM) vẫn đang được khối ngoại mua ròng. Tính đến phiên hôm nay, khối ngoại đang có chuỗi mua ròng 12 phiên liên tiếp với cổ phiếu này. \n Huy Khải \n  \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "06/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "06 thg 8, 2024",
      "posted_date": "Ngày đăng 13:02 06/08/2024",
      "main_content": "Vietstock - 06/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n  \n * Thị trường giảm sốc, vì đâu nên nỗi?. Thị trường chứng khoán Việt Nam trải qua phiên đầu tuần đầy sóng gió với áp lực bán mạnh rộng khắp, hệ quả là chỉ số VN-Index bị đẩy lùi xuống dưới mốc 1,200 điểm. Trên khắp các diễn đàn, hội nhóm chứng khoán, nhiều nhà đầu tư tỏ ra vô cùng hoang mang. >>> \n * Liệu GEX (HM:GEX), VHC (HM:VHC) và DGC (HM:DGC) có khả quan?. Các công ty chứng khoán (CTCK) khuyến nghị mua GEX do ước lãi hơn 1 ngàn tỷ đồng sau khi thoái vốn 4 dự án năng lượng; VHC khả quan do kỳ vọng biên lãi gộp hồi phục trong nửa cuối 2024; DGC khả quan do kỳ vọng lợi nhuận từ nhà máy sản xuất xút-clo vào năm 2025. >>> \n * Thiếu tướng Hoàng Anh Tuyên: bà Nguyễn Thị Như Loan cấu kết nhiều cá nhân gây thiệt hại hàng trăm tỷ đồng. Tại họp báo Chính phủ thường kỳ tháng 7/2024, Thiếu tướng Hoàng Anh Tuyên cho biết bà Nguyễn Thị Như Loan - Tổng Giám đốc CTCP Quốc Cường Gia Lai (HM:QCG) có dấu hiệu thông đồng với nhiều cá nhân nhằm chuyển nhượng đất từ Tập đoàn Cao su Việt Nam không qua đấu giá, gây thiệt hại hàng trăm tỷ đồng. >>> \n * Cựu Chủ tịch FLC (HM:FLC) Trịnh Văn Quyết bị tuyên phạt 21 năm tù. TAND TP Hà Nội vừa tuyên phạt bị cáo Trịnh Văn Quyết (cựu Chủ tịch Tập đoàn FLC) 21 năm tù; Lê Hải Trà (nguyên Phó TGĐ Hose) 5 năm tù. >>> \n * Gemadept (HM:GMD) đã chuẩn bị gì để thích ứng với xu hướng logistics nổi bật?. Nhìn về năm 2024, đại diện GMD nhận định có ba xu hướng logistics nổi bật, bao gồm: tăng cường ứng dụng công nghệ, phát triển logistics xanh, mở rộng hợp tác và M&A. >>> \n * Cổ đông lớn thứ hai của HBC thoái 5 triệu cp sau thông tin hủy niêm yết bắt buộc. Huyndai Elevator Co.,Ltd - cổ đông lớn thứ hai của CTCP Tập đoàn Xây dựng Hòa Bình (HOSE: HM:HBC) - đã bán 5 triệu cp HBC trong phiên 31/07/2024, 5 ngày sau khi Sở Giao dịch Chứng khoán TPHCM (HOSE) thông báo về việc hủy niêm yết bắt buộc đối với cổ phiếu HBC. >>> \n * Chủ tịch Lưu Trung Thái (MB): \"Năm 2024 đạt được mục tiêu lợi nhuận 28,800 tỷ đồng đã là một thắng lợi\". “Năm 2024, MB đạt được mục tiêu lợi nhuận đề ra đã là một thắng lợi vì năm nay sức ép về chi phí vốn, chi phí dự phòng lên ngành ngân hàng khá cao”. >>> \n * TPBank - Từ lá cờ đầu về ngân hàng số đến công cuộc chuyển đổi xanh. Với vị thế lá cờ đầu trong cuộc cách mạng chuyển đổi số của ngành ngân hàng, Ngân hàng TMCP Tiên Phong (TPBank, HOSE: TPB (HM:TPB)) cũng tiên phong trong việc ứng dụng công nghệ để xây dựng mô hình kinh doanh hiện đại, giúp gia tăng năng suất làm việc cũng như giảm thiểu các tác động tiêu cực tới môi trường, từ đó góp phần thúc đẩy nền kinh tế Việt Nam phát triển bền vững. >>> \n * Tổng Giám đốc Nguyễn Hoàng Linh: MSB phục vụ theo yêu cầu khách hàng, không phải bán sản phẩm. Đó là những chia sẻ của ông Nguyễn Hoàng Linh - Tổng Giám đốc Ngân hàng TMCP Hàng hải Việt Nam (HOSE: MSB) với chúng tôi về chiến lược riêng biệt của Ngân hàng cũng như định hướng chiến lược phát triển bền vững. >>> \n * Nhiều điểm mới trong các văn bản hướng dẫn liệu có tác động ngay đến thị trường bất động sản cuối năm?. Vừa qua, Chính phủ và các bộ, ngành đã ban hành các hướng dẫn về thi hành Luật Kinh doanh bất động sản, Luật Nhà ở, Luật Đất đai và có hiệu lực từ ngày 01/08, với nhiều điểm mới có tác động tích cực đến thị trường bất động sản. >>> \n * Thứ trưởng Bùi Xuân Dũng: Áp lực tiến độ các dự án nhà ở xã hội trong năm 2024 rất lớn. Tại buổi họp báo Chính phủ thường kỳ tháng 7/2024, Thứ trưởng Bộ Xây dựng Bùi Xuân Dũng cho biết áp lực hoàn thành tiến độ trong năm 2024 của các dự án nhà ở xã hội rất lớn. Ở diễn biến khác, Ngân hàng Nhà nước đang xin ý kiến các bộ, ngành theo hướng giảm lãi suất cho vay với cá nhân mua nhà ở xã hội từ 3 - 5%. >>> \n * Dow Jones mất hơn 1,000 điểm, Nasdaq lao dốc 5%, Bitcoin có lúc rớt mốc 50,000 USD. Chứng khoán Mỹ lại rơi vào vòng xoáy suy giảm khi giới đầu tư lo ngại về suy thoái kinh tế Mỹ. >>> \n * 4,451 điểm bay hơi: Ngày kinh hoàng của thị trường chứng khoán Nhật Bản. Ngày 05/8/2024 sẽ đi vào lịch sử thị trường chứng khoán Nhật Bản như một ngày đen tối chưa từng có. Chỉ số Nikkei 225 đã chứng kiến cú sụt giảm chóng mặt 4,451.28 điểm, vượt xa cả \"Thứ Hai Đen tối\" năm 1987 – từng là một cột mốc đáng sợ trong lịch sử tài chính toàn cầu. >>> \n * Chuyên gia nói về lý do Berkshire liên tục giảm cổ phần tại Apple. Đối với một số người, việc Berkshire Hathaway Inc. bán cổ phần Apple Inc (NASDAQ:AAPL). có thể được hiểu là do thiếu niềm tin vào câu chuyện tăng trưởng của nhà sản xuất iPhone. Nhưng nhiều người trên Phố Wall đang kêu gọi các nhà đầu tư hãy bỏ qua tin tức này và giữ bình tĩnh. >>> \n * Bão bán tháo cổ phiếu trên toàn cầu, chứng khoán Nhật Bản giảm 20% từ đỉnh. Thị trường tài chính toàn cầu đang chao đảo trước làn sóng bán tháo cổ phiếu dữ dội, khi các nhà đầu tư ngày càng lo ngại về khả năng xảy ra suy thoái kinh tế tại Mỹ. Trong khi đó, trái phiếu đang trở thành nơi trú ẩn an toàn, thu hút dòng tiền đổ vào mạnh mẽ. >>> \n * Chứng khoán Mỹ: Thất thường hay bình thường?. Thị trường chứng khoán Mỹ nhiều lần lập đỉnh mới (ATH), đặc biệt là chỉ số Nasdaq-100 có thời điểm tăng gần 25% so với đầu năm. Nếu nhìn vào chính sách tiền tệ thắt chặt của Cục Dự trữ liên bang Mỹ (Fed) trong hơn hai năm qua, sự tăng giá của đô la Mỹ cũng như vàng, thì điều gì đã khiến cho giá chứng khoán Mỹ không bình thường? >>> \n * Chủ tịch Fed Chicago: Nếu nền kinh tế suy yếu, Fed sẽ hành động. Mới đây, Austan Goolsbee, Chủ tịch Fed khu vực Chicago, phát tín hiệu Fed sẽ can thiệp nếu nền kinh tế tiếp tục suy yếu. >>> \n * Giáo sư Wharton: Fed cần giảm lãi suất khẩn cấp 75 điểm cơ bản. Trong bối cảnh nền kinh tế Mỹ đang đối mặt với nhiều thách thức, Jeremy Siegel, Giáo sư danh dự về tài chính tại Trường Wharton thuộc Đại học Pennsylvania, đã lên tiếng kêu gọi Cục Dự trữ Liên bang (Fed) đưa ra động thái mạnh mẽ và quyết đoán. >>> \n * 10 Financial Large Cap được Đề cử IR Awards 2024. ACB (HM:ACB), CTG (HM:CTG), HCM, HDB (HM:HDB), MBB (HM:MBB), MSB, SSI (HM:SSI), STB (HM:STB), TCB (HM:TCB) và TPB là 10 doanh nghiệp Financial Large Cap được đề cử IR Awards 2024, tham gia vòng chung khảo Bình chọn IR Awards đang diễn ra. >>> \n * Cổ phiếu nào thường tăng trong tháng 8?. Dù tháng 8/2024 khởi đầu với một phiên đỏ “lửa” nhưng nhìn lại lịch sử thì tháng 8 những năm trước là khoảng thời gian hết sức tích cực với VN-Index. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 06/08: VN-Index có thể điều chỉnh về vùng 1,150 - 1,170 điểm \n * Ngân hàng Nhà nước chấp thuận cho GELEX mua cổ phần của Eximbank (HM:EIB) \n * Lãi ròng Tasco (HN:HUT) vẫn đi lùi bất chấp hợp nhất Tasco Auto \n * \"Của để dành\" của HDG (HM:HDG) còn xấp xỉ 10 tỷ đồng vào cuối tháng 6/2024 \n * CEO mới thực hiện 1/3 kế hoạch lợi nhuận sau 6 tháng \n * Omoda & Jaecoo sắp ra mắt Omoda C5 tại thị trường Việt Nam \n * Lợi nhuận Dược Hậu Giang (HM:DHG) đi lùi 27% trong quý 2 \n * Lợi nhuận kinh doanh bảo hiểm khả quan, lãi ròng quý 2 của ABI vẫn đi lùi \n * Bứt phá hiệu suất đầu tư với gói vay margin chỉ 7%/năm tại ACBS \n * Tích hợp ESG tại doanh nghiệp tiêu dùng – bán lẻ hàng đầu Việt Nam \n * Điện nước An Giang sắp chi cổ tức 15% sau 2 năm liên tiếp lãi tăng trưởng \n * Vừa lên sàn, doanh nghiệp thuộc Bộ Quốc Phòng chốt quyền trả cổ tức 20% bằng tiền \n * Ông lớn ngành xúc xích sắp chi gần 49 tỷ đồng cổ tức \n * Người nhà Chủ tịch GDT Lê Hải Liễu \"sang tay\" số cổ phiếu trị giá hơn 18 tỷ đồng \n * Lãnh đạo mua bán cổ phiếu: Lác đác vài lệnh mua \n * Giá cổ phiếu rơi về hỗ trợ xu hướng, người thân Chủ tịch HAH đăng ký mua 2 triệu cp \n * Huy động hơn 36 ngàn tỷ đồng trái phiếu Chính phủ qua đấu thầu trong tháng 7 \n * Dòng tiền phân hóa ở cổ phiếu bất động sản \n * Theo dấu dòng tiền cá mập 05/08: Tự doanh và khối ngoại cùng bán ròng trong phiên \"thứ Hai đen tối\" \n * Tháng 7/2024, HNX giảm cả về thanh khoản và giá cổ phiếu \n * HDS rời diện cảnh báo \n * 28 triệu cp DVG sẽ bị hủy niêm yết trên HNX từ 26/08 \n * Top cổ phiếu đáng chú ý đầu tuần 05/08 \n * 05/08: Đọc gì trước giờ giao dịch chứng khoán? \n * Quỹ đầu tư trái phiếu PVBF của PVCB Capital tiếp tục duy trì đà tăng trưởng \n TÀI CHÍNH NGÂN HÀNG \n * Giá dầu tăng từ mức thấp trong 7 tháng vào sáng 5/8 \n * Ngày 5/8: Giá sắt thép xây dựng tiếp tục tăng phiên đầu tuần \n * Nhóm Đồng Tâm của bầu Thắng còn nắm giữ bao nhiêu cổ phần KLB? \n *  SHB  (HM:SHB) là ngân hàng có sáng kiến tốt nhất dành cho SMEs \n * Giải mã hệ sinh thái thẻ tín dụng của VIB (HM:VIB) \n * Tổng cục Thuế nói về giải pháp gỡ vướng thuế thu nhập cá nhân \n * Tỷ giá tại các ngân hàng thương mại giảm mạnh, giá vàng không có biến động \n * ‘Bóng ma’ suy thoái đe dọa kinh tế Mỹ, cơ hội cho vàng bứt phá \n VĨ MÔ ĐẦU TƯ \n * Cá nhân kinh doanh bất động sản một năm không được mua bán quá 10 lần \n * Quy định cụ thể 8 trường hợp nhà chưa có sổ đỏ vẫn được phép mua bán \n * Bình Dương sẽ trở thành thành phố trực thuộc Trung ương \n * Chuyển nhượng một phần The Terra Bắc Giang – Bước đi chiến lược của Văn Phú – Invest \n * Không đóng tiền sử dụng, tiền thuê đất sẽ bị thu hồi đất \n TÀI CHÍNH THẾ GIỚI \n * Thị trường tiền tệ xáo trộn: Đồng Yên tăng sốc giữa lo ngại suy thoái Mỹ \n * Lo ngại bóng ma suy thoái, giới đầu tư toàn cầu đổ xô mua trái phiếu \n * Thước đo nỗi sợ hãi trên Phố Wall tăng vọt lên mức cao nhất trong 4 năm \n * Bán tháo vẫn chưa dứt, Dow Jones tương lai sụt hơn 600 điểm, chứng khoán châu Âu giảm hơn 2% \n * Elon Musk chỉ trích Fed \"ngu ngốc\" khi chưa hạ lãi suất \n * Nhà đầu tư nước ngoài e ngại thị trường bất động sản Trung Quốc \n * Trung Quốc ra kế hoạch hành động mới, quyết tâm kích cầu nội địa \n * Goldman Sachs (NYSE:GS): Rủi ro suy thoái Mỹ tăng, nhưng vẫn ở mức “hạn chế” \n * Hàng hóa vận chuyển bằng hàng không trên toàn cầu tăng lên mức kỷ lục \n * Thị trường tiền ảo chao đảo, Bitcoin rơi không phanh về 54,000 USD \n Huy Khải \n  \n ProPicks AI đánh giá GS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền phân hóa ở cổ phiếu bất động sản",
      "time": "05 thg 8, 2024",
      "posted_date": "Ngày đăng 03:30 06/08/2024",
      "main_content": "Vietstock - Dòng tiền phân hóa ở cổ phiếu bất động sản \n Thanh khoản thị trường có sự cải thiện trong tuần giao dịch 29/07 - 02/08. Tuy vậy, không có nhóm ngành hút tiền nổi trội. \n Tuần giao dịch 29/07 - 02/08, chứng khoán có tuần giảm điểm thứ tư liên tiếp. VN-Index giảm 0.4% về còn 1,236.6 điểm, HNX-Index giảm 2.15% còn 231.56 điểm. \n Thanh khoản thị trường có sự cải thiện. Ở sàn HOSE, khối lượng giao dịch bình quân tăng gần 5% lên 698 triệu đơn vị/phiên, giá trị giao dịch gần như đi ngang ở mức 16.1 ngàn tỷ đồng/phiên. \n Tại sàn Hà Nội, khối lượng và giá trị giao dịch đều cải thiện. Khối lượng giao dịch bình quân tăng trên 17% đạt 66.3 triệu đơn vị/phiên, giá trị giao dịch bình quân tăng 8% lên đạt gần 1.3 ngàn tỷ đồng/phiên. \n  \n Sàn HOSE tuần qua chứng kiến nhiều cổ phiếu riêng lẻ bứt mạnh về thanh khoản. Dẫn đầu toàn sàn, LDG (HM:LDG) tăng hơn 700% về khối lượng giao dịch so với tuần trước, đạt 9.2 triệu đơn vị/phiên. Cổ phiếu này có nhiều phiên đột biến về thanh khoản trong tuần qua. \n Điển hình như phiên 30/07 với khối lượng giao dịch trên 25 triệu đơn vị hay phiên 02/08 với khối lượng 9 triệu đơn vị. \n Tuy nhiên, thị giá LDG có tuần giảm mạnh gần 20%. Mã này chỉ còn có giá 1,830 đồng/cp. Gần đây, LDG nhận quyết định của Tòa án nhân dân tỉnh Đồng Nai về việc mở thủ tục phá sản liên quan khoản nợ chưa thống nhất giữa Công ty và CTCP Thương mại và Xây dựng Phúc Thuận Phát. Về vấn đề này, LDG đã phát đi thông cáo khẳng định không mất khả năng thanh toán và vẫn đang tiếp tục nỗ lực đàm phán, trao đổi với đối tác. \n Theo cáo cáo tài chính quý 2, doanh nghiệp bất động sản này lỗ ròng gần 300 tỷ đồng trong nửa đầu 2024. Lỗ lũy kế tại ngày 30/06/2024 là 175 tỷ đồng. \n HNG (HM:HNG) tiếp tục có diễn biến tăng thanh khoản sau khi nhận quyết định hủy niêm yết bắt buộc. Khối lượng giao dịch của cổ phiếu tăng gần 180% lên 6.3 triệu đơn vị/phiên. Giá cổ phiếu đã giảm khoảng 16% trong tuần qua. \n Xét về nhóm ngành, cổ phiếu bất động sản hút tiền khá tốt. Bên cạnh LDG đã đề cập ở trên nhiều mã cùng nhóm khác như QCG (HM:QCG), NHA, DRH, SIP, API, AAV, DTD, IDJ cũng lọt nhóm tăng thanh khoản tuần qua. \n Tuy nhiên, nhiều cổ phiếu bất động sản cũng bị rút tiền. DXS, ITA (HM:ITA), KDH (HM:KDH), CCL, PV2, VC3 (HN:VC3), NRC (HN:NRC) có mặt trong nhóm giảm mạnh thanh khoản ở 2 sàn. \n Ở chiều giảm, nhóm cổ phiếu điện bị rút tiền mạnh. PPC (HM:PPC), SJD (HM:SJD), POW (HM:POW), GEG… có khối lượng giao dịch giảm từ 50 - 65%. \n Sàn HNX chứng kiến dòng tiền suy yếu ở một số cổ phiếu nhóm xây dựng và chứng khoán. Cụ thể, với nhóm xây dựng, các đại diện là CMS, S99 (HN:S99), C69, VC7. Còn ở nhóm chứng khoán là VIG, MBS (HN:MBS), BVS (HN:BVS). \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 06/08/2024: Khối ngoại bán ròng mạnh",
      "time": "05 thg 8, 2024",
      "posted_date": "Ngày đăng 02:30 06/08/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 06/08/2024: Khối ngoại bán ròng mạnh \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 05/08/2024. VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 05/08/2024. Cụ thể, VN30F2408 (F2408) giảm 3.36%, còn 1,233 điểm; VN30F2409 (F2409) giảm 3.44%, còn 1,235.1 điểm; hợp đồng VN30F2412 (F2412) giảm 3.28%, còn 1,232.3 điểm; hợp đồng VN30F2503 (F2503) giảm 3.19%, còn 1,236.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,232.11 điểm. \n Trong phiên giao dịch ngày 05/08/2024, VN30F2408 bất ngờ giảm mạnh ngay từ đầu phiên rồi chuyển sang trạng thái giằng co dưới mốc tham chiếu với lợi thế nghiêng về phe Short khi kết thúc phiên sáng. Tận dụng lợi thế sẵn có, phe bán ra sức gia tăng áp lực bán từ khá sớm khiến cho F2408 tiếp tục giảm điểm và đóng cửa với mức giảm 42.9 điểm. \n Đồ thị trong phiên của VN30F2408 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2408 đảo chiều so với phiên trước đó và đạt giá trị 0.89 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan hơn. \n Biến động VN30F2408 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 35% và 32.9% so với phiên ngày 02/08/2024. Cụ thể, khối lượng giao dịch F2408 tăng 34.88% với 365,512 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2409 đạt 1,383 hợp đồng, tăng 75.95%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 05/08/2024 đạt 6,862 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 06/08/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 05/08/2024, VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Bên cạnh đó, VN30-Index tiếp đà giảm điểm và bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy khả năng cao xu hướng điều chỉnh vẫn sẽ tiếp diễn trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 06/08/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 06/08: VN-Index có thể điều chỉnh về vùng 1,150 - 1,170 điểm",
      "time": "05 thg 8, 2024",
      "posted_date": "Ngày đăng 01:30 06/08/2024",
      "main_content": "Vietstock - Góc nhìn 06/08: VN-Index có thể điều chỉnh về vùng 1,150 - 1,170 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)) cho biết trong ngắn hạn, VN-Index vẫn chịu rủi ro tiếp tục điều chỉnh về vùng giá 1,150 - 1,170 điểm. Nhà đầu tư ngắn trung hạn nên duy trì tỷ trọng dưới mức trung bình, ưu tiên kiểm soát rủi ro ngắn hạn, kiểm soát các mức dừng lỗ nếu có, khi áp lực bán giải chấp ngắn hạn đang gia tăng. \n VN-Index khả năng sẽ hồi phục ngắn hạn để kiểm nghiệm lại vùng kháng cự \n CTCK Tiên Phong (TPS): Trên khung đồ thị 1D, vùng hỗ trợ 1,220 điểm bị phá vỡ. Trong những phiên tiếp theo, VN-Index có khả năng sẽ hồi phục ngắn hạn để kiểm nghiệm lại vùng kháng cự này. Tại đây, nếu không có sự tham gia của lực cầu bắt đáy, thị trường sẽ thoái lui xuống vùng 1,180 điểm. \n Trước những biến động khó lường của thị trường, TPS khuyến nghị nhà đầu tư không bán đuổi. Tận dụng nhịp hồi kỹ thuật để cơ cấu lại danh mục đầu tư theo hướng tiếp tục giảm dần tỷ trọng cổ phiếu và tăng tỷ trọng tiền mặt. \n Ưu tiên chiến lược trung dài hạn \n CTCK Đông Á (DAS): VN-Index mở cửa phiên 05/08 với mức giảm sâu và đóng phiên với mức giảm gần 50 điểm, phủ sắc ảm đạm lên kỳ vọng những phiên tiếp theo. Chỉ số chung của thị trường VN-Index - đã mất hơn 8% trong 30 ngày qua và phần lớn các cổ phiếu đang trong xu hướng giảm. \n Đối với việc xem xét cơ hội đầu tư, ưu tiên chiến lược trung dài hạn, quan tâm các cổ phiếu cơ bản như ngân hàng, điện, cảng biển, khu công nghiệp, bất động sản nhà ở. Đối với các giao dịch ngắn hạn, cần chú trọng quản lý vốn để thích nghi với những biến động mạnh của thị trường trong giai đoạn hiện tại. \n Tránh mua đuổi và chỉ quan sát thị trường \n CTCK Asean (Aseansc): Thị trường mở gap giảm ngay từ đầu phiên sáng 05/08 sau hàng loạt áp lực giảm điểm từ thị trường thế giới. Thanh khoản chỉ tăng trên đường xuống cho thấy lực cầu chưa hoàn toàn muốn gia tăng trở lại ngay trong ngắn hạn. Phiên chiều tiếp tục giảm điểm khi thông tin các chỉ số chứng khoán Châu Á giảm nhanh. \n Do đó, Aseansc duy trì quan điểm rằng nhà đầu tư tránh mua đuổi và chỉ tạm quan sát thị trường, duy trì tỷ trọng ở mức trung bình thấp và chờ thị trường xác lập đáy. \n Thận trọng và hạn chế tham gia vào thị trường \n CTCK BETA: Theo quan điểm kỹ thuật, VN-Index tiếp tục duy trì trạng thái tiêu cực ngắn hạn khi nằm dưới các đường trung bình quan trọng. Các chỉ báo SAR, MACD và cặp DI+ DI- đồng thời duy trì tín hiệu tiêu cực. Hiện tại, vùng 1,160 - 1,180 điểm sẽ đóng vai trò hỗ trợ cho thị trường. \n Trong bối cảnh tài chính toàn cầu chao đảo, đặc biệt là sự suy yếu mạnh của chứng khoán Nhật Bản và Hàn Quốc, thị trường chứng khoán Việt Nam cũng đang trải qua những biến động tiêu cực. Nhà đầu tư trở nên hoảng loạn, dẫn đến tình trạng bán tháo lan rộng, khiến thị trường \"tuột dốc không phanh\". Trong giai đoạn này, việc thận trọng và hạn chế tham gia vào thị trường là điều cần thiết. \n Nhà đầu tư nên chờ đợi tín hiệu tích cực rõ ràng trước khi quyết định gia nhập trở lại. Sự biến động mạnh mẽ và tiêu cực của thị trường đòi hỏi nhà đầu tư nên đa dạng hóa danh mục và duy trì một tỷ lệ tiền mặt cao hơn cũng là những chiến lược hữu hiệu để bảo vệ tài sản trong thời điểm này. \n Cần chú ý mốc hỗ trợ tiếp theo ở vùng 1,180 \n CK VCBS (VCBS): VN-Index ghi nhận phiên giao dịch rung lắc mạnh với diễn biến trượt giá bao phủ phần lớn thị trường và về quanh mốc 1,190. Nếu dòng tiền không có diễn biến đảo chiều trong các phiên tiếp theo thì cần chú ý mốc hỗ trợ tiếp theo ở vùng 1,180. \n VCBS khuyến nghị các nhà đầu tư hạn chế bán đuổi trong những phiên giảm điểm mạnh. Hiện tượng call margin từ nhiều tài khoản cũng gia tăng tác động tiêu cực lên thị trường và có thể VN-Index sẽ sớm có nhịp phục hồi trở lại khi chạm vùng hỗ trợ mạnh quanh 1,180. Tuy vậy, các nhà đầu tư vẫn nên rà soát lại danh mục, chờ đợi những phiên phục hồi kỹ thuật để bán giảm những cổ phiếu có xu hướng xấu hơn thị trường hơn là bắt đáy các cổ phiếu vừa mới bước vào pha giảm giá trong giai đoạn này. \n Trong ngắn hạn, VN-Index có thể điều chỉnh về vùng 1,150 - 1,170 điểm \n CTCK Sài Gòn – Hà Nội (SHS): Xu hướng ngắn hạn của VN-Index duy trì tiêu cực, mức độ gia tăng khi không giữ được vùng hỗ trợ hỗ trợ tâm lý mạnh quanh 1,200 điểm, đây cũng là vùng giá cao nhất năm 2018, cũng như giá trung bình 1 năm hiện nay. Ngắn hạn VN-Index vẫn chịu rủi ro tiếp tục điều chỉnh về vùng giá 1,150 - 1,170 điểm. \n Xu hướng trung hạn của VN-Index chỉ có thể cải thiện trở lại khi ngắn hạn vượt lên vùng kháng cự 1,200 - 1,211 điểm. \n Nhà đầu tư ngắn trung hạn nên duy trì tỷ trọng dưới mức trung bình, ưu tiên kiểm soát rủi ro ngắn hạn, kiểm soát các mức dừng lỗ nếu có, khi áp lực bán giải chấp ngắn hạn đang gia tăng. \n Thị trường có thể giảm tiếp xuống vùng 1,160 - 1,165 trong các phiên tới \n CTCK BIDV (HM:BID) (BSC): Độ rộng thị trường nghiêng về phía tiêu cực với 18/18 ngành giảm điểm, trong đó ngành hóa chất dẫn đầu đà giảm, theo sau là ngành xây dựng và vật liệu, du lịch và giải trí,... Trong những phiên giao dịch tới, thị trường có thể theo quán tính giảm tiếp xuống vùng 1,160 - 1,165, nhà đầu tư nên giao dịch cẩn trọng. \n * Tiếp tục cập nhật … \n Thanh Tú \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 05/08: Tự doanh và khối ngoại cùng bán ròng trong phiên \"thứ Hai đen tối\"",
      "time": "05 thg 8, 2024",
      "posted_date": "Ngày đăng 01:32 06/08/2024",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 05/08: Tự doanh và khối ngoại cùng bán ròng trong phiên \"thứ Hai đen tối\" \n Phiên 05/08, khối ngoại và tự doanh các công ty chứng khoán quay trở lại bán ròng, lần lượt gần 839 tỷ đồng và 235 tỷ đồng, sau 2 phiên mua ròng liên tiếp trước đó. \n Trong ngày thứ hai đầu tiên của tháng 8, thị trường nhuộm đỏ với 615 mã giảm điểm (129 cổ phiếu giảm sàn) trong khi chỉ có 131 mã tăng giá (14 mã tăng trần). Cả 2 nhóm \"cá mập\" cũng quay trở lại bán ròng tổng cộng hơn 1 ngàn tỷ đồng. \n SSI (HM:SSI) là cổ phiếu được các công ty chứng khoán lựa chọn mua mạnh nhất có giá trị hơn 232 tỷ đồng, áp đảo tất cả các mã còn lại. Đứng thứ 2 là quỹ E1VFVN30 hơn 79 tỷ đồng và HSG (HM:HSG) hơn 57 tỷ đồng. \n Ở chiều bán, tự doanh \"xả\" mạnh đối với VPB (HM:VPB) và FPT, lần lượt hơn 160 tỷ đồng và 151 tỷ đồng. \n Top 10 cổ phiếu được tự doanh giao dịch nhiều nhất phiên 05/08 \n Với khối ngoại, VNM (HM:VNM) là cái tên được khối này mua nhiều nhất gần 182 tỷ đồng, cũng áp đảo so với các mã còn lại như VCB (HM:VCB) 89 tỷ đồng, HVN (HN:HVN) 63 tỷ đồng. \n Ngược lại, các nhà đầu tư nước ngoài bán mạnh cổ phiếu HPG (HM:HPG) hơn 232 tỷ đồng, các mã xếp theo sau là FPT (HM:FPT) gần 104 tỷ đồng và MWG (HM:MWG) hơn 86 tỷ đồng. \n Thanh Tú \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 06/08/2024: Tình hình càng trở nên bi quan",
      "time": "05 thg 8, 2024",
      "posted_date": "Ngày đăng 00:09 06/08/2024",
      "main_content": "Vietstock - Vietstock Daily 06/08/2024: Tình hình càng trở nên bi quan \n VN-Index giảm mạnh gần 50 điểm đồng thời cắt xuống dưới đường SMA 200 ngày. Mặt khác, chỉ báo MACD tiếp tục hướng xuống sau khi cho tín hiệu bán, thậm chí khoảng cách với Signal Line càng được nới rộng hơn. Điều này cho thấy rủi ro điều chỉnh trong thời gian tới vẫn còn tiếp diễn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 05/08/2024 \n - Các chỉ số chính đỏ lửa trong phiên giao dịch ngày 05/08/2024. Cụ thể, VN-Index giảm 48.53 điểm, tương đương 3.92%, về mức 1,188.07 điểm. HNX-Index giảm 3.82%, về mức 222.71 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 942 triệu đơn vị, tăng 43.3% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX tăng 45.8% so với phiên trước, đạt hơn 83 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị khoảng 820 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 11 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán Việt Nam trải qua ngày thứ 2 “đen tối” trong bối cảnh làn sóng bán tháo ồ ạt đang diễn ra ở nhiều thị trường tài chính trên toàn cầu. Vừa mở cửa, VN-Index đã bốc hơi gần 20 điểm, những nỗ lực phục hồi chỉ xuất hiện một cách yếu ớt, áp lực bán chi phối hoàn toàn trong phiên sáng. Sau giờ nghỉ, thị trường tiếp tục bị nhấn sâu ngay khi bắt đầu phiên chiều, VN-Index lần nữa quay về dưới mốc lịch sử 1,200 điểm. Kết phiên, chỉ số VN-Index dừng ở mốc 1,188.07 điểm, giảm mạnh 3.92%. \n - Về mức độ ảnh hưởng, 10 mã cổ phiểu tác động tiêu cực nhất khiến khiến VN-Index giảm đến gần 19 điểm, tiêu biểu gồm các mã VCB (HM:VCB), BID (HM:BID), GVR (HM:GVR), TCB (HM:TCB) và HPG (HM:HPG) đều lấy đi hơn 2 điểm của chỉ số. Ở chiều ngược lại, phe bán quá áp đảo ở nhóm vốn hóa lớn khiến 10 cổ phiếu ảnh hưởng tích cực nhất đến chỉ số cũng chỉ đóng góp vỏn vẹn gần 0.2 điểm. \n - Nhóm VN30 cũng lao dốc giảm gần 49 điểm trong phiên đỏ lửa hôm nay. Kết thúc phiên, chỉ số VN30 rơi xuống mức 1,232.11 điểm (-3.82%). Các “anh lớn” hoàn toàn thất bại trong việc nâng đỡ chỉ số hôm nay khi toàn bộ 30 mã trong rổ đều chìm trong sắc đỏ. Trong đó, GVR “đội sổ” giảm sàn, 25 mã giảm mạnh trên 3%. Cổ phiếu giảm ít nhất là VIC (HM:VIC) cũng giảm đến 1.7%. \n Tất cả nhóm ngành đều không thể chống lại đà tháo chạy của thị trường. Trong đó, nhóm nguyên vật liệu lao dốc mạnh nhất 5% với nhiều mã giảm sàn như GVR, VGC (HN:VGC), CSV (HM:CSV), NKG (HM:NKG), KSB (HM:KSB), AAA (HM:AAA), BFC (HM:BFC),… Theo sau là các nhóm công nghệ thông tin và công nghiệp cũng có phiên giao dịch đầy bi quan với mức giảm lần lượt 3.89% và 3.76%. \n Nhóm tài chính cũng chịu chung số phận khi giảm 3.69%. Hầu hết các cổ phiếu ngân hàng, bảo hiểm, chứng khoán đều bị sắc đỏ, thậm chí là xanh lơ nhấn chìm. Tuy nhiên vẫn xuất hiện một vài tia sáng le lói níu giữ niềm hy vọng của nhà đầu tư, đó là EIB (HM:EIB) (+0.28%), FTS (HM:FTS) (+0.13%) và BSI (+0.46%). \n VN-Index giảm mạnh gần 50 điểm đồng thời cắt xuống dưới đường SMA 200 ngày. Mặt khác, chỉ báo MACD tiếp tục hướng xuống sau khi cho tín hiệu bán, thậm chí khoảng cách với Signal Line càng được nới rộng hơn. Điều này cho thấy rủi ro điều chỉnh trong thời gian tới vẫn còn tiếp diễn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Cắt xuống dưới đường SMA 200 ngày \n VN-Index giảm mạnh gần 50 điểm sau đà hưng phấn của phiên trước đó đồng thời cắt xuống dưới đường SMA 200 ngày. \n Mặt khác, chỉ báo MACD tiếp tục hướng xuống sau khi cho tín hiệu bán, thậm chí khoảng cách với Signal Line càng được nới rộng hơn. Điều này cho thấy rủi ro điều chỉnh trong thời gian tới vẫn còn tiếp diễn. \n  \n HNX-Index - Test lại đáy cũ đã bị phá vỡ tháng 4/2024 \n HNX-Index giảm mạnh đồng thời test lại đáy cũ đã bị phá vỡ tháng 4/2024 (tương đương vùng 220-225 điểm). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu vùng này bị phá vỡ thì khả năng điều chỉnh có thể sẽ tiếp tục diễn ra. \n Ngoài ra, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn vẫn còn khá tiêu cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 05/08/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 05/08/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường giảm sốc, vì đâu nên nỗi?",
      "time": "05 thg 8, 2024",
      "posted_date": "Ngày đăng 23:26 05/08/2024",
      "main_content": "Vietstock - Thị trường giảm sốc, vì đâu nên nỗi? \n Thị trường chứng khoán Việt Nam trải qua phiên đầu tuần đầy sóng gió với áp lực bán mạnh rộng khắp, hệ quả là chỉ số VN-Index bị đẩy lùi xuống dưới mốc 1,200 điểm. Trên khắp các diễn đàn, hội nhóm chứng khoán, nhiều nhà đầu tư tỏ ra vô cùng hoang mang. \n Thị trường chứng khoán (TTCK) Việt Nam cũng đã khép lại phiên giao dịch ngày 05/08 đầy \"ác mộng\", với VN-Index giảm gần 49 điểm về mốc 1,188, trong khi HNX và UPCoM cũng chịu tình cảnh tương tự khi lần lượt giảm 8.85 điểm về mốc 222.71 và giảm 2.99 điểm về mốc 90.79. \n Đa số nhà đầu tư trên thị trường tỏ ra vô cùng hoang mang, từ những người mới tham gia cho đến kỳ cựu. Còn dưới góc nhìn của các chuyên gia, thị trường giảm điểm không mang quá nhiều yếu tố bất ngờ. \n Trước diễn biến giảm điểm mạnh hôm nay, ông Trần Đức Anh - Giám đốc Vĩ mô & Chiến lược thị trường Chứng khoán KB Việt Nam (KBSV) cho biết không cảm thấy bất ngờ. \n “Cuối tuần trước, sau khi số liệu về tỷ lệ thất nghiệp Mỹ tăng vọt lên 4.3% thì chứng khoán Mỹ, châu Âu hay mở cửa sáng hôm hay là Nhật Bản và Hàn Quốc đều lao dốc rất mạnh trên dưới 10%. Do đó, mức giảm gần 50 điểm của VN-Index, tương ứng hơn 3% là ít hơn tương đối so với các thị trường lớn”, ông Đức Anh cho hay. \n Còn theo quan điểm của ông Trương Hiền Phương - Giám đốc cấp cao Công ty chứng khoán KIS Việt Nam, diễn biến giảm điểm hôm nay cũng đã được dự đoán từ trước. Tuy nhiên ông cho biết cảm thấy bất ngờ với cách thị trường đang bán tháo: \"Mặc dù có nguyên nhân rõ ràng, nhưng cách thị trường phản ứng là hơi quá đà”. \n Ảnh hưởng nhiều từ thị trường thế giới \n Lý giải cho cú sụt giảm mạnh tại TTCK Việt Nam hôm nay, Giám đốc Vĩ mô & Chiến lược thị trường KBSV đưa ra 4 nguyên nhân chính khiến TTCK toàn cầu lao dốc để rồi tác động đến TTCK Việt Nam. \n Thứ nhất, tỷ lệ thất nghiệp ở Mỹ tăng cao khiến lo ngại về suy thoái quay trở lại với Mỹ. \n Thứ hai, BCTC quý 2/2024 của nhóm cổ phiếu công nghệ ở Mỹ không đạt kỳ vọng khiến giới đầu tư hoài nghi về triển vọng của lĩnh vực AI. \n Thứ ba, NHTW Nhật tăng lãi suất khiến đồng Yên tăng giá mạnh, kéo theo nhiều giao dịch liên quan đến cặp tỷ giá JPY/USD chịu thua lỗ nặng, qua đó gây áp lực lên các kênh đầu tư khác khi những nhà đầu tư phải huy động vốn từ những kênh khác hay bán bớt tài sản để bù lỗ cho các khoản. \n Thứ tư, một số bất ổn địa chính trị xuất hiện những căng thẳng mới, điển hình là tại Trung Đông. \n Giám đốc cấp cao KIS Việt Nam cũng đưa ra các nguyên nhân chính tác động lên tâm lí nhà đầu tư trong nước. \n Đầu tiên là việc thời gian gần đây khối ngoại bán ròng mạnh liên tục nên lực cầu trong nước cũng suy yếu dần. Nhiều nhà đầu tư trở nên thận trọng hơn, đa phần người có tiền không dám mua, còn người đang nắm cổ phiếu lại dễ bán ra hơn. \n Tiếp đến là yếu tố địa chính trị với việc Israel và Iran căng thẳng, qua đó có thể lan rộng và dẫn đến cuộc chiến toàn diện. \n Đồng thời, việc Fed chưa hạ lãi suất liền mà dự kiến phải đợi sang tháng 9 cũng tác động lên tâm lý chung ở cả TTCK thế giới và Việt Nam. \n Ông Phương cũng cho biết tác động tâm lý còn đến từ các dự báo về kết quả cuộc bầu cử Tổng thống Mỹ, với kịch bản Trump thắng cử có thể sẽ tạo ra nhiều thay đổi về chính sách tác động đến nền kinh tế, thị trường tài chính, trong khi Đảng dân chủ thắng cuộc có thể tạo ra ít thay đổi hơn. \n Bối cảnh vĩ mô vẫn tích cực \n Theo ông Đức Anh, nếu nhìn vào các chỉ tiêu vĩ mô 7 tháng đầu năm đã được công bố có thể thấy cơ bản đều ổn định và tăng trưởng khá tốt, GDP quý 2 tăng trưởng khá cao ở mức hơn 6.9%; lạm phát tăng mạnh so với tháng 6 nhưng chủ yếu do tăng lương cơ sở, do đó lạm phát cả năm không đáng lo ngại, vẫn ở mức kiểm soát của Chính phủ. Tỷ giá cũng có những lúc căng thẳng nhất định nhưng với những diễn biến mới là đồng USD lao dốc, áp lực tỷ giá không thành vấn đề. \n Do đó, quan điểm kinh tế tăng trưởng, vĩ mô ổn định vẫn được duy trì, nhưng cần tính đến rủi ro liệu Mỹ suy thoái thì sẽ tác động thế nào đến kinh tế Việt Nam 6 tháng cuối năm. \n “Cá nhân tôi nghĩ sẽ có độ trễ, đầu tiên các ngành xuất khẩu và thu hút FDI sẽ bị ảnh hưởng, còn tác động tổng thể lên kinh tế Việt Nam thì phải sang năm 2025 mới rõ ràng. \n Trong kịch bản kinh tế Việt Nam 6 tháng cuối năm tương đối tích cực, mặt bằng lãi suất vẫn duy trì ở mức thấp, dù TTCK trong ngắn hạn vẫn chịu tác động bởi diễn biến toàn cầu và trong vài tháng tới có thể có nhiều thời điểm VN-Index xuống dưới mốc 1,200, nhưng kỳ vọng đóng cửa cuối năm vẫn trên 1,200”, ông Đức Anh nhận định. \n Còn theo ông Phương, với những diễn biến mới nhất thì cần quan sát tình hình địa chính trị trên thế giới, cuộc bầu cử Tổng thống Mỹ, hành động hạ lãi suất của Fed. \n \"Nếu loại bở được các yếu tổ rủi ro nêu trên thị trường sẽ khởi sắc trở lại. Dòng tiền đã bị rút ra khỏi các thị trường mới nổi và cận biên để chảy vào TTCK Mỹ sẽ có khuynh hướng quay ngược trở lại, trong đó có Việt Nam\", ông Phương cho hay. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/08: Tâm lý thận trọng bao trùm thị trường",
      "time": "05 thg 8, 2024",
      "posted_date": "Ngày đăng 19:07 05/08/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/08: Tâm lý thận trọng bao trùm thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm cùng khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 05/08/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Hiện tại, VN-Index đang có xu hướng quay về test lại đường SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại. Nếu tín hiệu bán được duy trì và chỉ số tiếp tục rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 05/08/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, HNX-Index tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó cho thấy xu hướng điều chỉnh ngắn hạn vẫn sẽ tiếp diễn trong các phiên tới. \n  \n PDR (HM:PDR) - CTCP Phát triển Bất động sản Phát Đạt \n Trong phiên sáng 05/08/2024, PDR giảm giá mạnh cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Bên cạnh đó, giá cổ phiếu tiếp đà giảm giá và bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy xu hướng hiện tại khả năng cao vẫn sẽ tiếp diễn trong các phiên tới. \n  \n PLX (HM:PLX) - Tập đoàn Xăng Dầu Việt Nam \n Trong phiên sáng 05/08/2024, PLX giảm giá cùng với thanh khoản có sự sụt giảm mạnh trong phiên sáng cho thấy nhà đầu tư đang giao dịch khá cẩn trọng. \n Bên cạnh đó, giá cổ phiếu đang test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 45,500-46,500) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi hình thành phân kỳ giảm giá (Bearish Divergence) trước đó. Nếu tín hiệu bán được duy trì và giá cổ phiếu xuyên thủng vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng 8?",
      "time": "05 thg 8, 2024",
      "posted_date": "Ngày đăng 18:02 05/08/2024",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng 8? \n Dù tháng 8/2024 khởi đầu với một phiên đỏ “lửa” nhưng nhìn lại lịch sử thì tháng 8 những năm trước là khoảng thời gian hết sức tích cực với VN-Index. \n Cụ thể, theo thống kê của VietstockFinance, trong tháng 8 giai đoạn 3 năm liên tiếp 2021-2023, sàn HOSE ghi nhận đến 77 cổ phiếu luôn tăng trong khoảng thời gian này, trong đó bao gồm nhiều cổ phiếu đầu ngành như: DGC (HM:DGC), DCM (HM:DCM) và DPM (HM:DPM) của nhóm hóa chất – phân bón; HVN (HN:HVN) ngành hàng không; DGW (HM:DGW) và MWG (HM:MWG) ngành bán lẻ; GMD (HM:GMD) ngành vận tải; NVL (HM:NVL), CII (HM:CII) và DXG (HM:DXG) ngành bất động sản; VNM (HM:VNM) ngành thực phẩm; HSG (HM:HSG) ngành tôn mạ;… \n Ở chiều ngược lại, chỉ có 4 cổ phiếu là luôn giảm trong tháng này là KMR (HM:KMR), RDP (HM:RDP), VIB (HM:VIB) và KDH (HM:KDH). \n Chênh lệch cũng diễn ra tại sàn HNX với sự áp đảo thuộc về nhóm thường tăng với 28 cổ phiếu. Các cổ phiếu nổi bật của sàn đều góp mặt trong nhóm này như: CEO,  SHS  (HN:SHS), MBS (HN:MBS), VCS (HN:VCS), IDC (HN:IDC),… Trong khi đó, chỉ có duy nhất 1 cổ phiếu thường giảm là SD9. \n Mặt khác, nếu xét rộng ra khoảng thời gian 10 năm trở lại đây (2014-2023), VN-Index đã ghi nhận sắc xanh trong tháng 8 của 7 năm và lần gần nhất chỉ số mang sắc đỏ trong tháng này là năm 2019. \n Với việc vừa kết thúc đợt công bố BCTC quý 2 của các doanh nghiệp niêm yết, các nhà đầu tư đã có thêm thông tin về tình hình các ngành, nghề và doanh nghiệp mà mình quan tâm. \n Tại buổi Livestream Radar Đầu tư chiều ngày 31/07, ông Cao Minh Hoàng - Giám đốc Khách hàng Cao cấp Hà Nội - CTCP Chứng khoán DNSE cho rằng, với mức định giá hiện tại, nhà đầu tư có thể giải ngân nhưng chọn doanh nghiệp có tăng trưởng ít nhất 20%/năm. Hoặc có thể đợi định giá xuống thấp hơn để mua nhưng sẽ phải chờ đợi lâu. Do đó, nhà đầu tư có thể chia thành một phần mua ngay với doanh nghiệp tốt và một phần đợi đến khi định giá xuống thấp để giải ngân. Nếu đợi, nhà đầu tư phải đợi 2 - 4 năm. \n Ở thời điểm hiện tại, có thể mua các nhóm như ngân hàng với kỳ vọng tăng trưởng tốt. \n Thứ hai, có thể quan tới nhóm cảng biển, vận tải biển. Khi tương quan giữa các nền kinh tế lớn tương đương nhau sẽ có một số diễn biến địa chính trị dẫn tới đứt gãy nguồn cùng làm giá cước vận tải lên cao. \n Thứ ba là nhóm đầu tư công. Ngoài ra là nhóm dầu khí với khối lượng công việc lớn trong 3 - 4 năm tới. Nhưng khi mua nhóm này thì phải xác định đây là thời điểm khó và kết quả sẽ xuất hiện trong 1 - 3 năm. \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]