[
   {
      "title": "Nhịp đập Thị trường 15/05: Hồi phục tại hỗ trợ 1,300",
      "time": "15 thg 5, 2025",
      "posted_date": "Ngày đăng 20:02 15/05/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/05: Hồi phục tại hỗ trợ 1,300 \n VN-Index dành phần lớn phiên sáng để điều chỉnh và đã có lúc giảm hơn 8 điểm về sát mốc 1,300. Tuy nhiên, lực cầu trở lại kịp thời tại ngưỡng hỗ trợ quan trọng giúp chỉ số hồi phục đôi chút, để rồi kết phiên sáng tại 1,306.72, tương ứng giảm hơn 3 điểm. \n Tương tự VN-Index, HNX-Index cũng tạm nghỉ trưa trong sắc đỏ, với việc giảm 0.89 điểm về 217.99, riêng UPCoM-Index tăng 0.47 điểm lên 95.36. Quy mô giao dịch toàn thị trường đạt 14,206 tỷ đồng, cao hơn so với các phiên trước. \n Sự phân hóa được thể hiện rõ nét trong phiên sáng, khi nhóm ngân hàng thu hút dòng tiền và đa số cổ phiếu tăng giá, nổi bật là MBB (HM:MBB) tăng 2.04%,  SHB  (HM:SHB) tăng 2.31%, ACB (HM:ACB) tăng 2.22%, LPB (HM:LPB) tăng 2.66%, STB (HM:STB) tăng 0.63% hay VCB (HM:VCB) tăng 0.51%. Trong đó, MBB, SHB cũng đang là hai cổ phiếu được khối ngoại mua ròng mạnh nhất, lần lượt hơn 456 tỷ đồng và hơn 178 tỷ đồng. \n Sắc xanh cũng hiện diện trên nhóm chứng khoán nhưng ở mức độ nhẹ hơn, nổi bật là HCM tăng 1.14%, VCI (HM:VCI) tăng 0.4%, VND (HM:VND) tăng 0.33%, SSI (HM:SSI) tăng 0.21%. \n Ngược lại, ngành bất động sản đa phần giảm giá, “lĩnh xướng” bởi bộ ba VHM (HM:VHM) giảm 4.47%, VRE (HM:VRE) giảm 4.86% và VIC giảm 1%, hoàn toàn trái ngược với thành viên cùng họ vừa chào sàn HOSE là VPL đang tăng trần 7%. Chính VHM và VRE cũng đang nằm trong nhóm bị khối ngoại bán ròng nhiều nhất, lần lượt hơn 211 tỷ đồng và gần 157 tỷ đồng. \n Các nhóm khác cũng ghi nhận nhiều sắc đỏ là kim loại và khai khoáng, bán lẻ, thiết bị điện, phần mềm. \n 10h30: Tăng nhanh giảm sốc, VN-Index thay sắc đỏ \n Sau những phút đầu tiên đầy hứng khởi, VN-Index nhanh chóng chịu áp lực điều chỉnh để rồi chuyển sang sắc đỏ. Tại thời điểm 10h30, chỉ số giảm 2.28 điểm về 1,307.45, bên cạnh HNX-Index cũng giảm 0.91 điểm về 217.97, riêng UPCoM đang tăng 0.53 điểm lên 95.42. \n Trong khi đa số cổ phiếu ngân hàng, chứng khoán vẫn giữ được trạng thái sắc xanh chiếm đa số thì nhiều nhóm ngành khác đang chịu áp lực điều chỉnh. Trong đó, nhóm bất động sản nổi bật với bộ ba VHM giảm 2.81%, VRE giảm 4.25% và VIC giảm 1.13%, bên cạnh nhiều cổ phiếu khác như TCH giảm 1.66%, VPI (HM:VPI) giảm 3.32%, DXG (HM:DXG) giảm 1.22%. \n Nhiều ngành khác cũng đang giảm điểm, dễ thấy là thép với HPG (HM:HPG) giảm 0.76%, thực phẩm với DBC (HM:DBC) giảm 1.08%, phần mềm với FPT (HM:FPT) giảm 1.03%, bán lẻ với MWG (HM:MWG) giảm 0.78% và PNJ (HM:PNJ) giảm 1.98%, hay thiết bị điện với GEX (HM:GEX) giảm 2.76%. \n Thanh khoản toàn thị trường đạt hơn 403 triệu cp được giao dịch, tương ứng quy mô gần 9,026 tỷ đồng xét về giá trị, nhìn chung cao hơn phiên hôm qua và trung bình giai đoạn gần đây. \n Trong bối cảnh đó, khối ngoại tạm thời mua vào gần 1,367 tỷ đồng và bán ra gần 876 tỷ đồng, qua đó mua ròng gần 491 tỷ đồng. Lực mua chủ yếu tại nhóm ngân hàng, gồm MBB hơn 403 tỷ đồng, SHB hơn 95 tỷ đồng, VPB (HM:VPB) gần 79 tỷ đồng, STB gần 40 tỷ đồng, qua đó hỗ trợ nhóm ngân hàng tránh bị điều chỉnh mạnh hơn ở thời điểm hiện tại, thậm chí nhiều cổ phiếu vẫn đang giữ được mức tăng tốt. \n Ngược lại, nhóm bất động sản đang bị bán ròng mạnh, dẫn đầu bởi bộ ba VHM, VRE và VIC với quy mô lần lượt hơn 91 tỷ đồng, hơn 68 tỷ đồng và hơn 42 tỷ đồng. \n Mở cửa: Sắc xanh tràn ngập, VPL tạm lập “hat-trick” tăng trần \n Tính đến 9h30, sắc xanh tràn ngập phiên sáng, VN-Index tăng 4.46 điểm lên 1,314.19, nổi bật trên bản đồ thị trường xét theo khối lượng giao dịch là nhóm ngân hàng, bất động sản, chứng khoán, xây dựng. \n Thị trường ghi nhận 303 mã tăng, bao gồm 18 mã tăng trần, nổi bật trong đó là VPL tăng 7% hay nhóm BCG tăng 7%, BCR tăng 15% và TCD tăng 7%. Ở chiều ngược lại, chỉ 160 mã giảm. \n VPL tiếp tục \"ghi bàn” với phiên tăng trần thứ 3 liên tiếp kể từ khi niêm yết trở lại trên HOSE, đồng thời mang lại nhiều điểm số nhất cho VN-Index, với gần 2.8 điểm. Tiếp đến là một loạt cổ phiếu ngân hàng, gồm VCB gần 1.8 điểm, ACB gần 0.9 điểm, MBB gần 0.8 điểm, TCB (HM:TCB) gần 0.5 điểm, VPB gần 0.4 điểm, LPB hơn 0.2 điểm, STB gần 0.2 điểm. Tổng thể, top 10 cổ phiếu ảnh hưởng tích cực nhất lên VN-Index đóng góp hơn 8 điểm. \n Dù VPL tăng trần, nhưng bộ ba cùng họ Vingroup (HM:VIC) còn lại là VHM, VIC và VRE lại đồng loạt mang sắc đỏ và nằm trong nhóm lấy đi nhiều điểm số nhất, lần lượt gần 0.7 điểm, hơn 0.6 điểm và hơn 0.3 điểm. \n Nhìn sang các thị trường châu Á, diễn biến mở cửa trái chiều, với những Hang Seng, Singapore Straits Times tăng nhẹ, trong khi All Ordinaries, Nikkei 225, Shanghai Composite giảm điểm. \n Ở Mỹ đêm qua, kết thúc phiên giao dịch ngày 14/05, chỉ số S&P 500 và Nasdaq Composite tăng điểm, trong khi Dow Jones đi xuống. Với S&P 500, chỉ số này đã lấy lại những gì đã mất trong năm. \n Những thay đổi của hệ thống KRX \n STT \n Thay đổi \n Hệ thống hiện tại \n Thay đổi ở hệ thống mới \n 1 \n Lệnh giao dịch \n - Lệnh ATO, ATC được ưu tiên trước lệnh giới hạn (LO) khi so khớp\n                                                                        - Bảng giá hiển thị 3 mức giá chào mua bán tốt nhất của tất cả các lệnh đặt trong đợt khớp lệnh định kỳ\n                                                                        - Bảng giá có ký hiệu lệnh ATO, ATC\n                                                                        - Lệnh PLO từ 14h45-15h: Khớp lệnh liên tục \n - Lệnh ATO/ATC sẽ không được ưu tiên trước lệnh LO mua giá trần và lệnh LO bán giá sàn đã nhập vào hệ thống trước đó khi thực hiện so khớp\n                                                                        - Bảng giá hiển thị 3 mức giá dư mua/dư bán tốt nhất còn lại sau khi dự kiến khớp\n                                                                        - Các lệnh ATO, ATC còn dư sẽ được hiển thị tại mức giá xác định như lệnh LO\n                                                                        - Lệnh PLO từ 14h45–14h50: Khớp lệnh định kỳ. Lệnh PLO từ 14h50–15h: khớp lệnh liên tục \n 2 \n Sửa/Hủy lệnh \n Cho phép sửa đồng thời cả giá và khối lượng trong một lần sửa \n Không được đồng thời sửa cả giá và khối lượng cùng một lúc \n 3 \n Giao dịch lô lẻ \n - Khớp lệnh lô lẻ: 09h15–11h30 và 13h00–14h30 (Khớp lệnh liên tục)\n                                                - Thỏa thuận lô lẻ: 09h15–11h30 và 13h00–15h00 \n - Khớp lệnh lô lẻ: 09h00–11h30 và 13h00–14h45 (Khớp lệnh liên tục và định kỳ)\n                                                - Thỏa thuận lô lẻ: Phiên trong giờ 09h00–11h30 và 13h00–14h45 // Phiên sau giờ 14h45–15h00 \n 4 \n Lệnh Thị trường \n Lệnh MP giao dịch tại giá thị trường, phần chưa khớp chuyển lệnh LO \n Lệnh MP được thay thế thành MTL, trong đó giao dịch tại giá thị trường, phần chưa khớp chuyển lệnh LO \n 5 \n Cổ phiếu bị hạn chế \n Chỉ giao dịch trong phiên chiều: 13h00–15h00 \n Được giao dịch cả ngày, nhưng áp dụng phương thức giao dịch khớp lệnh định kỳ nhiều lần PCA (mỗi đợt kéo dài 15 phút) \n 6 \n Giao dịch thỏa thuận \n - Chỉ bên bán được nhập lệnh\n                                                                        - Được phép sửa lỗi trong giờ giao dịch\n                                                                        - Lệnh thỏa thuận được giao dịch và khớp từ 9h00–15h00 \n - Bên bán và bên mua đều có thể khởi tạo giao dịch thỏa thuận\n                                                                        - Không được phép hủy/sửa lệnh đã thực hiện\n                                                                        - Bao gồm phiên Thỏa thuận trong giờ (9h00–14h45) và Thỏa thuận sau giờ (14h45–15h)\n                                                                        - Các lệnh thỏa thuận nhập phiên Trong giờ sau 14h45 sẽ bị hết hiệu lực. Khi đó cần nhập lệnh mới cho phiên thỏa thuận Sau giờ \n 7 \n Giao dịch chứng khoán của NĐTNN \n Room ngoại sẽ giảm khi lệnh Mua của NĐTNN được khớp \n Room ngoại sẽ giảm ngay khi lệnh Mua của NĐTNN được nhập mới hoặc sửa tăng khối lượng \n 8 \n Thay đổi mã hợp đồng phái sinh \n Ví dụ mã VN30F2403 \n Tên hợp đồng phái sinh theo chuẩn quốc tế, ví dụ 41l1F3000 \n 8 \n VSDC thu phí bù trừ thay thế cho phí quản lý vị thế đối với giao dịch phái sinh \n VSDC thu phí quản lý vị thế 2,550 đồng/hợp đồng/đêm \n Không thu phí quản lý vị thế. Thay vào đó thu phí bù trừ với mức cụ thể 2,550 đồng/hợp đồng được khớp \n 9 \n Thay đổi mốc thời gian kiểm soát giá trị ký quỹ \n VSDC kiểm soát giá trị ký quỹ theo thời gian thực. NĐT muốn giao dịch phải ký quỹ trước lên VSDC. NĐT đóng vị thế, tiền được hoàn trả ngay \n Mốc thời gian kiểm soát giá trị ký quỹ của VSDC chuyển sang T+1 \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/05: Áp lực cung hàng dần xuất hiện",
      "time": "15 thg 5, 2025",
      "posted_date": "Ngày đăng 20:05 15/05/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/05: Áp lực cung hàng dần xuất hiện \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý phân vân đang hiện hữu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 15/05/2025, VN-Index giảm điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, chỉ báo ADX có dấu hiệu suy yếu và đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 15/05/2025, HNX-Index giảm điểm cùng với thanh khoản chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý phân vân đang hiện hữu. \n Bên cạnh đó, HNX-Index xuất hiện điểm giao cắt tử thần (Death Cross) giữa đường SMA 50 ngày với nhóm đường SMA 100 ngày và SMA 200 ngày cho thấy triển vọng lạc quan trung và dài hạn đang dần kém sắc. \n  \n MBB (HM:MBB) - Ngân hàng TMCP Quân Đội \n Trong phiên sáng 15/05/2025, MBB tăng giá cùng với thanh khoản có sự gia tăng mạnh trong phiên sáng và vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu xác lập đỉnh 52 tuần mới trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng dài hạn của cổ phiếu. \n  \n VRE - CTCP  Vincom Retail  (HM:VRE) \n Trong phiên sáng 15/05/2025, VRE giảm giá mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Thêm vào đó, giá cổ phiếu quay về test lại ngưỡng Fibonacci Retracement 23.6% (tương đương vùng 22,500-24,000) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại tại vùng quá mua (overbought). Nếu tín hiệu bán được duy trì và rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VDSC: Củng cố vị thế phòng thủ",
      "time": "15 thg 5, 2025",
      "posted_date": "Ngày đăng 18:47 15/05/2025",
      "main_content": "Vietstock - VDSC: Củng cố vị thế phòng thủ \n Theo báo cáo triển vọng đầu tư mùa công bố kết quả kinh doanh của Chứng khoán Rồng Việt (HM:VDS) (VDSC), việc giao dịch vẫn sẽ thuận lợi trong ngắn hạn, được củng cố bởi kết quả kinh doanh khả quan và thanh khoản tốt. Tuy nhiên, nhà đầu tư cũng cần chú ý đến những rủi ro bất ngờ từ kết quả đàm phán thuế quan. \n Vĩ mô nhiều biến động, cú sốc lớn gọi tên thuế quan \n Bối cảnh đầu tư đang thay đổi nhanh chóng và khi bước sang quý mới, nhà đầu tư trên TTCK vẫn đang đối mặt với nhiều bất định xoay quanh tác động tiềm tàng của chính sách thuế quan của Mỹ lên triển vọng kinh tế toàn cầu. Mối bận tâm “Việt Nam sẽ có thỏa thuận với mức thuế quan như thế nào trong vòng đàm phán?” của nhà đầu tư sẽ khiến thị trường biến động “giằng co một cách thận trọng”, ít nhất cho đến khi một thỏa thuận được đưa ra. \n Với việc là một nền kinh tế phụ thuộc nhiều vào hoạt động thương mại quốc tế, đặc biệt là sự phụ thuộc của Việt Nam vào Mỹ ở khía cạnh xuất khẩu và Trung Quốc ở khía cạnh nhập khẩu, các tác động về cú sốc thuế quan đối với thương mại toàn cầu đều sẽ tạo ra thách thức đối với tham vọng tăng trưởng cao trong năm nay, đặc biệt là nửa sau 2025. \n Theo VDSC, yếu tố thuế quan sẽ còn hiện diện trong giai đoạn sắp tới, tuy nhiên con số cuối cùng nằm trong vùng biến động rất rộng và nhiều khả năng các cuộc đàm phán sẽ kéo dài. Trong ngắn hạn, sự kiện này sẽ ảnh hưởng tiêu cực trực tiếp lên thương mại và gián tiếp lên đầu tư, tiêu dùng cũng như tạo ra thách thức đối với việc điều hành chính sách tiền tệ. Sự kiện đồng thời đánh dấu sự cạnh tranh đang rõ ràng hơn giữa Mỹ và Trung Quốc nhằm tạo nên một trật tự kinh tế mới đòi hỏi sự thích nghi. Việt Nam cũng có dư địa và sự chuẩn bị chuyển dịch với một tầm nhìn dài hạn hơn. \n Về chính sách tiền tệ, mặc dù chưa bị ảnh hưởng bởi yếu tố thuế quan trong ngắn hạn, nhưng yếu tố này vẫn sẽ tạo ra thách thức nếu chuyển từ trạng thái “chưa rõ ràng” trở thành “tiêu cực” với mức áp thuế cao đáng kể. Khi đó, cán cân thương mại nhiều khả năng thay đổi nhanh chóng làm ảnh hưởng đến dòng vốn nước ngoài cũng như áp lực tỷ giá, dẫn đến thu hẹp không gian điều hành chính sách tiền tệ theo hướng hỗ trợ nền kinh tế, với thanh khoản tốt và mức lãi suất thấp như hiện tại. \n Với riêng thị trường chứng khoán, sự kiện hệ thống KRX đi vào hoạt động vào đầu tháng 5 sẽ đánh dấu bước phát triển mới của thị trường. VDSC cho rằng sự kiện không chỉ là một cột mốc kỹ thuật mà còn là một bước tiến chiến lược, giúp Việt Nam nâng cao chất lượng hạ tầng thị trường, hướng tới tiêu chuẩn quốc tế và đáp ứng điều kiện nâng hạng trong năm 2025. \n Kết quả kinh doanh quý 2 chưa phản ánh tác động thuế quan \n Về triển vọng kinh doanh của doanh nghiệp, yếu tố thuế quan tác động lên mức tăng trưởng lợi nhuận năm 2025 là chưa lớn. Trong quý 2/2025, ước tính kết quả kinh doanh toàn thị trường tăng trưởng 14% so với cùng kỳ năm trước, trong đó, nhóm bất động sản sẽ là nhân tố chính dẫn dắt nhịp điệu tăng trưởng nhờ vào nền thấp của cùng kỳ. Trong khi đó, nhóm phi tài chính và nhóm ngân hàng giảm tốc lần lượt tác động bởi yếu tố niềm tin sản xuất tiêu dùng chậm lại và NIM bị ảnh hưởng. \n Lũy kế EPS 4 quý gần nhất (tính đến quý 1/2025) của thị trường ước gần 104 đồng, tăng 19%. Trong quá khứ, tại mỗi giai đoạn triển vọng tăng trưởng của nền kinh tế gặp thách thức, mức P/E biến động của VN-Index sẽ vào khoảng 10x - 13.3x. Ở vùng biến động này, chỉ số ước tính dao động trong khoảng 1,037 - 1,379 điểm. \n Chủ động phòng thủ và đề cao cảnh giác \n Theo VDSC, mức định giá hiện tại của thị trường là phù hợp để tích lũy cổ phiếu trong dài hạn. Tuy nhiên, nhằm đối phó với sự bất định gia tăng và rủi ro kinh tế tiềm ẩn, VDSC nghĩ rằng chiến lược phân bổ danh mục có xu hướng phòng thủ sẽ phù hợp trong giai đoạn hiện tại. Bên cạnh đó, “nhận diện rủi ro” từ sớm và trong các đợt điều chỉnh của của thị trường sẵn sàng đón lấy cơ hội có thể được cân nhắc khi thị trường điều chỉnh. Khi đó, việc tăng tỷ trọng vào các cơ hội đầu tư có mức sinh lời điều chỉnh theo rủi ro hấp dẫn sẽ giúp hiệu suất đầu tư của danh mục cải thiện đáng kể trong dài hạn. \n Trong ngắn hạn, việc giao dịch vẫn sẽ thuận lợi, được củng cố bởi kết quả kinh doanh khả quan và thanh khoản tốt. Tuy nhiên, nhà đầu tư cũng cần chú ý đến những rủi ro bất ngờ từ kết quả đàm phán thuế quan. Các biện pháp gồm gia tăng sức mua hoặc mở vị thế phòng ngừa rủi ro bằng hợp đồng tương lai có thể được cân nhắc vào các thời điểm trước khi các sự kiện trọng yếu diễn ra nhằm giảm thiểu mức tổn hại cho danh mục. \n Về ý tưởng đầu tư, nhà đầu tư tiếp tục củng cố vị thế phòng thủ bằng những cổ phiếu có yếu tố hưởng lợi từ xu hướng của nền kinh tế, có tình hình tài chính lành mạnh và mức độ tác động của thuế quan là hạn chế. \n Huy Khải \n  \n ProPicks AI đánh giá VDS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VDS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "15/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "15 thg 5, 2025",
      "posted_date": "Ngày đăng 13:00 15/05/2025",
      "main_content": "Vietstock - 15/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Sửa quy định phạt hành chính lĩnh vực chứng khoán: Tăng nặng chế tài với nhiều vi phạm. Bộ Tài chính, Ủy ban Chứng khoán Nhà nước (UBCKNN) đang lấy ý kiến về dự thảo Nghị định sửa đổi, bổ sung một số điều của các Nghị định liên quan đến xử phạt vi phạm hành chính trong lĩnh vực chứng khoán (Nghị định 156/2020/NĐ-CP, Nghị định 128/2021/NĐ-CP, Nghị định 158/2020/NĐ-CP). >>> \n * MBS sắp chào bán lượng lớn cổ phiếu bằng 1/3 thị giá, lãnh đạo tự tin hoàn thành phương án. Ngày 12/05, HĐQT CTCP Chứng khoán MB (HNX: HN:MBS) ra Nghị quyết triển khai thực hiện phương án phát hành quyền mua cổ phần cho cổ đông hiện hữu, dự kiến thu về hơn 687 tỷ đồng, chủ yếu bổ sung vốn cho hoạt động margin. Trước đó, tại ĐHĐCĐ thường niên 2025, Chủ tịch MBS từng cho biết tự tin về khả năng hoàn thành kế hoạch. >>> \n * Tăng trần phiên 14/05, khối ngoại gom hàng chục triệu cổ phiếu VPB. Cổ phiếu của Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank (HM:VPB), HOSE: VPB) kết phiên 14/05 ở mức trần 18,900 đồng/cp, với lượng giao dịch khủng gần 107 triệu cp. >>> \n * Đề xuất chia lại nguồn thu ngân sách khi sắp xếp bộ máy. Thể chế hóa các quan điểm của Trung ương, xuất phát từ thực tiễn, Luật Ngân sách Nhà nước được sửa đổi, trong đó có quy định lại tỷ lệ chia ngân sách giữa Trung ương và địa phương... >>> \n * Nhu cầu thép HRC (HM:HRC) tại Việt Nam vẫn yếu, giá có thể giảm trong thời gian tới. Trang Kallanish dự báo giá nhập khẩu thép HRC tại Việt Nam có thể tiếp tục giảm trong thời gian tới, do nhu cầu yếu ớt, trong khi nguồn cung thép mạ đang dư thừa. >>> \n * Ngành điện rực sáng trong quý 1. Quý 1/2025 chứng kiến sự tỏa sáng của ngành điện. Trong khi nhóm thủy điện hưởng lợi từ thủy văn, nhiệt điện cũng ngẩng cao đầu vì nhiều nguyên nhân. Nhóm điện tái tạo - với những thuận lợi từ chính sách - cũng cho thấy sự tăng trưởng vượt trội. >>> \n * Xây dựng quy định xử phạt vi phạm hành chính về tài sản mã hóa. Để đảm bảo thực thi dự thảo Nghị quyết của Chính phủ về việc triển khai thí điểm thị trường tài sản mã hóa tại Việt Nam, Bộ Tài chính, Uỷ ban Chứng khoán Nhà nước (UBCKNN) đã nghiên cứu bổ sung quy định về xử phạt vi phạm hành chính về tài sản mã hóa và thị trường tài sản mã hóa. >>> \n * Chiến tranh thương mại Mỹ-Trung đẩy chuỗi cung ứng toàn cầu đến gần bờ vực sụp đổ. Cuộc chiến thuế quan giữa hai siêu cường kinh tế đã gây ra những tác động nghiêm trọng chưa từng có đối với ngành sản xuất toàn cầu. >>> \n * Góc nhìn đa chiều từ thị trường Fintech toàn cầu. Trong những năm gần đây, công nghệ tài chính (Fintech) đã nổi lên như một động lực mạnh mẽ, định hình lại bối cảnh tài chính toàn cầu. Tuy nhiên, để thành công, các công ty cần hiểu rõ những yếu tố nào ảnh hưởng đến quyết định sử dụng công nghệ tài chính. >>> \n * Mắc hàng loạt vi phạm, Tập đoàn Đua Fat bị xử phạt 470 triệu, cổ phiếu miệt mài \"dò đáy\". Ngày 09/05, Ủy ban Chứng khoán Nhà nước (UBCKNN) ban hành Quyết định xử phạt CTCP Tập đoàn Đua Fat (UPCoM: DFF) tổng cộng 470 triệu đồng do hàng loạt lỗi vi phạm khác nhau. >>> \n * Nhà đầu tư thua lỗ vì ’ôm đất’ theo sáp nhập tỉnh. Nhu cầu giao dịch bất động sản hạ nhiệt khiến nhiều nhà đầu tư mua đất theo cơn sốt sáp nhập tỉnh đang phải bỏ cọc, cắt lỗ để thoát hàng. >>> \n * Tập đoàn Sao Mai rót vốn vào một công ty điện gió giữa lúc lợi nhuận lao dốc. HĐQT CTCP Tập đoàn Sao Mai (HOSE: ASM (HM:ASM)) vừa quyết định góp vốn với tỷ lệ 75% cổ phần, tương ứng 7.5 tỷ đồng vào CTCP Điện gió Sao Mai - một doanh nghiệp mới thành lập đầu năm nay tại An Giang. >>> \n *  SHB  (HM:SHB) ra mắt giải pháp tài trợ linh hoạt cho ngành gạo, đồng hành cùng Chính phủ phát triển nông nghiệp bền vững. Ngân hàng Sài Gòn – Hà Nội (SHB) chính thức triển khai giải pháp tài chính toàn diện dành cho các doanh nghiệp hoạt động trong lĩnh vực lúa gạo. Giải pháp tập trung vào tài trợ vốn, giúp đảm bảo dòng tiền lưu thông trong toàn bộ chuỗi sản xuất – kinh doanh, từ thu mua nguyên liệu, tạm trữ đến xuất khẩu. >>> \n * Giá vàng giữ ổn định, thương hiệu SJC quanh ngưỡng 120,5 triệu đồng mỗi lượng. Sau khi tăng mạnh ở phiên trước, giá vàng trong nước giữ ổn định sáng 14/5, trong đó giá bán ra của thương hiệu SJC giữ ở ngưỡng 120,5 triệu đồng mỗi lượng, vàng nhẫn dao động từ 117-119 triệu đồng. >>> \n * Vợ Chủ tịch PVR đăng ký bán sạch 24.05% vốn giữa lúc Công ty ngừng kinh doanh trong năm 2025. Bà Trần Thị Thắm, vợ ông Bùi Văn Phú - Chủ tịch HĐQT CTCP Đầu tư PVR Hà Nội (UPCoM: PVR), vừa đăng ký bán toàn bộ gần 12.5 triệu cp PVR nắm giữ, tương đương 24.05% vốn điều lệ Công ty. Giao dịch dự kiến được thực hiện từ ngày 15/05-13/06, nhằm mục đích tái cơ cấu danh mục đầu tư. >>> \n * Hà Nội chấp thuận 148 khu đất thí điểm dự án nhà ở thông qua thỏa thuận. UBND TP. Hà Nội chấp thuận cho tổ chức kinh doanh bất động sản được thực hiện dự án thí điểm trên địa bàn thành phố theo Nghị quyết số 171/2024/QH15. >>> \n * Thủ tướng yêu cầu sớm ban hành kết luận thanh tra với các tổ chức kinh doanh vàng. Thủ tướng Chính phủ Phạm Minh Chính vừa ký Công điện số 64/CĐ-TTg ngày 13/5/2025 về triển khai các biện pháp quản lý hiệu quả thị trường vàng. >>> \n * “Mùa khô” IPO sắp kết thúc?. Sau giai đoạn dài vắng bóng, các thương vụ IPO, niêm yết, chuyển sàn được dự báo sẽ sôi động trở lại kể từ năm 2025, từ cả khối doanh nghiệp Nhà nước lẫn tư nhân, giúp quy mô và số lượng hàng hóa mới trên thị trường tăng lên. >>> \n * Vẫn còn nhiều bất ổn sau khi Mỹ – Trung tạm đình chiến thuế quan. Thỏa thuận tạm dừng áp thuế 90 ngày giữa Mỹ và Trung Quốc đã kích hoạt cơn tăng giá bùng nổ của chứng khoán Mỹ và đẩy giá đồng đô la Mỹ lên cao hơn. >>> \n * MSCI Frontier Markets Small Cap Index thêm 2, loại 2 cổ phiếu Việt. Rạng sáng ngày 14/05/2025, MSCI công bố kết quả đợt review quý 2. Theo đó, rổ chỉ số MSCI Frontier Markets Small Cap Index đã thêm vào 16 và loại đi 8 mã cổ phiếu. Trong đó, Việt Nam được bổ sung 2 đại diện, và loại đi con số tương đương. >>> \n * Gemadept (HM:GMD), TPBank vào rổ MSCI Frontier Market Index. Trong đợt review quý 1/2025 (công bố vào rạng sáng ngày 14/05/2025 theo giờ Việt Nam), rổ chỉ số MSCI Frontier Market Index đã thêm 2 và loại ra 1 mã cổ phiếu từ Việt Nam. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * CII (HM:CII) Invest đăng ký mua thêm gần 2 triệu cp NBB (HM:NBB) sau đợt chào mua không qua công khai \n * Dragon Capital không còn là cổ đông lớn của PNJ (HM:PNJ) \n * Chứng khoán Kiến Thiết rút khoản ủy thác tại Quỹ Genesis trước hạn \n * Theo dấu dòng tiền cá mập 14/05: Khối ngoại mua ròng gần 2,3 ngàn tỷ đồng, tâm điểm FPT (HM:FPT) \n * Chủ tịch NTL bán xong 2 triệu cp \n * NHA sắp chia cổ tức sau 5 năm \n * NDC chốt quyền nhận cổ tức 3,000 đồng/cp \n * Mirae Asset: VN-Index tiếp đà hồi phục trong tháng 5 \n * Bách hóa Xanh sắp phát \"quà\" cho các “công thần” \n * PXL biến động nhân sự cấp cao, lợi nhuận quý 1 giảm mạnh \n * BED chốt quyền nhận cổ tức tiền mặt tỷ lệ 22% \n * Doanh nghiệp tiêu dùng - bán lẻ Việt hiện thực hóa tinh thần Nghị quyết số 68-NQ/TW \n TÀI CHÍNH NGÂN HÀNG \n * Dầu tăng 3% khi Mỹ - Trung cắt giảm thuế quan \n VĨ MÔ ĐẦU TƯ \n * VinSpeed đăng ký đầu tư dự án đường sắt cao tốc Bắc - Nam \n * Mỗi tháng tốn 200 triệu vận hành tòa nhà giữa Hà Nội ’có tầng chỉ 1 hộ dân ở’ \n TÀI CHÍNH THẾ GIỚI \n * Các nhà bán lẻ thích ứng như thế nào theo chính sách thuế quan mới của Mỹ? \n * Ấn Độ tính đáp trả thuế thép nhôm của Mỹ \n * Mỹ giảm một nửa thuế nhập khẩu với kiện hàng giá trị thấp từ Trung Quốc \n * Ông Trump mang về khoản đầu tư 600 tỷ USD từ Ả-rập Saudi \n * Sự cứng rắn của ông Tập Cận Bình buộc Mỹ phải nhượng bộ \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 15/05: Rung lắc?",
      "time": "14 thg 5, 2025",
      "posted_date": "Ngày đăng 02:17 15/05/2025",
      "main_content": "Vietstock - Góc nhìn 15/05: Rung lắc? \n Các công ty chứng khoán đưa ra các góc nhìn khác nhau sau khi chỉ số VN-Index vượt ngưỡng 1,300 điểm. Aseansc cho rằng thị trường có thể quán tính tăng điểm tiếp, trong khi BSC dự báo chỉ số trải qua một đợt rung lắc để tạo nền giá. \n Rung lắc tạo nền \n CTCK BIDV (HM:BID) (BSC): VN-Index tiếp tục tăng hơn 16 điểm trong ngày 14/05 và đóng cửa tại mốc 1,309.73 điểm. Độ rộng thị trường nghiêng về phía tích cực với 14/18 ngành tăng điểm, trong đó ngành công nghệ thông tin dẫn đầu đà tăng, theo sau là ngành du lịch và giải trí. Trong khi đó, khối ngoại mua ròng gần 2.3 ngàn tỷ đồng trên sàn HOSE. \n Theo BSC, VN-Index hiện đã trở về vùng trước khi đợt giảm mạnh xảy ra, coi như đã tạm lấp được gap giảm. Các nhà phân tích dự báo chỉ số có thể trải qua một đợt rung lắc tại vùng điểm hiện hữu để tạo nền giá. \n Chưa hấp dẫn để giải ngân \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Về ngắn hạn, VN-Index sau giai đoạn phục hồi, tích lũy, đang tăng trưởng trở lại lên trên vùng 1,300 điểm. \n SHS kỳ vọng chỉ số sẽ kiểm tra lại vùng giá cao nhất tháng 3/2025, tương ứng vùng 1,320 - 1,340 điểm. Tâm lý và xu hướng của thị trường tiếp tục cải thiện dưới ảnh hưởng tích của nhóm cổ phiếu vốn hóa lớn và nhóm VN30. \n SHS cho rằng, khối ngoại đang trong xu hướng mua ròng trở lại là yếu tố tích cực hỗ trợ cho thị trường, cũng như là động lực chính để VN30 tăng điểm tốt, trở lại vùng giá 1,400 điểm. \n Tuy nhiên, SHS hiện cho rằng đây không phải là vùng giá hấp dẫn để giải ngân thêm. Nhà đầu tư cần duy trì tỷ trọng hợp lý, với mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Quán tính tăng điểm \n CTCK Asean (Aseansc): Thị trường ngày 14/05 ghi nhận phiên tăng điểm khá thứ 3 liên tiếp, với thanh khoản ở mức cao và giá đóng cửa trên ngưỡng 1,300 điểm. Theo Aseansc, điều này cho thấy bên mua đang chiếm ưu thế và xu hướng tăng tiếp tục được duy trì. \n Ở kịch bản khả quan, VN-Index có thể tiếp tục quán tính tăng điểm trong phiên 15/05 để hướng lên vùng kháng cự gần 1,310-1,315 điểm. \n Aseansc cho rằng nhà đầu tư dài hạn có thể cân nhắc giải ngân dần ở những phiên rung lắc, tập trung vào các mã cổ phiếu không bị ảnh hưởng nhiều bởi thuế quan, hưởng lợi từ sự phục hồi kinh tế, kết quả kinh doanh tăng trưởng, định giá thấp và cổ tức tiền mặt cao, ưu tiên nhóm cổ phiếu ngân hàng, chứng khoán, đầu tư công và bán lẻ. \n Trong khi đó, nhà đầu tư ngắn hạn nên hạn chế mua đuổi, theo dõi chặt chẽ tình hình thuế quan và xem xét cơ cấu cổ phiếu yếu trong danh mục. \n Áp lực chốt lời hiện hữu \n CTCK Tiên Phong (TPS): TPS đánh giá rằng VN-Index có tiềm năng hướng đến vùng 1,313 - 1,356 điểm. Các nhà phân tích căn cứ dựa trên sự tích cực của các chỉ báo động lượng và tâm lý nhà đầu tư dần lạc quan trở lại sau khi rủi ro về thuế quan lắng dịu. \n Mặc dù vậy, TPS cho rằng thị trường sẽ gặp một số áp lực nhất định do hoạt động chốt lời khi chỉ số tiến gần đến vùng kháng cự. Nhà đầu tư nên thận trọng trước khi ra các quyết định giao dịch trong vùng kháng cự kể trên. \n * Tiếp tục cập nhật \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 15/05/2025: Thanh khoản cải thiện, VN-Index vượt mốc 1,300 điểm",
      "time": "14 thg 5, 2025",
      "posted_date": "Ngày đăng 01:32 15/05/2025",
      "main_content": "Vietstock - Vietstock Daily 15/05/2025: Thanh khoản cải thiện, VN-Index vượt mốc 1,300 điểm \n VN-Index duy trì tích cực với 3 phiên tăng điểm liên tiếp kể từ khi vượt lên trên đường SMA 50 ngày. Cùng với đó, khối lượng giao dịch nằm trên mức trung bình 20 ngày cho thấy nhà đầu tư đang giao dịch rất sôi động. Hiện tại, chỉ số đã vượt lên trên vùng 1,300 điểm. Đây là vùng sẽ đóng vai trò ngưỡng hỗ trợ quan trọng cho chỉ số trong thời gian tới. Nếu VN-Index tiếp tục giữ vững trên vùng này thì tình hình vẫn sẽ lạc quan. Hiện tại, chỉ báo MACD đang duy trì tín hiệu mua và cắt lên trên ngưỡng 0. Điều này cho thấy triển vọng lạc quan trong ngắn hạn vẫn còn tiếp diễn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/05/2025 \n - Các chỉ số chính tiếp đà tăng điểm trong phiên giao dịch 14/05. VN-Index tăng 1.26%, lên mức 1,309.73 điểm; HNX-Index đạt 218.88 điểm, tăng 0.44%. \n - Khối lượng khớp lệnh trên sàn HOSE tăng nhẹ 3.6%, đạt gần 916 triệu đơn vị. Trong khi đó, sàn HNX ghi nhận gần 88 triệu đơn vị, tăng 19.8%. \n - Khối ngoại tiếp tục mua ròng mạnh với giá trị gần 2.3 ngàn tỷ trên sàn HOSE và hơn 6 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán Việt Nam khởi động phiên 14/05 đầy hứng khởi. Lực kéo mạnh từ nhóm cổ phiếu trụ giúp VN-Index dễ dàng bứt phá mốc 1,300 điểm chỉ sau nửa tiếng giao dịch. Tuy chỉ số duy trì đà tăng tốt nhờ nhóm vốn hóa lớn nhưng diễn biến ở phần còn lại của thị trường vẫn khá phân hóa trong nửa đầu ngày. Bước sang phiên chiều, lực cầu không những được giữ vững mà còn lan tỏa rộng hơn, giúp sắc xanh bao phủ nhiều nhóm ngành. Đáng chú ý, khối ngoại cũng tiếp tục đẩy mạnh mua ròng, góp phần quan trọng vào sức bật chung của thị trường. Kết phiên, VN-Index tăng 16.3 điểm, lên mức 1,309.73 điểm, nối dài mạch tăng sang phiên thứ ba liên tiếp. \n - Về mức độ ảnh hưởng, VCB (HM:VCB) là đầu tàu đóng góp nhiều nhất cho VN-Index với gần 4 điểm tăng. Theo sau là BID (HM:BID), VPL, FPT (HM:FPT) và VPB (HM:VPB) cũng giao dịch nổi bật, mỗi mã đóng góp thêm hơn 2 điểm cho chỉ số. Phía ngược lại chỉ có VHM (HM:VHM) và GVR (HM:GVR) tác động đáng kể, khiến VN-Index giảm hơn 2 điểm. \n - VN30-Index có phiên tăng thứ 6 liên tiếp, bật tăng hơn 15 điểm, đạt 1,397.87 điểm. Sắc xanh vẫn chiếm ưu thế rõ rệt với 22 mã tăng, 7 mã giảm và 1 mã đứng giá. VPB dẫn đầu bảng với sắc tím rực rỡ, tiếp đến là FPT, BID và VCB cũng đều tăng từ 3-6%. Trái lại, áp lực chốt lời mạnh khiến VRE (HM:VRE), VHM và GVR phải “đội sổ” với mức giảm trên 2%. \n Sắc xanh trải dài trên phần lớn các nhóm ngành. Công nghệ thông tin, tiêu dùng không thiếu yếu và viễn thông lần lượt chiếm 3 vị trí đầu bảng nhờ đóng góp chính từ FPT (+5.69%), CMG (HM:CMG) (+5.4%); PNJ (HM:PNJ) (+4.62%), GEX (HM:GEX) (+3.2%), GEE (+2.12%), DGW (HM:DGW) (+2.37%), PET (HM:PET) (+3.14%), VPL và HAX tăng trần; VGI (+3.1%), CTR (HM:CTR) (+3%) và FOC (+2.07%). \n Dù có mức tăng khiêm tốn hơn, nhóm tài chính vẫn đóng góp lớn cho chỉ số chung vị thế vốn hóa hàng đầu. Nếu phiên sáng đà tăng nhóm này chỉ tập trung ở các cổ phiếu ngân hàng, thì phiên chiều sắc xanh đã lan tỏa tốt sang cả các cổ phiếu chứng khoán và bảo hiểm. Các mã tạo điểm nhấn nổi bật nhất hôm nay bao gồm VPB tăng hết biên độ, VCB (+3.35%), BID (+4.61%), TCB (HM:TCB) (+1.53%), SSI (HM:SSI) (+2.14%), VCI (HM:VCI) (+2.31%),  SHS  (HN:SHS) (+2.4%),… \n Ở phía ngược lại, nhóm bất động sản phải kết phiên trong sắc đỏ khi chịu áp lực từ sự điều chỉnh của VHM (-2.58%), VRE (-2.76%), SIP (-1.27%), HQC (-1.21%),… Dù vậy, nhiều mã trong ngành đã đổi màu thành công trong phiên chiều, tăng trên 1% như NLG (HM:NLG), PDR (HM:PDR), DIG (HM:DIG), IDC (HN:IDC), NVL (HM:NVL) và BCM (HM:BCM). Ngoài ra, các nhóm công nghiệp và nguyên vật liệu cũng giảm nhẹ dưới áp lực đáng kể từ HVN (HN:HVN), VSC (HM:VSC), HAH, CTD (HM:CTD); GVR, VGC (HN:VGC), BFC (HM:BFC) và PHR (HM:PHR). \n VN-Index duy trì tích cực với 3 phiên tăng điểm liên tiếp kể từ khi vượt lên trên đường SMA 50 ngày. Cùng với đó, khối lượng giao dịch nằm trên mức trung bình 20 ngày cho thấy nhà đầu tư đang giao dịch rất sôi động. Hiện tại, chỉ số đã vượt lên trên vùng 1,300 điểm. Đây là vùng sẽ đóng vai trò ngưỡng hỗ trợ quan trọng cho chỉ số trong thời gian tới. Nếu VN-Index tiếp tục giữ vững trên vùng này thì tình hình vẫn sẽ lạc quan. Hiện tại, chỉ báo MACD đang duy trì tín hiệu mua và cắt lên trên ngưỡng 0. Điều này cho thấy triển vọng lạc quan trong ngắn hạn vẫn còn tiếp diễn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Vùng 1,300 điểm sẽ đóng vai trò ngưỡng hỗ trợ quan trọng \n VN-Index duy trì tích cực với 3 phiên tăng điểm liên tiếp kể từ khi vượt lên trên đường SMA 50 ngày. Cùng với đó, khối lượng giao dịch nằm trên mức trung bình 20 ngày cho thấy nhà đầu tư đang giao dịch rất sôi động. Hiện tại, chỉ số đã vượt lên trên vùng 1,300 điểm. Đây là vùng sẽ đóng vai trò ngưỡng hỗ trợ quan trọng cho chỉ số trong thời gian tới. Nếu VN-Index tiếp tục giữ vững trên vùng này thì tình hình vẫn sẽ lạc quan. \n Hiện tại, chỉ báo MACD đang duy trì tín hiệu mua và cắt lên trên ngưỡng 0. Điều này cho thấy triển vọng lạc quan trong ngắn hạn vẫn còn tiếp diễn. \n  \n HNX-Index - Bám sát Upper Band của Bollinger Bands \n HNX-Index tiếp tục duy trì mạch tăng điểm đồng thời bám sát Upper Band của Bollinger Bands. Ngoài ra, khối lượng giao dịch nằm trên mức trung bình 20 ngày cho thấy nhà đầu tư đang bắt đầu giao dịch sôi động trở lại. \n Hiện tại, chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu trong thời gian tới, chỉ báo này vượt lên trên ngưỡng 0 thì triển vọng lạc quan vẫn còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 14/05/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/05/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tăng trần phiên 14/05, khối ngoại gom hàng chục triệu cổ phiếu VPB",
      "time": "14 thg 5, 2025",
      "posted_date": "Ngày đăng 00:10 15/05/2025",
      "main_content": "Vietstock - Tăng trần phiên 14/05, khối ngoại gom hàng chục triệu cổ phiếu VPB \n Cổ phiếu của Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank (HM:VPB), HOSE: VPB) kết phiên 14/05 ở mức trần 18,900 đồng/cp, với lượng giao dịch khủng gần 107 triệu cp. \n  \n Phiên 14/05, gần 107 triệu cp VPB được giao dịch với tổng giá trị 1,952 tỷ đồng, nâng tổng vốn hóa cổ phiếu VPB lên gần 150,000 tỷ đồng. Trong đó, hơn 11 triệu cp được giao dịch thỏa thuận với giá trị gần 197 tỷ đồng, tương đương 17,754 đồng/cp. \n Đáng chú ý, khối ngoại mua vào gần 20.8 triệu cp VPB và bán ra gần 3.3 triệu cp trong phiên, tức mua ròng hơn 17.5 triệu cp. Room ngoại còn lại theo đó giảm còn hơn 434 triệu cp, tương đương 5.48% vốn. \n  \n Đà tăng trần phiên 14/05 nối tiếp 2 phiên trước đó. Phiên 13/05, khối ngoại cũng mua ròng hơn 2.3 triệu cp VPB, tương đương 41 tỷ đồng. \n Cổ phiếu VPB cùng xu hướng với nhóm \"cổ phiếu vua\" khi VN-Index tăng 16.3 điểm lên 1,309.73 điểm. Nhóm cổ phiếu ngân hàng cũng đồng loạt tăng điểm như VCB (HM:VCB) (+3.35%), HDB (HM:HDB) (+1.83%), TCB (HM:TCB) (+1.53%), TPB (HM:TPB) (+1.47%), OCB (+1.4%)... \n Ở diễn biến khác, ngày 23/05 tới, VPBank dự chi gần 3,967 tỷ đồng để trả cổ tức tiền mặt cho cổ đông, tỷ lệ 5%. Đây là năm thứ 3 liên tiếp, VPBank chia cổ tức bằng tiền mặt. Trước đó, Ban lãnh đạo VPBank tuyên bố sẽ duy trì chính sách cổ tức tiền mặt trong 5 năm liên tiếp (từ 2023). \n Ngày 13/05, VPBank cũng công bố thông tin sân khấu âm nhạc lớn nhất năm 2025 đã sẵn sàng. Ngày 21/06, siêu đại nhạc hội VPBank K-Star Spark in Vietnam 2025, quy tụ những tên tuổi hàng đầu K-pop mà tâm điểm là “ông hoàng” G-Dragon và CL (Queen), sẽ diễn ra. \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại trở lại mạnh mẽ, VN-Index áp sát mốc 1.310 điểm",
      "time": "14 thg 5, 2025",
      "posted_date": "Ngày đăng 15:45 14/05/2025",
      "main_content": "Investing.com -- VN-Index đã phục hồi mạnh mẽ trong ba phiên giao dịch liên tiếp, vượt qua mốc 1.300 điểm sau khi mất điểm trong đợt điều chỉnh mạnh cách đây một tháng do biến động thuế quan. \n Trước phiên giao dịch hôm nay, nhiều công ty chứng khoán dự đoán VN-Index sẽ nhanh chóng vượt qua mức 1.300 điểm nhờ tâm lý lạc quan của nhà đầu tư khi rủi ro về thuế quan dịu đi. Thực tế, chỉ số đại diện của sàn TP HCM liên tục mở rộng biên độ tăng và vượt qua các ngưỡng kháng cự quan trọng từ giữa phiên sáng. Đến cuối phiên, VN-Index tăng mạnh, đóng cửa gần mức 1.310 điểm, tăng 16 điểm so với tham chiếu. \n Kể từ đầu tháng đến nay, VN-Index đã tăng trong 7 phiên giao dịch trong tổng số 8 phiên, tích lũy được 83 điểm. Riêng ba phiên tăng gần đây đã giúp chỉ số cộng thêm 42 điểm. Các cổ phiếu vốn hóa lớn, đặc biệt là nhóm ngân hàng, tiếp tục là động lực chính giúp thị trường phục hồi nhanh chóng. Trong số 10 cổ phiếu đóng góp tích cực nhất vào đà tăng của thị trường hôm nay, có 6 cổ phiếu thuộc nhóm ngân hàng. VPB là cổ phiếu có diễn biến mạnh nhất, tăng hết biên độ lên 18.900 đồng và đóng cửa không có bên bán, với hơn 1,7 triệu cổ phiếu chờ mua giá trần. Các cổ phiếu như VCB, BID BID, LPB, TCB, HDB lần lượt tăng từ 1,5-4,6%. \n Các cổ phiếu ngành thép cũng đồng loạt tăng, với HSG đảo chiều từ giảm thành tăng 3,3%, chốt phiên ở mức 15.500 đồng, đứng đầu về biên độ dao động trong nhóm thép. Nhóm chứng khoán cũng có sự chuyển biến tương tự khi phần lớn cổ phiếu từ giảm chuyển thành tăng từ 1-3%, trong khi một số mã vốn hóa nhỏ giữ nguyên mức giá tham chiếu. \n Ngành bất động sản xuất hiện sự phân hóa mạnh mẽ, khi hai cổ phiếu trụ cột VHM và VRE giảm lần lượt 2,6% và 2,8%, trong khi các mã vốn hóa vừa như PDR, NVL, DIG tiếp tục đà tăng. VPL của Vinpearl có phiên tăng trần thứ hai liên tiếp, đóng cửa tại 91.400 đồng. \n Dòng tiền trên thị trường lan tỏa rộng rãi, giúp thanh khoản đạt mức cao nhất trong ba tuần. Sàn TP HCM hôm nay ghi nhận hơn 1 tỷ cổ phiếu được giao dịch, tương ứng giá trị giao dịch 27.300 tỷ đồng. VPB đóng góp hơn 1.750 tỷ đồng trong tổng giao dịch, khi có 95 triệu cổ phiếu đổi chủ – mức cao nhất từ khi ngân hàng này niêm yết. FPT đứng thứ hai về thanh khoản với gần 1.500 tỷ đồng, theo sau là các cổ phiếu như HPG (890 tỷ đồng), SSI (870 tỷ đồng) và MBB (730 tỷ đồng). \n Chỉ số VN-Index tăng mạnh nhờ lực cầu lớn từ nhà đầu tư nước ngoài. Khối ngoại đã giải ngân gần 5.590 tỷ đồng, tương đương với phiên \"bắt đáy\" sau chuỗi giảm sâu do biến động thuế quan, trong khi bán ra khoảng 3.300 tỷ đồng, tạo ra giá trị mua ròng hơn 2.260 tỷ đồng – mức cao nhất kể từ cuối tháng 11/2022. Cổ phiếu ngân hàng là lựa chọn yêu thích của nhà đầu tư nước ngoài trong đợt giải ngân này, với VPB được mua ròng hơn 17 triệu cổ phiếu, còn MBB và CTG đều được mua ròng khoảng 4 triệu cổ phiếu. Một số cổ phiếu đầu ngành bán lẻ và sản xuất như MSN, HPG, HSG cũng thu hút mạnh dòng tiền nước ngoài. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Mirae Asset: VN-Index tiếp đà hồi phục trong tháng 5",
      "time": "14 thg 5, 2025",
      "posted_date": "Ngày đăng 21:27 14/05/2025",
      "main_content": "Vietstock - Mirae Asset: VN-Index tiếp đà hồi phục trong tháng 5 \n Trong báo cáo chiến lược mới nhất, Chứng khoán Mirae Asset Việt Nam dự báo VN-Index sẽ tiếp tục đà phục hồi trong tháng 5. Tâm lý thị trường được kỳ vọng sẽ trở nên tích cực hơn khi vào giai đoạn ổn định hơn, với các quốc gia bắt đầu tham gia đàm phán thuế quan, qua đó có thể làm giảm tần suất các thông tin khó lường từ phía Hoa Kỳ. \n Tính đến ngày 03/05, đã có hơn 320 doanh nghiệp niêm yết tại sàn HOSE công bố kết quả kinh doanh quý 1/2025 - đại diện gần 98% tổng vốn hóa thị trường. Trong đó, lãi ròng đạt khoảng 120 ngàn tỷ đồng, tăng 18% so với cùng kỳ năm trước. Trong đó, một số nhóm ngành đã có kết quả tăng trưởng sơ bộ như ngân hàng (tăng 12%), bất động sản (tăng 101%), tiện ích (tăng 44%), bán lẻ (tăng 60%), công nghệ thông tin (tăng 22%), thực phẩm và đồ uống (tăng 21%). \n Về dư nợ cho vay ký quỹ, tổng hợp từ 79 công ty chứng khoán khác nhau, tổng dư nợ tính đến cuối quý 1/2025 ghi nhận khoảng 273 ngàn tỷ đồng, tăng 12% so với đầu năm và tăng 44% so với cùng kỳ năm trước. Tuy vậy, tổng dư nợ cho vay chỉ đạt khoảng 93% tổng vốn chủ sở hữu và còn cách khá xa so với tỷ lệ 110% từng được ghi nhận vào giai đoạn quý 4/2021 - quý 1/2022, phản ánh nỗ lực tăng vốn đáng kể của các công ty chứng khoán kể từ năm 2022. \n Tuy vậy, mức độ hấp thụ dư nợ cho vay ký quỹ trong thời gian qua phần nào không phản ánh được bức tranh toàn cảnh về diễn biến giao dịch trên thị trường. Thanh khoản dù được cải thiện trong quý 1/2025, song phần lớn mức tăng này diễn ra sau khi VN-Index bứt phá qua ngưỡng 1,300 điểm, kéo theo tâm lý chốt lời dần hình thành khi chỉ số gặp khó tại vùng kháng cự 1,300 - 1,330 điểm. \n Thêm vào đó, tâm lý thận trọng gia tăng trước thềm Hoa Kỳ công bố thuế đối ứng cũng góp phần khiến thanh khoản tăng cao nhưng thị trường gần như không ghi nhận các nhịp tăng điểm đáng kể. Điều này phần nào được lý giải bởi nhu cầu tiếp cận vốn của doanh nghiệp thông qua hoạt động cầm cố tài sản đảm bảo bằng cổ phiếu tại các công ty chứng khoán, trong bối cảnh thị trường vốn trái phiếu doanh nghiệp còn hạn chế và việc tiếp cận tín dụng ngân hàng gặp nhiều khó khăn. \n Một số nhà quan sát thị trường bày tỏ lo ngại rằng việc dư nợ cho vay ký quỹ duy trì ở mức cao trong bối cảnh tâm lý thận trọng bao trùm có thể khiến thị trường ghi nhận các nhịp giảm điểm đột ngột do hiện tượng bán giải chấp chéo tài sản đảm bảo để duy trì tỷ lệ an toàn; đặc biệt nếu phần lớn dư nợ ký quỹ tập trung tại các hợp đồng cho vay cầm cố cổ phiếu. Tuy nhiên, Mirae Asset cho rằng hiện vẫn còn khá sớm để khẳng định các rủi ro tương tự sẽ hiện thực hóa trong thời gian tới với 3 lý do. \n Thứ nhất, thị trường Việt Nam đã thể hiện khả năng chống chịu tốt trước sự kiện thuế đối ứng. Mặc dù trải qua đợt sụt giảm mạnh và nhanh chóng 19% trong giai đoạn 02 - 09/04, thị trường đã phục hồi nhanh chóng sau đó, giảm thiểu rủi ro bán giải chấp trên diện rộng trong kịch bản thị trường mất thanh khoản. \n Thứ hai, các đợt giảm sàn liên tiếp 3 - 4 phiên là tương đối hiếm đối với thị trường Việt Nam, nếu loại bỏ giai đoạn 2000 - 2002 thì lần gần nhất là khi dịch COVID-19 mới bùng phát. \n Thứ ba, các công ty chứng khoán đã rút kinh nghiệm từ cuộc khủng hoảng thanh khoản năm 2022 (gây ra bởi vấn đề trái phiếu doanh nghiệp và việc Fed tăng lãi suất) và đã triển khai các biện pháp quản trị rủi ro tăng cường. \n Về thương chiến, hiện các ứng viên tiềm năng như Nhật Bản, Hàn Quốc, Ấn Độ và Singapore vẫn chưa công bố đạt được thỏa thuận thuế quan với Hoa Kỳ. Tuy vậy, những động thái hòa giải giữa Bắc Kinh và Washington về thuế quan trong tuần cuối cùng của tháng 4 đã đưa Việt Nam trở thành ứng cử viên sáng giá tiếp theo cho một thỏa thuận đàm phán. Mirae Asset dự báo đây sẽ là một quá trình đầy thách thức, xét đến độ mở kinh tế lớn của Việt Nam và sự liên kết thương mại phức tạp với Trung Quốc - mục tiêu chính trong chiến lược thương mại của Hoa Kỳ nhằm xây dựng liên minh và cô lập Trung Quốc trong khu vực. \n Do đó, Mirae Asset cho rằng biện pháp tốt nhất lúc này cho Việt Nam là nỗ lực kéo dài thời gian đàm phán, giảm thiểu tác động của thuế đối ứng về mức tối thiểu, đồng thời tăng cường hợp tác thương mại với các khối kinh tế khác trong khu vực thông qua các hiệp định thương mại tự do để đa dạng hóa thị trường và giảm sự phụ thuộc vào Hoa Kỳ. \n Mirae Asset dự kiến VN-Index sẽ tiếp tục đà phục hồi trong tháng 5. Tâm lý thị trường được kỳ vọng sẽ trở nên tích cực hơn khi vào giai đoạn ổn định hơn, với các quốc gia bắt đầu tham gia đàm phán thuế quan, qua đó có thể làm giảm tần suất các thông tin khó lường từ phía Hoa Kỳ. \n Tại thị trường trong nước, tâm lý nhà đầu tư được củng cố bởi hệ thống giao dịch KRX chính thức đi vào vận hành. Tuy vậy, mức độ biến động hiện tại cùng với sự bất định về mặt thông tin có thể làm gia tăng tần suất các phiên giao dịch tăng giảm bất thường. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/05: Hiện tượng phân hóa xuất hiện",
      "time": "14 thg 5, 2025",
      "posted_date": "Ngày đăng 20:09 14/05/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/05: Hiện tượng phân hóa xuất hiện \n VN-Index và HNX-Index tăng giảm trái chiều trong bối cảnh chỉ báo MACD duy trì tín hiệu mua trước đó cho thấy triển vọng ngắn hạn đang được cải thiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 14/05/2025, VN-Index tăng điểm cùng với thanh khoản chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Bên cạnh đó, VN-Index vượt thành công nhóm đường SMA 100 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD duy trì tín hiệu mua trước đó cho thấy triển vọng lạc quan trung và dài hạn đang hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 14/05/2025, HNX-Index giảm điểm cùng với khối lượng giao dịch có sụt giảm đáng kể trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Hiện tại, HNX-Index tiếp tục quá trình test lại ngưỡng Fibonacci Retracement 50% (tương đương vùng 210-215 điểm) trong bối cảnh chỉ báo ADX đang có dấu hiệu suy yếu và hướng về lại vùng xám (20 \n  \n GEX (HM:GEX) - CTCP Tập đoàn GELEX \n Trong phiên sáng 14/05/2025, GEX tăng giá đồng thời bám sát dải trên (Upper Band) của Bollinger Bands cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu liên tục hình thành các đỉnh và đáy mới cao hơn (Higher High, Higher Low) trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho triển vọng tăng dài hạn của cổ phiếu. \n  \n HAX - CTCP Dịch vụ Ô tô Hàng Xanh \n Trong phiên sáng 14/05/2025, HAX tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu hướng lên test lại ngưỡng Fibonacci Retracement 50% (tương đương vùng 14,200-14,800) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì đà tăng ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GEX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GEX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]