[
   {
      "title": "Nhịp đập Thị trường 10/08: VN-Index mở cửa hồi nhẹ",
      "time": "10 thg 8, 2023",
      "posted_date": "Ngày đăng 16:46 10/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 10/08: VN-Index mở cửa hồi nhẹ \n VN-Index mở cửa tăng nhẹ 2 điểm, nhưng sàn HOSE có tới hơn 60% số lượng cổ phiếu tăng giá. Bộ ba cổ phiếu nhà Vin, nhất là VIC (HM:VIC), tiếp tục dẫn dắt nhóm Large Cap và tạo lực đẩy lên chỉ số. Diễn biến hồi ngay từ sớm có thể là 1 chỉ báo tốt cho phiên sáng nay, tuy vậy mức tăng điểm của chỉ số có vẻ nhẹ so với đà tăng của cổ phiếu trên sàn này, 1 phần do mức tăng trên nhóm Large Cap cũng hầu hết dưới 1%. \n Các nhóm ngành lớn trên sàn HOSE đều phủ sắc xanh, bao gồm ngân hàng, BĐS, dầu khí, thực phẩm, xây dựng, bán lẻ… tuy nhiên vẫn có 1 số nhóm còn chưa “chạy theo thị trường” như chứng khoán, thép… Ở các nhóm ngành nhỏ hơn, có nhiều nhóm đã sớm bứt tốc như máy công nghiệp, vật liệu xây dựng, đồ nội ngoại thất, quỹ đầu tư, hàng gia dụng… \n 2 chỉ số HNX-Index và UPCoM-Index tăng điểm ngay trước khi HOSE mở cửa, và duy trì đến khi VN-Index ghi nhận điểm số đầu tiên. Khá nhiều Large Cap sàn HNX đã tăng hơn 1% như KSF, MBS (HN:MBS), PVS (HN:PVS), VNR…, trong khi bên UPCoM nổi bật lên MSR (HN:MSR), BSR (HN:BSR), TVN (HN:TVN),… và nhất là VNZ, cổ phiếu này tăng tới 11%. Sắc đỏ trên các mã Large Cap 2 sàn này rất ít. \n Nhóm dầu khí nhà PVN tiếp đà tăng hôm qua, với hàng loạt tên tuổi lớn nhỏ tăng khá, như PVG, CNG, PVC (HN:PVC), PVD (HM:PVD), PXS, PVS… GAS (HM:GAS) mở cửa tăng 800 đồng, nhưng có vẻ còn muốn tăng hơn nữa. \n Hoàng Nam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bản tin tài chính sáng 10/8: Giá vàng và USD đi xuống, dầu tăng lên",
      "time": "10 thg 8, 2023",
      "posted_date": "Ngày đăng 14:24 10/08/2023",
      "main_content": "Giá vàng hôm nay 10/8 trên thị trường thế giới giảm phiên thứ 3 liên tiếp. Giá USD cũng đảo chiều đi xuống. Trong khi đó, giá xăng dầu thế giới tiếp đà tăng cao. Tài chính Ngân hàngBản tin tài chính sáng 10/8: Giá vàng và USD đi xuống, dầu tăng lênHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 10/8 trên thị trường thế giới giảm phiên thứ 3 liên tiếp. Giá USD cũng đảo chiều đi xuống. Trong khi đó, giá xăng dầu thế giới tiếp đà tăng cao. \n Chốt phiên giao dịch 9/8, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 66,65 triệu đồng mỗi lượng và 67,25 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 66,65 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 67,27 triệu đồng. \n Doji Hà Nội niêm yết ở mức 66,6 triệu đồng một lượng ở chiều mua vào và 67,35 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco ngày 9/8 (lúc 21 giờ 46 phút, giờ Việt Nam) ở mức 1.920,4 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.956 USD một ounce. \n Giá vàng hôm nay trên thị trường quốc tế giảm phiên thứ 3 liên tiếp do đồng USD giữ ở mức cao. Kinh tế Mỹ hồi phục mạnh mẽ, tình hình châu Âu và châu Á còn nhiều bất ổn đã tác động tích cực tới USD. Ngoài ra, mặt hàng có quan hệ mật thiết với vàng là dầu giảm, gây áp lực lên kim loại quý. \n Trên thị trường chứng khoán, ở phiên giao dịch 8/8, VN-Index quay đầu đi xuống. Kết thúc phiên giao dịch, chỉ số VN-Index giảm 8,24 điểm, xuống 1.233,99 điểm. HNX-Index giảm 0,19 điểm, xuống 245,88 điểm. UPCoM-Index tăng 0,17 điểm, lên 93,8 điểm. \n Giá USD đi xuống. (Ảnh: Hoàng Hà)Về giá đô la, tỷ giá đồng Việt Nam so với đô la Mỹ được Ngân hàng Nhà nước niêm yết vào ngày 9/8 ở mức 23.831 đồng/USD, tăng 29 đồng so với hôm trước. \n Giá USD ở các ngân hàng thương mại ngày 9/8 được giao dịch quanh mốc 23.540 đồng mỗi USD ở chiều mua vào và 23.910 đồng mỗi USD ở chiều bán ra. \n Trên thế giới, giá đồng đô la Mỹ đảo chiều đi xuống. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 21 giờ 51 phút ngày 9/8 (giờ Việt Nam) ở mức 102,43 điểm, giảm 0,1% so với phiên liền trước. \n Giá xăng dầu hôm nay trên thị trường thế giới tiếp đà tăng từ phiên hôm trước. {{8849|Giá dầdầu Brent đã lên mức 87 USD mỗi thùng, còn giá dầu WTI tiến tới mức 84 USD một thùng. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 1/8 của liên Bộ Tài chính - Công Thương. Theo đó, giá xăng dầu được điều chỉnh tăng mạnh. \n Cụ thể, giá xăng RON 95-III tăng lên mức 23.960 đồng một lít; giá xăng E5 RON 92-II là 22.790 đồng một lít. Giá dầu diesel tăng ở mức 20.610 đồng một lít. Giá dầu hỏa tăng lên mức 20.270 đồng một lít. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "10/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "10 thg 8, 2023",
      "posted_date": "Ngày đăng 13:00 10/08/2023",
      "main_content": "Vietstock - 10/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Thaiholdings chốt quyền phát hành 35 triệu cp trả cổ tức 2022. CTCP Thaiholdings (HNX: THD) thông báo chốt quyền chi trả cổ tức năm 2022 bằng cổ phiếu cho cổ đông hiện hữu. Ngày giao dịch không hưởng quyền là 14/08/2023. >>> \n * Cổ phiếu VSF sáng trần chiều sàn, nhà đầu tư có thể lỗ 30% sau 1 phiên. Với những ai lỡ “đu” trần cổ phiếu VSF trong phiên sáng, họ đã chịu khoản lỗ 30% chỉ trong 1 phiên và mức lỗ có thể chưa dừng lại ở đó. >>> \n * Thứ trưởng Nguyễn Đức Chi và Võ Thành Hưng được giới thiệu vào quy hoạch BCH Trung ương . Bộ Tài chính đã tổ chức Hội nghị triển khai công tác quy hoạch Ủy viên Trung ương Đảng chính thức khóa XIV; Hội nghị triển khai lấy phiếu tín nhiệm giữa nhiệm kỳ 2021-2026 đối với các chức danh lãnh đạo Bộ Tài chính. >>> \n * Lãnh đạo đăng ký mua lại cổ phiếu như đã hứa, giá DDG tăng “bật trần”. Theo thông báo trong 2 ngày 07 và 08/08, Chủ tịch và Tổng Giám đốc DDG đăng ký mua tổng cộng 1.8 triệu cp. Với động thái này, kết phiên 09/08, giá cổ phiếu DDG tăng bật trần. >>> \n * VDSC: VN-Index sẽ dao động trong khoảng 1,180-1,320 điểm giai đoạn cuối năm. Theo báo cáo mới đây của Chứng khoán Rồng Việt (HM:VDS) (VDSC), các chuyên viên phân tích nhận định VN-Index sẽ dao động trong khoảng 1,180-1,320 điểm giai đoạn cuối năm, đồng thời chỉ ra 4 yếu tố rủi ro thị trường. >>> \n * Tác động kinh tế của El Nino là cực kỳ lớn. El Nino không chỉ gây ra những hiện tượng thời tiết cực đoan mà còn được dự báo có thể tác động tiêu cực tới kinh tế toàn cầu, làm gia tăng áp lực lạm phát, gây gián đoạn chuỗi cung ứng và khiến thị trường biến động mạnh. >>> \n * Amazon (NASDAQ:AMZN) đàm phán để trở thành nhà đầu tư dài hạn của Arm. Bên cạnh Apple (NASDAQ:AAPL) và Samsung, Amazon.com cũng đang đàm phán để trở thành nhà đầu tư “mỏ neo” của công ty thiết kế chip Arm do SoftBank hậu thuẫn, các nguồn thạo tin cho biết. >>> \n * Giá thép xây dựng xuống thấp kỷ lục sau 15 lần giảm liên tục. Hồi đầu năm 2023, giá thép xây dựng tăng lên đến 17-18 triệu đồng thì nay giảm chỉ còn 13-14 triệu đồng/tấn. >>> \n * Vinaconex (HM:VCG) mua lại trước hạn 1.4 ngàn tỷ đồng trái phiếu từ đầu năm. Ngày 07/08, Sở Giao dịch Chứng khoán Hà Nội (HNX) công bố kết quả giao dịch trái phiếu của Tổng CTCP Xuất nhập khẩu và Xây dựng Việt Nam (Vinaconex, HOSE: VCG). Chỉ trong 4 ngày đầu tháng 8, Vinaconex đã mua lại 400 tỷ đồng trái phiếu. >>> \n * Chuyên gia MB Capital khuyến nghị 4 nhóm ngành tiềm năng nửa cuối năm. Trong danh mục nửa cuối năm 2023, ông Nguyễn Hữu Phú - Phó Giám đốc đầu tư, Công ty quản lý quỹ MB Capital khuyến nghị những nhóm có triển vọng tốt và đang thể hiện tích cực hơn so với thị trường, gồm chứng khoán, vật liệu xây dựng (đặc biệt nhóm nhựa), dầu khí, thép. >>> \n * Quỹ ETF gần 700 triệu USD mua mạnh cổ phiếu Việt. Sau 1 tuần im tiếng, iShares Frontier & Select EM ETF - quỹ ETF chuyên tập trung vào các cổ phiếu thị trường cận biên và mới nổi - đã mua ròng toàn bộ các mã cổ phiếu Việt có trong danh mục trong giai đoạn 31/07-07/08. >>> \n * BVSC: Giá phân ure thế giới đã tăng 60% từ đáy, Đạm Phú Mỹ (HM:DPM) có thể hồi phục mạnh. Hoạt động kinh doanh của Đạm Phú Mỹ (PVFCo, HOSE: DPM) sẽ khởi sắc trong nửa cuối năm 2023 khi giá phân bón hồi phục mạnh, theo nhận định của CTCK Bảo Việt (HN:BVS) (BVSC). >>> \n * Thị trường dược phẩm “rực cháy”: Tập đoàn Hàn Quốc chi hơn 700 tỷ mua chuỗi Trung Sơn Pharma. Theo trang The Korea Economic Daily (Kedglobal), tập đoàn dược phẩm từ Hàn Quốc Dongwha Pharm thông báo đã ký thỏa thuận mua lại 51% cổ phần tại Trung Sơn Pharma – một trong những chuỗi dược phẩm nổi tiếng tại Việt Nam, lớn nhất vùng đồng bằng sông Mekong. >>> \n * Làm sao để khơi thông điểm nghẽn hoàn thuế VAT cho doanh nghiệp?. Câu chuyện chậm hoàn thuế VAT cho doanh nghiệp những ngày qua trở nên nóng hơn khi Quốc hội và các cơ quan ban ngành vào cuộc. Thế nhưng, mấu chốt của vấn đề nằm ở đâu và hướng xử lý như thế nào để đẩy nhanh quá trình hoàn thuế và giảm tối đa chi phí cho cả doanh nghiệp và ngân sách Nhà nước? >>> \n * PYN Elite Fund: “Xu hướng của thị trường chứng khoán vẫn là đi lên, vì lãi suất của Việt Nam đã giảm đáng kể”. Thị trường chứng khoán tháng 7 tiếp tục bứt phá giúp hiệu suất đầu tư của cá mập PYN Elite Fund tăng 5.15%. >>> \n * Softbank IPO Arm sẽ mang đến sự hồi sinh cho các cổ phiếu công nghệ. Công ty thiết kế chip Arm của Tập đoàn SoftBank có kế hoạch IPO trên Nasdaq vào tháng 9, Nikkei đưa tin. Giá trị thị trường của công ty vào thời điểm đó dự kiến là hơn 60 tỷ USD, trở thành đợt IPO lớn nhất thế giới tính đến thời điểm hiện tại của năm 2023. >>> \n * CPI giảm trong tháng 7, Trung Quốc rơi vào giảm phát. Trong tháng 7/2023, chỉ số giá tiêu dùng (CPI) và giá sản xuất (PPI) của Trung Quốc đều giảm so với cùng kỳ. Đây là một tín hiệu về áp lực giảm phát khi nhu cầu ở nền kinh tế lớn thứ hai thế giới suy yếu. >>> \n * Mải xây nhà bán thu tiền trên đất đối ứng, khó thanh lý hợp đồng dự án BT. Theo UBND TP Hà Nội, hiện còn tình trạng nhà đầu tư chỉ tập trung xây nhà thấp tầng, nhà cao tầng để bán thu hồi vốn mà chưa tập trung hoàn thiện toàn bộ các hạng mục theo quy hoạch gây khó khăn trong quyết toán, thanh lý hợp đồng BT. >>> \n * SKG bị phạt và truy thu thuế hơn 300 triệu đồng. CTCP Tàu cao tốc Superdong Kiên Giang (HOSE: SKG) vừa nhận quyết định xử phạt thuế vì khai sai dẫn đến thiếu số thuế giá trị gia tăng và thuế thu nhập doanh nghiệp phải nộp. >>> \n * Vì sao CIR giữa các ngân hàng nhiều khác biệt?. Việt Nam đã có những NHTM tỷ lệ chi phí trên thu nhập (CIR) chỉ quanh 20%, nhưng không hẳn đang có kết quả kinh doanh đối ứng tốt nhất. >>> \n * Cổ phiếu MCF tăng trần liên tiếp do giá gạo tăng mạnh. Sau khi giải trình về giá cổ phiếu tăng trần 5 phiên liên tiếp (từ 02-08/08/2023), mở cửa phiên sáng 09/08, cổ phiếu của CTCP Xây lắp Cơ khí và Lương thực Thực phẩm (HNX: MCF) tiếp tục tăng trần lên mức 15,000 đồng/cp, tỷ lệ tăng 72% trong vòng chưa đầy 1 tuần. >>> \n * TP.HCM gỡ vướng 39 dự án, gần 20.000 căn hộ đủ điều kiện mở bán. Trong gần 200 dự án bất động sản gặp vướng mắc về thủ tục pháp lý, từ cuối năm 2022 đến nay, TP.HCM đã có hướng giải quyết cho 39 dự án, xác nhận gần 20.000 căn hộ đủ điều kiện bán. >>> \n * Đầu tháng 8, lãi suất tiền gửi tiếp tục xuống thấp. Tính đến đầu tháng 8, nhiều ngân hàng tiếp tục giảm biểu lãi suất tiền gửi tiết kiệm, nhất là ở kỳ hạn từ 6 tháng trở lên. >>> \n * Con trai Tổng Giám đốc ANV bán thành công gần 4.1 triệu cp. Theo kết quả giao dịch, ông Doãn Chí Thiên - con trai ông Doãn Tới - Tổng Giám đốc CTCP Nam Việt (HM:ANV) (HOSE: ANV) đã bán xong 4.1 triệu cp như đăng ký trước đó. Giao dịch được thực hiện từ 19/07-08/08. >>> \n * Hoàn thiện cơ chế để minh bạch thông tin về các sản phẩm bảo hiểm. Bộ Tài chính sẽ tiếp tục hoàn thiện các cơ chế chính sách liên quan đến các sản phẩm bảo hiểm, công khai, minh bạch về sản phẩm và doanh nghiệp bảo hiểm để người dân có thể dễ dàng tiếp cận thông tin. >>> \n * Cục Dự trữ Liên bang Mỹ siết chặt quản lý tiền điện tử. Các ngân hàng trong hệ thống của Fed phải đệ trình đơn yêu cầu và nhận được văn bản chấp thuận không giám sát từ Fed, trước khi phát hành, nắm giữ hoặc giao dịch bằng bằng đồng tiền mã hóa... >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Một thành viên thuộc liên danh VIETUR muốn góp gần 39 tỷ đồng thành lập công ty bất động sản \n * Chủ tịch ABS muốn thoái gần 6 triệu cp sau 5 phiên tăng liên tiếp \n * Phó Chủ tịch BCG bán thỏa thuận thành công 4 triệu cp \n * KPF có tân Chủ tịch, muốn phát hành hơn 9.7 triệu cp tăng vốn điều lệ \n * Theo dấu dòng tiền cá mập 09/08: Khối ngoại mua ròng áp đảo HPG \n * Hòa Phát (HM:HPG) sẽ tạm dừng lò cao ở Hải Dương vào tháng 9/2023 \n * DPM sắp nhận gần 23 tỷ đồng cổ tức từ Phân bón và Hóa chất Dầu khí Miền Trung \n * Thành viên HĐQT Xuất nhập khẩu Kiên Giang muốn bán 1.4 triệu cp \n * PVT (HM:PVT) sắp nhận hơn 61 tỷ đồng cổ tức từ PVP \n * HCD sắp chia cổ tức 17% cổ phiếu và 5% bằng tiền \n * Tổng Giám đốc Chứng khoán Trí Việt rời ghế sau hơn 1 năm \n TÀI CHÍNH NGÂN HÀNG \n * TP HCM: 100 doanh nghiệp nợ thuế hơn 7.861 tỉ đồng \n VĨ MÔ ĐẦU TƯ \n * Bí thư Hà Nội: 'Quận Hoàn Kiếm rất đặc thù, tinh thần là giữ nguyên' \n * Sai phạm nghiêm trọng tại các dự án phục vụ cao tốc Phan Thiết- Dầu Giây \n TÀI CHÍNH THẾ GIỚI \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAPL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "“Mùa tiêu dùng” cận kề, 2 cổ phiếu bán lẻ vào tầm ngắm chuyên gia",
      "time": "10 thg 8, 2023",
      "posted_date": "Ngày đăng 06:23 10/08/2023",
      "main_content": "Quý 2/2023, DGW (HM:DGW) lãi 83 tỷ; MWG (HM:MWG) lãi nhẹ 39 tỷ đồng; PET (HM:PET) lãi vỏn 4 tỷ vẹn; FRT (HM:FRT) lỗ 218 tỷ đồng. Với bức tranh kinh tế trở nên tươi sáng hơn, doanh nghiệp bán lẻ được kỳ vọng hồi phục trong nửa cuối năm. Chứng khoán“Mùa tiêu dùng” cận kề, 2 cổ phiếu bán lẻ vào tầm ngắm chuyên giaBăng Băng • {Ngày xuất bản}Quý 2/2023, DGW lãi 83 tỷ; MWG lãi nhẹ 39 tỷ đồng; PET lãi vỏn 4 tỷ vẹn; FRT lỗ 218 tỷ đồng. Với bức tranh kinh tế trở nên tươi sáng hơn, doanh nghiệp bán lẻ được kỳ vọng hồi phục trong nửa cuối năm. \n Triển vọng ngành bán lẻ \n Tại báo cáo chiến lược mới nhất, Chứng khoán Maybank (MSVN) cho biết việc giảm lãi suất đang cải thiện tâm lý thị trường và thu hút các nhà đầu tư mới. Chỉ số VN-Index tăng 9,2% trong tháng 7/2023, đánh dấu tháng tăng thứ 3 liên tiếp, lần đầu tiên kể từ cuối năm 2021. \n Định giá thị trường (P/E) đã phục hồi hơn 50% trở lại mức trung bình 5 năm là 14,9 lần từ mức thấp nhất trong một thập kỷ. Do đó, nhóm phân tích nhận thấy có rủi ro điều chỉnh trong ngắn hạn và khuyến nghị giao dịch đầu tư ngắn hạn hoặc chờ điều chỉnh để tích lũy thêm cổ phiếu cho đầu tư dài hạn. \n Được hỗ trợ bởi thị trường ngoại hối tương đối ổn định, MSVN cho rằng rủi ro lạm phát do giá gạo toàn cầu tăng nằm trong tầm kiểm soát, sẽ cho phép Việt Nam duy trì chính sách tiền tệ nới lỏng. Hơn nữa, yếu tố mùa vụ của tiêu dùng nội địa sẽ củng cố cho sự phục hồi kinh tế trong những quý tới. \n  \n  \n Trong 6 tháng đầu năm 2023, tốc độ tăng trưởng GDP đạt 3,72% so với cùng kỳ năm 2022, mức thấp thứ hai trong 10 năm qua. Các doanh nghiệp bán lẻ niêm yết cũng bị sụt giảm doanh thu 11% so với cùng kỳ và lợi nhuận giảm tới 80%. Trong đó, lợi nhuận MWG giảm 98%, còn FPT (HM:FPT) Retail bất ngờ lỗ lớn. \n Tuy nhiên theo MSVN, báo cáo tài chính của MWG đã cho thấy triển vọng tươi sáng hơn cho ngành trong những quý cuối năm. Công ty duy trì số lượng nhân viên hơn 68.000 người vào cuối quý 2/2023, gần như không thay đổi so với quý trước sau khi giảm 6.000 nhân viên mỗi quý trong quý 4/2022 và quý 1/2023. \n  \n  \n Điều đáng nói là tín dụng tiêu dùng cho thấy tốc độ thu hẹp chậm hơn nhiều trong quý 2/2023 so với các quý trước. FE Credit, nhà cho vay tiêu dùng lớn nhất, báo cáo dư nợ cho vay tiêu dùng chỉ giảm 2% so với quý trước, thấp hơn mức giảm theo quý 10% và 15% lần lượt trong quý 1/2023 và quý 4/2022. Lãi suất trong nước giảm đã cải thiện khả năng chi trả của người tiêu dùng, qua đó tăng khả năng chi tiêu . \n Bên cạnh đó nửa cuối năm thường bận rộn hơn 6 tháng đầu năm đối với tiêu dùng không thiết yếu. Các nhà bán lẻ ô tô thường ghi nhận doanh số giảm sau kỳ nghỉ Tết dài đầu năm trước khi bắt đầu tăng sau giữa năm. Trong khi người tiêu dùng trong nước có xu hướng chi tiêu nhiều hơn cho du lịch và dịch vụ trong mùa hè, thì chi tiêu hàng hóa không thiết yếu thường cải thiện cho đến hết Tết Nguyên đán. \n “Bất chấp suy thoái kinh tế đang diễn ra, chúng tôi kỳ vọng mẫu hình tiêu dùng có tính mùa vụ như vậy sẽ tiếp tục trong năm nay, giúp củng cố sự phục hồi kinh tế trong nửa cuối năm 2023. Chi tiêu cao hơn làm tăng thu nhập, từ đó nâng cao chi tiêu hơn nữa. Vòng lặp này sẽ giúp nền kinh tế phục hồi trở lại với tốc độ 6-7% hàng năm vào năm 2024”, MSVN nhận định. \n Cổ phiếu bán lẻ tiềm năng \n Về triển vọng các cổ phiếu bán lẻ, MSVN lựa chọn PNJ (HM:PNJ) và DGW. Trong đó, PNJ được đánh giá vượt trội so với các nhà bán lẻ niêm yết trong việc bảo vệ lợi nhuận trong bối cảnh nhu cầu suy yếu. Lợi nhuận 6 tháng đầu năm 2023 gần như không đổi so với cùng kỳ năm ngoái và MSVN kỳ vọng sự phục hồi của tiêu dùng sẽ giúp thúc đẩy lợi nhuận PNJ tăng trưởng 5,4% trong năm 2023. \n PNJ đang giao dịch ở mức P/E 2023/2024 lần lượt là 14x và 11x. Với P/E hiện tại là 15 lần, PNJ là cổ phiếu bán lẻ duy nhất còn giao dịch dưới mức P/E trung bình 5 năm. Cùng với tốc độ tăng trưởng kép hàng năm trong giai đoạn 2023-27 là 16%, nhóm phân tích cho rằng PNJ hiện đang có tỷ suất lợi nhuận/rủi ro tốt nhất cho hoạt động đầu tư giá trị. \n  \n  \n Trong khi MWG chỉ lãi nhẹ 39 tỷ đồng, FRT lỗ nặng 218 tỷ đồng trong 6 tháng đầu năm thì DGW vẫn mang về lợi nhuận 162 tỷ đồng (giảm 53% so với cùng kỳ năm ngoái). Việc sở hữu mạng lưới phân phối cho các nhà bán lẻ cho doanh nghiệp (bao gồm cả công ty trong nước và FDI) và các tổ chức liên quan đến Nhà nước giúp DGW ít bị ảnh hưởng bởi cuộc chiến giá khốc liệt. \n Apple (NASDAQ:AAPL) và Xiaomi là những sản phẩm đóng góp chính cho DGW. Mùa cao điểm sắp tới (máy tính xách tay cho mùa tựu trường, iPhone mới) và sự phục hồi tiêu thụ các sản phẩm trong phân khúc phổ thông dự kiến sẽ mang lại lợi ích cho các nhà bán lẻ trong mảng này. \n ProPicks AI đánh giá AAPL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAPL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 9/8: HPG, STB, NVL, HBC, DXS, TTF, VSF",
      "time": "09 thg 8, 2023",
      "posted_date": "Ngày đăng 01:19 10/08/2023",
      "main_content": "VN-Index dù giảm khá mạnh song không xuất các trạng thái bán bằng mọi giá. Các cổ phiếu HPG, STB, NVL, HVN, DXS,... là tâm điểm phiên này. Chứng khoánTop 10 cổ phiếu nổi bật phiên 9/8: HPG, STB, NVL, HBC (HM:HBC), DXS, TTF (HM:TTF), VSFQuốc Trung • {Ngày xuất bản}VN-Index dù giảm khá mạnh song không xuất các trạng thái bán bằng mọi giá. Các cổ phiếu HPG, STB, NVL, HVN, DXS,... là tâm điểm phiên này. \n Kết phiên, VN-Index giảm 8,24 điểm và về dưới mốc 1.235 điểm; HNX-Index bất ngờ chuyển đỏ sau phiên ATC. Trong khi đó, chỉ số sàn UPCoM thoát hiểm phút cuối. Giá trị giao dịch toàn thị trường giảm còn 24.800 tỷ đồng. \n Thị trường dù giảm khá mạnh song không xuất các hoạt động chốt lời bằng mọi giá; trạng thái cân bằng vẫn được duy trì. \n  \n  \n Cổ phiếu HPG của Tập đoàn Hòa Phát (HM:HPG) đóng cửa tăng 2,2% lên mức 27.800 đồng/cp (góp cho VN-Index 0,9 điểm tăng); khối lượng giao dịch tăng mạnh trở lại mức 42,7 triệu đơn vị. \n Phiên tăng điểm hôm nay cũng giúp mã thoát xu hướng điều chỉnh ngắn hạn. Cuối phiên, mẫu nến nhấn chìm tăng được hình thành. \n Điều cần lưu ý là việc giá thép xây dựng đã điều chỉnh 15 phiên liên tiếp từ mức 17 - 18 triệu đồng/tấn hồi đầu năm còn 13 - 14 triệu đồng/tấn ở thời điểm hiện tại qua đó gây áp lực đến tồn kho và các khoản trích lập dự phòng \n Từ tháng 4-2023 đến nay, giá thép xây dựng trong nước đã giảm 15 lần liên tục. Mức giá thép hiện nay, dao động 13,4-14 triệu đồng/tấn, được xem là thấp nhất tính từ cuối năm 2020. \n Cổ phiếu STB của Sacombank (HM:STB) là mã nổi bật nhất trong phiên giảm điểm của nhóm ngân hàng. Với tín hiệu mua tích cực từ dòng tiền ngoại, cổ phiếu STB có triển vọng hướng lên vùng giá cũ tháng 3/2022 quanh mức 33.000 - 35.000 đồng/cp. \n NVL - Novaland (HM:NVL): Quan sát vùng giá quanh 19.3x đồng \n Sau 2 phiên đầu tuần tăng trong trạng thái lượng lự giữa phe mua và bán, cổ phiếu NVL chính thức giảm 2,2% trong phiên giữa tuần; thị giá rời mốc 20.000 đồng; thanh khoản cao nhất thị trường với 44,7 triệu đơn vị. \n Mã vẫn đang trong trạng thái quá mua sau 2 tuần tăng nóng trước đó. Trong những phiên tới, nếu mất ngưỡng 19.3x đồng, không ngoại trừ khả năng mã sẽ xuất hiện nhịp điều chỉnh ngắn. Dù vậy, với thông tin nhiều dự án được Chính phủ và các bộ ngành liên quan tham gia gỡ vướng pháp lý, xu hướng trung hạn của cổ phiếu NVL vẫn được đánh giá TĂNG. \n Các nhịp điều chỉnh ngắn hạn là cơ hội tích lũy tốt cho nhà đầu tư \n  \n  \n Cổ phiếu HVN đóng cửa tăng 4,5% lên mức 13.900 đồng/cp; khớp lệnh đến cuối phiên gần 3,6 triệu đơn vị. 2 phiên gần nhất, các hoạt động mua vào gia tăng đẩy giá cổ phiếu HVN tăng 7,8%. \n Mã hiện đã vượt trở lại đường EMA200 sau nhịp điều chỉnh trước đó 1 tháng. Lưu ý, vùng giá quanh 14.000 đồng hiện vẫn là kháng cự mạnh đối với cổ phiếu hàng không này với 4 lần chinh phục bất thành kể từ giữa tháng 12/2022. \n  \n  \n Sau nửa tháng tăng giá mạnh và trở thành tâm điểm mua bán của khối ngoại, cổ phiếu MSB điều chỉnh trở lại trong 3 phiên gần nhất. Chỉ báo Supper Trend cho tín hiệu kém tích cực đối với các hoạt động trading. \n Trước mắt, mốc 14.000 đồng là hỗ trợ nhà đầu tư cần lưu ý. \n  \n  \n Cổ phiếu VSF của Lương thực Miền Nam (sàn UPCoM) và AGM của Xuất nhập khẩu An Giang (sàn HOSE) đều có chuỗi tăng trần 12 phiên liên tiếp từ ngày 24/7 trước khi bị bán sàn trong phiên 9/8. \n Đáng chú ý, không ít nhà đầu tư đua giá trần phiên sáng đã bị lỗ nặng khi cả 2 cùng giảm kịch biên độ trong phiên chiều. Động thái giảm sàn của 2 cổ phiếu này đều chịu tác động từ các doanh tiền lớn. \n Thông tin liên quan: Giá gạo thế giới đang tăng trong bối cảnh Ấn Độ, Nga và UAE cấm xuất khẩu. Tuy nhiên, kết quả kinh doanh của cả 2 doanh nghiệp trên đều không thực sự nổi bật. VSF dù báo lãi quý 2 tăng 114% YoY song cũng chỉ vỏn vẹn 9,4 tỷ - mức thấp so với quy mô vốn và thị phần xuất khẩu của doanh nghiệp. Trong khi đó, Angimex (HM:AGM) báo lỗ bán niên tăng lên mức 54 tỷ đồng và hiện vẫn đang lỗ lũy kế. Đây cũng là doanh nghiệp từng nằm trong hệ sinh thái Louis Holdings của cựu Chủ tịch Đỗ Thành Nhân. \n  \n  \n Cổ phiếu HBC - thành viên thuộc liên danh Hoa Lư - vẫn đang giao dịch tích cực trong hơn 2 tuần gần nhất. Mã đóng cửa phiên 9/8 tăng 3,3% lên 10.800 đồng/cp - giá cũ giữa tháng 12/2022 và cuối tháng 7/2023. \n Chỉ báo RSI đang hướng trở lại ngưỡng 70 điểm và giá cổ phiếu thêm một lần vượt đường giá EMA200. \n DXS - Đất Xanh (HM:DXG) Services: Tín hiệu trading? \n Cổ phiếu DXS đóng cửa tăng 4% lên 11.750 đồng/cp - giá cao nhất kể từ đầu tháng 10 năm ngoái. Thanh khoản cổ phiếu tiếp tục duy trì mức cao (trung bình 4,5 triệu đơn vị/phiên). \n Dòng tiền lớn tăng mua và chỉ báo RSI tiệm cận mốc 70 điểm. Các nhà đầu tư theo trường phái T+ có thể mua thăm dò trong phiên tới và chờ giá vượt 12.000 đồng để gia tăng tỷ lệ. \n  \n  \n TTF - Gỗ Trường Thành: Cổ phiếu tăng ngược kết quả kinh doanh \n Cổ phiếu TTF đã tăng 50% từ đầu tháng 4 tới nay và hiện giao dịch tại mức 6.030 đồng/cp. Sau gần 2 tháng tích lũy vùng 5.500 đồng, dòng tiền tạo lập gia tăng vị thế kéo cổ phiếu tăng mạnh 4 phiên gần nhất. \n Tuy nhiên, câu chuyện kinh doanh của TTF vẫn rất ảm đạm khi mã vừa báo lỗ 30,2 tỷ trong quý 2 - gấp gần 3 lần cùng kỳ năm trước. Nhóm doanh nghiệp ngành gỗ chịu áp lực chi phí hoạt động và cảnh thiếu đơn hàng từ quý 4/2022. \n  \n  \n Xem thêm: Top 10 cổ phiếu nổi bật phiên 8/8: VIC (HM:VIC), HHS (HM:HHS), VIX (HM:VIX), ITA (HM:ITA), POW (HM:POW), HAG (HM:HAG), DBC (HM:DBC),... \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 10/08: Dòng tiền bắt đáy đã xuất hiện?",
      "time": "09 thg 8, 2023",
      "posted_date": "Ngày đăng 01:10 10/08/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 10/08: Dòng tiền bắt đáy đã xuất hiện? \n Chứng khoán BIDV (HM:BID) cho rằng dòng tiền bắt đáy đã xuất hiện ở vùng 1,230, tuy nhiên thị trường vẫn đang trong nhịp điều chỉnh \"trong xu thế tăng\" nên nhà đầu tư cần cẩn trọng trong những phiên giao dịch tới (09/08). \n Giằng co tiếp diễn \n CTCK SBS (HN:SBS): Xu hướng giằng co có thể tiếp diễn trong một vài ngày tới đây khi mà áp lực bán có thể sẽ gia tăng khi chỉ số tiến về gần vùng kháng cự quanh vùng 1,250-1,260 điểm. Nhóm cổ phiếu đầu cơ thường sẽ tăng mạnh hơn mặt bằng chung ở thời điểm này tuy nhiên lưu ý rủi ro T+. \n Nhà đầu tư ngắn hạn có thể tiếp tục tham gia lướt sóng, việc nâng tỷ trọng chỉ nên được thực hiện ở các nhịp điều chỉnh của thị trường hoặc cổ phiếu mục tiêu, hạn chế mua đuổi. \n VN-Index giảm về khu vực 1,200 \n CTCK Vietcombank (HM:VCB) (VCBS): Trong trường hợp thanh khoản bán chủ động tiếp tục gia tăng mạnh, VN-Index hoàn toàn có thể giảm về khu vực 1,200. \n Áp lực rung lắc mạnh lên \n CTCK Asean (Aseansc): Áp lực rung lắc sẽ tiếp tục mạnh lên trong phiên tới. Dự báo trong phiên giao dịch 09/08, áp lực bán tại vùng kháng cự gần 1,235-1,240 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm trong phiên sáng, để kiểm tra vùng hỗ trợ gần 1,225-1,230 điểm, và xa hơn là vùng hỗ trợ 1,215-1,220 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Hồi phục trở lại \n CTCK Rồng Việt (VDSC): Khả năng thị trường sẽ tiếp tục được hỗ trợ tại vùng 1,230 điểm và hồi phục trở lại trong phiên giao dịch tiếp theo (09/08), tạm thời diễn biến hồi phục sẽ mang tính chất kiểm tra lại nguồn cung. \n Nhà đầu tư cần quan sát và đánh giá nỗ lực hỗ trợ của dòng tiền trong thời gian tới. Tạm thời có thể nắm giữ các cổ phiếu đang có tín hiệu tốt từ dòng tiền. Tuy nhiên, vẫn cần cân nhắc chốt lời tại các cổ phiếu đã tăng nhanh đến vùng kháng cự hoặc đang có tín hiệu phân phối để cân đối lại danh mục. \n Dòng tiền bắt đáy đã xuất hiện \n CTCK BIDV (BSC): Dòng tiền bắt đáy đã xuất hiện ở vùng 1,230, tuy nhiên thị trường vẫn đang trong nhịp điều chỉnh \"trong xu thế tăng\" nên nhà đầu tư cần cẩn trọng trong những phiên giao dịch tới. Ngưỡng hỗ trợ ngắn hạn của VN-Index hiện tại là 1,225. \n Nhanh chóng bật tăng trở lại \n CTCK Tiên Phong (TPS): Những phiên rung lắc đang là cơ hội để nhà đầu tư cơ cấu danh mục trước khi chỉ số hướng đến mục tiêu 1,300 điểm. \n Hiện tại, thị trường đang lùi về khoảng trống giá đã được tạo ra trong phiên đầu tuần và nếu chỉ số thành công lấp đầy vùng giá này, chỉ số được kỳ vọng sẽ nhanh chóng bật tăng trở lại tương tự diễn biến của phiên giao dịch cuối tuần trước. Ngược lại, mức 1,207 điểm sẽ là chốt chặn tiếp theo của chỉ số. \n Ngưỡng 1,200-1,210 chưa bị vi phạm \n CTCK Shinhan Việt Nam (SSV): Xu hướng thị trường vẫn là tăng khi ngưỡng 1,200-1,210 vẫn chưa bị vi phạm. Tuy nhiên, thị trường hoàn toàn có thể điều chỉnh về vùng này để tích lũy thêm vì đã tăng nóng thời gian qua. \n Gia tăng rủi ro \n CTCK KB Việt Nam (KBSV): VN-Index đang gia tăng rủi ro bước vào 1 nhịp điều chỉnh ngắn hạn. Mặc dù vậy, xu hướng tăng ngắn hạn vẫn đang được bảo lưu và chỉ số được kỳ vọng sẽ có cơ hội hồi phục trở lại tại vùng hỗ trợ đáng lưu ý 1,20x. \n Nhà đầu tư được khuyến nghị bán hạ một phần tỷ trọng trading ngắn hạn trong các nhịp hồi phục và chỉ kê mua trở lại từng phần khi xuất hiện nhịp điều chỉnh về lại các vùng hỗ trợ. \n Tiệm cận ngưỡng cản mạnh 1,300 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn thị trường đang trong nhịp điều chỉnh và rũ bỏ thông thường nhưng nhịp điều chỉnh này hàm chứa rủi ro cao hơn bởi VN-Index đang dần tiệm cận ngưỡng cản mạnh 1,300 điểm. \n Các nhà đầu tư ngắn hạn nên thận trọng và duy trì tỷ trọng ở mức trung bình. Với nhà đầu tư trung, dài hạn chúng tôi vẫn thường xuyên khyến nghị giải ngân trong thời gian vừa qua (đón đầu giai đoạn bùng nổ sau tích lũy) nên nếu cơ cấu tốt thì hiện tại hoàn toàn có thể tiếp tục nắm giữ. \n *Tiếp tục cập nhật \n Thế Mạnh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "2 cổ phiếu gạo cùng nằm sàn sau chuỗi 12 phiên tăng trần",
      "time": "09 thg 8, 2023",
      "posted_date": "Ngày đăng 22:22 09/08/2023",
      "main_content": "Cổ phiếu VHM (HM:VHM) là cổ phiếu tiêu cực nhất thị trường khi giảm 3,5% và lấy đi của VN-Index 2,35 điểm. Chứng khoán2 cổ phiếu gạo cùng nằm sàn sau chuỗi 12 phiên tăng trầnĐức Hậu • 09/08/2023 15:22Cổ phiếu VHM là cổ phiếu tiêu cực nhất thị trường khi giảm 3,5% và lấy đi của VN-Index 2,35 điểm. \n 15h: \n Kết phiên, VN-Index giảm 8,24 điểm và về dưới mốc 1.235 điểm; HNX-Index bất ngờ chuyển đỏ sau phiên ATC. Trong khi đó, chỉ số sàn UPCoM thoát hiểm phút cuối. \n Giá trị giao dịch toàn thị trường đạt 24.800 tỷ đồng, giao dịch trên HOSE ghi nhận 21.700 tỷ. \n Rổ VN30 đóng cửa với 27 mã giảm và chỉ còn STB (HM:STB), HPG (HM:HPG) tăng. VHM là mã tiêu cực nhất thị trường với mức giảm 3,5% và lấy đi của VN-Index 2,35 điểm. \n Các mã SSB, VIB (HM:VIB), FPT (HM:FPT), VJC (HM:VJC), SSI (HM:SSI), MWG (HM:MWG), VNM (HM:VNM), GVR (HM:GVR) giảm từ 1 - 2%; cổ phiếu POW (HM:POW) giảm 1,4% và lùi về dưới mốc 14.000 đồng/cp. \n Ngoại trừ ngân hàng thu hẹp biên độ giảm nhờ nỗ lực tăng giá của STB (+4,7%), chỉ số các nhóm lớn như bất động sản, chứng khoán, bán lẻ đều gia tăng biên độ giảm về cuối phiên (cùng mất trên 1%). \n Nhóm cổ phiếu liên danh VIETUR (HAN, CC1, PHC và VCG (HM:VCG)) tăng đồng thuận. Nhóm thép cũng giao dịch khởi sắc. \n Ở nhóm nhỏ lẻ, cổ phiếu IBC (HM:IBC) tăng trần phiên thứ 3 liên tiếp; SJS (HM:SJS) của Sudico từ vùng giá đỏ cũng được kéo trần. APG, MHC dù không giữ được sắc tím song vẫn tăng trên 4%. Cổ phiếu HVN (HN:HVN) tăng 4,5% lên sát mức 14.000 đồng/cp. \n 2 cổ phiếu nhóm buôn gạo là VSF của Lương thực Miền Nam và AGM (HM:AGM) của Xuất nhập khẩu An Giang bất ngờ giảm sàn sau chuỗi 12 phiên tăng trần trước đó. Cổ phiếu AGM thậm chí đứt mạch 14 phiên tăng giá liên tiếp từ ngày 20/7. \n Khối ngoại mua ròng 291 tỷ trên toàn thị trường trong đó HPG được gom đột biến gần 9,2 triệu đơn vị; các mã STB, HSG (HM:HSG), MWG, VIX (HM:VIX), CTG (HM:CTG), SGN (HM:SGN), MSN (HM:MSN) được gom từ 1 - 1,8 triệu đơn vị. Ngược lại, cổ phiếu VHM và SSI bị bán lần lượt 2,1 và 3,8 triệu đơn vị. \n 14h20: \n Nhóm thép đang giao dịch khởi sắc trong đó TLH tăng 5,2%, POM (HM:POM) tăng 2,9%, HPG tăng 2%, NKG (HM:NKG) tăng 1,3%. \n Bất ngờ diễn ra khi cổ phiếu VSF của Tổng CTCP Lương thực Miền Nam bị bán về mức giá sàn sau 12 phiên tăng trần liên tiếp. Động thái giảm sàn khiến những nhà đầu tư mua giá trần phiên sáng lỗ ngay 30% chỉ sau ít phút. \n Cổ phiếu Chứng khoán APG cũng giảm sàn sau phiên tăng trần vượt mệnh giá trước đó. \n 11h30: \n VN-Index chịu áp lực bán sau thời điểm 11h và bước vào giờ nghỉ giảm 7,74 điểm về dưới mốc 1.235; VN30 giảm mạnh hơn 9 điểm. \n Nhóm VN30 sáng nay chỉ còn STB và HPG tăng 0,7% và  SHB  (HM:SHB) đứng tham chiếu. Các mã còn lại đều giảm trong đó VHM, MWG cùng giảm trên 2%. \n Bộ 3 nhóm ngân hàng, bất động sản, chứng khoán đều giảm điểm và gây sức ép lên các chỉ số; các mã đầu ngành như VIC (HM:VIC), VHM, VCB (HM:VCB), CTG, BID (HM:BID), SSI, VND (HM:VND),... đều giảm giá. \n MHC, TTF (HM:TTF), HNG (HM:HNG), TCD, LSS đang là các cổ phiếu tăng nổi bật sáng nay. Bộ đôi nhà An Phát gồm AAA (HM:AAA) và APH cũng giao dịch khởi sắc. \n Chỉ số các nhóm hóa chất, bán lẻ, bảo hiểm, dầu khí đều giảm sáng nay. Thanh khoản trên toàn thị trường suy yếu với 12.000 tỷ đồng; các nhóm chứng khoán, ngân hàng, bất động sản chỉ còn ghi nhận giá trị giao dịch từ 1.000 - 3.000 tỷ đồng. \n Khối ngoại mua ròng khoảng 52 tỷ trên toàn thị trường trong đó HPG và MWG được gom từ 1 - 2 triệu đơn vị. Ngược lại, VHM và SSI bị bán lần lượt 1,2 và 1,4 triệu cổ phiếu. \n 9h50: \n Nhiều cổ phiếu biến động mạnh ngay thời điểm kết thúc phiên ATO như ITA (HM:ITA), VIX, DIG (HM:DIG), NVL (HM:NVL),... khiến nhà đầu tư luôn trong trạng thái giao dịch hớ. \n VN-Index giảm sớm về mức 1.235 điểm trước sức ép chính từ nhóm cổ phiếu VN30 đặc biệt là các cổ phiếu ngân hàng. STB là mã tăng duy nhất. Bộ 3 cổ phiếu nhà Vin cũng bị bán trở lại với biên độ giảm từ 1 - 2,2%. \n Ngay sau phản hồi của Tổng Công ty Cảng Hàng không Việt Nam (ACV (HN:ACV)) về khiếu nại của nhóm Hoa Lư về gói thầu 35.200 tỷ đồng - dự án sân bay Long Thành,  yêu cầu niên danh này tuân thủ pháp luật, nhóm cổ phiếu thuộc liên danh VIETUR đồng loạt tăng trở lại trong đó CC1 tăng 4,9%, HAN tăng 4%, PHC tăng 3,3%, VCG tăng 0,9%. \n Các cổ phiếu quen mặt như VSF, MHC tiếp tục duy trì chuỗi tăng trần; 2 cổ phiếu nhóm nông nghiệp gồm AFX và MML cũng tăng từ 8 - 10%. \n Cổ phiếu DBCvà HAG (HM:HAG) sau phiên tăng trần trước đó hiện đang giao dịch ngay sát tham chiếu. Nhóm Hoàng Huy Group chỉ còn HHS (HM:HHS) tăng hơn 3% trong khi TCH giảm nhẹ. \n Các cổ phiếu gạo, chứng khoán, dầu khí, bị sắc đỏ chi phối. \n Lúc 9h50, thanh khoản trên cả 3 sàn đạt gần 4.700 tỷ đồng. \n Xem thêm: ACV phản hồi khiếu nại về gói thầu 35.000 tỷ đồng sân bay Long Thành, yêu cầu Liên danh Hoa Lư tuân thủ pháp luật \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 10/08/2023: Mẫu hình nến Evening Star xuất hiện",
      "time": "09 thg 8, 2023",
      "posted_date": "Ngày đăng 00:00 10/08/2023",
      "main_content": "Vietstock - Vietstock Daily 10/08/2023: Mẫu hình nến Evening Star xuất hiện \n VN-Index xuất hiện mẫu hình nến Evening Star với khối lượng giao dịch trên mức trung bình 20 ngày cho thấy tâm lý bi quan đang hiện diện. Mặt khác, chỉ báo Stochastic Oscillator đang hình thành tín hiệu phân kỳ giá xuống (bearish divergence) trong vùng quá mua (overbought) nên áp lực điều chỉnh khá lớn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 09/08/2023 \n - Các chỉ số chính hầu hết giảm điểm trong ngày 09/08/2023. Kết phiên, VN-Index giảm 0.66%, về mức 1,233.99 điểm; HNX-Index giảm 0.08%, lên mức 245.88 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1 tỷ đơn vị, giảm 9.34% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm hơn 20% so với phiên trước, đạt hơn 126 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 340 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 7 tỷ đồng. \n - VN-Index mở phiên giao dịch với tâm lý bi quan khi giằng co liên tục dưới mức tham chiếu cho đến hết phiên sáng. Sang phiên chiều, chỉ số tiếp tục trạng thái này cho đến phiên ATC. Kết phiên, VN-Index giảm 8.24 điểm, tương đương 0.66%. \n - Về mức độ ảnh hưởng, HPG (HM:HPG), STB (HM:STB) và HVN (HN:HVN) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 2 điểm tăng. Ở chiều ngược lại, VNM (HM:VNM), VHM (HM:VHM) và VIC (HM:VIC) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 4 điểm. \n - VN30-Index kết phiên với mức giảm 7.97 điểm, về mức 1,239.84 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 2 mã tăng, 27 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu STB dẫn dắt đà tăng với mức tăng 4.7%. Ngược lại, VHM là cổ phiếu giảm mạnh nhất, tương đương 3.5%. \n - Ngành dịch vụ lưu trú, ăn uống và giải trí giao dịch đầy khởi sắc trong ngày 09/08/2023. Đặc biệt, phải kể đến các cổ phiếu tăng ấn tượng như TTT (+5.68%), OCH (+5.56%), DAH (+1.85%),… Ngoài ra, ngành này đang nằm ở góc phần tư tích lũy khi VS-RS dưới 100, nhưng VS-Mom di chuyển trên 100. Chỉ số VS-RS < 100 cho biết sức mạnh giá vẫn còn yếu nhưng VS-Mom > 100 có nghĩa là xu hướng giảm đang yếu đi và có khả năng đảo ngược. Đây là nhóm cần đưa vào danh mục quan sát vì rất dễ chuyển sang trạng thái tăng giá (leading). \n  \n VN-Index xuất hiện mẫu hình nến Evening Star với khối lượng giao dịch trên mức trung bình 20 ngày cho thấy tâm lý bi quan đang hiện diện. Mặt khác, chỉ báo Stochastic Oscillator đang hình thành tín hiệu phân kỳ giá xuống (bearish divergence) trong vùng quá mua (overbought) nên áp lực điều chỉnh khá lớn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Evening Star \n Trong phiên giao dịch ngày 09/08/2023, VN-Index xuất hiện mẫu hình nến Evening Star với khối lượng giao dịch trên mức trung bình 20 ngày cho thấy tâm lý bi quan đang hiện diện. \n Tuy nhiên, chỉ số vẫn duy trì trên ngưỡng Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm). \n Chỉ báo Stochastic Oscillator đang hình thành tín hiệu phân kỳ giá xuống (bearish divergence) trong vùng quá mua (overbought) nên áp lực điều chỉnh khá lớn. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu bán \n Trong phiên giao dịch ngày 09/08/2023, HNX-Index tiếp tục xuất hiện cây nến có bóng phía trên dài (long shadow) cho thấy áp lực chốt lời vẫn còn khá lớn. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ còn tiếp tục trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng mạnh trong phiên giao dịch ngày 09/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 09/08/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "1 cổ phiếu gạo nằm sàn sau chuỗi 12 phiên tăng trần",
      "time": "09 thg 8, 2023",
      "posted_date": "Ngày đăng 21:22 09/08/2023",
      "main_content": "Áp lực bán ở nhóm cổ phiếu ngân hàng khiến VN-Index thủng mốc 1.235 điểm. Chứng khoán1 cổ phiếu gạo nằm sàn sau chuỗi 12 phiên tăng trầnĐức Hậu • 09/08/2023 14:22Áp lực bán ở nhóm cổ phiếu ngân hàng khiến VN-Index thủng mốc 1.235 điểm. \n 14h20: \n Nhóm thép đang giao dịch khởi sắc trong đó TLH tăng 5,2%, POM (HM:POM) tăng 2,9%, HPG (HM:HPG) tăng 2%, NKG (HM:NKG) tăng 1,3%. \n Bất ngờ diễn ra khi cổ phiếu VSF của Tổng CTCP Lương thực Miền Nam bị bán về mức giá sàn sau 12 phiên tăng trần liên tiếp. Động thái giảm sàn khiến những nhà đầu tư mua giá trần phiên sáng lỗ ngay 30% chỉ sau ít phút. \n Cổ phiếu Chứng khoán APG cũng giảm sàn sau phiên tăng trần vượt mệnh giá trước đó. \n 11h30: \n VN-Index chịu áp lực bán sau thời điểm 11h và bước vào giờ nghỉ giảm 7,74 điểm về dưới mốc 1.235; VN30 giảm mạnh hơn 9 điểm. \n Nhóm VN30 sáng nay chỉ còn STB (HM:STB) và HPG tăng 0,7% và  SHB  (HM:SHB) đứng tham chiếu. Các mã còn lại đều giảm trong đó VHM (HM:VHM), MWG (HM:MWG) cùng giảm trên 2%. \n Bộ 3 nhóm ngân hàng, bất động sản, chứng khoán đều giảm điểm và gây sức ép lên các chỉ số; các mã đầu ngành như VIC (HM:VIC), VHM, VCB (HM:VCB), CTG (HM:CTG), BID (HM:BID), SSI (HM:SSI), VND (HM:VND),... đều giảm giá. \n MHC, TTF (HM:TTF), HNG (HM:HNG), TCD, LSS đang là các cổ phiếu tăng nổi bật sáng nay. Bộ đôi nhà An Phát gồm AAA (HM:AAA) và APH cũng giao dịch khởi sắc. \n Chỉ số các nhóm hóa chất, bán lẻ, bảo hiểm, dầu khí đều giảm sáng nay. Thanh khoản trên toàn thị trường suy yếu với 12.000 tỷ đồng; các nhóm chứng khoán, ngân hàng, bất động sản chỉ còn ghi nhận giá trị giao dịch từ 1.000 - 3.000 tỷ đồng. \n Khối ngoại mua ròng khoảng 52 tỷ trên toàn thị trường trong đó HPG và MWG được gom từ 1 - 2 triệu đơn vị. Ngược lại, VHM và SSI bị bán lần lượt 1,2 và 1,4 triệu cổ phiếu. \n 9h50: \n Nhiều cổ phiếu biến động mạnh ngay thời điểm kết thúc phiên ATO như ITA (HM:ITA), VIX (HM:VIX), DIG (HM:DIG), NVL (HM:NVL),... khiến nhà đầu tư luôn trong trạng thái giao dịch hớ. \n VN-Index giảm sớm về mức 1.235 điểm trước sức ép chính từ nhóm cổ phiếu VN30 đặc biệt là các cổ phiếu ngân hàng. STB là mã tăng duy nhất. Bộ 3 cổ phiếu nhà Vin cũng bị bán trở lại với biên độ giảm từ 1 - 2,2%. \n Ngay sau phản hồi của Tổng Công ty Cảng Hàng không Việt Nam (ACV (HN:ACV)) về khiếu nại của nhóm Hoa Lư về gói thầu 35.200 tỷ đồng - dự án sân bay Long Thành,  yêu cầu niên danh này tuân thủ pháp luật, nhóm cổ phiếu thuộc liên danh VIETUR đồng loạt tăng trở lại trong đó CC1 tăng 4,9%, HAN tăng 4%, PHC tăng 3,3%, VCG (HM:VCG) tăng 0,9%. \n Các cổ phiếu quen mặt như VSF, MHC tiếp tục duy trì chuỗi tăng trần; 2 cổ phiếu nhóm nông nghiệp gồm AFX và MML cũng tăng từ 8 - 10%. \n Cổ phiếu DBCvà HAG (HM:HAG) sau phiên tăng trần trước đó hiện đang giao dịch ngay sát tham chiếu. Nhóm Hoàng Huy Group chỉ còn HHS (HM:HHS) tăng hơn 3% trong khi TCH giảm nhẹ. \n Các cổ phiếu gạo, chứng khoán, dầu khí, bị sắc đỏ chi phối. \n Lúc 9h50, thanh khoản trên cả 3 sàn đạt gần 4.700 tỷ đồng. \n Xem thêm: ACV phản hồi khiếu nại về gói thầu 35.000 tỷ đồng sân bay Long Thành, yêu cầu Liên danh Hoa Lư tuân thủ pháp luật \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu VSF sáng trần chiều sàn, nhà đầu tư có thể lỗ 30% sau 1 phiên",
      "time": "09 thg 8, 2023",
      "posted_date": "Ngày đăng 23:16 09/08/2023",
      "main_content": "Vietstock - Cổ phiếu VSF sáng trần chiều sàn, nhà đầu tư có thể lỗ 30% sau 1 phiên \n Với những ai lỡ “đu” trần cổ phiếu VSF trong phiên sáng, họ đã chịu khoản lỗ 30% chỉ trong 1 phiên và mức lỗ có thể chưa dừng lại ở đó. \n Cổ phiếu VSF mở phiên 09/08 trong \"sắc tím” trong suốt phiên sáng, nhưng quay đầu giảm sàn vào đầu phiên chiều. Khép phiên, cổ phiếu VSF giảm 15% xuống 31,800 đồng/cp, với dư bán sàn 557 ngàn cp. \n Tương tự, cổ phiếu AGM (HM:AGM) cũng \"nằm sàn\" sau 10 phiên tăng trần liên tiếp. \n Như vậy, nếu ai đó lỡ \"đu\" trần VSF vào đầu phiên thì giờ nhà đầu tư đã phải chịu lỗ 30% chỉ sau 1 phiên. \n Bước quay ngoắt chóng vánh của VSF diễn ra trong ngày VN-Index giảm hơn 8 điểm. \n Tăng sốc dù kinh doanh chưa có lãi \n Trước đó, giới đầu tư dường như đang trong cơn say cổ phiếu ngành gạo sau khi Ấn Độ - quốc gia chiếm 40% thương mại gạo toàn cầu - tuyên bố cấm xuất khẩu gạo tẻ thường. \n Với nguồn cung bị thắt chặt cùng với đà tăng mạnh của giá bán, ngành gạo được kỳ vọng gặt hái lợi nhuận lớn và theo đó, cổ phiếu của các công ty gạo bắt đầu thăng hoa trên thị trường. \n Tuy nhiên, có dấu hiệu cho thấy nhà đầu tư đang dần bỏ qua những yếu tố cơ bản trong cơn say này. \n VSF, từ một cổ phiếu chẳng ai biết tới và kinh doanh thua lỗ 10 năm liên tiếp, đã tăng hơn 370% chỉ trong 2 tuần. \n Một lời lý giải khả dĩ là giới đầu tư sẵn sàng bỏ qua giai đoạn thua lỗ trong quá khứ để nhìn xa hơn vào tương lai tươi sáng khi ngành gạo đã bước vào giai đoạn thuận lợi. \n Tuy nhiên, việc \"bắt bóng khi chưa thấy hình\" cũng hàm chứa rủi ro cực lớn. Quá khứ đầy rẫy những ví dụ về việc ham mê đuổi theo đà tăng nóng của giá cổ phiếu để rồi đau đớn nhìn cổ phiếu tụt dốc không phanh khi thực tế khác xa với kỳ vọng. \n Còn với những ai lỡ “đu” trần VSF trong phiên sáng, họ đã phải gánh khoản lỗ gần 30% chỉ sau 1 phiên. Và ai mà biết được, khi cổ phiếu về tài khoản, khoản lỗ liệu có dừng lại ở mức 30%!? \n * VSF: Thua lỗ 10 năm liên tiếp, nhưng cổ phiếu leo dốc 300% trong 2 tuần \n  \n Vũ Hạo \n  \n ProPicks AI đánh giá AGM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AGM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]