[
   {
      "title": "Chứng khoán Tuần 31/07-04/08/2023: Xuất hiện các nhịp tăng giảm đan xen",
      "time": "04 thg 8, 2023",
      "posted_date": "Ngày đăng 00:12 05/08/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 31/07-04/08/2023: Xuất hiện các nhịp tăng giảm đan xen \n Nhóm ngành bất động sản thu hút dòng tiền mạnh khi hàng trăm dự án bất động sản đã được tháo gỡ vướng mắc tính đến ngày 01/8/2023 và giúp chỉ số giữ vững trên ngưỡng 1,200 điểm trong tuần qua. Ngoài ra, khối lượng giao dịch duy trì ở mức cao sẽ càng củng cố đà tăng của chỉ số trong thời gian tới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 31/07-04/08/2023 \n Giao dịch: Các chỉ số chính tăng điểm mạnh trong phiên cuối tuần, kết phiên, VN-Index tăng 15.03 điểm, lên mức 1,225.98 điểm; HNX-Index tăng 2.64 điểm, kết phiên lên mức 242.41 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 18.31 điểm (+1.52%), HNX-Index tăng 4.87 điểm (+2.05%). \n Thị trường chứng khoán có tuần chịu áp lực bán mạnh nhưng bên mua vẫn chiếm ưu thế hơn. Ngoài ra, khối lượng giao dịch trên mức 1 tỷ cổ phiếu xuất hiện thường xuyên cho thấy thị trường đang sôi động trở lại. Kết tuần, VN-Index tăng 15.03 điểm, tương đương tăng 1.24%. \n Xét theo mức độ đóng góp, BID (HM:BID), SSB và VCB (HM:VCB) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng SSB đã lấy đi hơn 0.5 điểm của chỉ số này. Ở chiều ngược lại, VHM (HM:VHM), VIC (HM:VIC) và ACB (HM:ACB) là những mã có tác động tích cực nhất. Tính riêng VIC đã bù lại hơn 4 điểm cho chỉ số. \n Tính đến ngày 01/8/2023, Tổ công tác của Bộ Xây dựng đã nhận được 112 văn bản báo cáo khó khăn, vướng mắc và kiến nghị của địa phương, doanh nghiệp, hiệp hội và người dân liên quan đến 174 dự án bất động sản. Theo chức năng, nhiệm vụ được giao, Tổ công tác đã xem xét, xử lý 112 văn bản. Trong đó, có 102 văn bản gửi UBND các tỉnh/thành phố trực thuộc Trung ương đôn đốc, hướng dẫn và đề nghị xem xét, giải quyết theo thẩm quyền; 10 văn bản gửi Bộ Kế hoạch Đầu tư và Bộ Tài nguyên và Môi trường đề nghị xem xét giải quyết, hướng dẫn địa phương, doanh nghiệp tháo gỡ khó khăn, vướng mắc theo thẩm quyền, chức năng, nhiệm vụ được giao. Nhóm ngành bất động sản ảnh hưởng tích cực bởi thông tin này, đặc biệt là các cổ phiếu đầu ngành có mức tăng ấn tượng trên thị trường trong ngày 04/08/2023 như VHM tăng 4.83%, NVL (HM:NVL) tăng 6.74%, VIC tăng 6.87%... \n Nhà đầu tư nước ngoài quay lại bán ròng hơn 30 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 98 tỷ đồng trên sàn HOSE và mua ròng gần 67 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là MHC \n MHC tăng 39.8%: MHC có tuần giao dịch đầy tích cực với mức tăng ấn tượng 39.8%. Cổ phiếu có chuỗi tăng 5 phiên liên tục với sự xuất hiện của mẫu hình nến Rising Window. Ngoài ra, khối lượng giao dịch duy trì mức cao trên mức trung bình 20 ngày cho thấy cổ phiếu này đang thu hút dòng tiền mạnh. \n Cổ phiếu giảm giá mạnh trong tuần qua là LEC \n LEC giảm 13.79%: LEC có tuần giao dịch bi quan sau giai đoạn tăng nóng trước đó với sự xuất hiện mẫu hình nến Black Marubozu và Falling WIndow. Ngoài ra, khối lượng giao dịch vẫn ở mức cao cho thấy áp lực bán ra còn khá mạnh. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Động lực đằng sau pha bứt tốc của cổ phiếu Novaland (NVL)?",
      "time": "04 thg 8, 2023",
      "posted_date": "Ngày đăng 18:55 04/08/2023",
      "main_content": "Phiên sáng nay (4/8), nhà đầu tư hào hứng trước bức tranh tươi sáng của Novaland (HM:NVL) thời gian tới, cổ phiếu NVL tăng cận trần lên mức 19.750 đồng/cp. Chứng khoánĐộng lực đằng sau pha bứt tốc của cổ phiếu Novaland (NVL)?Băng Băng • 04/08/2023 11:55Phiên sáng nay (4/8), nhà đầu tư hào hứng trước bức tranh tươi sáng của Novaland thời gian tới, cổ phiếu NVL tăng cận trần lên mức 19.750 đồng/cp. \n Dự án sống còn đón nhiều tin vui \n Trong quý 2/2023 vừa qua, loạt dự án mang yếu tố sống còn với Tập đoàn Địa ốc No Va - Novaland (NVL) đã được tái khởi động như The Grand Manhattan, Victoria Village, NovaWorld Phan Thiet, NovaWorld Ho Tram, Aqua City được tái khởi động dưới sự hỗ trợ của TPBank, MBBank…. \n Đặc biệt là Aqua City từng được Chủ tịch Bùi Thành Nhơn kiến nghị lên Thủ tướng Chính phủ để thí điểm tháo gỡ khó khăn. Ông Nhơn khi đó cho biết: \"Đây là dự án sống còn của Novaland trong thời điểm hiện nay, nếu dự án này được tháo gỡ sẽ là đầu mối tháo gỡ toàn bộ các khó khăn của Novaland để doanh nghiệp hoàn thiện dự án, thực hiện nghĩa vụ trả nợ trái phiếu, ngân hàng...\". Ngày 3/8 vừa qua, Sở Xây dựng tỉnh Đồng Nai gửi công văn số 2797 về việc cho phép các bất động sản hình thành trong tương lai được đưa vào kinh doanh đối với các căn nhà ở thấp tầng thuộc phân khu I và V dự án Aqua City của Tập đoàn Địa ốc No Va - Novaland (NVL). Đây là tín hiệu tích cực khi các vướng mắc dần được tháo gỡ, là tiền đề để dự án tiếp tục hoàn tất các thủ tục pháp lý liên quan cho khách hàng. \n Cũng trong ngày 8/3, tại Hội nghị đánh giá tình hình, tháo gỡ khó khăn cho thị trường bất động sản tổ chức vào chiều nay (3/8), Chủ tịch Novaland Bùi Thành Nhơn cho biết đến nay, các dự án của Novaland căn bản đã có hướng giải quyết cụ thể và đang trong tiến trình tháo gỡ. Các dự án tại Bà Rịa Vũng Tàu hầu hết đã được lãnh đạo tỉnh phê duyệt giải quyết. Các dự án tại TPHCM, Đồng Nai, Bình Thuận đã được Tổ Công tác và các bộ ban ngành tận tình hướng dẫn và địa phương đang tập trung tháo gỡ. \n Được biết 4 dự án gồm Aqua City, NovaWorld Phan Thiết, Novaworld Hồ Tràm và The Grand Manhattan có mức doanh thu chưa ghi nhận tại thời điểm cuối năm 2022 lên đến 251.000 tỷ. \n Mức lỗ vơi dần, khoản lãi ngay trước mắt \n  \n  \n Doanh thu thuần hợp nhất bao gồm doanh thu từ bàn giao bất động sản và doanh thu cung cấp dịch vụ. Trong đó, doanh thu thuần từ bàn giao bất động sản bán hàng đạt hơn 927 tỷ đồng, tăng 104,8% so với quý 1, được ghi nhận từ việc bàn giao lại các dự án như NovaWorld Phan Thiet, NovaWorld Ho Tram, Aqua City. Palm City, Saigon Royal và Victoria Village, doanh thu từ cung cấp dịch vụ đạt 113 tỷ đồng. \n Đáng chú ý, Novaland dự quý 3,4 sẽ ghi nhận lãi sau thuế trở lại với con số lần lượt là 310 tỷ đồng và 515 tỷ đồng. Trước đó, Chủ tịch Bùi Thành Nhơn cũng từng khẳng định sản xuất kinh doanh của Novaland sẽ phục hồi trong quý 3/2023. \n Sự ủng hộ đến từ chủ nợ, đối tác, nhà đầu tư \n Theo chia sẻ của bà Đỗ Thị Phương Lan tại ĐHCĐ thường niên 2023, hiện nay, có đến 90% chủ nợ hỗ trợ gia hạn nợ và hoán đổi. \n Tính đến ngày 30/6/2023, NVL đã đạt thỏa thuận thanh toán gốc và lãi cho gần 600 tỷ đồng nghĩa vụ trái phiếu bán lẻ bằng tài sản khác (sản phẩm tại các dự án mà Tập đoàn đang phát triển). Tập đoàn cũng đã gia hạn thành công thời hạn thanh toán gốc lãi hai gói trái phiếu có mã NVLB2123012 và NVLH2123010, với tổng giá trị phát hành 2.300 tỷ đồng. \n Đồng thời, NVL cũng đã điều chỉnh kỳ hạn 21 gói trái phiếu từ 36 tháng lên 48 tháng, với tổng giá trị phát hành 7.000 tỷ đồng. Về hoạt động phát triển dự án, nhiều dự án được Tổ công tác Chính phủ chỉ đạo tháo gỡ vướng mắc pháp lý quyết liệt như NovaWorld Phan Thiet, NovaWorld Ho Tram, Aqua City và Grand Manhattan\" \n Bên cạnh việc gia hạn, Novaland và các công ty con cũng đang tích cực thanh toán lãi và gốc cho các trái chủ. \n Gần nhất, Thành phố Aqua, chủ đầu tư dự án Aqua City, công ty con của Novaland (NVL) cho biết đã thanh toán gần 321 tỷ đồng lãi trái phiếu. Bên cạnh đó, Công ty cũng thanh toán nợ gốc của lô trái phiếu TPACH2023002 với giá trị 600 tỷ đồng. \n Thành phố Aqua có tổng cộng 5 lô trái phiếu đang được lưu hành với tổng giá trị 3.000 tỷ đồng, kỳ trả lãi là 3 tháng/lần. Trong giai đoạn nửa đầu năm 2023, mỗi lô trái phiếu đều có hai đợt thanh toán gốc, lãi vào tháng 3 và tháng 6 và được đơn vị này trả đúng hạn. \n Các ngân hàng tài trợ cho dự án của Novaland đều có đánh giá tích cực với khả năng chi trả của doanh nghiệp bất động sản này. \n  \n  \n Ông Nguyễn Hưng, Tổng giám đốc TPBank cho biết: Hầu hết các khoản TPDN của ngân hàng đều có tài sản bảo đảm. Việc trích lập dự phòng và phân loại được thực hiện theo đúng quy định của NHNN. Các khoản trái phiếu này không có quá nhiều, chỉ chiếm trên dưới 10% tổng dư nợ và đều được quản lý tốt. \n MBB (HM:MBB): Ngân hàng dự kiến không phát sinh nợ xấu từ Novaland \n Tại ĐHCĐ, trả lời cổ đông về các khoản cho vay và trái phiếu của Novaland, Phó Tổng Giám đốc thường trực Ngân hàng TMCP Quân Đội (MBB) khẳng định Novaland là đối tác bất động sản lớn, MB có cho vay và phát hành trái phiếu cho Novaland. Tuy nhiên ngân hàng quản lý, đánh giá dự án cụ thể và tính đến hiện tại, số dư trái phiếu doanh nghiệp của Novaland đã giảm khá lớn, không còn nhiều như số đầu năm. Năm 2023, ngân hàng dự kiến không phát sinh nợ xấu từ Novaland. \n VPB: Dòng tiền NVL vẫn còn đáp ứng được việc chi trả, không phát sinh nợ xấu \n Trong phần hỏi đáp Đại hội đồng cổ đông thường niên 2023 VPBank (HM:VPB), cổ đông đã đặt câu hỏi về trái phiếu nói chung và trái phiếu Novaland nói riêng. Về trường hợp của Novaland, lãnh đạo VPBank cho biết NVL là 1 trong số 44 dự án mà VPBank tài trợ. Thời gian qua hoạt động kinh doanh của NVL có khó khăn, nhưng dư nợ cho vay và trái phiếu NVL tại VPBank không nhiều, chiếm dưới 1% tổng dư nợ ngân hàng và có TSBĐ. Hơn nữa, ngân hàng đang quản lý dòng tiền NVL trong quá trình cho vay KHCN mua Bất động sản của NVL, do đó, dòng tiền vẫn còn đáp ứng được việc chi trả. \n Tổng Giám đốc VPBank cho biết thêm, từ nay đến cuối năm NVL không có sức ép chuyển nợ xấu. Tất nhiên việc cấu trúc lại nợ nhìn trên tổng thể là việc cấp thiết. \n  \n  \n Ngay cả việc NVL vẫn còn lỗ hơn 200 tỷ trong quý 2 cũng không làm suy giảm sự hào hứng của nhà đầu tư. Những ngày giao dịch gần đây, NVL ghi nhận lượng lớn đặt lệnh mua tại phiên ATC. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 04/08: Tâm lý lạc quan quay trở lại",
      "time": "04 thg 8, 2023",
      "posted_date": "Ngày đăng 19:27 04/08/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 04/08: Tâm lý lạc quan quay trở lại \n Trong phiên giao dịch sáng ngày 04/08/2023, VN-Index tăng điểm trở lại và phủ nhận hoàn toàn phiên giảm điểm trước đó cho thấy tâm lý nhà đầu tư đang lạc quan trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 04/08/2023, VN-Index tăng điểm trở lại và phủ nhận hoàn toàn phiên giảm điểm trước đó cho thấy tâm lý nhà đầu tư đang lạc quan trở lại. \n Chỉ số tiếp tục nằm trên Rising Window cũng như Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm). \n Hiện tượng throw-down (hoặc throw-back) có thể đã chấm dứt. Tuy nhiên, khối lượng cần tăng trở lại để củng cố đà tăng. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 04/08/2023, HNX-Index tăng điểm với các cây nến xanh đỏ đan xen nhau trong 5 phiên giao dịch gần đây cho thấy tình trạng giằng co vẫn đang hiện diện. \n Mặt khác, chỉ số đã vượt lên trên đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n  \n VHM - CTCP  Vinhomes  (HM:VHM) \n Trong phiên giao dịch sáng ngày 04/08/2023, VHM tăng điểm mạnh sau nhịp điều chỉnh ngắn hạn cho thấy triển vọng tăng giá vẫn đang duy trì tích cực. \n Chỉ số đang gặp tình trạng rung lắc mạnh khi test đỉnh cũ tháng 8/2022 (tương đương vùng 60,000-63,000 đồng). \n Mục tiêu tiếp theo mà cổ phiếu đang hướng tới (target price) là vùng 70,000-71,000 (tương đường vùng đỉnh cũ tháng 05/2022 và ngưỡng Fibonacci Retracement 61.8%). \n  \n BCG - CTCP Tập đoàn Bamboo Capital \n Trong phiên giao dịch sáng ngày 04/08/2023, BCG tiếp tục tăng điểm và vượt khỏi cạnh trên của kênh tăng giá cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng tiếp tục duy trì ở mức cao chứng tỏ dòng tiền vẫn đang thu hút đến cổ phiếu này . \n Ngoài ra, giá cổ phiếu BCG vẫn đang bám vào Upper Band của Bollinger Bands nên đà tăng sẽ còn được duy trì trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VHM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VIC tăng trần trở lại, cổ phiếu NVL áp sát mốc 20.000 đồng",
      "time": "04 thg 8, 2023",
      "posted_date": "Ngày đăng 17:07 04/08/2023",
      "main_content": "Đóng góp lớn của bộ 3 cổ phiếu Vingroup (HM:VIC) là động lực chính giúp VN-Index hồi trở lại mốc 1.220. Chứng khoánVIC tăng trần trở lại, cổ phiếu NVL (HM:NVL) áp sát mốc 20.000 đồngĐức Hậu • 04/08/2023 10:07Đóng góp lớn của bộ 3 cổ phiếu Vingroup (VIC) là động lực chính giúp VN-Index hồi trở lại mốc 1.220. \n 10h: \n Thị trường tăng sớm ngay sau phiên ATC; VN-Index tăng 8 điểm và áp sát mốc 1.220 lúc 10h. \n Cổ phiếu VIC tăng trần trở lại, giá chạm 62.200 đồng/cp qua đó góp cho thị trường 4 điểm. Cổ phiếu VHM (HM:VHM) cũng tăng tăng 4,3% lên 62.700 đồng/cp và góp cho VN-Index hơn 2,6 điểm. Mã cùng họ là VRE (HM:VRE) cũng tăng 2,1%. \n Nhóm VN30 ngoài các đại diện nhà Vin, cổ phiếu NVL cũng tăng gần 4% và tiếp tục duy trì chuỗi lên giá với những tín hiệu tích cực từ hội nghị tháo gỡ khó khăn ngành bất động sản diễn ra ngày 3/8. \n PDR (HM:PDR), SSI (HM:SSI), GAS (HM:GAS) hiện cũng tăng quanh ngưỡng 1%. \n Ở các nhóm riêng lẻ, bộ dôi cổ phiếu TCH và HHS (HM:HHS) của nhà Hoàng Huy đang bay cao với TCH tăng trần lên mức 11.400 đồng và HHS tăng 4,9% lên gần 6.000 đồng/cp. \n Cổ phiếu QCG tiếp tục tăng giá mạnh bất chấp doanh nghiệp vừa báo lỗ 11,2 tỷ đồng trong quý 2. Sau tròng 1 tháng, cổ phiếu Quốc Cường Gia Lai (HM:QCG) đã có nhịp tăng 39% và trở lại mệnh giá. \n Bộ đôi DPM (HM:DPM) - DCM (HM:DCM) cũng được mua mạnh và tăng giá. Tính từ cuối tháng 5, DPM hiện đã tăng 26% lên sát mốc 40.000 đồng/cp; DCM tăng gần 43% lên 33.400 đồng/cp. \n Các cổ phiếu nhóm hạ tầng - xây dựng, gạo,... đang giao dịch kém sắc và chủ yếu giảm giá như LCG, HAN, CC1, PHC, HHV (HM:HHV),... \n Gần 5.000 tỷ đã được các nhà đầu tư sang tay tính đến thời điểm 10h. \n Xem thêm: Cổ phiếu HPG (Hòa Phát (HM:HPG)) xác nhận tín hiệu đảo chiều? \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cá mập chứng khoán chuyển chế độ “tấn công”",
      "time": "04 thg 8, 2023",
      "posted_date": "Ngày đăng 18:00 04/08/2023",
      "main_content": "Vietstock - Cá mập chứng khoán chuyển chế độ “tấn công” \n Ngày càng nhiều quỹ đầu tư bật chế độ \"tất tay\" khi thị trường chứng khoán bước vào môi trường lý tưởng: Lãi suất ngày càng giảm thúc dòng tiền chảy vào thị trường chứng khoán, trong khi các kênh đầu tư thay thế không thực sự hấp dẫn. \n Những tháng gần đây, thị trường chứng khoán đang trên đà thăng hoa. VN-Index đã vượt cột mốc tâm lý 1,200 điểm vào ngày 26/07. Con số này đánh dấu mức tăng gần 20% so với đầu năm 2023. Cùng với đó là sự trở lại của các phiên thanh khoản “tỷ đô”. \n  \n Niềm tin rõ ràng đã trở lại với thị trường chứng khoán. Góp công không nhỏ vào quá trình này là những chính sách quyết liệt từ phía Chính phủ và Ngân hàng Nhà nước (NHNN). NHNN hạ lãi suất 4 lần liên tiếp và ra nghị định cơ cấu, gia hạn nợ, trong khi Chính phủ thúc đẩy đầu tư công làm “đầu kéo” vực dậy nền kinh tế, cùng với nhiều chính sách hỗ trợ cho lĩnh vực bất động sản. \n Ngoài ra, việc không có kênh đầu tư thay thế hấp dẫn cũng góp phần thúc đẩy dòng tiền chảy vào chứng khoán. Trong khi thị trường bất động sản chật vật vực dậy niềm tin thì kênh tiết kiệm dần trở nên kém hấp dẫn vì lãi suất tiền gửi liên tục giảm. \n Một số quỹ đầu tư nhận thấy dòng tiền đang bắt đầu chảy từ kênh tiết kiệm sang thị trường chứng khoán. \n “Với việc tâm lý thị trường bắt đầu cải thiện, giả thuyết của chúng tôi trong báo cáo tháng trước rằng các nhà đầu tư cá nhân có thể chuyển đổi từ các khoản tiền gửi lãi suất cao sang tìm kiếm cơ hội ở thị trường chứng khoán phần nào được hiện thực hóa”, Dragon Capital nhận định trong báo cáo tháng 6. \n Tương tự, quỹ ngoại từ Phần Lan - PYN Elite cho rằng đà tăng hiện tại đang tựa lưng trên “dòng tiền chảy từ tiền gửi ngân hàng sang cổ phiếu”. \n Trong bối cảnh đó, nhiều quỹ đầu tư ghi nhận hiệu suất khả quan trong 6 tháng đầu năm. 2 quỹ của SSI (HM:SSI) là SSIAM VNFinlead ETF và SSI-SCA đạt hiệu suất 23.6% và 16.45% trong giai đoạn này, vượt xa mức tăng 11.23% của VN-Index. Các quỹ của Dragon Capital như DCDS và VEIL cũng có kết quả khả quan, với hiệu suất lần lượt là 14.7% và 12.2%. \n  \n Một số quỹ đầu tư vẫn có hiệu suất kém hơn thị trường là PYN Elite, DCVFM và VLGF SSIAM. Riêng The Ballad Fund chỉ đạt gần 6% vì duy trì tỷ trọng cổ phiếu ở mức thấp trong 5 tháng đầu năm. \n Thừa thắng xông lên \n Trong môi trường thuận lợi, các quỹ đầu tư cũng chuyển chế độ từ “phòng thủ” sang “tấn công”, một số thậm chí còn dồn toàn lực vào thị trường. \n Ngay cả bên tỏ ra bi quan về thị trường trong những tháng đầu năm như quỹ The Ballad Fund cũng đã giải ngân trở lại. Sau nhiều tháng đứng ngoài quan sát, quỹ đầu tư dưới sự dẫn dắt của CEO Lê Chí Phúc nâng tỷ trọng cổ phiếu từ 23% lên 88% trong tháng 6. \n Quỹ đầu tư này mua mới nhiều cổ phiếu ngân hàng như CTG (HM:CTG), TCB, MBB, VIB, chứng khoán SSI, VCI, TVS và một số cổ phiếu khác như BMP, VNM, PNJ… \n Ở một trường hợp khác, quỹ đầu tư thuộc Dragon Capital DCDS thông báo thay đổi chiến lược theo hướng “tất tay” vào thị trường chứng khoán. \n Dragon Capital cho biết, quỹ đầu tư chứng khoán năng động DC (DCDS) sẽ trở thành quỹ cổ phiếu tăng trưởng. Theo đó, quỹ có thể phân bổ tối đa 100% tài sản vào cổ phiếu, thay vì mức 80% như trước đó. \n “Điều này cho phép quỹ DCDS chủ động trong việc tìm kiếm và tối ưu hóa lợi nhuận, nhưng vẫn linh hoạt trong việc thay đổi tài sản đầu tư để thích nghi với những biến động của thị trường, nhằm hạn chế rủi ro cho danh mục”, Dragon Capital cho biết. “Việc thay đổi chiến lược đầu tư của quỹ DCDS là sự thay đổi mang tính tích cực và hướng đến việc mang lại mức lợi nhuận vượt trội cho nhà đầu tư”. \n Tuy nhiên, đây có lẽ chỉ là bước đi mang tính thủ tục, vì DCDS liên tục duy trì tỷ trọng cổ phiếu cao hơn 80% từ tháng 3/2023. Tính tới cuối tháng 6/2023, quỹ đầu tư thuộc Dragon Capital đang đầu tư 92% tài sản vào thị trường cổ phiếu. \n  \n 2 quỹ đầu tư khác thuộc Dragon Capital là VEIL và DCBC cũng đang trong trạng thái “tất tay” vào thị trường. Với NAV 1.8 tỷ USD, VEIL đang đầu tư gần như toàn bộ tài sản (99.46%) vào thị trường chứng khoán. \n Quỹ VSAEF thuộc Vinacapital cũng đang tăng dần tỷ trọng cổ phiếu trong danh mục, từ 80% trong tháng 3 lên 92.4% trong tháng 6. Trong khi đó, quỹ VLGF của SSI gần đây duy trì tỷ trọng cổ phiếu ở mức hơn 83%. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 04/08: Mở phiên với sắc xanh",
      "time": "04 thg 8, 2023",
      "posted_date": "Ngày đăng 16:56 04/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 04/08: Mở phiên với sắc xanh \n Hôm qua Thị trường Mỹ đã có một phiên giảm nhẹ, chỉ số Dow Jones giảm 0.19% còn 35,215.89 điểm, chỉ số S&P 500 giảm 0.25% còn 4,501 điểm, chỉ số Nasdaq Composite giảm 0.1% còn 13,959 điểm. \n 9h33 thị trường Châu Á xanh đỏ đan xen, IDX Composite tăng 0.32% lên 6,919 điểm , Nikkei 225 giảm 0.13% còn 32,137 điểm, Shanghai tăng 0.44% lên 3,294 điểm, SZSE Component tăng 0.68% lên 11,239 điểm, Hang Seng tăng 1.02% lên 19,582 điểm, KOSPI giảm 0.15% còn 2,601 điểm, S&P/ASX 200 giảm 0.18% còn 7,298 điểm. \n Chỉ số phái sinh VN30F2308 mở phiên ATO tăng 3.4 điểm từ 1,208.4 điểm lên 1,211.8 điểm. Vào 9h36 VN30F2308 khớp ở mức 1,213.5 điểm.  Độ lệch khoảng gần như đã sát với với chỉ số chính VN30. \n VN-Index tăng 3.72 điểm (0.31%) lên 1,214.67 điểm. VN30 tăng 2.99 điểm (0.25%), khớp ở mức 1213.79 điểm. HNX-Index tăng 0.52 điểm (0.22%) lên 240.29 điểm, UPCoM tăng 0.06 điểm (0.07%) lên 91.08 điểm.  Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 190 (6 cổ phiếu trần)/166 (0 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 59 (8 cổ phiếu trần)/43 (2 cổ phiếu sàn). \n Trong rổ VN30 đang có 12 cổ phiếu tăng giá/15 cổ phiếu giảm giá. Tăng mạnh có NVL (HM:NVL) (19,250 ; 700; 3.8%) VIC (HM:VIC) (60,400; 2,200; 3.8%), VHM (HM:VHM) (61,000; 900; 1.5%); Đôi anh em VIC, VHM lâu lắm rồi mới khởi sắc và gần đây với trọng số lớn của mình là lực đỡ cho thị trường. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "04/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "04 thg 8, 2023",
      "posted_date": "Ngày đăng 13:00 04/08/2023",
      "main_content": " \n Vietstock - 04/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Cơ cấu lại các phân khúc, đẩy nhanh sự ra đời các sàn giao dịch bất động sản. Thủ tướng Phạm Minh Chính nhấn mạnh, cần thúc đẩy nhanh sự ra đời của các sàn giao dịch bất động sản để phát huy khả năng tự điều chỉnh của thị trường, hạn chế việc can thiệp hành chính. >>> \n * Ông Nguyễn Cao Trí mất tư cách Thành viên HĐQT, cơ cấu cổ đông Saigonbank bắt đầu “xáo trộn”?. Sau hơn nửa năm biến động thượng tầng tại Ngân hàng TMCP Sài Gòn Công Thương (Saigonbank, UPCoM: SGB), đã có gần 19% vốn SGB được “sang tay” chỉ trong 1 phiên. >>> \n * Cổ đông lớn VNZ mua thành công 1.7 triệu cp: Lộ diện doanh nghiệp nhận chuyển nhượng từ VNG Limited?. Ngày 28/07/2023, CTCP Công nghệ BigV mua thành công hơn 1.74 triệu cp VNZ của CTCP VNG. >>> \n * Chủ tịch Tập đoàn Hưng Thịnh đề xuất tăng thuế thu nhập doanh nghiệp kinh doanh bất động sản. Tại Hội nghị trực tuyến đánh giá kết quả thực hiện Nghị quyết số 33/NQ-CP ngày 11/03/2023 của Chính phủ chiều 03/08, ông Nguyễn Đình Trung, Chủ tịch HĐQT kiêm Tổng Giám đốc Tập đoàn Hưng Thịnh kiến nghị liên quan đến việc cho vay của ngân hàng và việc tính tiền sử dụng đất theo phương án thặng dư. >>> \n * VietCredit lỗ ròng quý 2 gần 30 tỷ đồng, tỷ lệ nợ xấu tăng lên mức 20.17%. Thu nhập hoạt động giảm mạnh hơn chi phí, cộng thêm trích lập dự phòng rủi ro tín dụng tăng mạnh là nguyên nhân khiến Công Ty Tài chính Cổ phần Tín Việt (VietCredit, UPCoM: TIN) lỗ ròng gần 30 tỷ đồng trong quý 2/2023.Tỷ lệ nợ xấu tăng từ 11.88% đầu năm lên 20.17%. >>> \n * Vốn hóa sàn HOSE đạt gần 5 triệu tỷ đồng . Theo thống kê của HOSE, kết thúc tháng 7/2023, VN-Index đạt 1,222.9 điểm, tăng gần 9.2% so với cuối tháng 6/2023 và tăng 21.4% so với đầu năm. VN30 đạt 1,230.81 điểm, tăng gần 10% so với cuối tháng 6/2023 và tăng 22.5% so với đầu năm. >>> \n * Ngân hàng tiếp tục công bố giảm lãi suất vay. Nhiều ngân hàng triển khai chính sách giảm lãi suất cho vay để hỗ trợ doanh nghiệp, thúc đẩy tín dụng cho nền kinh tế. >>> \n * Tháng 7/2023, HNX-Index đạt mức cao nhất từ đầu năm. Theo Sở Giao dịch Chứng khoán Hà Nội (HNX), trong tháng 7, HNX-Index đạt mức cao nhất kể từ đầu năm, nhưng thanh khoản thị trường giảm nhẹ so với tháng trước. >>> \n * Cổ đông CKG tố HĐQT gây thất thoát tài sản?. Ông Lê Dũng Cường - người đại diện theo ủy quyền của nhóm cổ đông sở hữu hơn 8.6 triệu cp, tương ứng 9.07% vốn CTCP Tập đoàn Tư vấn Đầu tư và Xây dựng Kiên Giang (HOSE: CKG), đã có đơn tố cáo về hành vi tham ô tài sản của các thành viên HĐQT CKG giai đoạn từ ngày 13/11/2020 đến hết ngày 19/11/2021. >>> \n * Cổ phiếu nào thường tăng trong tháng 8?. Sau tháng 7/2023 khá tích cực khi VN-Index tăng hơn 9%, thị trường chứng khoán nhiều khả năng sẽ tiếp tục nối dài đà tăng khi theo dữ liệu quá khứ, tháng 8 thường là khoảng thời gian nhiều cổ phiếu tăng điểm. >>> \n * Chủ hãng bia Heineken và Tiger hạ dự báo lợi nhuận vì kinh tế Việt Nam giảm tốc. Heineken, hãng bia lớn thứ hai thế giới về lượng bán ra, đã hạ dự báo tăng trưởng lợi nhuận năm 2023 sau khi ghi nhận kết quả nửa đầu năm kém hơn dự báo vì kinh tế Việt Nam giảm tốc. >>> \n * Chủ tịch Gamuda Land ngồi vào “ghế nóng” chủ dự án tỷ đô ở Thủ Đức. Chủ tịch HĐQT CTCP Gamuda Land trở thành Giám đốc Bất động sản Tâm Lực, doanh nghiệp sở hữu dự án tỷ đô tại Thủ Đức vừa được Gamuda công bố thâu tóm mới đây. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * TKV sản xuất hơn 22.8 triệu tấn than nguyên khai trong 7 tháng đầu năm \n * Bổ nhiệm lại Chủ tịch HĐTV Tổng công ty Thuốc lá Việt Nam \n * MHC giải trình về 5 phiên tăng trần liên tiếp \n * Góc nhìn 04/08: Cẩn trọng trong phiên các quỹ ETF tái cơ cấu danh mục? \n * Theo dấu dòng tiền cá mập 03/08: Ngược chiều dòng tiền tại HPG (HM:HPG) \n * Chủ tịch Bùi Thành Nhơn: Hầu hết dự án của NVL (HM:NVL) ở Bà Rịa - Vũng Tàu đã được phê duyệt giải quyết \n * BCG Land đã nộp hồ sơ đăng ký công ty đại chúng \n * Agribank lãi trước thuế 6 tháng gần 13,498 tỷ đồng, giảm 12% so cùng kỳ \n * Hướng đi khác biệt và triển vọng của các công ty chứng khoán thế hệ mới \n * Giá trị giao dịch bình quân phiên tháng 7/2023 trên UPCoM tăng gần 20% \n * Tập đoàn Thái Tuấn gia hạn lô trái phiếu 800 tỷ thêm hai năm, tăng lãi suất lên 16.5%/năm \n * Dragon Capital mua mạnh 6.8 triệu cp HSG (HM:HSG), tăng lượng nắm giữ lên gần 50 triệu cp \n * SDA muốn thoái hết vốn ở công ty liên kết \n * DAG vào diện cảnh báo vì vi phạm công bố thông tin nhiều lần \n * Thu lãi tiền gửi tăng, Bảo hiểm Bảo Minh báo lãi ròng quý 2 tăng 12% \n * Lãi vay tăng cao, Tập đoàn CIENCO4 ghi nhận lãi ròng quý 2 đi lùi \n * Chủ tịch TNT (HM:TNT) bán 5 triệu cp trong bối cảnh lãi ròng 6 tháng giảm 65%, nợ phải trả gấp 3 lần đầu năm \n * KIDO trở lại đường đua bánh trung thu, dự kiến tung 450 tấn bánh ra thị trường \n * Giao thông Đèo Cả có lãi ròng quý 2 cao kỷ lục \n * M Corp Investments không còn là cổ đông lớn của SVN \n * Giá cổ phiếu trượt dài, Thành viên HĐQT DHM muốn thoái sạch vốn \n * Lãi ròng quý 2 của Seaprodex tăng 14%, vượt kế hoạch năm \n * Top cổ phiếu đáng chú ý đầu phiên 03/08 \n * 03/08: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * VCCI kiến nghị giảm các điều kiện về kinh doanh xuất khẩu gạo \n * Nhiều ưu đãi & tiện ích cho doanh nghiệp tại Vietbank \n * Vì sao VCCI kiến nghị giải pháp ngăn sở hữu chéo ngân hàng? \n * Nhiều ý kiến trái chiều quanh Thông tư 06 về cho vay của NHNN \n * Ngân hàng bán siêu dự án của Tân Hoàng Minh tại Phú Quốc \n * Đẩy mạnh xuất khẩu gạo, cơ hội không dài, nỗi lo lỗ ngược \n * Vàng thế giới giảm khi đồng USD tăng \n * Dầu mất 2% ngay cả khi dự trữ tại Mỹ giảm mạnh \n VĨ MÔ ĐẦU TƯ \n * Thủ tướng: Một hoặc hai hội nghị không thể giải quyết hết những vấn đề bất động sản đặt ra, khó ở đâu tháo gỡ ở đó \n * TP.HCM: 6 quận nào thuộc diện phải sắp xếp? \n * Đất nền ngoại thành 'cắt lỗ' mạnh, chung cư nội đô trăm triệu/m2 \n * Những thương vụ M&A của Gamuda Land trong công cuộc mở rộng quỹ đất tại Việt Nam \n * Chuyên gia: Sáp nhập quận Hoàn Kiếm sẽ 'mất nhiều hơn được' \n * Đã khởi công xây gần 20.000 căn nhà ở xã hội, nhà ở công nhân sau 7 tháng \n TÀI CHÍNH THẾ GIỚI \n * Bất động sản Trung Quốc yếu đến mức mua 1 tặng 1 cũng không có người mua \n * Mỹ tăng quy mô bán trái phiếu hàng quý lần đầu tiên trong hơn 2 năm \n * Sếp JPMorgan: Động thái hạ tín nhiệm của Fitch Ratings \"thật nực cười và không đáng lo\" \n * Thái Lan tăng lãi suất cơ bản lên mức cao nhất trong 9 năm \n * Nhật Bản: Lợi suất trái phiếu tăng nhưng đồng yen suy yếu trở lại \n * Bộ trưởng Tài chính Mỹ phản đối việc Fitch hạ mức tín nhiệm \n * Giảm hơn 2%, Nasdaq Composite chứng kiến phiên tệ nhất kể từ tháng 2/2023 \n * Ngân hàng lớn nhất Italy tuyên bố đóng cửa văn phòng đại diện tại Nga \n * Trung Quốc: Nhiều công ty lớn cảnh báo về doanh số bán hàng chậm lại \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 04/08: Cẩn trọng trong phiên các quỹ ETF tái cơ cấu danh mục?",
      "time": "03 thg 8, 2023",
      "posted_date": "Ngày đăng 01:09 04/08/2023",
      "main_content": "Vietstock - Góc nhìn 04/08: Cẩn trọng trong phiên các quỹ ETF tái cơ cấu danh mục? \n Các công ty chứng khoán (CTCK) nhận định áp lực bán hiện tại của thị trường đang dần mạnh lên, tuy nhiên VN-Index vẫn còn động lực để chinh phục ngưỡng 1,300 điểm. Mặt khác, nhà đầu tư cần cẩn trọng trong phiên 04/08 do đây là phiên các quỹ ETF nội cơ cấu danh mục. \n Cẩn trọng ngày quỹ ETF tái cơ cấu danh mục \n CTCK Asean (Aseansc): Aseansc cho rằng khả năng thị trường sẽ tiếp tục có quán tính giảm điểm trong phiên 04/08. Bên cạnh đó, nhà đầu tư cần lưu ý rằng ngày 04/08 là ngày cuối cùng để các quỹ ETF nội cơ cấu danh mục. Dự báo trong phiên giao dịch 04/08, VN-Index sẽ có quán tính giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,205-1,210 điểm, và xa hơn là vùng hỗ trợ 1,195-1,200 điểm. \n Kỳ vọng xuất hiện nhịp hồi phục kỹ thuật tại ngưỡng 1,200 \n CTCK KB Việt Nam (KBSV): KBSV đánh giá thanh khoản gia tăng trong các nhịp sụt giảm cho thấy áp lực từ bên bán hoàn toàn chiếm ưu thế và để ngỏ rủi ro mở rộng nhịp điều chỉnh trong các phiên tiếp theo. Mặc dù vậy, ngưỡng hỗ trợ quanh 1,200 sẽ đóng vai trò điểm đỡ đáng lưu ý cho VN-Index và KBSV kỳ vọng sẽ xuất hiện một nhịp hồi phục kỹ thuật tại đây. \n Áp lực bán đã mạnh lên \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS trên góc nhìn kỹ thuật nhận định VN-Index hình thành nến đỏ giảm điểm và đã có tín hiệu tạo đỉnh. Hầu hết các chỉ báo ở cả khung đồ thị ngày và giờ đều đang hướng xuống tiêu cực cho thấy áp lực bán đã mạnh lên và rủi ro ngắn hạn đang tăng cao. \n Thêm vào đó, việc chỉ báo DI- ở khung đồ thị giờ đã tăng lên 32 cũng củng cố thêm cho những tín hiệu điều chỉnh. Trong trường hợp áp lực bán tiếp tục gia tăng mạnh, VN-Index hoàn toàn có thể giảm về khu vực 1,185-1,190 tương ứng với mốc 0.786 của thang đo Fibonacci thoái lui và cũng là nơi giao cắt với đường trung bình động MA20. \n VN-Index vẫn còn động lực tăng tới 1,300 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định xu hướng uptrend của thị trường đã hình thành và được xác nhận rõ nét, vận động của thị trường trong uptrend được hình thành bởi các nhịp tăng và điều chỉnh ngắn hạn liên tiếp. Do đó, SHS cho rằng động lực tăng của thị trường sẽ còn kéo dài để VN-Index hướng tới khu vực 1,300 điểm trong đó các nhịp tăng - điều chỉnh sẽ còn diễn ra. Xét dưới góc nhìn ngắn hạn, việc thị trường sẽ tiếp tục điều chỉnh sẽ mở ra các cơ hội giải ngân cho nhà đầu tư lướt sóng. \n Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Lực bán xuất hiện trước giờ nghỉ, VN-Index mất mốc 1.220",
      "time": "03 thg 8, 2023",
      "posted_date": "Ngày đăng 17:06 03/08/2023",
      "main_content": "Thị trường chứng khoán khởi động phiên 3/8 tương đối thận trọng, dòng tiền vào các cổ phiếu bluechips bắt đầu chậm lại. Chứng khoánLực bán xuất hiện trước giờ nghỉ, VN-Index mất mốc 1.220Quốc Trung • 03/08/2023 10:06Thị trường chứng khoán khởi động phiên 3/8 tương đối thận trọng, dòng tiền vào các cổ phiếu bluechips bắt đầu chậm lại. \n 11h30: \n Sau những phút đi lình xình ngay phía trên tham chiếu, thị trường bất ngờ bị bán mạnh sau 11h15 khiến VN-Index rơi khỏi 1.220 điểm. \n Ở nhóm VN30, ACB (HM:ACB) và MWG (HM:MWG) là 2 mã duy nhất đang tăng trên 1%. POW (HM:POW), PLX (HM:PLX), HPG (HM:HPG) gây sức ép ở chiều ngược lại. \n Giá trị giao dịch trên toàn thị trường đạt 11.200 tỷ đồng trong đó dòng tiền lớn đang giao dịch tập trung ở các cổ phiếu HPG, VIX (HM:VIX), VND (HM:VND), NVL (HM:NVL), BCG, DIG (HM:DIG), LCG. \n Sau nhịp thăng hoa, cổ phiếu SJS (HM:SJS) và VCG cùng chịu áp lực bán lớn và giảm trên 3%. Nhóm doanh nghiệp buôn gạo như TAR, PAN (HM:PAN), TLG (HM:TLG) cũng bị bán trở lại. \n 9h50: \n Dòng tiền bắt đầu giao dịch chậm lại ở nhóm cổ phiếu trụ khi các cổ phiếu quốc dân như HPG, NVL, POW, PDR (HM:PDR) đang giảm nhẹ. VIC (HM:VIC), MWG, GVR (HM:GVR), VJC (HM:VJC) là các mã tăng đáng kể song cũng chỉ biên độ quanh 1%. \n Dấu ấn đáng kể nhất lúc này đến từ sự đồng thuận của nhóm cổ phiếu xây dựng - hạ tầng khi CC1 - HAN - PHC, CTD (HM:CTD), LCG, FCN (HM:FCN), HHV (HM:HHV) đang tăng giá. \n Trong khi đó, cổ phiếu VCG giảm 3,1% sau thông tin CTCP Đầu tư Pacific Hodings, tổ chức có liên quan đến ông Đào Ngọc Thanh, Chủ tịch HĐQT Vinaconex (HM:VCG) đăng ký bán 39 triệu cổ phiếu từ 7/8 - 5/9 theo phương thức khớp lệnh/thỏa thuận. \n Nếu bán thành công, đơn vị này sẽ hạ tỷ lệ sở hữu từ 280 triệu đơn vị (tương ứng 52,4% vốn) xuống còn 241,2 triệu đơn vị (tương ứng 45,1% vốn) và không còn công ty mẹ của Vinaconex. \n Các mã đáng chú ý khác có VSF, AFX, ABS cũng tăng mạnh. \n Cổ phiếu DBC của  Dabaco  (HM:DBC) tăng 3,7% lên mức 26.450 đồng (giá cũ cuối tháng 9/2022). Một gap tăng đang được ghi nhận. \n 7,1 triệu cổ phiếu DBC đã được sang tay chỉ sau chưa đầy 1h giao dịch (cao hơn toàn bộ phiên trước đó). \n Tính từ giữa tháng 3, đến nay cổ phiếu Dabaco đã tăng gần gấp đôi giá trị. \n Xem thêm: Giá lợn tăng cao, Dabaco báo lãi quý 2 gấp 23 lần cùng kỳ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhóm cổ phiếu liên doanh VIETUR bị xả bán đồng loạt, VN-Index rơi về 1.210",
      "time": "03 thg 8, 2023",
      "posted_date": "Ngày đăng 22:26 03/08/2023",
      "main_content": "Sau khi chinh phục bất thành cao điểm 1.230 điểm, áp lực bán lớn xuất hiện đã khiến VN-Index liên tục điều chỉnh, hiện chỉ còn 1.210 điểm.  Chứng khoánNhóm cổ phiếu liên doanh VIETUR bị xả bán đồng loạt, VN-Index rơi về 1.210Quốc Trung • 03/08/2023 15:26Sau khi chinh phục bất thành cao điểm 1.230 điểm, áp lực bán lớn xuất hiện đã khiến VN-Index liên tục điều chỉnh, hiện chỉ còn 1.210 điểm. \n Đóng cửa: \n VN-Index giảm 9,5 điểm về mức 1.211 điểm; HNX-Index giảm 1,54 điểm trong khi UPCoM-Index kịp hồi trở lại tham chiếu. Thanh khoản cả 3 sàn đạt 24.400 tỷ đồng. \n Cuối phiên, nhóm VN30 còn 7 mã tăng trong đó NVL (HM:NVL), MSN (HM:MSN), ACB (HM:ACB), SAB (HM:SAB), MWG (HM:MWG) tăng từ 1 - 2%). Ngược lại, có 22 mã giảm giá trong đó PLX (HM:PLX), HPG (HM:HPG), TPB (HM:TPB), VHM (HM:VHM) giảm từ 2 - 3%; các mã VIC (HM:VIC), CTG (HM:CTG), VCG, BID (HM:BID) cũng đóng cửa trong sắc đỏ. \n Ở nhóm nhỏ lẻ, các cổ phiếu VSF, VC7, MHC, AGM (HM:AGM) đóng cửa tăng trần; FRT (HM:FRT), VIX (HM:VIX) cũng tăng trên 3%; một số mã lớn như BCG, GEX (HM:GEX), DBC cũng đóng cửa tăng trên 2%. \n Khối ngoại bán ròng 64 tỷ trên sàn HOSE, 53 tỷ trên UPCoM trong khi mua ròng 35 tỷ đồng trên sàn HNX. CTF, DCM (HM:DCM), CTG được mua từ 1,5 - 2,5 triệu đơn vị. Trong khi đó, MWG, VND (HM:VND), HPG bị bán từ 1 - 3,3 triệu cổ phiếu. \n 14h: \n Các cổ phiếu của doanh nghiệp trong liên danh VIETUR (PHC, CC1, HAN, VCG) đồng loạt bị bán mạnh trong đó VCG giảm 4% và HAN giảm 7,5%. Ở liên danh Hoa Lư, trong khi HBC (HM:HBC) giảm 2,3% thì CTD (HM:CTD) vẫn duy trì sắc xanh với mức 1,6%. \n Ở nhóm trụ, cổ phiếu HPG chịu lực bán lớn và giảm về dưới móc 27.000 đồng/cp; các mã PLX, POW (HM:POW), STB (HM:STB), SSI (HM:SSI), VPB (HM:VPB) cũng giảm trên 1%. \n 11h30: \n Thị trường chứng khoán khởi động phiên 3/8 tương đối thận trọng, dòng tiền vào các cổ phiếu bluechips bắt đầu chậm lại. \n Sau những phút đi lình xình ngay phía trên tham chiếu, thị trường bất ngờ bị bán mạnh sau 11h15 khiến VN-Index rơi khỏi 1.220 điểm. \n Ở nhóm VN30, ACB và MWG là 2 mã duy nhất đang tăng trên 1%. POW, PLX, HPG gây sức ép ở chiều ngược lại. \n Giá trị giao dịch trên toàn thị trường đạt 11.200 tỷ đồng trong đó dòng tiền lớn đang giao dịch tập trung ở các cổ phiếu HPG, VIX, VND, NVL, BCG, DIG (HM:DIG), LCG. \n Sau nhịp thăng hoa, cổ phiếu SJS (HM:SJS) và VCG cùng chịu áp lực bán lớn và giảm trên 3%. Nhóm doanh nghiệp buôn gạo như TAR, PAN (HM:PAN), TLG (HM:TLG) cũng bị bán trở lại. \n 9h50: \n Dòng tiền bắt đầu giao dịch chậm lại ở nhóm cổ phiếu trụ khi các cổ phiếu quốc dân như HPG, NVL, POW, PDR (HM:PDR) đang giảm nhẹ. VIC, MWG, GVR (HM:GVR), VJC (HM:VJC) là các mã tăng đáng kể song cũng chỉ biên độ quanh 1%. \n Dấu ấn đáng kể nhất lúc này đến từ sự đồng thuận của nhóm cổ phiếu xây dựng - hạ tầng khi CC1 - HAN - PHC, CTD, LCG, FCN (HM:FCN), HHV (HM:HHV) đang tăng giá. \n Trong khi đó, cổ phiếu VCG giảm 3,1% sau thông tin CTCP Đầu tư Pacific Hodings, tổ chức có liên quan đến ông Đào Ngọc Thanh, Chủ tịch HĐQT Vinaconex (HM:VCG) đăng ký bán 39 triệu cổ phiếu từ 7/8 - 5/9 theo phương thức khớp lệnh/thỏa thuận. \n Nếu bán thành công, đơn vị này sẽ hạ tỷ lệ sở hữu từ 280 triệu đơn vị (tương ứng 52,4% vốn) xuống còn 241,2 triệu đơn vị (tương ứng 45,1% vốn) và không còn công ty mẹ của Vinaconex. \n Các mã đáng chú ý khác có VSF, AFX, ABS cũng tăng mạnh. \n Cổ phiếu DBC của  Dabaco  (HM:DBC) tăng 3,7% lên mức 26.450 đồng (giá cũ cuối tháng 9/2022). Một gap tăng đang được ghi nhận. \n 7,1 triệu cổ phiếu DBC đã được sang tay chỉ sau chưa đầy 1h giao dịch (cao hơn toàn bộ phiên trước đó). \n Tính từ giữa tháng 3, đến nay cổ phiếu Dabaco đã tăng gần gấp đôi giá trị. \n Xem thêm: Giá lợn tăng cao, Dabaco báo lãi quý 2 gấp 23 lần cùng kỳ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]