[
   {
      "title": "Cổ phiếu VIC tăng 4%, họ Vin gánh thị trường",
      "time": "04 thg 10, 2023",
      "posted_date": "Ngày đăng 20:32 04/10/2023",
      "main_content": "Thị trường chứng khoán dù vẫn chịu áp lực bán diện rộng song sự hồi phục đã bắt đầu được ghi nhận trên cả 3 sàn. Chứng khoánCổ phiếu VIC tăng 4%, họ Vin gánh thị trườngĐức Hậu • 04/10/2023 13:32Thị trường chứng khoán dù vẫn chịu áp lực bán diện rộng song sự hồi phục đã bắt đầu được ghi nhận trên cả 3 sàn. \n 13h30: \n Thị trường chứng khoán tiếp tục biến động hẹp trong vùng 1.120 - 1.125 điểm sau giờ nghỉ. Đáng chú ý, cổ phiếu VIC của Tập đoàn Vingroup (HM:VIC) tăng mạnh gần 4% trên 46.x đồng; VHM (HM:VHM) tăng 1,9% và là 2 cổ phiếu ảnh hưởng tích cực nhất đến thị trường chung. \n Cổ phiếu SSI (HM:SSI) duy trì biên độ tăng gần 5%; HUT (HN:HUT) tăng 5,4%, VND (HM:VND) tăng 2,5%,... \n Nhiều cổ phiếu chứng khoán, thép, hạ tầng - xây dựng cũng đang có nhịp hồi tích cực. \n 11h30: \n Kết phiên sáng, VN-Index tăng gần 6 điểm lên sát mức 1.234; HNX-Index tăng 1,71 điểm và UPCoM-Index tăng 0,41 điểm. \n Tổng giá trị giao dịch đạt 8.100 tỷ đồng; khối ngoại mua ròng nhẹ 85 tỷ. \n Chứng khoán, bất động sản là các nhóm cổ phiếu hồi phục mạnh nhất với mức tăng 2,78% và 1,2%. Trước sức ép của cổ phiếu VCB (HM:VCB), chỉ số nhóm ngân hàng cũng kịp chuyển xanh nhờ sắc xanh của BID (HM:BID) (+2,1%), MBB (HM:MBB) (+0,6%), STB (HM:STB) (+2,9%), VIB (HM:VIB) (+0,8%),  SHB  (HM:SHB) (+1%), MSB (+1,1%),... \n 10h16: \n Sau 10h, thị trường bất ngờ xuất hiện nhịp hồi tích cực. VN-Index tăng hơn 4 điểm và trở lại mốc 1.120; chỉ số HNX-Index tăng hơn 1,7 điểm. Số mã tăng giá được nới rộng và trạng thái giao dịch trên các bảng điện tử đầu đầu cân bằng hơn. \n SSI, BSI, MBS (HN:MBS) nới biện độ tăng giá lên trên 3%; một số cổ phiếu vốn hóa lớn thuộc nhóm bất động sản như KDH (HM:KDH), PDR (HM:PDR), KBC (HM:KBC), NLG (HM:NLG),... tăng trở lại. \n 10h: \n Sau phiên giảm 37 điểm trước đó, thị trường chứng khoán tiếp tục khởi động phiên 4/10 bằng sắc đỏ trên cả 3 sàn; VN-Index có thời điểm giảm hơn 11 điểm về dưới 1.110 trước khi thu hẹp biên độ còn gần 3 điểm lức 9h53. Trong khi đó, HNX-Index có thời điểm trở lại tham chiếu và UPCoM-Index chuyển xanh trở lại. \n So với số lượng hơn 851 mã giảm giá (83 mã giảm sàn) phiên trước đó, thị trường chứng khoán dù vẫn chịu áp lực bán diện rộng song sự hồi phục đã bắt đầu được ghi nhận trên cả 3 sàn. \n Rổ VN30 có 20 mã giảm giá và 6 mã tăng giá. SSI dẫn đầu phe tăng với mức 1,5%; các cổ phiếu MBB, GVR (HM:GVR), POW (HM:POW), BID, BVH (HM:BVH) xanh nhẹ dưới 0,5%. Ngược chiều, ngoại trừ BCM (HM:BCM) giảm 2,3%, các cổ phiếu còn lại (đặc biệt là nhóm ngân hàng) đang điều chỉnh nhẹ. \n Ở một số nhóm cổ phiếu riêng lẻ, Sắc xanh ghi nhận trở lại ở các cổ phiếu MBS, FIR, DCM (HM:DCM), VCG (HM:VCG), PVS (HN:PVS) với biên độ tăng trên 2%; cổ phiếu HUT và BSI cùng tăng 1,8%; nhóm VOS, LCG, LAS (HN:LAS), SSI, FTS (HM:FTS), PLC (HN:PLC) tăng trên 1%. \n Ngược chiều, bất động sản, thép với các đại diện DIG (HM:DIG), BCG, CEO, ITA (HM:ITA), DXG (HM:DXG), QCG (HM:QCG), NVL (HM:NVL), VIC,... HPG (HM:HPG), HSG (HM:HSG), NKG (HM:NKG), VGS, TLH, POM (HM:POM),... vẫn chịu áp lực bán. \n Trong khi đó, sắc xanh của SSI, MBS, FTS không đại diện cho cả nhóm chứng khoán. \n Cổ phiếu đáng chú ý thị trường lúc này là RDP (HM:RDP) của Rạng Đông Holding với việc tiếp tục tăng trần lên mức 11.300 đồng/cp - khối lượng khớp lệnh tạm tính đạt hơn 2 triệu đơn vị trong đó 93% đến từ các giao dịch mua chủ động. Đây cũng là phiên tăng thứ 4 của mã này (+28%). \n Thanh khoản toàn thị trường duy trì mức tháp với gần 4.000 tỷ đồng lúc 10h. \n Xem thêm: Cổ phiếu RDP (Rạng Đông Holding): Đánh lên trước ngày tăng vốn? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại chốt lời cổ phiếu Việt sau đợt gom ròng 29.000 tỷ đồng năm 2022",
      "time": "04 thg 10, 2023",
      "posted_date": "Ngày đăng 16:49 04/10/2023",
      "main_content": "9 tháng đầu năm, bất chấp VN-Index và HNX- ndex tăng 15%, khối ngoại vẫn bán ròng hàng nghìn tỷ đồng các cổ phiếu trên sàn HOSE. Chứng khoánKhối ngoại chốt lời cổ phiếu Việt sau đợt gom ròng 29.000 tỷ đồng năm 2022Quốc Trung • {Ngày xuất bản}9 tháng đầu năm, bất chấp VN-Index và HNX- ndex tăng 15%, khối ngoại vẫn bán ròng hàng nghìn tỷ đồng các cổ phiếu trên sàn HOSE. \n Thị trường chứng khoán đóng cửa phiên giao dịch cuối tháng 9 với việc VN-Index tăng nhẹ lên mức 1.154 điểm - giảm 70 điểm (-5,72%) so với cuối tháng 8. Tương tự, HNX giảm 5,37% về mức 236,35 điểm. \n Dù vậy kết quý 3, chỉ số đại diện thị trường vẫn tăng 3,03% so với quý liền trước và có quý tăng thứ 3 liên tiếp. Chỉ số HNX cũng tăng 3,97%. \n Trong tháng 9, khối ngoại sàn HOSE bán ròng hơn 4.260 tỷ - mức cao nhất theo tháng (tính từ đầu năm). Lũy kế, dòng tiền ngoại quốc đã rút ròng hơn 8.000 tỷ đồng sau 9 tháng. \n Trái chiều, khối ngoại tăng mua với giá trị 356 tỷ đồng trên sàn HNX trong tháng 9 qua đó nâng tổng giá trị mua vượt mức 2.000 tỷ đồng từ đầu năm. \n  \n  \n  \n  \n Theo ghi nhận, một số quỹ ngoại như Fubon FTSE Vietnam ETF, iShares Frontier & Select EM ETF hay VanEck Vectors Vietnam (VNM ETF) chủ yếu bán ròng trong tháng cuối quý 3. \n Tâm điểm bán ròng tháng 9 tập trung tại cổ phiếu HPG của Tập đoàn Hòa Phát (HM:HPG) với giá trị 1.638 tỷ đồng, STB (HM:STB) (839 tỷ). Ngược lại, cổ phiếu VPB (HM:VPB) được gom mạnh nhất thị trường với 697 tỷ, VNM của Vinamilk (HM:VNM) với 649 tỷ. \n Trước các tác động về tỷ giá, Nhà hàng Nhà nước liên tục đưa ra những động thái hút tiền về (khoảng hơn 70.000 tỷ đồng tại thời điểm nửa cuối tháng 9 - đến ngày 3/10 đã vượt mức 100.000 tỷ đồng) thông qua việc phát hành tín phiếu. SSI (HM:SSI) Research cho rằng, động thái trên là bước đầu nhằm hạn chế áp lực tỷ giá trong bối cảnh Cục Dự trữ Liên bang Mỹ (Fed) đang tiến gần hơn giai đoạn cuối của chu kỳ tăng lãi suất đồng USD vẫn duy trì được sức mạnh và tăng giá đáng kể so với các đồng tiền khác. \n Câu chuyện lạm phát Mỹ đang rất khó lường và Fed được nhận định vẫn còn đợt tăng lãi suất từ nay đến cuối năm. Đáng nói, việc giá dầu thế giới tăng vọt trên mức 90 USD/thùng thời gian gần đây làm dấy lên lo ngại về công cuộc chống lạm phát của Fed. \n Xem thêm: Cổ phiếu duy nhất trên sàn chứng khoán tăng mạnh 6 phiên liên tiếp \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu chứng khoán hồi mạnh, SSI tăng 5,1%, VN-Index chuyển xanh",
      "time": "04 thg 10, 2023",
      "posted_date": "Ngày đăng 18:52 04/10/2023",
      "main_content": "Thị trường chứng khoán dù vẫn chịu áp lực bán diện rộng song sự hồi phục đã bắt đầu được ghi nhận trên cả 3 sàn. Chứng khoánCổ phiếu chứng khoán hồi mạnh, SSI (HM:SSI) tăng 5,1%, VN-Index chuyển xanhĐức Hậu • 04/10/2023 11:52Thị trường chứng khoán dù vẫn chịu áp lực bán diện rộng song sự hồi phục đã bắt đầu được ghi nhận trên cả 3 sàn. \n 11h30: \n Kết phiên sáng, VN-Index tăng gần 6 điểm lên sát mức 1.234; HNX-Index tăng 1,71 điểm và UPCoM-Index tăng 0,41 điểm. \n Tổng giá trị giao dịch đạt 8.100 tỷ đồng; khối ngoại mua ròng nhẹ 85 tỷ. \n Chứng khoán, bất động sản là các nhóm cổ phiếu hồi phục mạnh nhất với mức tăng 2,78% và 1,2%. Trước sức ép của cổ phiếu VCB (HM:VCB), chỉ số nhóm ngân hàng cũng kịp chuyển xanh nhờ sắc xanh của BID (HM:BID) (+2,1%), MBB (HM:MBB) (+0,6%), STB (HM:STB) (+2,9%), VIB (HM:VIB) (+0,8%),  SHB  (HM:SHB) (+1%), MSB (+1,1%),... \n 10h16: \n Sau 10h, thị trường bất ngờ xuất hiện nhịp hồi tích cực. VN-Index tăng hơn 4 điểm và trở lại mốc 1.120; chỉ số HNX-Index tăng hơn 1,7 điểm. Số mã tăng giá được nới rộng và trạng thái giao dịch trên các bảng điện tử đầu đầu cân bằng hơn. \n SSI, BSI, MBS (HN:MBS) nới biện độ tăng giá lên trên 3%; một số cổ phiếu vốn hóa lớn thuộc nhóm bất động sản như KDH (HM:KDH), PDR (HM:PDR), KBC (HM:KBC), NLG (HM:NLG),... tăng trở lại. \n 10h: \n Sau phiên giảm 37 điểm trước đó, thị trường chứng khoán tiếp tục khởi động phiên 4/10 bằng sắc đỏ trên cả 3 sàn; VN-Index có thời điểm giảm hơn 11 điểm về dưới 1.110 trước khi thu hẹp biên độ còn gần 3 điểm lức 9h53. Trong khi đó, HNX-Index có thời điểm trở lại tham chiếu và UPCoM-Index chuyển xanh trở lại. \n So với số lượng hơn 851 mã giảm giá (83 mã giảm sàn) phiên trước đó, thị trường chứng khoán dù vẫn chịu áp lực bán diện rộng song sự hồi phục đã bắt đầu được ghi nhận trên cả 3 sàn. \n Rổ VN30 có 20 mã giảm giá và 6 mã tăng giá. SSI dẫn đầu phe tăng với mức 1,5%; các cổ phiếu MBB, GVR (HM:GVR), POW (HM:POW), BID, BVH (HM:BVH) xanh nhẹ dưới 0,5%. Ngược chiều, ngoại trừ BCM (HM:BCM) giảm 2,3%, các cổ phiếu còn lại (đặc biệt là nhóm ngân hàng) đang điều chỉnh nhẹ. \n Ở một số nhóm cổ phiếu riêng lẻ, Sắc xanh ghi nhận trở lại ở các cổ phiếu MBS, FIR, DCM (HM:DCM), VCG (HM:VCG), PVS (HN:PVS) với biên độ tăng trên 2%; cổ phiếu HUT (HN:HUT) và BSI cùng tăng 1,8%; nhóm VOS, LCG, LAS (HN:LAS), SSI, FTS (HM:FTS), PLC (HN:PLC) tăng trên 1%. \n Ngược chiều, bất động sản, thép với các đại diện DIG (HM:DIG), BCG, CEO, ITA (HM:ITA), DXG (HM:DXG), QCG (HM:QCG), NVL (HM:NVL), VIC (HM:VIC),... HPG (HM:HPG), HSG (HM:HSG), NKG (HM:NKG), VGS, TLH, POM (HM:POM),... vẫn chịu áp lực bán. \n Trong khi đó, sắc xanh của SSI, MBS, FTS không đại diện cho cả nhóm chứng khoán. \n Cổ phiếu đáng chú ý thị trường lúc này là RDP (HM:RDP) của Rạng Đông Holding với việc tiếp tục tăng trần lên mức 11.300 đồng/cp - khối lượng khớp lệnh tạm tính đạt hơn 2 triệu đơn vị trong đó 93% đến từ các giao dịch mua chủ động. Đây cũng là phiên tăng thứ 4 của mã này (+28%). \n Thanh khoản toàn thị trường duy trì mức tháp với gần 4.000 tỷ đồng lúc 10h. \n Xem thêm: Cổ phiếu RDP (Rạng Đông Holding): Đánh lên trước ngày tăng vốn? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chính phủ báo cáo gì với Quốc hội về vật liệu xây dựng làm cao tốc?",
      "time": "04 thg 10, 2023",
      "posted_date": "Ngày đăng 20:32 04/10/2023",
      "main_content": "Vietstock - Chính phủ báo cáo gì với Quốc hội về vật liệu xây dựng làm cao tốc? \n Chính phủ vừa có báo cáo gửi Quốc hội về tình hình thực hiện Dự án xây dựng công trình đường bộ cao tốc Bắc-Nam phía Đông giai đoạn 2 (2021-2025) theo Nghị quyết số 44/2022/QH15 của Quốc hội. Trong báo cáo của Chính phủ, nội dung đáng chú ý là công tác khai thác, cung ứng vật liệu xây dựng để làm cao tốc. \n Tại văn bản báo cáo Quốc hội về tình hình triển khai dự án đường bộ cao tốc Bắc - Nam phía đông giai đoạn 2021 - 2025 (giai đoạn 2), Bộ GTVT cho biết, tính đến cuối tháng 9/2023, giá trị hoàn thành dự án đạt hơn 9,300 tỷ đồng, đạt gần 10% giá trị các hợp đồng, cơ bản bám sát kế hoạch đề ra. \n Trên toàn dự án, các nhà thầu đã huy động hơn 5,500 thiết bị máy móc, gần 12,800 nhân sự thi công, hơn 330 tư vấn giám sát, tổ chức 567 mũi thi công, gồm: 278 mũi thi công cầu, 279 mũi thi công đường, hầm chui dân sinh và một số công trình trên tuyến. \n Mặt bằng thi công mới đạt 84% \n Về công tác giải phóng mặt bằng (GPMB), tính đến ngày 10/9, diện tích mặt bằng đã được bàn giao đạt hơn 657 km, đạt khoảng 91%. Tuy nhiên, mặt bằng có thể thi công mới đạt hơn 600 km, đạt 84%. \n Phục vụ GPMB thi công dự án, có 41,290 hộ dân có đất phải thu hồi. Trong đó, hơn 5,800 hộ phải bố trí tái định cư tại 150 khu tái định cư (147 khu xây mới, 3 khu đã có sẵn). Hiện nay, các địa phương đã hoàn thành 56 khu tái định cư, đang triển khai thi công 91 khu, dự kiến đến hết năm 2023 sẽ hoàn thành. \n \"Đối với công tác di dời hạ tầng kỹ thuật, các địa phương đang triển khai thi công di dời 77/143 vị trí đường điện cao thế 220 - 500 kV; triển khai di dời 562/1,531 vị trí, hoàn thành 257/562 vị trí đường dây 110 kV và đường dây trung, hạ thế\", Bộ GTVT thông tin. \n Tăng tốc thủ tục khai thác mỏ vật liệu \n Liên quan đến nguồn vật liệu thi công, Bộ GTVT cho biết, đối với 10 dự án thành phần từ Hà Tĩnh đến Khánh Hoà, tổng nhu cầu vật liệu đá cần gần 18 triệu m3 lấy từ 90 mỏ đang khai thác (tổng trữ lượng gần 168 triệu m3), tổng công suất khai thác gần 10.5 triệu m3/năm. \n Khả năng cung ứng của các mỏ đang khai thác đáp ứng được các yêu cầu về chất lượng, trữ lượng. Song, một số mỏ vẫn nâng công suất khai thác để đáp ứng tiến độ thi công khi các dự án thành phần triển khai đồng loạt tại một thời điểm. \n Về vật liệu cát, tổng nhu cầu cho các dự án khoảng gần 10 triệu m3. Trong đó, khoảng 4.74 triệu m3 được sử dụng từ 77 mỏ đang khai thác với trữ lượng hơn 10 triệu m3. Hồ sơ mỏ vật liệu của dự án đã xác định cần khai thác 4.72 triệu m3 được sử dụng từ 14 mỏ chưa khai thác có tổng trữ lượng gần 12 triệu m3. \n Với vật liệu đất, theo tính toán, nhu cầu của 10 dự án thành phần là gần 50 triệu m3. Trong đó, khoảng 2.7 triệu m3 được sử dụng từ 21 mỏ đang khai thác, tổng trữ lượng hơn 10 triệu m3. Hồ sơ mỏ vật liệu đã xác định cần khai thác gần 47 triệu m3 từ 74 mỏ chưa khai thác có tổng trữ lượng hơn 64 triệu m3. \n Hiện, các chủ đầu tư, nhà thầu đang phối hợp với chủ mỏ, các đơn vị liên quan thực hiện thủ tục nâng công suất, gia hạn giấy phép các mỏ đang khai thác. nhằm bảo đảm nguồn cung cho dự án. \n Đối với mỏ mới, giao nhà thầu khai thác theo cơ chế đặc thù, các nhà thầu đã trình 13/14 hồ sơ đăng ký khối lượng khai thác cát, tổng trữ lượng hơn 4.3 triệu m3, 56/72 hồ sơ đăng ký khối lượng khai thác đất, tổng trữ lượng hơn 49 triệu m3. \n UBND các tỉnh đã xác nhận bản đăng ký khối lượng khai thác 10/13 mỏ cát, 38/56 mỏ đất. Đến nay, nhà thầu đã khai thác được 4 mỏ cát, 14 mỏ đất. \n Đối với các mỏ đã hoàn thành bản đăng ký khối lượng, các nhà thầu đang thực hiện thủ tục chuyển nhượng quyền sử dụng đất, thuê đất để khai thác. \n 2 dự án khu vực đồng bằng sông Cửu Long gặp khó \n Tại hai dự án thành phần đoạn Cần Thơ - Cà Mau, Bộ GTVT đánh giá, khó khăn nhất hiện nay là nguồn cát đắp nền. \n Theo báo cáo, tỉnh An Giang đã thống nhất bố trí cho dự án 3.3 triệu m3 (nhu cầu năm 2023). \n Trong đó đã có quyết định giao 1.1 triệu m3 từ 4 mỏ đang khai thác. Nhà thầu đã ký hợp đồng với 2/4 mỏ. Tuy nhiên, từ cuối tháng 7/2023 đến nay đã tạm dừng do 1 mỏ tỉnh thu hồi giấy phép, 1 mỏ doanh nghiệp bị khởi tố, điều tra. Trong 2 mỏ chưa ký hợp đồng, có 1 mỏ tỉnh đã thu hồi giấy phép, 1 mỏ chưa thể cung cấp. \n Với 2.2 triệu m2 còn lại dự kiến bố trí từ 5 mỏ đang khai thác, hiện đang triển khai thủ tục. \n Đối với 3.7 triệu m3 nhu cầu năm 2024, UBND tỉnh đang xem xét phương án cung cấp. \n Tại tỉnh Đồng Tháp đã thống nhất bố trí đủ cho dự án 7 triệu m3. Trong đó, dự án đã lấy được gần 0.4 triệu m3. Với khối lượng còn lại, nhà thầu đã được giao 6 mỏ với tổng trữ lượng có thể khai thác là hơn 3 triệu m3. Riêng năm 2023 dự kiến khai thác được gần 2 triệu m3. \n Thực hiện chỉ đạo của Thủ tướng Chính phủ, tỉnh Vĩnh Long đã hướng dẫn nhà thầu thực hiện các bước lập thủ tục khai thác tại 2 vị trí mỏ. Các nhà thầu đã hoàn thành công tác khảo sát. Tuy nhiên, UBND tỉnh mới có văn bản giao cho nhà thầu 1 mỏ (mỏ Vàm Trà Ôn 3 với trữ lượng 0.75 triệu m3) để thực hiện các thủ tục tiếp theo, dự kiến khai thác vào tháng 12/2023. \n Bộ GTVT cũng đồng thời đề xuất Chính phủ kiến nghị Quốc hội có ý kiến với đoàn Đại biểu Quốc hội các địa phương đề nghị UBND các tỉnh, thành phố ưu tiên giải quyết khó khăn về nguồn cung cấp vật liệu, mặt bằng thi công để dự án bám sát được tiến độ yêu cầu. \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "86 mã không được giao dịch ký quỹ trên HOSE trong quý 4/2023",
      "time": "04 thg 10, 2023",
      "posted_date": "Ngày đăng 20:15 04/10/2023",
      "main_content": "Vietstock - 86 mã không được giao dịch ký quỹ trên HOSE trong quý 4/2023 \n Ngày 04/10, Sở Giao dịch Chứng khoán TPHCM (HOSE) công bố danh sách 86 mã cổ phiếu và chứng chỉ quỹ không được phép giao dịch kỹ quỹ trong quý 4/2023. \n Có 80 cổ phiếu không đủ điều kiện giao dịch ký quỹ. Trong đó, 8 cổ phiếu AGM (HM:AGM), TGG (HM:TGG), TTB, HBC (HM:HBC), IBC (HM:IBC), TVB, HPX và HVN (HN:HVN) bị cắt margin bởi 2 lý do. \n Ngoài ra, 4 quỹ niêm yết là FUCVREIT, FUEDCMID, FUEIP100 và FUEKIV30 không đủ điều kiện ký quỹ do quỹ đầu tư đại chúng có tối thiểu một tháng có giá trị tài sản ròng (NAV) tính trên một đơn vị chứng chỉ quỹ nhỏ hơn mệnh giá, căn cứ trên báo cáo thay đổi giá trị tài sản ròng hàng tháng xét trong 3 tháng liên tiếp. Bên cạnh đó, 3 quỹ niêm yết khác là FUEBFVND, FUEFCV50, FUEMAVND cũng nằm trong danh sách, do có thời gian niêm yết dưới 6 tháng. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 04/10: Đã bớt bi quan",
      "time": "04 thg 10, 2023",
      "posted_date": "Ngày đăng 19:29 04/10/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 04/10: Đã bớt bi quan \n VN-Index và HNX-Index đều tăng điểm trở lại nhưng khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư khá thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 04/10/2023, VN-Index tăng điểm trở lại nhưng khối lượng giao dịch sụt giảm xuống mức thấp cho thấy nhà đầu tư vẫn còn thận trọng. \n Hiện tại, chỉ số tiếp tục test vùng 1,100-1,125 điểm (tương đương đỉnh cũ đã bị vượt qua của tháng 01/2023). Nếu vùng này vẫn trụ vững trong thời gian tới thì triển vọng ngắn hạn sẽ không quá bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 04/10/2023, HNX-Index đảo chiều tăng điểm đồng thời xuất hiện mẫu hình nến Hammer chứng tỏ lực cầu bắt đáy đã xuất hiện trở lại. \n Vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn của tháng 06 và tháng 07/2023) sẽ đóng vai trò hỗ trợ mạnh cho chỉ số trong thời gian tới. \n  \n DRC - CTCP Cao su Đà Nẵng (HM:DRC) \n Giá cổ phiếu DRC tiếp tục giảm điểm và đang dịch chuyển về gần cận dưới của kênh giá đi ngang (sideway price channel) trung hạn (tương đương vùng 21,500-22,500). \n Khối lượng giao dịch trồi sụt thất thường nên quá trình rung lắc sẽ còn kéo dài. Việc mua vào trong vùng 21,500-22,500 được ủng hộ. \n  \n NAF - CTCP Nafoods Group \n Trong phiên giao dịch sáng ngày 04/10/2023, NAF xuất hiện mẫu hình nến Long-Legged Doji cho thấy trạng thái giằng co đang hiện diện. \n Khối lượng giao dịch liên tục trồi sụt trong những phiên gần đây chứng tỏ tâm lý nhà đầu tư không được ổn định. \n Tuy nhiên, điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày xuất hiện từ tháng 02/2023 và duy trì cho đến nay nên xu hướng tăng dài hạn vẫn được giữ vững. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DRC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quỹ ngoại Fubon FTSE mua ròng CP Việt Nam trong 2 phiên đầu tháng 10",
      "time": "04 thg 10, 2023",
      "posted_date": "Ngày đăng 11:20 04/10/2023",
      "main_content": "Investing.com - Từ 25/9 tới hết phiên 3/10, Fubon FTSE Vietnam ETF đã phát hành thêm 5 triệu chứng chỉ quỹ trong phiên 3/10, trước đó quỹ cũng vừa phát hành 2 triệu chứng chỉ quỹ trong phiên 2/10. Như vậy sau hai ngày đầu tháng, quỹ ngoại đã phát hành 7 triệu chứng chỉ quỹ, tương ứng hơn 62 tỷ đồng và toàn bộ số tiền này được giải ngân mua cổ phiếu Việt Nam. \n Trong khi đó, trên thị trường chung, khối ngoại sau khi mua ròng trong phiên đầu tuần 2/10 đã quay trở lại bán ròng 160 tỷ đồng trên HoSE trong phiên 3/10 khi VN Index mất hơn 37 điểm. \n Động thái mua ròng trở lại của Fubon FTSE Vietnam ETF tiếp diễn từ khoảng cuối tháng 9, trong bối cảnh thị trường chung điều chỉnh mạnh. Kể từ 25/9 tới nay quỹ ngoại đã phát hành ròng 20 triệu chứng chỉ quỹ, tương ứng mua ròng gần 180 tỷ đồng cổ phiếu Việt Nam. \n  \n Tính đến ngày 3/10, quy mô danh mục Fubon FTSE Vietnam ETF đạt gần 24,37 tỷ Đài Tệ, tương ứng hơn 731 triệu USD (khoảng 17.500 tỷ đồng), quỹ dành 100% đầu tư vào cổ phiếu Việt Nam theo chỉ số tham chiếu là FTSE Vietnam 30 Index. \n Trong cơ cấu danh mục, (HM:VNM) hiện là cổ phiếu chiếm tỷ trọng lớn nhất với 9,83% (nắm giữ 24,4 triệu cổ phiếu), xếp tiếp theo lần lượt là (HM:HPG) (9,76%), (HM:VHM) (9,25%), (HM:VCB) (9,06%), (HM:VIC) (8,54%)… \n  \n Việc số lượng chứng chỉ quỹ Fubon FTSE Vietnam ETF tăng trở lại trong nhiều phiên gần đây đã thu hẹp đôi chút đà rút vốn liên tiếp trong giai đoạn 4 tháng qua. Riêng trong tháng 9 quỹ ngoại bị rút ròng gần 22 triệu USD. Dòng tiền vào ETF này luỹ kế từ đầu năm 2023 tới hiện tại còn âm khoảng 7 triệu USD. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường đón thêm gần 173 ngàn tài khoản mới trong tháng 9",
      "time": "04 thg 10, 2023",
      "posted_date": "Ngày đăng 17:54 04/10/2023",
      "main_content": "Vietstock - Thị trường đón thêm gần 173 ngàn tài khoản mới trong tháng 9 \n Theo số liệu từ Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSDC), tổng số tài khoản chứng khoán trên thị trường Việt Nam tính tới cuối tháng 9/2023 đạt trên 7.8 triệu tài khoản, tăng gần 173 ngàn tài khoản so với đầu tháng. Tổng số tài khoản mở mới giảm 8% so với tháng trước. \n Trong đó, lượng tài khoản cá nhân mở mới trong nước đạt 172.6 ngàn tài khoản, chiếm 99.8% tổng số lượng tài khoản mở mới trong tháng 9. Con số này giảm khoảng 8% so với tháng trước. \n Số lượng tài khoản mới giảm thuận chiều với thị trường chứng khoán. Khép lại tháng 9, VN-Index dừng ở 1,154.15 điểm, giảm khoảng 6% so với đầu tháng, nhưng tăng khoảng 15% so với đầu năm. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 04/10: Tâm lý bi quan vẫn còn",
      "time": "04 thg 10, 2023",
      "posted_date": "Ngày đăng 16:53 04/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 04/10: Tâm lý bi quan vẫn còn \n Đầu phiên 04/10, VN-Index chìm sâu trong sắc đỏ và duy trì tình trạng này trong suốt phiên sáng \n Tính tới 9h40, VN-Index giảm gần 5 điểm, về quanh 1,115 điểm. HNX-Index cũng rớt nhẹ dưới tham chiếu. \n Sản xuất nhựa hóa chất nằm trong top ngành có sự hồi phục tốt với các cổ phiếu đầu ngành nổi trội như GVR (HM:GVR) tăng 0.53%, DGC (HM:DGC) tăng 0.77%. \n Khai khoáng có sức tăng mạnh mẽ nhất. Với sự đóng góp lớn của các cổ phiếu dầu khí, nhóm này ảnh hưởng tích cực bởi giá dầu thế giới. Trong đó, mức tăng ấn thượng nhất thuộc về BSR (HN:BSR), PVD (HM:PVD), PVS (HN:PVS), PVC (HN:PVC). \n Bên cạnh hai nhóm kể trên, nhiều Large Cap cũng đang có diễn biến tích cực. SSI (HM:SSI), GVR, PLX (HM:PLX) cũng góp phần nâng đỡ chỉ số. \n Lý Hỏa \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Ngồi ghế chủ tịch chưa 'ấm chỗ', nhiều sếp lớn xin từ chức",
      "time": "04 thg 10, 2023",
      "posted_date": "Ngày đăng 13:07 04/10/2023",
      "main_content": "Nhiều lãnh đạo doanh nghiệp ngồi ghế chủ tịch HĐQT chưa \"ấm chỗ” đã xin từ chức. Chứng khoánNgồi ghế chủ tịch chưa 'ấm chỗ', nhiều sếp lớn xin từ chứcDuy Anh • {Ngày xuất bản}Nhiều lãnh đạo doanh nghiệp ngồi ghế chủ tịch HĐQT chưa \"ấm chỗ” đã xin từ chức. \n CTCP MT Gas (MTG) vừa thông báo về việc thay đổi vị trí Chủ tịch HĐQT nhiệm kỳ 2023-2027. Ông Trần Minh Loan (sinh năm 1957) xin rời chức Chủ tịch HĐQT theo nguyện vọng cá nhân. Ông Loan mới ngồi ghế Chủ tịch MTG từ ngày 25/7. \n Ông Trương Hữu Phước được bầu ngồi vào thay thế ông Loan, từ ngày 1/10. Trước khi giữ chức Chủ tịch, ông Phước là Thành viên HĐQT của MTG. Như vậy, chỉ sau hơn 2 tháng, ghế nóng chủ tịch đã thay đổi. \n Thời gian gần đây, ghế lãnh đạo doanh nghiệp liên tục thay đổi, đáng chú ý nhiều sếp lớn chỉ ngồi ghế này chưa được bao lâu. \n Mới đây, PGBank đã nhận được đơn xin từ nhiệm vị trí Chủ tịch HĐQT và rút khỏi vị trí thành viên HĐQT của ông Nguyễn Phi Hùng vì lý do cá nhân. \n Ông Hùng mới chỉ đảm nhiệm vị trí chủ tịch cũng từ hồi tháng 7/2023, thay cho ông Oliver Schwarzhaupt, người trước đó cũng có đơn xin từ nhiệm theo nguyện vọng cá nhân. PG Bank sẽ tiến hành đại hội cổ đông bất thường để thông qua đơn xin từ nhiệm của ông Hùng. \n CTCP Chứng khoán  VNDIRECT  (VND (HM:VND)) cũng vừa thông qua quyết định miễn nhiệm chức danh Chủ tịch HĐQT đối với ông Nguyễn Vũ Long. Thay vào đó, ông Long sẽ trở lại đảm nhiệm chức danh Tổng giám đốc. \n Đồng thời, bà Phạm Minh Hương sẽ quay lại ghế chủ tịch HĐQT từ 18/9. Bà Hương trở lại ghế \"nóng\" sau 5 tháng, kể từ ngày 26/4. \n VN-Index giảm sâu. (Ảnh: Hoàng Hà)Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * MCM: Ngày 27/9, Sở Giao dịch Chứng khoán TP. HCM (HOSE) đã nhận hồ sơ đăng ký niêm yết sàn của CTCP Giống bò sữa Mộc Châu. MCM sẽ niêm yết 110 triệu cổ phiếu, tương ứng vốn điều lệ 1.100 tỷ đồng \n * DTK (HN:DTK): Tổng công ty Điện lực TKV thông qua bầu ông Ngô Thế Phiệt vào ghế Chủ tịch HĐQT nhiệm kỳ 2021-2026. Ông Phiệt sinh năm 1968 tại Diễn Châu, Nghệ An, trình độ kỹ sư khai thác mỏ. \n * MIG (HM:MIG): Tổng CTCP Bảo hiểm Quân đội thông qua việc triển khai phương án phát hành hơn 25,9 triệu cổ phiếu chào bán cho cổ đông hiện hữu theo tỷ lệ 100:25, với giá 10.000 đồng/cổ phiếu. Ngoài ra, MIG còn phát hành 2,86 triệu cổ phiếu ESOP, cũng với giá 10.000 đồng/cổ phiếu. Thời gian thực hiện trong quý IV/2023 – quý I/2024. \n * DGW (HM:DGW): CTCP Thế giới số ( Digiworld ) vừa thông qua việc thanh toán cổ tức năm 2022. Ngày 17/10, công ty sẽ chốt danh sách cổ đông để thực hiện quyền. Cổ tức được trả bằng tiền mặt với tỷ lệ 10%, tương ứng cổ đông sở hữu 1 cổ phiếu sẽ được nhận 1.000 đồng. \n Thông tin giao dịch \n * SC5: Ông Nguyễn Đình Dũng, Tổng giám đốc CTCP Xây dựng số 5 đã mua 444.000 cổ phiếu trong ngày 2/10. Sau giao dịch này, ông Dũng nắm giữ 2 triệu cổ phiếu, tỷ lệ 13,35%. \n * KDM: Bà Nguyễn Thị Tân, mẹ vợ ông Đặng Công Thức, Chủ tịch HĐQT CTCP Tập đoàn GCL đăng ký bán toàn bộ 331.000 cổ phiếu, tỷ lệ 4,66%. Giao dịch dự kiến thực hiện từ ngày 5/10-2/11 theo phương thức thỏa thuận và khớp lệnh. \n * PVD (HM:PVD): Qũy Đầu tư Cổ phiếu Hưng Thịnh Vinacapital công bố thông tin đã mua được 340.000 cổ phiếu trong tổng số 900.000 đơn vị đăng ký của Tổng CTCP Khoan và Dịch vụ Khoan Dầu khí. Giao dịch thực hiện từ ngày 31/8-29/9 theo phương thức khớp lệnh. \n * VTZ: Ông Nguyễn Văn Tuấn, Chủ tịch HĐQT CTCP Sản xuất và Thương mại Nhựa Việt Thành đã bán thành công hơn 2,6 triệu cổ phiếu, thời gian từ 31/08 - 26/9. Sau giao dịch này, ông Tuấn còn nắm giữ hơn 8 triệu cổ phiếu, tỷ lệ 18,64%. \n * GEX (HM:GEX): Ngày 2/10, nhóm quỹ liên quan Dragon Capital vừa mua vào 3 triệu cổ phiếu CTCP Tập đoàn GELEX để tăng tỷ lệ lên 6,23%. \n VN-Index \n Chốt phiên 3/10, VN-Index giảm 37,15 điểm (-3,22%), xuống 1.118,1 điểm. Tổng khối lượng giao dịch đạt hơn 991,8 triệu đơn vị, giá trị 21.065,5 tỷ đồng. \n HNX-Index giảm 10,04 điểm (-4,24%), xuống 226,68 điểm. Tổng khối lượng khớp lệnh đạt hơn 134,8 triệu đơn vị, giá trị 2.548 tỷ đồng. \n UpCoM-Index giảm 2,01 điểm (-2,27%), xuống 86,68 điểm. Tổng khối lượng khớp lệnh đạt hơn 65,3 triệu đơn vị, giá trị 943,2 tỷ đồng. \n Nhận định thị trường phiên 4/10, Chứng khoán Kiến Thiết Việt Nam (CSI) cho rằng khối lượng khớp lệnh đã quay lại mức trung bình 20 phiên cho thấy tín hiệu bán có chiều hướng quay lại. Không loại trừ khả năng áp lực bán giải chấp đã xuất hiện với hàng loạt các cổ phiếu thuộc nhóm bất động sản, chứng khoán, thép... \n Chỉ số VN-Index xuyên thủng mốc hỗ trợ 1.120 điểm và đóng cửa ở mức thấp nhất ngày cho thấy xu hướng giảm điểm vẫn còn tiếp diễn. \n Phiên 4/10, nếu có lực hồi nhà đầu tư cũng hạn chế vị thế mua mới, thay vào đó kiên nhẫn chờ VN-Index kiểm tra ngưỡng hỗ trợ mới 1.081-1.096 điểm. Tại ngưỡng này, nhà đầu tư có thể mở vị thế mua quay trở lại. \n Theo Chứng khoán Yuanta Việt Nam, xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Nhà đầu tư có thể dừng bán và nếu thị trường hồi phục nhẹ trong phiên kế tiếp thì các nhà đầu tư có thể xem xét mua thăm dò với tỷ trọng thấp. Tuy nhiên, nếu nhà đầu tư có khẩu vị rủi ro thấp thì vẫn nên đứng ngoài thị trường. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]