[
   {
      "title": "VN-Index biến động mạnh, chuyên gia cảnh báo rủi ro chốt lời",
      "time": "18 thg 8, 2025",
      "posted_date": "Ngày đăng 15:20 18/08/2025",
      "main_content": "Investing.com - Hầu hết các công ty chứng khoán đều cho rằng thị trường khó tránh khỏi rung lắc khi VN-Index liên tục lập đỉnh mới. \n Kết thúc phiên cuối tuần trước, VN-Index dừng tại 1.630 điểm, giảm 10,69 điểm (0,65%) so với tham chiếu. Tuy vậy, tính chung cả tuần, chỉ số vẫn tăng 45 điểm, tương đương 2,84%. \n Ông Phan Tấn Nhật, Trưởng bộ phận Chiến lược thị trường Chứng khoán SHS, nhận định xu hướng chung vẫn là đi lên sau khi VN-Index vượt mốc lịch sử năm 2022. Tuy nhiên, VN30 đã tăng khoảng 60% so với vùng đáy tháng 4/2025 và đang tiến sát ngưỡng 1.800 điểm – được coi là vùng giá “nhạy cảm”. Theo ông, nhiều cổ phiếu sau giai đoạn tăng mạnh đang đối mặt nguy cơ hình thành đỉnh ngắn hạn, bởi chưa từng có chu kỳ tăng nào với biên độ lớn như vậy mà không trải qua điều chỉnh. SHS khuyến nghị nhà đầu tư nên thận trọng, đánh giá lại danh mục, hạn chế đầu cơ ngắn hạn và tập trung vào các cổ phiếu đầu ngành có nền tảng cơ bản tốt. \n Ở góc nhìn khác, ông Quách Anh Khánh – Chứng khoán Vietcombank (VCBS) – cho biết VN-Index tuần qua biến động mạnh, được hỗ trợ bởi nhóm ngân hàng và Vingroup. Thanh khoản cho thấy dòng tiền dịch chuyển linh hoạt giữa các ngành để tìm kiếm lợi nhuận, song áp lực chốt lời tăng rõ rệt vào cuối tuần, nhất là ở các mã đã tăng nóng. VCBS nhận định rung lắc là điều khó tránh khi chỉ số hướng đến vùng cao mới, đồng thời khuyến nghị không mua đuổi các cổ phiếu đã tăng mạnh mà nên ưu tiên những mã có dòng tiền mới và nền tích lũy tốt. \n Trong khi đó, SSI Research cảnh báo khả năng biến động ngắn hạn do áp lực giải chấp sau giai đoạn margin cao cuối tháng 7. Dù vậy, về trung hạn, SSI dự báo VN-Index có thể tiến tới 1.750 – 1.800 điểm trong năm 2026, nhờ tăng trưởng lợi nhuận doanh nghiệp phục hồi, bất động sản và đầu tư công khởi sắc, mặt bằng lãi suất thấp và kỳ vọng nâng hạng thị trường vào tháng 10. \n Theo SSI, lợi nhuận sau thuế cổ đông công ty mẹ (NPATMI) toàn thị trường năm 2025 ước tăng 13,8%, trong đó riêng nửa cuối năm tăng 15,5% so với cùng kỳ. Định giá P/E dự phóng cũng đã tăng từ 8,8 lần (9/4) lên 12,6 lần (6/8), nhưng vẫn thấp hơn mức bình quân 5 năm là 13 lần và xa vùng đỉnh 15 – 17 lần trong các giai đoạn cao trào trước. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "MBS: Thị trường dài hạn vẫn hấp dẫn nhưng cần “khoảng lặng”",
      "time": "18 thg 8, 2025",
      "posted_date": "Ngày đăng 14:38 18/08/2025",
      "main_content": "Investing.com - MBS đánh giá sức hấp dẫn của thị trường chứng khoán trong dài hạn vẫn vững chắc, song cho rằng cần một khoảng nghỉ để tái tích lũy. Dù VN-Index chấm dứt chuỗi 9 phiên tăng liên tiếp trong ngày 16/8, chỉ số vẫn tăng 45 điểm trong tuần 11–15/8, tương ứng +2,8% so với tuần trước, +8,5% từ đầu tháng 8 và +28,7% tính từ đầu năm, đóng cửa tại 1.630 điểm. \n Đáng chú ý, quán tính tăng của VN-Index ngày càng mạnh. Nếu từ mốc 1.400 lên 1.500 điểm cần 10 phiên, thì chỉ mất 5 phiên để vượt từ 1.500 lên 1.600 điểm. Từ đầu tháng 8, đà tăng đã lan tỏa sang nhóm vốn hóa trung bình, với VN30 tăng 10,4% và VNMidcap tăng 9%, trong khi Smallcap chỉ tăng 3,9% và vẫn thấp hơn đỉnh 2022 khoảng 28%. \n Hầu hết các ngành đều khởi sắc, ngoại trừ công nghệ giảm 6,5%. Các nhóm tăng mạnh gồm chứng khoán (+34,2%), bất động sản dân cư (+23,9%), đầu tư công (+19%) và BĐS khu công nghiệp (+18,6%). Riêng tuần qua, ngành bảo hiểm bất ngờ vọt +13,8%, kế đến là chứng khoán (+7,1%), ngân hàng (+5,5%) và vận tải (+5,4%). Động lực chính đến từ dòng tiền nội, với thanh khoản từ 26.200 tỷ đồng/phiên hồi đầu tháng 7 đã tăng gấp đôi lên quanh 57.000 tỷ đồng trong ba tuần gần đây. Ngược lại, khối ngoại duy trì bán ròng gần 8.500 tỷ đồng, đánh dấu tuần thứ tư liên tiếp. \n Về nền tảng vĩ mô, PMI tháng 7 tăng lên 52,4 điểm, lần đầu vượt mốc 50 trong bốn tháng; xuất khẩu và nhập khẩu 7 tháng lần lượt tăng 14,8% và 17,9%, giúp thặng dư thương mại đạt 10,2 tỷ USD. Các chính sách về đầu tư công và tháo gỡ nút thắt pháp lý cũng tạo điều kiện cho doanh nghiệp tư nhân tiếp cận nguồn lực. MBS dự báo lợi nhuận doanh nghiệp niêm yết có thể tăng 17%/16% giai đoạn 2025–2026 theo kịch bản cơ sở, và cao hơn ở kịch bản tích cực nếu xuất khẩu thuận lợi hơn. Ngoài ra, Việt Nam đang tiến gần hơn đến khả năng được FTSE nâng hạng trong năm 2025. \n Tuy nhiên, thị trường cũng bắt đầu bộc lộ tín hiệu cần điều chỉnh. P/E trailing của VN-Index hiện ở mức 15,3 lần – cao nhất trong ba năm và ngang mức trung bình 5 năm. Thanh khoản nhiều phiên vọt trên 80.000–86.000 tỷ đồng cho thấy áp lực chốt lời gia tăng. Thị trường có dấu hiệu bước vào giai đoạn phân phối, thể hiện ở việc chỉ số vẫn tăng nhưng phần lớn cổ phiếu giảm 3–4% trong vòng một tuần. \n Theo MBS, giai đoạn tái tích lũy có thể sớm diễn ra khi chỉ số biến động không còn phản ánh đúng mặt bằng giá cổ phiếu. Vùng hỗ trợ gần nhất cho VN-Index được xác định quanh 1.566–1.588 điểm. Trong bối cảnh thanh khoản ở mức cao kỷ lục và dòng tiền xoay vòng nhanh, nhà đầu tư được khuyến nghị quản trị danh mục chặt chẽ, giữ kỷ luật giao dịch, tránh tâm lý “fomo” và tập trung lựa chọn cổ phiếu có nền tảng cơ bản tốt, triển vọng kinh doanh rõ ràng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 18/08: Đà tăng bị thu hẹp",
      "time": "18 thg 8, 2025",
      "posted_date": "Ngày đăng 20:02 18/08/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/08: Đà tăng bị thu hẹp \n Đà tăng có dấu hiệu hạ nhiệt về cuối phiên sáng. Từ mức tăng cao nhất hơn 12 điểm, VN-Index thu hẹp mức tăng xuống còn 3.67 điểm (+0.23%), tạm nghỉ giữa phiên ở mức 1,633.67 điểm. Trong khi đó, HNX-Index dừng sát mốc tham chiếu, đạt 282.61 điểm. Độ rộng thị trường khá cân bằng với 359 mã tăng và 339 mã giảm \n Về mức độ ảnh hưởng, VIC và VHM là hai mã có ảnh hưởng tiêu cực nhất khi lần lượt lấy đi 1.5 điểm và 1.4 điểm của VN-Index. Trong khi đó, VCB, VPB và BSR đóng góp tích cực nhất, đem về cho chỉ số chung tổng cộng hơn 4 điểm tăng. \n Xét về nhóm ngành, nhóm năng lượng tạm thời dẫn đầu thị trường với mức tăng đáng kể 3.17%, đóng góp chủ yếu từ các cổ phiếu như PVS (+2.17%), PLX (+0.65%), PVD (+0.66%), PVC (+0.78%), PVT (+1.34%) và BSR tăng trần. \n Các nhóm công nghiệp và tài chính cũng xuất hiện nhiều điểm sáng với thanh khoản nổi bật như VSC, PC1, HHV, LCG tăng trần, GMD (+1.51%), HAH (+2.58%), VGC (+2.3%); SHB (+3.52%), VPB (+2.41%), VIX (+2.74%), TPB (+2.31%), EIB (+2.36%) và ACB (+2.45%). Tuy nhiên, không ít mã cổ phiếu đang gặp áp lực chốt lời khá mạnh như ACV (-0.93%), VJC (-2.47%), HVN (-1.97%), VEF (-2.19%); SSI (-1.64%), SHS (-1.98%), HDB (-1.45%), VCI (-1.32%), STB (-2.04%) và EVF (-2.56%). \n Ở phía ngược lại, dịch vụ truyền thông tạm thời “đội sổ” thị trường với lực bán tập trung nhiều ở các cổ phiếu vốn hóa lớn trong nhóm như VGI (-1.26%) và FOX (-3.94%). \n Khối ngoại tiếp tục bán ròng với giá trị gần 1.2 ngàn tỷ đồng trên cả ba sàn. Lực bán chủ yếu tập trung ở SHB và VPB với giá trị lần lượt là 182.02 tỷ và 161.03 tỷ. Trong khi đó, dẫn đầu top mua ròng là HPG với giá trị 82.87 tỷ đồng. \n 10h30: Giữ vững sắc xanh \n Tính đến 10h30, đà tăng vẫn được duy trì sau diễn biến rung lắc trước đó, VN-Index tăng hơn 9 điểm, giao dịch tại mốc 1,639 điểm. HNX-Index diễn biến giằng co và duy trì tăng nhẹ, giao dịch quanh mức 283 điểm. \n Độ rộng của rổ chỉ số VN30-Index khá phân hóa với 16 mã tăng điểm và 14 mã giảm. Động lực tăng điểm chính đến từ sự đóng góp của nhóm các mã hàng đầu gồm HPG, VPB và TCB với tổng cộng hơn 8.6 điểm tăng cho chỉ số chung. Ngược lại, áp lực giảm điểm tập trung ở các mã như VIC giảm 2.25 điểm, VJC giảm 1.36 điểm và VHM giảm 0.88 điểm. \n Sắc xanh tiếp tục hiện diện ở hầu hết các nhóm ngành. Trong đó, nhóm cổ phiếu ngành năng lượng tăng tích cực với hầu hết các mã đều nhuộm sắc xanh. Cụ thể có BSR tăng kịch trần, PLX tăng 1.95%, PVS tăng 2.98%, PVD tăng 1.32%, PVT tăng 1.87% và PVC tăng 2.34%. \n Theo sau là nhóm nguyên vật liệu cũng đóng góp nhiều vào đà tăng với các mã cổ phiếu tăng mạnh như HPG tăng 2.14%, GVR tăng 1.75%, HSG tăng 3.08%, NKG tăng 3.57%, DPM tăng 4.09%, VIF tăng 8.81% và DCM tăng hết biên độ. \n Trái lại, nhóm dịch vụ truyền thông lại có diễn biến khá phân hóa với áp lực bán có phần lấn lướt. Trong đó, sắc đỏ hiện đang tập trung ở các mã vốn hóa lớn như VGI giảm 0.38%, FOX giảm 1.69% và FOC giảm 0.61%. Bên cạnh đó, sắc xanh vẫn đang hiện diện ở SGT tăng 4.13%, VNB tăng 1.58%, YEG tăng 1.01%... \n So với đầu phiên, bên mua tiếp tục chiếm ưu thế với số mã tăng là 377 mã và số mã giảm là 264 mã. \n Mở cửa: Khởi đầu tích cực \n Thị trường chứng khoán khởi động tuần mới khá tích cực sau phiên chốt lời mạnh cuối tuần trước. Tính tới 9h30, VN-Index tăng gần 7 điểm, đạt mức 1,636.58 điểm. HNX-Index giao dịch quanh mức 282.75 điểm. \n VPB, TCB và BSR đang là những cổ phiếu dẫn dắt đà tăng của VN-Index trong đầu phiên sáng, đóng góp lần lượt 2.7, 1.4 và 1.3 điểm tăng. Trong khi đó, VIC gây áp lực đáng kể nhất ở phía ngược lại khi lấy đi gần 1 điểm của chỉ số chung. \n Nhóm năng lượng là đang điểm sáng tích cực nhất với mức tăng vượt trội hơn 3%, đóng góp chủ yếu từ BSR tăng trần, PLX (+1.17%), PVS (+0.54%), PVD (+0.88%), OIL (+1.56%) và PVT (+1.07%). Bên cạnh đó, nhóm ngành tài chính cũng đóng góp lớn cho chỉ số chung với lực cầu tiêu biểu ở VPB (+3.79%), TCB (+1.99%), SHB (+3.79%), VIX (+4.61%), EIB (+4.04%) và VCB (+0.93%). \n Nhiều cổ phiếu trong nhóm ngành công nghiệp cũng đang gây ấn tượng với sắc tím nổi bật ngay từ đầu ngày, bao gồm HHV, FCN, LCG, PC1 và IPA, cùng loạt cổ phiếu tăng mạnh như HAH (+3.07%), VCG (+2.23%), VSC (+1.18%), DPG (+1.71%), C4G (+8.42%),… \n Trái lại, tác động đáng kể của VGI (-1.89%), FOX (-3.1%), VNB (-2.63%), MFS (-0.87%)… đang khiến ngành dịch vụ truyền thông giao dịch không mấy khả quan, chỉ số ngành ghi nhận mức giảm gần 2%. \n Cuối tuần qua, vào ngày 15/08 tại Anchorage, Alaska (rạng sáng ngày 16/08 theo giờ Việt Nam), Tổng thống Mỹ Donald Trump và Tổng thống Nga Vladimir Putin đã gặp nhau để bàn về xung đột ở Ukraine. Dù cả hai bên đều đánh giá cuộc hội đàm diễn ra hiệu quả, song sự kiện này chưa đi đến một thỏa thuận chính thức nào. \n Ngay sau hội nghị này, Tổng thống Donald Trump cho biết ông sẽ thúc đẩy một hội nghị thượng đỉnh ba bên với sự tham gia của Tổng thống Nga Vladimir Putin và Tổng thống Ukraine Volodymyr Zelensky, dự kiến có thể diễn ra sau khi ông Zelensky đến Washington ngày 18/08. Ông cũng nhấn mạnh mục tiêu không chỉ dừng lại ở một lệnh ngừng bắn mà hướng tới một thỏa thuận hòa bình toàn diện. \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/08: Nhà đầu tư vẫn còn thận trọng",
      "time": "18 thg 8, 2025",
      "posted_date": "Ngày đăng 20:10 18/08/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/08: Nhà đầu tư vẫn còn thận trọng \n VN-Index và HNX-Index đồng loạt tăng đi kèm với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý thận trọng của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 18/08/2025, VN-Index tăng điểm đồng thời tạo mẫu hình nến Spinning Top. Đây là mẫu hình nến trung tính cho thấy trạng thái giằng co đang hiện hữu. \n Bên cạnh đó, đường ADX tiếp tục duy trì trong vùng xu hướng mạnh (ADX >25). \n Tuy nhiên, Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (Overbought). Nhà đầu tư cần thận trọng nếu chỉ báo tiếp tục suy yếu và rơi khỏi vùng này trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 18/08/2025, HNX-Index tăng nhẹ đồng thời tạo mẫu hình nến Spinning Top đi kèm với khối lượng giao dịch có sự sụt giảm trong phiên sáng (so với phiên sáng liền trước) cho thấy tâm lý thận trọng của nhà đầu tư. \n Hiện tại, chỉ báo Stochastic Oscillator cũng cho tín hiệu bán trong vùng quá mua (Overbought) giống như trường hợp của VN-Index nên rủi ro tăng cao. \n  \n FRT - CTCP Bán lẻ Kỹ thuật số FPT \n Trong phiên giao dịch sáng ngày 18/08/2025, giá cổ phiếu FRT giảm điểm đồng thời tạo cây nến đỏ thân dài đi kèm với sự sụt giảm của khối lượng giao dịch trong phiên sáng cho thấy tâm lý bi quan của nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đang bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng trong ngắn hạn khá bi quan. \n  \n PET - Tổng Công ty cổ phần Dịch vụ Tổng hợp Dầu khí \n Trong phiên sáng ngày 18/08/2025, giá cổ phiếu PET mở cửa tăng đồng thời tạo mẫu hình nến Rising Window cho thấy tâm lý lạc quan của nhà đầu tư \n Thêm vào đó, đường MACD cắt lên trên đường Signal cho tín hiệu mua trong bối cảnh chỉ báo ADX vẫn nằm trong vùng xu hướng mạnh (ADX>25) càng củng cố thêm cho đà tăng hiện tại. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PET cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PET có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "MBS: Thị trường cần ’’1 nhịp thở’’ để tiếp tục tiến lên",
      "time": "18 thg 8, 2025",
      "posted_date": "Ngày đăng 17:30 18/08/2025",
      "main_content": "Vietstock - MBS: Thị trường cần ’’1 nhịp thở’’ để tiếp tục tiến lên \n Mặc dù, TTCK đứt mạch tăng 9 phiên liên tiếp vào ngày thứ 6 song tuần 11/8 – 15/8 vẫn tăng 45 điểm, đánh dấu tuần tăng thứ 8 trong 9 tuần gần đây. Chốt tuần, VN-Index ở ngưỡng 1,630 điểm, tương đương tăng +2.8% so với tuần trước, +8.5% từ đầu tháng 8 và 28.7% kể từ đầu năm. Đáng chú ý là quán tính tăng của VN-Index ngày càng mạnh khi lên các mức cao mới. Kể từ ngưỡng 1,400 điểm, chỉ số này phải mất 10 phiên để đạt ngưỡng 1,500 điểm, nhưng chỉ mất 5 phiên để từ ngưỡng 1,500 điểm lên 1,600 điểm. \n Kể từ đầu tháng 8, đà tăng của thị trường đã lan tỏa sang các cổ phiếu vốn hóa trung bình, cụ thể: chỉ số VN30 và VNMidcap lần lượt tăng +10.4% và 9%, trong khi các cổ phiếu vốn hóa nhỏ chỉ tăng 3.9%, thậm chí chịu sức ép điều chỉnh lớn trong phiên 15/8. Trong khi VN30 và Midcap đã lần lượt vượt đỉnh và lập các mức cao mới thì Smallcap vẫn còn cách đỉnh 2022 khoảng 28%. \n Từ đầu tháng 8 cho đến nay, hầu hết các ngành đều tăng điểm, trừ ngành công nghệ giảm 6.5%, các nhóm ngành có hiệu quả vượt trội bao gồm: chứng khoán (+34.2%), BĐS dân cư (+23.9%), Đầu tư công (+19%), BĐS Khu công nghiệp (+18.6%). Tính riêng trong tuần 11/8 – 15/8, ngành bảo hiểm bất ngờ tăng vượt mạnh +13.8%, tiếp đến là chứng khoán (+7.1%), ngân hàng (5.5%), vận tải (+5.4%). \n Chất xúc tác cho đà tăng kỷ lục này đến từ dòng tiền nội, thanh khoản đã tăng từ ngưỡng 26,200 tỷ đồng (~ 1 tỷ USD) ở đầu tháng 7 lên ngưỡng 57,000 tỷ đồng (2 tỷ USD) trong 3 tuần gần đây. Các nhịp điều chỉnh trong phiên hoặc áp lực chốt lời từ lượng hàng khổng lồ về tài khoản đều được thị tường hấp thụ thành công, chỉ số VN-Index nhiều phiên giảm trước tăng sau lại càng kích thích dòng tiền vừa bán xong đã mua lại, trong đó cũng có dòng tiền mới gia nhập thêm. Ở chiều ngược lại, khối ngoại bán ròng gần 8.5 nghìn tỷ đồng, đánh dấu tuần bán ròng thứ 4 liên tiếp. \n Thị trường cần một nhịp nghỉ \n Mặc dù sức hấp dẫn của TTCK trong dài hạn vẫn còn nguyên vẹn \n MBS cho rằng nền tảng kinh tế vĩ mô vững chắc, chính sách hỗ trợ tích cực, các nút thắt pháp lý được tháo gỡ, môi trường lãi suất thấp kết hợp với tăng trưởng lợi nhuận hoạt động của các DN niêm yết trên nền thấp của cùng kỳ năm ngoái vẫn là các yếu tố đảm bảo cho sự tăng trưởng của chỉ số VN-Index trong năm 2025. \n Về vĩ mô, ngành sản xuất lấy lại đà phục hồi nhờ số lượng đơn hàng mới tăng trở lại, chỉ số PMI đã tăng từ mức 48.9 của tháng 6, đã tăng lên trên ngưỡng 50 điểm lần đầu tiên trong bốn tháng đạt 52.4 điểm trong tháng 7. Xuất khẩu trong tháng 7 cũng tăng tích cực 16% svck, trong khi nhập khẩu tăng 17.8% svck. Lũy kế 7 tháng đầu năm, xuất khẩu và nhập khẩu lần lượt tăng 14.8% và 17.9%, thặng dư thương mại đạt 10.2 tỷ USD. Theo Nghị định 57 và Nghị định 68, các chính sách cũng được triển khai quyết liệt nhằm thúc đẩy đầu tư công và mở rộng cơ chế cho các doanh nghiệp tư nhân có cơ hội tiếp cận các nguồn lực, bao gồm đất đai, công nghệ, tài chính và các dự án hạ tầng quan trọng. \n Đối với nội tại thị trường, MBS kỳ vọng tăng trưởng lợi nhuận của các doanh nghiệp niêm yết có thể đạt mức17%/16% svck giai đoạn 2025 - 2026 ở kịch bản cơ sở bao gồm yếu tố xuất khẩu chậm lại do quy định về “hàng trung chuyển”. Ở kịch bản tích cực, lợi nhuận thị trường 2025-26 có thể tăng cao hơn ở mức 18%/17% nếu xuất khẩu tốt hơn dự kiến nhờ qui định về “hàng trung chuyển” không qua khắt khe.  Bên cạnh đó, Việt Nam đang tiến gần hơn đến cơ hội được tham gia vào nhóm các TTCK mới nổi của FTSE trong năm 2025. \n … tuy nhiên thị trường cần “một khoảng lặng” \n Định giá thị trường đã không còn quá hấp dẫn. P/E trailing hiện tại của VN-Index hiện ở mức 15.3 lần, cao nhất trong vòng 3 năm gần đây và tương đương P/E bình quân 5 năm. Mặc dù mức định giá hiện tại vẫn thấp hơn so với thời điểm 2021 khi VN-Index ở vùng 1,500 điểm, P/E trailing ở mức 20 – 21 lần. \n Về phân tích kỹ thuật, chúng tôi cho rằng áp lực chốt lời đang tăng lên. Thị trường cũng có dấu hiệu phân phối phiên thứ 3 khi thanh khoản ở phiên cuối tuần được đẩy lên ngưỡng 66,000 tỷ đồng, trước đó là 2 phiên đạt 86,000 tỷ đồng (ngày 5/8) và 80,000 tỷ đồng (ngày 29/7). Về kỹ thuật, sau các phiên phân phối, không có nghĩa thị trường sẽ giảm ngay mà là dấu hiệu cho thấy thị trường có thể bước vào giai đoạn tái tích lũy trong quá trình đi lên hoặc tạo một vùng dao động sau quá trình tăng giá mạnh. Dấu hiệu có thể cảm nhận trực quan là trong vòng 3 phiên gần đây (đủ 1 vòng T+), chỉ số VN-Index vẫn tăng thêm 1.1% nhưng phần lớn mặt bằng cổ phiếu đã giảm, có nhóm giảm bình quân từ -3% đến -4%, đối với cổ phiếu cụ thể mức giảm có thể còn mạnh hơn. Đây có thể là giai đoạn mà chỉ số VN-Index tăng/giảm chưa phản ánh hết thực tại của thị trường, hay nói cách khác, chỉ số biến động sẽ không tương tương với mức tăng/giảm của mặt bằng giá. Hai phiên cuối tuần qua là một ví dụ cho điều đó và có thể tiếp diễn trong ngắn hạn. Nếu áp lực bán chốt lời ngắn hạn duy trì như phiên cuối tuần, vùng hỗ trợ cho thị trường ở khu vực 1,566 – 1,588 điểm. \n Chiến lược giao dịch: Thị trường có thể đi vào giai đoạn  tái tích lũy, trong bối cảnh thanh khoản đang ở mức nền cao kỷ lục và mức tăng của các nhóm cổ phiếu dẫn dắt khá nhiều, vòng quay của dòng tiền lại càng nhanh. Do vậy, nhà đầu tư nên chú trọng vào quản trị danh mục, nhất là trong giai đoạn thị trường xuất hiện dấu hiệu phân phối. Kỷ luật giao dịch sẽ là cách quan trọng nhất để bảo vệ thành khoản, hạn chế “fomo” và chọn lọc các mã ngành có chỉ số cơ bản tốt và triển vọng sản xuất kinh doanh tích cực. \n MBS là công ty chứng khoán thuộc Ngân hàng TMCP Quân đội (MB). Kết thúc 6 tháng đầu năm 2025, MBS đạt mức lợi nhuận trước thuế 611 tỷ đồng (tăng 22% so với cùng kỳ); tổng dư nợ cho vay margin và ứng trước tiền bán đạt 12,796 tỷ đồng (tăng 24% so với đầu năm), xác lập mức cao kỷ lục trong lịch sử hoạt động của công ty; tổng tài sản đạt 25,551 tỷ đồng (tăng 45% so với cùng kỳ). \n Dịch vụ \n Kim Ngân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại bán ròng 23.400 tỷ đồng trong nửa đầu tháng 8",
      "time": "18 thg 8, 2025",
      "posted_date": "Ngày đăng 09:43 18/08/2025",
      "main_content": "Investing.com - Thị trường chứng khoán Việt Nam tiếp tục duy trì đà khởi sắc trong tháng 8. Kết thúc phiên 15/8, VN-Index tăng thêm 128 điểm, đạt 1.630 điểm, tương ứng mức tăng 8,5% so với đầu tháng. \n Dù vậy, số liệu từ Sở Giao dịch Chứng khoán TP HCM (HoSE) cho thấy, khối ngoại đã bán ròng khoảng 23.400 tỷ đồng từ đầu tháng 8, trong đó hơn 95% vốn ngoại tại Việt Nam hiện giải ngân trên sàn này. Tính từ đầu năm, lượng bán ròng của nhà đầu tư nước ngoài đạt xấp xỉ 56.300 tỷ đồng (tương đương hơn 2,2 tỷ USD), chỉ thấp hơn so với mức rút vốn kỷ lục trong các năm 2021 và 2024. \n Áp lực bán mạnh một phần xuất phát từ thương vụ SK Investment – quỹ đầu tư Hàn Quốc – thoái vốn tại Vingroup. Trong giai đoạn 4-8/8, SK đã thực hiện giao dịch thỏa thuận hơn 12.000 tỷ đồng cổ phiếu VIC. Theo Vingroup, đây là bước đi nằm trong kế hoạch tái cơ cấu danh mục toàn cầu của SK, được chuẩn bị từ trước. Quỹ này cũng đánh giá thời điểm đầu tháng 8 phù hợp để thoái vốn khi cổ phiếu VIC đã tăng gấp đôi từ đầu năm. Ngoài VIC, cổ phiếu FPT cũng bị bán ròng mạnh, với giá trị khoảng 4.000 tỷ đồng, trong khi VPB là mã được mua ròng nhiều nhất, đạt hơn 742 tỷ đồng. \n Ông Nguyễn Anh Đức, Giám đốc điều hành Khối Môi giới khách hàng tổ chức và Tư vấn đầu tư tại Chứng khoán SBBS, nhận định động thái rút vốn diễn ra sau khi khối ngoại đã mua ròng gần 7.000 tỷ đồng trong tháng 7, thời điểm xuất hiện thông tin Mỹ áp thuế nhập khẩu 20% đối với hàng hóa Việt Nam. Bên cạnh đó, sau giai đoạn tăng gần 52% của VN-Index kể từ đầu tháng 4, cùng mức tăng 57,2% của VN30, nhu cầu chốt lời của nhà đầu tư ngoại gia tăng rõ rệt. Khi nhiều cổ phiếu vốn hóa lớn như SSI, VIC, VPB, TCB đã tăng bằng lần, dư địa tăng giá ngắn hạn trở nên hạn chế, khiến lực cầu mới từ khối ngoại chững lại. \n Theo ông Đức, dòng tiền quốc tế có xu hướng dịch chuyển sang những thị trường mới nổi chưa tăng mạnh, như Thái Lan và Đài Loan. Thời gian gần đây, vốn ngoại đã đổ mạnh vào hai thị trường này, trong bối cảnh chứng khoán Thái Lan giảm 10% so với đầu năm và Đài Loan chỉ tăng 4,9%, trong khi VN-Index tăng tới 28,7% sau 8 tháng. \n Dù áp lực bán ròng hiện tại khá lớn, giới phân tích cho rằng Việt Nam vẫn có cơ hội thu hút dòng vốn ngoại mới khi tiến trình nâng hạng thị trường được triển khai. Hiện chứng khoán Việt Nam vẫn nằm trong nhóm \"cận biên\" theo phân loại của FTSE Russell và đang được theo dõi để xem xét nâng lên hạng \"mới nổi\". Bộ trưởng Tài chính Nguyễn Văn Thắng hồi tháng trước khẳng định Việt Nam sẽ sớm đáp ứng đầy đủ các tiêu chí để được nâng hạng. \n Theo ông Trần Hoàng Sơn, Giám đốc Chiến lược thị trường tại Chứng khoán VPBank (VPBankS), khi nâng hạng có hiệu lực, dòng vốn ngoại có thể chảy vào Việt Nam từ 3-7 tỷ USD, và nếu giải ngân nhanh, sẽ tạo cú hích lớn cho thị trường. Trong khi đó, Chứng khoán SSI ước tính riêng các quỹ ETF có thể phân bổ khoảng 1 tỷ USD, chưa kể vốn từ các quỹ chủ động. Riêng Vanguard FTSE Emerging Markets ETF – quỹ ETF lớn nhất hiện nay – dự báo sẽ giải ngân hơn 363 triệu USD vào thị trường Việt Nam. \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "18/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "18 thg 8, 2025",
      "posted_date": "Ngày đăng 13:02 18/08/2025",
      "main_content": "Vietstock - 18/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra những ngày cuối tuần vừa qua trước giờ giao dịch: LIZEN vừa trúng gói thầu hơn 6,000 tỷ đồng tại Hưng Yên; Sàn IPO riêng và chứng chỉ lưu ký mở đường huy động vốn cho doanh nghiệp?; Ông Trump dọa áp thuế quan bán dẫn tới 300%; LDG bất ngờ thay đổi nhận diện thương hiệu sau khi đón cổ đông lớn mới; Con trai Tổng thống Trump tìm kiếm công ty Bitcoin tại châu Á... \n * Các nhà đầu tư cảnh báo thị trường tín dụng. Các nhà đầu tư cảnh báo thị trường tín dụng đang “tự tin một cách kỳ lạ” bất chấp những mối đe dọa đối với nền kinh tế toàn cầu. >>> \n * Ngân hàng bứt tốc kéo VN-Index lên 1,630 điểm. Thị trường chứng khoán Việt Nam tiếp tục diễn biến tích cực trong tuần 11-15/08, bất chấp áp lực chốt lời ở vùng đỉnh trong phiên cuối. VN-Index tăng thêm 2.84%, đóng tuần tại 1,630 điểm, lập đỉnh mới theo giá đóng cửa, trong khi HNX-Index tăng 3.63% lên 282.34 điểm. >>> \n * Con trai Tổng thống Trump tìm kiếm công ty Bitcoin tại châu Á. Nhận thấy tiềm năng ở châu Á - nơi có sự quan tâm mạnh mẽ đến tài sản kỹ thuật số - Donald Trump Jr. và Eric Trump đang tìm cách thâm nhập thị trường này. >>> \n * Phạm vi kinh doanh bất động sản của tổ chức kinh tế có vốn đầu tư nước ngoài. Trong thời kỳ hội nhập và phát triển kinh tế quốc tế ngày nay, các tổ chức kinh tế có vốn đầu tư nước ngoài (TCKTCVĐTNN) đóng vai trò ngày càng quan trọng trong phát triển thị trường bất động sản. Tuy nhiên, phạm vi kinh doanh bất động sản của các tổ chức này cũng chịu sự điều chỉnh chặt chẽ của các quy định pháp luật nhằm đảm bảo quyền lợi quốc gia, an ninh quốc phòng và ổn định thị trường. >>> \n * Cổ tức tuần 18 - 22/08: Một doanh nghiệp ngành điện tỏa sáng. Trong tuần từ 18 - 22/08/2025, có 17 doanh nghiệp chốt quyền chia cổ tức bằng tiền. Tỷ lệ cao nhất là 60%, tương đương cổ đông nắm 1 cp nhận được 6,000 đồng. >>> \n * Biên lợi nhuận nhóm sản xuất lốp xe chạm đáy nhiều năm. Quý 2/2025, ngành cao su ghi nhận sự phân hóa rõ nét giữa hai nhóm doanh nghiệp: sản xuất thành phẩm và khai thác mủ. Giá mủ cao su duy trì ở mức cao tiếp tục mang lại lợi nhuận khả quan cho khối khai thác, trong khi các nhà sản xuất săm lốp chịu áp lực lớn từ chi phí nguyên liệu, khiến biên lợi nhuận gộp rơi xuống mức thấp nhất một thập kỷ. >>> \n * Lực chốt lời từ quỹ đầu tư gia tăng khi VN-Index vượt mốc 1,600 điểm. Trong tuần 11–15/08/2025, lực bán từ các quỹ đầu tư nổi lên mạnh mẽ khi VN-Index liên tiếp tăng 4 phiên, vượt mốc tâm lý 1,600 điểm và tiến gần vùng 1,660 điểm, trước khi chịu áp lực điều chỉnh trong phiên cuối tuần. >>> \n * Lộc Trời đề cử nhân sự Ban kiểm soát, xuất hiện ứng viên đến từ Bamboo Capital. Trong lúc chưa thoát khủng hoảng tài chính, CTCP Tập đoàn Lộc Trời (UPCoM: LTG) đưa 2 nhân sự vào danh sách đề cử Ban kiểm soát, trong đó có ông Nguyễn Viết Cương, đang giữ nhiều vị trí kiểm soát tại Bamboo Capital, tập đoàn vừa trải qua biến động pháp lý lớn đầu năm 2025. >>> \n * Nghị định mới: Cho ghi nợ tiền sử dụng đất đến 2029, bồi thường cây trồng theo giá thực tế. Chính phủ ban hành Nghị định 226 sửa đổi một loạt quy định đất đai, trong đó cho phép hộ gia đình cá nhân được ghi nợ tiền sử dụng đất đến năm 2029 và bồi thường cây lâu năm khi thu hồi đất dựa trên thiệt hại thực tế nếu không xác định được sản lượng còn lại. >>> \n * VietinBank Capital không còn là cổ đông lớn VSC trước ngày chốt quyền dự đại hội bất thường. Công ty TNHH MTV QLQ Ngân hàng TMCP Công Thương Việt Nam (VietinBank Capital) mới đây đã thông báo về việc không còn là cổ đông lớn tại CTCP Container Việt Nam (HOSE: VSC), sau khi bán hơn 15 triệu cp VSC trong ngày 14/08. >>> \n * LIZEN vừa trúng gói thầu hơn 6,000 tỷ đồng tại Hưng Yên. Bên cạnh 2 gói thầu ngàn tỷ đang thi công tại tỉnh Hưng Yên, CTCP LIZEN (HOSE: LCG) vừa tiếp tục trúng gói thầu 09 thuộc dự án xây dựng tuyến đường kết nối di sản văn hóa du lịch và phát triển kinh tế dọc sông Hồng, giá trị hơn 6,000 tỷ đồng tại địa phương này. >>> \n * Thủ tướng đồng ý đề xuất nâng ngưỡng thu nhập được mua nhà xã hội. Sáng 16/08 tại Hà Nội, Thủ tướng Chính phủ Phạm Minh Chính chủ trì Hội nghị sơ kết việc thực hiện chỉ tiêu phát triển nhà ở xã hội 7 tháng đầu năm 2025 và kế hoạch triển khai 5 tháng cuối năm 2025. Thủ tướng cơ bản đồng ý với các đề xuất, kiến nghị, trong đó có việc nâng ngưỡng thu nhập được mua nhà ở xã hội theo hướng phù hợp hơn. >>> \n * Sàn IPO riêng và chứng chỉ lưu ký mở đường huy động vốn cho doanh nghiệp?. Trong bối cảnh VN-Index vượt 1,600 điểm và Chính phủ đặt mục tiêu tăng trưởng GDP hai chữ số, nhiều kênh huy động vốn mới đang mở ra cho doanh nghiệp. Nổi bật là sàn IPO riêng do công ty chứng khoán vận hành, cùng chứng chỉ lưu ký quốc tế, được kỳ vọng sẽ trở thành công cụ đột phá, giúp doanh nghiệp tiếp cận vốn linh hoạt hơn mà không phải đi theo quy trình phức tạp truyền thống. >>> \n * Công ty của Lý Gia Thành hoãn thương vụ bán cảng Panama đến năm 2026, lợi nhuận giảm 92%. CK Hutchison Holdings sẽ không hoàn thành thương vụ bán 43 cảng biển trị giá 23 tỷ USD trong năm nay, bao gồm hai cảng quan trọng tại kênh đào Panama. Đồng Giám đốc điều hành Frank Sixt xác nhận thông tin này trong buổi họp báo kết quả kinh doanh ngày 14/08. >>> \n * Ông Trump dọa áp thuế quan bán dẫn tới 300%. Tổng thống Mỹ Donald Trump cho biết sẽ công bố thuế quan đối với hàng nhập khẩu chip bán dẫn trong vài tuần tới, khi chuẩn bị mở rộng chương trình thuế quan sang các ngành khác. >>> \n * Doanh nghiệp phân bón tiếp tục kinh doanh thăng hoa. Nhóm doanh nghiệp phân bón - hóa chất duy trì được kết quả tốt trong quý 2/2025, khi sắc xanh bao phủ đối với phần lớn các doanh nghiệp trong ngành. >>> \n * Khi tiền gửi CASA “thay hình đổi dạng” trong thời đại ngân hàng số. Trong thời đại ngân hàng số, cuộc đua gia tăng tỷ lệ tiền gửi không kỳ hạn (CASA), chỉ số phản ánh nguồn vốn giá rẻ và lợi thế cạnh tranh của ngân hàng, đang diễn ra quyết liệt. >>> \n * Thuế quan Mỹ tác động đến ngành dệt may châu Á. Các biện pháp thuế quan của chính quyền Tổng thống Mỹ Donald Trump đang tác động lớn lên các trung tâm xuất khẩu dệt may tại châu Á, buộc các chính phủ và doanh nghiệp phải tìm cách thích ứng. >>> \n * Thuế tài sản số: lựa chọn chính sách ban đầu và thách thức dài hạn. Tài sản số đang phát triển mạnh mẽ tại Việt Nam với mức độ phổ cập thuộc nhóm cao nhất thế giới. Trước thực tế đó, Nhà nước đang từng bước xây dựng khung pháp lý và chính sách thuế bước đầu nhằm quản lý hiệu quả và khai thác tiềm năng kinh tế của thị trường này. >>> \n * Bộ Xây dựng: Giải ngân mới đạt 33%, quyết khởi công 18 dự án và đẩy nhanh 1 triệu căn nhà xã hội. Bảy tháng đầu năm, tỷ lệ giải ngân vốn đầu tư công của Bộ Xây dựng mới đạt gần 33%. Bộ trưởng Trần Hồng Minh yêu cầu các chủ đầu tư đẩy nhanh tiến độ, bảo đảm khởi công đúng kế hoạch cho 18 dự án trọng điểm trong năm 2025, đồng thời thúc đẩy hoàn thành hơn 1 triệu căn nhà ở xã hội đến 2030. >>> \n * Bộ Công an được trao quyền lựa chọn nhà đầu tư sân bay Gia Bình theo cơ chế đặc biệt. Theo Nghị quyết 3/2025/NQ-CP, dự án Cảng hàng không quốc tế Gia Bình sẽ áp dụng cơ chế đặc thù về PPP, BT và cho phép Bộ Công an lựa chọn nhà đầu tư theo hình thức đặc biệt trước khi Quốc hội chấp thuận chủ trương đầu tư. >>> \n * Tại sao các công ty khó khăn lại đổ xô mua Bitcoin?. Một làn sóng các công ty từ công nghệ sinh học, khai khoáng đến khách sạn đang đổ xô mua tiền ảo nhằm mục đích đẩy giá cổ phiếu. Tuy nhiên, giới chuyên gia cảnh báo về nguy cơ xảy ra một cuộc khủng hoảng nếu thị trường này sụp đổ. >>> \n * LDG bất ngờ thay đổi nhận diện thương hiệu sau khi đón cổ đông lớn mới. Ngày 15/08, CTCP Đầu tư LDG (HOSE: LDG) bất ngờ công bố nhận diện thương hiệu mới. Việc thay đổi nhận diện không được ban lãnh đạo Công ty nhắc đến tại ĐHĐCĐ thường niên 2025 vào tháng 6 vừa qua. >>> \n * Doanh nghiệp thép từ lãi thành lỗ sau soát xét, \"vỡ trận\" vì danh mục cổ phiếu . Kiểm toán điều chỉnh dự phòng giảm giá chứng khoán khiến CTCP Thương mại và Khai thác Khoáng sản Dương Hiếu (HOSE: DHM) từ lãi sau thuế gần 2.8 tỷ đồng thành lỗ 3.2 tỷ đồng trong nửa đầu năm 2025, lần đầu báo lỗ bán niên kể từ khi hoạt động. >>> \n * Doanh thu 7 tháng vượt 38 ngàn tỷ, FPT vẫn hạ mục tiêu tăng trưởng cả năm. Doanh thu 7 tháng đạt trên 38,000 tỷ đồng, tăng 11% so với cùng kỳ, khối công nghệ tiếp tục dẫn dắt nhưng FPT thận trọng điều chỉnh mục tiêu tăng trưởng khi cập nhật kịch bản mới. >>> \n * Chuyên gia: Thuế quan sẽ bắt đầu ảnh hưởng đến người tiêu dùng Mỹ. Chuyên gia Mericle khẳng định rằng nghiên cứu của Goldman Sachs cho thấy các thuế quan sẽ làm tăng chi phí cho người tiêu dùng vào mùa Thu, trong đó người tiêu dùng có thể gánh khoảng 2/3 chi phí này. >>> \n * Thanh khoản tăng vọt, mảng môi giới chứng khoán chờ điểm “nổ” quý 3?. Với diễn biến thanh khoản quý 2/2025 giảm nhẹ so với cùng kỳ năm trước, đặt trong bối cảnh chính sách “zero fee” đẩy các công ty chứng khoán bước vào đường đua khốc liệt để cạnh tranh thị phần, dễ hiểu khi kết quả kinh doanh môi giới tiếp tục gặp khó khăn. Tuy nhiên, tình hình được dự báo sẽ rất khác trong quý 3. >>> \n * Nợ xấu cải thiện nhưng vẫn còn nhiều thách thức. Diễn biến nợ xấu ngành ngân hàng từ báo cáo quý 2 cho thấy một bức tranh tích cực hơn, với đà tăng trưởng chậm lại đáng kể, phản ánh những nỗ lực kiểm soát chất lượng tài sản của các ngân hàng. Mặc dù vậy, tỷ lệ nợ xấu toàn ngành vẫn ở mức cao hơn so với giai đoạn trước, những thách thức vẫn còn hiện hữu. >>> \n * Tàu Trung Quốc có thể “né” tuyến Mỹ vì phí cảng mới. Từ tháng 10/2025, chính quyền Trump chuẩn bị thu phí cảng với tàu thuộc về Trung Quốc và tàu được Trung Quốc đóng. Điều này gây “xáo trộn” ngành vận tải thế giới, các công ty tàu phải di chuyển tàu Trung Quốc sang tuyến khác để tránh Mỹ. >>> \n * Maybank nâng mục tiêu VN-Index cuối năm 2025 lên 1,800 điểm. Theo báo cáo chiến lược thực hiện ngày 13/08, Maybank Investment Bank cho biết giữ quan điểm tích cực cho nửa sau năm 2025, mục tiêu VN-Index cuối năm được nâng thêm 20% lên 1,800 điểm, dựa trên P/E mục tiêu 14.5x (tương đương trung bình 5 năm) và dự báo tăng trưởng EPS năm 2025 đạt 18.5% so với năm trước. >>> \n * Sau chuỗi ngày ảm đạm, lợi nhuận ngành xi măng bật cao nhất 12 quý. Các ông lớn đầu ngành hồi phục, nhiều doanh nghiệp lỗ chuyển lãi, ngành xi măng quý 2/2025 báo cáo mức lợi nhuận cao nhất gần 3 năm, đạt 216 tỷ đồng, gấp 6.4 lần cùng kỳ. >>> \n * Legamex chính thức rời UPCoM ngày 05/09. Không đáp ứng yêu cầu về cơ cấu cổ đông và vốn chủ sở hữu, Legamex sẽ rời UPCoM từ ngày 05/09, khép lại chặng đường gần 6 năm lên sàn. >>> \n * Hé lộ 37 định chế tài chính là Thành viên Hội đồng bình chọn IR Awards 2025. Vòng chung khảo Chương trình IR Awards 2025 vừa chính thức khép lại với sự đồng hành của cộng đồng nhà đầu tư và 37 định chế tài chính chuyên nghiệp, cùng đánh giá hoạt động quan hệ nhà đầu tư (IR) để tìm ra những Doanh nghiệp có hoạt động IR tốt nhất năm (IR Best Practice Awards 2025). >>> \n * 9 cổ phiếu Việt được thêm vào MSCI Frontier Markets Small Cap Index. MSCI công bố kết quả đợt review quý 2, với rổ chỉ số MSCI Frontier Markets Small Cap Index đã thêm vào 28 và loại đi 11 mã cổ phiếu. Việt Nam được bổ sung tới 9 mã cổ phiếu, và chỉ loại ra 2 mã. >>> \n * FPT, HCM vào rổ MSCI Frontier Market Index. Trong đợt review quý 3/2025, rổ chỉ số MSCI Frontier Market Index đã thêm 2 và loại ra 1 mã cổ phiếu từ Việt Nam. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 18-22/08: VN-Index được dự báo hướng tới 1,700 điểm \n * Bạn đã hiểu hết về thanh khoản? \n * VN-Index ngừng chuỗi tăng liên tiếp \n * DS3 bị xử phạt vì công bố thông tin chậm, lợi nhuận bán niên cao kỷ lục nhưng vẫn âm lũy kế \n * Chứng khoán UP sắp huy động 300 tỷ đồng trái phiếu \n * Sametel lỗ sau soát xét gấp 10 lần, xóa sạch lợi nhuận giữ lại, cổ phiếu vẫn tăng nóng \n * Người cũ VIX được bổ nhiệm làm Chủ tịch VTGS \n * PV OIL chốt chi gần 260 tỷ đồng cổ tức trong tháng 9 \n * Mắc lỗi công bố thông tin, hai doanh nghiệp trên sàn bị UBCKNN xử phạt \n * TDC dự kiến thu về 727 tỷ đồng từ chuyển nhượng lô E15 thuộc khu dân cư Hòa Lợi \n * Muốn phát triển kinh doanh và đầu tư tài chính, Quản lý Quỹ VCAM tăng vốn lên 200 tỷ đồng \n * Theo dấu dòng tiền cá mập 15/08: Khối ngoại nối dài chuỗi xả ròng HPG và FPT \n * Lợi nhuận mỏng kỷ lục, CENCON bị kiểm toán từ chối kết luận BCTC \n * APT nâng mạnh tỷ lệ sở hữu tại TL4 lên gần 15% \n * Lizen muốn phát hành 100 triệu cp thấp hơn thị giá 15%, mở rộng sang thị trường quốc tế \n * Nhiều thay đổi nhân sự lãnh đạo, VCBS lên kế hoạch doanh thu 2025 gần 1,670 tỷ \n * TTL hạ mục tiêu doanh thu dù đã \"về đích sớm\" lợi nhuận 2025 \n * Cảng Nghệ Tĩnh tăng lãi sau soát xét nhờ ưu đãi thuê đất, cổ phiếu lao dốc sau 3 phiên đỉnh \n * Nhóm quỹ KIM hạ tỷ lệ sở hữu tại VTO xuống dưới 7% \n * Hơn 1,200 “chiến binh” kinh doanh hội tụ tại sự kiện Kick off T&T City Millennia \n * Nafoods được ngân hàng tại Hà Lan tài trợ 20 triệu USD \n * Bông Bạch Tuyết chốt thời gian trả cổ tức 2024 và chào bán 9.8 triệu cp cho cổ đông hiện hữu \n * Vinamilk có lợi thế cạnh tranh gì trong trung và dài hạn? \n * Tổng Giám đốc Vinasun trở thành cổ đông lớn \n * Chi phí dự phòng nợ khó đòi kéo lợi nhuận SPM giảm mạnh sau soát xét \n * SCR vượt mốc 10,000 đồng/cp \n * ND2 chốt quyền nhận cổ tức tiền mặt 2,500 đồng/cp \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD tiếp tục đi xuống \n * Đề xuất lập sàn giao dịch kim loại quý hiếm \n * Giá vàng hôm nay 17-8: Cửa hàng vàng nhỏ tiếp tục đưa vàng miếng SJC lên đỉnh mới \n * Chính thức áp thuế chống bán phá giá tôn mạ từ Trung Quốc và Hàn Quốc, cao nhất là 37.13% \n * Gần 31.500 tấn ‘vàng đen’ ồ ạt về Việt Nam, nông dân trong nước ngại trồng \n * Nhiều doanh nghiệp Trung Quốc sắp đến TP HCM mua sầu riêng \n * Ngân hàng Nhà nước cảnh báo nóng \n * Sáng 16-8, nhiều tiệm vàng nhỏ đẩy giá vàng miếng SJC lên cao kỷ lục \n * Dầu giảm hơn 1% chờ hội nghị thượng đỉnh Mỹ - Nga \n * Vàng thế giới giảm trong tuần qua, chờ tin từ hội nghị Mỹ - Nga \n * Sacombank hợp tác cùng Misa cung cấp giải pháp tài chính toàn diện cho cá nhân kinh doanh, hộ kinh doanh và doanh nghiệp \n * SHB triển khai hàng loạt ưu đãi chi tiêu ngoại tệ, trả góp ưu việt cùng nhiều phần thưởng hấp dẫn \n * Giá cà phê và trà leo thang vì thuế quan \n * NCB lần thứ 3 được HR Asia Awards vinh danh “Nơi làm việc tốt nhất Châu Á” \n * Giá vàng SJC đảo chiều giảm, giao dịch ở mức 124,5 triệu đồng \n * Hai trang web giả mạo Ngân hàng Nhà nước tuyệt đối không được truy cập \n * Những loại hình doanh nghiệp nào được đề xuất miễn, giảm thuế thu nhập? \n * Thiết kế thuế thu nhập cá nhân: kinh nghiệm quốc tế và gợi ý cho Việt Nam \n * Hộ kinh doanh chờ gỡ vướng chính sách thuế \n VĨ MÔ ĐẦU TƯ \n * Khởi công Nhà máy Ô Môn IV công suất 1,155 MW, gần 1.3 tỷ USD vốn đầu tư hạ nguồn chuỗi Lô B \n * Cho thuê nhà không khai báo thuế bị xử lý thế nào? \n * TPHCM giao nhiệm vụ làm 2 tuyến metro hơn 97,000 tỷ đồng \n * Thẩm quyền điều chỉnh thời gian dự án đầu tư công thuộc UBND cấp tỉnh \n * Chính phủ cho phép tạm sử dụng rừng để thi công đường sắt tốc độ cao Bắc - Nam \n * Tiến độ đề án đầu tư xây dựng 1 triệu căn hộ nhà ở xã hội đến năm 2030 đã đạt gần 60% \n * Khải Hoàn Land - Tập đoàn T&T Group: Ký kết hợp tác chiến lược \n * Nhiều địa phương công bố giá bán nhà ở xã hội, từ 4 triệu đồng/m2 \n * Vị trí 4 khu thương mại tự do tại TPHCM \n * Vì sao Hà Nội loại hàng loạt dự án thí điểm nhà ở thương mại qua thỏa thuận? \n * Sửa Luật Đất đai: Dự thảo ‘quay xe’ về tiền sử dụng đất, DN lại lo lắng \n * Đồng Nai sắp mở bán hơn 200 căn hộ, giá chỉ từ 4 triệu đồng/m2 \n * Bộ Xây dựng tính toán mở rộng đối tượng thuê nhà ở công vụ sau sáp nhập tỉnh, xã \n * Chung cư mới ra mắt ‘hét giá’ hơn 100 triệu đồng/m2, liệu có thao túng? \n * Bộ Công an có cơ chế đặc thù để lựa chọn nhà đầu tư sân bay Gia Bình \n TÀI CHÍNH THẾ GIỚI \n * Mỹ thêm hàng trăm sản phẩm vào danh sách chịu thuế quan thép nhôm 50% \n * SoftBank đưa \"siêu ứng dụng\" PayPay IPO tại Mỹ, nhắm huy động 2 tỷ USD cho đế chế AI \n * Công ty của Warren Buffett mua một cổ phiếu bảo hiểm đã giảm 50% từ đầu năm \n * Trung Quốc xem xét huy động các doanh nghiệp trung ương mua nhà ‘ế’ \n * S&P 500 tăng 2 tuần liên tiếp bất chấp đà giảm trong phiên \n * Thủ tướng Phạm Minh Chính điện đàm với Thủ tướng Campuchia Hun Manet \n * Trung Quốc đón loạt tin xấu về kinh tế \n * Cuộc chiến vì quyền đầu tư vào \"trái phiếu động đất, bão lũ\" \n * Chính quyền Trump cân nhắc mua cổ phần Intel, cổ phiếu tăng vọt 7% \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 18-22/08: VN-Index được dự báo hướng tới 1,700 điểm",
      "time": "17 thg 8, 2025",
      "posted_date": "Ngày đăng 04:02 18/08/2025",
      "main_content": "Vietstock - Góc nhìn tuần 18-22/08: VN-Index được dự báo hướng tới 1,700 điểm \n Nhóm phân tích từ TVS, TPS đưa ra dự báo khả quan, cho rằng VN-Index có thể tiếp tục duy trì xu hướng tăng, với mục tiêu tiến tới mốc 1,700 điểm, thậm chí 1,730 điểm. PHS cũng đồng quan điểm nhưng cho rằng thị trường sẽ tích lũy thêm trong ngắn hạn. \n Có thể cần tích lũy thêm \n CTCK Phú Hưng (PHS): VN-Index kết phiên với mẫu hình nến che phủ hơn 1/2 đà tăng của phiên trước, cho thấy lực cung chi phối tại cản 1,640. Độ rộng thị trường cũng suy giảm đáng kể khi đa số nhóm ngành chịu áp lực chốt lời. Điều này có thể khiến vận động chung kém bền vững và cần tích lũy thêm. Chỉ số khả năng trở lại kiểm định khoảng \"gap tăng\" trước đó, ứng với khu vực quanh 1,615 - 1,625 điểm. Nếu thị trường giữ dao động tốt trên vùng 1,620, có thể kỳ vọng hướng tới mục tiêu tiếp theo là ngưỡng 1,700 điểm. Ở chiều thận trọng, ngưỡng hỗ trợ duy trì xu hướng được nâng lên mức 1,585 điểm. \n Mục tiêu quanh 1,700 \n CTCK Thiên Việt (TVS): TVS Research cho rằng phiên giảm điểm cuối tuần của VN-Index chủ yếu đến từ lực bán chốt lời ngắn hạn của nhà đầu tư và điều này không ảnh hưởng đến xu hướng tăng của VN-Index. \n CTCK cũng nhận thấy lực cầu bắt đáy xuất hiện vào cuối phiên đã giúp hạn chế đà giảm của thị trường. Do đó, TVS duy trì quan điểm xu hướng tăng của VN-Index vẫn sẽ tiếp diễn và hướng đến mục tiêu quanh mức 1,700. TVS Research khuyến nghị nhà đầu tư tiếp tục duy trì tỷ trọng cổ phiếu ở mức hiện tại với mục tiêu chốt lời tại mức 1,700. \n Vẫn có khả năng tăng lên 1,730 \n CTCK Tiên Phong (TPS): Trong phiên giao dịch tiếp theo, nếu không xuất hiện áp lực bán mạnh khiến thị trường đóng cửa thấp hơn mức đóng cửa phiên 15/08, CTCK kỳ vọng chỉ số sẽ hướng đến vùng 1,730 điểm như đã đề cập. \n Xu hướng tăng vẫn được duy trì \n CTCK Vietcombank (VCBS): Trên khung đồ thị ngày, chỉ báo MACD tiếp tục hướng lên cùng với việc đường +DI VÀ ADX neo trên mốc 25 cho thấy xu hướng tăng của thị trường vẫn còn được duy trì. Tuy nhiên, chỉ báo RSI đã hình thành đỉnh và hướng xuống ở vùng cao sau khi tăng nóng trong những phiên trước đó cho thấy VN-Index trong những phiên tới sẽ có những nhịp rung lắc sau khi chinh phục vùng đỉnh mới. \n Theo nhận định của VCBS, những nhịp rung lắc là điều khó tránh khỏi khi chỉ số đang trong xu hướng chinh phục các ngưỡng điểm cao hơn. Vì vậy, CTCK khuyến nghị nhà đầu tư hạn chế mua đuổi ở các cổ phiếu đã có đà tăng mạnh và nên ưu tiên lựa chọn các cổ phiếu có tín hiệu thu hút dòng tiền và bật lên từ nền tích lũy gần nhất để cân nhắc gia tăng tỷ trọng trong giai đoạn này. \n Vùng dao động sẽ tăng \n CTCK Asean (Aseansc): CTCK dự báo VN-Index sẽ gia tăng độ biến động trong tuần tới với hỗ trợ gần là 1,600-1,620 do ảnh hưởng của RSI tiến sâu vào vùng quá mua, và hiệu ứng tâm lý từ kỳ đáo hạn phái sinh. Với trường phái giao dịch ngắn hạn, nhà đầu tư đang có tỷ trọng cổ phiếu cao chỉ nên ưu tiên nắm giữ các đại diện có dòng tiền mạnh và duy trì xu hướng tăng ngắn hạn. Nhà đầu tư đang có tỷ trọng tiền mặt lớn có thể giải ngân từng phần tại các nhịp rung lắc, ưu tiên các lĩnh vực mang tính chất dẫn dắt và có động lực hỗ trợ từ chính sách vĩ mô (ví dụ như Ngân hàng, Chứng khoán, Bất động sản...). \n Khó giảm về dưới 1,600 điểm \n CTCK Sài Gòn - Hà Nội (SHS): Xu hướng ngắn hạn VN-Index vẫn duy trì tăng trưởng trên hỗ trợ tâm lý 1,600 điểm, hỗ trợ tiếp theo 1,565 điểm, giá cao nhất ngày 29/07/2025. VN-Index đang chịu áp lực bán ở vùng giá quanh 1,650 điểm. Mặc dù VN-Index vẫn tăng trưởng, tuy nhiên SHS nhận thấy rằng, khá nhiều mã sau giai đoạn tăng mạnh đang có rủi ro tạo vùng đỉnh, kết thúc xu hướng tăng giá mạnh đột biến. \n Tạo nền trên ngưỡng 1,630 điểm \n CTCK BIDV (BSC): Đà tăng đã chững lại, trong ngắn hạn VN-Index có thể sẽ tạo nền trên ngưỡng 1,630. \n Điều chỉnh tạo cơ hội giải ngân \n CTCK Ngân hàng số Vikki (VikkiBankS): VN-Index lên mặt bằng giá mới, định giá chung không còn thấp nên dòng tiền bắt đầu luân chuyển nhanh qua các nhóm ngành, nhà đầu tư có xu hướng hoạt động giao dịch ngắn hạn. Những phiên điều chỉnh tạo ra cơ hội để nhà đầu tư giải ngân trở lại. Quan tâm nhóm có tiềm năng tăng trưởng trong giai đoạn cuối năm như ngân hàng, điện, bán lẻ và nhóm có kết quả kinh doanh tốt trong nửa đầu năm như thép, vận tải biển. \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Ngân hàng bứt tốc kéo VN-Index lên 1,630 điểm",
      "time": "17 thg 8, 2025",
      "posted_date": "Ngày đăng 03:30 18/08/2025",
      "main_content": "Vietstock - Ngân hàng bứt tốc kéo VN-Index lên 1,630 điểm \n Thị trường chứng khoán Việt Nam tiếp tục diễn biến tích cực trong tuần 11-15/08, bất chấp áp lực chốt lời ở vùng đỉnh trong phiên cuối. VN-Index tăng thêm 2.84%, đóng tuần tại 1,630 điểm, lập đỉnh mới theo giá đóng cửa, trong khi HNX-Index tăng 3.63% lên 282.34 điểm. \n Thanh khoản duy trì ở mức cao, mỗi phiên HOSE khớp bình quân hơn 1.82 tỷ cp, còn HNX tăng hơn 5% thanh khoản so với tuần trước, đạt hơn 191.4 triệu cp/phiên. \n Nhóm ngân hàng trở thành lực đẩy chính, đóng góp gần 27 điểm vào VN-Index. MBB là cổ phiếu bứt phá mạnh nhất, tăng hơn 23% chỉ trong 1 tuần và đóng góp gần 8.7 điểm, mức cao nhất toàn sàn. Theo sau là VCB (+4.9 điểm), VPB (+3.1 điểm), ACB (+2.9 điểm), LPB (+2.6 điểm), HDB (+2.5 điểm) và BID (+2.2 điểm). \n Đà tăng này được kích hoạt bởi Thông tư 23/2025/TT-NHNN (hiệu lực từ 01/10), theo đó các ngân hàng tham gia nhận chuyển giao bắt buộc ngân hàng yếu kém sẽ được giảm 50% tỷ lệ dự trữ bắt buộc; MBB, VCB, VPB và HDB là những đơn vị hưởng lợi trực tiếp. \n Nhiều mã vốn hóa lớn khác cũng củng cố đà đi lên của VN-Index, gồm VJC (+3.2 điểm), MSN (+2.4 điểm), VIX (+2.3 điểm). Ở chiều ngược lại, FPT trở thành mã \"ghì\" chỉ số mạnh nhất với mức giảm 1.4 điểm, sau chuỗi bán ròng kéo dài từ khối ngoại. HVN, GEX, VNM cũng giảm nhẹ nhưng mức ảnh hưởng không đáng kể. \n Trong nhóm VN30, ghi nhận 21/30 mã tăng giá, dẫn đầu MBB (+13 điểm), VJC (+9.8 điểm) và MSN (+7.7 điểm). Chiều ngược lại, FPT giảm mạnh nhất gần 5.3 điểm, theo sau là MWG (-2.3 điểm) và DGC (-1.2 điểm). \n Trên sàn HNX, MBS là nhân tố nổi bật nhất khi kéo hơn 3.3 điểm cho HNX-Index. Cổ phiếu này tăng hơn 22% trong tuần, lập đỉnh lịch sử 44,100 đồng/cp nhờ hiệu ứng chia cổ tức tiền mặt 12% và thông tin Tập đoàn Dunamu (Hàn Quốc) sẽ hợp tác cùng MB lập sàn giao dịch tài sản số tại Việt Nam. \n Các mã như SHS (+1.2 điểm), IDC (+1.1 điểm), HUT (+1 điểm), BAB (+0.9 điểm) hay KSF (+0.8 điểm) cũng góp sức rõ nét, trong khi đó áp lực điều chỉnh trên HNX khá hạn chế, dần đầu là PVS và NTP chỉ giảm nhẹ trên 0.2 điểm mỗi mã. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 18-22/08/2025: Rung lắc trên đỉnh cao",
      "time": "17 thg 8, 2025",
      "posted_date": "Ngày đăng 01:00 18/08/2025",
      "main_content": "Vietstock - Vietstock Weekly 18-22/08/2025: Rung lắc trên đỉnh cao \n VN-Index tiếp tục lập đỉnh mới trong tuần qua với khối lượng giao dịch duy trì ở mức cao trên trung bình 20 tuần. Triển vọng tích cực vẫn đang được củng cố khi chỉ báo MACD tiếp tục hướng lên và nới rộng khoảng cách với đường Signal kể từ khi cho tín hiệu mua vào tháng 5/2025. Tuy nhiên, việc chỉ số thu hẹp phần nào đà tăng trong bối cảnh chỉ báo Stochastic Oscillator duy trì tín hiệu bán trong vùng quá mua, cho thấy rủi ro rung lắc ngắn hạn đang hiện diện. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 11-15/08/2025 \n Trong khung thời gian tuần (11-15/08/2025), VN-Index tiếp tục lập đỉnh mới trong tuần qua với khối lượng giao dịch duy trì ở mức cao trên trung bình 20 tuần. Triển vọng tích cực vẫn đang được củng cố khi chỉ báo MACD tiếp tục hướng lên và nới rộng khoảng cách với đường Signal kể từ khi cho tín hiệu mua vào tháng 5/2025. Tuy nhiên, việc chỉ số thu hẹp phần nào đà tăng trong bối cảnh chỉ báo Stochastic Oscillator duy trì tín hiệu bán trong vùng quá mua, cho thấy rủi ro rung lắc ngắn hạn đang hiện diện. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Xuất hiện mẫu hình nến Big Black Candle \n Trong phiên giao dịch ngày 15/08/2025, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Big Black Candle kèm theo khối lượng giao dịch có sự gia tăng và vượt mức trung bình 20 phiên cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Bên cạnh đó, Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (Overbought). Nếu chỉ báo tiếp tục suy yếu và rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh ngắn hạn có thể xuất hiện. \n Tuy nhiên, chỉ số tiếp tục lập đỉnh 52 tuần mới trong khi chỉ báo MACD liên tục tạo các đỉnh và đáy mới cao hơn (Higher High, Higher Low). Điều này cho thấy triển vọng tích cực trong trung hạn vẫn đang hiện hữu. \n  \n HNX-Index – Stochastic Oscillator đã cho tín hiệu bán \n Trong phiên giao dịch ngày 15/08/2025, HNX-Index đảo chiều giảm điểm sau 7 phiên tăng liên tiếp kèm theo khối lượng giao dịch có sự gia tăng và vượt mức trung bình 20 phiên, cho thấy tâm lý khá bi quan của nhà đầu tư. \n Hiện tại, Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (Overbought). Nếu chỉ báo tiếp tục suy yếu và rơi khỏi vùng này thì rủi ro giảm trong ngắn hạn có thể xuất hiện trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 15/08/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]