[
   {
      "title": "Góc nhìn 18/01: Về lại đỉnh cũ 1,100 điểm?",
      "time": "17 thg 1, 2023",
      "posted_date": "Ngày đăng 01:34 18/01/2023",
      "main_content": "Vietstock - Góc nhìn 18/01: Về lại đỉnh cũ 1,100 điểm? \n MBS nhận định thị trường đang có cơ hội để về lại vùng đỉnh cũ 1,100 điểm trước Tết Âm lịch khi chỉ còn giao dịch 2 phiên nữa. \n Tăng lên 1,100 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Trong những phiên 18/01, có khả năng thị trường sẽ tiếp tục quán tính tăng lên ngưỡng kháng cự 1,100 điểm nhưng có thể sẽ gặp phải áp lực chốt lời tại vùng này. \n Có thêm đợt phục hồi mới \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Sau khi chính thức thoát khỏi kênh downtrend trung hạn, thị trường có thể tiếp tục có đợt phục hồi mới và bước vào giai đoạn tích lũy trung hạn giai đoạn tới trước khi có thể xác nhận xu hướng Uptrend. \n Hướng lên vùng 1,12x \n CTCK KB Việt Nam (KBSV): Mặc dù xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, VN-Index đang có nhiều cơ hội thử thách ngưỡng cản gần quanh 1,100, và hướng lên vùng đích kỳ vọng quanh 1,12x. \n Tiếp tục có quán tính tăng điểm \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch tới (18/01), chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,090 – 1,095 điểm, và xa hơn là vùng kháng cự 1,100 – 1,105 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Tăng trong ngắn hạn \n CTCK Tân Việt (TVSI): Chỉ số đang ngày một chuyển biến tích cực và kỳ vọng sẽ tiếp tục duy trì trong các phiên giao dịch còn lại trước kỳ nghỉ lễ. Xu hướng chính vẫn đang là sideway up nhưng cơ hội rất lớn sẽ chuyển sang tăng giá trong ngắn hạn. \n Về xu hướng trung hạn, chỉ số vẫn đang trong nhịp hồi phục trở lại. Chiến lược TVSI đánh giá cao hiện tại là nhà đầu tư nên chọn các cổ phiếu đang trong giai đoạn tích lũy và kỳ vọng sẽ sớm vượt đỉnh cùng thị trường trong các phiên tới. \n Tiếp diễn đà tăng \n CTCK Agribank (Agriseco): Với lực cầu mạnh xuất hiện vào cuối phiên 17/01, đà tăng giá của VN-Index có thể tiếp diễn trong đầu phiên giao dịch ngày mai (18/01), hướng tới vùng 1,090-1,100 điểm. Tuy nhiên, nhịp điều chỉnh có thể xuất hiện do đây là vùng kháng cự của chỉ số. \n Về lại đỉnh cũ 1,100 điểm \n CTCK MB (MBS (HN:MBS)): Chỉ số VN-Index vượt vùng tích lũy cũng như MA100 có thể là tín hiệu kéo dòng tiền trở lại. Thị trường đang có cơ hội để về lại vùng đỉnh cũ 1,100 điểm trước tết âm lịch khi chỉ còn giao dịch 2 phiên nữa. \n Không còn trong xu hướng giảm \n CTCK NH Việt Nam (NHSV): VN-Index đã vượt đường trendline của xu thế downtrend. Ít nhất hiện tại VN-Index đã không còn trong xu hướng giảm của năm 2022 nữa, mà sẽ chuyển sang xu hướng tăng hoặc đi ngang. Ngưỡng kỳ vọng cho đợt tăng lần này vẫn là vùng 1,150 điểm trong quý 1. \n Hồi phục \n CTCK Tiên Phong (TPS): Với việc tăng mạnh hơn 20 điểm, VN-Index đã chinh phục kháng cự quan trọng là trendline giảm bắt đầu từ tháng 04/2022. Cùng với đó, khối lượng giao dịch khớp lệnh tăng mạnh và trở lại trên mức trung bình 20 phiên cho thấy sự bứt phá của thị trường đã có sự đồng thuận của dòng tiền mua vào. \n Chỉ báo Relative Strength Index (RSI) và MACD duy trì đà tăng cho thấy xu hướng hồi phục của thị trường vẫn đang được ủng hộ. Hiện tại, mục tiêu tiếp theo mà chỉ số hướng đến ngưỡng Fibonacci Retracement 61.8% (quanh mức 1,130 điểm). \n Khó vượt qua vùng 1,085-1,100 điểm \n CTCK Bảo Việt (HN:BVS) (BVSC): Trong bối cảnh dòng tiền yếu, VN-Index đang có xu hướng nhích dần lên vùng kháng cự 1,085-1,100 điểm trong các phiên còn lại của tuần này. Dù vậy, BVSC vẫn giữ quan điểm cho rằng thị trường sẽ khó có khả năng vượt qua được vùng kháng cự trên ngay ở nhịp tăng hiện tại. \n Vùng kháng cự 1,090-1,100 \n CTCK Mirae Asset Việt Nam (Mirae Asset): VN-Index tăng điểm mạnh trong phiên 17/01 và phá vỡ ngưỡng kháng cự gần ở 1,070 điểm. Kháng cự gần tiếp theo là vùng 1,090 – 1,100 điểm. \n Thế Mạnh \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 18/01/2023: Xu hướng tăng đang được ủng hộ",
      "time": "17 thg 1, 2023",
      "posted_date": "Ngày đăng 00:09 18/01/2023",
      "main_content": "Vietstock - Vietstock Daily 18/01/2023: Xu hướng tăng đang được ủng hộ \n VN-Index có phiên tăng mạnh bất ngờ và hình thành mẫu hình nến White Marubozu cho thấy tâm lý lạc quan của nhà đầu tư. Khối lượng giao dịch hồi phục cùng với khối ngoại tiếp tục duy trì mua ròng cho thấy triển vọng lạc quan trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 17/01/2023 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 17/01/2023. Kết phiên, VN-Index tăng 2.03%, lên mức 1,088.29 điểm; HNX-Index tăng 2.02%, lên mức 215.15 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 593 triệu đơn vị, tăng 45.24% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 75.81%, đạt gần 65 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 796 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 22 tỷ đồng. \n - Thị trường chứng khoán có phiên giao dịch tích cực khi các chỉ số chính cùng hiện sắc xanh. VN-Index và HNX-Index tăng điểm ngay những phút đầu giao dịch và sau đó liên tục nới rộng sắc xanh của mình. Khối lượng giao dịch cũng có sự cải thiện so với phiên trước đó. Thị trường còn trở nên tích cực hơn ở cuối phiên với nhiều cổ phiếu tăng hết biên độ. Kết thúc giao dịch, VN-Index tăng mạnh 21.61 điểm, lên mức 1,088.29 điểm. \n - VN30-Index kết phiên tăng 28.02 điểm (+2.6%), lên mức 1,103.73 điểm. Bên mua chiếm ưu thế hoàn toàn trong rổ với 29 mã tăng và 1 mã giảm. Giao dịch tích cực nhất rổ là HPG (HM:HPG), cổ phiếu này tăng hết biên độ khi kết phiên. Theo sau là các mã SSI (HM:SSI), MBB (HM:MBB), VRE (HM:VRE), TPB (HM:TPB) và STB (HM:STB) cùng tăng tốt ở mức 4%-5%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), HPG, MBB, MSN (HM:MSN) là những mã có tác động tích cực nhất đến VN-Index. Tính riêng VCB đã góp gần 2.5 điểm cho chỉ số này. Trong khi đó, SAB (HM:SAB), REE (HM:REE), PDN là những mã có tác động tiêu cực nhất, nhưng mức độ đóng góp không đáng kể. \n - Trong ngành vật liệu xây dựng, nhóm cổ phiếu sắt thép giao dịch nổi bật khi đồng loạt tăng trần. Điển hình như các cổ phiếu HPG, HSG (HM:HSG), NKG (HM:NKG). \n - Bên cạnh đó, ngành chứng khoán cũng là một trong những ngành tăng mạnh nhất thị trường. Các ông lớn đầu ngành như SSI, VND (HM:VND), VCI (HM:VCI), HCM hay  SHS  (HN:SHS) đều tăng tốt từ 4%-6%. \n - VN-Index có phiên tăng mạnh bất ngờ và hình thành mẫu hình nến White Marubozu cho thấy tâm lý lạc quan của nhà đầu tư. Khối lượng giao dịch hồi phục cùng với khối ngoại tiếp tục duy trì mua ròng cho thấy triển vọng lạc quan trong ngắn hạn. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Mẫu hình White Marubozu xuất hiện \n Trong phiên giao dịch ngày 17/01/2023, VN-Index tiếp tục tăng điểm và xuất hiện mẫu hình White Marubozu cho thấy tâm lý lạc quan của nhà đầu tư. \n Chỉ báo MACD tiếp tục tăng trưởng sau khi cho tín hiệu mua vào đầu tháng 01/2023. Điều này càng ủng hộ cho đà tăng trưởng ngắn hạn. \n  \n HNX-Index - Mục tiêu mới là vùng 270-275 điểm \n Trong phiên giao dịch ngày 17/01/2023, HNX-Index tăng mạnh và sắp chạm vào Upper Band của Bollinger Bands. Dải này cũng co thắt khá lâu và chuẩn bị bung nén trong thời gian tới. \n Cạnh trên của mẫu hình Triangle (tương đương vùng 212-214 điểm) đã bị phá vỡ nên mục tiêu giá (target price) mới của chỉ số là vùng 270-275 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 17/01/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 17/01/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng gần 22 điểm: Nhóm thép đồng loạt tăng trần, IBC giảm sàn trở lại",
      "time": "17 thg 1, 2023",
      "posted_date": "Ngày đăng 23:01 17/01/2023",
      "main_content": "Thanh khoản thị trường trong phiên VN-Index tăng mạnh đã được cải thiện đáng kể khi thị trường tăng tốc và sắc xanh diễn ra ở hầu hết các nhóm ngành. Kết phiên giao dịch, VN-Index tăng 21,61 điểm (2,03%) lên 1.088,29 điểm, HNX-Index tăng 4,27 điểm (2,02%) đạt 215,15 điểm, UPCoM-Index tăng 0,75 điểm (1,03%) lên 72,97 điểm. \n Thanh khoản trên cả 3 sàn đạt 13.200 tỷ đồng - tăng mạnh so với phiên trước đó \n Khối ngoại vẫn tiếp tục đóng góp đáng kể vào lực cầu của thị trường khi mua ròng gần 800 tỷ đồng. \n Điểm sáng của thị trường đến từ giao dịch khởi sắc của các ngành chứng khoán, đầu tư công, thép với nhiều mã tăng trần và gần trần. \n Phiên hôm nay chỉ số đã chính thức phá vỡ xu hướng đi ngang trong 2 tuần và break out khỏi mô hình hộp. Thị trường được kỳ vọng sẽ chinh phục các ngưỡng kháng cự cao hơn trong các phiên cuối cùng của năm nay. \n Ba cổ phiếu VCB (HM:VCB), HPG (HM:HPG), MBB (HM:MBB) có tác động tốt nhất tới VN-Index với các mức đóng góp 2,48 điểm, 2,1 điểm và 1,04 điểm trong khi 10 cổ phiếu tác động xấu nhất chỉ làm giảm 0,58 điểm. \n Nhóm VN30 ngoại trừ SAB (HM:SAB) ngược dòng giảm 0,8%, các mã còn lại đều kết phiên trong sắc xanh trong đó VIC (HM:VIC), VHM (HM:VHM), VRE (HM:VRE) lần lượt đổi màu từ trạng thái giảm điểm trong phiên sáng. Đáng nói, VRE thậm chí tăng tới 4,7% lên sát mức 30.000 đồng. \n Nhóm thép bên cạnh HPG tăng trần cũng xuất hiện thêm nhiều sắc tím của HSG (HM:HSG), NKG (HM:NKG), TLH. Các cổ phiếu khác cũng tăng khá như VGS tăng 7,1%, POM (HM:POM) tăng 4,9%, TVN (HN:TVN) tăng 3,7%,... \n Cổ phiếu IBC (HM:IBC) có thêm phiên giảm sàn thứ 4 trong 5 phiên gần nhất kéo thị giá về 3.170 đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index vượt 1.070 điểm, cổ phiếu họ \"Vin\" ngược dòng giảm giá",
      "time": "17 thg 1, 2023",
      "posted_date": "Ngày đăng 19:18 17/01/2023",
      "main_content": "Tiếp đà tăng từ phiên trước, VN-Index mở cửa phiên 17/1/2023 tăng hơn 5 điểm và duy trì sắc xanh đến khi bước vào giờ nghỉ. Bank - chứng - thép và đầu tư công tiếp tục gây chú ý trong phiên này. Cổ phiếu ngân hàng duy trì vai trò dẫn dắt đến cuối phiên với các trụ đỡ quan trọng như VCB (HM:VCB), TCB (HM:TCB), MBB (HM:MBB), CTG (HM:CTG), TPB (HM:TPB), BID (HM:BID), STB (HM:STB),... \n Nhóm chứng khoán tiếp tục thể hiện là chỉ báo của thị trường với loạt mã tăng điểm như DSC (+4,8%), BMS (+3,8%), SBS (HN:SBS) (+3,8%), FTS (HM:FTS) (+3,6%), MBS (HN:MBS) (+3,5%), VND (HM:VND) (+3,3%), APS (+3,2%), VCI (HM:VCI) (+3,2%), SSI (HM:SSI) (+2,8%),... Ngược lại, IVS chưa thể thoát khỏi vùng giá đỏ trong khi AAS và TCI đứng giá tham chiếu. \n Trong đó, nổi bật là nhóm xây dựng, đầu tư công với nhiều mã tăng trên 2% như CTD (HM:CTD), HBC (HM:HBC), G36, ACC, VCG (HM:VCG), FCN (HM:FCN), PC1 (HM:PC1),... \n Ở nhóm cổ phiếu vừa và nhỏ, với HPG (HM:HPG) dẫn dắt, các cổ phiếu thép đã có phiên tăng khá với HSG (HM:HSG) (+4,4%), NKG (HM:NKG) (+3,5%), TLH (+2%),… trong đó HPG là cổ phiếu thanh khoản cao nhất sàn với hơn 18 triệu đơn vị khớp lệnh. \n Nhóm bất động sản chứng kiến VHM (HM:VHM) bất ngờ giảm mạnh 3,1%, VIC (HM:VIC) cũng giảm 1,3% về 54.100 đồng. \n Cũng trong ngành bất động sản PDR (HM:PDR) mới có thông tin đã thanh toán 5 lô trái phiếu với giá trị 900 tỷ đồng bao gồm: Lần 1-2021, lần 3-2021, lần 6-2021, lần 7-2021 và lần 1-2022 ghi nhận mức tăng 2,2% lên 14.000 đồng/cổ phiếu. \n Tạm dừng phiên sáng, VN-Index tăng 7,18 điểm (0,67%) lên 1.073,86 điểm, HNX-Index tăng 2,09 điểm (0,99%) đạt 212,97 điểm, UPCoM-Index tăng 0,38 điểm (0,53%) lên 72,6 điểm. \n Tổng giá trị giao dịch trên HOSE đạt 5.279 tỷ đồng - tăng 33% so với phiên sáng hôm qua. Sàn HNX đạt giá trị giao dịch khớp lệnh hơn 28,5 triệu đơn vị - tương ứng giá trị 434 tỷ đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/01: Tình hình chuyển biến tốt hơn",
      "time": "17 thg 1, 2023",
      "posted_date": "Ngày đăng 19:26 17/01/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/01: Tình hình chuyển biến tốt hơn \n Trong phiên giao dịch buổi sáng ngày 17/01/2023, VN-Index hình thành mẫu hình nến Rising Window cho thấy sự lạc quan của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 17/01/2023, VN-Index hình thành mẫu hình nến Rising Window cho thấy sự lạc quan của nhà đầu tư. \n Chỉ báo MACD tiếp tục tăng trưởng sau khi cho tín hiệu mua vào đầu tháng 01/2023. Điều này càng ủng hộ cho đà tăng trưởng ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index xuất hiện những cây nến xanh đỏ xen kẽ nhau liên tục trong các phiên giao dịch gần đây thể hiện tâm lý thận trọng của nhà đầu tư trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. \n Cạnh trên của mẫu hình Triangle (tương đương vùng 212-216 điểm) đang là vùng cản khó chịu khi lực bán mạnh xuất hiện ở đây. Nếu chỉ số phá vỡ ngưỡng này thì xu hướng tăng điểm sẽ được củng cố hơn. \n  \n DXG - CTCP Tập đoàn Đất Xanh (HM:DXG) \n DXG liên tục hình thành những cây nến có thân nhỏ với khối lượng giao dịch thấp cho thấy tâm lý thận trọng của nhà đầu tư. \n Chỉ báo ADX nằm sâu dưới ngưỡng 25 chứng tỏ xu hướng của cổ phiếu đang rất yếu và trạng thái sideway có thể còn tiếp diễn. \n  \n TPB (HM:TPB) - Ngân hàng TMCP Tiên Phong \n Trong phiên giao dịch ngày 17/01/2023, TPB hình thành mẫu hình nến Bullish Engulfing cùng White Closing Marubozu cho thấy tâm lý lạc quan đã quay trở lại trong ngắn hạn. \n Khối lượng giao dịch tăng lên trên mức trung bình 20 ngày trong phiên sáng cho thấy cổ phiếu đang thu hút dòng tiền. \n Mục tiêu giá (target price) hướng tới của cổ phiếu là vùng 24,800-25,300 (tương đương ngưỡng Fibonacci Retracement 61.8% và đáy cũ tháng 06/2022). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tăng 24% sau 3 tuần, cổ phiếu HPG có thể vượt 21.000 đồng trước Tết?",
      "time": "17 thg 1, 2023",
      "posted_date": "Ngày đăng 18:27 17/01/2023",
      "main_content": "Khối ngoại đã và đang ghi nhận chuỗi 20 phiên mua ròng liên tiếp cổ phiếu HPG của Tập đoàn Hòa Phát (HM:HPG) kể từ ngày 20/12/2022 (tổng khối lượng mua 58,5 triệu đơn vị - giá trị 1.155 tỷ đồng). Thị trường chứng khoán sau phiên tăng đầu tuần để vượt mốc 1.065 điểm tiếp tục duy trì sắc xanh tích cực trong nửa đầu phiên sáng ngày 17/1/2023. Lúc 10h43, VN-Index tăng 8 điểm lên mức 1.074 điểm; HNX-Index tăng 2,2 điểm lên 213 điểm và UPCoM-Index tăng 0,48% lên 72,58 điểm. \n Thanh khoản thị trường vẫn tương tự như các phiên trước đó khi tổng giá trị giao dịch tạm tính trên cả 3 sàn ở mức hơn 4.700 tỷ đồng. \n Ở nhóm cổ phiếu VN30, hiện chỉ có 5 mã giảm giá trong đó bộ 3 nhà \"Vin\" gồm VIC (HM:VIC), VHM (HM:VHM) và VRE (HM:VRE) đều giảm quanh ngưỡng 1% và lấy đi của VN-Index tổng cộng 1,4 điểm; hai mã khác gồm SAB (HM:SAB) và MSN (HM:MSN) giảm lần lượt 1,6% và 0,9%. \n Hầu hết các mã ngân hàng trong rổ đều tăng giá tỏng đó MBB (HM:MBB), TCB (HM:TCB), TPB (HM:TPB) tăng quanh biên độ 3%; CTG (HM:CTG), STB (HM:STB) tăng trên 1%. \n HPG đang là đầu kéo với mức tăng dẫn đầu rổ (+3,7%) lên mức 21.000 đồng. Đây cũng là diễn biến chung ở nhóm cổ phiếu thép sáng nay khi HSG (HM:HSG), NKG (HM:NKG) đăng tăng trên 3%; nhóm còn lại như TVN (HN:TVN), VGS, POM (HM:POM), TLH, SMC,... cũng tăng từ 1 - 2%. \n  \n  \n Trước đó, như chúng tôi đã từng đề cập trong một số bài viết cùng chủ đề, cổ phiếu HPG trong 2 tuần gần đây đang được hỗ trợ tích cực tại các mức giá quanh 19.000 đồng sau giai đoạn hồi mạnh từ đáy giữa tháng 11/2022 và đạt đỉnh ngắn hạn 1 tháng sau đó. \n Vùng giá tiếp theo cần chinh phục được xác định quang ngưỡng 22.x đồng. Nếu vượt được ngưỡng này, không ngoại trừ khả năng cổ phiếu HPG sẽ duy trì được đà hồi phục. Tính từ mức giá 17.100 đồng phiên 26/12/2022, hiện cổ phiếu Hòa Phát đã tăng khoảng 23,7% sau gần 3 tuần giao dịch. \n  \n  \n Thêm vào đó, mùa công bố kết quả kinh doanh quý 4 và cả năm 2022 đang diễn ra trong đó theo báo cáo cập nhật mới đây, SSI (HM:SSI) Research dự báo Tập đoàn Hòa Phát có thể lỗ thêm 200 tỷ đồng trong quý 4/2022 trong khi cùng kỳ lãi 7.400 tỷ. \n LNST của Hòa Phát quý 4/2022 theo dự phóng của SSI Research \n Tới năm 2023, lợi nhuận của công ty có thể phục hồi 7% nhờ giá thép ổn định và chi phí đầu vào giảm (đặc biệt là giá than) song vẫn chưa bằng phân nửa mức đạt được trong năm 2021. \n Với việc cổ phiếu tăng trong bối cảnh thanh khoản xuống thấp và tình hình kinh doanh bất lợi, nhà đầu tư cần thận trọng trước các quyết định giao dịch cổ phiếu HPG thời điểm này - nhất là khi kỳ nghỉ Tết Âm lịch 2023 chuẩn bị bắt đầu. \n Thông tin liên quan, khối ngoại phiên sáng 17/1/2023 đang mua vào hơn 3 triệu cổ phiếu HPG (tính đến 11h08) - tương ứng giá trị mua tạm tính khoảng 75 tỷ đồng. Phiên trước đó, dòng tiền nhóm này cũng chi gần 30,3 tỷ đồng để gom thêm 1,5 triệu cổ phiếu HPG. \n Tạm tính, khối ngoại đã và đang ghi nhận chuỗi 20 phiên mua ròng liên tiếp với cổ phiếu đầu ngành thép kể từ ngày 20/12/2022 (tổng khối lượng mua hơn 58,5 triệu cổ phiếu - giá trị 1.155 tỷ đồng). \n Xa hơn, tính từ ngày 11/11/2022 (thời điểm cổ phiếu HPG bắt đầu tạo đáy) tới nay, khối ngoại đã mua ròng 42 trên tổng số 46 phiên giao dịch; khối lượng mua ròng khoảng 230 triệu cổ phiếu - tổng giá trị mua ròng khoảng 3.700 tỷ đồng. \n Giá thép trong nước chạm 15 triệu đồng/tấn - cách đỉnh 3,3 triệu đồng \n Sau thời gian dài giảm và đi ngang, giá thép trong nước liên tiếp tăng trở lại. Cách đây ba ngày, thép Hoà Phát thông báo tới khách hàng về đợt tăng giá thứ 2 trong tháng đầu năm 2023, với mức tăng 200.000 đồng một tấn thép cuộn CB240. Theo đó, mỗi tấn thép xây dựng của Hoà Phát lên 14,94 triệu đồng ở phía Bắc và 14,91 triệu đồng tại khu vực miền Trung. \n Giống các lần tăng giá trước, lý do được các bên đưa ra là giá phôi thép, nguyên vật liệu đầu vào tăng. Đây là lần tăng giá thứ 2 trong nửa đầu tháng 1 đưa giá thép tại các doanh nghiệp lên mức 15 triệu đồng/tấn - các đỉnh giá hồi tháng 5/2021 3,3 triệu đồng/tấn. \n  \n  \n Hai tháng qua, giá quặng sắt - nguyên liệu chính sản xuất thép - cũng tăng 40%, phần lớn do kỳ vọng của các nhà đầu tư với động thái mở cửa, phục hồi của kinh tế Trung Quốc. \n Phân tích về triển vọng ngành thép năm nay, VNDirect cho rằng các doanh nghiệp sản xuất thép trong nước vẫn sẽ đối diện với loạt khó khăn khi nhu cầu xây dựng giảm, giá nguyên liệu đầu vào sản xuất tăng... \n Kỳ vọng của ngành thép năm nay là giải ngân đầu tư công dự kiến tăng 20-25% so với 2022. Về phía xuất khẩu, trợ lực của ngành là giá thép có thể ít biến động hơn do nhu cầu từ thị trường Trung Quốc ổn định, khi quốc gia này mở cửa trở lại và đưa ra nhiều chính sách nhằm hỗ trợ, phục hồi thị trường bất động sản. \n Nhưng tựu chung lại, ngành thép vẫn khó khăn ở nửa đầu năm và chỉ thực sự khởi sắc vào nửa sau của năm 2023. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dòng tiền cá nhân trong nước mua ròng gần 2.660 tỷ đồng. Thị trường 17/1",
      "time": "17 thg 1, 2023",
      "posted_date": "Ngày đăng 10:56 17/01/2023",
      "main_content": "Investing.com – Thị trường chứng khoán Việt Nam giao dịch với các tin tức gì trong các phiên cuối năm? Trong phiên giao dịch cuối tuần, NĐT cá nhân mua ròng 2.658,1 tỷ đồng, trong đó bán ròng khớp lệnh là 612,1 tỷ đồng, gần 52.000 tỷ đồng trái phiếu được phát hành bởi các doanh nghiệp địa ốc trong năm 2022 và tỷ giá USD ngày 17/1: Giá mua bán giảm tại các ngân hàng… Dưới đây là nội dung chính 3 tin tức đáng chú ý trong phiên giao dịch hôm nay. \n Với diễn biến hồi phục vào cuối ngày 12/1, thị trường một lần nữa tăng trở lại vùng cản 1.065 điểm ngay khi mở cửa phiên giao dịch mới. Tuy nhiên, dòng tiền vẫn thận trọng tại vùng giá này và khiến VN-Index lùi dần về gần mức tham chiếu. Giao dịch trở nên sôi nổi hơn khi bước vào phiên ATC, nhờ đó thị trường hồi phục. \n VN Index tăng 3,78 điểm, tương đương 0,36%, lên 1.060,17 điểm khi kết phiên. Thanh khoản tăng với 475,7 triệu cổ phiếu được khớp lệnh trên sàn HOSE. Tương tự, nhóm VN 30 cũng có động thái giằng co và nghiêng về hồi phục vào lúc cuối phiên. VN30-Index đóng cửa tăng 3,62 điểm, tương đương 0,34%, nhưng sắc đỏ chiếm ưu thế với 15 mã giảm và 12 mã tăng. Nhóm gây áp lực lên chỉ số là (HM:PDR) (-4,4%), (HM:NVL) (-4,3%), KDH (-2,2%), VJC (HM:VJC) (-1,9%), GVR (HM:GVR) (-1,7%),… Ngược lại, ở nhóm tăng giá, nổi bật là sắc xanh của VPB (HM:VPB) với tỷ lệ 3,7%, theo sau là SAB (HM:SAB) (+3,4%), MSN (HM:MSN) (+1,8%), STB (HM:STB) (+1,4%), VCB (+1,2%), … Diễn biến giữa các nhóm ngành cũng có sự phân hoá với động thái tích cực đến từ các cổ phiếu vốn hoá lớn thuộc nhóm thực phẩm & đồ uống, ngân hàng, chứng khoán. Tuy nhiên, một số nhóm ghi nhận giao dịch kém sắc hơn như thuỷ sản, dầu khí, vận tải – kho bãi, … \n Theo thống kê giao dịch của bộ phận tự doanh công ty chứng khoán, tự doanh mua ròng 138,3 tỷ đồng tính riêng khớp lệnh họ mua ròng 201,8 tỷ đồng. Tính riêng giao dịch khớp lệnh, tự doanh mua ròng 10/18 ngành. Nhóm mua ròng mạnh nhất là ngân hàng, hàng & dịch vụ công nghiệp. Top mua ròng khớp lệnh của tự doanh phiên ngày 13/1 gồm VPB, MBB (HM:MBB), TCB, STB, ACB (HM:ACB), VIB (HM:VIB), GEX (HM:GEX), FPT (HM:FPT), SSI (HM:SSI), VCB. Trong khi đó, nhóm bị bán ròng mạnh nhất là bảo hiểm. Top các mã bị bán ròng gồm E1VFVN30, FUEVFVND, MIG (HM:MIG), TDM (HM:TDM), VJC, DPM (HM:DPM), FUEMAV30, FUESSVFL, VCG (HM:VCG), KBC (HM:KBC). \n Trong phiên VN-Index duy trì biến động trong biên độ hẹp, NĐT cá nhân mua ròng 2.658,1 tỷ đồng, trong đó họ bán ròng khớp lệnh là 612,1 tỷ đồng. Tính riêng giao dịch khớp lệnh, họ mua ròng 3/18 ngành, chủ yếu là ngành hàng & dịch vụ công nghiệp. Top mua ròng của NĐT cá nhân tập trung gồm DCM (HM:DCM), DBC (HM:DBC), KBC, FUEVFVND, PNJ (HM:PNJ), PVT (HM:PVT), GEX, REE (HM:REE), NLG (HM:NLG), DXG (HM:DXG). Phía bán ròng khớp lệnh, NĐT cá nhân bán ròng 15/18 ngành chủ yếu là nhóm ngành ngân hàng, thực phẩm và đồ uống. Top bán ròng có VPB, STB, VNM (HM:VNM), CTG (HM:CTG), HPG (HM:HPG), VCI (HM:VCI), VIB, VND (HM:VND), BID. \n Về phía NĐT nước ngoài, họ bán ròng 3.005,4 tỷ đồng, tính riêng giao dịch khớp lệnh thì họ mua ròng 355,6 tỷ đồng. Mua ròng khớp lệnh chính của nước ngoài là nhóm dịch vụ tài chính, bất động sản. Top mua ròng khớp lệnh của nước ngoài gồm các mã E1VFVN30, HPG, VHM (HM:VHM), FUEVFVND, VCI, VIC (HM:VIC), CTG, VND, VNM, STB. Chiều ngược lại, bán ròng khớp lệnh, NĐT nước ngoài chủ yếu rút vốn khỏi nhóm hàng & dịch vụ công nghiệp. Top bán ròng khớp lệnh của nước ngoài gồm các mã DCM, SAB, HDB (HM:HDB), NKG (HM:NKG), PVT, HAH, DBC, TPB (HM:TPB), VCB. \n Dữ liệu của Hiệp hội Thị trường Trái phiếu Việt Nam (VBMA) mới đây cho biết, trong năm 2022, các doanh nghiệp phát hành trái phiếu riêng lẻ tổng cộng 420 đợt với trị giá xấp xỉ 244.565 tỷ đồng (chiếm 96% tổng giá trị phát hành), giảm 66% so với cùng kỳ năm ngoái. \n Nhóm Ngân hàng hiện vẫn dẫn đầu về giá trị phát hành với tổng giá trị đạt 136.772 tỷ đồng, chiếm 53,6% tổng giá trị phát hành. Nhóm bất động sản đứng vị trí thứ hai với 51.979 tỷ đồng, chiếm khoảng 20,4%. So với cùng kỳ năm 2021 (hơn 214.000 tỷ đồng), lượng trái phiếu do nhóm doanh nghiệp địa ốc phát hành sụt giảm gần 76%. \n Năm 2023, Chính phủ sẽ ưu tiên xử lý một số vấn đề trên thị trường tài chính và bất động sản. Thứ nhất là vấn đề pháp lý, nếu tháo gỡ được sẽ giải tỏa được một lượng vốn đang ách tắc. Thứ hai là gỡ nút thắt vốn. Thứ ba là kiểm soát rủi ro hệ thống,… Ngoài ra, có một vấn đề đáng chú ý nữa là điểm rơi trái phiếu đáo hạn vào năm 2023 – 2024, cùng lúc này thị trường bất động sản đang còn nhiều khó khăn khi thanh khoản kém, lãi suất tăng, tỷ giá biến động,… \n Nghị định 65 sửa đổi có 4 điểm đáng chú ý. Một là cho phép phát hành mới để đảo nợ cũ, hai là cho phép doanh nghiệp đàm phán với trái chủ để giãn/hoãn nợ, ba là cho phép lùi thời gian áp dụng quy định nhà đầu tư chuyên nghiệp mới được mua trái phiếu riêng lẻ, bốn là cho phép giãn tiến độ quy định bắt buộc về xếp hạng tín nhiệm. \n Bên cạnh đó, vị này cho rằng phải cởi mở hơn kênh phát hành ra công chúng và phải khơi thông kênh này. Hai là phải cởi mở hơn để cho nhiều nhà đầu tư tổ chức (quỹ đầu tư, ngân hàng, bảo hiểm,…) tham gia mua trái phiếu doanh nghiệp cả kể thị trường sơ cấp và thứ cấp. \n Chỉ số Đô la Mỹ, thước đo sức mạnh của đồng bạc xanh so với các đồng tiền chủ chốt khác hiện ở mức 102,33 theo ghi nhận lúc 7h (giờ Việt Nam). Tỷ giá euro so với USD tăng 0,09% ở mức 1,0801. Tỷ giá đồng bảng Anh so với USD tăng 0,02% ở mức 1,2199. Tỷ giá USD so với yen Nhật giảm 0,17% ở mức 128,37. \n Trong nước, tỷ giá trung tâm hôm nay (17/1) được Ngân hàng Nhà nước (NHNN) công bố ở mức 23.603 VND/USD, tăng 2 đồng so với mức niêm yết hôm qua. Áp dụng biên độ 5%, hiện tỷ giá USD các ngân hàng thương mại (NHTM) được phép giao dịch là từ 22.423 - 24.783 VND/USD. \n Tỷ giá USD trong nước sáng nay đồng loạt ghi nhận giảm từ 7 đến 12 đồng. Trong đó, Vietcombank (HM:VCB), BIDV (HM:BID) và Eximbank (HM:EIB) cùng hạ tỷ giá xuống 10 đồng ở cả hai chiều mua bán. Đáng kể hơn có VietinBank giảm 12 đồng còn Techcombank (HM:TCB) cũng giảm 12 đồng nhưng chỉ ở chiều bán so với mức niêm yết cùng giờ sáng qua. \n Giá mua USD hiện nằm trong khoảng từ 23.245 – 23.282 VND/USD còn giá bán ra duy trì trong phạm vi 23.560 - 23.732 VND/USD. Trong đó, ngân hàng có giá mua USD cao nhất là ở Techcombank còn giá bán USD thấp nhất ở Eximbank. \n Trên thị trường \"chợ đen\", khảo sát lúc 9h30 sáng nay cho thấy đồng USD hiện được giao dịch ở mức 23.380 - 23.500 VND/USD, giá mua giảm và giá bán không đổi so với mức ghi nhận giờ này hôm qua. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 17/01: Chờ kết quả báo cáo quý 4",
      "time": "17 thg 1, 2023",
      "posted_date": "Ngày đăng 16:46 17/01/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/01: Chờ kết quả báo cáo quý 4 \n Đêm qua cả ba chỉ số chính của Mỹ đều có một phiên tăng nhẹ nhàng, Dow Jones tăng 0.33%, S&P 500 tăng 0.4%, Nasdaq tăng 1.2%. 9h24, các thị trường Châu Á trọng điểm tăng giảm đan xen. Phía tăng có Nikkei 225 đang tăng 1.18%, SZSE Component tăng 0.19%, SET tăng 0.19%, IDX Composite tăng 0.5%, phía giảm có, KOSPI giảm 0.42%, Taiwan Weighted giảm 0.14%, Hang Seng giảm 0.86%, ShangHai giảm 0.29%, S&P/ASX200 giảm 0.15%. \n Chỉ số phái sinh VN30F2301 mở phiên ATO tăng 4.8 điểm từ 1075.2 lên 1080 điểm. Vào 9h29 VN30F2301 khớp ở mức 1,080.5 điểm. \n VN-Index đang tăng 4.45 điểm (0.42%) lên 1,071.13 điểm. VN30 tăng 6.85 điểm (0.64%) lên 1,082.56 điểm. HNX-Index tăng 1.17 điểm (0.55%) lên 212.05 điểm, UPCoM tăng 0.16 điểm (0.22%) lên 72.38 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá đang khá lệch 234 (4 cổ phiếu trần)/73 (2 cổ phiếu sàn). \n Rổ VN30 đang có 21 cổ phiếu tăng giá, 8 cổ phiếu giảm giá. Ba cổ phiếu tăng giá mạnh nhất trong rổ là MBB (HM:MBB), TCB (HM:TCB), HPG (HM:HPG) với mức tăng lần lượt là 3.5%, 3.4%, 2.5%. \n Mùa báo cáo tài chính quý 4/2022 đã tới, số liệu đã thông bố có vẻ không khả quan khi trong 20 doanh nghiệp đã có báo cáo có tới 13 doanh nghiệp có mức độ tăng trưởng âm so với cùng kỳ năm ngoái, tuy nhiên thị trường chứng khoán lại là thị trường của tương lai. Một tương lai 5:5. \n Trần Vương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 17/1: Rủi ro đang dần được “xoá nhoà”",
      "time": "16 thg 1, 2023",
      "posted_date": "Ngày đăng 02:44 17/01/2023",
      "main_content": "Công ty chứng khoán BSC duy trì quan điểm thị trường sẽ chưa có biến động quá mạnh và sẽ tiếp tục tích lũy trong vùng 1.050-1.065 điểm. Nhận định chứng khoán ngày 17/1 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index khả năng cao sẽ tiếp tục đi ngang và chưa thể chuyển đổi trạng thái trước kỳ nghỉ lễ \n Về góc nhìn kỹ thuật, lực cầu về cuối phiên đã giúp cho VN-Index đóng cửa tạo nến xanh tăng điểm. Hầu hết các chỉ báo đều đi ngang cho tín hiệu trung lập. Trong đó chỉ báo RSI tại khung đồ thị ngày đã hướng nhẹ lên và xóa đi rủi ro tạo 2 đỉnh phân kỳ trong ngắn hạn. \n Bên cạnh đó, chỉ báo ADX cũng đang ở mức thấp, xấp xỉ 14, cho thấy VN-Index khả năng cao sẽ tiếp tục đi ngang và chưa thể chuyển đổi trạng thái trước kỳ nghỉ lễ. \n Với diễn biến hiện tại, chúng tôi khuyến nghị nhà đầu tư chỉ duy trì tỷ trọng cổ phiếu ở mức độ vừa phải, hạn chế mua mới cổ phiếu trong những phiên cận kề kỳ nghỉ Tết Âm lịch để chờ đợi xu hướng mới, cũng như quản trị rủi ro trong bối cảnh thị trường vẫn đang vận động trong biên độ hẹp và chưa có thay đổi lớn. \n Công ty chứng khoán KB Việt Nam (KBSV): Chỉ gia tăng tỷ trọng khi xuất hiện tín hiệu xác nhận xu hướng rõ ràng hơn \n Lực mua chủ động gia tăng áp đảo bên bán giúp cho trạng thái thị trường trở nên tích cực hơn và để ngỏ cơ hội một lần nữa thử thách vùng cản gần quanh 1.06x điểm. \n Mặc dù vậy, cơ hội chinh phục thành công vùng cản này của VN-Index vẫn chưa rõ ràng và rủi ro quay lại diễn biến điều chỉnh tại đây vẫn hiện hữu. \n Nhà đầu tư được khuyến nghị khống chế tỷ trọng ở mức an toàn và chỉ gia tăng tỷ trọng khi xuất hiện tín hiệu xác nhận xu hướng rõ ràng hơn. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường sẽ tiếp tục tích lũy trong vùng 1.050-1.065 điểm \n Thị trường hôm nay tăng nhẹ hơn 6 điểm, với 9/19 ngành tăng điểm, trong đó ngành ngân hàng là trụ đỡ với mức tăng hơn 2%, giúp VN-Index giữ được sắc xanh khi số mã giảm điểm nhiều hơn số mã tăng điểm. \n Trong tuần cuối cùng của năm âm lịch Nhâm Dần, BSC duy trì quan điểm thị trường sẽ chưa có biến động quá mạnh và sẽ tiếp tục tích lũy trong vùng 1.050-1.065 điểm. \n Nhận định phái sinh ngày 17/1 \n VN30F2301 đảo chiều tăng về cuối phiên đóng cửa tăng 6,1 điểm với basis spread giảm 0,5 điểm. Khối lượng trên VN30F2301 giảm 14%, VN30F2302 tăng 177%, VN30F2303 tăng 23% và VN30F2306 giảm 384% so với phiên liền trước. \n VN30-Index đóng cửa với cây nên doji xanh cho tín hiệu áp lực bán tại vùng 1.077 vẫn không nhỏ nhưng lực cầu tại vùng 1.060 vẫn tích cực. \n Ở góc nhìn kỹ thuật, VN30-Index vẫn duy trì trạng thái trung lập trong xu hướng ngắn hạn khi duy trì trên vùng MA20, tương đương khu vực 1.038 điểm. MACD trên khung 1 ngày của VN30 và VN30F1M cho tín hiệu phục hồi ngắn hạn. RSI của VN30 và VN30F1M cho thấy sự phục hồi tích cực (sideway-up). \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2301 sẽ tịnh tiến dần lên 1078-1080 điểm nhưng sẽ gặp áp lực cản tại vùng này \n VN30F2301 đang đi lên với nhịp tăng giảm đang xen và theo mẫu hình Rising Wedge. Đồng thời, chỉ báo RSI đang cho phân kỳ giảm cho thấy đà tăng từ cuối tháng 12/2022 đang đi vào giai đoạn cuối. Như vậy, VN30F2301 sẽ tịnh tiến dần lên 1078-1080 điểm nhưng sẽ gặp áp lực cản tại vùng này. \n Trên khung Daily, xu hướng ngắn hạn vẫn duy trì mức tăng. Nhà đầu tư có thể Bán (Short) ở vùng 1.078 - 1.080 điểm, dừng lỗ 1.081 điểm và chốt lời vùng 1.070 - 1.072 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Rủi ro quay lại diễn biến điều chỉnh quanh 1.06x vẫn hiện hữu \n F1 diễn biến giằng co trong phiên với các nhịp tăng giảm đan xen trước khi mở rộng đà tăng về cuối phiên. Lực mua chủ động gia tăng áp đảo bên bán giúp cho trạng thái thị trường trở nên tích cực hơn và để ngỏ cơ hội chinh phục thành công ngưỡng vùng cản gần quanh 1.06x. \n Mặc dù vậy, rủi ro quay lại diễn biến điều chỉnh tại đây vẫn hiện hữu. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng trong những phiên tới \n Các hợp đồng tương lai tăng theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu vận tải biển, bất động sản bị rút tiền",
      "time": "16 thg 1, 2023",
      "posted_date": "Ngày đăng 03:00 17/01/2023",
      "main_content": "Vietstock - Cổ phiếu vận tải biển, bất động sản bị rút tiền \n Trong tuần giao dịch 09 - 13/01, dòng tiền rút khỏi thị trường trong đó, vận tải biển, bất động sản là hai nhóm bị rút tiền nổi trội. \n Tuần 09 - 13/01, chứng khoán có một tuần đi lên với thanh khoản suy yếu. Cụ thể, VN-Index tăng 0.8% lên 1,060 điểm, HNX-Index tăng 0.3% lên 211.26 điểm. Trong khi đó, thanh khoản cả 2 sàn đi xuống về cả khối lượng và giá trị giao dịch. \n Ở sàn HOSE, khối lượng giao dịch giảm 10% còn 549 triệu đơn vị/phiên, giá trị giao dịch giảm 6% còn 9.6 ngàn tỷ đồng/phiên. Đối với HNX, khối lượng giao dịch giảm còn 17% trong khi giá trị giao dịch giảm hơn 9%, lần lượt ở mức 56.4 triệu đơn vị/phiên và 870 tỷ đồng/phiên. \n  \n Thanh khoản chung suy yếu song vẫn có trường hợp tăng đột biến như chứng chỉ quỹ E1VFVN30, khối lượng giao dịch tăng hơn 800% lên mức 2 triệu đơn vị/phiên. \n Ngân hàng là nhóm ngành được dòng tiền chú ý trong tuần qua. Các mã EIB (HM:EIB), VIB (HM:VIB), VCB (HM:VCB), ACB (HM:ACB) đều lọt top tăng thanh khoản trên sàn HOSE. Khối lượng giao dịch của các mã này đạt từ 1.5 triệu đến gần 5 triệu đơn vị/phiên. Ngoại trừ EIB, các mã còn lại đều tăng giá trong tuần qua. \n Ở chiều rút tiền, vận tải biển là một trong những nhóm bị rút tiền nổi bật. VOS, VIP, PVT (HM:PVT), GMD… có tên trong top cổ phiếu giảm thanh khoản mạnh nhất sàn HOSE. Trong đó, VOS giảm khối lượng giao dịch tới 68%. \n Nhóm bất động sản tiếp tục bị rút tiền mạnh. Hàng loạt cổ phiếu giảm mạnh thanh khoản trên cả 2 sàn. VRE (HM:VRE), SCR (HM:SCR) ghi nhận mức giảm trên 50%. Trong khi đó, ITA (HM:ITA), API, AAV, HUT (HN:HUT), IDJ, L14, PVL, BII, CEO có thanh khoản giảm từ 20 - 50%. \n Một vài cổ phiếu chứng khoán cũng có tuần kém hút tiền. APG,  SHS  (HN:SHS), APS, MBS (HN:MBS) nằm trong top giảm thanh khoản tuần qua. Trong đó, APG có khối lượng giao dịch giảm tới hơn 50%. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]