[
   {
      "title": "Góc nhìn 19/03: Cần thêm thời gian tích lũy?",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 01:06 19/03/2024",
      "main_content": "Vietstock - Góc nhìn 19/03: Cần thêm thời gian tích lũy? \n Chứng khoán Beta đánh giá các phiên giao dịch gần đây, các chỉ báo kỹ thuật chưa thật sự mang lại tín hiệu tích cực dù vậy dòng tiền vẫn vận động tốt. Các phiên giao dịch tiếp theo, xu hướng tăng ngắn hạn đang gặp khó khăn tại ngưỡng cản mạnh, có thể sẽ cần thêm thời gian tích lũy. \n Xác suất vượt đỉnh ngày càng giảm \n CTCK KB Việt Nam (KBSV): VN-Index diễn biến điều chỉnh trong hầu hết phiên sáng 18/03, trước khi dần lấy lại đà hồi phục với các nhịp rung lắc giằng co đan xen. \n Việc chỉ số hình thành mẫu nến “Doji” chân dài cho thấy trạng thái giằng co giữa 2 phe, liên tục giành lấy vị thế áp đảo hơn. Tuy nhiên, lực cầu phần nào đó đã cho thấy sự suy yếu và hiệu ứng lan tỏa đã co hẹp lại trên nhóm cổ phiếu Mid Cap, nhóm dẫn dắt chính trong những nhịp hồi phục gần nhất. \n KBSV cho rằng mặc dù xu hướng tăng điểm vẫn đang được bảo lưu và cơ hội hồi phục vẫn đang được để ngỏ, sự suy yếu của lực cầu và thiếu đi nhóm dẫn dắt sẽ khiến cho xác suất vượt đỉnh của VN-Index ngày càng giảm và rủi ro đảo chiều ngày càng gia tăng. \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp hồi phục, có thể thực hiện bán chốt lời từng phần và hạ tỷ trọng các vị thế trading khi chỉ số tiếp cận vùng cản kế tiếp quanh 1,300 (+/-10 điểm). \n Cần thêm thời gian tích lũy \n CTCK Beta (Beta): Theo quan điểm kỹ thuật, VN-Index duy trì nằm trên các đường trung bình dài hạn nhưng lại nằm dưới MA10 và MA20 nên rủi ro ngắn hạn có dấu hiệu gia tăng. Các chỉ báo như SAR bắt đầu cho thấy tín hiệu tiêu cực, cặp DI+, DI- tiếp tục thu hẹp khoảng cách, đường MACD duy trì trạng thái tiêu cực khi nằm dưới đường Signal cho thấy khả năng đảo chiều xu hướng trong ngắn hạn vẫn hiện hữu. \n Beta đánh giá các phiên giao dịch gần đây, các chỉ báo kỹ thuật chưa thật sự mang lại tín hiệu tích cực dù vậy dòng tiền vẫn vận động tốt. Các phiên giao dịch tiếp theo, xu hướng tăng ngắn hạn đang gặp khó khăn tại ngưỡng cản mạnh, có thể sẽ cần thêm thời gian tích lũy. \n Beta khuyến nghị trong giai đoạn hiện nay, nhà đầu tư nên hạn chế sử dụng đòn bẩy cũng như mua đuổi bất chấp giá đối với những cổ phiếu có dấu hiệu tăng nóng. Bên cạnh đó, yếu tố tỷ giá có dấu hiệu tăng nóng trong thời gian gần đây cũng cần được quan sát cùng với áp lực bán ròng khá mạnh từ khối ngoại nhằm giảm thiểu rủi ro trong giao dịch ngắn hạn. \n Không nên hoảng loạn bán đuổi \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index ghi nhận phiên giao dịch 18/03 với biến động trượt điểm mạnh từ phiên sáng cùng thanh khoản tăng cao. \n Ở khung đồ thị ngày, chỉ báo RSI vẫn đang tiếp tục hướng xuống sau khi hình thành phân kỳ âm cho thấy VN-Index vẫn đang nằm trong nhịp điều chỉnh, tích lũy trở lại. VN-Index đóng cửa vẫn đang giao dịch trong khu vực 1,240-1,280 điểm. Trong trường hợp tích cực, VN-Index vẫn sẽ tiếp tục giao dịch sideway tích lũy với biên độ 40 điểm và phiên giảm điểm mạnh này có thể đánh giá là phiên ST (kiểm tra thứ cấp) trong sóng điều chỉnh phẳng. \n Ở khung đồ thị giờ, chỉ báo RSI sau khi chạm vùng quá bán đã cho dấu hiệu hướng lên, đường DI- cắt lên đường DI+, và chỉ số chung sau khi cắt đường biên dưới dải Bollinger band đã quay trở lại cùng với việc CMF vẫn đang hướng lên cho thấy dòng tiền bắt đáy cũng đã tham gia thị trường. \n VCBS khuyến nghị các nhà đầu tư giữ tâm lý thận trọng và không nên hoảng loạn bán đuổi cổ phiếu ở những phiên rung lắc mạnh như phiên 18/03. Các nhà đầu tư nên tận dụng cơ hội để giải ngân cổ phiếu thuộc nhóm ngành vẫn đang thu hút dòng tiền ổn định và giữ vững được vùng hỗ trợ như bất động sản, ngân hàng, chứng khoán. \n Kết thúc xu hướng tăng ngắn hạn \n CTCK Shinhan (SSV): Sau khi hình thành tín hiệu phân kỳ, thị trường đã đảo chiều và hình thành mô hình 2 đỉnh, qua đó xác nhận sự kết thúc của xu hướng tăng ngắn hạn. Về mặt trung hạn, thị trường vẫn duy trì được xu hướng khi có dấu hiệu bật tăng từ vùng 1,220 điểm. \n Các chỉ báo kỹ thuật tiếp tục duy trì tín hiệu tiêu cực khi được MACD đã cắt xuống đường Signal. Chỉ báo RSI cũng hình thành mẫu hình vai đầu vai, qua đó xác nhận xu hướng giảm của chỉ báo RSI. \n Canh nhịp điều chỉnh để cơ cấu lại danh mục \n CTCK BIDV (HM:BID) (BSC): Trong những phiên tới, VN-Index có thể giao dịch trong vùng 1,220-1,245 điểm. Nhà đầu tư có thể canh nhịp điều chỉnh này để cơ cấu lại danh mục. \n * Tiếp tục cập nhật... \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dự báo diễn biến cổ phiếu ngân hàng 18/3 - 22/3: VN-Index hướng về 1300 điểm, 1 mã cổ phiếu kỳ vọng tăng đến 30%",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 18:24 18/03/2024",
      "main_content": "Cổ phiếu ngân hàng sắp hoàn thành nhịp tích lũy, VN-Index hướng về 1300 điểm ngay trong tuần này. Nhìn lại thị trường chứng khoán Việt Nam tuần qua, VN-Index tiếp tục chứng kiến nhiều phiên biến động mạnh và kết thúc tuần tại mức 1.263,78 điểm, tương đương mức tăng 16,43 điểm (+1,32%) so với cuối tuần trước. Cụ thể, trong tuần có 2 phiên tăng và 3 phiên giảm. Khi gặp vùng kháng cự mạnh 1.280, VN-Index rung lắc mạnh và chịu áp lực điều chỉnh trong 2 phiên cuối tuần thanh khoản mặc dù giảm nhưng vẫn duy trì trên mức trung bình 20 tuần với giá trị giao dịch trên 3 sàn đạt 28.368 tỷ đồng/phiên. \n Diễn biến cổ phiếu ngân hàng tuần qua \n Dòng bank có sự phân hoá mạnh mẽ trong tuần qua. Nếu như nhóm cổ phiếu tác động tiêu cực đến thị trường lần lượt là VCB (HM:VCB) (-1,15%),  SHB  (HM:SHB) (-2,56%), PGB (-2,49%), LPB (HM:LPB) (-3,5%), NAB (-3,24%)... thì lội ngược dòng, các cổ phiếu bao gồm BID (HM:BID) (+0,77%), CTG (HM:CTG) (+0,72%), ACB (HM:ACB) (+1,11%), VIB (HM:VIB) (+4,41%), SGB (+1,46%),...có điểm tăng ấn tượng. Hai cổ phiếu là MBB (HM:MBB) và STB (HM:STB) góp mặt trong danh sách Top 10 thanh khoản sôi động nhất nhất sàn HoSE tuần qua. \n Biến động của các mã cổ phiếu ngân hàng có thể thấy rõ tại 2 phiên giao dịch thứ 4 (13/3) và thứ 6 (15/3). Đối với phiên 13/3, toàn ngành có tới 26 mã tăng, hàng loạt cổ phiếu vốn hoá lớn như VCB, BID, CTG lần lượt tăng 1,7%, 1,2%, 1,9% giúp chỉ số chung khởi sắc, đồng thời, các mã như VPB (HM:VPB) (2,7%), SHB (2,2%), TPB (HM:TPB) (+2,7%)... đều ghi nhận bật tăng. Nhưng kết phiên giao dịch thứ 6 (15/3), bộ đôi ngân hàng bao gồm VCB (-1,05%), VPB (-0,8%) đã tác động tiêu cực đến thị trường. \n Đáng chú ý, điểm sáng của nhóm “cổ phiếu vua” là EIB (HM:EIB) - đứng đầu danh mục được khối ngoại tích cực mua ròng đi kèm mã MBB (157 tỷ đồng). Trong khi đó, góp mặt trong Top 5 nhóm cổ phiếu được nhà đầu tư ngoại bán ròng có VPB với 188 tỷ đồng, góp phần tạo nhịp giảm cho cổ phiếu này. \n Dự báo xu hướng tuần 18/3 - 22/3 \n Chia sẻ với chúng tôi, ông Trần Đức Hiền - Trưởng phòng kinh doanh CTCP Chứng khoán VPS cho biết, trong tuần tới thị trường gặp áp lực chốt lời mạnh mẽ bởi những thông tin không mấy tích cực do tỷ giá USD liên tục tăng cao và Ngân hàng Nhà nước đã có động thái can thiệp bằng cách hút tiền về thông qua bán tín phiếu. \n Thời điểm thấp nhất, VN-Index có lúc giảm về 1.233,14 điểm tức là giảm tới 3,45% so với mức đỉnh cao nhất phiên ngày 6/3. Tuy nhiên, điều đáng ngạc nhiên là chỉ vài phiên sau đó, VN-Index đã có sự phục hồi rất ấn tượng và gần quay trở lại mốc này khi đóng cửa ngày 14/3 ở mức 1.276,41 điểm. \n Ông Hiền cho rằng, chính việc rũ bỏ như vậy đã giúp thị trường chung “nhẹ tàu” hơn và điểm tích cực ở đây là tại các phiên phục hồi, thị trường vẫn duy trì được thanh khoản khá cao với mức khớp lệnh trung bình tuần của Vnindex đạt xấp xỉ 927 triệu cổ phiếu/phiên. Điều đó cho thấy dòng tiền vẫn đang ở lại thị trường chứ chưa có dấu hiệu bị rút ra ngoài. \n Kịch bản tuần 18-22/3 dự kiến sẽ tích cực hơn khi nhóm dẫn dắt thị trường là ngân hàng đã có dấu hiệu sắp hoàn thành nhịp tích lũy, bước vào nhịp tăng mới đưa VN-Index hướng về mục tiêu 1.300 điểm. \n Nhiều cổ phiếu ngân hàng xuất hiện điểm mua: \n VCB \n Có thể nói, VCB là một trong những cổ phiếu “leader” của thị trường nói chung và ngành ngân hàng nói riêng. Mới đây, VCB cũng đón nhận rất nhiều thông tin tích cực như lợi nhuận hợp nhất trước thuế năm vừa qua đạt kỷ lục 41.244 tỷ đồng, tăng +10,4% so với năm 2022. Với những con số kinh doanh hiệu quả, ngân hàng đã lên kế hoạch chia cổ tức ở mức 38.79% bằng cổ phiếu trong thời gian tới. \n  \n  \n Hiện tại, giá cổ phiếu VCB đang tích lũy trong vùng giá từ 94.000 - 96.000 VND (HM:VND) sẽ là vùng mua an toàn cho nhà đầu tư. Mục tiêu giá trong vòng 3-6 tháng tới ở mức Fibo Ext 100% tương ứng với 121.000 VND (Tỷ suất sinh lời dự kiến: 27%) \n ACB \n Cổ phiếu ACB đã có một nhịp rũ bỏ kể từ ngày 6/3, cổ phiếu có thời điểm giảm giá thấp nhất đạt 26.600 VND, tương đương với mức -5.8%. Đây là thời điểm mua tốt đối với cổ phiếu này trong vùng giá từ 26.600 - 27.400 VND. \n Mục tiêu giá trong vòng 3 tháng là 31.000 VND tương ứng với mức Fibo Ext 100%, tỷ suất sinh lời dự kiến 15%. \n  \n  \n Sau một nhịp giảm hơn 7% kể từ vùng đỉnh ngày 24/2, dòng tiền đã có dấu hiệu quay trở lại đối với cổ phiếu VIB ở các ngày 13/3 và 15/3 với mức tăng trên 3% mỗi phiên. \n  \n  \n Kỳ vọng giá trong vòng 3 tháng là ở mức Fibo Ext 100% tương ứng 26.000 VND (Tỷ suất sinh lời dự kiến: 18%). \n >> Dự báo diễn biến cổ phiếu ngân hàng 26/2 - 1/3: Tích lũy chuẩn bị cho nhịp tăng mới \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 19/03/2024: Rủi ro điều chỉnh ngắn hạn vẫn còn",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 00:10 19/03/2024",
      "main_content": "Vietstock - Vietstock Daily 19/03/2024: Rủi ro điều chỉnh ngắn hạn vẫn còn \n VN-Index giảm sâu kèm theo khối ngoại liên tục bán ròng cho thấy sự bi quan đang bao trùm. Chỉ báo Stochastic Oscillator và MACD vẫn chưa có dấu hiệu tích cực trở lại báo hiệu rủi ro điều chỉnh sẽ còn tiếp diễn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 18/03/2024 \n - Các chỉ số chính giảm mạnh trong ngày 18/03/2024. Kết phiên, VN-Index giảm 1.6%, về mức 1,243.56 điểm; HNX-Index giảm 1.19%, về mức 236.68 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1.616 tỷ đơn vị, tăng 60.23% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 69.59% so với phiên trước, đạt gần 183 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 1,029 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 56 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa xuất hiện tín hiệu giằng co quanh mức tham chiếu và duy trì đến gần giữa phiên thì bất ngờ áp lực bán mạnh xuất hiện dẫn đến chỉ số tụt dốc không phanh. Đến phiên chiều, tâm lý hoảng loạn đã giảm bớt khi đà giảm của chỉ số đã được thu hẹp. Tuy nhiên, chỉ số nhìn chung vẫn tiêu cực và khó tránh khỏi mức giảm vào cuối ngày. Kết phiên, VN-Index giảm 20.22 điểm, tương đương 1.6%. \n - Về mức độ ảnh hưởng, VIC (HM:VIC), VRE (HM:VRE) và DIG (HM:DIG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 3 điểm tăng. Ở chiều ngược lại, GVR (HM:GVR), CTG (HM:CTG) và VCB (HM:VCB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 20.68 điểm, về mức 1,235.74 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn với 2 mã tăng, 28 mã giảm. Trong đó, cổ phiếu GVR và BCM (HM:BCM) ghi nhận tiêu cực nhất với mức giảm lần lượt là 5.9% và 4.3%. Ngược lại, cổ phiếu VRE ghi nhận tích cực khi đứng đầu bảng với mức chạm trần 7%. \n - Trong phiên giao dịch ngày 18/03/2024, VN-Index giảm điểm mạnh khi lực bán gia tăng trên diện rộng và không ít cổ phiếu lớn nới đà đi xuống, đặc biệt là nhóm ngành sản xuất nhựa - hóa chất, khai khoáng và bán buôn. Trong đó, nhóm ngành sản xuất nhựa - hóa chất liên tục ghi nhận tiêu cực trong phiên hôm nay với mức giảm 5.21%. Cụ thể, các mã cổ phiếu như GVR giảm 5.92%, DGC (HM:DGC) giảm sàn 6.93%, BMP (HM:BMP) giảm 4.05%, DCM (HM:DCM) giảm 3.94% và DPM (HM:DPM) giảm 4.53%. \n Ngược lại, các mã cổ phiếu thuộc nhóm ngành bất động sản ghi nhận sắc xanh tích cực với VIC (+3.83%), VRE (+6.99%), DIG (+6.84%), PDR (HM:PDR) (+3.56%), DXG (HM:DXG) (+3.83%), CEO (+3.62%), HDC (HM:HDC) (+3.45%), NVL (HM:NVL) (+1.21%), … \n VN-Index giảm sâu kèm theo khối ngoại liên tục bán ròng cho thấy sự bi quan đang bao trùm. Chỉ báo Stochastic Oscillator và MACD vẫn chưa có dấu hiệu tích cực trở lại báo hiệu rủi ro điều chỉnh sẽ còn tiếp diễn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Cắt xuống đường Middle của Bollinger Bands \n VN-Index giảm sâu kèm theo khối lượng giao dịch tăng mạnh và vượt trên mức trung bình 20 ngày cho thấy tâm lý bi quan của nhà đầu tư. \n Đồng thời, chỉ số cắt xuống đường Middle của Bollinger Bands kể từ giai đoạn cuối tháng 1/2024 cho thấy tình hình càng trở nên tiêu cực hơn. \n Chỉ báo Stochastic Oscillator và MACD vẫn chưa có dấu hiệu tích cực trở lại báo hiệu rủi ro điều chỉnh sẽ còn tiếp diễn. \n  \n HNX-Index - Chỉ báo MACD có khả năng cho tín hiệu bán \n HNX-Index giảm mạnh đồng thời khối lượng giao dịch ở mức cao chứng tỏ áp lực bán mạnh đang diễn ra. \n Đồng thời, chỉ báo MACD có khả năng cho tín hiệu bán trở lại khi thu hẹp khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện trong thời gian tới thì tình hình sẽ càng chuyển biến tiêu cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 18/03/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 18/03/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tăng 19% sau 1 tuần, cổ phiếu GVR bất ngờ giảm sàn, nến đảo chiều xuất hiện?",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 18:23 18/03/2024",
      "main_content": "Một năm gần nhất, cổ phiếu GVR (HM:GVR) của Tập đoàn Công nghiệp Cao su Việt Nam đã tăng gần 140% giá trị. Cổ phiếu GVR của Tập đoàn Công nghiệp Cao su Việt Nam (sàn HoSE) tạm thời ngắt mạch tăng 5 phiên liên tiếp (+19%) sau cú lao dốc hơn 30 điểm của VN-Index ngay sau thời điểm 10h phiên sáng 18/3. GVR theo đó cũng bị kéo về mức giá sàn 32.200 đồng/cp trước khi thu hẹp biên độ giảm còn 6%. \n Dù vậy, trên đồ thị kỹ thuật, xu hướng tiêu cực ngắn hạn của mã vẫn chưa xuất hiện. \n Tuần giao dịch trước đó, nhóm cổ phiếu bất động sản khu công nghiệp đồng loạt tăng mạnh trong đó GVR là cái tên nổi bật nhất đến từ nhóm bluchip, đóng góp tới 5,7 điểm tăng cho VN-Index. Tuần qua, mã này ghi nhận 5 phiên tăng điểm liên tiếp, trong đó 1 phiên tăng kịch trần và đồng thời xác lập mức giá cao nhất trong hơn 2 năm. \n  \n  \n Bên cạnh đó, Tập đoàn cũng dự kiến chuyển nhượng vốn tại loạt doanh nghiệp đang niêm yết, bao gồm cả CTCP Đầu tư Sài Gòn VRG (Mã SIP - HoSE) - một trong những nhà phát triển khu công nghiệp lớn nhất tại miền Nam. \n >> GVR sẽ thoái vốn tại 8 doanh nghiệp, có khoản đầu tư lãi hơn 2 lần, cũng có khoản mất trắng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đi tìm nguyên nhân khiến VN-Index bị thổi bay 38 điểm, 461 mã trên HoSe “đỏ lửa”",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 19:01 18/03/2024",
      "main_content": "Phiên sáng nay thị trường chứng khoán Việt Nam chìm trong sắc đỏ sau mấy phút hưng phấn buổi sáng. Vn-Index \"bay\" 36 điểm phiên sáng \n Sáng nay 18/3, thị trường chứng khoán Việt Nam bất ngờ đỏ lửa. Kết thúc phiên sáng Vn-Index bị thổi bay gần 36 điểm với 461 mã giảm trên HoSE, chỉ còn lại 38 mã tăng và 31 mã đứng giá. \n Thanh khoản thị trường xác lập kỷ lục buổi sáng trong nhiều năm trở lại đây với 1,07 tỷ cổ phiếu khớp lệnh, tổng giá trị hơn 27.000 tỷ đồng. Có 22.567 tỷ đồng phân bổ vào nhóm giảm giá, chiếm xấp xỉ 84% tổng giá trị giao dịch. \n  \n  \n Trong số 38 mã tăng trên HoSE, đáng chú ý có DPG của Đạt Phương. Cổ phiếu này trước đó phiên 15/3 cũng đã tăng 2,96%. Một trong những nguyên nhân khiến DPG tăng mạnh, được dự đoán do công ty công bố thông tin mua lại trước hạn toàn bộ lô trái phiếu trị giá 300 tỷ đồng (hiện đang lưu hành 200 tỷ đồng), ngay trong quý II/2024. \n Nhóm cổ phiếu ngân hàng đỏ lửa, trong đó có đến 4 đại diện trong số 5 mã kéo giảm thị trường mạnh nhất. BID (HM:BID) đứng đầu nhóm này. \n Toàn bộ nhóm cổ phiếu ngân hàng hút 3.600 tỷ đồng, đứng thứ 3 sau nhóm bất động sản và chứng khoán. Duy nhất SGB còn giữ được sắc xanh sau khi phiên giao dịch buổi sáng khép lại. \n >> Giữa lùm xùm thẻ tín dụng Eximbank (HM:EIB) và lúc VN-Index giảm 25 điểm, EIB lại ngược dòng tăng giá \n Đi tìm nguyên nhân Vn-Index giảm điểm \n Nguyên nhân do đâu? một số ý kiến cho rằng từ những thông tin phiên họp thứ 31 của Quốc hội sáng nay với nội dung chính thuộc lĩnh vực tài chính. \n Sáng nay, vấn đề liên quan đến các công ty bảo hiểm được đề cập nhiều nhất. \n Chất vấn tại phiên họp, đại biểu Đặng Bích Ngọc của tỉnh Hòa Bình cho biết, thời gian qua thị trường bảo hiểm đã thể hiện được vị trí, vai trò đối với phát triển kinh tế xã hội. Tuy nhiên, quá trình hoạt động, thị trường bảo hiểm còn phát sinh nhiều bất cập, gây dư luận xấu trong Nhân dân, mong Bộ trưởng Bộ Tài Chính cho biết hiện nay có bao nhiêu công ty bảo hiểm, trong đó hoạt động của các công ty bảo hiểm nước ngoài? \n Liên quan vấn đề này, Bộ trưởng cho biết mục tiêu phát triển và giải pháp để quản lý các công ty bảo hiểm thời gian tới nhằm hạn chế những bất cập trong thời gian qua. Về chất vấn của đại biểu đối với thị trường bảo hiểm, Bộ trưởng cho biết, hiện có 82 doanh nghiệp bảo hiểm, trong đó có 19 công ty bảo hiểm nhân thọ; có 31 Công ty bảo hiểm phi nhân thọ. Các công ty đóng góp cho nền kinh tế khoảng gần 700 ngàn tỷ. Doanh thu bảo hiểm trong năm 2023 giảm đi 8% so với năm 2022, trong đó, bảo hiểm nhân thọ giảm khoảng 13%, nhưng bảo hiểm phi nhân thọ giảm gần 3%. Như vậy, nhu cầu của người dân mua bảo hiểm nhân thọ để tích lũy đảm bảo cho cuộc sống lâu dài giảm đi. \n Vấn đề khung giá điện gió, điện mặt trời cũng được các đại biểu đưa ra chất vấn. \n Liên quan đến trách nhiệm xây dựng khung giá cho điện gió, điện mặt trời, phát biểu tại phiên chất vấn, đại biểu Hoàng Văn Cường (TP Hà Nội) cho biết, theo quy định của Luật Điện lực, Bộ Công thương là cơ quan chủ trì, Bộ Tài chính có trách nhiệm phối hợp xây dựng khung giá bán lẻ, khung giá phát điện, khung giá bán buôn, giá truyền tải điện. Đã có một thời gian rất dài nhiều cơ sở điện gió, điện mặt trời xây dựng xong nhưng không có khung giá để hòa điện. \n Đại biểu đề nghị Bộ trưởng Bộ Tài chính cho biết đã có trách nhiệm và đã thực hiện trách nhiệm này như thế nào trong việc xây dựng khung giá cho điện gió, điện mặt trời cũng như khung giá bán lẻ? \n Bên cạnh đó, theo Luật Giá, việc khai giá và việc hình thành cơ sở dữ liệu về giá là công cụ quan trọng để quản lý thị trường giá để đảm bảo lành mạnh và minh bạch. Đây cũng là một cơ sở quan trọng để tạo ra nguồn dữ liệu cho việc thẩm định giá. \n Trong thời qua, nhiều cơ quan thẩm định giá từ chối không thẩm định do không có cơ sở dữ liệu chắc chắn. Do đó, đại biểu đề nghị Bộ trưởng Bộ Tài chính cho biết việc kê khai và hình thành cơ sở dữ liệu về giá như thế nào? \n Vấn đề các công ty xổ số cũng đang được các đại biểu quan tâm chất vấn. \n >> VN-Index giảm 38 điểm, thị trường xuất hiện tin xấu? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tiền lớn vào cổ phiếu bất động sản, VN-Index 'rút chân' hay 'rút đỉnh' chiều nay?",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 19:12 18/03/2024",
      "main_content": "Phiên 18/8/2023, VN-Index giảm 55 điểm và gãy mạch tăng. Nhóm cổ phiếu bất động sản phát động đà bán tháo với khoảng 50 mã nằm sàn. Kết phiên sáng, VN-Index giảm gần 36 điểm về mức 1.227,9 điểm. HNX-Index giảm 5,63 điểm và UPCoM-Index giảm 1,8 điểm. \n Tổng giá trị giao dịch trên cả 3 sàn đạt hơn 30.000 tỷ đồng - tương đương mức giao dịch của cả phiên trước đó. Thanh khoản ghi nhận đột biến ở các nhóm bất động sản với gần 7.600 tỷ đồng, chứng khoán với 5.550 tỷ đồng và hóa chất với 2.360 tỷ. \n  \n  \n Nhiều cổ phiếu bất động sản giảm giá trở lại như NVL (HM:NVL), PDR (HM:PDR), CII (HM:CII). Các mã HDG (HM:HDG), KDH (HM:KDH), KBC (HM:KBC), VHM (HM:VHM) giảm mạnh từ 2-5%. Chỉ còn DIG (HM:DIG) ngược dòng tăng 3,5%, HQC tăng 3,3%, DXG (HM:DXG) tăng 0,8%, CEO tăng 0,9%, TCH tăng 2,6%, DPG tăng 3,2%... Hầu hết các mã này đều được giao dịch đột biến, thanh khoản thuộc Top đầu thị trường. \n Còn nhớ phiên 18/8/2023, VN-Index từng ghi nhận phiên giảm 55 điểm ngay sau khi VN-Index chinh phục bất thành mốc 1.250. Chỉ số đóng cửa dưới mốc 1.180 điểm cùng sắc đỏ áp đảo. \n Phiên này, khoảng 50 cổ phiếu bất động sản cùng nhau giảm sàn trong đó có VIC (HM:VIC), NVL, PDR, KDH, DXG, DIG, CII, TCH, SJS (HM:SJS), HQC, ITA (HM:ITA), HPX, QCG (HM:QCG), LDG (HM:LDG), SCR (HM:SCR), IDJ, TDH, NTL, HAR, L14, TIG,... Dư bán sàn tại các mã lớn đều từ ngưỡng 3 - 6 triệu đơn vị mỗi mã. \n >> Gần 50 cổ phiếu bất động sản giảm sàn \n  \n  \n So với thời điểm cách đây 7 tháng, vị thế ở nhóm cổ phiếu bất động sản thời điểm hiện tại tương đối khác biệt. Trong nhịp tăng của VN-Index 4 tháng qua, thể hiện của các cổ phiếu ngành địa ốc được đánh giá tương đối rời rạc, sự đồng thuận chỉ diễn ra tập trung ở các cổ phiếu bất động sản khu công nghiệp. Hiện tại, dòng tiền vào nhóm bất động sản nhà ở và dân dụng đang có dấu hiệu mạnh lên. \n Trước đó gần 1 năm, nhóm bất động sản là nhân tố phát động đà tăng của VN-Index (từ cuối tháng 4 đến giữa tháng 8). Vì vậy, trong phiên thị trường điều chỉnh 55 điểm ngày 18/8, bất động sản chính là nhóm bị bán mạnh hơn cả. \n >> Bảng giá Chứng khoán VNDirect gặp lỗi trong phiên thị trường giao dịch gần 42.000 tỷ đồng \n Ở thời điểm hiện tại, bối cảnh vĩ mô đang có nhiều nét tương đồng với giai đoạn các đây nửa năm. Trong bối cảnh thị trường đón nhận nhiều thông tin như diễn biến lạm phát Mỹ hay Ngân hàng Nhà nước Việt Nam phát hành tín phiếu hút hàng chục nghìn tỷ đồng tiền về, nhiều ý kiến bắt đầu lo ngại về một bull-trap và tạo mô hình 2 đỉnh. \n Theo ông Nguyễn Việt Quang - Giám đốc Trung tâm kinh doanh 3, Công ty Chứng khoán Yuanta Việt Nam, lo lắng trên hoàn toàn có cơ sở. Kỹ thuật thị trường hiện đã phát đi một số tín hiệu cảnh báo như: VN-Index đang tạo phân kỳ giữa giá và RSI (thường xuất hiện khi thị trường tạo mô hình 2-3 đỉnh); chỉ số đã xuất hiện quanh 3 phiên phân phối và 1 phiên phân phối mạnh vào ngày 8/3 cũng như đang gặp vùng kháng cự mạnh hợp lưu bởi fibo 61.8 và vùng đỉnh tháng 9/2022. \n Dù vậy, rủi ro thị trường tạo 2 đỉnh ở vùng điểm số hiện tại đã giảm đi nhiều. Việc VN-Index có lặp lại kịch bản cuối tháng 9/2023 hay không phụ thuộc lớn vào mức độ hút tiền về của Ngân hàng Nhà nước (hiện mới chỉ ở mức 75.000 tỷ đồng). \n >> VN-Index giảm 36 điểm, thị trường xuất hiện tin xấu? \n ProPicks AI đánh giá SCR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SCR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Các quỹ ETF liên tục rút tiền ra khỏi thị trường Việt Nam từ đầu năm 2024",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 20:20 18/03/2024",
      "main_content": "Fubon FTSE Vietnam ETF là quỹ ngoại duy nhất mua ròng tại thị trường Việt Nam từ đầu năm 2024. Đối với giao dịch giữa các nhóm nhà đầu tư, cá nhân đã mua ròng gần 8.500 tỷ đồng, cân lại đà bán ra từ khối ngoại. Trong 14 ngày đầu tháng 3, các quỹ ETF đã bán ròng 1.330,2 tỷ đồng, chủ yếu đà bán đến từ các quỹ trong nước với 1.332,8 tỷ đồng bán ra. Tỷ trọng lớn nhất đến từ quỹ VFMVN Dimond ETF bán ròng 1.051 tỷ đồng, tiếp theo là quỹ VFM VN30 ETF bán ròng 224,1 tỷ đồng. \n Ở chiều ngược lại, quỹ ETF của khối ngoại mua ròng 2,6 tỷ đồng, bởi quỹ Fubon FTSE Vietnam ETF mua vào 186,3 tỷ đồng, cân lại 179,9 tỷ đồng quỹ Xtrackers FTSE Vietnam Swap ETF bán ra. \n Tính từ ngày 1/1-14/3, các quỹ ETF đã hút ròng 4.830,7 tỷ đồng ra khỏi thị trường Việt Nam. Phía quỹ nước ngoài hút 1.490,7 tỷ đồng, duy nhất Fubon FTSE là mua vào 400,8 tỷ đồng. Phía quỹ trong nước hút 3.340 tỷ đồng, trong đó VFMVN Dimond ETF bán 2.485,3 tỷ đồng. \n  \n  \n Ở chiều ngược lại, khối ngoại liên tục bán ròng 8.491,24 tỷ đồng từ đầu năm. Chỉ trong nửa đầu tháng 3, nhóm này bán ra 3.382,8 tỷ đồng. Tháng liền trước đó, khối ngoại bán ra 2.768,9 tỷ đồng. \n Trong năm 2024, nhóm tự doanh mua ròng 1.258,3 tỷ đồng, tuy nhiên nhóm tổ chức trong nước bán ra 1.534,6 tỷ đồng. Như vậy, sự trao tay cổ phiếu chính vẫn đến từ cá nhân trong nước và nhà đầu tư nước ngoài. \n Trên thị trường, kết thúc phiên sáng ngày 18/3, VN-Index bất ngờ giảm mạnh 35,91 điểm (-2,84%) về 1.227,87 điểm. Nhịp giảm điểm diễn ra trong bối cảnh chỉ số đã chạm lại vùng đỉnh cũ quanh 1.270 điểm và Ngân hàng Nhà nước liên tục phát hành tín phiếu, đến ngày 15/3, số tín phiếu phát hành ra đã lên tới 75.000 tỷ đồng. \n >> Nhân lúc thị trường tăng mạnh, nhà đầu tư cá nhân tranh thủ chốt lời \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "CEO Vingroup (VIC) lên tiếng về đồn đoán ‘thâu tóm đất vàng’ và động thái thoái vốn tại VRE",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 20:41 18/03/2024",
      "main_content": "Lãnh đạo Vingroup (HM:VIC) khẳng định đảm bảo quyền lợi cho những khách hàng, nhà đầu tư của  Vincom Retail  (HM:VRE). Trên thị trường, cổ phiếu VRE tăng mạnh, có lúc áp sát mức giá trần trong phiên VN-Index giảm sâu. Ông Nguyễn Việt Quang - Phó Chủ tịch Hội đồng Quản trị kiêm Tổng Giám đốc Tập đoàn Vingroup mới đây đã có những chia sẻ về việc VIC vừa ký thỏa thuận chuyển nhượng, thoái một phần vốn tại Vincom Retail. \n Dư luận đang đặc biệt quan tâm tới thông tin Tập đoàn Vingroup và các công ty con thoái vốn khỏi Vincom Retail (HoSE: VRE). Thực hư về thương vụ này ra sao, thưa ông? \n Thông tin trên là chính xác. Ngày 18/3, Vingroup và công ty con đã ký thỏa thuận bán phần vốn góp lên tới 100% vốn điều lệ trong công ty SDI – đơn vị đang sở hữu 99% vốn điều lệ của CTCP Kinh doanh Thương mại Sado, cổ đông lớn của Vincom Retail. Giao dịch dự kiến sẽ thực hiện từ tháng 3/2024 đến Quý IIi/2024. Sau khi giao dịch này hoàn tất, Công ty SDI, Công ty Sado và Công ty Vincom Retail không còn là công ty con của Tập đoàn Vingroup. \n Vì sao Vingroup lại quyết định chuyển nhượng Vincom Retail trong khi doanh nghiệp đang hoạt động tốt, lợi nhuận lên đến cả nghìn tỷ đồng mỗi năm, thưa ông? \n Đây là thời điểm cần tập trung mọi nguồn lực để phát triển mạnh mẽ Vingroup và các thương hiệu trọng điểm, có tiềm năng tăng trưởng cao. Và để thực hiện bằng được sứ mệnh này, chúng tôi sẽ dồn toàn lực, nhất là nguồn lực tài chính để tạo đà phát triển đột phá trong giai đoạn bước ngoặt tiếp theo. \n Nhưng cũng có ý kiến cho rằng, phía sau sứ mệnh như ông nói là động thái thâu tóm “đất vàng” của các trung tâm thương mại do Vincom kiểm soát để biến thành dự án nhà ở? \n Sự suy diễn trên là vô căn cứ và thiếu thực tế. Các trung tâm thương mại đều được xây dựng theo đúng quy hoạch với mục đích sử dụng rõ ràng là đất thương mại dịch vụ. Không ai có thể tùy tiện đập đi xây nhà, phá vỡ quy hoạch của cả khu đất xây trung tâm thương mại lẫn tổng thể dự án. Việc này là hoàn toàn bất khả thi về mặt pháp lý lẫn thực tế. \n Vingroup đảm bảo quyền lợi cho khách hàng, nhà đầu tư \n Ông có thể cho biết Vincom Retail sẽ thay đổi thế nào sau giao dịch từ mô hình quản lý, vận hành, chiến lược lẫn chính sách với các đối tác đang thuê mặt bằng kinh doanh? \n Sẽ không có thay đổi gì trong mô hình tổ chức, quản lý, vận hành của Vincom Retail bởi Vingroup sẽ ký hợp đồng quản lý với Vincom Retail, theo đó Vingroup sẽ thay mặt Vincom Retail quản lý hoạt động của các TTTM, quyền lợi của các khách thuê, chủ gian hàng tại các TTTM vẫn được đảm bảo như đã cam kết theo các hợp đồng đã ký. \n Vậy còn quyền lợi của các nhà đầu tư các sản phẩm shophouse, các khu shop TMDV do Vincom làm chủ đầu tư/vận hành thì sao thưa ông? \n Như đã trao đổi ở trên, quyền lợi của các nhà đầu tư và khách thuê hoàn toàn không bị ảnh hưởng. \n Xin cảm ơn ông! \n >> Vingroup (VIC) chốt bán Vincom Retail, VRE bật tăng mạnh \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index giảm 20 điểm trong ngày 48.000 tỷ đồng được trao tay, cổ phiếu bất động sản bốc đầu tăng mạnh",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 22:27 18/03/2024",
      "main_content": "VN-Index từ trạng thái giảm hơn 40 điểm thu hẹp một nửa biên độ giảm. Đồng USD tiếp tục tăng mạnh trong 1 tháng trở lại đây áp nhiều khả năng tiếp tục khiến Ngân hàng Nhà nước (NHNN) thực hiện các đợt phát hành tín phiếu hút tiền về để cân bằng áp lực tỷ giá. Trong vòng chưa đến một tuần (từ 11-15/3), NHNN đã phát hành 75.000 tỷ đồng tín phiếu. \n >> Lo ngại VN-Index tạo mô hình 2 đỉnh giống tháng 9/2023? \n 15h: Kết phiên giao dịch, VN-Index giảm hơn 20 điểm về mức 1.243,56 điểm, bảo lưu được hỗ trợ MA20. Lực cầu nhập cuộc ở bộ đôi cổ phiếu họ Vin (VRE và VIC) lan toả tâm lý tích cực sang nhiều cổ phiếu bluechip nhóm bất động sản như NVL (HM:NVL), BCG, CII (HM:CII), NBB (HM:NBB), PDR (HM:PDR), KDH (HM:KDH)... \n Cuối phiên, cổ phiếu QCG (HM:QCG), TCH, DIG (HM:DIG) và VRE cũng tăng trần, VIC tăng 3,8%, HQC tăng 4,9%, PDR tăng 3,6%... \n Theo đó, chỉ số nhóm bất động sản chuyển xanh hơn 1% và là nhóm gồng gánh thị trường chứng khoán phiên hôm nay. \n Ngược lại, các nhóm chứng khoán, bán lẻ, ngân hàng, dầu khí, thủy sản, thép, xây dựng... vẫn kết phiên trong sắc đỏ. Nhóm nhựa-hóa chất với trạng thái giảm sàn của DGC (HM:DGC) thậm chí giảm tới 5,2%. \n Nhóm cổ phiếu sản xuất với việc tăng mạnh trong hơn 2 tuần qua cũng là tâm điểm bán ra trong phiên này. \n So với phiên VN-Index giảm 55 điểm cách đây tròn 7 tháng, thanh khoản thị trường thậm chí tăng mạnh hơn với tổng cộng 48.000 tỷ đồng đã được sang tay. Giá trị giao dịch trên sàn HoSE tăng đột biến lên hơn 43.100 tỷ. \n Diễn biến giao dịch khối ngoại trên sàn HoSE 1 tháng gần nhấtKhối ngoại có phiên bán ròng thứ 5 liên tiếp với giá trị gần 990 tỷ đồng; riêng ccq FUEVFVND bị bán ròng 854 tỷ. \n >> Vụ Vạn Thịnh Phát: Trương Mỹ Lan khai NHNN nhờ kêu gọi bạn bè đầu tư để nắm trên 65% cổ phần SCB, NHNN nói gì? \n 13h55: Cổ phiếu VRE của  Vincom Retail  (HM:VRE) tăng mạnh sau giờ nghỉ ngay sau thông tin Tập đoàn Vingroup (HM:VIC) dự kiến bán 100% vốn điều lệ Công ty TNHH Đầu tư và Phát triển Thương mại SDI. \n Đáng chú ý, SDI là công ty đang sở hữu trên 99% vốn điều lệ của CTCP Kinh doanh Thương mại Sado, cổ đông lớn của Vincom Retail. Giao dịch dự kiến sẽ thực hiện từ tháng 3/2024 đến quý III/2024. \n Sau khi giao dịch này hoàn tất, Công ty SDI, Công ty Sado và Công ty Vincom Retail không còn là công ty con của Tập đoàn Vingroup. \n Được biết, Sado đang là cổ đông lớn nhất của Vincom Retail khi sở hữu 41,5% vốn điều lệ. Doanh nghiệp này bắt đầu sở hữu cổ phiếu VRE kể từ tháng 2/2021 sau khi sáp nhập công ty TNHH Kinh doanh và Phát triển Đô thị Nam Hà Nội. \n Cùng với VRE, cổ phiếu VIC cũng tăng mạnh gần 2%. Đây cũng là 2 cổ phiếu đang tăng giá trên sàn HoSE. \n Lực bán ở các nhóm ngành phân nào thu hẹp, VN-Index còn giảm hơn 21 điểm và quay trở lại mốc 1.240. Thời điểm sát 14h, thanh khoản trên cả 3 sàn đạt 40.000 tỷ đồng trong đó giá trị khớp lệnh trên HoSE đạt gần 36.000 tỷ. \n >> Ngày này 7 tháng trước, VN-Index giảm 55 điểm \n 11h30: Kết phiên sáng, VN-Index giảm gần 36 điểm về mức 1.227,9 điểm. HNX-Index giảm 5,63 điểm và UPCoM-Index giảm 1,8 điểm. \n Tổng giá trị giao dịch trên cả 3 sàn đạt hơn 30.000 tỷ đồng - tương đương mức giao dịch của cả phiên trước đó. Thanh khoản ghi nhận đột biến ở các nhóm bất động sản với gần 7.600 tỷ đồng, chứng khoán với 5.550 tỷ đồng và hóa chất với 2.360 tỷ. \n Chỉ số nhóm chứng khoán, thủy sản, nhựa - hóa chất, cao su đều giảm trên 5%; các nhóm bán lẻ, dầu khí, ngân hàng, xây dựng, công nghệ thông tin giảm từ 2-3,5%. \n Nhiều cổ phiếu bất động sản giảm giá trở lại như NVL, PDR, CII. Các mã HDG (HM:HDG), KDH, KBC (HM:KBC), VHM (HM:VHM) giảm mạnh từ 2-5%. Chỉ còn DIG ngược dòng tăng 3,5%, HQC tăng 3,3%, DXG (HM:DXG) tăng 0,8%, CEO tăng 0,9%, TCH tăng 2,6%, DPG tăng 3,2%... Hầu hết các mã này đều được giao dịch đột biến, thanh khoản thuộc Top đầu thị trường. \n Khối ngoại bán ròng 490 tỷ đồng trên cả 3 sàn. Cổ phiếu DGC, VHM, VPB (HM:VPB), SSI (HM:SSI), DCM (HM:DCM) là tâm điểm xả bán. \n Nhóm cổ phiếu chứng khoán chỉ còn DSC tăng giá nhẹ11h20: Lực bán gia tăng đẩy thị trường chứng khoán giảm mạnh hơn ngay sát giờ nghỉ trưa. VN-Index giảm 38 điểm về mốc 1.225. Toàn thị trường có gần 800 mã giảm so với gần 130 mã tăng. \n cổ phiếu GVR (HM:GVR) bị kéo về mức giá sàn; nhiều mã VN30 như BCM (HM:BCM), MSN (HM:MSN), SSI, CTG (HM:CTG), MBB (HM:MBB)... \n 10h30: Thị trường chứng khoán mở cửa rung lắc nhẹ quanh tham chiếu. Tuy nhiên, biến cố bất ngờ xuất hiện khi chỉ số lao dốc hơn 30 điểm về mức 1.232 điểm. \n Từ đây, lực cầu nhập cuộc giúp biên độ giảm thu hẹp còn 20 điểm, tại mốc 1.242 điểm. \n Thanh khoản sàn HoSE nhanh chóng vượt mức hơn 15.000 tỷ đồng. Phe bán chiếm áp đảo trên các bảng điện tử và ở hầu hết các nhóm ngành trong đó có cổ phiếu VN30. \n Các cổ phiếu nhóm ngành hóa chất gặp áp lực bán mạnh, trong đó DGC và CSM (HM:CSM) giảm sàn. Ở nhóm ngân hàng, BID (HM:BID), VCB (HM:VCB), TCB (HM:TCB), CTG… gây sức ép lớn lên chỉ số. \n Khối ngoại cũng bán ròng 267,8 tỷ đồng, tập trung vào các mã cổ phiếu là DGC, VHM, SSI, DCM… \n Bất động sản là điểm sáng hiếm hoi của thị trường khi vẫn ghi nhận sắc xanh của DIG, CEO, NVL, PDR, DXG, TCH, CII, HDC (HM:HDC), BCR, HQC... \n Cổ phiếu DIC Corp thậm chí khớp lệnh gần 40 triệu đơn vị chỉ sau hơn 1 giờ giao dịch. Có thời điểm mã tăng trần lên mức 30.450 đồng/cp. \n >> Cổ phiếu HQC rục rịch trở lại? \n Nhận định thị trường tuần mới (18-22/3), Chứng khoán VCBS nhận định, ở khung đồ thị ngày, chỉ số chung đang có diễn biến rung lắc, tích lũy trở lại sau khi chạm mốc hỗ trợ 1.240 điểm, tương đương với mức 0.786 của thang đo Fibonacci thoái lui, chỉ báo dòng tiền CMF tuy hướng xuống nhưng vẫn đang neo ở vùng cao 0,17 cho thấy thị trường hiện tại vẫn chưa quá xấu. Nếu VN-Index tiếp tục điều chỉnh tích lũy thì kỳ vọng sẽ sớm lấy lại động lực và quay lại xu hướng tăng. \n Ở khung đồ thị giờ, chỉ báo dòng tiền CMF vẫn đang hướng lên cho thấy dòng tiền vẫn đang tham gia thị trường và chưa có dấu hiệu rút ra cùng chỉ báo RSI mới hình thành 1 đỉnh và chưa cho dấu hiệu hình thành đỉnh thứ 2 cho thấy xác suất cao thị trường sẽ tiếp tục tích lũy trước khi bước vào nhịp tăng điểm mới và hướng lên khu vực 1.300 điểm. \n VCBS khuyến nghị các nhà đầu tư có thể tận dụng những phiên rung lắc tích lũy để cân nhắc giải ngân đối với cổ phiếu cho tín hiệu kiểm định chắc chắn vùng hỗ trợ hoặc vượt qua kháng cự thuộc nhóm ngành thu hút dòng tiền ổn định như bất động sản, hóa chất, chứng khoán, ngân hàng. \n >> 92 cổ phiếu bị cắt margin trên HoSE: Niềm vui sắp trở lại với NVL và HPX? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Điều gì khiến cổ phiếu bất động sản tăng mạnh, 'ngó lơ' nhịp điều chỉnh của VN-Index?",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 22:43 18/03/2024",
      "main_content": "Bất chấp VN-Index giảm hơn 20 điểm kèm thanh khoản lớn trong phiên 18/3, nhóm cổ phiếu bất động sản tiếp tục đón dòng tiền, nhiều cổ phiếu trần tím. VN-Index khởi đầu tuần mới với mức giảm điểm cao nhất trong 4 tháng trở lại đây kèm với thanh khoản cao đột biến. Đến cuối giờ sáng ngày 18/3, chỉ số về thấp nhất tại 1.221,67 điểm, giảm 42,11 điểm. \n Kết thúc phiên giao dịch, chỉ số hồi phục lên 1243,56 điểm, giảm 20,22 điểm (-1,6%), thanh khoản 43.126 tỷ đồng, tương ứng 1,7 tỷ cổ phiếu, tăng 62% so với trung bình 20 phiên. \n  \n Triển vọng nhóm bất động sản \n  \n Với đà phục hồi như hiện tại, vị Chủ tịch HoREA cho rằng thị trường bất động sản sẽ trở lại hoạt động bình thường và bước vào chu kỳ phát triển an toàn, lành mạnh, bền vững kể từ nửa cuối năm 2024, tạo đà để phát triển mạnh mẽ hơn kể từ đầu năm 2025 trở đi. \n Hiện tại, Chính phủ đang nỗ lực giải quyết ba nút thắt lớn nhất trên thị trường BĐS nhà ở trong năm 2023 và đã xuất hiện những kết quả tích cực nhất định gồm: (1) Các kênh dẫn vốn: Mặt bằng lãi suất cho vay đã giảm đáng kể từ vùng đỉnh, giúp cho các nhà phát triển BĐS dễ tiếp cận nguồn vốn hơn. (2) Vấn đề pháp lý: Chính quyền địa phương đang nỗ lực tháo gỡ vướng mắc cho các dự án; Luật Nhà ở và Luật Kinh doanh BĐS sửa đổi đã được thông qua vào tháng 11/2023, Luật Đất đai sửa đổi được thông qua vào tháng 1/2024. (3) Cân bằng lại cán cân cung cầu trên thị trường: Chính phủ đã đặt mục tiêu sẽ xây ít nhất 1 triệu căn NOXH trong giai đoạn 2021-2030. \n  \n Trong đó, dư nợ kinh doanh bất động sản đạt khoảng 1,11 triệu tỷ đồng, tăng 1,52%, chiếm 38,37% tổng dư nợ tín dụng bất động sản; dư nợ bất động sản tự sử dụng/tiêu dùng (cho vay người mua nhà, nhà đầu tư) đạt khoảng 1,78 triệu tỷ đồng, giảm 0,56%, chiếm 61,63% dư nợ tín dụng bất động sản. \n Bên cạnh đó, mặt bằng lãi suất cho vay đã giảm 2-2,5% kể từ đỉnh, giúp giảm bớt gánh nặng lãi vay lên các chủ đầu tư dự án bất động sản. VNDirect kỳ vọng biên lợi nhuận ròng của các doanh nghiệp bất động sản sẽ có sự phục hồi trong các quý tới. \n >> 'Trùm' đất Bà Rịa - Vũng Tàu đặt kế hoạch kinh doanh tham vọng, muốn phát hành trái phiếu để làm dự án \n ProPicks AI đánh giá CEO cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CEO có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]