[
   {
      "title": "Vietstock Daily 22/11/2022: Dòng tiền sụt giảm",
      "time": "21 thg 11, 2022",
      "posted_date": "Ngày đăng 00:00 22/11/2022",
      "main_content": "Vietstock - Vietstock Daily 22/11/2022: Dòng tiền sụt giảm \n VN-Index giảm nhẹ trở lại trong phiên. Khối lượng giao dịch cũng có sự sụt giảm đáng kể và nằm dưới mức trung bình 20 ngày gần nhất, điều này cho thấy sự thận trọng vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/11/2022 \n - Thị trường chứng khoán giao dịch trái chiều trong phiên 21/11/2022. Cụ thể, VN-Index giảm 0.9%, xuống mức 960.65 điểm; HNX-Index tăng 0.8%, đạt 192.4 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 523 triệu đơn vị, giảm 37.31% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 46.45%, đạt hơn 52 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 37 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 35 tỷ đồng. \n - Thị trường chứng khoán trong nước có sự phân hóa trong phiên. VN-Index dù hiện sắc xanh đầu phiên nhưng sau đó lại nhanh chóng giảm xuống dưới tham chiếu và giao dịch giằng co quanh mốc này với biên độ hẹp. Nhóm cổ phiếu Large Cap sụt giảm là nguyên nhân chính kéo chỉ số giảm điểm. VN-Index nới rộng đà giảm trong phiên chiều. Trong khi đó, HNX-Index lại duy trì được sắc xanh trong suốt phiên giao dịch. Kết phiên, VN-Index giảm 8.68 điểm, xuống mức 960.65 điểm; HNX-Index tăng 1.53 điểm, lên mức 192.4 điểm. \n - VN30-Index kết phiên giảm 14.31 điểm (-1.47%), xuống mức 956.89 điểm. Bên bán chiếm ưu thế hơn trong rổ VN30 với 20 mã giảm, 7 mã tăng và 3 mã đứng giá. Hai cổ phiếu NVL (HM:NVL) và PDR (HM:PDR) tiếp tục nằm sàn, theo sau là sự sụt giảm của các mã VRE (HM:VRE), MWG (HM:MWG), ACB (HM:ACB) và GAS (HM:GAS). Ngược lại, GVR (HM:GVR) là mã tăng ấn tượng nhất rổ khi tiến hết biên độ. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), VIC (HM:VIC), VCB (HM:VCB), GAS, NVL là những mã có tác động tiêu cực nhất VN-Index. Trong khi đó, GVR, SAB (HM:SAB),  SHB  (HM:SHB) là những mã có tác động tích cực nhất với chỉ số này. \n - Ở ngành vật liệu xây dựng, trong khi HPG (HM:HPG) giảm nhẹ xuống dưới tham chiếu, các cổ phiếu khác trong nhóm thép như HSG (HM:HSG), NKG (HM:NKG) lại giao dịch hết sức ấn tượng. Cụ thể, HSG leo dốc tăng hết biên độ, NKG tiến sát mức giá trần. \n - Về nhóm ngành xi măng, BCC (HN:BCC) và HT1 (HM:HT1) tăng tốt lần lượt ở mức 6.78% và 1.77%. Theo thông tin Cục Phòng vệ thương mại (Bộ Công Thương) vừa công bố, mới đây, Ủy ban Thuế quan Philippines (TC) đã ban hành kết luận cuối cùng về vụ việc gia hạn áp dụng biện pháp tự vệ toàn cầu đối với xi măng Type 1 (mã AHTN 2523.29.90) và xi măng Type 1P (mã AHTN 2523.90.00).TC kết luận trong thời kỳ rà soát, xi măng nhập khẩu từ các nước, trong đó có Việt Nam, không gây thiệt hại nghiêm trọng hoặc đe dọa gây ra thiệt hại nghiêm trọng cho ngành sản xuất xi măng của Philippines. Qua đó, xi măng xuất khẩu vào Philippines không còn phải chịu thuế tự vệ. Đây là thông tin tích cực với nhóm cổ phiếu này. \n - Ngành xây dựng giao dịch sôi động khi nhiều cổ phiếu cùng bật tăng trần như PC1 (HM:PC1), CII (HM:CII),… Các cổ phiếu khác như BCG, HBC (HM:HBC) và HHV (HM:HHV) cũng tăng tốt trên 5%... \n - VN-Index giảm nhẹ trở lại trong phiên. Khối lượng giao dịch cũng có sự sụt giảm đáng kể và nằm dưới mức trung bình 20 ngày gần nhất, điều này cho thấy sự thận trọng vẫn còn. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Thận trọng trở lại \n Trong phiên giao dịch ngày 21/11/2022, VN-Index giảm nhẹ trở lại cho thấy tâm lý nhà đầu tư chưa thật sự lạc quan trong ngắn hạn. \n Khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư đang hạn chế giao dịch khi thị trường không có nhiều thông tin hỗ trợ. \n  \n HNX-Index - Tâm lý lạc quan vẫn còn \n Trong phiên giao dịch ngày 21/11/2022, HNX-Index tiếp tục tăng và chỉ báo MACD đã cho tín hiệu mua trở lại. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) bị phá vỡ hoàn toàn trước đó nên cũng sẽ trở thành kháng cự trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm sâu dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) vẫn còn ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 21/11/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/11/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm hơn 10 điểm",
      "time": "21 thg 11, 2022",
      "posted_date": "Ngày đăng 21:29 21/11/2022",
      "main_content": "Điều lạ là VN-Index dù đang đi ngược với 2 chỉ số sàn còn lại﻿ song số mã tăng trên sàn HOSE vẫn nhỉnh hơn số mã giảm và số mã tăng trần vẫn không ngừng gia tăng (chạm 50 mã). 14h28: Một diễn biến lạ \n VN-Index tiếp tục duy trì biên độ giảm 10 điểm đến trước phiên ATC với tác nhân chính ﻿đến từ nhóm cổ phiếu lớn rổ VN30. \n Bộ 3 VIC (HM:VIC) - VHM (HM:VHM) - VRE (HM:VRE) từ trạng thái khác tích cực đầu phiên sáng đã giảm mạnh khi lấy đi của chỉ số tới 4,7 điểm.﻿ Sắc đỏ vẫn áp đảo rổ này với 21 mã giảm và 7 mã tăng trong đó cổ phiếu GVR (HM:GVR) vẫn tăng trần﻿. \n Điều lạ là VN-Index dù đang đi ngược với 2 chỉ số sàn còn lại﻿ song số mã tăng trên sàn HOSE vẫn nhỉnh hơn số mã giảm và số mã tăng trần vẫn không ngừng gia tăng (chạm 50 mã). \n 11h30: Đà giảm nới rộng \n Sau phần lớn thời gian vận động giằng co thì áp lực điều chỉnh đã khiến VN-Index dừng phiên sáng trong sắc đỏ. Lực bán dâng cao vào cuối phiên chủ yếu vào các mã vốn hóa lớn như VHM, GAS (HM:GAS), NVL (HM:NVL), VCB (HM:VCB) và VIC; VN30-Index giảm tới 10,25 điểm (1,06%), kết phiên tại mốc 960,95 điểm. \n Diễn biến theo nhóm ngành, cổ phiếu bất động sản gây áp lực giảm điểm lớn nhất lên chỉ số với mức ảnh hưởng giảm gần 3 điểm; kế đó là nhóm ngân hàng, dầu khí, bán lẻ, chứng khoán,... \n Dù vậy, thị trường vẫn ghi nhận tới 83 mã chứng khoán tăng trần trong đó nhiều cổ phiếu vẫn thu hút được sự chú ý của dòng tiền và kết phiên trong sắc tím như HQC, NLG (HM:NLG), DXS, HQC,...﻿ \n Tạm dừng phiên sáng, VN-Index giảm 4,63 điểm (0,48%) về 964,7 điểm, HNX-Index tăng 1,64 điểm (0,86%) đạt 192,51 điểm, UPCoM-Index tăng 0,27 điểm (0,4%) lên 67,42 điểm. \n Độ rộng thị trường khá nghiêng về bên mua với 533 mã tăng, 277 mã giảm và 145 mã đứng giá tham chiếu.﻿ \n 10h26: VN-Index tiếp tục rung lắc hẹp, \n Sau 2 nhịp rung lắc quanh tham chiếu, sắc xanh một lần nữa quay trở lại thị trường chứng khoán.﻿ \n Điểm đáng nói từ sau mở cửa, bất chấp Vn-Index đang giảm điểm song sắc xanh vẫn lần át nhóm cổ phiếu đỏ giá. Đến 10h26, chỉ số tăng hơn 2 điểm lên mức 971,6 điểm. HNX-Index tăng mạnh hơn với mức 2,66 điểm và UPCoM-Index tăng 0,4 điểm. Số mã tăng trần tren e toàn thị trường cũng liên tục được gia tăng với tổng cộng 84 mã.﻿ \n Rổ VN30 diễn biến khá cân bằng với 16 mã tăng và 14 mã giảm. Cổ phiếu GVR tiếp tục được đẩy hết biên độ qua đó lập chuỗi 4 phiên tăng trần liên tiếp, thị giá hồi trở lại mốc 13.000 đồng. \n Cùng chiều tăng, POW (HM:POW), MBB (HM:MBB) tăng hơn 2%; các mã PLX (HM:PLX), TCB (HM:TCB), KDH (HM:KDH), SAB (HM:SAB), STB (HM:STB) cũng xanh nhẹ quanh 1%﻿. \n Ngược chiều, nhiều mã lớn đầu ngành như BID (HM:BID), CTG (HM:CTG), HPG (HM:HPG), VIC, MSN (HM:MSN), FPT (HM:FPT), VJC (HM:VJC), GAS đang đỏ giá khiến thị trường chưa thể tiến lên; NVL và PDR (HM:PDR) tiếp tục giảm sàn với thanh khoản èo uột - tổng cộng 184 triệu cổ phiếu dư bán sàn vẫn chưa được giải cứu.﻿ \n Nhóm cổ phiếu bất động sản vừa và nhỏ đồng loạt tăng trần ngoại trừ NRC (HN:NRC) giảm sàn trở lại và HPX tiếp tục bị bán kịch biên độ.﻿ \n Đầu phiên: HPG quay đầu \n Sắc xanh hiện hữu trên thị trường phái sinh với việc cả 4 HĐTL đều tăng từ 1,5 - 7 điểm.﻿ \n Ở chiều ngược lại, VN30-Index đỏ sớm và rơi khỏi mốc 970 điểm sau ATO.﻿ \n Trong khi đó, cả 3 chỉ số﻿ sàn giao dịch đều tăng nhẹ đầu phiên song với việc nhóm VN30 vẫn vẫn đang khá phân hóa với GVR, VIC, KDH, SAB, VIB (HM:VIB),... tăng và VHM, MWG (HM:MWG), CTG, HPG, TPB (HM:TPB) giảm cùng NVL - PDR tiếp tục giảm sàn cùng dư bán giá sàn lên tới 192 triệu cổ phiếu, sắc xanh của VN-Index là chưa thể đảm bảo. \n Trước đó, kết tuần giao dịch từ 14 -18/11/2022, VN-Index tăng 14,8 điểm so với tuần trước lên mức 969,33 điểm; HNX-Index tăng 1,06 điểm (+0,56%) lên 190,87 điểm,... \n Thanh khoản tăng khoảng 10% về giá trị giao dịch và khoảng 20 - 25% về khối lượng giao dịch so với bình quân những tuần liền trước. \n Công ty Chứng khoán Agriseco cho rằng nhà đầu tư nên ưu tiên tận dụng nhịp phục hồi hiện tại của thị trường để cơ cấu danh mục, giảm tỷ trọng các mã yếu kém và hiện thực hóa lợi nhuận với các mã đã tham gia bắt đáy trong giai đoạn vừa rồi để bảo toàn thành quả.﻿ \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhiều cổ phiếu thép nối dài ngày vui dù thị trường giảm điểm",
      "time": "21 thg 11, 2022",
      "posted_date": "Ngày đăng 23:01 21/11/2022",
      "main_content": "Vietstock - Nhiều cổ phiếu thép nối dài ngày vui dù thị trường giảm điểm \n Sắc xanh, tím luôn hiện diện ở một số cổ phiếu thép bất chấp sự rung lắc trên thị trường. Với những ai đã mạnh dạn bắt đáy cổ phiếu thép, họ có thể lãi tới vài chục phần trăm chỉ trong thời gian ngắn ngủi. \n  \n Trong phiên chỉ số VN-Index giảm gần 9 điểm, nhiều cổ phiếu thép vẫn tăng, thậm chí tăng trần và là nhóm “cố gắng” níu giữ lại sắc xanh cho thị trường. \n Đáng chú ý, cổ phiếu HSG (HM:HSG) ghi nhận phiên tăng trần thứ 4 liên tiếp, trong khi NKG (HM:NKG) cũng “xém” lập thành tích tương tự. \n Nhiều cổ phiếu thép khác cũng tăng rất mạnh trong phiên 21/11, VGS tăng gần 10%, TIS (HN:TIS) vọt 11% và TLH tăng gần 5%. Các cổ phiếu khác nếu giảm cũng giảm nhẹ. \n  \n Trên thực tế, nhóm cổ phiếu thép đã tăng mạnh từ ngày 15/11, ngay trước khi thị trường chung khởi sắc trở lại. Chỉ trong 4 phiên qua, cổ phiếu VGS đã leo dốc 43%, HSG và NKG vọt 31%, ngay cả HPG (HM:HPG) cũng tăng gần 20%. \n Hiện vẫn chưa có lý do gì để giải thích cho sự trở lại mạnh mẽ của các cổ phiếu thép. Phải chăng đà tăng chỉ diễn ra do giá cổ phiếu đã giảm quá sâu và hồi phục kỹ thuật hay nhà đầu tư cho rằng đà giảm sâu trước đó đã phản ánh hết sự ảm đạm của ngành thép? \n Nhìn về tình hình ngành thép hiện tại, khó có lý do để tỏ ra lạc quan khi nhu cầu yếu ớt và các công ty thép tồn kho quá lớn. \n Theo quy luật, thị trường thép thường sẽ sôi động thời điểm cuối năm, đó là lúc ngành xây dựng “vào mùa”. Tuy nhiên, tình hình tiêu thụ thép hiện tại rất ảm đạm do thị trường bất động sản hiện đang “đóng băng”. \n Tại một số tuyến phố chuyên kinh doanh mặt hàng thép xây dựng tại Hà Nội như Đội Cấn, La Thành, Dịch Vọng… ghi nhận tình hình giao dịch không mấy khả quan. Sức mua giảm từ 30% - 50% so với cùng kỳ những năm trước, giá thép cũng giảm mạnh so với thời điểm đầu năm. \n Kallanish dẫn một nguồn tin từ Hà Nội cho biết các nhà máy thép dẹt vẫn trữ tồn kho thép cuộn cán nóng (HRC (HM:HRC)), thép cuộn cán nguội (CRC), thép mạ và ống thép rất lớn. Người này cho biết hầu hết nhà máy thường chỉ dự trữ hàng tồn kho cho 2 tháng, nhưng trong môi trường ảm đạm hiện tại, họ đang nắm giữ tới 4 tháng hàng tồn kho hoặc hơn thế. Nhu cầu thép thành phẩm đã giảm hơn 50%, ông nói thêm. \n Thông tin từ Hiệp hội Thép Việt Nam (VSA) cũng cho thấy, trong tháng 10/2022, tiêu thụ thép các loại đạt gần 2 triệu tấn, giảm 7.19 % so với tháng trước và giảm 9.9% so với cùng kỳ. Nhiều ông lớn trong ngành thép đã báo lỗ nặng trong quý 3, đồng thời quyết định cắt giảm sản lượng để vượt khủng hoảng. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sắc đỏ trở lại rổ VN30, VN-Index lùi dưới mốc 965 điểm",
      "time": "21 thg 11, 2022",
      "posted_date": "Ngày đăng 19:16 21/11/2022",
      "main_content": "Tạm dừng phiên sáng, VN-Index giảm 4,63 điểm (0,48%) về 964,7 điểm, HNX-Index tăng 1,64 điểm (0,86%) đạt 192,51 điểm, UPCoM-Index tăng 0,27 điểm (0,4%) lên 67,42 điểm. 11h30: Đà giảm nới rộng \n Sau phần lớn thời gian vận động giằng co thì áp lực điều chỉnh đã khiến VN-Index dừng phiên sáng trong sắc đỏ. Lực bán dâng cao vào cuối phiên chủ yếu vào các mã vốn hóa lớn như VHM (HM:VHM), GAS (HM:GAS), NVL (HM:NVL), VCB (HM:VCB) và VIC (HM:VIC); VN30-Index giảm tới 10,25 điểm (1,06%), kết phiên tại mốc 960,95 điểm. \n Diễn biến theo nhóm ngành, cổ phiếu bất động sản gây áp lực giảm điểm lớn nhất lên chỉ số với mức ảnh hưởng giảm gần 3 điểm; kế đó là nhóm ngân hàng, dầu khí, bán lẻ, chứng khoán,... \n Dù vậy, thị trường vẫn ghi nhận tới 83 mã chứng khoán tăng trần trong đó nhiều cổ phiếu vẫn thu hút được sự chú ý của dòng tiền và kết phiên trong sắc tím như HQC, NLG (HM:NLG), DXS, HQC,...﻿ \n Tạm dừng phiên sáng, VN-Index giảm 4,63 điểm (0,48%) về 964,7 điểm, HNX-Index tăng 1,64 điểm (0,86%) đạt 192,51 điểm, UPCoM-Index tăng 0,27 điểm (0,4%) lên 67,42 điểm. \n Độ rộng thị trường khá nghiêng về bên mua với 533 mã tăng, 277 mã giảm và 145 mã đứng giá tham chiếu.﻿ \n 10h26: VN-Index tiếp tục rung lắc hẹp, \n Sau 2 nhịp rung lắc quanh tham chiếu, sắc xanh một lần nữa quay trở lại thị trường chứng khoán.﻿ \n Điểm đáng nói từ sau mở cửa, bất chấp Vn-Index đang giảm điểm song sắc xanh vẫn lần át nhóm cổ phiếu đỏ giá. Đến 10h26, chỉ số tăng hơn 2 điểm lên mức 971,6 điểm. HNX-Index tăng mạnh hơn với mức 2,66 điểm và UPCoM-Index tăng 0,4 điểm. Số mã tăng trần tren e toàn thị trường cũng liên tục được gia tăng với tổng cộng 84 mã.﻿ \n Rổ VN30 diễn biến khá cân bằng với 16 mã tăng và 14 mã giảm. Cổ phiếu GVR (HM:GVR) tiếp tục được đẩy hết biên độ qua đó lập chuỗi 4 phiên tăng trần liên tiếp, thị giá hồi trở lại mốc 13.000 đồng. \n Cùng chiều tăng, POW (HM:POW), MBB (HM:MBB) tăng hơn 2%; các mã PLX (HM:PLX), TCB (HM:TCB), KDH (HM:KDH), SAB (HM:SAB), STB (HM:STB) cũng xanh nhẹ quanh 1%﻿. \n Ngược chiều, nhiều mã lớn đầu ngành như BID (HM:BID), CTG (HM:CTG), HPG (HM:HPG), VIC, MSN (HM:MSN), FPT (HM:FPT), VJC (HM:VJC), GAS đang đỏ giá khiến thị trường chưa thể tiến lên; NVL và PDR (HM:PDR) tiếp tục giảm sàn với thanh khoản èo uột - tổng cộng 184 triệu cổ phiếu dư bán sàn vẫn chưa được giải cứu.﻿ \n Nhóm cổ phiếu bất động sản vừa và nhỏ đồng loạt tăng trần ngoại trừ NRC (HN:NRC) giảm sàn trở lại và HPX tiếp tục bị bán kịch biên độ.﻿ \n Đầu phiên: HPG quay đầu \n Sắc xanh hiện hữu trên thị trường phái sinh với việc cả 4 HĐTL đều tăng từ 1,5 - 7 điểm.﻿ \n Ở chiều ngược lại, VN30-Index đỏ sớm và rơi khỏi mốc 970 điểm sau ATO.﻿ \n Trong khi đó, cả 3 chỉ số﻿ sàn giao dịch đều tăng nhẹ đầu phiên song với việc nhóm VN30 vẫn vẫn đang khá phân hóa với GVR, VIC, KDH, SAB, VIB (HM:VIB),... tăng và VHM, MWG (HM:MWG), CTG, HPG, TPB (HM:TPB) giảm cùng NVL - PDR tiếp tục giảm sàn cùng dư bán giá sàn lên tới 192 triệu cổ phiếu, sắc xanh của VN-Index là chưa thể đảm bảo. \n Trước đó, kết tuần giao dịch từ 14 -18/11/2022, VN-Index tăng 14,8 điểm so với tuần trước lên mức 969,33 điểm; HNX-Index tăng 1,06 điểm (+0,56%) lên 190,87 điểm,... \n Thanh khoản tăng khoảng 10% về giá trị giao dịch và khoảng 20 - 25% về khối lượng giao dịch so với bình quân những tuần liền trước. \n Công ty Chứng khoán Agriseco cho rằng nhà đầu tư nên ưu tiên tận dụng nhịp phục hồi hiện tại của thị trường để cơ cấu danh mục, giảm tỷ trọng các mã yếu kém và hiện thực hóa lợi nhuận với các mã đã tham gia bắt đáy trong giai đoạn vừa rồi để bảo toàn thành quả.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cần chặn “vết thương đang chảy máu” trên thị trường trái phiếu doanh nghiệp",
      "time": "21 thg 11, 2022",
      "posted_date": "Ngày đăng 20:02 21/11/2022",
      "main_content": "Vietstock - Cần chặn “vết thương đang chảy máu” trên thị trường trái phiếu doanh nghiệp \n Theo TS. Nguyễn Trí Hiếu - Chuyên gia kinh tế, thị trường trái phiếu cần được cải tổ một cách toàn diện, sự sụp đổ thị trường trái phiếu là hậu quả sự phát triển ồ ạt nhưng không vững chắc. Do đó, giải pháp hiện tại là cần “chặn vết thương đang chảy máu”. \n Thời gian gần đây, thị trường trái phiếu doanh nghiệp gần như đóng băng sau hàng loạt các thông tin tiêu cực liên quan đến Tân Hoàng Minh, Vạn Thịnh Phát… Khi niềm tin của nhà đầu tư bắt đầu lung lay, đi kèm với các cảnh báo từ cơ quan ban ngành kéo theo đó là hiện tượng rút tiền trái phiếu hàng loạt, yêu cầu nhà phát hành mua lại trái phiếu ngay lập tức. \n Báo cáo của Hiệp hội Thị trường trái phiếu Việt Nam (VBMA) cho thấy trong tháng 10, chỉ có 1 công ty phát hành trái phiếu riêng lẻ trên thị trường và huy động được 210 tỷ đồng. \n Tính chung, tổng khối lượng phát hành trái phiếu từ đầu năm ghi nhận theo ngày hoàn thành phát hành trên thị trường là 333,909 tỷ đồng. Giá trị phát hành trái phiếu ra công chúng giảm 56% và giá trị phát hành trái phiếu riêng lẻ giảm 51% so với cùng kỳ năm trước. Ngược lại, trong 10 tháng năm 2022, các doanh nghiệp đã thực hiện mua lại số trái phiếu với trị giá 147,484 tỷ đồng, tăng 46% so với cùng kỳ năm 2021. \n Trên thực tế, sau hàng loạt các biến cố liên quan đến trái phiếu doanh nghiệp, nhiều công ty phải mua lại trái phiếu trước hạn do nhà đầu tư lo ngại rủi ro, tâm lý hoang mang muốn rút tiền sớm. Không ít các công ty phát hành trái phiếu phải liên tục gặp gỡ nhà đầu tư và cam kết thanh toán đủ lãi và gốc cho các lô trái phiếu khi đến hạn. \n Chính phủ nên đưa ra chương trình hoãn nợ \n Theo TS. Nguyễn Trí Hiếu, thị trường chứng khoán nói chung đang rơi vào khủng hoảng, chỉ số VN-Index xuống dưới 950 điểm, trong khi đó thị trường trái phiếu gần như đóng băng trong tháng 10. Thêm vào đó các vụ án lớn như Tân Hoàng Minh, Vạn Thịnh Phát đẩy thị trường trái phiếu vào khủng hoảng và tạo ra hiệu ứng domino, nhà đầu tư bán tháo trái phiếu. \n Trong thị trường như thế này thì không bên nào có lợi cả, tất cả đều chịu thiệt hại. Trong Nghị định 65/2022/NĐ-CP cũng cho phép các nhà phát hành mua lại trái phiếu, đặc biệt những nhà phát hành phát hành sai quy định phải mua lại trước hạn. Điều này khiến cho thị trường đi xuống, người bán thì nhiều mà người mua lại không có, trong thời điểm hiện nay chẳng ai dám bỏ tiền mua trái phiếu. \n Cho nên việc mua lại trái phiếu xuất phát từ 2 phía. Phía nhà đầu tư lo lắng cho túi tiền và tài sản mình bỏ vào. Còn các nhà phát hành (nhất là các nhà phát hành sai quy định) lo lắng bị điều tra, cho nên phải mua trái phiếu của mình một cách vội vàng trước hạn. \n “Vậy nên tất các các bên tham gia điều chịu thiệt, từ nhà đầu tư, đến nhà phát hành và cả cơ quan quản lý cũng chịu sức ép. Điều này cũng đẩy các quỹ đầu tư trái phiếu vào tình trạng mất thanh khoản”, ông Hiếu nói thêm. \n Trước những diễn biến đó, TS. Nguyễn Trí Hiếu cho rằng, giải pháp cần tháo gỡ trước mắt là chặn “vết thương đang chảy máu”. Theo đó, Chính phủ nên đưa ra chương trình hoãn nợ, cho phép các nhà phát hành trái phiếu trong quá khứ và trái phiếu đến hạn năm nay và năm sau hoãn lại việc trả nợ. Nhưng lưu ý rằng không phải tất cả các nhà phát hành đều hưởng chính sách này mà chỉ những nhà phát hành đúng quy định. \n Nếu không thì khi đến hạn mà không được thanh toán (chỉ cần 1 ngày vỡ nợ), trái chủ có quyền đưa ra tòa, yêu cầu bồi thường hoặc mở thủ tục phá sản. Nếu hiện tượng này xảy ra hàng loạt thì vô cùng nguy hiểm. Cho nên Chính phủ cần hành động ngay để có thời gian cho doanh nghiệp và thị trường ổn định lại. \n Về lâu dài, thị trường trái phiếu cần được cải tổ một cách toàn diện, sự sụp đổ thị trường trái phiếu là hậu quả sự phát triển ồ ạt nhưng không vững chắc. Nghị định 65/2022/NĐ-CP có nhiều cải thiện nhưng vẫn thiếu, chẳng hạn như nên quy định tất cả các doanh nghiệp phát hành riêng lẻ phải có xếp hạng tín nhiệm. \n Nhà đầu tư nên làm gì? \n Trước diễn biến tiêu cực thị trường trái phiếu, gần đây, nhiều nhà đầu tư (NĐT) cũng đã ồ ạt rao bán chứng chỉ quỹ trái phiếu. Khi NĐT ồ ạt rút tiền trong khoảng thời gian ngắn làm gia tăng áp lực thanh khoản. Như vậy, quỹ sẽ buộc phải thực gia tăng tốc độ bán tài sản đang sinh lời để thu tiền mặt về. Nhưng với tình trạng thị trường thiếu thanh khoản và không thuận lợi, việc bán ra cũng làm một nhiệm vụ khó nhằn nếu không muốn nói là không có ai mua. \n Chính điều này đặt các quỹ vào tình huống xấu hơn, đó là có thể phải áp dụng liệu pháp “phanh khẩn cấp” tạm dừng giao dịch chứng chỉ quỹ. \n Về vấn đề này, TS. Nguyễn Trí Hiếu cho biết, trách nhiệm của quỹ là thực hiện lệnh của các nhà đầu tư, nếu nhà đầu tư yêu cầu rút vốn khỏi quỹ thì các quỹ phải thực hiện. \n Các quỹ nhận tiền từ nhà đầu tư thì cần bảo vệ tài sản nhà đầu tư và thực hiện các yêu cầu từ phía nhà đầu tư. Trong điều kiện bắt buộc một quỹ nào dừng hoạt động, quỹ đó phải cam kết bảo vệ tài sản nhà đầu tư. Các quỹ phải bảo đảm, cam kết tại thời điểm dừng hoạt động thì giá trị tài sản nhà đầu tư vẫn giữ nguyên. \n Cũng theo ông Hiếu, đây là toan tính rất khó khăn cho nhà đầu tư, phải tính toán xem việc rút ra các quỹ có lợi không. Có thể xem xét tạm dừng các động thái rút vốn để có thời gian cho các quỹ hồi phục để bảo vệ giá trị tài sản của mình. \n Tại thời điểm này, khi nhìn thấy thị trường chứng khoán xuống dốc mạnh, chưa có dấu hiệu đáy ở đâu và thị trường trái phiếu đóng băng, nhà đầu tư cần phải làm một thử nghiệm về sức chịu đựng của mình. Giả sử nhà đầu tư có 100 đồng vào trái phiếu mà không cần rút ra và điều đó không ảnh hưởng đến cuộc sống hay các hoạt động đầu tư khác của mình thì không cần rút ra. Ngược lại thì nên rút ra sớm. \n Cát Lam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Một cổ phiếu VN30 tăng trần phiên thứ 4 liên tiếp",
      "time": "21 thg 11, 2022",
      "posted_date": "Ngày đăng 17:29 21/11/2022",
      "main_content": "Đầu phiên, nhóm cổ phiếu VN30 vẫn vẫn đang khá phân hóa với GVR (HM:GVR), VIC (HM:VIC), KDH (HM:KDH), SAB (HM:SAB), VIB (HM:VIB),... tăng và VHM (HM:VHM), MWG (HM:MWG), CTG (HM:CTG), HPG (HM:HPG), TPB (HM:TPB) giảm cùng NVL (HM:NVL) - PDR (HM:PDR) tiếp tục giảm sàn. 10h26: VN-Index tiếp tục rung lắc hẹp, \n Sau 2 nhịp rung lắc quanh tham chiếu, sắc xanh một lần nữa quay trở lại thị trường chứng khoán.﻿ \n Điểm đáng nói từ sau mở cửa, bất chấp Vn-Index đang giảm điểm song sắc xanh vẫn lần át nhóm cổ phiếu đỏ giá. Đến 10h26, chỉ số tăng hơn 2 điểm lên mức 971,6 điểm. HNX-Index tăng mạnh hơn với mức 2,66 điểm và UPCoM-Index tăng 0,4 điểm. Số mã tăng trần tren e toàn thị trường cũng liên tục được gia tăng với tổng cộng 84 mã.﻿ \n Rổ VN30 diễn biến khá cân bằng với 16 mã tăng và 14 mã giảm. Cổ phiếu GVR tiếp tục được đẩy hết biên độ qua đó lập chuỗi 4 phiên tăng trần liên tiếp, thị giá hồi trở lại mốc 13.000 đồng. \n Cùng chiều tăng, POW (HM:POW), MBB (HM:MBB) tăng hơn 2%; các mã PLX (HM:PLX), TCB (HM:TCB), KDH, SAB, STB (HM:STB) cũng xanh nhẹ quanh 1%﻿. \n Ngược chiều, nhiều mã lớn đầu ngành như BID (HM:BID), CTG, HPG, VIC, MSN (HM:MSN), FPT (HM:FPT), VJC (HM:VJC), GAS (HM:GAS) đang đỏ giá khiến thị trường chưa thể tiến lên; NVL và PDR tiếp tục giảm sàn với thanh khoản èo uột - tổng cộng 184 triệu cổ phiếu dư bán sàn vẫn chưa được giải cứu.﻿ \n Nhóm cổ phiếu bất động sản vừa và nhỏ đồng loạt tăng trần ngoại trừ NRC (HN:NRC) giảm sàn trở lại và HPX tiếp tục bị bán kịch biên độ.﻿ \n Đầu phiên: HPG quay đầu \n Sắc xanh hiện hữu trên thị trường phái sinh với việc cả 4 HĐTL đều tăng từ 1,5 - 7 điểm.﻿ \n Ở chiều ngược lại, VN30-Index đỏ sớm và rơi khỏi mốc 970 điểm sau ATO.﻿ \n Trong khi đó, cả 3 chỉ số﻿ sàn giao dịch đều tăng nhẹ đầu phiên song với việc nhóm VN30 vẫn vẫn đang khá phân hóa với GVR, VIC, KDH, SAB, VIB,... tăng và VHM, MWG, CTG, HPG, TPB giảm cùng NVL - PDR tiếp tục giảm sàn cùng dư bán giá sàn lên tới 192 triệu cổ phiếu, sắc xanh của VN-Index là chưa thể đảm bảo. \n Trước đó, kết tuần giao dịch từ 14 -18/11/2022, VN-Index tăng 14,8 điểm so với tuần trước lên mức 969,33 điểm; HNX-Index tăng 1,06 điểm (+0,56%) lên 190,87 điểm,... \n Thanh khoản tăng khoảng 10% về giá trị giao dịch và khoảng 20 - 25% về khối lượng giao dịch so với bình quân những tuần liền trước. \n Công ty Chứng khoán Agriseco cho rằng nhà đầu tư nên ưu tiên tận dụng nhịp phục hồi hiện tại của thị trường để cơ cấu danh mục, giảm tỷ trọng các mã yếu kém và hiện thực hóa lợi nhuận với các mã đã tham gia bắt đáy trong giai đoạn vừa rồi để bảo toàn thành quả.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/11: Tiếp tục giằng co",
      "time": "21 thg 11, 2022",
      "posted_date": "Ngày đăng 19:28 21/11/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/11: Tiếp tục giằng co \n Trong phiên giao dịch buổi sáng ngày 21/11/2022, VN-Index giảm nhẹ trở lại cho thấy tâm lý nhà đầu tư chưa thật sự lạc quan trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 21/11/2022, VN-Index giảm nhẹ trở lại cho thấy tâm lý nhà đầu tư chưa thật sự lạc quan trong ngắn hạn. \n Khối lượng giao dịch không cao chứng tỏ nhà đầu tư đang hạn chế giao dịch khi thị trường không có nhiều thông tin hỗ trợ. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 21/11/2022, HNX-Index tiếp tục tăng và chỉ báo MACD đã cho tín hiệu mua trở lại. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) bị phá vỡ hoàn toàn trước đó nên cũng sẽ trở thành kháng cự trong thời gian tới. \n  \n BCG - CTCP Tập đoàn Bamboo Capital \n Trong phiên giao dịch buổi sáng ngày 21/11/2022, BCG tiếp tục tăng điểm cho thấy tình hình đã lạc quan hơn. \n Chỉ báo MACD đã cho tín hiệu mua trở lại nên rủi ro điều chỉnh tạm thời được giảm thiểu. \n Vùng đáy cũ 7,800-8,200 (tương đương đáy cũ tháng 01/2021) đã bị phá vỡ trước đó sẽ trở thành kháng cự trong thời gian tới. Người viết dự kiến sẽ có rung lắc tại đây. \n  \n NT2 - CTCP Điện lực Dầu khí Nhơn Trạch 2 (HM:NT2) \n Trong phiên giao dịch buổi sáng ngày 21/11/2022, NT2 hình thành mẫu hình nến White Marubozu cho thấy xu hướng hồi phục đã quay trở lại. \n Giá cổ phiếu cũng đã cắt lên đường Middle của Bollinger Bands và nếu dải này bung nén thì triển vọng sẽ tích cực hơn. \n Tuy nhiên, khối lượng giao dịch vẫn ở mức thấp. Để đà tăng được củng cố thì dòng tiền cần có sự cải thiện trong những phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index: Giai đoạn khó khăn",
      "time": "21 thg 11, 2022",
      "posted_date": "Ngày đăng 18:00 21/11/2022",
      "main_content": "Vietstock - VN-Index: Giai đoạn khó khăn \n Thị trường đã hình thành một vùng đáy mới thấp hơn đáy tháng 07/2022, qua đó xác nhận một kịch bản tiêu cực về diễn biến của chỉ số VN-Index trong năm 2022. Theo những phân tích về chu kỳ, chỉ số có thể tiếp tục điều chỉnh đến giữa năm 2023, cụ thể là từ tháng 05/2023-09/2023 một đáy quan trọng có thể xuất hiện, sau đó thị trường có thể phục hồi mạnh mẽ. \n Nhìn lại chu kỳ 3 năm trên thị trường \n Thị trường chứng khoán Việt Nam đang chịu sự chi phối của chu kỳ 3 năm. Hiện tại, thị trường đang ở trong chu kỳ 3 năm thứ 7. Chu kỳ này bắt đầu từ với đáy tháng 04/2020 và có đáy kết thúc rời vào trong giai đoạn từ tháng 09/2022 đến tháng 09/2023. Hai đáy trong chu kỳ 3 năm cách nhau từ 30 đến 42 tháng (trung bình là 36 tháng hoặc 3 năm) theo Raymond Merriman. \n Trong phân tích ở bài viết trước trong tháng 09/2022 (VN-Index: “Con gấu” lớn cỡ nào?), người viết kỳ vọng chỉ số VN-Index sẽ điều chỉnh nhẹ trên vùng đáy tháng 07/2022 và phục hồi trở lại để xác nhận giai đoạn tăng trưởng. Tuy nhiên, do nhiều thông tin tiêu cực xuất hiện, nên thị trường đã đi theo kịch bản xấu nhất. Theo đó, chỉ số VN-Index đã giảm nhanh và mạnh về dưới đáy tháng 07/2022. Điều này dẫn đến việc kỳ vọng của thị trường đang trở nên xấu đi. \n Đầu tiên, chu kỳ 3 năm thứ 7 vẫn sẽ tiếp tục trong năm 2022 và 2023. Theo đó, dự kiến nếu mọi thứ bình thường thì đáy chu kỳ 3 năm sẽ rơi vào khoảng tháng 09/2022 đến tháng 09/2023, khả năng cao là từ tháng 05/2023 đến tháng 09/2023 do những kỳ vọng từ việc tạo đáy chu kỳ 1 năm. Thứ hai, đáy chu kỳ 3 năm sẽ là điểm thấp hơn đáy gần nhất, tức thấp hơn đáy tháng 11/2022 vùng 911 điểm. \n Chu kỳ 1 năm hình thành đáy vào giữa năm sau \n Đỉnh và đáy chu kỳ 1 năm sẽ được xác định dựa trên đường MA25 trên đồ thị tuần. Sự phục hồi của chỉ số từ đáy tháng 07/2022 đến đỉnh tháng 08/2022 không giúp chỉ số VN-Index đóng cửa trên đường MA25 nhưng chỉ số cũng đã gần vượt đường này, kết hợp với việc đáy tháng 07/2022 nằm trong khung thời gian tạo đáy cho phép của chu kỳ 1 năm từ Raymond Merriman. Người viết cho rằng, đáy tháng 07/2022 là đáy chu kỳ 1 năm thứ 2 của chu kỳ ba năm thứ 7. \n Với sự điều chỉnh hiện tại, chúng ta sẽ có một chu kỳ 1 năm thứ 3 để kết thức chu kỳ 3 năm thứ 7. Chu kỳ 1 năm thứ 3 này sẽ có đáy rơi vào tháng 05/2023-09/2023. Do đáy này sẽ trùng với đáy chu kỳ 3 năm (rời vào tháng 09/2022-09/2023) nên thời gian tạo đáy chu kỳ này có thể kéo dài hoặc thu hẹp đôi chút so với kỳ vọng. \n Vùng đáy mục tiêu \n Để tìm vùng giá mục tiêu của đáy quan trọng trong năm sau, bài viết sử dụng các thống kê về chu kỳ trong quá khứ. Thứ nhất là sự điều chỉnh từ đỉnh đến đáy của các chu kỳ 3 năm và thứ hai là sự điều chỉnh trong các chu kỳ 1 năm cuối của chu kỳ 3 năm. \n Bảng 1 và 2 thống kê mức độ điều chỉnh của các chu kỳ 1 năm và 3 năm trước đó. Với chu kỳ 3 năm, mức điều chỉnh trung bình của 6 chu kỳ trước là 41%. Nếu tính từ vùng đỉnh chu kỳ 3 năm thứ 7 (vùng 1,530 điểm) thì chỉ số VN-Index có thể điều chỉnh về 909 điểm để hình thành đáy chu kỳ 3 năm trước khi phục hồi trở lại. \n  \n Nếu đứng trên góc độ chu kỳ 1 năm cuối của chu kỳ 3 năm. Mức độ điều chỉnh sẽ là 35%, với đỉnh chu kỳ 1 năm hiện tại quanh vùng 1,288 điểm thì chỉ số có thể điều chỉnh về quanh mốc 834 điểm. Hiện chỉ số đã điều chỉnh về mốc 911 điểm (giá đóng cửa) và có những phiên giảm dưới 900 điểm (giá thấp nhất phiên), thêm vào vùng 780 điểm trùng với một đáy quan trọng trong tháng 07/2020 nên khả năng cao chỉ số VN-Index sẽ hình thành một đáy chu kỳ 3 năm trong vùng 780-900 điểm. \n Trong quá trình tạo đáy 3 năm chỉ số có thể xuất hiện từ 1 đến 2 nhịp phục hồi kỹ thuật trước khi đạt được vùng giá này. Nên biến động trong thời gian tới của thị trường có thể gia tăng và khó dự báo trong ngắn hạn. \n Trần Trương Mạnh Hiếu- Trưởng phòng phân tích Chứng khoán KIS Việt Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán trong nước: Nhiều thông tin hỗ trợ ngắn hạn đáng kỳ vọng",
      "time": "21 thg 11, 2022",
      "posted_date": "Ngày đăng 14:28 21/11/2022",
      "main_content": "Chứng khoán VNDirect (VND (HM:VND)) nhấn mạnh, thời gian gần đây xuất hiện thêm nhiều thông tin hỗ trợ thị trường chứng khoán qua đó giúp VN-Index xuất hiện cú đảo chiều ngoạn mục trong phiên 16/11/2022. VN-Index ghi nhận một tuần hồi phục mạnh từ 14 - 18/11/2022 trước áp lực bán chủ động là rất lớn xuyên suốt cả tuần. Lực cầu bắt đáy nhập cuộc khá tích cực trong những nhịp giảm sâu đã đẩy giá trị và khối lượng giao dịch đều tăng khá mạnh so với bình quân những tuần trước. \n Kết tuần, VN-Index tăng 14,8 điểm so với tuần trước lên mức 969,33 điểm; HNX-Index tăng 1,06 điểm (+0,56%), lên 190,87 điểm... \n Thanh khoản tăng khoảng 10% về giá trị giao dịch và khoảng 20 - 25% về khối lượng giao dịch so với bình quân những tuần liền trước. \n Công ty Chứng khoán Sài Gòn - Hà Nội ( SHS  (HN:SHS)) cho biết, với việc chốt tuần ở mức 969,33 điểm, VN-Index đang dần vượt xa trên ngưỡng hỗ trợ kênh giá và tâm lý 900 điểm. Tuy nhiên theo phân tích kỹ thuật, chỉ số vẫn chưa phá vỡ đường kháng cự để thoát khỏi xu hướng giảm (downtrend) kéo dài nối các đỉnh giá cao nhất tháng 8 và tháng 9 và tháng 11/2022 cho đến nay. \n Với đà hồi phục mạnh mẽ trong 3 phiên cuối tuần qua, nhà đầu tư có thể hy vọng VN-Index sẽ phá vỡ xu hướng giảm cũ và chuyển trạng thái sang vận động tích cực hơn (VN30 cũng có xu hướng vận động tương tự). \n Xét ở góc độ trung hạn, từ tháng 8/2022 đến nay thị trường đã giảm khá sâu và hiện tại điểm số VN-Index đã về tương đương thời điểm trước đại dịch COVID-19 (đây là giai đoạn thị trường tích lũy cạn kiệt tin cậy trước con sóng lớn trong giai đoạn 2020 - 2022) và vùng điểm số hiện tại 900 - 1.000 điểm có thể đem lại hy vọng thị trường sẽ ngừng đà giảm và bắt đầu chu kỳ tích lũy, hồi phục trở lại. \n Một số tín hiệu khác cũng khá tích cực trong những phiên gần đây là sự trở lại mua ròng mạnh mẽ từ khối ngoại, nhiều cổ phiếu trụ cột như VCB (HM:VCB), BID (HM:BID), VIC (HM:VIC), GAS (HM:GAS), HPG (HM:HPG),... đã bắt đầu có những biến động tích cực hơn so với thị trường. Điều này phát ra tín hiệu sớm rằng các cổ phiếu đầu ngành có thể tích lũy lại và chuyển sang giai đoạn tăng giá tiếp theo sớm hơn thị trường và xu hướng đó sẽ lan tỏa dần ra các cổ phiếu khác qua đó giúp thị trường bước vào tích lũy và hồi phục. \n Cùng quan điểm, Công ty Chứng khoán VNDirect (VND) nhấn mạnh, thời gian gần đây xuất hiện thêm nhiều thông tin hỗ trợ thị trường như lạm phát tháng 10/2022 tại Mỹ tăng thấp hơn dự báo có thể khiến Fed giảm mức độ tăng lãi suất trong cuộc hợp tháng 12  tới; đồng USD có dấu hiệu điều chỉnh sau khi tạo đỉnh; Trung Quốc tung ra các chính sách hỗ trợ thị trường bất động sản đồng thời phát tín hiệu về việc nước này có thể sắp mở cửa trở lại; trong nước, Chính phủ đang xem xét các giải pháp hỗ trợ thị trường bất động sản và trái phiếu doanh nghiệp; khối ngoại mua ròng gần 10.000 tỷ sau 2 tuần; nhiều lãnh đạo doanh nghiệp đăng ký mua vào cổ phiếu. \n Bên cạnh đó, việc thị trường chứng khoán Việt Nam về vùng định giá rất hấp dẫn sau đợt điều chỉnh mạnh đã thu hút dòng tiền khối ngoại đổ mạnh vào thị trường. Nhờ đó, thị trường chứng khoán Việt Nam đã có cú đảo chiều ngoạn mục trong phiên 16/11.﻿ \n Tuần qua, nhóm cổ phiếu nguyên vật liệu tăng mạnh nhất nhờ các cổ phiếu ngành thép như HPG (+22,8%), HSG (HM:HSG) (+10,99%), NKG (HM:NKG) (+7,6%),... \n Nhóm bất động sản có tuần hồi phục với các mã VIC (+20,8%), VHM (HM:VHM) (+8,7%), GEX (HM:GEX) (+14,3%), QCG (HM:QCG) (+13,8%), KBC (HM:KBC) (+12,3%),NLG (HM:NLG) (+11,1%), IJC (HM:IJC) (+10%), KDH (HM:KDH) (+9,4%),... \n Một số cổ phiếu công ty chứng khoán cũng có sự khởi sắc với các mã SSI (HM:SSI) (+15,2%), HCM (+4,8%), VND (+13,3%), SHS (+9,4%), FTS (HM:FTS) (+5,9%),…﻿ \n Mặc dù giai đoạn hiện tại VN-Index vẫn đang trong kênh downtrend và tiếp tục sẽ có những biến động mạnh (rơi sâu và có những đợt hồi phục mạnh), tuy nhiên Chứng khoán SHS kỳ vọng thị trường sẽ dần cân bằng  và chặt chẽ trở lại (biên độ dao động hẹp với khối lượng giao dịch thấp) trong thời gian tới để tích lũy cho một chu kỳ hồi phục mới.﻿ \n Quan sát phiên 16/11, tổng khối lượng giao dịch của VN-Index đạt hơn 1 tỷ đơn vị - mức cao nhất kể từ tháng 3/2022 cho thấy áp lực bán giải chấp chéo đã giảm bớt và nhà đầu tư đã mạnh dạn bắt đáy hơn khi nhiều cổ phiếu tiến về vùng định giá hấp dẫn. \n Tuy nhiên, Công ty Chứng khoán Agribank (Agriseco) cho rằng rủi ro phía trước của thị trường vẫn hiện hữu khi một số mã cổ phiếu thuộc nhóm bất động sản vẫn chưa thoát sàn với khối lượng treo bán lớn và cung chủ động có thể gia tăng khi chỉ số tiệm cận ngưỡng cản MA20, quanh vùng giá 985 – 990 điểm. \n Theo đó, Agriseco cho rằng nhà đầu tư nên ưu tiên tận dụng nhịp phục hồi hiện tại của thị trường để cơ cấu danh mục, giảm tỷ trọng các mã yếu kém và hiện thực hóa lợi nhuận với các mã đã tham gia bắt đáy trong giai đoạn vừa rồi để bảo toàn thành quả. \n Trong trường hợp giải ngân, có thể tham gia tỷ trọng nhỏ 10 - 20% với các nhóm đang hút dòng tiền như nhóm vốn hoá lớn và nhóm cổ phiếu đầu ngành có mức giảm sâu từ đỉnh, ngoại trừ nhóm xây dựng, bất động sản. \n Tuy nhiên, Agriseco nhấn mạnh không nên sử dụng đòn bẩy tài chính trong giai đoạn này để giảm thiểu rủi ro khi VN-Index bất ngờ có biến động mạnh. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật tuần 21/11 - 25/11: Áp lực rung lắc khi VNIndex tiến tới vùng 980 -1000 điểm",
      "time": "21 thg 11, 2022",
      "posted_date": "Ngày đăng 16:15 21/11/2022",
      "main_content": "Trong ngắn hạn, nhiều khả năng VN Index sẽ tiếp tục mở rộng đà hồi phục với mục tiêu gần là MA20. \n Trên đồ thị tuần, VNIndex hình thành nến rút chân và nến tuần của chỉ số đã cover 50% chiều dài cây nến đỏ của tuần liền trước. Vận động tích cực\ncủa VN Index được xác nhận bởi khối lượng giao dịch vượt trội so với bình quân 20 tuần, đạt hơn 3,5 tỷ đơn vị. Trên đồ thị ngày, VN Index hình\nthành nến rút chân ấn tượng sau khi cover Gap-up trong phiên sáng thứ Sáu. Chỉ số đóng cửa quanh mức cao nhất trong ngày, đạt 969,3 điểm. \n VNIndex đã hình thành nến Bullish Engulfing trong ngày thứ Tư đi cùng với thanh khoản lớn. MACD trên đồ thị ngày của chỉ số hoàn tất 3 đáy với các đáy\ncao dần. Trong ngắn hạn, nhiều khả năng VN Index sẽ tiếp tục mở rộng đà hồi phục với mục tiêu gần là MA20 (hiện đang quanh ngưỡng 985 điểm).\nTrong kịch bản tích cực, nếu chỉ số vượt cản MA20 thành công, mục tiêu tiếp theo là vùng tâm lý 1000 điểm. \n Khuyến nghị đầu tư:﻿ \n - Nhà đầu tư đang giữ tỷ trọng cổ phiếu lớn từ các vùng đỉnh trong quá khứ, nên hạn chế bán ra trong ngắn hạn và chờ đợi nhịp hồi phục tiếp diễn để cơ cấu danh mục.﻿ \n - Nhà đầu tư theo trường phái mua và nắm giữ dài hạn nên thực hiện chiến lược giải ngân từng phần đối với các cổ phiếu đầu ngành đang trong nhịp điều chỉnh và có P.B <1.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]