[
   {
      "title": "Vietstock Daily 02/01/2025: Tâm lý thận trọng gia tăng",
      "time": "31 thg 12, 2024",
      "posted_date": "Ngày đăng 01:08 01/01/2025",
      "main_content": "Vietstock - Vietstock Daily 02/01/2025: Tâm lý thận trọng gia tăng \n VN-Index giảm điểm khá tiêu cực với khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý nhà đầu tư đang có dấu hiệu thận trọng trở lại. Tuy nhiên, chỉ số đang nằm trên đường Middle của Bollinger Bands. Nếu trong các phiên tới, chỉ số giữ vững trên ngưỡng này cùng với chỉ báo MACD tiếp tục duy trì tín hiệu mua thì tình hình sẽ không quá tiêu cực. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 31/12/2024 \n - Các chỉ số chính giảm điểm trong ngày giao dịch cuối cùng của năm 2024. VN-Index kết phiên giảm 0.41%, về mức 1,266.78 điểm; HNX-Index giảm 0.31% so với phiên trước, xuống còn 227.43 điểm. \n - Khối lượng khớp lệnh trên HOSE chỉ đạt hơn 407 triệu đơn vị, giảm 10.1% so với phiên trước. Khối lượng khớp lệnh trên HNX tăng 3.7%, đạt hơn 36 triệu đơn vị. \n - Khối ngoại bán ròng nhẹ trên sàn HOSE với giá trị hơn 257 triệu đồng và bán ròng hơn 4.5 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Phiên giao dịch cuối cùng của năm 2024 diễn ra trong không khí trầm lắng khi thanh khoản cạn kiệt, phản ánh tâm lý nghỉ lễ rõ rệt của nhà đầu tư. Thị trường chủ yếu diễn biến phân hóa và giằng co dưới mốc tham chiếu suốt phiên giao dịch, tuy nhiên lực bán mạnh bất ngờ xuất hiện vào phiên ATC, đặc biệt tập trung ở nhóm cổ phiếu trụ khiến VN-Index mất hơn 5 điểm. Khép lại năm 2024, VN-Index dừng ở mốc 1,266.78 điểm, ghi nhận mức tăng 12.11% so với đầu năm. \n - Về mức độ ảnh hưởng, CTG (HM:CTG), VCB (HM:VCB), BID (HM:BID) và HDB (HM:HDB) là những trụ cột kéo lùi thị trường nhiều nhất trong phiên cuối năm, lấy đi gần 4.5 điểm của VN-Index. Ngược lại, FPT (HM:FPT), ACB  và TCB (HM:TCB) níu lại 1.5 điểm cho chỉ số chung. \n - VN30-Index kết phiên giảm 0.19%, đạt 1,344.75 điểm. Phe bán vẫn chiếm ưu thế với 18 mã giảm, 7 mã tăng và 5 mã tham chiếu. Trong đó, HDB sau phiên tăng trần “chóng vánh” hôm qua đã điều chỉnh mạnh trở lại, giảm 4.3%. Tiếp đến là CTG, STB (HM:STB) và BVH (HM:BVH) cũng lao dốc trên 2%. Ở phía ngược lại, 5/7 mã mang sắc xanh có mức tăng từ 1% trở lên, bao gồm ACB (HM:ACB), BCM (HM:BCM), FPT, MBB (HM:MBB) và TCB. \n Đà giảm điểm hôm nay chủ yếu đến từ áp lực của nhóm cổ phiếu trụ. Nhóm tài chính “đội sổ” với mức giảm 0.76% khi sắc đỏ trải dài trên diện rộng. Những cổ phiếu chịu áp lực bán mạnh có thể kể đến như HDB (-4.32%), CTG (-2.83%), STB (-2.51%), BID (-1.83%), PVI (HN:PVI) (-3.94%), PSI (-2.56%), BVH (-2.5%), SSI (HM:SSI) (-1.51%), FTS (HM:FTS) (-1.4%) và MSB (-1.38%). Sót lại một vài điểm sáng trong nhóm ngành này là OCB (+3.64%), ACB (+1.57%), MBB (+1.21%), TCB (+1.02%), VAB (+2.17%), ABB (ST:ABB) (+1.37%),… \n Theo sau là nhóm nguyên vật liệu cũng bị sắc đỏ chi phối đáng kể khi nhiều cổ phiếu chiếm tỷ trọng vốn hóa lớn trong ngành điều chỉnh, điển hình như KSV (HN:KSV) có phiên giảm sàn thứ 2 liên tiếp, HSG (HM:HSG) (-1.34%), NKG (HM:NKG) (-1.37%), GVR (HM:GVR) (-0.65%), DCM (HM:DCM) (-1.79%), DPM (HM:DPM) (-1.27%), BMP (HM:BMP) (-1.21%) và KSB (HM:KSB) (-2.37%). \n Ở phía tích cực, các nhóm tiêu dùng thiết yếu, công nghệ thông tin và viễn thông lần lượt xếp đầu bảng với mức tăng trên 1%. Đóng góp chính từ đà tăng của các cổ phiếu như MCH (HN:MCH) (+6.38%), ANV (HM:ANV) (+1.02%), HNG (HN:HNG) (+1.67%); FPT (+1.33%), CMT (+2.58%); VGI (+1.21%), CTR (HM:CTR) (+1.22%) và FOX (HN:FOX) (+2%). \n VN-Index giảm điểm khá tiêu cực với khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý nhà đầu tư đang có dấu hiệu thận trọng trở lại. Tuy nhiên, chỉ số đang nằm trên đường Middle của Bollinger Bands. Nếu trong các phiên tới, chỉ số giữ vững trên ngưỡng này cùng với chỉ báo MACD tiếp tục duy trì tín hiệu mua thì tình hình sẽ không quá tiêu cực. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Nằm trên đường Middle của Bollinger Bands \n VN-Index giảm điểm khá tiêu cực với khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý nhà đầu tư đang có dấu hiệu thận trọng trở lại. \n Tuy nhiên, chỉ số đang nằm trên đường Middle của Bollinger Bands. Nếu trong các phiên tới, chỉ số giữ vững trên ngưỡng này cùng với chỉ báo MACD tiếp tục duy trì tín hiệu mua thì tình hình sẽ không quá tiêu cực. \n  \n HNX-Index - Chỉ báo MACD xuất hiện tín hiệu bán \n HNX-Index giảm điểm 3 phiên liên tiếp trong bối cảnh khối lượng giao dịch duy trì dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư đang tăng cao. \n Hiện tại, chỉ báo Stochastic Oscillator xuất hiện tín hiệu bán trở lại đồng thời MACD cũng đang cho tín hiệu tương tự. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 31/12/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 31/12/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 31/12: Yếu tố phân hóa đang chi phối thị trường",
      "time": "31 thg 12, 2024",
      "posted_date": "Ngày đăng 20:08 31/12/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 31/12: Yếu tố phân hóa đang chi phối thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự sụt giảm nhẹ trong phiên sáng cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 31/12/2024, VN-Index giảm điểm cùng với thanh khoản có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Thêm vào đó, giá cổ phiếu tiếp tục nằm trên sau khi test thành công nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại cho thấy triển vọng lạc quan trung hạn đang hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 31/12/2024, HNX-Index giảm điểm cùng với thanh khoản có sự sụt giảm nhẹ trong phiên sáng cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n Hiện tại, HNX-Index cắt xuống đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại càng củng cố thêm sức mạnh cho xu hướng điều chỉnh ngắn hạn của cổ phiếu. \n  \n ANV - CTCP Nam Việt (HM:ANV) \n Trong phiên sáng 31/12/2024, ANV tăng giá cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Hiện tại, giá cổ phiếu đang test lại đỉnh cũ tháng 9/2023 (tương đương vùng 19,000-20,000) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu giá cổ phiếu rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n BID (HM:BID) - Ngân hàng TMCP Đầu tư và Phát triển Việt Nam \n Trong phiên sáng 31/12/2024, BID tăng giá cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, giá cổ phiếu tiếp tục quá trình test ngưỡng Fibonacci Projection 61.8% (tương đương vùng 38,000-38,800) trong bối cảnh chỉ báo MACD duy trì tín hiệu mua trước đó. Nếu tín hiệu mua được duy trì và giá cổ phiếu bật tăng trở lại thì kịch bản phục hồi có thể xảy ra trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 31/12: Nhóm công nghệ thông tin ngập sắc xanh",
      "time": "31 thg 12, 2024",
      "posted_date": "Ngày đăng 17:33 31/12/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 31/12: Nhóm công nghệ thông tin ngập sắc xanh \n Tình hình giằng co vẫn chưa thay đổi nhiều, tới 10h25, VN-Index giảm nhẹ 0.2 điểm về 1,271.76. Lực mua bán khá cân bằng với độ rộng gồm 270 mã tăng và 286 mã giảm. \n Phân hóa đang là từ khóa chung cho các nhóm ngành tài chính, bất động sản, nguyên vật liệu. Trong đó, nhóm tài chính đang là nhóm có tác động lớn nhất tới chỉ số. HDB (HM:HDB), CTG (HM:CTG), STB… là những mã đè thị trường mạnh nhất. \n Ở chiều ngược lại, FPT (HM:FPT), BID (HM:BID), GAS (HM:GAS), VCB (HM:VCB) đang hỗ trợ thị trường. \n Nhóm công nghệ thông tin và viễn thông vẫn đang thể hiện sắc thái tích cực. FPT đang dẫn đầu đà tăng với thanh khoản nổi bật. Ở nhóm viễn thông, CTR (HM:CTR), VGI, MFS, FOX (HN:FOX), TTN… giữ sắc xanh nhẹ. Ngược lại, YEG (HM:YEG) lại có thêm một phiên sàn. \n Trong bối cảnh thị trường thận trọng, nhóm cổ phiếu tiêu dùng thiết yếu diễn biến khá tích cực. MSN (HM:MSN), HAG (HM:HAG), VNM (HM:VNM), ANV (HM:ANV), KDC (HM:KDC), HNG… đồng loạt xanh. \n Mở cửa: Thận trọng đầu phiên cuối năm \n Thị trường chứng khoán mở cửa phiên cuối năm 2024 với thế giằng co. Chỉ số loanh quanh ở tham chiếu với biên độ từ 1 điểm trở lại. Tới 9h20, áp lực từ nhóm ngân hàng đang đẩy chỉ số giảm nhẹ dưới tham chiếu. \n HDB, STB (HM:STB), CTG, VIB (HM:VIB), VPB… giảm điểm đầu phiên tạo áp lực lên chỉ số. Ở một số nhóm ngành khác như nguyên vật liệu, tiêu dùng không thiết yếu, bất động sản cũng đang ở phe giảm và tạo áp lực đáng kể lên chỉ số. \n Hai cổ phiếu KSV (HN:KSV), AVG của nhóm nguyên vật liệu đang giảm sàn và cận sàn. \n Nhóm tiện tích, công nghệ thông tin đang có đà tăng tích cực trong thời gian đầu phiên. BGE, NT2 (HM:NT2), HDG (HM:HDG), GAS tăng điểm nhẹ. Cổ phiếu công nghệ thông tin gồm FPT, CMG (HM:CMG), ELC… đều mang màu sắc tích cực. \n Yến Chi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thanh khoản thị trường chứng khoán vẫn còn yếu",
      "time": "31 thg 12, 2024",
      "posted_date": "Ngày đăng 10:25 31/12/2024",
      "main_content": "Investing.com -- Với lượng thanh khoản thấp và tâm lý nhà đầu tư còn khá thận trọng, khả năng thị trường chứng khoán vẫn sẽ tiếp tục các nhịp rung lắc trong các phiên tới. \n Không nằm ngoài dự đoán chung, thị trường trong phiên giao dịch cận kề của năm cũ để chuẩn bị bước qua năm mới diễn ra khá ảm đạm. Nhà đầu tư chủ yếu đứng ngoài quan sát khiến VN-Index diễn biến lình xình dưới mốc tham chiếu khi sắc đỏ chiếm áp đảo trên bảng điện tử. \n Nhà đầu tư nước ngoài vẫn giao dịch tích cực trong phiên đảo chiều điều chỉnh ngày 30/12 khi tiếp tục mua ròng gần 400 tỉ đồng, với tâm điểm mua bán là các cổ phiếu ngân hàng. \n Phiên giảm đầu tuần vứa qua có thanh khoản thấp nên không thay đổi xu hướng đã hình thành trước đó. \n Dù thị trường chỉ có một vài điểm nóng còn phần lớn giao dịch khá ảm đạm, nhưng với diễn biến luân phiên nổi sóng ở các mã ngân hàng trong vài phiên gần đây, nhà đầu tư kỳ vọng thị trường sẽ sớm đón sự trở lại dẫn dắt của nhóm cổ phiếu vua. \n Nhận định về xu hướng của thị trường chứng khoán trong phiên giao dịch cuối cùng của năm 2024, các chuyên gia của Công ty Chứng khoán (CTCK) UP cho rằng, thanh khoản thị trường giảm cho thấy dòng tiền chưa sẵn sàng quay lại mạnh mẽ, dù lực cầu bắt đáy cuối phiên đã xuất hiện. \n Thị trường vẫn trong trạng thái giằng co và vận động trong biên độ hẹp, vùng hỗ trợ 1.265-1.270 điểm và kháng cự gần 1.280-1.285 điểm; có khả năng tiếp tục điều chỉnh quanh vùng hỗ trợ 1.270 điểm trong ngắn hạn. \n Khả năng hồi phục của thị trường phụ thuộc vào việc thanh khoản có cải thiện và dòng tiền nội có tiếp tục duy trì hay không, theo nhận định của các chuyên gia. \n CTCK SHS đưa ra quan điểm cho rằng, xu hướng ngắn hạn VN-Index đang tăng trưởng vùng hỗ trợ 1.265 điểm, tương ứng giá trung bình 200 phiên. \n Chỉ số đang gặp vùng kháng cự gần nhất 1.280 điểm và có thể chịu áp lực rung lắc điều chỉnh, tích lũy trước khi có thể vượt qua. \n Kháng cự rất mạnh tiếp theo là vùng giá 1.300 điểm. Đây vẫn là kháng cự rất mạnh, vùng đỉnh các tháng 03-07.2024 và 9-10.2024 từ đầu năm đến nay. \n Khuyến nghị dành cho nhà đầu tư, theo các chuyên gia của CTCK Asean, các yếu tố vĩ mô đang có xu hướng dần ổn định hơn trong ngắn và trung hạn. \n Tuy nhiên, nhà đầu tư cần tiếp tục quan sát các chỉ số vĩ mô trên và chỉ giải ngân mạnh tay hơn khi xu hướng đã hình thành rõ ràng đối với tỉ giá, thanh khoản thị trường, tâm lý giao dịch và triển vọng tăng trưởng kinh tế. \n Đồng thời, theo dõi sát sao diễn biến thị trường toàn cầu đề phòng những phiên dao động mạnh mẽ của TTCK Mỹ sẽ ảnh hưởng đến tâm lý thị trường trong nước. \n \"Trong dài hạn, DXY giảm vẫn sẽ là xu hướng tất yếu trong môi trường nới lỏng chính sách tiền tệ, dòng vốn vẫn sẽ dần quay trở lại thị trường đầu tư mới nổi và tiềm năng cao như Việt Nam. \n Chúng tôi đánh giá cao triển vọng thị trường trong trung và dài hạn, nhà đầu tư nên tập trung vào các cổ phiếu có nền tảng cơ bản tốt, triển vọng kinh doanh tích cực và tăng trưởng mạnh mẽ đồng pha cùng sự phát triển của nền kinh tế\", các chuyên gia của CTCK Asean nhận định. \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền \"dậy sóng\" ở nhóm bất động sản, xây dựng",
      "time": "30 thg 12, 2024",
      "posted_date": "Ngày đăng 03:30 31/12/2024",
      "main_content": "Vietstock - Dòng tiền \"dậy sóng\" ở nhóm bất động sản, xây dựng \n Thanh khoản khả quan trong tuần 23 - 27/12, dòng tiền được kích hoạt ở nhóm cổ phiếu bất động sản và xây dựng. \n Tuần giao dịch 23 - 27/12, thị trường chứng khoán diễn biến tích cực cả về điểm số và thanh khoản. VN-Index tăng 1.4% lên 1,275.14 điểm, HNX-Index tăng gần 1% lên 229.13 điểm. Về mặt thanh khoản, dòng tiền tích cực ở cả phương diện khối lượng và giá trị giao dịch. \n Ở sàn HOSE, khối lượng giao dịch tăng 10% lên 643 triệu đơn vị/phiên, giá trị giao dịch tăng 12% lên 15.5 ngàn tỷ đồng/phiên. Ở sàn HNX, khối lượng giao dịch tăng trên 44%, đạt 65.5 triệu đơn vị/phiên. Giá trị giao dịch tăng 34.3%, đạt 1.1 ngàn tỷ đồng/phiên. \n  \n Thanh khoản tích cực đã kích hoạt dòng tiền sôi động ở nhóm bất động sản. Số đông trong top cổ phiếu tăng mạnh thanh khoản trên hai sàn HOSE và HNX tuần qua là cổ phiếu thuộc nhóm này. TDH, DXG (HM:DXG), TLD, HQC DTD, AAV, NRC (HN:NRC), API, IDJ, VC7, L14 lọt top cổ phiếu tăng mạnh nhất tuần thị trường. Trong đó, TDH, TLD, DXG, HQC, DTD đồng loạt ghi nhận mức tăng khối lượng giao dịch trên 100%. \n Song hành cũng bất động sản, cổ phiếu xây dựng cũng dậy sóng nhưng nhẹ hơn. FCN (HM:FCN) tăng khối lượng giao dịch hơn 400% so với tuần trước. LCG, DPG, VCG (HM:VCG), HTN, LIG cũng ghi nhận mức tăng tốt. \n Một số mã vật liệu xây dựng cũng hưởng ứng với dòng tiền. KSB (HM:KSB), HT1 (HM:HT1), GKM có khối lượng giao dịch tăng bằng lần so với tuần trước. \n Dù tình hình chung tích cực, vẫn có một vài cổ phiếu bất động sản và xây dựng đi ngược dòng. Ở nhóm bất động sản, DIG (HM:DIG), SIP, KDH (HM:KDH), TIG, VC3 (HN:VC3) nằm trong top giảm thanh khoản. Với nhóm xây dựng, các đại diện HVH, BCE, VMC, CMS, S99 (HN:S99) giảm điểm. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho S99 cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 31/12/2024: Xuất hiện trạng thái giằng co",
      "time": "30 thg 12, 2024",
      "posted_date": "Ngày đăng 02:30 31/12/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 31/12/2024: Xuất hiện trạng thái giằng co \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 30/12/2024. VN30-Index giảm điểm cùng với khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý nhà đầu tư đang thiếu sự ổn định. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 30/12/2024. Cụ thể, VN30F2501 (F2501) giảm 0.24%, còn 1,345.2 điểm; VN30F2502 (F2502) giảm 0.69%, còn 1,347 điểm; hợp đồng VN30F2503 (F2503) giảm 0.3%, còn 1,349.9 điểm; hợp đồng VN30F2506 (F2506) giảm 0.28%, còn 1,353.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,347.35 điểm. \n Trong phiên giao dịch ngày 30/12/2024, hợp đồng VN30F2501 xuất hiện trạng thái giằng co dưới mốc tham chiếu với lợi thế nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, diễn biến đi ngang tiếp tục diễn ra với sự cân bằng của cả lực cung và lực cầu. Qua đó, khiến cho hợp đồng tương lai này tiếp tục chìm trong sắc đỏ và đóng cửa ở mức 1,345.2 điểm. \n Đồ thị trong phiên của VN30F2501 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2501 đảo chiều so với phiên trước đó và đạt giá trị -2.15 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2501 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 22.7% và 23.1% so với phiên ngày 27/12/2024. Cụ thể, khối lượng giao dịch F2501 giảm 22.68% với 94,688 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2502 đạt 289 hợp đồng, tăng 52.11%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 30/12/2024 đạt 1,775 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 31/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 30/12/2024, VN30-Index giảm điểm cùng với khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý nhà đầu tư đang thiếu sự ổn định. \n Bên cạnh đó, VN30-Index tiếp tục quá trình test ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,345-1,365 điểm) trong bối cảnh chỉ báo ADX đang duy trì ở mức thấp cho thấy diễn biến giằng co với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 31/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 31/12: Xu hướng tăng điểm đang là chủ đạo?",
      "time": "30 thg 12, 2024",
      "posted_date": "Ngày đăng 01:54 31/12/2024",
      "main_content": "Vietstock - Góc nhìn 31/12: Xu hướng tăng điểm đang là chủ đạo? \n CTCK KB Việt Nam (KBSV) cho rằng với diễn biến hiện tại, nhiều khả năng vận động đi ngang điều chỉnh nhẹ còn tiếp diễn. Mặc dù vậy, kịch bản mở rộng điểm số lên vùng kháng cự xa hơn vẫn đang để ngỏ khi xu hướng tăng điểm đang là chủ đạo. \n VN-Index tiếp tục duy trì xu hướng tích cực trong ngắn hạn \n CTCK BETA: Từ góc độ kỹ thuật, VN-Index tiếp tục duy trì xu hướng tích cực trong ngắn hạn nhờ nằm trên các đường trung bình quan trọng. Thêm vào đó, các chỉ báo SAR, MACD, cặp DI+ và DI- vẫn cho tín hiệu xu hướng tích cực. Tuy nhiên, vùng kháng cự 1,290 - 1,300 điểm vẫn là một thách thức lớn, đặc biệt trong bối cảnh thanh khoản chưa có sự đột phá. \n Thị trường đang trong trạng thái giằng co, với thanh khoản ở mức thấp, phản ánh tâm lý thận trọng của nhà đầu tư. Áp lực bản không quá lớn, nhưng sự thiếu vắng dòng tiền mạnh mẽ khiến VN-Index khó bứt phá. Điểm tích cực là khối ngoại vẫn duy trì hoạt động mua ròng, trở thành lực đỡ quan trọng cho thị trường. \n Tuy nhiên, để cải thiện rõ rệt thanh khoản, cần thêm các yếu tố hỗ trợ từ kết quả kinh doanh quý 4 khả quan từ các doanh nghiệp lớn. Trong bối cảnh này, nhà đầu tư nên duy trì chiến lược thận trọng, tập trung vào quản lý rủi ro và cơ cấu danh mục hợp lý. Có thể cân nhắc giải ngân vào các cổ phiếu có nền tảng tài chính vững chắc, triển vọng tăng trưởng tốt trong dài hạn khi thị trường xảy ra rung lắc. \n Xu hướng tăng điểm đang là chủ đạo \n CTCK KB Việt Nam (KBSV): Lực cầu gia tăng về cuối phiên giúp cho VN-Index hình thành mẫu nến rút chân. Độ rộng của thị trường vẫn nghiêng nhiều về chiều giảm, tuy nhiên mặt bằng thanh khoản không tạo ra sự đột biến cho thấy hoạt động bán chốt lời, hạ tỷ trọng là chủ yếu. \n Với diễn biến hiện tại, nhiều khả năng vận động đi ngang điều chỉnh nhẹ còn tiếp diễn. Mặc dù vậy, kịch bản mở rộng điểm số lên vùng kháng cự xa hơn vẫn đang để ngỏ khi xu hướng tăng điểm đang là chủ đạo. \n Thị trường có thể chịu áp lực rung lắc điều chỉnh \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index đang tăng trưởng vùng hỗ trợ 1,265 điểm, tương ứng giá trung bình 200 phiên. VN-Index đang gặp vùng kháng cự gần nhất 1,280 điểm và có thể chịu áp lực rung lắc điều chỉnh, tích lũy trước khi có thể vượt qua. Kháng cự rất mạnh tiếp theo là vùng giá 1,300 điểm. Đây vẫn là kháng cự rất mạnh, vùng đỉnh các tháng 03-07/2024 và 9-10/2024 từ đầu năm đến nay. \n Xu hướng trung hạn VN-Index duy trì trong kênh tích lũy rộng tính từ đầu năm đến nay trong vùng 1,200 điểm đến 1,300 điểm, với vùng giá cân bằng quanh 1,250 điểm. \n VN-Index có khả năng vận động trong khung giá 1,260 - 1,280 điểm \n CTCK BIDV (HM:BID) (BSC): Phiên 30/12, VN-Index lùi xuống ngưỡng 1,265 trước khi trở lại đóng cửa tại mốc 1,272.02 điểm, giảm nhẹ hơn 3 điểm so với phiên trước đó. Độ rộng thị trường nghiêng về phía tiêu cực với 16/18 ngành giảm điểm, trong đó ngành du lịch và giải trí, ô tô và phụ tùng giảm trên 1%, trong khi các ngành còn lại ghi nhận mức giảm khiêm tốn. \n Diễn biến giằng co suy yếu cùng với thanh khoản tăng nhẹ cho thấy nguy cơ hình thành mô hình 2 đỉnh hoặc lùi về vùng thấp 1,260 điểm để tích lũy lại nếu nhóm cổ phiếu Ngân hàng giữ trụ suy yếu trong tuần tới. \n Điểm tích cực là các đường SMA ngắn hạn đã cắt SMA trung dài hạn từ dưới lên và ngưỡng hỗ trợ khá gần tại 1,258 - 1,260 điểm hội tụ bởi các đường trung bình trung và dài hạn. VN-Index do vậy sẽ có khả năng cao vận động trong khung giá ổn định 1,260 - 1,280 điểm tuần tới, trước khi chờ các thông tin hỗ trợ để tạo xu hướng. \n VN-Index đang giữ xu hướng tăng trung hạn \n CTCK Đông Á (DAS): VN-Index đang giữ xu hướng tăng trung hạn, tuy nhiên trong ngắn hạn động lực dịch chuyển thị trường trong những tuần tới là các tin tức kết quả kinh doanh quý 4/2024 được các doanh nghiệp thông tin tới công chúng. \n Chiến lược giao dịch nhà đầu tư có thể nắm giữ các nhóm cổ phiếu được dự báo tăng trưởng trong quý 4 như nhóm ngân hàng, bất động sản, hàng tiêu dùng trong danh mục đầu tu trung dài hạn. Đối với các giao dịch ngắn hạn có thể quan tâm cơ hội trên nhóm cổ phiếu hóa chất, hàng tiêu dùng và bán lẻ. \n Thanh khoản là yếu tồ cần chú ý \n CTCK Tiên Phong (TPS): VN-Index duy trì vùng giá 1,270 điểm - tương ứng vùng đỉnh cũ và là kháng cự hiện tại. Thanh khoản yếu hơn so với trung bình 20 phiên gần nhất là điểm đáng báo động của phiên 30/12. Thị trường trở nên phân hoá rõ ràng khi ngành chỉ một vài cá nhân cổ phiếu tăng mạnh đang giữ chỉ số cho thị trường, còn lại đại đa số các cổ phiếu như ngành ngân hàng đều quay đầu giảm điểm. \n TPS khuyến nghị giải ngân với tỷ trọng vừa và nhỏ với thời gian trading ngắn và yếu tố thanh khoản là yếu tồ cần chú ý. \n * Tiếp tục cập nhật … \n Thanh Tú \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 31/12/2024: Tăng giảm đan xen",
      "time": "30 thg 12, 2024",
      "posted_date": "Ngày đăng 01:12 31/12/2024",
      "main_content": "Vietstock - Vietstock Daily 31/12/2024: Tăng giảm đan xen \n VN-Index quay lại giảm điểm đồng thời hình thành những phiên tăng giảm xen kẽ liên tiếp trong thời gian vừa qua. Bên cạnh đó, khối lượng giao dịch trồi sụt thất thường quanh mức trung bình 20 ngày cho thấy tâm lý của nhà đầu tư thiếu ổn định. Tuy nhiên, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu trạng thái này tiếp tục giữ vững trong các phiên tới thì triển vọng ngắn hạn sẽ không quá rủi ro. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 30/12/2024 \n - Các chỉ số chính giảm điểm trong phiên giao dịch 30/12. VN-Index kết phiên giảm 0.24%, về mức 1,272.02 điểm; HNX-Index giảm 0.43% so với phiên trước, xuống còn 228.14 điểm. \n - Khối lượng khớp lệnh trên HOSE chỉ đạt gần 453 triệu đơn vị, giảm 23.2% so với phiên trước. Khối lượng khớp lệnh trên HNX cũng giảm 25.3%, đạt hơn 35 triệu đơn vị. \n - Khối ngoại mua ròng nhẹ trên sàn HOSE với giá trị hơn 2 tỷ đồng và mua ròng gần 6 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán diễn biến ảm đạm trong những ngày cuối năm. Sự điều chỉnh của nhóm cổ phiếu trụ sau nhịp tăng cuối tuần trước khiến chỉ số thiếu lực đỡ, chịu sự chi phối của sắc đỏ suốt phiên giao dịch. Trong khi đó, tâm lý đứng ngoài chờ đợi tín hiệu rõ ràng hơn trong năm mới thể hiện rõ ở cả nhà đầu tư trong nước lẫn nước ngoài, lực cầu yếu nên không xuất hiện nỗ lực phục hồi nào đáng kể. Kết thúc phiên 30/12, VN-Index giảm 3.12 điểm (-0.24%), xuống còn 1,272.02 điểm. \n - Về mức độ ảnh hưởng, BID (HM:BID) là cổ phiếu gây áp lực lớn nhất cho chỉ số trong hôm nay, lấy đi hơn 1.2 điểm của VN-Index. Theo sau là TCB (HM:TCB), MBB (HM:MBB) và VCB (HM:VCB) cũng bị áp lực bán chi phối, khiến chỉ số chung mất thêm gần 1 điểm. Trái lại, cú “quay xe” tăng trần ngoạn mục sau phiên ATC của cổ phiếu HDB (HM:HDB) giúp mã này vươn lên dẫn đầu ở phía tích cực, đem về hơn 1.5 điểm tăng cho VN-Index. \n - VN30-Index kết phiên hồi phục lên trên mốc tham chiếu, tăng nhẹ 0.04%, đạt 1,347.35 điểm. Tuy nhiên độ rộng vẫn nghiêng hẳn về phía bán, ghi nhận 20 mã giảm, 6 mã tăng và 4 mã tham chiếu. Trong đó, BID, VIB (HM:VIB), SSB và và VJC (HM:VJC) lần lượt xếp cuối bảng với mức giảm trên 1%. Ở phía ngược lại, HDB nổi bật với sắc tím rực rỡ, theo sau là POW (HM:POW) và STB (HM:STB) cũng đi ngược xu hướng tăng trên 1%. \n 7/11 nhóm ngành kết phiên trong sắc đỏ. Trong đó, nhóm nguyên vật liệu và chăm sóc sức khỏe “đội sổ” với mức giảm 0.8%. Áp lực bán chi phối trên diện rộng, những cổ phiếu giảm tiêu biểu bao gồm KSV (HN:KSV) giảm sàn, BMP (HM:BMP) (-1.56%), PHR (HM:PHR) (-1.12%), TVN (HN:TVN) (-1.25%), AAA (HM:AAA) (-2.02%), DHC (HM:DHC) (-2.22%), PLC (HN:PLC) (-1.3%); DHT (-4.74%), PMC (-3.93%), FIT (HM:FIT) (-1.41%), IMP (HM:IMP) (-0.94%) và DHG (HM:DHG) (-0.87%). \n Nhóm tài chính sau nhịp tăng cuối tuần trước đã trở nên phân hóa hơn. Ngoài giao dịch nổi bật của HDB (+6.81%), số ít cái tên vẫn thu hút lực cầu khá tích cực là LPB (HM:LPB) (+1.77%), STB (+1.2%), VAB (+2.2%), VBB (+1.1%), OCB (+0.46%) và HCM (+0.51%). Trong khi đó, phần lớn các cổ phiếu còn lại đều điều chỉnh, nổi bật nhất là BID (-2.3%), VIB (-1.5%), MBB (-1%), SSB (-1.18%), TCB (-0.81%),… \n Ở phía tăng điểm, nhóm tiêu dùng thiết yếu dẫn đầu thị trường chủ yếu nhờ đà tăng nổi bật của MCH (HN:MCH) (+10.78%), SAB (HM:SAB) (+0.54%), MML (+3.33%), PAN (HM:PAN) (+1.27%) và VCF (HM:VCF) (+1%). Tuy nhiên không ít mã của ngành này vẫn kết phiên trong sắc đỏ như VNM (HM:VNM) (-0.78%), DBC (HM:DBC) (-1.58%), HNG (HN:HNG) (-1.64%), ANV (HM:ANV) (-1.01%), VHC (HM:VHC) (-0.56%),… \n VN-Index quay lại giảm điểm đồng thời hình thành những phiên tăng giảm xen kẽ liên tiếp trong thời gian vừa qua. Bên cạnh đó, khối lượng giao dịch trồi sụt thất thường quanh mức trung bình 20 ngày cho thấy tâm lý của nhà đầu tư thiếu ổn định. Tuy nhiên, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu trạng thái này tiếp tục giữ vững trong các phiên tới thì triển vọng ngắn hạn sẽ không quá rủi ro. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD và Stochastic Oscillator duy trì tín hiệu mua \n VN-Index quay lại giảm điểm đồng thời hình thành những phiên tăng giảm xen kẽ liên tiếp trong thời gian vừa qua. Bên cạnh đó, khối lượng giao dịch trồi sụt thất thường quanh mức trung bình 20 ngày cho thấy tâm lý của nhà đầu tư thiếu ổn định. \n Tuy nhiên, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu trạng thái này tiếp tục giữ vững trong các phiên tới thì triển vọng ngắn hạn sẽ không quá rủi ro. \n  \n HNX-Index - Khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày \n HNX-Index tiếp tục giảm điểm trong bối cảnh khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư vẫn đang hiện hữu. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator xuất hiện tín hiệu bán trở lại đồng thời MACD có khả năng cho tín hiệu tương tự sau khi thu hẹp dần khoảng cách với Signal Line. Nếu điều này xảy ra thì rủi ro điều chỉnh sẽ càng gia tăng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 30/12/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 30/12/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Những sự kiện nổi bật trên TTCK Việt Nam trong năm 2024",
      "time": "30 thg 12, 2024",
      "posted_date": "Ngày đăng 15:06 30/12/2024",
      "main_content": "Investing.com -- Thị trường chứng khoán trải qua năm 2024 với hàng loạt biến động khó lường. Song khung pháp lý đã được điều chỉnh, sửa đổi nhằm tháo gỡ nhiều tồn tại cản bước sự vươn mình của thị trường. \n QUỐC HỘI CHÍNH THỨC THÔNG QUA LUẬT CHỨNG KHOÁN SỬA ĐỔI \n Ngày 29/11/2024, trong khuôn khổ Kỳ họp thứ tám, Quốc hội khóa IV, Quốc hội đã thông qua Luật sửa đổi, bổ sung một số điều của Luật Chứng khoán. \n Theo đó, Luật Chứng khoán được sửa đổi, bổ sung tại Điều 1 của Luật sửa 9 Luật, cụ thể Bổ sung quy định về nâng cao tính minh bạch, hiệu quả cũng như tăng cường công tác giám sát và xử lý nghiêm các hành vi gian lận, lừa đảo trong hoạt động phát hành, chào bán chứng khoán; Sửa đổi, bổ sung các quy định để tháo gỡ các vướng mắc trên thực tiễn, thúc đẩy sự phát triển của thị trường chứng khoán với mục tiêu nâng hạng thị trường chứng khoán. \n Đây là bước tiến quan trọng để nâng cao hơn nữa tính minh bạch, hiệu quả trong các hoạt động trên thị trờng chứng khoán, ngăn chặn các hành vi thao túng, lừa đảo và thúc đẩy thị trường phát triển trước mục tiêu nâng hạng. \n ÁP DỤNG NON-PREFUNDING, VIỆT NAM TIẾN GẦN HƠN ĐẾN CỘT MỐC NÂNG HẠNG \n Ngày 2/11/2024, Thông tư 68/2024/TT-BTC chính thức được áp dụng với nội dung đáng chú ý liên quan đến việc nhà đầu tư tổ chức nước ngoài có thể giao dịch mua cổ phiếu không yêu cầu có đủ tiền và lộ trình công bố thông tin bằng tiếng Anh. \n Nội dung đáng chú ý nhất là quy định nhà đầu tư tổ chức nước ngoài có thể giao dịch mua cổ phiếu không yêu cầu có đủ tiền (Non Pre-funding solution – NPS). Thông tư mới quy định, nhà đầu tư phải có đủ tiền khi đặt lệnh mua chứng khoán, ngoại trừ 2 trường hợp: (1) nhà đầu tư giao dịch ký quỹ theo quy định tại Điều 9 Thông tư này; (2) Tổ chức thành lập theo pháp luật nước ngoài tham gia đầu tư trên thị trường chứng khoán Việt Nam mua cổ phiếu không yêu cầu có đủ tiền khi đặt lệnh theo quy định tại Điều 9a Thông tư này. \n Với việc áp dụng non-prefunding, chứng khoán Việt Nam tiến thêm một bước quan trọng và mang lại kỳ vọng thị trường chứng khoán Việt sẽ sớm được nâng hạng trong năm 2025. \n ĐÓN “ĐẠI BÀNG” THẾ GIỚI, CỔ PHIẾU CÔNG NGHỆ LIÊN TỤC “CẤT CÁNH” \n Ngay từ đầu năm, sóng cổ phiếu công nghệ đã hình thành và nối dài cho đến tận cuối năm. Hàng loạt thông tin tích cực trong ngành đã nâng đà cho cổ phiếu công nghệ “cất cánh”. Mặc dù không chiếm tỷ trọng cao trên thị trường chứng khoán, song nhiều mã cổ phiếu ngành này đã có đà tăng ngoạn mục trong năm vừa qua và hầu hết đều chạm đến đỉnh giá lịch sử. \n Tiêu biểu là FPT đã tăng đến 81% so với đầu năm, liên tục phá đỉnh lịch sử của chính mình. Cổ phiếu VGI có giai đoạn tăng vượt 156.000 đồng/cổ phiếu hồi tháng 6/2024, hiện ở vùng giá 122.900 đồng/cổ phiếu, VGI vẫn đang có giá cao gấp 2,4 lần hồi đầu năm. Còn CTR cũng đã tăng đến 40% trong năm vừa qua và có giai đoạn nằm trên ngưỡng 100.000 đồng/cổ phiếu hồi giữa năm. \n Cổ phiếu công nghệ Việt bùng nổ cùng với làn sóng cổ phiếu công nghệ trên thế giới. Cùng với đó là những sự kiện mang dấu mốc lịch sử. Tháng 4 vừa qua, gã khổng lồ bán dẫn Mỹ là Nvidia (NASDAQ:NVDA) đến thăm Việt Nam và công bố dự án 200 triệu USD cùng với FPT thành lập nhà máy trí tuệ nhân tạo (AI) để phục vụ phát triển AI tại khu vực, đồng thời nâng cao năng lực triển khai dịch vụ AI và Cloud trên toàn thế giới. Đến tháng 12/2024, Chủ tịch Tập đoàn NVIDIA Jensen Huang chính thức đến Việt Nam, ký kết Thỏa thuận giữa Chính phủ Việt Nam và Tập đoàn NVIDIA về hợp tác thành lập Trung tâm Nghiên cứu và Phát triển về trí tuệ nhân tạo (AI) của NVIDIA và Trung tâm Dữ liệu AI tại Việt Nam. \n NHÀ ĐẦU TƯ HỤT HẪNG TRƯỚC LỜI HỨA DANG DỞ VỀ HỆ THỐNG KRX \n Lời hứa về hệ thống KRX với nhà đầu tư trên thị trường chứng khoán Việt Nam đã được chuẩn bị từ năm 2012, trải qua hơn 12 năm, đến nay hệ thống này vẫn chưa được ra mắt nhà đầu tư. Không chỉ nhiều lần trễ hẹn, năm 2024 còn là lần đầu tiên nhà đầu tư bị “mừng hụt” khi có thông báo cụ thể ngày vận hành của KRX nhưng rồi tiếp tục bị trì hoãn. \n Cuối tháng 4/2024, Sở Giao dịch chứng khoán TP.HCM (HoSE) có thông báo gửi các công ty chứng khoán về việc hệ thống KRX chuẩn bị hoạt động từ đầu tháng 5/2024 và yêu cầu các công ty chứng khoán kiểm tra giao dịch trên hệ thống của mình với hệ thống mới KRX. Các công ty chứng khoán sẽ thực hiện chuyển đổi trong thời gian từ ngày 27/4/2024 đến ngày 30/4/2024. Nếu chuyển đổi thành công thì hệ thống KRX sẽ chính thức triển khai từ ngày 2/5/2024 với dữ liệu giao dịch là dữ liệu lấy từ cuối ngày 26/4/2024. Ngay sau thông báo của HoSE, các công ty chứng khoán đều đồng loạt thông báo đến nhà đầu tư về sự chuyển đổi mới này. \n Tuy nhiên ngay sau đó, Ủy ban Chứng khoán Nhà nước đã thông báo gửi các Sở giao dịch và Tổng công ty Lưu ký và Bù trừ chứng khoán (VSDC) về việc không chấp thuận việc áp dụng KRX vào ngày 2/5/2024 theo tờ trình của HoSE, với lý do việc áp dụng này chưa tuân thủ quy định pháp luật. Các công ty chứng khoán cũng theo đó dừng triển khai kết nối hệ thống giao dịch mới và thiết lập lại hệ thống giao dịch kết nối với hệ thống hiện tại của Sở đang vận hành. \n Từ đó đến nay, KRX vẫn chưa hẹn ngày trở lại chính thức. \n KHỐI NGOẠI BÁN RÒNG KỶ LỤC TRÊN THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM \n Năm 2024 đánh dấu một năm dòng tiền của các nhà đầu tư ngoại rút ròng kỷ lục trên thị trường chứng khoán Việt Nam. Diễn biến này kéo dài dưới áp lực bán ròng lớn, đây trở thành một lực cản lớn khiến chỉ số VN-Index bị kìm hãm và dòng tiền mới vào thị trường nhỏ giọt hơn. \n Tính chung trong 11 tháng 2024, khối ngoại bán ròng khoảng 88.000 tỷ đồng trên sàn HoSE, một con số kỷ lục trong hơn 24 năm thị trường chứng khoán Việt đi vào vận hành. Tháng 1 là tháng duy nhất khối ngoại ngừng rút ròng trong khi tháng 5-6/2024, khối ngoại rút ròng hơn 14.000 tỷ đồng mỗi tháng trên HoSE. Động thái rút ròng của khối ngoại được đánh giá là do tác động chủ yếu từ áp lực tỷ giá trong năm vừa qua. \n Đi cùng đó, thanh khoản trên thị trường cũng sụt giảm do tâm lý nhà đầu tư thận trọng hơn trước các biến số khó đoán định trên thị trường, đồng thời chờ đợi các nhân tố mới hỗ trợ. \n XÉT XỬ SƠ THẨM VỤ ÁN THAO TÚNG THỊ TRƯỜNG CHỨNG KHOÁN TẠI TẬP ĐOÀN {958480|FLC}} \n Từ 22/7-5/8, Tòa án Nhân dân Thành phố Hà Nội đã mở phiên tòa xét xử sơ thẩm vụ án xảy ra tại Công ty cổ phần Tập đoàn FLC (HM:FLC). Hội đồng xét xử đã tuyên phạt bị cáo Trịnh Văn Quyết (cựu Chủ tịch Hội đồng quản trị Công ty cổ phần Tập đoàn FLC-Tập đoàn FLC, Chủ tịch Công ty cổ phần Hàng không Tre Việt) và các bị cáo khác trong vụ án về tội “Lừa đảo chiếm đoạt tài sản” (theo quy định tại Điều 174, khoản 4, điểm a-Bộ luật Hình sự) và “thao túng thị trường chứng khoán” (Điều 211, khoản 2, điểm b-Bộ luật Hình sự). \n Theo đó, bị cáo Trịnh Văn Quyết bị tuyên phạt 18 năm tù về tội “lừa đảo chiếm đoạt tài sản,” 3 năm tù về tội “Thao túng thị trường chứng khoán,” tổng hợp hình phạt chung đối với bị cáo Quyết là 21 năm tù. \n Sau phiên tòa sơ thẩm, bị cáo Quyết có đơn kháng cáo xin giảm nhẹ trách nhiệm hình sự, giảm trách nhiệm bồi thường dân sự. Phiên tòa xét xử phúc thẩm vụ án “Thao túng thị trường chứng khoán” và “Lừa đảo chiếm đoạt tài sản” xảy ra tại Công ty cổ phần Tập đoàn FLC diễn ra ngày 26/12 vừa qua tuy nhiên phải tạm hoãn do nhiều bị cáo, bị hại vắng mặt. \n KHOẢNG LẶNG CỦA CÁC THƯƠNG VỤ NỔI BẬT \n Bên cạnh việc các nhà đầu tư ngoại rút ròng, thanh khoản thị trường yếu thì năm 2024 cũng là năm ít ghi nhận các thương vụ nổi bật trên thị trường. \n Tính trong cả năm 2024, chỉ có 1 thương vụ IPO diễn ra từ đầu năm 2024 đến từ CTCP Chứng khoán DNSE, huy động được 37 triệu USD. Với số lượng ít ỏi này, Việt Nam xếp chót bảng về số lượng IPO trong khu vực Đông Nam Á, theo thống kê của Deloitte. \n Thị trường cũng ảm đạm khi số lượng doanh nghiệp niêm yết mới nhỏ giọt trên cả 2 sàn chính, thoái vốn nhà nước không có đột phá khi thiếu vắng “bom tấn”. \n Thương vụ lịch sử hiếm hoi được ghi nhận trong năm vừa qua đến từ CTCP  Vinhomes  (HM:VHM) qua việc mua lại cổ phiếu quỹ. Trong thời gian từ 23/10 đến 21/11/2024, Vinhomes đã mua lại gần 247 triệu cổ phiếu quỹ, giá mua bình quân là 42.444 đồng/cổ phiếu, tương ứng giá trị giao dịch lên đến 10.500 tỷ đồng, lớn nhất lịch sử chứng khoán Việt Nam. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVDA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán 2024: Năm tích lũy cho chu kỳ mới",
      "time": "30 thg 12, 2024",
      "posted_date": "Ngày đăng 20:02 30/12/2024",
      "main_content": "Vietstock - Chứng khoán 2024: Năm tích lũy cho chu kỳ mới \n Năm 2024 khép lại với nhiều cung bậc cảm xúc - từ trầm lắng đến những hy vọng cho chu kỳ tăng trưởng mới. Dù không phải là năm bùng nổ, thị trường chứng khoán Việt Nam vẫn để lại nhiều dấu ấn đáng chú ý. \n Trở mình sau cú sụp từ đỉnh lịch sử năm 2022 và cú sụp cuối năm 2023, chứng khoán bước vào năm 2024 với nhiều nghi ngại. Những tháng đầu năm lại rất tươi sáng, VN-Index vào chuỗi tăng liên tục và trở về mốc 1,300. Tuy vậy, tâm lý thận trọng, thị trường thiếu câu chuyện dẫn dắt cộng với những bất định vĩ mô đã khiến chứng khoán giằng co trong phần lớn thời gian còn lại. \n Nhưng 2024 không phải là năm trắng tay với chứng khoán. Những bất ổn đã đi qua, thị trường không phải nơm nớp lo sợ những phiên giảm không phanh như trước. Kết lại năm 2024, VN-Index vẫn đạt mức tăng trên 10%. \n Xuyên suốt trong năm, tỷ giá, lãi suất là các từ khóa chính khiến chứng khoán lên xuống. Lãi suất Mỹ lên trên 5% và được neo cao trong hơn nửa đầu năm 2024 đã tạo ra nhiều áp lực tới thị trường chứng khoán như việc dòng tiền ngoại rút ròng. Tỷ giá nóng lên khiến nhà đầu tư toát mồ hôi hột vì lo ngại dòng tiền chuyển dịch ra khỏi kênh chứng khoán. Bởi vậy, giới đầu tư theo dõi chính sách điều hành của Fed từng ngày để có thể dự báo diễn biến thị trường chứng khoán. \n Nhìn lại năm 2024, một trong những nuối tiếc lớn là VN-Index chưa thể thành công chinh phục mốc 1,300. Mốc điểm này trở thành chốt chặn khó vượt qua. Chỉ số đại diện cho chứng khoán Việt Nam đã nhiều lần chạm ngưỡng “thần thánh” này, nhưng rồi lại rớt về vùng hỗ trợ. \n Năm 2024, nhiều kế hoạch lớn của thị trường chưa thể hoàn thành: Hệ thống KRX vẫn chưa thể triển khai, thị trường vẫn chưa chính thức vào danh sách nâng hạng. \n Chứng khoán 2024 khá trầm lắng ở khâu niêm yết, ra sản phẩm mới. Đứng trước ngưỡng cửa nâng hạng của thị trường là việc thiếu hàng hóa tốt để thu hút dòng tiền mới. \n Càng về cuối năm, thanh khoản thị trường càng thấp khi cơ hội đầu tư ít dần và những bất định làm nhà đầu tư thận trọng. \n Tuy vậy, vẫn có những điểm sáng trong tiến trình phát triển thị trường. Thông tư 68 được ban hành, trở thành bước tiến mới để FTSE nâng hạng chứng khoán Việt Nam thị trường lên mới nổi trong năm năm 2025. Bên cạnh đó, MSCI cũng đã chấm điểm tốt hơn cho thị trường Việt Nam với 1 tiêu chí được cải thiện. \n Trở lại với câu chuyện đầu tư chứng khoán, năm 2024 là năm để nhà đầu tư tôi luyện bản lĩnh. Không giống giai đoạn 2020-2022 - thời mua là trúng, kênh chứng khoán trở thành sân chơi đòi hỏi năng lực đầu tư. Xuyên suốt cả năm, dòng tiền luân phiên chuyển dịch giữa các nhóm ngành và tạo ra những sóng tăng. Nhà đầu tư có kinh nghiệm và nhanh nhạy vẫn có thể kiếm lời từ chứng khoán. Ngược lại, nếu không vững tay chèo, nhà đầu tư khó có thể kiếm tiền. Bởi vậy, kỹ năng đầu tư trở thành điều kiện tiên quyết cho thành công của chứng sĩ. \n Điểm nhấn đầu tư năm qua tập trung ở các câu chuyện của ngành, cổ phiếu có nội tại tốt, có câu chuyện tăng trưởng chứ không phải các cổ phiếu “phông bạt”, bơm thổi. Từ đó, nhà đầu tư được dịp rèn luyện kỹ năng đi săn hàng tốt và ai thành công sẽ có hệ thống đầu tư mang lại lợi nhuận lâu dài chứ không phải dễ kiếm, dễ mất như thời kỳ bong bóng. \n Thị trường tích lũy trong nửa cuối năm là cơ hội để nhà đầu tư tĩnh tâm và tìm được hướng đầu tư cho năm mới. Trong triển vọng nền kinh tế Việt Nam đứng trước kỷ nguyên vươn mình, chứng khoán cũng đang đứng trước cơ hội vươn mình để bứt phá mạnh mẽ hơn. Cơ hội chứng khoán luôn còn đó. Điều quan trọng là nhà đầu tư có thể nắm lấy hay không. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]