[
   {
      "title": "Nhịp đập Thị trường 26/01: Xanh ngát sau tin GDP Mỹ",
      "time": "26 thg 1, 2024",
      "posted_date": "Ngày đăng 16:52 26/01/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 26/01: Xanh ngát sau tin GDP Mỹ \n Chứng khoán mở cửa phiên 26/01 với sự tích cực lan rộng. VN-Index tính đến 9h30 tăng hơn 5 điểm. HNX-Index tăng 1 điểm lên gần 230 điểm. \n Ở thị trường Mỹ, kết thúc phiên giao dịch ngày 25/01, chỉ số S&P 500 tiến 0.53% lên 4,894.16 điểm, lập kỷ lục khác về mức đóng cửa cao nhất mọi thời đại. Chỉ số Dow Jones cộng 242.74 điểm (tương đương 0.64%) lên 38,049.13 điểm. \n Theo công bố từ Bộ Thương mại Mỹ vào ngày 25/01, nền kinh tế Mỹ đã tăng trưởng tốt hơn kỳ vọng rất nhiều trong 3 tháng cuối năm 2023. Trước đó, nhiều chuyên gia tin rằng cuộc suy thoái là không thể tránh khỏi. \n Theo như công bố, chỉ số GDP Mỹ tăng trưởng 3.3% trong quý 4/2023 (đã hiệu chỉnh theo cơ sở hàng năm), cao hơn dự báo tăng trưởng 2% từ các chuyên gia Phố Wall. Tại quý 3, mức tăng trưởng là 4.9%. Kinh tế Mỹ đang có những tín hiệu tích cực. \n Nhóm ngân hàng nhanh chóng nổi lên kéo thị trường. VCB (HM:VCB), BID (HM:BID), TCB (HM:TCB), MBB (HM:MBB), ACB (HM:ACB), CTG… lọt top kéo chỉ số mạnh nhất. \n Các Large Cap khác như VNM (HM:VNM), FPT (HM:FPT), HPG (HM:HPG), GVR (HM:GVR) cũng đang thể hiện tích cực. \n Hầu hết các nhóm ngành đều đang xanh. Thủy sản là nhóm tích cực nhất. 8/14 mã tăng điểm, bao gồm 1 mã tăng trần. Ông lớn VHC (HM:VHC) đang tăng tới hơn 2%. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DOW cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia NHSV: VN-Index sẽ tích cực trong 8 tháng đầu năm",
      "time": "26 thg 1, 2024",
      "posted_date": "Ngày đăng 16:00 26/01/2024",
      "main_content": "Vietstock - Chuyên gia NHSV: VN-Index tăng tích sẽ tích cực trong 8 tháng đầu năm \n Trong chương trình Vietstock Live tháng 01/2024 với chủ đề \"Nhận diện cơ hội đầu tư năm 2024” diễn ra ngày 25/01, chuyên gia từ Công ty TNHH Chứng khoán NH Việt Nam (NHSV) đánh giá diễn biến của thị trường chứng khoán (TTCK) Việt Nam sẽ có diễn biến tương tự năm trước, vùng đỉnh kỳ vọng của VN-Index là 1,300 – 1,360 điểm. \n Theo ông Phạm Hải Hoàng, CFA - Trưởng phòng Phân tích NHSV, đường đi của VN-Index trong năm nay sẽ tương tự như năm 2023: tăng tích cực trong 6-8 tháng đầu năm, giảm mạnh trong 2 tháng tiếp theo và hồi phục trong những tháng cuối năm; và kết thúc năm 2024 với mức kỳ vọng quanh 1,250 điểm, tức tăng khoảng hơn 100 điểm so với 2023. \n “Đỉnh của con sóng lần này, tôi kỳ vọng rơi vào khoảng 1,300 – 1,360 điểm, nếu nhìn lại từ sau giai đoạn giảm của năm 2022 đến nay và nhìn rộng ra khoảng 10 năm, VN-Index vẫn đang là một đồ thị đi lên, tức là uptrend”, ông Hoàng nói thêm. \n Vị chuyên gia cũng đưa ra lời khuyên rằng các nhà đầu tư nên hành động quyết liệt hơn do tính đầu cơ của thị trường trong vài năm qua là rất lớn: “Lúc mua thì mua quyết liệt, nắm giữ và nếu có những dấu hiệu xấu thì cũng phải quyết liệt bán ra cắt lỗ. Như năm 2023, mặc dù thị trường tăng điểm, nhưng giai đoạn giảm điểm của tháng 10 cũng rất khủng khiếp”. \n Ngoài ra, câu chuyện nâng hạng thị trường sẽ rõ ràng hơn trong giai đoạn từ quý 2 đến quý 3, khi các giải pháp về nâng hạng đang rất quyết liệt. Năm 2024 cũng là năm bản lề của năm 2025, với kỳ vọng nâng hạng từ Chính phủ. Chính vì vậy, các yếu tố nâng hạng sẽ được nói rất nhiều và cũng là từ khóa năm nay. \n Lãi suất là yếu tố chính cần quan sát trong năm 2024 \n Trong số các yếu tố vĩ mô (áp lực lãi suất, tỷ giá và đáo hạn trái phiếu doanh nghiệp), vị chuyên gia của NHSV cho rằng lãi suất sẽ là yếu tố rủi ro hơn. \n Ông Hoàng phân tích, Cục Dự trữ Liên bang Mỹ (Fed) sẽ không tăng thêm lãi suất, còn lãi suất Việt Nam đang ở vùng rất thấp, chênh lệch giữa hai lãi suất này gần như không thể tăng thêm, mà chỉ thu hẹp. Do đó, áp lực tỷ giá sẽ không là một mối bận tâm trong năm nay. \n Mối bận tâm lớn hơn là lãi suất đang quá thấp. Ông kỳ vọng từ tháng 6 đến tháng 9 khi nhu cầu vốn của nền kinh tế lớn hơn, hệ thống ngân hàng cho vay ra bên ngoài thì lãi suất có thể được tăng trở lại. \n Câu chuyện trái phiếu không còn nhiều ý nghĩa, đã rất cũ, các công ty bất động sản chưa thể giải quyết được các vấn đề trái phiếu trong năm nay. \n Định giá hấp dẫn cho dài hạn \n Bàn về định giá, ông Hoàng nhận xét thị trường hiện nay vẫn hấp dẫn cho đầu tư dài hạn. Theo quan sát của ông, những năm thị trường giảm như 2018 và 2022, thì 3-4 năm sau đó đều tăng điểm. \n Như vậy, tính từ năm 2022, thì 4 năm sau, tức là năm 2026 thị trường được kỳ vọng tạo đỉnh, trước đó là con sóng nâng hạn năm 2025. “Tôi nghĩ 2024-2025 vẫn là 2 năm tốt của chứng khoán”, ông Hoàng cho hay. \n Về mặt số liệu, P/E hiện tại của thị trường đang vào khoảng 14.3 lần. \n Có 2 cách so sánh, một là so sánh với P/E trung bình của 5 năm gần nhất vào khoảng 15.8 lần, thì P/E hiện tại thấp hơn con số này 10%; cách hai là so sánh với lãi suất, với lãi suất hiện tại của các ngân hàng nhà nước rơi và khoảng 5% cho kỳ hạn 1 năm, như vậy P/E kỳ vọng của thị trường rơi vào khoảng 20 lần. \n Nhìn về kỳ vọng năm nay, ông Hoàng nói lấy P/E trung bình 5 năm làm mốc là 15.8, thì giá hợp lý của thị trường hiện tại sẽ tăng khoảng 10% so với mốc hiện tại quanh 1,160 điểm, tức khoảng 1,270 điểm. \n “Chúng ta phải hiểu rằng, thị trường không bao giờ đi ngang ngưỡng phù hợp mãi mà luôn luôn biến động, đặc biệt là những thị trường cận biên như Việt Nam thì biến động càng lớn. Lúc giảm thì giảm rất sâu xuống dưới ngưỡng phù hợp đó, còn lúc tăng thì cũng tăng hơn ngưỡng phù hợp này rất nhiều”, ông lưu ý. \n Khối ngoại sẽ không bán ròng mạnh \n Vị chuyên gia cũng tin rằng khối ngoại sẽ không bán ròng mạnh như năm 2023. Do chênh lệch lãi suất giữa Việt Nam và Mỹ đang thấp dần, nhu cầu chuyển tiền ra nước ngoài gửi tiết kiệm hay đầu tư không còn cao nữa. Và tỷ trọng nắm giữ cổ phiếu của nhà đầu tư nước ngoài sau 3 năm bán rất mạnh (2020, 2021, 2023) đã giảm từ 20.9% năm 2019, xuống hiện tại khoảng 18.4%. \n “Chỉ cần đầu tư theo phương pháp và chiến lược của chúng ta, không cần quan tâm khối ngoại lắm”, ông nói. Những năm khối ngoại bán ròng mạnh đều là những năm tích cực của TTCK Việt Nam, ngược lại, năm khối ngoại mua là năm giảm điểm mạnh. \n Lợi nhuận của các doanh nghiệp sẽ hồi phục trong năm 2024 \n Ông Hoàng cũng đánh giá 2024 sẽ là năm bản lề để lợi nhuận doanh nghiệp (EPS) tăng lên, chủ yếu từ nhóm ngân hàng. \n Trong 9 tháng đầu năm 2023, lợi nhuận ngân hàng chiếm khoảng 56% tổng lợi nhuận trên sàn HOSE và lợi nhuận của ngành gần như đi ngang trong năm qua, chỉ tăng nhẹ 0.6%. Vị chuyên gia nhận định, những nguyên nhân ảnh hưởng tiêu cực trong năm 2023 đang diễn biến trái ngược trong năm 2024. \n Thứ nhất, Ngân hàng Nhà nước (NHNN) rất quyết liệt giao chỉ tiêu tín dụng cho từng ngân hàng ngay từ đầu năm, tăng trưởng tín dụng năm 2023 rất thấp. \n Thứ hai, kỳ vọng mức NIM trong năm 2024 sẽ cải thiện, giúp lợi nhuận tăng tốt. Chỉ tiêu này đã giảm trong năm ngoái, nguyên nhân lớn là vào cuối 2022, NHNN đã tăng 4 lần liên tiếp lãi suất, kéo theo các ngân hàng thương mại cũng tăng lãi suất huy động. Còn cuối năm 2023 và 2024 thì ngược lại, lãi suất huy động các ngân hàng thấp hơn, thậm chí ở mức rất thấp. Do đó, kỳ vọng chi phí vốn huy động thấp hơn sẽ giúp NIM cải thiện. \n Các nhóm ngành khác như chứng khoán cũng được nhận định là tích cực. Khi thị trường tốt lên thì giao dịch, số dư margin hay hoạt động tự doanh của công ty chứng khoán cũng sẽ tích cực hơn. \n Tương tự với nhóm thép, khi sản lượng và giá bán đã nhích tăng dần. \n Ngành bất động sản có thể chưa thể cái thiện nhanh được, nhưng mức nền lợi nhuận năm 2023 rất thấp, nên có thể kỳ vọng về một sự lột xác, dựa trên nhiều yếu tố thuận lợi của ngành trong năm 2024. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Lén lút bán tháo 5,3 triệu cổ phiếu, em dâu bà Đặng Thị Hoàng Yến nhận kết đắng",
      "time": "26 thg 1, 2024",
      "posted_date": "Ngày đăng 14:40 26/01/2024",
      "main_content": "Em dâu bà Đặng Thị Hoàng Yến, Chủ tịch HĐQT và là vợ của Phó Chủ tịch HĐQT Tân Tạo bị phạt 1 tỷ đồng vì bán chui hàng triệu cổ phiếu ITA (HM:ITA) trong thời gian cổ phiếu này lao dốc mạnh. Chứng khoánLén lút bán tháo 5,3 triệu cổ phiếu, em dâu bà Đặng Thị Hoàng Yến nhận kết đắngNgọc Cương • {Ngày xuất bản}Em dâu bà Đặng Thị Hoàng Yến, Chủ tịch HĐQT và là vợ của Phó Chủ tịch HĐQT Tân Tạo bị phạt 1 tỷ đồng vì bán chui hàng triệu cổ phiếu ITA trong thời gian cổ phiếu này lao dốc mạnh. \n Ủy ban Chứng khoán Nhà nước (UBCKNN) vừa có quyết định xử phạt 1 tỷ đồng đối với bà Nguyễn Thị Mỹ Hạnh vì có hành vi giao dịch chui hơn 6,4 triệu cổ phiếu ITA. \n Bà Nguyễn Thị Mỹ Hạnh là em dâu bà Đặng Thị Hoàng Yến - Chủ tịch HĐQT ITA và là vợ của ông Đặng Quang Hạnh - Phó chủ tịch HĐQT. \n Cụ thể, bà Hạnh mua hơn 1,1 triệu cổ phiếu và bán gần 4,7 triệu cổ phiếu ITA của CTCP Đầu tư và Công nghiệp Tân Tạo trong tháng 6/2022. Tiếp đó, trong tháng 7/2022, bà Hạnh cũng bán ra 88.000 cổ phiếu và đến tháng 9/2022 tiếp tục bán 520.000 cổ phiếu ITA. \n Bên cạnh phạt tiền, UBCKNN cũng phạt bổ sung bà Hạnh bằng hình thức đình chỉ giao dịch trong vòng 3,5 tháng. \n Việc bán chui cổ phiếu ITA đã giúp bà Hạnh thoát được đà lao dốc của cổ phiếu ITA. Trong tháng 6/2022, cổ phiếu ITA dao động ở mức giá 7.180-12.750 đồng/cp, sau đó mất giá mạnh. Tính đến tháng 11/2022, cổ phiếu này giảm còn hơn 2.000 đồng/cp. \n Tại báo cáo quản trị bán niên 2023 của ITA, bà bà Đặng Thị Hoàng Yến nắm giữ 54,35 triệu cổ phiếu (tỷ lệ 5,79%). Ông Đặng Thành Tâm (em trai bà Yến và ông Đặng Quang Hạnh) đang nắm giữ 29,06 triệu cổ phiếu (tỷ lệ 3,1%). Trong khi đó, vợ chồng ông Đặng Quang Hạnh và bà Nguyễn Thị Mỹ Hạnh không nắm giữ cổ phiếu nào. \n Về tình hình kinh doanh của ITA, tính đến hết quý III/2023, doanh thu bán hàng và cung cấp dịch vụ đạt hơn 186 tỷ đồng, tăng gần gấp đôi so với cùng kỳ; lợi nhuận sau thuế đạt 78 tỷ đồng, tăng 3,25 lần so với cùng kỳ năm 2022. \n Lũy kế 9 tháng đầu năm, ITA đạt 332,7 tỷ đồng, giảm 28,8% so với cùng kỳ; lợi nhuận sau thuế đạt 114,8 tỷ đồng, giảm 25% so với cùng kỳ năm 2022. \n Kết phiên giao dịch ngày 25/1, cổ phiếu ITA đạt 6.270 đồng/cp. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * CRC: BCTC quý IV/2023 của CTCP Create Capital Việt Nam ghi nhận doanh thu thuần hơn 103 tỷ đồng, tăng 33%; lãi ròng đạt hơn 6 tỷ đồng, tăng 73%. \n * DC4: Quý IV/2023 của CTCP Xây dựng DIC Holdings có kết quả kinh doanh đột biến nhất và đạt kỷ lục, với doanh thu thuần gần 321 tỷ đồng, gấp 3,2 lần cùng kỳ. Lãi ròng hơn 100 tỷ đồng (cùng kỳ lỗ hơn 500 triệu đồng). \n * TBC: Trong quý IV/2023, CTCP Thủy điện Thác Bà đạt 109 tỷ đồng doanh thu, thấp hơn cùng kỳ 42%; lãi ròng 27 tỷ đồng, giảm 64% so với cùng kỳ. Doanh thu cả năm 2023 đạt 431 tỷ đồng, giảm 41% so với năm trước; lãi sau thuế 169 tỷ đồng giảm 61% so với năm 2022. \n * MSB: BCTC hợp nhất cho thấy Ngân hàng TMCP Hàng hải Việt Nam thu được gần 607 tỷ đồng lãi trước thuế trong quý IV/2023, giảm 37% so với cùng kỳ năm trước vì tăng mạnh trích lập dự phòng rủi ro. \n * SBH: CTCP Thủy điện Sông Ba Hạ thông báo chốt quyền tạm ứng cổ tức đợt 2/2023 bằng tiền với tỷ lệ 53,25%. Ngày giao dịch không hưởng quyền là 30/1, thời gian dự kiến chi trả vào 15/5. \n * VNB: Kết thúc năm 2023, CTCP Sách Việt Nam (HN:VNB) đạt doanh thu 34 tỷ đồng, chênh lệch không nhiều so với năm trước. Nhờ doanh thu hoạt động tài chính lên đến 99 tỷ đồng nên sau khi trừ các khoản chi phí, công ty vẫn lãi sau thuế gần 69 tỷ đồng, tăng 72% so với năm trước. \n * NTP (HN:NTP): Theo báo cáo tài chính hợp nhất quý IV/2023, CTCP Nhựa Thiếu niên Tiền Phong đạt 1.351 tỷ đồng doanh thu, giảm gần 14% so với cùng kỳ; lợi nhuận sau thuế hợp nhất quý IV/2023 là hơn 164,66 tỷ đồng, tăng 137,83% so với cùng kỳ. \n * PEN: BCTC IV/2023 của Xây lắp III Petrolimex (HM:PLX) (PEN) cho biết, trong quý này, công ty ghi nhận doanh thu 67 tỷ đồng, tăng 24,7% so với cùng kỳ năm ngoái. Tuy nhiên, lợi nhuận sau thuế âm 3,1 tỷ đồng, trong khi cùng kỳ năm ngoái báo lãi 7 tỷ đồng. \n * HCD: Trong quý IV/2023, CTCP Đầu tư Sản xuất và Thương mại ghi nhận doanh thu thuần 258 tỷ đồng và lãi ròng 28 tỷ đồng, tăng tương ứng 41% và 71% so với cùng kỳ. \n VN-Index \n Kết phiên giao dịch ngày 25/1/2024 , VN-Index giảm 2,6 điểm (-0,22%) xuống 1.170,37 điểm, HNX-Index giảm 0,01 điểm, xuống 228,52 điểm, UpCOM-Index tăng 0,04 điểm (+0,04%), lên 87,68 điểm. \n Theo Công ty Chứng khoán  SHS  (HN:SHS), trong ngắn hạn, thị trường đang điều chỉnh trước ngưỡng kháng cự tâm lý 1.200 điểm. Trường hợp tiêu cực, VN-Index có thể kiểm định lại vùng 1.150-1.160 điểm trước đó. Chứng khoán SHS cho rằng thị trường sẽ trở lại tích cực sau điều chỉnh và hoàn toàn có khả năng vượt ngưỡng cản tâm lý 1.200 điểm. \n Công ty Chứng khoán Tân Việt (TVSI) cho rằng, nhịp điều chỉnh hiện tại vẫn chủ yếu do sự luân chuyển dòng tiền hướng đến các nhóm ngành đã điều chỉnh trước đó hoặc tập trung vào các mã tăng sau trong nhóm ngành tăng giá và tiêu biểu hôm nay là nhóm bán lẻ. \n Với việc thu hẹp đà giảm phiên 25/1, chỉ số cũng cho thấy tín hiệu kết thúc nhịp điều chỉnh và dự sẽ sớm bật tăng trở lại. Mốc kháng cự có thể gây ra rung lắc cho thị trường trước mắt có thể là quanh ngưỡng 1.200 điểm. \n >> Một mã cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng hơn 18% \n ProPicks AI đánh giá NTP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NTP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán 26/1: Cân nhắc khả năng VN-Index về 1.160 điểm",
      "time": "25 thg 1, 2024",
      "posted_date": "Ngày đăng 01:29 26/01/2024",
      "main_content": "Đà giảm điểm của VN-Index chưa kết thúc, kết phiên ngày 25/1, chỉ số quay về mốc 1.170 điểm. Đánh giá phiên ngày mai, các công ty chứng khoán khuyến nghị nhà đầu tư nên thận trọng. Thị trường tiếp tục diễn biến giảm nhẹ trong phiên hôm nay và là phiên thứ 3 liên tiếp điều chỉnh sau khi tăng tới gần ngưỡng kháng cự tâm lý 1.200 điểm. Chốt phiên thị trường giảm 2,6 điểm (-0,22%) và đóng cửa ở 1.170,37 điểm. \n  \n  \n Trong ngắn hạn, thị trường đang điều chỉnh trước ngưỡng kháng cự tâm lý. Trong trường hợp tiêu cực, VN-Index có thể kiểm định lại vùng 1.150 - 1.160 điểm trước đó. SHS cho rằng thị trường sẽ trở lại tích cực sau điều chỉnh và hoàn toàn có khả năng vượt ngưỡng cản tâm lý 1.200 điểm trong thời gian tới. \n Xu hướng trung hạn của thị trường duy trì đi tìm vùng tích lũy cân bằng lại, kỳ vọng trong vùng 1.150 - 1.250 điểm và quá trình này dự báo sẽ kéo dài. \n Chứng khoán MAS (HN:MAS): Trung lập - VN-Index đang kiểm định quanh vùng 1.170 điểm \n Mặc dù giảm điểm thế nhưng khối lượng khớp lệnh ở mức thấp đã giúp cho điểm số đánh giá kỹ thuật của VN-Index vẫn duy trì ở mức 0 điểm với trạng thái đánh giá là trung tính. Hệ số P/E hiện tại của VN-Index đạt 15,6x. \n  \n  \n Yuanta cho rằng thị trường có thể sẽ tiếp tục điều chỉnh trong phiên kế tiếp, nhưng thị trường có thể thu hẹp đà giảm về cuối phiên và sớm quay trở lại đà tăng. Đồng thời, các chỉ báo kỹ thuật đang giảm về gần vùng quá bán cho thấy lực cầu có thể sớm được kích thích trở lại trong vài phiên tới, trong khi đó nhóm cổ phiếu vốn hóa vừa và nhỏ vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên hai nhóm cổ phiếu này có thể sẽ tiếp tục biến động hẹp trong vài phiên tới. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm cho thấy các nhà đầu tư vẫn còn bi quan với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TĂNG. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao ở mức hiện tại. \n Chứng khoán TPS: Tiêu cực - thị trường có thể quay trở lại mốc 1.160 điểm \n VN-Index tiếp tục duy trì để lấp lại khoảng trống giá đã xuất hiện ở phiên ngày 19/1 sau khi chỉ số chưa thể vượt qua mức cản 1,180 điểm (ngưỡng Fibonacci Extension 100%). Tuy nhiên, điểm trừ là lực cầu vẫn chưa có sự trở lại mạnh mẽ sau khi chỉ số lùi về quanh mức hỗ trợ là đường SMA 7 ngày và khoảng trống giá đang hiện diện quanh hỗ trợ trên. \n Bên cạnh đó, áp lực chốt lời vẫn đang chiếm ưu thế khi VN-Index trong khung đồ thị 1 giờ liên tục xuất hiện bóng nến trên dài. Ngoài ra, chỉ báo MACD đã áp sát Signal line và có khả năng tạo ra tín hiệu cắt xuống trong khung ngày. Điểm sáng của thị trường là nhịp điều chỉnh ở phiên này không có sự gia tăng về thanh khoản. Vì vậy, có khả năng là áp lực chốt lời đã yếu đi sau nhiều phiên bán ra liên tiếp trước đó. \n Chiến lược mở mua mới chỉ được diễn ra khi lực cầu gia tăng mạnh tại khung đồ thị 1 giờ vào ngày mai. Ngược lại, mốc 1.160 điểm sẽ là điểm cân bằng tiếp theo mà thị trường tìm về. \n Chứng khoán BSC: Trung lập - thị trường cần thêm tín hiệu \n Thị trường đi ngang trong ngày hôm nay và kết phiên tại mốc 1.170,37 điểm, giảm hơn 2 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tiêu cực với 13/18 ngành giảm điểm. Ngành Bán lẻ giảm sâu trong những phiên trước lại dẫn đầu đà tăng hôm nay. Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên sàn HSX và mua ròng trên sàn HNX. Thanh khoản ngày càng sụt giảm cho thấy sự thận trọng tại vùng tâm lý 1.170 - 1.185 điểm. \n Trong những phiên giao dịch tới, thị trường cần một cây nến chỉ hướng và sự ủng hộ của thanh khoản để có thể thấy rõ xu hướng hơn. \n >> Nhận định chứng khoán 22-26/1: Các công ty chứng khoán đồng thuận cùng một hướng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 26/01/2024: Tình hình đang chuyển biến xấu",
      "time": "25 thg 1, 2024",
      "posted_date": "Ngày đăng 02:30 26/01/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 26/01/2024: Tình hình đang chuyển biến xấu \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 25/01/2024. VN30-Index giảm điểm nhẹ cùng khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 phiên thể hiện tâm lý thận trọng của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 25/01/2024. Cụ thể, VN30F2402 (F2402) giảm 0.02%, còn 1,180.5 điểm; VN30F2403 (F2403) tăng 0.07%, đạt 1,180.9 điểm; hợp đồng VN30F2406 (F2406) tăng 0.25%, đạt 1,180.9 điểm; hợp đồng VN30F2409 (F2409) giảm 0.08%, còn 1,174.8 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,177.52 điểm. \n Trong phiên giao dịch ngày 25/01/2024, VN30F2402 tăng nhẹ từ khi mở cửa nhưng nhanh chóng chuyển sang trạng thái giằng co với áp lực bán có phần lấn lướt hơn đã làm cho F2402 rơi xuống mức tham chiếu. Đến phiên chiều, bên mua nổ lực \"chống đỡ\" nhưng phe Short càng “tấn công” quyết liệt hơn khiến cho hợp đồng tương lai này diễn biến giằng co với biên độ rộng hơn và đóng cửa với mức giảm nhẹ 0.2 điểm. \n Đồ thị trong phiên của VN30F2402 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2402 mở rộng so với phiên trước đó và đạt giá trị 2.98 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2402 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 9.51% và 9.86% so với phiên ngày 24/01/2024. Cụ thể, khối lượng giao dịch F2402 giảm 9.53% với 182,718 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2403 đạt 399 hợp đồng, tăng 19.46%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 25/01/2024 đạt 1,304 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 26/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 25/01/2024, VN30-Index giảm điểm nhẹ cùng khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 phiên thể hiện tâm lý thận trọng của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) và đang hướng xuống. Nếu chỉ báo rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tiếp tục gia tăng. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 26/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 26/01: Khó có biến động mạnh?",
      "time": "25 thg 1, 2024",
      "posted_date": "Ngày đăng 00:51 26/01/2024",
      "main_content": "Vietstock - Góc nhìn 26/01: Khó có biến động mạnh? \n Các công ty chứng khoán (CTCK) cho rằng thanh khoản thị trường sẽ tiếp tục duy trì ở mức thấp, tuy nhiên VN-Index hoàn toàn có khả năng vượt ngưỡng tâm lý 1,200 điểm trong thời gian tới. \n Thanh khoản thị trường tiếp tục duy trì ở mức thấp \n CTCK Beta (Beta): Beta theo quan điểm kỹ thuật nhận định xu hướng tích cực trong ngắn hạn của VN-Index vẫn đang còn hiệu lực khi đường chỉ số nằm trên các đường MA10 và MA20. Các chỉ báo kỹ thuật như SAR, MACD và (DI+, DI-) vẫn duy trì tín hiệu tích cực, tuy nhiên sức mạnh của xu hướng tăng ngắn hạn hiện tại vẫn đang tiếp tục suy yếu khi chỉ báo MACD Histogram vẫn suy giảm giá trị và cặp (DI+, DI-) tiếp tục hội tụ. Vùng 1,150 - 1,160 điểm sẽ đóng vai trò hỗ trợ cho VN-Index. \n Trong giai đoạn sắp tới, nhiều khả năng thanh khoản thị trường sẽ tiếp tục duy trì ở mức thấp và thị trường sẽ tích lũy với vùng hỗ trợ hiện nay là 1,150 - 1,160 điểm. Dòng tiền sẽ vẫn tiếp tục phân hóa theo kết quả kinh doanh của các doanh nghiệp đang dần công bố, giúp nhà đầu tư có thêm nhiều thông tin quan trọng để đánh giá được tiềm năng và triển vọng của các doanh nghiệp trong năm 2024. \n Vùng 1,160 - 1,169 sẽ là vùng cân bằng mới của VN-Index \n CTCK Asean (Asean): Asean cho rằng VN-Index vẫn tiếp tục dao động trong biên độ hẹp, điểm tích cực của phiên 25/01 là khi điểm số càng giảm, thì tốc độ gia tăng thanh khoản càng giảm, cho thấy lực cung yếu dần. Thị trường đang phản ứng giá tích cực tại vùng hỗ trợ. \n CTCK này kỳ vọng vùng 1,160 - 1,169 là vùng cân bằng của chỉ số và thị trường sẽ tiếp tục xu hướng tăng trong tuần sau. Khuyến nghị nhà đầu tư tiếp tục nắm giữ cổ phiếu, tỷ trọng cổ phiếu khuyến nghị là 80%. \n Khó có diễn biến điều chỉnh với biên độ lớn \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS đánh giá về góc nhìn kỹ thuật, VN-Index sau khi chạm đường Tenkan đã có dấu hiệu bật nảy trở lại. Ở khung đồ thị giờ, 2 chỉ báo MACD và RSI đã xuống vùng thấp cùng với việc ADX đã ở vùng thấp xấp xỉ 16 cho thấy thị trường sẽ khó có diễn biến điều chỉnh với biên độ lớn trong ngắn hạn. \n Ở khung đồ thị ngày, xét riêng trong nhịp sóng tăng từ giữa tháng 12 thì VN-Index vẫn đang nằm trong nhịp sóng tăng điểm trung hạn và chỉ đang nằm trong nhịp điều chỉnh ngắn sau khi chạm mốc 0.5 của thang đo Fibonacci mở rộng. \n VN-Index có khả năng vượt ngưỡng tâm lý 1,200 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định trong trường hợp tiêu cực, VN-Index có thể kiểm định lại vùng 1,150 điểm - 1,160 điểm. CTCK cho rằng thị trường sẽ trở lại tích cực sau điều chỉnh và hoàn toàn có khả năng vượt ngưỡng cản tâm lý 1,200 điểm trong thời gian tới. \n Thị trường vẫn đang trong giai đoạn điều chỉnh, nhà đầu tư ngắn hạn tiếp tục nắm giữ danh mục tỷ trọng thấp và chỉ nên giải ngân nếu thị trường kiểm định thành công vùng hỗ trợ và có tín hiệu tăng trở lại. \n Nhà đầu tư trung, dài hạn tiếp tục chiến lược mua tích lũy dần các cổ phiếu mục tiêu do thị trường sẽ cần nhiều thời gian để hình thành nền tảng tích lũy mới. \n * Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 26/01/2024: Cần cẩn trọng trong ngắn hạn",
      "time": "25 thg 1, 2024",
      "posted_date": "Ngày đăng 00:10 26/01/2024",
      "main_content": "Vietstock - Vietstock Daily 26/01/2024: Cần cẩn trọng trong ngắn hạn \n VN-Index tiếp tục giảm điểm phiên thứ 3 liên tiếp kể từ khi chỉ báo Stochastic Oscillator xuất hiện tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh sẽ khá cao trong thời gian tới. Bên cạnh đó, chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện trở lại thì rủi ro trong ngắn hạn sẽ càng gia tăng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 25/01/2024 \n - Các chỉ số chính giảm trong ngày 25/01/2024. Kết phiên, VN-Index giảm 0.22%, về mức 1,170.37 điểm; HNX-Index giảm không đáng kể, về mức 228.52 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 480 triệu đơn vị, giảm 25.36% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 23.99% so với phiên trước, đạt hơn 42 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 184 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 9 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu không mấy tích cực khi sắc đỏ bao phủ hầu hết trong phiên sáng, mặc dù cố gắng hồi phục sau những nỗ lực giằng co không ngừng nghỉ nhưng chỉ số vẫn nằm dưới mức tham chiếu. Đến phiên chiều, chỉ số có những pha phục hồi sau đó lại nhún xuống, cho đến gần cuối phiên lực bán ngày càng áp đảo gây áp lực đè nặng lên chỉ số giảm tiêu cực hơn. Kết phiên, VN-Index giảm 2.6 điểm, tương đương 0.22%. \n - Về mức độ ảnh hưởng, MWG (HM:MWG), FRT (HM:FRT) và MSN (HM:MSN) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 0.7 điểm tăng. Ở chiều ngược lại, BID (HM:BID), SAB (HM:SAB) và VHM (HM:VHM) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 1.93 điểm, về mức 1,177.52 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn với 7 mã tăng, 16 mã giảm và 7 mã đứng giá. Trong đó, cổ phiếu SAB và VIB (HM:VIB) ghi nhận giảm tiêu cực nhất với mức giảm lần lượt là 2.5% và 1.2%. Ngược lại, cổ phiếu MWG tăng trưởng tích cực nhất với mức tăng là 1.8%. \n - Kết phiên ngày 25/01/2024, VN-Index tiếp tục giảm điểm và ghi nhận diễn biến không mấy tích cực khi thanh khoản đạt mức rất thấp. Tuy nhiên, nhóm ngành bán lẻ trong phiên hôm nay khi vẫn đóng góp tích cực cho chỉ số. Cụ thể, các mã cổ phiếu trong nhóm đều ghi nhận sắc xanh như MWG (+1.8%), PNJ (HM:PNJ) (+0.11%). Riêng cổ phiếu FRT tăng trưởng mạnh nhất khi đạt mức chạm trần 6.94%. \n VN-Index tiếp tục giảm điểm phiên thứ 3 liên tiếp kể từ khi chỉ báo Stochastic Oscillator xuất hiện tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh sẽ khá cao trong thời gian tới. Bên cạnh đó, chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện trở lại thì rủi ro trong ngắn hạn sẽ càng gia tăng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD đang thu hẹp khoảng cách với Signal Line \n VN-Index tiếp tục giảm điểm phiên thứ 3 liên tiếp kể từ khi chỉ báo Stochastic Oscillator xuất hiện tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh sẽ khá cao trong thời gian tới. \n Bên cạnh đó, chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện trở lại thì rủi ro trong ngắn hạn sẽ càng gia tăng. \n  \n HNX-Index - Xuất hiện mẫu hình nến Doji \n HNX-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cho thấy tình trạng giằng co đang diễn ra. \n Ngoài ra, khối lượng giao dịch các phiên gần đây đều nằm dưới mức trung bình 20 ngày chứng tỏ tâm lý thận trọng vẫn còn. \n Chỉ báo MACD và Stochastic Oscillator tiếp tục hướng đi xuống nên triển vọng ngắn hạn vẫn chưa thể lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 25/01/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 25/01/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index về mốc 1.170 điểm, 4 cổ phiếu nhóm An Phát gây bất ngờ",
      "time": "25 thg 1, 2024",
      "posted_date": "Ngày đăng 22:22 25/01/2024",
      "main_content": "VN-Index mất đi lực nâng khi cổ phiếu ngân hàng chịu áp lực điều chỉnh đồng thời khối ngoại bán ròng trở lại. 15h: Thị trường chứng khoán giảm điểm phiên thứ 3 liên tiếp khi VN-Index giảm 2,6 điểm về mốc 1.170. Thanh khoản sàn HoSE đạt vỏn vẹn 11.360 tỷ đồng - thấp nhất 1 tháng. \n Khối ngoại đảo chiều bán ròng 129 tỷ đồng trên sàn HoSE sau chuỗi 10 phiên mua vào trước đó. SAB (HM:SAB), STB (HM:STB), VND (HM:VND) và TPB (HM:TPB) là các mã bị bán trên 1 triệu cp. \n Sắc đỏ ở nhóm VN30 trong đó đặc biệt là các cổ phiếu ngân hàng khiến thị trường mất đi lực kéo. Nhà đầu tư đứng ngoài quan sát khiến giá trị giao dịch toàn thị trường giảm mạnh còn hơn 12.700 tỷ đồng. \n Một số điểm nhấn đáng chú ý trong phiên có sắc tím của D2D, FRT (HM:FRT), QNP; cổ phiếu NTL tăng 5,6% sau kết quả kinh doanh đột biến trong quý IV. \n 4 cổ phiếu nhà An Phát có HII, APH và AAA (HM:AAA) tăng từ 4-5% trong đó AAA khớp lệnh hơn 10 triệu cp (thuộc Top đầu sàn HoSE). Cổ phiếu còn lại là NHH (HM:NHH) tăng 2,6%. \n Hay như cổ phiếu HAG (HM:HAG) của Hoàng Anh Gia Lai cũng tăng trở lại 3,1% sau phiên điều chỉnh trước đó. \n >> Kết quả kinh doanh quý IV/2023: Hơn 130 doanh nghiệp báo lỗ \n 13h25: Sau giờ nghỉ, nhóm cổ phiếu thép đồng loạt tăng giá trong đó NKG (HM:NKG) tăng 2,2%, POM (HM:POM) tăng 1,5%, HSG (HM:HSG) tăng 1,3%, SMC tăng 0,5%, HPG (HM:HPG) tăng 0,4%. \n VN-Index có thêm nhịp hồi trở lại tham chiếu. Sắc đỏ vẫn chiếm ưu thế trên cả 3 sàn đi kèm sự thờ ơ của dòng tiền đứng ngoài cuộc. \n 11h30: Kết phiên sáng 25/1, thị trường chứng khoán phân hóa với sắc xanh của HNX-Index trong khi chỉ số sàn HoSE và UPCoM đều giảm nhẹ. VN-Index tạm giữ được mốc 1.170 điểm với mức giảm 0,18%. \n Sắc đỏ áp đảo trên các bảng điện tử và ở tất cả các nhóm ngành. Rổ VN30 có 19 mã giảm và 5 mã tăng giá. Biên độ biến động giá chủ yếu quanh ngưỡng 0,5%. \n Dòng tiền tiếp tục suy yếu những ngày cận Tết kéo thanh khoản trên 3 sàn về mức 5.300 tỷ đồng. Khối ngoại giao dịch thận trọng song đang bán ròng trở lại hơn 241 tỷ đồng trên sàn HoSE. \n 10h: Vẫn như thường lệ, thị trường chứng khoán mở cửa với trạng thái tâm lý giằng co trong bối cảnh Tết Nguyên đán cận kề, các nhóm cổ phiếu trụ đang suy yếu trở lại. \n Nhóm Largecap giảm điểm nhẹ trong khi một số Midcap và Smallcap diễn biến tích cực hơn. \n Ở nhóm VN30, STB là mã ngân hàng duy nhất còn tăng giá nhẹ 0,3%. Trong khi đó, các cổ phiếu còn lại đều đỏ giá (biên độ dưới 1%). \n Cổ phiếu HAG tăng trở lại sau phiên giảm khá mạnh trước đó. Cổ phiếu NTL tăng đột biến hơn 5% (có thời điểm chạm giá trần) sau thông tin báo lãi quý IV/2023 tăng hàng trăm %. \n Sau 9h45, sắc đỏ gia tăng, VN-Index giảm gần 3 điểm về dưới mốc 1.170. Đây cũng là mức giảm của nhóm cổ phiếu VN30. \n  \n  \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dư nợ margin đạt đỉnh, lợi nhuận nhóm chứng khoán 'cài số lùi' trong quý cuối năm 2023",
      "time": "25 thg 1, 2024",
      "posted_date": "Ngày đăng 17:09 25/01/2024",
      "main_content": "Đây là quý đầu tiên lợi nhuận ngành chứng khoán sụt giảm sau 3 quý ghi nhận tăng trưởng trước đó. Diễn biến này trái ngược với thực trạng dư nợ margin tăng lên mức kỷ lục. Thị trường chứng khoán đã trải qua biến động mạnh trong quý IV/2023. Chỉ số VN-Index giảm hơn 2%, đồng thời thanh khoản sụt giảm sâu. Sự thăng trầm của thị trường đã đặt ra nhiều thách thức cho hoạt động kinh doanh của các công ty chứng khoán. \n Theo số liệu thống kê, tổng lợi nhuận của các công ty chứng khoán trong quý vừa qua ước đạt gần 5.700 tỷ đồng, tăng gấp bốn lần so với số lãi thấp kỷ lục của cùng kỳ năm trước - thời điểm thị trường đạt đáy. Tuy nhiên, lợi nhuận này giảm gần 19% so với quý trước. Đây là quý đầu tiên sau 3 quý đầu năm có sự giảm lợi nhuận ngành chứng khoán, sau chuỗi tăng trưởng liên tục. \n Các công ty chứng khoán hàng đầu về lợi nhuận trong quý IV/2023 đa phần ghi nhận sự tăng trưởng đáng kể so với cùng kỳ năm trước, nhưng lại giảm so với quý trước. Chỉ có VNDirect (VND (HM:VND)) trở lại vị trí số 1 về lợi nhuận cùng mức tăng trưởng ấn tượng gần 11.600% so với cùng kỳ 2022 và 26% so với quý III trước đó. Đây cũng là công ty chứng khoán duy nhất có lợi nhuận trên mức 900 tỷ trong quý vừa qua. \n  \n  \n Trong top 10 công ty chứng khoán có lợi nhuận lớn nhất quý IV, chỉ có Chứng khoán VIX (HM:VIX) giảm so với cùng kỳ năm trước và quý trước với lợi nhuận 235 tỷ đồng. \n Ngoài ra, đến cuối năm 2023, dư nợ cho vay tại các công ty chứng khoán được ước tính tăng thêm 15.000 tỷ đồng so với cuối quý III, đạt mức 180.000 tỷ – mức cao nhất 7 quý. \n Sự gia tăng về dư nợ margin trong quý IV/2023 chủ yếu đến từ các giao dịch cho vay tổ chức của các công ty chứng khoán. Điều này là kết quả của việc nhà đầu tư cá nhân, khi sử dụng đòn bẩy margin, thường có xu hướng thực hiện nhiều giao dịch hơn. Tuy lý thuyết cho rằng điều này sẽ thúc đẩy thị trường trở nên sôi động và làm tăng thu nhập cho các công ty chứng khoán, nhưng thực tế không phản ánh như vậy. \n  \n  \n MBS (HN:MBS) cũng ghi nhận mức tăng kỷ lục về dư nợ cho vay margin và ứng trước trong quý cuối cùng của năm 2023. VPBankS đã chinh phục mốc 7.000 tỷ đồng lần đầu tiên, trong khi MBS chính thức vượt qua 9.000 tỷ đồng. Cả hai công ty chứng khoán này đã bơm vào thị trường lần lượt hơn 2.500 tỷ đồng và hơn 2.600 tỷ đồng. \n Mặc dù thị trường đã hồi phục so với cùng kỳ năm trước, quý IV vẫn là một thời kỳ đầy thách thức với nhiều yếu tố ảnh hưởng đến thị trường và kết quả kinh doanh của các công ty chứng khoán. Nhận định về ngành chứng khoán, báo cáo mới nhất của Chứng khoán DSC cho rằng xu hướng giảm lợi nhuận từ mảng môi giới sẽ tiếp tục trong năm 2024. Tuy nhiên, các công ty có thể thu hút tệp khách hàng mới và phát triển mảng margin, là động lực chính tăng trưởng lợi nhuận của họ. \n >> Thêm hàng loạt công ty chứng khoán công bố kết quả kinh doanh năm 2023: VND, CTS, ORS, BSI, HCM, VPS,... \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nghịch lý dư nợ margin tăng, tiền chờ trong tài khoản nhà đầu tư chất đống",
      "time": "25 thg 1, 2024",
      "posted_date": "Ngày đăng 18:06 25/01/2024",
      "main_content": "Chuyên gia chứng khoán cho rằng, nếu VN-Index tăng lên mức 1.300 điểm, dư nợ cho vay margin sẽ còn cao hơn nhiều con số hiện tại. Báo cáo tài chính của các công ty chứng khoán vừa công bố cho thấy, đa số công ty ghi nhận dư nợ cho vay tăng mạnh trong quý IV/2023. Ước tính dư nợ tăng thêm cả chục nghìn tỷ đồng trong 3 tháng cuối năm lên mức 180.000 tỷ đồng (hơn 7,3 tỷ USD). Đây là mức cao nhất kể từ quý II/2022. \n Trong số này, dư nợ cho vay ký quỹ (margin) chiếm đa số, còn lại là cho vay ứng trước tiền bán. \n Quý cuối năm 2023 chứng kiến sự phân hoá rõ rệt giữa các công ty chứng khoán trong hoạt động cho vay. Trong khi SSI (HM:SSI), Mirae Asset, VNDirect ghi nhận sự chững lại thì TCBS với việc gia tăng gần 3.800 tỷ đồng lên trên 16.600 tỷ đã trở thành quán quân về cho vay. \n  \n  \n >> Thị trường chứng khoán vào vùng 'khó kiếm lời', đâu là chiến lược đầu tư cần ưu tiên? \n Dư nợ margin còn tăng... \n Chia sẻ mới đây, ông Nguyễn Đức Nhân - Giám đốc Trung tâm kinh doanh CTCP Chứng khoán KB Việt Nam (KBSV) đánh giá, trong 1-2 năm qua, các công ty chứng khoán Việt Nam liên tục đẩy mạnh các hoạt động tăng vốn nhằm nới dư địa cho vay margin. \n Giai đoạn VN-Index tạo đáy 874 điểm hồi giữa tháng 11/2022, nhiều cổ đông nội bộ doanh nghiệp liên tục bị bán giải chấp cổ phiếu. Tuy nhiên khi thị trường tăng trở lại, những cổ đông nội bộ đã \"mất hàng\" có nhu cầu mua lại phần để đảm bảo tỷ lệ sở hữu trong doanh nghiệp nhằm tạo vị thế trong các quyết sách điều hành. \n Theo đó, một phần nguồn margin trên thị trường sẽ được dùng để mua lại lượng cổ phần đã mất - thậm chí là mua lại giá cao (khi cổ phiếu đã hồi phục từ đáy). \n Với nguyên tắc công ty chứng khoán được phép cho vay gấp 2,5 lần vốn chủ sở hữu, ông Nhân cho rằng nếu VN-Index tăng lên mức 1.300 điểm, dư nợ cho vay margin sẽ còn tăng cao hơn giai đoạn 2022. \n ... Nhưng không đáng sợ \n Theo ông Nhân, trong trường hợp margin tiếp tục tăng cao, điều này vẫn là không quá đáng ngại. Hiện một lượng lớn tiền cho vay tại các công ty chứng khoán vẫn chưa được dùng hết trong khi lãi suất ngân hàng đang duy trì mức thấp - trở thành lựa chọn khả dĩ cho nhà đầu tư chứng khoán huy động nguồn vốn rẻ. \n  \n  \n Éo le ở chỗ, dư nợ margin tăng song lượng tiền gửi của nhà đầu tư tại các công ty chứng khoán đang nhiều kỷ lục. Theo thống kê, khoảng 83.000 tỷ đồng \"tiền tươi\" nằm chờ trên tài khoản của nhà đầu tư tại các công ty chứng khoán vào cuối quý IV/2023 - mức cao nhất trong gần 2 năm. \n Thực trạng trên nói lên điều gì? \n Thứ nhất, kỳ nghỉ Tết Nguyên đán kéo dài trong lúc thế giới vẫn giao dịch bình thường, do đó nhà đầu tư sẽ không lường hết được các biến cố có thể xảy ra trong dịp này. Thậm chí, dù có biến cố gì họ cũng không thể xử lý thuận theo tình hình thế giới nên tâm lý sở hữu cổ phiếu với tỷ trọng cao cũng có thể là rủi ro. \n >> Ông Nguyễn Đức Nhân: Nhà đầu tư gom cổ phiếu trước Tết Giáp Thìn sẽ có 'bánh chưng' sau Tết \n Thứ hai, nhà đầu tư cá nhân trong nước luôn thu gọn các khoản đầu tư hoặc rút về trước khi nghỉ lễ. Đây là tâm lý từ trước tới nay đồng thời cũng là hoạt động tổng kết hiệu quả của một năm đầu tư, họ được gì và mất gì; nếu có đầu tư mới họ sẽ để cơ hội đó sau nghỉ lễ. \n Thứ ba, tâm lý và sức ép tài chính cận Tết Nguyên đán hối thúc các động thái bán và rút một phần tài sản trên thị trường. Đây là một trong những lý do khiến chứng khoán thường chịu áp lực điều chỉnh với thanh khoản thấp cùng tâm lý chán nản của nhà đầu tư trong khoảng thời gian giữa hai kỳ nghỉ Tết. \n Điều này lý giải nguyên nhân dẫn đến sự sụt giảm thanh khoản trên thị trường chứng khoán gần 2 tuần trở lại đây. Đó cũng là nguyên nhân giải thích việc vì sao dư nợ cho vay tăng song lợi nhuận quý IV/2023 của nhóm chứng khoán lại sụt giảm so với quý trước đó. \n >> Dư nợ margin đạt đỉnh, lợi nhuận nhóm chứng khoán 'cài số lùi' trong quý cuối năm 2023 \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]