[
   {
      "title": "Khối tự doanh công ty chứng khoán ngày 8/3: Bất ngờ đến từ 2 mã FCN và EVF",
      "time": "08 thg 3, 2024",
      "posted_date": "Ngày đăng 01:59 09/03/2024",
      "main_content": "Khối tự doanh mua ròng 140 tỷ đồng trong phiên VN-Index giảm 21 điểm. Phiên giao dịch hôm nay 8/3 thị trường chứng khoán Việt Nam chìm trong sắc đỏ, kết phiên Vn-Index giảm 21 điểm, mất mốc 1.250 điểm. Toàn sàn có đến 408 mã giảm, tuy vậy cũng chỉ có 1 mã giảm sàn, có 89 mã tăng trong đó có 3 mã tăng trần, còn lại 55 mã đứng giá. Thanh khoản tăng mạnh so với các phiên trước đó với hơn 1,34 tỷ cổ phiếu khớp lệnh; tổng giá trị 32.502 tỷ đồng. Trong số giá trị chứng khoán khớp lệnh, có gần 24.700 tỷ đồng phân bổ vào nhóm cổ phiếu giảm đỏ, chiếm tỷ lệ 76%. \n Nhóm VN30 ghi nhận phiên chỉ có duy nhất 1 mã tăng điểm là BCM (HM:BCM), còn lại 29 mã giảm điểm. Tổng 439 triệu cổ phiếu giao dịch với giá trị 14.104 tỷ đồng. \n Nhóm HNX30 ghi nhận phiên có đến 20 mã giảm, chỉ 7 mã tăng và 3 mã đứng giá, không có mã giảm sàn cũng không có mã tăng trần. Tổng 87,33 triệu cổ phiếu giao dịch với giá trị 2.045 tỷ đồng. \n Sàn HNX đóng cửa với 112 mã giảm trong đó có 8 mã giảm sàn, 62 mã tăng trong đó có 4 mã tăng trần và 64 mã đứng giá. Tổng 135,6 triệu cổ phiếu giao dịch với giá trị 2.589 tỷ đồng. \n Sàn UpCOM ghi nhận phiên có 152 mã tăng, 140 mã giảm và 135 mã đứng giá. Tổng 57,36 triệu cổ phiếu giao dịch với giá trị 642 tỷ đồng. \n  \n  \n  \n  \n  \n  \n Đáng chú ý không kém FCN là cổ phiếu PC1 (HM:PC1), được các công ty chứng khoán mua vào 1,33 triệu đơn vị và bán ra 0,1 triệu cổ phiếu. Giá trị mua ròng hơn 35 tỷ đồng. \n Những cổ phiếu được khối tự doanh mua vào hơn 1 triệu đơn vị trong phiên còn có STB (HM:STB), FCN, VPB (HM:VPB), HPG, ACB (HM:ACB), MBB (HM:MBB), PC1,  SHB  (HM:SHB), CTG (HM:CTG). \n  \n  \n Ở chiều bán ra, cổ phiếu bị tự doanh bán hơn 1 triệu đơn vị còn có EVF, VPB, HPG, ACB, STB, NAB, VHM (HM:VHM). \n >> Khối tự doanh công ty chứng khoán ngày 6/3: NVL (HM:NVL) và MBB bất ngờ bị xả lượng lớn \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 04-08/03/2024: Tình hình đang chuyển biến xấu đi",
      "time": "08 thg 3, 2024",
      "posted_date": "Ngày đăng 00:18 09/03/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 04-08/03/2024: Tình hình đang chuyển biến xấu đi \n VN-Index giảm sâu đồng thời khối lượng giao dịch bật tăng mạnh kể từ tháng 09/2023 đến nay cho thấy sự bi quan đang chi phối tâm lý nhà đầu tư. Ngoài ra, việc khối ngoại quay lại bán ròng càng khiến tình hình của chỉ số chuyển biến tiêu cực hơn. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 04-08/03/2024 \n Giao dịch: Các chỉ số chính giảm mạnh trong phiên cuối tuần, kết phiên, VN-Index giảm 21.11 điểm, về mức 1,247.35 điểm; HNX-Index giảm 1.04 điểm, kết phiên về mức 236.32 điểm. Xét cho cả tuần, VN-Index tổng cộng giảm 10.93 điểm (-0.87%), HNX-Index giảm 0.11 điểm (-0.05%). \n Thị trường chứng khoán trải qua tuần giao dịch khá tiêu cực khi bắt đầu xuất hiện nhịp giảm và đà tăng của chỉ số bị chững lại trong tuần qua. Bên cạnh đó, khối ngoại quay lại bán ròng liên tiếp 4/5 phiên càng khiến cho tâm lý bi quan của nhà đầu tư tăng cao. Kết phiên, VN-Index đóng cửa với mức giảm 21.11 điểm, tương đương 1.66%. \n Xét theo mức độ đóng góp, NAB, HVN (HN:HVN) và DCM (HM:DCM) là những mã có tác động tích cực nhất đến VN-Index với đóng góp hơn 0.6 điểm cho chỉ số. Ở chiều ngược lại, BID (HM:BID), CTG (HM:CTG) và TCB (HM:TCB) là các mã có tác động tiêu cực nhất. Tính riêng BID đã lấy đi hơn 3 điểm của chỉ số. \n Kết phiên giao dịch trong ngày 08/03/2024, chỉ số giảm điểm mạnh và bao trùm sắc đỏ hầu hết các nhóm ngành. Riêng nhóm ngành ghi nhận đóng góp tích cực duy nhất cho chỉ số là nhóm sản phẩm cao su. Cụ thể, các mã cổ phiếu nhóm này vẫn giữ mức tăng tốt từ đầu phiên như DRC (HM:DRC) (+5.7%), CSM (HM:CSM) (+1.55%), SRC (+0.68%). \n Ngược lại, ngành ngân hàng ghi nhận tiêu cực nhất với mức giảm 2.34%. Hầu hết các mã cổ phiếu nhóm này đều giảm điểm khá sâu như BID, CTG, VPB (HM:VPB), TCB, MBB (HM:MBB), STB (HM:STB), TPB (HM:TPB), LPB (HM:LPB), MSB, EIB (HM:EIB),… \n Nhà đầu tư nước ngoài quay lại bán ròng hơn 976 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 1,013 tỷ đồng trên sàn HOSE và mua ròng gần 37 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là VRC \n VRC tăng 25.89%: VRC ghi nhận tuần giao dịch khởi sắc với mức tăng 25.89%. Cổ phiếu liên tục tăng mạnh với sự xuất hiện của mẫu hình nến Rising Window cho thấy tâm lý phấn khởi của nhà đầu tư đang hiện hữu. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh ngắn hạn sẽ xuất hiện trong thời gian tới nếu chỉ báo cho tín hiệu bán trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là NO1 \n NO1 giảm 16.73%: NO1 trải qua tuần giao dịch đầy tiêu cực khi xuất hiện mẫu hình nến Falling Window và Black Marubozu. Đồng thời cổ phiếu ghi nhận giảm 5 phiên liên tiếp trong tuần qua cho thấy sự bi quan đang chi phối tâm lý nhà đầu tư. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến vào vùng quá bán (oversold). Nếu chỉ báo này xuất hiện tín hiệu mua trở lại thì triển vọng ngắn hạn sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index giảm mạnh 21 điểm, lực hút nhóm ngân hàng lên đến gần 8.000 tỷ đồng",
      "time": "08 thg 3, 2024",
      "posted_date": "Ngày đăng 23:12 08/03/2024",
      "main_content": "Khởi đầu từ BID (HM:BID) và kết thúc bằng diễn biến tiêu cực bao trùm toàn bộ nhóm ngân hàng. Phiên giao dịch ngày hôm nay (8/3), VN-Index chịu áp lực bán mạnh, đã có thời điểm chỉ số bị kéo xuống dưới 1.245 điểm, giảm đến 23,48 điểm so với phiên hôm qua. \n Kết thúc phiên 8/3, chỉ số VN-Index giảm 21,11 điểm, xuống 1.247,35 điểm. VN-Index tiếp tục chuỗi 5 phiên thanh khoản trên 1 tỷ cổ phiếu, với tổng giá trị giao dịch trong phiên 8/3 là 32.502 tỷ đồng. \n Độ rộng sàn HoSE chìm trong sắc đỏ, với 408 mã giảm giá, 89 mã tăng giá. Hơn 24.697 tỷ đồng phân bổ vào nhóm mang sắc đỏ. \n >> [LIVE] Thị trường ngày 8/3: VN-Index bất ngờ giảm mạnh, nguồn cơn bắt nguồn từ BID? \n Khối ngoại bán ròng 665,7 tỷ đồng trên sàn HoSE, trong khi phiên 7/3 chỉ bán ròng hơn 152 tỷ đồng. Trong đó, VNM (HM:VNM), VPB (HM:VPB), KBC (HM:KBC), VND (HM:VND), SSI (HM:SSI) là tâm điểm bán ròng. \n  \n  \n Đáng chú ý, BID đã có thời điểm giảm sàn trong phiên. \n >> Phiên lạ lùng của cổ phiếu BID? \n Áp đảo nhóm ngành khác, nhóm ngân hàng hút hơn 7.887 tỷ đồng trong phiên, gấp gần 1,5 lần so với nhóm bất động sản (hút 5.409 tỷ đồng). Theo sau là nhóm chứng khoán với 5.103 tỷ đồng dòng tiền đổ vào. \n  \n  \n >> Ngược dòng thị trường, NAB tăng 6,3% ngày chào sàn HoSE - khớp lệnh đột biến \n Ở chiều ngược lại, đa số cổ phiếu mang sắc đỏ giảm với biên độ lớn. Trong đó, dẫn đầu là \"ông lớn\" BID. Kết phiên, BID đóng cửa ở mức giá 51.100 đồng/cp, giảm 4,13%. Thanh khoản đạt 2,74 triệu cổ phiếu, tăng gần 30% so với phiên hôm qua, tương đương giá trị giao dịch đạt hơn 143 tỷ đồng. \n  \n  \n Về thanh khoản, MBB bất ngờ dẫn đầu, với hơn 49,3 triệu cổ phiếu được sang tay, tăng 90% so với phiên 7/3. Theo sau là STB (HM:STB) và VPB ghi nhận thanh khoản đạt lần lượt 34,9 và 29,7 triệu cổ phiếu. \n >> Một cổ phiếu ngân hàng được khuyến nghị KHẢ QUAN, kỳ vọng tăng đến 34% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 8/3: VN-Index bất ngờ giảm mạnh, nguồn cơn bắt nguồn từ BID?",
      "time": "08 thg 3, 2024",
      "posted_date": "Ngày đăng 16:48 08/03/2024",
      "main_content": "Diễn biến bất ngờ trong phiên sáng tác động đến tâm lý toàn thị trường, VN-Index bất ngờ giảm điểm mạnh, đặc biệt về cuối phiên. 14h - 14h45: Chỉ số hồi nhẹ lên 1.262 điểm vào 14h05 rồi bắt đầu đà rơi. VN-Index kết phiên tại 1.247,35 điểm, giảm 21,11 điểm (-1,66%). \n Thanh khoản 32.502,6 tỷ đồng, khối lượng 1,34 tỷ cổ phiếu tăng mạnh so với phiên 7/3 và trung bình 20 phiên. Nước ngoài bán ròng 665,7 tỷ đồng. \n Tất cả các nhóm ngành đều giảm điểm, đặc biệt nhóm ngân hàng chiếm 40% vốn hóa VN-Index giảm điểm mạnh. Toàn ngành giảm 2,24, các cổ phiếu đầu ngành như TCB (HM:TCB) (-3,76%), TPB (HM:TPB) (-3,38%), MBB (HM:MBB) (-3,28%)... \n 13h - 14h: Đầu phiên chiều, VN-Index tiếp tục bị bán mạnh. Chỉ số về lại hỗ trợ tại 1.250 điểm có nhịp hồi lên vào nửa sau khung giờ. Tại thời điểm 14h, điểm số của VN-Index là 1.255,83 điểm, giảm hơn 12 điểm. \n Nước ngoài gia tăng bán ròng lên mức 480 tỷ đồng, tập trung bán VNM (HM:VNM), MWG (HM:MWG), KBC (HM:KBC), VPB (HM:VPB),...Ở chiều mua, DGW (HM:DGW) được mua ròng 61 tỷ đồng, KDH (HM:KDH) 43 tỷ đồng,... \n Thông tin vĩ mô đáng chú ý: Lợi suất trái phiếu Việt Nam kỳ hạn 10 năm bất ngờ tăng mạnh lên 2,616% (+4,85%). \n 10h - 11h30: Áp lực bán tiếp tục gia tăng, VN-Index kết phiên sáng tại 1.257,23 điểm (giảm 11,23 điểm), gần thấp nhất phiên. \n Thanh khoản đạt 696 triệu cổ phiếu, tương đương 16.823 tỷ đồng, cao hơn 32% so với thanh khoản cùng thời điểm phiên hôm qua (7/3). \n Nước ngoài bán ròng phiên thứ 4 liên tục với giá trị 209 tỷ đồng. Bán mạnh nhất vào VNM (79,2 tỷ đồng), MWG (44,3 tỷ đồng), KBC (37 tỷ đồng),... Ở chiều ngược lại, nhóm này mua vào HPG (HM:HPG) (45 tỷ đồng), DGW (23,2 tỷ đồng), KDH (20 tỷ đồng),.. \n Độ rộng thị trường lệch hẳn về bên bán với 380 mã giảm điểm, 88 mã tăng điểm và 59 mã không đổi. \n Áp lực bán diễn ra mạnh ở nhóm cổ phiếu ngân hàng (nhóm chiếm gần 40% vốn hóa thị trường) khi hầu hết các cổ phiếu đều giảm điểm. \n Các nhóm ngành khác diễn ra sự phân hóa khi 1 số cổ phiếu bất ngờ ngược dòng tăng mạnh như VFS (chứng khoán), SMC (thép), CKG, NHA (bất động sản),... \n 9h15 - 10h: Sau ATO, VN-Index tiến tới 1.274,3 điểm. Tuy nhiên, 1 lệnh bán bất ngờ hơn 200.000 cổ phiếu BID (HM:BID) đã khiến cổ phiếu vốn hóa lớn thứ 2 thị trường giảm sàn. \n Với trọng số lớn, BID nhanh chóng tác động, kéo thị trường giảm điểm mạnh. Đồng thời gây ảnh hưởng tâm lý lên nhóm VN30 (nhóm cổ phiếu đã có nhịp tăng tích cực trong thời gian qua - giống BID). \n VN-Index xuống sâu nhất tại 1.257,74 điểm, giảm 16,56 điểm so với đỉnh phiên. Kết thúc khung giờ, VN-Index hồi lên 1.262,24 điểm nhờ có lệnh cân mua giúp BID thoát sàn và hồi dần lên.Độ rộng thị trường nghiêng hẳn về bên bán với 344 mã giảm, 84 mã tăng và 67 mã tham chiếu. Nhóm APEC vẫn giữ được dòng tiền. \n ATO: VN-Index tăng điểm trở lại trong phiên giao dịch ngày 7/3 khi trải qua phiên rung lắc mạnh trước đó. Kết phiên ,chỉ số đóng tại 1.268,46 điểm. Bước sang ngày giao dịch cuối tuần (8/3), chỉ số đà tăng vẫn tiếp tục được duy trì ngay đầu phiên sáng. \n Sau ATO, VN-Index mở gap tăng 4,13 điểm lên 1.272,59 điểm \n Dòng tiền hướng đến nhóm cổ phiếu midcap, penny. Đáng chú ý, nhóm cổ phiếu APEC bất ngờ tăng mạnh kèm thanh khoản cao, APS (+8,82%), IDJ (+3,23%), API (+3,77%). \n  \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Hơn 3.300 tỷ đồng đã rút khỏi các quỹ ETF Việt Nam",
      "time": "08 thg 3, 2024",
      "posted_date": "Ngày đăng 17:25 08/03/2024",
      "main_content": "Các quỹ ETF Việt Nam liên tục bán ròng trong 3 tháng gần đây với số tiền hơn 3.300 tỷ đồng. Ở chiều ngược lại, chỉ có quỹ Fubon FTSE Vietnam và quỹ VanEck Vectors Vietnam ETF là vẫn hút vốn ròng. Các quỹ ETF Việt Nam tiếp tục ghi nhận ròng vốn rút ròng trong tháng 2/2024, với giá trị rút ròng là hơn 710 tỷ đồng và đánh dấu tháng rút ròng thứ 4 liên tiếp. \n Trong đó, lượng vốn bị rút ròng chủ yếu đến từ quỹ DCVFM VN30 ETF, quỹ Xtrackers FTSE Vietnam ETF và quỹ DCVFMVN Diamond ETF, với lượng rút ròng lần lượt là 347 tỷ đồng, 309 tỷ đồng và 277 tỷ đồng. \n Ở chiều ngược lại, chỉ có quỹ Fubon FTSE Vietnam và quỹ VanEck Vectors Vietnam ETF hút vốn ròng tương ứng là 203,8 tỷ đồng và 31,8 tỷ đồng. \n  \n  \n Lũy kế 2 tháng đầu năm, tổng dòng vốn rút ròng lũy kế là hơn 1.980 tỷ đồng, chủ yếu là quỹ DCVFMVN Diamond ETF, DCVFM VN30 ETF, SSIAM VNFIN Lead ETF. Lũy kế 3 tháng gần nhất, nhóm này bán ròng 3.341,5 tỷ đồng. \n  \n  \n Ở diễn biến gần đây, FTSE Russell đã công bố kết quả rà soát các chỉ số bao gồm FTSE Vietnam Index và FTSE Vietnam All-Share Index kỳ quý I/2024. \n  \n  \n Hiện chỉ có quỹ Xtrackers FTSE Vietnam ETF (FTSE ETF) mô phỏng chỉ số FTSE Vietnam Index và có tổng giá trị tài sản ròng hơn 8.900 tỷ đồng. \n Dựa trên kết quả rà soát của FTSE Russell, VNDirect ước tính các cổ phiếu sẽ được quỹ FTSE ETF mua nhiều nhất bao gồm cổ phiếu EVF và VCB với khối lượng tương ứng là 6,07 triệu cổ phiếu và gần 1 triệu cổ phiếu. \n Trong khi các cổ phiếu VIC (HM:VIC) và VHM (HM:VHM) có thể là những cổ phiếu được quỹ ETF này bán ra nhiều nhất với khối lượng lần lượt là 1,16 triệu cổ phiếu và 1,17 triệu cổ phiếu. \n >> Một quỹ ETF dự kiến bán ra gần 15 triệu cổ phiếu HNG (HM:HNG) và lượng lớn cổ phiếu HDG (HM:HDG), VHM, SSI (HM:SSI) trong kỳ cơ cấu tháng 3 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HDG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Điều khác biệt khiến IDJ vẫn 'ăn nên làm ra' dù vắng Nguyễn Đỗ Lăng",
      "time": "08 thg 3, 2024",
      "posted_date": "Ngày đăng 21:25 08/03/2024",
      "main_content": "Trong khi các doanh nghiệp như FLC (HM:FLC), nhóm Louis Holdings, LDG (HM:LDG),...hay nội bộ nhóm APEC là API, APS liên tục báo lỗ khi Chủ tịch vướng vòng lao lý thì Đầu tư IDJ (HoSE: IDJ) vẫn báo lãi đều đặn, thậm chí tăng mạnh trong quý IV/2023. Quý IV/2023, CTCP Đầu tư IDJ Việt Nam (HoSE: IDJ) ghi nhận doanh thu 285,1 tỷ đồng và lợi nhuận sau thuế 48,3 tỷ đồng lần lượt tăng 24,5% và 312,8% svck. \n Lũy kế cả năm 2023, IDJ mang về 879,9 tỷ đồng doanh thu thuần tăng 7% so với năm 2022 và lợi nhuận sau thuế là 116,4 tỷ đồng, giảm 21,1%. \n  \n  \n Tuy nhiên, điều đáng chú ý là doanh nghiệp này nằm trong hệ sinh thái APEC Group của ông Nguyễn Đỗ Lăng - người bị khởi tố và bắt tạm giam hồi cuối tháng 6/2023 trong vụ án hình sự Thao túng thị trường chứng khoán với 3 mã cổ phiếu liên quan là IDJ, API và APS. \n Sau khi ông Lăng bị bắt, CTCP Đầu tư Châu Á - Thái Bình Dương (HNX: API) bất ngờ báo lỗ liên tiếp vào quý II/2023 âm 14,2 tỷ đồng, quý III/2023 âm 17,5 tỷ đồng và quý IV/2023 âm 19,4 tỷ đồng mặc dù trước đó doanh nghiệp này liên tục báo lãi. \n CTCP Chứng khoán Châu Á - Thái Bình Dương (HNX: APS) với các mức lỗ lần lượt là 166,6 tỷ đồng, 31,8 tỷ đồng và 3,6 tỷ đồng trong các quý II, III, IV/2023. \n Việc sau khi Chủ tịch vướng vòng lao lý do thao túng chứng khoán hoặc lừa dối khách hàng thì doanh nghiệp \"bất ngờ báo lỗ đậm\" dù trước đó làm ăn tương đối thuận lợi đã trở nên tương đối quen thuộc khi từng xảy ra với các doanh nghiệp FLC của Trịnh Văn Quyết, hay Louis Holdings (CII (HM:CII) và TGG (HN:TGG)) của Đỗ Thành Nhân, mới đây nhất là LDG của Nguyễn Khánh Hưng. \n Như vậy, việc IDJ tiếp tục báo lãi là 1 tín hiệu khá tích cực cho doanh nghiệp. \n Đâu là điểm khác biệt? \n  \n  \n  \n  \n Ngoài ra, nợ vay của doanh nghiệp này chỉ là 108,8 tỷ đồng, nếu trừ đi số tiền mặt và tiền gửi ngân hàng thì nợ vay ròng của IDJ bằng 0. \n Như vậy, có thể thấy cơ cấu nguồn vốn của IDJ an toàn, khác biệt với các doanh nghiệp bất động sản khác xây tài sản từ nợ vay và chịu nhiều áp lực khi dòng vốn này gặp vấn đề. \n >> [LIVE] Thị trường ngày 8/3: VN-Index bất ngờ giảm mạnh, nguồn cơn bắt nguồn từ BID? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CII cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán châu Á thu hút 10,82 tỷ USD trong tháng Hai",
      "time": "08 thg 3, 2024",
      "posted_date": "Ngày đăng 15:08 08/03/2024",
      "main_content": "Trong một sự thay đổi thị trường đáng kể, các nhà đầu tư nước ngoài đã chuyển tiền đáng kể vào cổ phiếu châu Á, với mức mua ròng 10,82 tỷ USD trong tháng Hai. Sự gia tăng đầu tư này trái ngược với dòng vốn gần 779 triệu đô la vào tháng Giêng. \n Dòng vốn đổ vào cổ phiếu khu vực phần lớn là do sự phục hồi của chứng khoán Trung Quốc, vốn được hưởng lợi từ các sáng kiến cải cách gần đây của Bắc Kinh và sự quan tâm cao độ đối với cổ phiếu công nghệ trong bối cảnh lĩnh vực trí tuệ nhân tạo đang bùng nổ. \n Các sàn giao dịch chứng khoán trên khắp Hàn Quốc, Đài Loan, Indonesia, Ấn Độ, Philippines, Thái Lan và Việt Nam đã ghi nhận những đợt mua ròng này, với Hàn Quốc và Đài Loan, được gọi là thành trì công nghệ, nhận được phần lớn. \n Hàn Quốc thu hút 6,1 tỷ USD, trong khi Đài Loan chứng kiến dòng vốn 3,7 tỷ USD. Sự quan tâm đáng kể này đối với cổ phiếu của hai nước một phần là do vị thế của họ là cường quốc bán dẫn, một lĩnh vực tiếp tục thúc đẩy làn sóng nhiệt tình AI. \n Các thị trường châu Á khác cũng có dòng vốn đầu tư tích cực. Chứng khoán Indonesia thu hút 647 triệu USD, thị trường Ấn Độ thu hút 186 triệu USD, Philippines thu hút 129 triệu USD và chứng khoán Thái Lan có dòng vốn 93 triệu USD. Tuy nhiên, chứng khoán Việt Nam hơi lệch khỏi xu hướng này với dòng vốn chảy ra biên 59 triệu USD, đảo ngược so với mức mua ròng 48 triệu USD trong tháng trước. \n Chỉ số MSCI châu Á-Thái Bình Dương phản ánh những diễn biến tích cực này với mức tăng 4% trong tháng Hai, bù đắp cho sự sụt giảm đã trải qua trong tháng Giêng. Các nhà đầu tư đã chuyển trọng tâm sang thu nhập doanh nghiệp đầy hứa hẹn ở châu Á, tránh xa những lo ngại về việc cắt giảm lãi suất chậm trễ của Cục Dự trữ Liên bang Mỹ. \n Bài viết này được tạo và dịch với sự hỗ trợ của AI và đã được biên tập viên xem xét. Để biết thêm thông tin, hãy xem Điều Kiện & Điều Khoản của chúng tôi. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "SSI Research: Kịch bản thị trường điều chỉnh sâu tương đối thấp",
      "time": "08 thg 3, 2024",
      "posted_date": "Ngày đăng 21:30 08/03/2024",
      "main_content": "Vietstock - SSI (HM:SSI) Research: Kịch bản thị trường điều chỉnh sâu tương đối thấp \n Trong báo cáo chiến lược gần đây, các chuyên viên của SSI Research đưa nhiều phân tích để trả lời câu hỏi về khả năng đi tiếp hay điều chỉnh mạnh của thị trường trong thời gian tới. \n Đầu tiên, khi xem xét dữ liệu quá khứ, nhóm phân tích cho biết nhịp phục hồi dài hạn 37% của VN-Index từ đáy tháng 11/2022 chưa phải là mạnh nhất sau các chu kỳ điều chỉnh sâu trước đó. \n Thứ hai, VN-Index đã quay lại mặt bằng giá trước nhịp điều chỉnh ngắn hạn ở tháng 10/2023 nhưng định giá theo lợi nhuận thực tế 4 quý gần nhất (TTM P/E) và định giá dựa trên ước tính lợi nhuận cho 1 năm tới (FW P/E) vẫn còn thấp hơn đáng kể so với đỉnh ngắn hạn thiết lập ngày 08/09/2023, nên dư địa mở rộng định giá vẫn còn trong bối cảnh dòng tiền thị trường mạnh. \n Thứ ba, các chuyên viên phân tích cũng nhận thấy tâm lý giao dịch trên thị trường đang ở trạng thái tích cực trong 2 tháng gần đây, khi điểm số quay lại mặt bằng trước điều chỉnh cùng với thanh khoản tăng dần và lan tỏa ra nhiều nhóm ngành hơn. Tuy nhiên, đây là tín hiệu “tâm lý đám đông” cần thận trọng dẫn đến việc đẩy dư nợ cho vay giao dịch ký quỹ lên cao, tạo nguồn cung cổ phiếu quyết liệt tiềm tàng. \n Với việc dẫn ra các phân tích trên, SSI Research cho rằng kịch bản thị trường điều chỉnh sâu tương đối thấp và tiềm năng tăng giá của thị trường vẫn còn. \n Bên cạnh đó, với những tín hiệu khởi sắc ở các động lực tăng trưởng của nền kinh tế trong 2 tháng đầu năm (sản xuất, thương mại, đầu tư), lãi suất tiếp tục duy trì mức thấp, xu hướng phục hồi lợi nhuận tiếp tục trong quý đầu năm 2024 và kế hoạch vận hành hệ thống giao dịch KRX chuyển biến cụ thể hơn gần đây là các yếu tố hỗ trợ nhóm phân tích đưa ra đánh giá thị trường có thể chỉ diễn ra các nhịp điều chỉnh nhanh và sớm quay lại xu hướng tăng chính, nhưng bước tăng sẽ chậm lại và rủi ro biến động sẽ diễn ra thường xuyên hơn. \n Chiến lược được nhóm phân tích khuyến nghị là “bán cao-mua thấp” cho các giao dịch ngắn hạn và chú trọng hơn đến bảo toàn lợi nhuận. \n Các yếu tố rủi ro có thể khiến thị trường điều chỉnh mạnh hơn dự kiến là biến động tăng của tỷ giá và các hành động can thiệp của NHNN, khả năng lãi suất huy động tăng lại, dư nợ cho vay ký quỹ tăng cao và căng thẳng địa chính trị leo thang. \n Hai kịch bản cho tháng 3 \n Dựa trên tín hiệu kỹ thuật, SSI Research nhận định thị trường có thể vận động theo 2 kịch bản trong tháng 3. \n Ở kịch bản tích cực, nếu xuất hiện nhịp điều chỉnh ngắn hạn, VN-Index được hỗ trợ tại vùng 1,220-1,225 điểm và hồi phục dần hướng lên 1,280 điểm. Vượt được ngưỡng này, kỳ vọng mục tiêu tiếp theo hướng đến 1,300 điểm. \n Ở kịch bản thận trọng, trường hợp có những thông tin bất lợi khiến cung diễn ra quyết liệt, 1,200 sẽ là vùng hỗ trợ tiếp theo giúp VN-Index hồi phục dần và hướng lên mục tiêu trung hạn 1,280 điểm. \n Ở chiều quản trị rủi ro, nếu VN-Index đánh mất vùng hỗ trợ 1,160 điểm, nhà đầu tư cần đưa danh mục về trạng thái an toàn và chờ đợi thị trường cân bằng trở lại. \n Kha Nguyễn \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 08/03: Tâm lý bi quan dần xuất hiện",
      "time": "08 thg 3, 2024",
      "posted_date": "Ngày đăng 19:46 08/03/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 08/03: Tâm lý bi quan dần xuất hiện \n VN-Index và HNX-Index sắc đỏ bao trùm kèm khối lượng giao dịch có sự gia tăng trong bối cảnh Stochastic Oscillator đang hướng đi xuống sau khi cho tín hiệu bán trong vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này thì rủi ro sẽ càng tăng cao. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 08/03/2024, VN-Index hình thành thanh nến gần giống Bearish Engulfing kèm khối lượng giao dịch có sự gia tăng trong phiên sáng và dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý bi quan của nhà đầu tư. \n Thêm vào đó, chỉ báo Stochastic Oscillator cho tín hiệu phân kỳ giá xuống (Bearish Divergence) cho thấy dấu hiệu rủi ro trong ngắn hạn. Trong kịch bản thận trọng, VN-Index có thể kiểm tra lại vùng hỗ trợ từ đỉnh cũ tháng 09/2023 (tương đương vùng 1,245– 1,255 điểm). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 08/03/2024, HNX-Index hình thành mẫu hình nến High Wave Candle kèm theo khối lương cao và dự kiến vượt mức trung bình 20 phiên cho thấy trạng thái giằng co của thị trường. \n Tuy nhiên, chỉ báo MACD đang thu hẹp khoảng cách với đường Signal. Nếu chỉ báo xuất hiện tín hiệu bán trở lại thì triển vọng sẽ kém lạc quan hơn. \n  \n DGW - CTCP Thế Giới Số (HM:DGW) \n Trong phiên giao dịch sáng 08/03/2024, giá cổ phiếu DGW tăng mạnh với khối lượng trong phiên sáng vượt ngưỡng trung bình 20 phiên. Cho thấy, sự kỳ vọng tích cực của nhà đầu tư. \n Thêm vào đó, chỉ báo MACD sau khi cho tín hiệu mua tiếp tục đi lên, cho thấy xu hướng tăng vẫn đang tiếp diễn. \n Hiện tại, giá cổ phiếu DGW đang test lại cạnh trên của kênh giá tăng (Bullish Price Channel) đây đồng thời là đỉnh cũ tháng 10/2023 (tương đương vùng 60,000 - 62,000). Trong kịch bản tích cực, giá cổ phiếu có thể được duy trì và vượt qua vùng kháng cự này. \n  \n SMC - CTCP Đầu tư Thương mại SMC \n Trong phiên sáng 08/03/2024, cổ phiếu SMC tiếp tục đà tăng kèm theo thanh khoản đột biến trong phiên sáng và vượt mức trung bình 20 phiên và phiên trước đó. \n Bên cạnh đó, giá cổ phiếu đã Breakout khỏi vùng tích lũy từ tháng 11/2023 đến nay (tương đương 10,000 – 11,000) đồng thời vượt qua đường SMA 200 ngày đang là kháng cự mạnh nên khả năng cao chu kỳ tăng mới đang hình thành. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu mua và tiếp tục hướng đi lên nên khả năng cao nhịp phục hồi được duy trì trong các phiên sắp tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGW cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 8/3: Midcap, penny nổi sóng, điểm nhấn từ nhóm cổ phiếu nhà APEC",
      "time": "08 thg 3, 2024",
      "posted_date": "Ngày đăng 16:48 08/03/2024",
      "main_content": "Midcap, penny sau nhiều phiên gặp áp lực bán đã đón dòng tiền quay trở lại ngay đầu phiên sáng 8/3. ATO: VN-Index tăng điểm trở lại trong phiên giao dịch ngày 7/3 khi trả qua phiên rung lắc mạnh trước đó. Kết phiên chỉ số đóng tại 1.268,46 điểm. Bước sang ngày giao dịch cuối tuần (8/3) chỉ số đà tăng vẫn tiếp tục được duy trì ngay đầu phiên sáng. \n Sau ATO, VN-Index mở gap tăng 4,13 điểm lên 1.272,59 điểm \n Dòng tiền hướng đến nhóm cổ phiếu midcap, penny. Đáng chú ý, nhóm cổ phiếu APEC bất ngờ tăng mạnh kèm thanh khoản cao, APS (+8,82%), IDJ (+3,23%), API (+3,77%). \n  \n  \n ProPicks AI đánh giá ASM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ASM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]