[
   {
      "title": "Góc nhìn 13/12: Xem xét chốt lời?",
      "time": "12 thg 12, 2024",
      "posted_date": "Ngày đăng 01:32 13/12/2024",
      "main_content": "Vietstock - Góc nhìn 13/12: Xem xét chốt lời? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index vẫn sẽ rung lắc trong thời gian tới. Nhà đầu tư nên thận trọng và có thể xem xét chốt lời đối với những cổ phiếu mua được ở vùng thấp nếu chỉ số không đóng được nến gần vùng 1,275 điểm ở cuối phiên 13/12. \n Nhà đầu tư đang thận trọng \n CTCK Beta: Beta từ góc độ kỹ thuật nhận định VN-Index duy trì xu hướng tích cực trong ngắn hạn khi chỉ số vẫn vận động phía trên các đường trung bình quan trọng. Trong đó, MA200 hiện đóng vai trò hỗ trợ quan trọng cho thị trường. Các chỉ báo kỹ thuật chính như SAR, MACD, và cặp DI+ DI- đều phát đi tín hiệu lạc quan. Tuy nhiên, tín hiệu tích cực này đang dần suy yếu khi khối lượng giao dịch có xu hướng giảm, cho thấy sự thận trọng của nhà đầu tư. \n Vẫn sẽ tiếp tục rung lắc \n CTCK Asean (Aseansc): Aseansc nhận định thị trường vẫn sẽ tiếp tục rung lắc và cần có động lực mạnh mẽ hơn nhằm xác nhận thoát khỏi vùng sideway. Nhà đầu tư cần chú ý đến mốc hỗ trợ quan trọng của chỉ số quanh ngưỡng 1,255 điểm nếu sức ép tiếp tục gia tăng trong ngắn hạn. Theo đó, thị trường cần có các phiên xác nhận rõ ràng hơn về xu hướng tiếp theo với khối lượng tăng mạnh để có thể phá vỡ vùng kháng cự hiện tại để hướng tới mức 1,300 điểm. \n Các tín hiệu động lượng kỹ thuật chưa cho thấy hoạt động bán chiếm ưu thế \n CTCK KB Việt Nam (KBSV): KBSV đánh giá VN-Index đóng cửa gần thấp nhất phiên và tạo bóng nến trên dài, bỏ ngỏ rủi ro mở rộng nhịp điều chỉnh. Tuy nhiên về mặt tổng thể, các tín hiệu động lượng kỹ thuật chưa cho thấy hoạt động bán chiếm ưu thế và diễn biến phân phối vẫn nằm trong tầm kiểm soát. Mặc dù việc VN-Index thiếu đi lực đỡ có thể thúc đẩy lượng cung khớp chủ động nhiều hơn, chỉ số được kỳ vọng sẽ cho phản ứng hồi phục khả quan tại quanh vùng hỗ trợ gần. \n Diễn biến chính của thị trường vẫn là sideway tích lũy \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS cho rằng VN-Index kết phiên hình thành nến Inverted hammer thể hiện sự áp đảo của áp lực bán trong phiên. \n Ở khung đồ thị ngày, chỉ số chung tiếp tục một phiên giằng co rung lắc quanh ngưỡng 1,270 điểm và chưa hoàn toàn củng cố được động lực ở vùng điểm này. Chỉ báo RSI hướng xuống tuy nhiên không có tín hiệu hình thành phân kỳ âm, đồng thời chỉ báo MACD hướng lên giúp giảm thiểu rủi ro xảy ra biến động mạnh. Đường +DI neo trên mốc 25 nhưng cũng đang hạ thấp dần, và đường ADX và -DI ở dưới mốc này nên hiện tại diễn biến chính của thị trường vẫn là sideway tích lũy để cân bằng trở lại. \n Ở khung đồ thị giờ, đường Kijun có tín hiệu cắt lên đường Tenkan, đồng thời chỉ số chung vận động sát đường biên dưới dải Bollinger band cho thấy sự rung lắc của điểm số chung. Mặc dù vậy cả 3 đường +/-DI và ADX đang đan xen vào nhau trên mốc 25 nên có thể thấy VN-Index đang trong nhịp tích lũy. Tuy nhiên nếu lực cầu và dòng tiền không có sự đồng thuận trong các phiên tiếp theo thì ngưỡng hỗ trợ gần nhất là quanh 1,260 điểm, đây cũng là khu vực giao cắt của đường Senkouspan A và tương ứng với mốc 0.618 của thang đo Fibonacci thoái lui. \n VN-Index gặp khó tại vùng kháng cự mạnh 1,280-1,300 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định xu hướng ngắn hạn VN-Index vẫn tăng trưởng trên hỗ trợ quanh 1,260 điểm tương ứng giá trung bình 200 phiên, đang gặp vùng kháng cự 1,280-1,300 điểm. Đây là vùng kháng cự rất mạnh, vùng đỉnh các tháng 03-07/2024 và 9-10/2024 từ đầu năm đến nay. Để có thể vượt lên vùng kháng cự rất mạnh này, thị trường cần động lực, hỗ trợ mạnh từ yếu tố cơ bản, triển vọng tăng trưởng vượt trội. Xu hướng trung hạn VN-Index duy trì trong kênh tích lũy rộng tính từ đầu năm đến nay trong vùng 1,200-1,300 điểm, với vùng giá cân bằng quanh 1,250 điểm. \n Chốt lời nếu VN-Index không đóng được nến gần vùng 1,275 điểm \n CTCK Tiên Phong (TPS): TPS cho rằng với tình trạng thanh khoản dần tăng nhưng giá có dấu hiệu giữ nền trên vùng 1,270-1,280 điểm của nhóm VN30 dấy lên lo ngại tình trạng phân phối đỉnh đang xảy ra. Nhà đầu tư cần cẩn trọng hơn trong phiên giao dịch cuối cùng của tuần 13/12. \n Trên đồ thị tuần, một cây nên suy yếu đã lộ ra với thanh khoản thấp. Nếu trong phiên 13/12 thị trường không đóng được nến gần vùng 1,275 điểm thì nhà đầu tư nên có biện pháp chốt lời với những cổ phiếu mua được ở vùng thấp. \n Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 13/12/2024: Tình hình càng trở nên bi quan?",
      "time": "12 thg 12, 2024",
      "posted_date": "Ngày đăng 00:10 13/12/2024",
      "main_content": "Vietstock - Vietstock Daily 13/12/2024: Tình hình càng trở nên bi quan? \n VN-Index giảm điểm phiên thứ 3 liên tiếp với sự xuất hiện mẫu hình nến Inverted Hammer kèm theo khối lượng giao dịch nằm dưới mức trung bình 20 ngày. Điều này chứng tỏ tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Hiện tại, chỉ báo Stochastic Oscillator có khả năng cho tín hiệu bán trở lại trong vùng quá mua (overbought). Nếu điều này xảy ra thì tình hình của chỉ số trong các phiên tới sẽ càng chuyển biến tiêu cực. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 12/12/2024 \n - Các chỉ số chính giảm nhẹ trong phiên giao dịch 12/12. VN-Index đóng cửa giảm 0.12%, về còn 1,267.35 điểm; HNX-Index giảm 0.08% so với phiên trước, xuống mức 227.99 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 488 triệu đơn vị, giảm 2.8% so với phiên trước. Khối lượng khớp lệnh trên HNX tăng 3.9%, đạt hơn 46 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 338 tỷ đồng và bán ròng hơn 15 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường khởi động phiên giao dịch ngày 12/12 với diễn biến tích cực, đặc biệt giao dịch sôi nổi của nhóm “cổ phiếu vua” dẫn dắt VN-Index tăng gần 5 điểm khi kết thúc phiên sáng, kèm thanh khoản cải thiện. Tuy nhiên, tâm lý thận trọng dần chiếm lĩnh trong phiên chiều khi lực cầu suy yếu, tạo điều kiện cho phe bán lấy lại ưu thế. Đà bán mạnh về cuối phiên không chỉ xóa sạch mức tăng mà còn khiến VN-Index phải đóng cửa trong sắc đỏ, giảm 0.12% xuống còn 1,267.35 điểm. \n - Về mức độ ảnh hưởng, dẫn đầu ở phía tích cực là 3 cổ phiếu ngân hàng, bao gồm VCB (HM:VCB), EIB (HM:EIB) và HDB (HM:HDB), tuy nhiên đà tăng đã bị thu hẹp đáng kể trong phiên chiều nên chỉ còn giúp VN-Index tăng hơn 0.7 điểm. Trái lại, HPG (HM:HPG), VIC (HM:VIC) và LPB (HM:LPB) tác động tiêu cực nhất khi lấy đi hơn 1 điểm của chỉ số chung. \n - VN30-Index đóng cửa giảm nhẹ 0.07%, đạt 1,335.55 điểm. Độ rộng khá cân bằng với 15 mã giảm, 11 mã tăng và 4 mã đứng giá. BVH (HM:BVH) và HDB dẫn đầu với mức tăng 1.3%. Trong khi đó, PLX (HM:PLX) và VIC phải “đội sổ” khi giảm lần lượt 1.3% và 1%. Các cổ phiếu còn lại chỉ biến động nhẹ quanh mốc tham chiếu. \n Các nhóm ngành tiếp tục diễn biến phân hóa. Sự tỏa sáng của BSR (HN:BSR) (+1.9%), PVD (HM:PVD) (+0.84%), TMB (+2.94%) và HLC (+9.92%) giúp nhóm năng lượng dẫn đầu thị trường phiên hôm nay, tăng 1.25%. Ở phía ngược lại, nhóm viễn thông ghi nhận mức giảm mạnh nhất 2.67%, do ảnh hưởng từ sự điều chỉnh của các cổ phiếu VGI (-3.13%), FOX (HN:FOX) (-1.72%), CTR (HM:CTR) (-0.81%), SGT (-1.35%) và YEG (HM:YEG) (-2.36%). \n Các ngành còn lại tăng giảm chưa đến 0.5%. Nhóm tài chính thu hút được lực cầu khá tích cực trong phiên sáng nhưng lại quay đầu trong phiên chiều nên chỉ tăng khiêm tốn 0.07%. Một số cổ phiếu nổi bật giữ được mức tăng đáng kể khi kết thúc phiên là HDB (+1.27%), EIB (+2.6%), SGB (+6.61%), PGB (+1.27%) và BVH (+1.34%). Trong khi đó, áp lực bán dần chi phối LPB (-1.49%),  SHB  (HM:SHB) (-0.94%), KLB (HN:KLB) (-2.54%), MIG (HM:MIG) (-2.82%), BMI (HM:BMI) (-1.18%), ORS (-1%),… \n VN-Index tiếp tục giảm điểm với diễn biến giằng co kèm theo khối lượng giao dịch nằm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu sau đợt tăng mạnh gần đây. Hiện tại, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu chỉ báo xuất hiện tín hiệu bán trở lại. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator có khả năng cho tín hiệu bán \n VN-Index giảm điểm phiên thứ 3 liên tiếp với sự xuất hiện mẫu hình nến Inverted Hammer kèm theo khối lượng giao dịch nằm dưới mức trung bình 20 ngày. Điều này chứng tỏ tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. \n Hiện tại, chỉ báo Stochastic Oscillator có khả năng cho tín hiệu bán trở lại trong vùng quá mua (overbought). Nếu điều này xảy ra thì tình hình của chỉ số trong các phiên tới sẽ càng chuyển biến tiêu cực. \n  \n HNX-Index - Xuất hiện mẫu hình nến Doji \n HNX-Index giảm nhẹ đồng thời xuất hiện mẫu hình nến Doji thể hiện tâm lý của nhà đầu tư đang khá phân vân. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh sẽ tiếp tục gia tăng trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 12/12/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 12/12/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/12: Tín hiệu rủi ro vẫn còn",
      "time": "12 thg 12, 2024",
      "posted_date": "Ngày đăng 19:00 12/12/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/12: Tín hiệu rủi ro vẫn còn \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự cải thiện tốt trong phiên sáng cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 12/12/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư dần được cải thiện. \n Tuy nhiên, chỉ báo Stochastic Oscillator tiếp tục hướng đi lên và tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và chỉ báo rơi khỏi vùng này thì kịch bản điều chỉnh ngắn hạn có thể xảy ra trong các phiên tiếp theo. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 12/12/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự cải thiện tốt trong phiên sáng cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Hiên tại, HNX-Index tiếp tục quá trình test lại đường trendline giảm ngắn hạn trong bối cảnh chỉ báo MACD duy trì tín hiệu mua trước đó. Nếu chỉ số test thành công đường trendline này thì triển vọng phục hồi có thể tiếp diễn trong các phiên tới. \n  \n BCG - CTCP Tập đoàn Bamboo Capital \n Trong phiên sáng 12/12/2024, BCG tăng giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu breakout khỏi đường trendline giảm trung hạn cho thấy triển vọng phục hồi đang dần hiện hữu. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator đang không ngừng hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n NAB - Ngân hàng TMCP Nam Á \n Trong phiên sáng 12/12/2024, NAB đứng giá đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, giá cổ phiếu tiếp tục nằm trên nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo MACD đang không ngừng hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng lạc quan trung hạn đang hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Ngành xây dựng tăng trưởng vượt kỳ vọng và chuẩn bị vào chu kỳ mới?",
      "time": "12 thg 12, 2024",
      "posted_date": "Ngày đăng 18:02 12/12/2024",
      "main_content": "Vietstock - Ngành xây dựng tăng trưởng vượt kỳ vọng và chuẩn bị vào chu kỳ mới? \n Kết quả kinh doanh và giá cổ phiếu ngành xây lắp đang cho thấy những diễn biến bất ngờ. Tuy nhiên, đang có sự phân hóa giữa các phân khúc và cơ hội không chia đều. \n Nghành xây lắp chuẩn bị cho chu kỳ mới \n Thống kê các doanh nghiệp xây lắp trên ba sàn HOSE, UPCoM, HNX cho thấy, kết quả kinh doanh quý 3/2024 của ngành xây dựng đang cho thấy sự đột biến mạnh, khi ghi nhận tổng lãi ròng trước thuế ở các doanh nghiệp niêm yết trong ngành lên đến 2,919 tỷ, (mức cao nhất trong 4 năm qua), tăng 36% so với cùng kỳ năm trước. Ngoài ra, điểm đáng chú ý là tăng trưởng lợi nhuận của nhóm xây lắp đã không còn đi chung đường với lĩnh vực bất động sản. \n Đây là một diễn biến ngược hoàn toàn so với các đánh giá và kỳ vọng trước đó, vốn nhìn nhận ngành xây dựng không có triển vọng trong quý 3/2024 và cả năm 2024. \n Bên cạnh đó, hiệu suất của cổ phiếu xây dựng từ hồi giữa tháng 11 đã cho thấy dấu hiệu vượt trội hơn so với VN-Index. Từ sau khi thị trường tạo đáy, hiệu suất của nhóm này lại tăng mạnh hơn so với chỉ số, dường như phát đi tín hiệu ngành xây lắp sẽ hoàn tất một năm 2024 vượt kỳ vọng. \n  \n Ths. Đỗ Thanh Sơn – Trưởng phòng Tư vấn đầu tư Công ty chứng khoán Mirae Asset cũng đánh giá kết quả vừa qua của ngành xây lắp là vượt kỳ vọng. Tuy nhiên đang có sự phân hóa cao. Trong đó, nhóm xây lắp dân dụng phục hồi tương đối chậm, do phụ thuộc vào ngành bất động sản và ngành này đang phục hồi chưa quá tích cực. Nhóm xây dựng hạ tầng đang cho thấy những kết quả khá hơn, chủ yếu nhờ động lực giải ngân đầu tư công. Phân khúc xây dựng công nghiệp đang là nhóm đóng góp nhiều nhất, bởi năm nay lượng FDI đổ vào Việt Nam liên tục tăng trưởng cao. \n Dự báo tương lai, vị chuyên gia cho rằng Q4/2024 ngành xây lắp sẽ tiếp tục có kết quả kinh doanh tốt. Bởi đây là giai đoạn các dự án đẩy nhanh hoàn thành tiến độ để kịp nghiệm thu và đưa vào hoạt động trong năm 2024 và sẽ tiếp tục ghi nhận kết quả vượt mong đợi của thị trường. Từ năm 2025, ngành xây dựng có thể sẽ bước vào một chu kỳ tăng trưởng mới, với sự trợ lực từ nhiều yếu tố hơn. Hai nhóm cần chú ý là xây lắp công nghiệp và hạ tầng. \n “Đóng góp lớn nhất vào tăng trưởng sẽ là nhóm xây lắp công nghiệp, đặc biệt là những doanh nghiệp có khả năng thi công các sản phẩm công nghiệp công nghệ cao, tự động hóa kho bãi logistics. Bởi thị trường hiện vẫn còn thiếu các sản phẩm này. Tuy nhiên, các doanh nghiệp cũng rất kén chọn, thường yêu cầu nhà thầu có trình độ và kinh nghiệm cao, nên cơ hội sẽ không chia đều. \n Đối với nhóm xây dựng hạ tầng, đầu tư công sẽ vẫn là điểm nhấn chính. Trong đó, những doanh nghiệp được giao các hạn mục trọng điểm, có năng lực thi công vượt trội, sẽ hưởng lợi, đặc biệt là khi đầu tư công đang được đẩy mạnh như hiện tại. Về dài hạn, đường sắt tốc độ cao sẽ là động lực chính, những doanh nghiệp có khả năng đáp ứng nhiều hạn mục nhất sẽ được ưu tiên hơn. Cổ phiếu thuộc 2 nhóm này có thể sẽ nổi trội hơn mặt bằng chung”, Ths. Sơn đánh giá. \n Doanh nghiệp xây lắp lạc quan \n Trên thực tế ở quy mô cả nước, báo cáo hồi quý 3/2024 của Tổng cục thống kê cho thấy các doanh nghiệp xây lắp dự báo quý 4/2024 khả quan hơn so với quý 3/2024. Đồng thời, tỷ doanh nghiệp gặp những khó khăn trọng yếu tại quý 3 như không có hợp đồng xây mới (giảm 1.9% so với quý trước), giá nguyên vật liệu tăng cao (giảm 2.3% so với quý trước) đều cải thiện so với hồi giữa năm 2024. \n Ở cấp vi mô, doanh nghiệp đang chứng kiến sự tích cực, nhưng có sự phân hóa và chuyển dịch trong kinh doanh. Cụ thể, ông Nguyễn Khoa Đăng – Tổng giám đốc CTCP Searefico (HOSE: SRF) chia sẻ, mảng xây lắp dân dụng đến nay vẫn có không ít khó khăn, trong đó khó khăn chủ yếu do thiếu hợp đồng mới, giá nguyên vật liệu tăng cao. Một số nhà thầu đã phải rời ngành. Mặt khác, mảng xây lắp công nghiệp và thương mại thì lại đang có tín hiệu tích cực hơn. \n “Do dòng vốn FDI vào Việt Nam liên tục tăng lên, hoạt động thương mại điện tử đang rất sôi động, cùng với đó là dòng khách du lịch trong nước và quốc tế quay trở lại. Thị trường xây lắp phục vụ các lĩnh vực sản xuất và logistics nói chung đang rất sôi động, đặc biệt tại các khu công nghiệp lớn, những địa phương là trung tâm sản xuất cũng như cửa ngõ kết nối với các trung tâm kinh tế lớn, như Bắc Ninh, Đà Nẵng, Long An. Với mảng xây lắp du lịch, khu vực Phú Quốc, Hội An, Đà Nẵng cũng đang tăng tốc. Dự báo thời gian tới 2 phân khúc xây lắp trên sẽ tiếp tục tích cực, những địa phương trọng điểm về công nghiệp và du lịch sẽ tiếp tục là điểm sáng”, ông Đăng chia sẻ. \n Tổng Giám đốc SRF nói thêm, hoạt động xây lắp công nghiệp thường có chu kỳ xây dựng ngắn (6-9 tháng), do các doanh nghiệp cần phải đưa dự án vào sản xuất đúng tiến độ để đảm bảo tỷ suất sinh lời và hoàn vốn. Thông thường, các doanh nghiệp sẽ bàn giao từ quý 3, để đưa vào sản xuất đảm bảo đáp ứng mùa mua sắm lớn nhất năm quý 4 và Tết. \n Với hoạt động xây lắp nghỉ dưỡng cũng tương tự, tại Việt Nam từ tháng 4 trở đi sẽ bước vào mùa mưa, nên các doanh nghiệp xây lắp sẽ cố gắng hoàn thành và bàn giao trong quý 4 để phía các công ty dịch vụ có thể nhanh chóng đáp ứng mùa lễ hội đầu năm. Do đó, quý 4 cũng thường sẽ là điểm rơi lợi nhuận của các doanh nghiệp xây lắp chuyên môn hóa ở 2 mảng này. Riêng năm nay, doanh thu và lợi nhuận của các doanh nghiệp có thể sẽ tích cực đáng kể hơn những năm khó khăn vừa qua. \n Nhìn chung, từ phía chuyên gia và doanh nghiệp đều đánh giá tình hình ngành xây lắp đang khởi sắc hơn, nhưng tăng trưởng sẽ có sự phân hóa. Trong đó, nhóm xây lắp công nghiệp và xây lắp hạ tầng sẽ tích cực hơn. Bên cạnh đó, quý 4/2024 sẽ là thời gian tích cực nhất trong cả năm vừa qua. Đồng thời, ngành xây dựng đang bước vào chu kỳ tăng trưởng mới. Cổ phiếu nhóm xây dựng công nghiệp và hạ tầng sẽ có thể nổi bật hơn so với mặt bằng chung ngành. \n Hà Kim Thành \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 12/12: Hưởng ứng thế giới, 3 sàn đồng thuận tăng nhẹ đầu phiên",
      "time": "12 thg 12, 2024",
      "posted_date": "Ngày đăng 16:32 12/12/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/12: Hưởng ứng thế giới, 3 sàn đồng thuận tăng nhẹ đầu phiên \n Thị trường khởi đầu ngày mới với sắc xanh hiện diện trên cả 3 sàn, trong đó VN-Index tăng hơn 3 điểm. Diễn biến phần nào cho thấy sự hưởng ứng từ phiên mở cửa của chứng khoán châu Á cũng như phố Wall đêm qua. \n Tính đến 9h30, VN-Index đang tăng hơn 3 điểm để tiến gần đến 1,272 điểm, HNX-Index và UPCoM-Index cũng nhích nhẹ lên các mốc 228.71 và gần 92.78 điểm. Thanh khoản chưa quá nổi bật với hơn 39 triệu cp được giao dịch, tương ứng quy mô hơn 811 tỷ đồng. \n Nhìn một cách tổng thể, độ rộng thị trường thiên về mã tăng với 283 mã, trong đó 8 mã tăng trần, điển hình là cổ phiếu VCA (HM:VCA) của CTCP Thép VICASA - VNSTEEL, tạm thời ghi nhận phiên tăng trần thứ 11 liên tiếp. Ngược lại, chỉ có 140 mã giảm giá. \n Nhìn ra thế giới, các thị trường châu Á mở cửa cũng phản ánh diễn biến tương tự với lần lượt các chỉ số tiêu biểu như Nikkei 225, Hang Seng, Shanghai Composite đều tăng điểm, trừ All Odinaries của Úc đang đỏ nhẹ. \n Tại phố Wall đêm qua, chỉ số Nasdaq Composite tăng vọt sau khi báo cáo lạm phát tháng 11 phù hợp với kỳ vọng của các chuyên gia kinh tế, mở đường cho Cục Dự trữ Liên bang Mỹ (Fed) hạ lãi suất một lần nữa tại cuộc họp tháng 12 vào tuần tới. \n Kết thúc phiên giao dịch ngày 11/12, chỉ số Nasdaq Composite tăng 1.77% lên 20,034.89 điểm, ghi nhận mức cao mọi thời đại và đóng cửa ở mức cao kỷ lục. Chỉ số S&P 500 cộng 0.82% lên 6,084.19 điểm. Trong khi, chỉ số Dow Jones mất 99.27 điểm (tương đương 0.22%) còn 44,148.56 điểm. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "12/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "12 thg 12, 2024",
      "posted_date": "Ngày đăng 13:00 12/12/2024",
      "main_content": "Vietstock - 12/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Lạm phát Mỹ tiếp tục tăng tốc, chạm mức 2.7% trong tháng 11. Lạm phát tiêu dùng đã tăng với tốc độ nhanh hơn trong tháng 11, một lần nữa nhắc nhở rằng lạm phát vẫn là vấn đề đáng quan ngại đối với cả hộ gia đình và các nhà hoạch định chính sách. >>> \n * Theo dấu dòng tiền cá mập 11/12: Tự doanh, khối ngoại cùng bán ròng trong phiên VN-Index giảm điểm. Tự doanh và khối ngoại bán ròng hàng trăm tỷ đồng trong phiên VN-Index giảm điểm. >>> \n * Mirae Asset: Dòng tiền lan tỏa, VN-Index sẽ chinh phục mốc 1,300 trong tháng 12. Trong tháng 12, Chứng khoán Mirae Asset Việt Nam kỳ vọng dòng tiền sẽ duy trì sự lan tỏa, VN-Index chinh phục vùng cản tâm lý 1,300 điểm. Tuy nhiên, nhà đầu tư cần thận trọng trước áp lực chốt lời có thể hình thành trong vùng 1,300 - 1,330 điểm. >>> \n * Chủ tịch NBB (HM:NBB): Sức mua của thị trường bất động sản 2025-2026 dự kiến đi ngang. Chủ tịch NBB Lưu Hải Ca nhận định sức mua trong giai đoạn 2025-2026 dự kiến sẽ đi ngang so với 2023-2024, khó xảy ra đột biến. Do đó, các chủ đầu tư buộc phải có chính sách điều chỉnh hợp lý, đặc biệt quan tâm đến phân khúc nhà mua để ở.  >>> \n * Cổ phiếu giao dịch quanh mệnh giá, TVC rục rịch mua lại 8 triệu cp. CTCP Tập đoàn Quản lý Tài sản Trí Việt (HNX: TVC) muốn mua lại 8 triệu cp từ ngày 18/12/2024-16/01/2025, thông qua phương thức khớp lệnh và/hoặc thỏa thuận, tổng nguồn vốn sử dụng dự kiến gần 117 tỷ đồng. >>> \n * Chỉ 6.2 ngàn tỷ đồng trái phiếu doanh nghiệp được mua trước hạn trong tháng 11. Dữ liệu từ Hiệp hội Thị trường Trái phiếu Việt Nam (VBMA) tổng hợp từ HNX và SSC, trong tháng 11/2024 có 29 đợt phát hành trái phiếu doanh nghiệp riêng lẻ trị giá gần 24.4 ngàn tỷ đồng. >>> \n * Giong buồm ra khơi: Loạt doanh nghiệp trên sàn rót hàng triệu USD ra nước ngoài. Lẽ thường, khi một doanh nghiệp đủ lớn mạnh cũng là lúc giấc mơ của họ bay xa. Năm 2024 chứng kiến một loạt doanh nghiệp muốn vươn mình ra biển lớn, đặc biệt trong những tháng cuối năm, với các kế hoạch rót hàng triệu USD ra thị trường nước ngoài. >>> \n * Một công ty chứng khoán ngoại sắp tăng vốn lên ngàn tỷ. Trong ngày 06/12, Bộ Tài chính đã cấp giấy chứng nhận đăng ký chào bán cổ phiếu ra công chúng cho CTCP Chứng khoán Guotai Junan (Việt Nam) (HNX: IVS), số lượng 69.35 triệu cp, tương ứng tỷ lệ 1:1, qua đó nâng quy mô vốn lên 1,387 tỷ đồng. >>> \n * Bất ổn khu vực Trung Đông tác động lên kinh tế và thương mại toàn cầu ra sao?. Cuộc lật đổ chính quyền Tổng thống Al-Assad mới đây có thể mang lại những hệ quả lâu dài, không chỉ làm bất ổn tình hình khu vực Trung Đông, vốn đang phải đối mặt với các cuộc xung đột quân sự, mà còn ảnh hưởng lên kinh tế và thương mại toàn cầu. >>> \n * Người cũ của quỹ Genesis trở thành CEO Chứng khoán SmartMind. CTCP Chứng khoán SmartMind (SMDS) vừa có nghị quyết miễn nhiệm chức danh Tổng Giám đốc và bổ nhiệm nhân sự thay thế. >>> \n * Chứng khoán Thiên Việt muốn tăng vốn vượt 2 ngàn tỷ. CTCP Chứng khoán Thiên Việt (HOSE: TVS) có kế hoạch lấy ý kiến cổ đông bằng văn bản về việc chào bán cổ phiếu cho cổ đông hiện hữu để tăng vốn vượt 2 ngàn tỷ đồng. Ngày giao dịch không hưởng quyền là 27/12, thực hiện lấy ý kiến từ 07/01-05/02/2025. >>> \n * SGR lên kế hoạch lợi nhuận 2025 đạt 365 tỷ đồng. CTCP Tổng CTCP Địa ốc Sài Gòn (HM:SGR) (Saigonres, HOSE: SGR) vừa thông qua dự thảo kế hoạch hoạt động sản xuất kinh doanh năm 2025 với tổng doanh thu hợp nhất dự kiến 1,078 tỷ đồng và lãi sau thuế 365 tỷ đồng. >>> \n * MWG lần thứ 3 thu hồi ESOP của nhân viên nghỉ việc trong năm 2024. Ngày 09/12, CTCP Đầu tư Thế giới Di động (HM:MWG) (HOSE: MWG) thông báo sẽ mua lại hơn 431 ngàn cp quỹ nhằm thu hồi lượng đã phát hành theo chương trình lựa chọn cho người lao động (ESOP) của những nhân viên đã nghỉ việc, thực hiện trong tháng 12/2024. >>> \n * Lợi nhuận doanh nghiệp vận tải biển tăng vọt cùng hàng loạt kế hoạch bổ sung tàu. Không chỉ hưởng lợi từ giá cước vận tải neo cao, doanh thu và lợi nhuận quý 3 các doanh nghiệp vận tải biển tăng trưởng mạnh so với cùng kỳ còn nhờ sản lượng vận chuyển tăng sau khi bổ sung thêm tàu. >>> \n * MB bổ nhiệm Chủ tịch Hội đồng thành viên và Tổng Giám đốc OceanBank. Ngày 10/12/2024, Ngân hàng TMCP Quân đội (HM:MBB) (MB, HOSE: MBB) chính thức bổ nhiệm Chủ tịch Hội đồng thành viên (HĐTV), Tổng Giám đốc cùng các nhân sự cấp cao HĐTV và Ban Kiểm soát OceanBank.  >>> \n * Các ngân hàng trích lập dự phòng ra sao khi Thông tư 02 sắp hết hạn?. Thông tư 02, với hiệu lực đến cuối năm 2024, đã mang lại không gian cần thiết để các ngân hàng và doanh nghiệp điều chỉnh chiến lược, tái cấu trúc tài chính. Tuy nhiên, khi chính sách này sắp hết hạn, những thách thức về nợ xấu và khả năng quản trị rủi ro đang trở thành tâm điểm của hệ thống tài chính. Việc duy trì sự ổn định không chỉ yêu cầu các ngân hàng tối ưu hóa tỷ lệ bao phủ nợ xấu (LLR) trong việc cân đối lợi nhuận và rủi ro mà còn đòi hỏi sự thận trọng trong xây dựng danh mục cho vay trong giai đoạn sắp tới. >>> \n * Đề xuất rút ngắn quy trình niêm yết chứng khoán từ 90 ngày xuống còn 30 ngày. Nhằm đơn giản hóa TTHC đối với nhóm quy định liên quan đến công ty đại chúng, chào bán, đăng ký giao dịch, niêm yết chứng khoán, Bộ Tài chính đề xuất sửa đổi thời hạn tổ chức đăng ký niêm yết phải đưa chứng khoán (cổ phiếu, trái phiếu) vào giao dịch từ 90 ngày còn 30 ngày kể từ ngày Sở Giao dịch chứng khoán (SGDCK) chấp thuận đăng ký niêm yết. >>> \n * Ủy viên HĐQT VGS chưa bán hết 1.5 triệu cp đăng ký. Từ ngày 11/11-06/12, bà Nguyễn Thị Nhi - Ủy viên HĐQT CTCP Ống thép Việt Đức VG PIPE (HNX: VGS) mới bán được hơn 50% số cổ phần đăng ký. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Sai phạm trong công bố thông tin, CKG và RDP (HM:RDP) bị xử phạt \n * Lai lịch đơn vị được DXS cho vay gần 65 tỷ đồng \n * Chủ tịch AFX muốn trở thành cổ đông lớn nhất \n * Pin Hà Nội tạm ứng cổ tức tỷ lệ 20% \n * SCIC miệt mài đấu giá thoái vốn chuỗi nhà thuốc Dược Khoa \n * Vi phạm công bố thông tin, VMG bị xử phạt \n * Chủ tịch HĐTV Agribank làm Chủ tịch UBND tỉnh Quảng Ninh \n * DPH chốt quyền tạm ứng cổ tức bằng tiền tỷ lệ 17% \n * Đại gia buôn ô tô Ford (NYSE:F), Hyundai thâu tóm đại lý phân phối Volkswagen (ETR:VOWG_p) \n TÀI CHÍNH NGÂN HÀNG \n VĨ MÔ ĐẦU TƯ \n * Hà Nội giải thích việc chưa cấp sổ hồng cho các căn hộ khu HH Linh Đàm \n * Một doanh nghiệp ở Hưng Yên muốn tài trợ lập quy hoạch dự án 150ha vốn 2,000 tỷ ở hồ Tuyền Lâm \n * Thủ tướng: Sẽ có đường kết nối từ Hà Nội tới sân bay Gia Bình rộng 80-100m \n * Quảng Nam kiểm tra việc huy động vốn của công ty liên quan LIG \n * Hơn 43.000 căn nhà tại các dự án nhà ở thương mại TPHCM được cấp sổ hồng \n * Phát triển các dự án NOXH còn nhiều khó khăn, Thủ tướng yêu cầu tập trung tháo gỡ \n * Hụt hơi 'đuổi' theo giá nhà: Nhà giàu cũng khóc \n TÀI CHÍNH THẾ GIỚI \n * Reuters: ECB “mải nhìn gương chiếu hậu\" khi chậm cắt giảm lãi suất \n * Mỹ dự kiến chặn thương vụ sáp nhập siêu lớn của ngành thép \n * IATA: Doanh thu ngành hàng không toàn cầu sẽ vượt 1.000 tỷ USD vào năm 2025 \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho F cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng quyền 12/12/2024: Triển vọng ngắn hạn vẫn khá bi quan",
      "time": "11 thg 12, 2024",
      "posted_date": "Ngày đăng 03:00 12/12/2024",
      "main_content": "Vietstock - Thị trường chứng quyền 12/12/2024: Triển vọng ngắn hạn vẫn khá bi quan \n Kết thúc phiên giao dịch ngày 11/12/2024, toàn thị trường có 18 mã tăng, 56 mã giảm và 14 mã tham chiếu. Khối ngoại tiếp tục bán ròng với tổng mức bán ròng đạt 195,000 CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 11/12/2024, toàn thị trường có 18 mã tăng, 56 mã giảm và 14 mã tham chiếu. \n Độ rộng thị trường trong 20 phiên gần nhất. Đvt: Phần trăm \n  \n Nguồn: VietstockFinance \n Trong phiên giao dịch ngày 11/12/2024, bên bán tiếp tục áp đảo thị trường khiến phần lớn các mã chứng quyền giảm giá. Cụ thể, các mã chứng quyền lớn trong nhóm giảm giá là CHPG2409, CMWG2314, CMBB2407 và CSTB2409. \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 11/12 đạt 28.59 triệu CW, giảm 23.11%; giá trị giao dịch đạt 38.81 tỷ đồng, giảm 9.88% so với phiên 10/12. Trong đó, CFPT2404 là mã dẫn đầu thị trường về khối lượng và giá trị giao dịch, với tổng khối lượng đạt 4.7 triệu CW, tương đương giá trị 15.38 tỷ đồng. \n Khối ngoại tiếp tục bán ròng trong phiên 11/12 với tổng mức bán ròng đạt 195,000 CW. Trong đó, CVRE2320 và CVPB2319 là hai mã bị bán ròng nhiều nhất. \n Công ty chứng khoán SSI (HM:SSI), ACBS, HCM và MBS (HN:MBS) hiện đang là các tổ chức phát hành có nhiều mã chứng quyền nhất thị trường. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n Nguồn: VietstockFinance \n lII. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 12/12/2024, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính Phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CSTB2407 và CVPB2406 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở sẽ càng lớn. Hiện CSTB2407 và CSTB2328 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 12/12/2024: Khối ngoại giao dịch thiếu ổn định",
      "time": "11 thg 12, 2024",
      "posted_date": "Ngày đăng 02:30 12/12/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 12/12/2024: Khối ngoại giao dịch thiếu ổn định \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 11/12/2024. VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến High Wave Candle cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 11/12/2024. Cụ thể, VN30F2412 (F2412) giảm 0.33%, còn 1,338.6 điểm; VN30F2501 (F2501) giảm 0.31%, còn 1,343.8 điểm; hợp đồng VN30F2503 (F2503) giảm 0.09%, còn 1,343.2 điểm; hợp đồng VN30F2506 (F2506) giảm 0.28%, còn 1,343.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,336.48 điểm. \n Trong phiên giao dịch ngày 11/12/2024, hợp đồng VN30F2412 xuất hiện trạng thái giằng co trên mốc tham chiếu với lợi thế nghiêng về bên mua khi kết thúc phiên sáng. Bước sang phiên chiều, phe Short bất ngờ gia tăng áp lực bán khiến cho F2412 có lúc bị dìm xuống sâu hơn. Nhưng nỗ lực đến từ bên mua vào cuối phiên đã giúp cho hợp đồng tương lai này phục hồi nhẹ trở lại và đóng cửa với mức giảm 4.4 điểm. \n Đồ thị trong phiên của VN30F2412 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2412 thu hẹp so với phiên trước đó và đạt giá trị 2.12 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2412 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 4.02% và 4.16% so với phiên ngày 10/12/2024. Cụ thể, khối lượng giao dịch F2412 tăng 3.89% với 186,063 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2501 đạt 471 hợp đồng, tăng 108.41%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 11/12/2024 đạt 1,019 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 12/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 11/12/2024, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến High Wave Candle cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Bên cạnh đó, VN30-Index tiếp tục quá trình test ngưỡng Fibonacci Projection 50% (tương đương vùng 1,315-1,335 điểm) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n Tuy nhiên, chỉ báo Stochastic Oscillator đang không ngừng hướng đi lên và tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và chỉ báo rơi khỏi vùng này thì kịch bản điều chỉnh ngắn hạn có thể xảy ra trong các phiên tiếp theo. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 12/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 11/12: Tự doanh, khối ngoại cùng bán ròng trong phiên VN-Index giảm điểm",
      "time": "11 thg 12, 2024",
      "posted_date": "Ngày đăng 01:33 12/12/2024",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 11/12: Tự doanh, khối ngoại cùng bán ròng trong phiên VN-Index giảm điểm \n Tự doanh và khối ngoại bán ròng hàng trăm tỷ đồng trong phiên VN-Index giảm điểm. \n Tự doanh bán ròng 519 tỷ đồng trong phiên 11/12, cũng là phiên thứ ba liên tiếp. Họ bán ròng mạnh nhất đối với mã FUEMAV30 (niêm yết tại HOSE) của quỹ ETF MAFM VN30, xếp tiếp theo là HDG (HM:HDG), FDC, HPG (HM:HPG). \n Khối ngoại bán ròng 495 tỷ đồng trên tam sàn HOSE, HNX và UPCoM trong phiên hôm nay, tập trung nhiều nhất tại VRE (HM:VRE) (bán ròng gần 178 tỷ đồng). \n Đáng chú ý, trong ngày khối ngoại thoái lui, mã FPT (HM:FPT) vẫn được mua ròng 169 tỷ đồng. Các mã cổ phiếu cũng được mua ròng xếp sau có TCB (HM:TCB) và HDG, với giá trị lần lượt gần 64 tỷ đồng và 61 tỷ đồng. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 12/12: Vẫn giằng co?",
      "time": "11 thg 12, 2024",
      "posted_date": "Ngày đăng 01:42 12/12/2024",
      "main_content": "Vietstock - Góc nhìn 12/12: Vẫn giằng co? \n Theo KBSV, nhiều khả năng thế giằng co vẫn diễn ra chính trong những nhịp tới, nhưng VN-Index vẫn có xác suất cao cho phản ứng hồi phục khả quan khi lùi về các vùng hỗ trợ gần. \n VN-Index có thể lùi về SMA 20 \n CTCK BIDV (HM:BID) (BSC): VN-Index giảm hơn 3 điểm trong ngày 11/12 và đóng cửa tại mốc 1,268.86 điểm. \n Độ rộng thị trường nghiêng về phía tiêu cực với 11/18 ngành giảm điểm, trong đó ngành bán lẻ dẫn đầu đà giảm, theo sau là ngành ngân hàng. Ở chiều ngược lại, ngành tài nguyên cơ bản dẫn đầu đà tăng. Trong khi đó, khối ngoại bán ròng tại cả 2 sàn HOSE lẫn HNX. \n Theo BSC, diễn biến thị trường cho thấy VN-Index đang khá khó khăn trong việc vượt qua ngưỡng 1,275 điểm. Sự giằng co tại ngưỡng này quá lâu cũng không phải điều tích cực đối với chỉ số. Trong trường hợp tiêu cực, chỉ số có thể lùi về SMA 20 trong những phiên sắp tới, kể từ 12/12. \n Vẫn giằng co \n CTCK KB Việt Nam (KBSV): VN-Index tiếp tục diễn biến với thế giằng co là chủ đạo, tuy nhiên, sức ép có phần gia tăng ở chiều bán. \n KBSV cho rằng, thị trường thiếu đi nhóm dẫn dắt, cùng với việc chỉ số dần mất lực đỡ trong phiên chiều 11/12. Bên nắm giữ cổ phiếu mất kiên nhẫn đã dẫn đến hoạt động điều chỉnh gia tăng đột ngột. Mặc dù vậy, dòng tiền bắt đáy vẫn cho thấy sự chủ động ở nhóm cổ phiếu trụ và nhóm dẫn dắt. \n Nhiều khả năng thế giằng co vẫn diễn ra chính trong những nhịp tới, nhưng VN-Index vẫn có xác suất cao cho phản ứng hồi phục khả quan khi lùi về các vùng hỗ trợ gần. \n KBSV cho rằng nhà đầu tư có thể tiếp tục trải lệnh, gia tăng thêm tỷ trọng vị thế giao dịch khi chỉ số hoặc mã cổ phiếu riêng lẻ lùi về lại vùng hỗ trợ gần. \n Chọn lọc cẩn trọng \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index tăng trên ngưỡng hỗ trợ quanh 1,260 điểm, và đang gặp vùng kháng cự rất mạnh 1,280-1,300 điểm. \n Theo SHS, để chỉ số vượt lên vùng kháng cự rất mạnh này, thị trường cần động lực, hỗ trợ mạnh từ yếu tố cơ bản, triển vọng tăng trưởng vượt trội. Xu hướng trung hạn, VN-Index vẫn duy trì trong kênh tích lũy rộng tính từ đầu năm đến nay trong vùng 1,200 điểm đến 1,300 điểm, với vùng giá cân bằng quanh 1,250 điểm. \n Trong ngắn hạn, SHS đánh giá chất lượng thị trường đang cải thiện, nhiều mã đang ở vùng giá tương đối hấp dẫn, mở ra nhiều cơ hội tốt. \n Tuy nhiên, VN-Index đang chịu áp lực điều chỉnh, tích lũy trên vùng hỗ trợ quanh 1,260 điểm, trước khi chờ các động lực tăng trưởng mới như kỳ vọng vào tăng trưởng kết quả kinh doanh quý 4/2024 và triển vọng năm 2025. \n SHS kỳ vọng thị trường sẽ vượt lên xu hướng tích lũy kéo dài từ đầu năm đến nay, nhưng không khuyến nghị mua đuổi. Nhà đầu tư cần chọn lọc cẩn trọng khi VN-Index hướng đến vùng giá 1,280 - 1,300 điểm. \n SHS khuyến nghị người tham gia thị trường duy trì tỷ trọng hợp lý, xem xét giải ngân các mã cơ bản tốt, kỳ vọng tiếp tục duy trì tăng trưởng. \n Tiếp tục quan sát \n CTCK Asean (Aseansc): Thị trường có khả năng tiếp diễn các nhịp rung lắc trong phiên 12/12. Aseansc cho rằng cần có xác nhận rõ ràng hơn về xu hướng tiếp theo mới có thể đánh giá được VN-Index sẽ phá vỡ vùng kháng cự hiện tại để hướng tới mức 1,300 điểm, hoặc điều chỉnh về ngưỡng hỗ trợ quan trọng 1255 điểm. \n Theo Aseansc, nhà đầu tư nên tiếp tục quan sát diễn biến chỉ số DXY, tỷ giá USD trong nước và các thị trường thế giới để xác định xu hướng vận động của thị trường trong ngắn hạn, từ đó có phương án quản trị danh mục phù hợp. \n Aseansc cho rằng chỉ nên cân nhắc giải ngân khi thị trường có các dấu hiệu rõ ràng về dòng tiền và xu hướng hồi phục. \n Chờ tín hiệu xác nhận \n CTCK Tiên Phong (TPS): Thị trường duy trì đà giảm điểm 2 phiên liên tiếp (10 - 11/12) và tạo thành một cây nến, theo TPS, cho thấy việc suy yếu trở nên rõ ràng trên giao dịch hiện tại. \n TPS vẫn kỳ vọng VN-Index có thể tạo nền và mở ra vị thế mua ở quanh ngưỡng 1,240-1,260 điểm, nhưng các kịch bản rủi ro có thể xảy ra khi chỉ số mất đi vùng hỗ trợ 1,240 điểm hiện tại. \n Theo TPS, nhà đầu tư có thể mở các vị thế giải ngân nhỏ khi thị trường chạm lại ngưỡng hỗ trợ 1,240 điểm và chờ đợi tín hiệu xác nhận của thị trường (đột biến thanh khoản) để tham gia mạnh mẽ trở lại. \n * Tiếp tục cập nhật \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]