[
   {
      "title": "Quỹ thuộc SGI Capital bất ngờ bán gần hết cổ phiếu ngân hàng, nâng tỷ trọng tiền mặt hơn 57%",
      "time": "09 thg 4, 2024",
      "posted_date": "Ngày đăng 18:49 09/04/2024",
      "main_content": "Vietstock - Quỹ thuộc SGI Capital bất ngờ bán gần hết cổ phiếu ngân hàng, nâng tỷ trọng tiền mặt hơn 57% \n Sau nhiều tháng dồn lực vào cổ phiếu, quỹ Ballad Fund bất ngờ thoái vốn mạnh trong tháng 3/2024, trong đó bán gần hết các cổ phiếu tài chính, đồng thời cảnh báo về nguy cơ điều chỉnh trong ngắn hạn. \n Tái cấu trúc danh mục \n Quỹ đầu tư dưới sự dẫn dắt của ông Lê Chí Phúc ghi nhận hiệu suất 2.84% trong tháng 3/2024, cao hơn mức tăng 2.5% của VN-Index. Tính cả quý đầu năm, quỹ Ballad Fund ghi nhận hiệu suất nhỉnh hơn thị trường đôi chút, với 13.97% so vưới mức 13.64% của chỉ số. \n Tháng 3 cũng là giai đoạn quỹ Ballad Fund – trực thuộc SGI Capital – thực hiện tái cấu trúc danh mục mạnh mẽ nhất trong nhiều tháng qua, trong đó bán ra hơn 45% danh mục. \n Cụ thể, quỹ này bán hết các cổ phiếu tài chính như VCB (HM:VCB), VIB (HM:VIB), TPB (HM:TPB), CTG (HM:CTG), MSB, BVH (HM:BVH) chỉ để lại cổ phiếu ACB (HM:ACB) trông danh mục. Ngoài ra, họ cũng bán hết cổ phiếu MSN (HM:MSN), ACV (HN:ACV) và GAS (HM:GAS). \n Ở chiều ngược lại, Ballad Fund mua mới SGN (HM:SGN), BWE (HM:BWE) và nâng tỷ trọng ở QTP (HN:QTP), TLG (HM:TLG). Cuối quý 1/2024, ACB, MWG (HM:MWG), TLG, FMC và VNM (HM:VNM) là các cổ phiếu có tỷ trọng cao nhất trong danh mục. \n Sau đợt tái cấu trúc này, tỷ trọng tiền mặt của quỹ lên hơn 57%. Động thái này cho thấy sự lo ngại của Ballad Fund trong bối cảnh chỉ số đã tăng một mạch mà chưa có đợt điều chỉnh lớn nào và lo ngại tỷ giá vẫn còn đeo bám tâm trí. \n Dòng vốn có thể tạm thời rút khỏi Việt Nam \n Nhìn lại, quỹ Ballad Fund đánh giá kinh tế Việt Nam đã hồi phục trên diện rộng ở cả tiêu dùng, sản xuất, xuất nhập khẩu, du lịch và đầu tư nhờ hiệu ứng nền so sánh thấp. Tuy nhiên, họ nhấn mạnh tới khả năng dòng vốn rút khỏi Việt Nam trong ngắn hạn. \n “Lợi tức trái phiếu Chính phủ Việt Nam đang có mức chênh lớn so với trái phiếu Mỹ và nhiều nước trong khu vực. Điều này có thể tiếp tục kích thích những dòng vốn ngắn hạn (bao gồm cả xuất siêu khối FDI) rút khỏi Việt Nam để tìm kiếm những quốc gia có lợi tức cao hơn. Tiền ảo và vàng tăng nóng thời gian qua cũng góp phần gây áp lực lên tỷ giá”, quỹ đầu tư này nhận định. \n  \n Chú ý tới cột mốc tỷ giá 25,200 \n Quỹ này cảnh báo khi giá USD tự do và bán ra của ngân hàng thương mại tiệm cận và vượt qua mốc 25,200, Ngân hàng Nhà nước (NHNN) có thể sẽ bắt đầu bán ra USD (spot hoặc fw) để ổn định tỷ giá, từ đó sẽ ảnh hưởng tiêu cực tới thanh khoản và lãi suất. \n Sau khi NHNN hút về tín phiếu, lãi suất trái phiếu Chính phủ đã tăng mạnh so với thời điểm 31/01/2024 và vượt so với thời điểm giữa tháng 9/2023 - mốc đỉnh của TTCK năm 2023. \n “Trong bối cảnh huy động chậm hơn tăng trưởng tín dụng ở ba tháng đầu năm và LDR của các ngân hàng vẫn ở mức cao, mặt bằng lãi suất như lợi suất trái phiếu, huy động đã tạo đáy vào có thể nhích tăng trở lại nếu tăng trưởng tín dụng tăng tốc. Nhìn chung, có lẽ chúng ta đang đi qua giai đoạn lãi suất thấp và thanh khoản tốt nhất của năm nay”, Ballad Fund nhận định. \n Dưới áp lực của lãi suất tiền gửi thấp kỷ lục, thị trường bất động sản cũng đang ấm lên với giao dịch sôi động hơn ở các thị trường lớn có nhu cầu sử dụng thực và nguồn cung hạn chế như chung cư và nhà phố. \n Theo Ballad Fund, sự sôi động của thị trường bất động sản nếu tiếp tục lan tỏa sẽ đánh dấu giai đoạn chuyển pha và dòng tiền vào kênh chứng khoán sẽ chịu áp lực cạnh tranh từ kênh bất động sản. \n Quá nhiều áp lực đang đè nặng lên thị trường \n Ngoài ra, họ cũng nhận thấy đang có nhiều áp lực lên dòng tiền trên thị trường chứng khoán: (1) Áp lực đến từ tỷ lệ margin tăng nhanh trong 3 tháng vừa qua; (2) áp lực từ nhà đầu tư nước ngoài liên tục bán ròng mạnh (11 ngàn tỷ đồng riêng trong tháng 3); (3) áp lực từ kế hoạch phát hành của nhiều công ty niêm yết trong quý 2; và (4) lượng bán ròng của cổ đông nội bộ cũng tăng lên. \n Trong khi đó, thanh khoản của thị trường gần đây bị thu hút vào một số nhóm cổ phiếu có tính đầu cơ cao và định giá đắt với nguồn cung rất lớn. Do đó, nhu cầu mua đã nhanh chóng được đáp ứng và thị trường tiềm ẩn rủi ro điều chỉnh trong ngắn hạn, Ballad Fund đánh giá. \n “Sau hơn 5 tháng tăng, một nhịp điều chỉnh và tích lũy là cần thiết để thị trường tìm lại điểm cân bằng và phân bổ lại dòng tiền hợp lý hơn cho xu hướng tích cực dài hạn cùng đà phục hồi chung của nền kinh tế”, quỹ đầu tư này nhận định. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 9/4: NHNN bắt đầu bơm trả tiền lại hệ thống, VN-Index hồi phục",
      "time": "09 thg 4, 2024",
      "posted_date": "Ngày đăng 17:03 09/04/2024",
      "main_content": "Sau 4 phiên giảm điểm liên tục, VN-Index xuất hiện sắc xanh ngay đầu phiên sáng 9/4. Lô tín phiếu đầu tiên trong đợt NHNN liên tục phát hành vừa qua đã bắt đầu đáo hạn từ 8/4. VN-Index giảm 4,76 điểm (-0,38%) về 1.250,35 điểm trong phiên giao dịch ngày 8/4, đây là phiên thứ 4 liên tục thị trường giảm điểm, áp lực bán mạnh đến từ nhóm cổ phiếu Midcap. Lô tín phiếu đầu tiên phát hành ngày 11/3, trị giá 15.000 tỷ đồng trong đợt Ngân hàng Nhà nước (NHNN) liên tục phát hành vừa qua cũng đã đáo hạn và được bơm trả lại hệ thống từ 8/4. \n 9h30: VN-Index sau ATO mở gap tăng 2,05 điểm lên 1.252,4 điểm, sắc xanh lan tỏa. Đến thời điểm 9h30, VN-Index tăng lên 1.254,4 điểm, độ rộng thị trường lệch về bên mua với 198 mã tăng, 104 mã giảm và 74 mã tham chiếu. \n  \n  \n Nhà đầu tư nước ngoài bán ròng 78 tỷ đồng trong đầu giờ sáng, tập trung bán VHM (HM:VHM) (24 tỷ đồng), DBC (HM:DBC) (12 tỷ đồng), DIG (HM:DIG) (8 tỷ đồng),... \n >> Nhận định chứng khoán 9/4: Tìm điểm ‘bắt đáy’ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quỹ thuộc SGI Capital bán ra loạt cổ phiếu ngân hàng và bluechip trong tháng 3",
      "time": "09 thg 4, 2024",
      "posted_date": "Ngày đăng 09:48 09/04/2024",
      "main_content": "Investing.com – Báo cáo tháng 3 của The Ballad Fund thuộc SGI Capital cho thấy, quỹ ghi nhận đạt hiệu suất 2,84% trong tháng 3, và 13,97% trong quý I, cao hơn một chút so với 13,64% của VN-Index. \n Tổng tài sản tại cuối tháng 3 đạt 89,5 tỷ đồng, tăng nhẹ so với 87,6 tỷ đồng cuối tháng 2. \n Đáng chú ý, quỹ đã bán đáng kể danh mục, trong đó loại (HM:CTG), (HM:MSB), (HN:ACV), (HM:TPB), (HM:VIB), (HM:MSN), (HM:BVH) và một cổ phiếu khác. Số lượng cổ phiếu thành phần giảm từ 19 còn 11 mã. Các cổ phiếu đang chiếm tỷ trọng lớn nhất gồm (HM:MWG), (HM:ACB), (HM:TLG). Đồng thời, tỷ lệ tiền mặt tăng từ 6,3% lên 57,3% chỉ sau 1 tháng. \n  \n Về The Ballad Fund, đây là quỹ mở với vốn điều lệ lên tới 106 tỷ đồng. Quỹ trực thuộc Công ty quản lý quỹ đầu tư SGI Capital. \n Đánh giá về Kinh tế Việt Nam, SGI Capital cho rằng đà hồi phục trên diện rộng ở cả tiêu dùng, sản xuất, xuất nhập khẩu, du lịch và đầu tư nhờ hiệu ứng nền so sánh thấp. Doanh nghiệp và người tiêu dùng phần lớn lạc quan hơn năm 2023, thể hiện ở kế hoạch kinh doanh tăng trưởng của đa số doanh nghiệp niêm yết. \n Tuy vậy, tốc độ phục hồi là vừa phải với mức tăng trưởng dự kiến trung bình 10-15% so với 2023. Lợi tức trái phiếu Chính phủ Việt Nam đang có mức chênh lớn so với trái phiếu Mỹ và nhiều nước trong khu vực. Điều này có thể tiếp tục kích thích những dòng vốn ngắn hạn (bao gồm cả xuất siêu khối FDI) rút khỏi Việt Nam để tìm kiếm những quốc gia có lợi tức cao hơn. \n Tiền ảo và vàng tăng nóng thời gian qua cũng góp phần gây áp lực lên tỷ giá. Tuy vậy, mức độ mất giá của VND (HM:VND) cũng chỉ tương đồng với các nước khác. Khi giá USD tự do và bán ra của ngân hàng trung ương tiệm cận và vượt qua mốc 25.200, Ngân hàng Nhà nước Việt Nam (SBV) có thể sẽ bắt đầu bán ra USD để ổn định tỷ giá, từ đó sẽ ảnh hưởng tiêu cực tới thanh khoản và lãi suất. \n Sau khi SBV hút về tín phiếu, lãi suất trái phiếu chính phủ đã tăng mạnh so với thời điểm 31/1 và vượt so với thời điểm giữa tháng 9/2023 - mốc đỉnh của TTCK năm 2023. Trong bối cảnh huy động chậm hơn tăng trưởng tín dụng ở ba tháng đầu năm và LDR của các ngân hàng vẫn ở mức cao, mặt bằng lãi suất như bond yield (lợi suất trái phiếu), huy động đã tạo đáy vào có thể nhích tăng trở lại nếu tăng trưởng tín dụng tăng tốc. \n Theo SGI Capital, Việt Nam đang đi qua giai đoạn lãi suất thấp và thanh khoản tốt nhất của năm 2024. \n Dưới áp lực của lãi suất tiền gửi thấp kỷ lục, thị trường bất động sản cũng đang ấm lên ở các thị trường lớn có nhu cầu sử dụng thực và nguồn cung hạn chế như chung cư và nhà phố. Sự sôi động của thị trường bất động sản nếu tiếp tục lan tỏa sẽ đánh dấu giai đoạn chuyển pha và dòng tiền vào kênh chứng khoán sẽ chịu áp lực cạnh tranh từ kênh bất động sản. \n Đơn vị quản lý quỹ cũng nhận thấy đang có nhiều áp lực lên dòng tiền trên thị trường chứng khoán, gồm: áp lực đến từ tỷ lệ margin tăng nhanh trong 3 tháng vừa qua; nhà đầu tư nước ngoài liên tục bán ròng mạnh (11.000 tỷ đồng riêng trong tháng 3); kế hoạch phát hành của nhiều công ty niêm yết trong quý II; lượng bán ròng của cổ đông nội bộ cũng tăng lên. \n Trong khi đó, thanh khoản của thị trường gần đây bị thu hút vào một số nhóm cổ phiếu có tính đầu cơ cao và định giá đắt với nguồn cung rất lớn. Do đó, nhu cầu mua đã nhanh chóng được đáp ứng và thị trường tiềm ẩn rủi ro điều chỉnh trong ngắn hạn. \n Bạn chưa biết cách phân tích và định giá doanh nghiệp dựa trên các thông tin về lợi nhuận và doanh thu? Đừng lo, chúng tôi có công cụ định giá và phân tích cho bạn. InvestingPro giúp bạn biết giá hợp lý để mua và bán cổ phiếu. Dễ sử dụng với mọi thông tin có sẵn cho nhà đầu tư không chuyên, InvestingPro còn có chi phí hấp dẫn (chỉ trong năm nay). Hãy tìm hiểu về công cụ này tại đây để nhận được ưu đãi từ mã chiết khấu: \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VPBankS tung chương trình siêu khuyến mãi Zero Fee kèm quà tặng ‘khủng’ cho nhà đầu tư",
      "time": "09 thg 4, 2024",
      "posted_date": "Ngày đăng 16:12 09/04/2024",
      "main_content": "Dịch vụ \n Vietstock - VPBankS tung chương trình siêu khuyến mãi Zero Fee kèm quà tặng ‘khủng’ cho nhà đầu tư \n VPBankS triển khai chính sách miễn phí giao dịch từ 20/3 cho khách hàng mở mới hoặc không phát sinh giao dịch bất kỳ trong 3 tháng từ 1/12/2023 đến 1/3/2024. Chương trình Zero Fee đi kèm với tặng điểm Loyalty – tích điểm đổi nhiều phần quà hấp dẫn là chương trình siêu khuyến mại dành cho các nhà đầu tư của Chứng khoán VPBank (HM:VPB). \n Thị trường chứng khoán trước cơ hội “bùng nổ” thanh khoản \n 2020 - 2021 là quãng bùng nổ về giao dịch chứng khoán tại Việt Nam khi người dân bị hạn chế các hoạt động vui chơi giải trí mà chủ yếu làm việc, sinh hoạt ở nhà dưới tác động của đại dịch Covid-19. Năm nay, thị trường chứng khoán cũng chứng kiến thanh khoản tăng từ 20-30% so với năm ngoái, VN-Index tăng gần 300 điểm trong 4 tháng qua nhờ mặt bằng lãi suất tiết kiệm ở mức rất thấp. Bối cảnh hiện tại cho thấy thị trường chứng khoán đang đứng trước cơ hội “bùng nổ” cả về thanh khoản và điểm số như quảng thời gian 2 năm trước. \n Theo thống kê, lãi suất tiền gửi trên 12 tháng ở nhiều ngân hàng chỉ trên dưới 5%/năm. Chị Minh Trang, 40 tuổi ở Hà Nội, thường xuyên gửi tiết kiệm như một phương án đầu tư hiệu quả trong nhiều năm qua tâm sự: “Tôi chưa nghĩ đến việc rút toàn bộ tiền tiết kiệm ra để đầu tư các kênh sinh lời khác. Tuy nhiên, lãi suất tiết kiệm 4-5% trong khi giá cả tiêu dùng tăng nhiều hơn khiến tôi suy nghĩ về các kênh đầu tư khác nhiều hơn. Bất động sản phải có nhiều vốn, giá vàng đang quá cao. Tôi nghĩ sẽ phân bổ một phần tài sản cho chứng khoán vì phương thức dễ dàng và số vốn ban đầu thấp”. \n Theo khảo sát, zero fee – miễn phí giao dịch, là một trong những chương trình ưu đãi được ưa thích của các nhà đầu tư cá nhân tại bất kỳ công ty chứng khoán nào. Thị trường giao dịch sôi động khuyến khích nhà đầu tư tích cực mua bán – và phí giao dịch sẽ ảnh hưởng không nhỏ tới hiệu suất đầu tư. \n VPBankS dành siêu ưu đãi dành cho nhà đầu tư \n Luôn đồng hành cùng khách hàng, Công ty cổ phần Chứng khoán VPBank (VPBankS) lần đầu tiên triển khai chuỗi chương trình siêu ưu đãi năm con Rồng “Đầu tư dễ dàng, Miễn phí không giới hạn” bao gồm những chính sách vô cùng hấp dẫn. \n Cụ thể, kể từ ngày 20/3 đến hết ngày 31/12, nhà đầu tư cá nhân trong nước mở mới tài khoản chứng khoán tại VPBankS và phát sinh giao dịch sẽ được miễn phí giao dịch không giới hạn thời gian trên tiểu khoản thường. \n Không chỉ khách hàng mở mới, nhà đầu tư có tài khoản chứng khoán nhưng “quên” mua/bán chứng khoán cơ sở bất kỳ trong 3 tháng từ 1/12/2023 đến 1/3/2024 và phát sinh giao dịch trong thời gian diễn ra chương trình từ 20/3/2024 đến 15/6/2024 cũng được miễn phí không giới hạn. \n Đặc biệt, khách hàng còn có cơ hội siêu tích điểm Loyalty với mỗi thao tác. Cụ thể, nhà đầu tư mở mới tài khoản chứng khoán tại VPBankS và tài khoản thanh toán tại VPBank từ ứng dụng NEO Invest sẽ được tặng 30,000 điểm. Khách hàng chỉ cần đăng nhập ứng dụng NEO Invest trong 3 ngày liên tiếp hay nạp từ 3 triệu đồng vào tài khoản chứng khoán đều được tặng 30,000 điểm. Với những khách hàng thực hiện đầu tư danh mục mẫu – ePortfolio lần đầu với trị giá tối thiểu 10 triệu đồng được tặng 50,000 điểm. \n Cộng hưởng chương trình “Đầu tư dễ dàng, Miễn phí không giới hạn” và khách hàng thân thiết được triển khai từ đầu năm, khách hàng có cơ hội nhận siêu ưu đãi, tích lũy lên đến 160,000 điểm ngay lần nạp tiền đầu tiên. Sau đó, mọi điểm chạm giao dịch của khách hàng trên ứng dụng NEO Invest đều được tích điểm. \n Điểm khác biệt của hệ thống tích điểm của VPBankS là số điểm này có thể được đổi những phần quà vô cùng hấp dẫn trên ứng dụng LynkiD với kho quà tặng từ hơn 1.000 thương hiệu trên toàn quốc, đa dạng từ ăn uống, giải trí, di chuyển đến hiện vật. Khách hàng được đổi điểm dễ dàng, nhanh chóng trên một ứng dụng, thay vì phải qua ứng dụng thứ 3 như các công ty chứng khoán khác. \n Với kim chỉ nam trong mọi hành động “Đặt khách hàng làm trọng tâm để tạo nên sự khác biệt”, VPBankS luôn cải tiến chất lượng sản phẩm dịch vụ cũng như đem đến những lợi ích tốt nhất cho khách hàng. Công ty vừa chính thức ra mắt website trading NEO Invest phiên bản mới: neoinvest.vpbanks.com.vn – nền tảng đầu tư tối ưu dành cho nhà đầu tư chuyên nghiệp và nhà đầu tư chủ động. \n Mới xuất hiện trong thời gian ngắn, được cộng hưởng hệ sinh thái của ngân hàng mẹ VPBank cùng đội ngũ nhân sự chuyên nghiệp, VPBankS đang từng bước khẳng định tên tuổi và thương hiệu của mình. Chứng khoán VPBank có vốn điều lệ lớn thứ 2 trong các công ty chứng khoán. Năm 2023, VPBankS đạt kỷ lục lợi nhuận hơn 1,000 tỷ đồng, gấp 2,3 lần 2022 và thuộc tốp 4 trong ngành chứng khoán. \n Các chuyên gia của VPBankS cũng dày công nghiên cứu xây dựng danh mục mẫu – ePortfolio nhằm giúp khách hàng đưa ra quyết định đầu tư hiệu quả, an toàn, đơn giản và dễ dàng nhất. Hiện nay, ePortfolio có 5 danh mục khác nhau được “may đo” phù hợp với khẩu vị đầu tư của các nhà đầu tư. Các danh mục này đạt hiệu suất vượt trội so với chỉ số chung và các quỹ trên thị trường, với mức sinh lời từ 26 tới 37% trong 6 tháng qua. \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "'Cá mập' lãi hơn 15% trong 3 tháng đầu năm, 'ôm' 1 cổ phiếu ngân hàng tỷ trọng lớn",
      "time": "08 thg 4, 2024",
      "posted_date": "Ngày đăng 04:00 09/04/2024",
      "main_content": "Hiệu suất đầu tư luỹ kế từ đầu năm 2024 đến cuối quý 1 của quỹ ngoại quy mô 800 triệu EUR này đạt 15,34%, khả quan hơn so với mức tăng 13,6% của VN-Index. Pyn Elite Fund - Quỹ ngoại đến từ Phần Lan vừa công bố Báo cáo hoạt động tháng 3 với hiệu suất đầu tư đạt 2,57% trong khi VN-Index tăng 2,5% nhờ sự dẫn dắt của nhóm vốn hóa lớn. Theo báo cáo, quỹ ghi nhận hiệu suất vượt trội dù VND (HM:VND) mất giá 2,1% so với USD. Ngoài ra, mặt bằng lãi suất huy động bình quân của Việt Nam tiếp tục ở mức thấp, chạm đáy trong 20 năm qua đã tạo thêm áp lực lên tỷ giá. \n Như vậy, Pyn Elite Fund đã có tháng thứ 5 liên tiếp ghi nhận hiệu suất dương. Hiệu suất đầu tư luỹ kế từ đầu năm 2024 đến cuối quý 1 đạt 15,34%, khả quan hơn mức tăng 13,6% của VN-Index. \n  \n  \n >> Trước thềm ĐHĐCĐ, một quỹ ngoại 'gom mạnh' cổ phiếu STB, chính thức ‘ngồi ghế’ cổ đông lớn \n Cổ phiếu STB vừa trải qua chuỗi 7 phiên giảm giá liên tiếp về 29.600 đồng/cp trong phiên 8/4. Trước nhịp điều chỉnh, cổ phiếu đã tăng khoảng 23% từ nửa cuối tháng 12/2023 đến cuối tháng 3/2024. Trong quý I/2024, cổ phiếu đã tăng khoảng 13% theo dữ liệu của FiinTrade. \n  \n  \n  \n  \n Tại thời điểm cuối tháng 3, 10 khoản đầu tư lớn nhất danh mục gồm: STB, HDB (HM:HDB), MBB (HM:MBB), CTG (HM:CTG), ACV (HN:ACV), TPB, DNSE, SHS, VHC (HM:VHC), OCB. \n Trong diễn biến liên quan, Sacombank vừa công bố tài liệu ĐHCĐ thường niên 2024 dự kiến tổ chức sáng ngày 26/4 tại Trung tâm hội nghị White Palace, số 194 Hoàng Văn Thụ, Phường 9, Quận Phú Nhuận, TP. HCM. \n Một nội dung sẽ trở nên \"nóng\" trong cuộc họp cổ đông tới đây là về vấn đề chia cổ tức. Theo phương án phân phối lợi nhuận năm tài chính 2023, lợi nhuận còn lại năm ngoái của Sacombank là 5.717 tỷ đồng, sau khi trừ đi thuế và trích lập các quỹ. \n Lợi nhuận giữ lại các năm trước là 12.671 tỷ đồng. Như vậy, tổng lợi nhuận giữ lại lũy kế của ngân hàng đang ở mức 18.387 tỷ đồng. Tuy nhiên, Sacombank tiếp tục không có kế hoạch chia cổ tức. \n >> Sacombank dự kiến không chia cổ tức, lập chuỗi gần 1 thập kỷ cổ đông 'trắng tay' dù lợi nhuận giữ lại đã vượt hơn 18.000 tỷ đồng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 9/4: Tìm điểm ‘bắt đáy’",
      "time": "08 thg 4, 2024",
      "posted_date": "Ngày đăng 03:16 09/04/2024",
      "main_content": "VN-Index giảm 4,76 điểm về 1.250,35 điểm trong phiên ngày 8/4, đánh dấu chuỗi 4 phiên giảm liên tiếp. Các công ty chứng khoán cho rằng xu hướng giảm vẫn tiếp diễn và nhà đầu tư có thể mua lại ở các ngưỡng hỗ trợ tiềm năng. \n  \n Ở khung đồ thị ngày, 2 chỉ báo MACD và RSI tiếp tục hướng xuống vùng thấp, dải Bollinger band bó hẹp cho thấy thị trường vẫn đang chịu áp lực điều chỉnh. Dòng tiền vào bắt đáy vẫn còn yếu và cho dấu hiệu thận trọng khi trạng thái thị trường chưa thật sự thuyết phục với thanh khoản thấp. \n Ở khung đồ thị giờ, dải Bollinger band mở rộng xuống dưới, các chỉ báo RSI, MACD, CMF đều ở mức thấp và chưa cho dấu hiệu hồi phục trở lại. Bên cạnh đó, VN-Index đã giao dịch dưới mây ichimoku và xác suất cao sẽ tiếp tục gặp khó khăn trong ngắn hạn với 2 mốc hỗ trợ 1.250 điểm và 1.230 điểm. \n Nhà đầu tư ưu tiên việc quản lý rủi ro tại thời điểm hiện tại, có thể tận dụng những nhịp phục hồi để cơ cấu lại danh mục theo hướng bán giảm các mã không thể duy trì được xu hướng đi lên trong giai đoạn này và hạn chế giải ngân bắt đáy sớm. Ngược lại, nhà đầu tư cũng có thể cân nhắc giải ngân với các cổ phiếu mới xuất hiện tín hiệu bước vào xu hướng tăng giá từ vùng nền tích lũy dài hạn, có thể chú ý tới các nhóm dầu khí, đầu tư công và bất động sản. \n Chứng khoán BSC: Tiêu cực - VN-Index có thể về hỗ trợ tại 1.240 điểm \n VN-Index giao dịch trong vùng 1.250 - 1.260 điểm cả ngày 8/4 trước khi đóng cửa tại mốc 1.250,35 điểm, giảm gần 5 điểm so với phiên trước đó. Đợt điều chỉnh hiện tại có thanh khoản khá khiêm tốn, nhà đầu tư có thể tận dụng đợt điều chỉnh này để cơ cấu lại danh mục. Ngưỡng hỗ trợ hiện tại của VN-Index là vùng 1.240 - 1.250 điểm. \n Chứng khoán MAS (HN:MAS): Tiêu cực \n Phiên giao dịch giảm điểm khiến điểm số kỹ thuật ngắn hạn theo thang điểm của MAS giảm từ mức -3 (trung tính) xuống -5 (tiêu cực). Hệ số P/E của VN-Index hiện đạt 16.6x. Vùng hỗ trợ của chỉ số tại 1.230 điểm và 1.250 điểm. \n  \n  \n VN-Index tiếp tục biến động tại vùng hỗ trợ 1.230 - 1.250 điểm với áp lực giảm chủ yếu ở các nhóm cổ phiếu vừa và nhỏ. Thị trường ghi nhận nến đỏ giảm điểm với thanh khoản thấp hơn hẳn so với các phiên giảm điểm trước. Điều này cho thấy lực cung đã gần cạn khi VN-Index tiến về gần vùng hỗ trợ 1.230 - 1.250 điểm. \n Trên khung đồ thị ngày, chỉ báo RSI tiếp tục suy yếu, lực bán đã hạ nhiệt và có sự xuất hiện của lực cầu tham gia vào các nhóm vốn hóa lớn. Trong các phiên tiếp theo, biến động rung lắc tại vùng tích lũy có thể diễn ra để kiểm định lại cung cầu. TPS kỳ vọng các phản ứng giá tích cực tiến diễn khi VN-Index biến động tại vùng 1.230 - 1.250 điểm, điều này giúp chỉ số có thể kết thúc nhịp điều chỉnh. \n Chứng khoán Yuanta: Tiêu cực - thị trường sẽ về 1.230 điểm \n VN-Index có thể sẽ tiếp tục đà giảm về vùng hỗ trợ gần nhất 1.230 điểm. Tuy nhiên, chỉ số vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên có thể sẽ chưa xuyên thủng vùng hỗ trợ 1.230 điểm trong những phiên giao dịch tới. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm mạnh cho thấy các nhà đầu tư vẫn còn bi quan với diễn biến thị trường hiện tại. \n >> Cổ phiếu đáng chú ý ngày 9/4: DHC (HM:DHC), CTD (HM:CTD), HHV (HM:HHV) \n ProPicks AI đánh giá MAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu nội thất gỗ hút tiền, nhóm tài chính - ngân hàng ngược chiều",
      "time": "08 thg 4, 2024",
      "posted_date": "Ngày đăng 03:30 09/04/2024",
      "main_content": "Vietstock - Cổ phiếu nội thất gỗ hút tiền, nhóm tài chính - ngân hàng ngược chiều \n Thanh khoản ở hai sàn niêm yết cải thiện trong tuần 01 - 05/04, tuy nhiên, cơ hội không chia đều cho tất cả. \n Thị trường chứng khoán điều chỉnh trong tuần đầu tháng 4 (01 - 05/04), VN-Index giảm hơn 2.2% về mức 1,255.11 điểm, HNX-Index giảm 1.2% về 239.68 điểm. \n Ngược chiều điểm số, thanh khoản thị trường được cải thiện, nhất là trên sàn HNX. Ở sàn HOSE, khối lượng giao dịch và giá trị giao dịch tăng ở mức 3% lên hơn 1 tỷ đơn vị/phiên và 25.4 ngàn tỷ đồng/phiên. Còn tại HNX, khối lượng giao dịch tăng tới gần 24% lên 116.5 triệu đơn vị/phiên, giá trị giao dịch tăng gần 30% lên mức 2.6 ngàn tỷ đồng/phiên. \n  \n Thanh khoản tích cực, dòng tiền có xu hướng lan tỏa ở nhiều nhóm ngành. Trên hai sàn niêm yết HOSE và HNX, nhiều cổ phiếu có khối lượng giao dịch tăng bằng lần so với tuần trước đó. Điển hình có thể kể tới HVN (HN:HVN) với mức tăng khối lượng giao dịch hơn 400%, đạt mức gần 3 triệu đơn vị/phiên. Tuần qua, mã này ghi nhận mức tăng tới hơn 18.5%. \n Cổ phiếu nội thất gỗ có một tuần thể hiện tốt với dòng tiền. TLD, BKG, TTF (HM:TTF) đồng loạt có tên trong nhóm các mã tăng thanh khoản tốt nhất sàn HOSE. Khối lượng giao dịch của các mã này đều tăng bằng lần so với tuần trước. Tuy nhiên, giá cổ phiếu lại đồng loạt giảm. \n Họ dầu khí cũng có một tuần tích cực về mặt thanh khoản. PVP, PVC (HN:PVC), PVB, PVS (HN:PVS) nằm trong nhóm tăng mạnh thanh khoản so với tuần trước. \n Trong khi đó, dòng tiền thể hiện sự phân hóa ở nhóm bất động sản. CRE (HM:CRE), NBB (HM:NBB), HAR, NDN (HN:NDN), VC7, API, IDJ, AAV có mặt trong nhóm tăng thanh khoản. Ngược lại, QCG (HM:QCG), AGG (HM:AGG), SJS (HM:SJS), DRH, VPH (HM:VPH), L14, NRC (HN:NRC) lọt nhóm giảm thanh khoản. \n Cổ phiếu bảo hiểm bị rút tiền khá mạnh trong tuần qua. BVH (HM:BVH), BMI (HM:BMI), MIG (HM:MIG) đồng loạt ghi nhận thanh khoản giảm từ 30 - 40%. \n Một số cổ phiếu ngân hàng cũng thể hiện tình trạng giảm thanh khoản. NAB, VPB (HM:VPB), NVB (HN:NVB). Song song đó là các cổ phiếu chứng khoán như VND (HM:VND), APG, APS, PSI, EVS… \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NDN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng quyền 09/04/2024: Bên bán vẫn chiếm thế chủ động",
      "time": "08 thg 4, 2024",
      "posted_date": "Ngày đăng 03:00 09/04/2024",
      "main_content": "Vietstock - Thị trường chứng quyền 09/04/2024: Bên bán vẫn chiếm thế chủ động \n Kết thúc phiên giao dịch ngày 08/04/2024, toàn thị trường có 29 mã tăng, 111 mã giảm và 27 mã tham chiếu. Khối ngoại tiếp tục bán ròng với tổng mức bán ròng đạt 2.65 triệu CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 08/04/2024, toàn thị trường có 29 mã tăng, 111 mã giảm và 27 mã tham chiếu. \n Độ rộng thị trường trong 20 phiên gần nhất. Đvt: Phần trăm (%) \n  \n Nguồn: VietstockFinance \n Trong phiên giao dịch ngày 08/04/2024, bên bán tiếp tục dẫn dắt thị trường khiến phần lớn các mã chứng quyền giảm. Cụ thể, các mã chứng quyền lớn trong nhóm giảm giá là CTCB2302, CMBB2306, CMWG2305 và CTCB2401. \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 08/04 đạt 57.57 triệu CW, giảm 6.13%; giá trị giao dịch đạt 44.98 tỷ đồng, giảm 8.81% so với phiên 05/04. Trong đó, CSTB2322 là mã dẫn đầu thị trường về khối lượng với 8.2 triệu CW; CHPG2309 dẫn đầu về giá trị giao dịch với 3.15 tỷ đồng. \n Khối ngoại tiếp tục bán ròng trong phiên 08/04 với tổng mức bán ròng đạt 2.65 triệu CW. Trong đó, CPOW2314 và CVHM2317 là hai mã bị bán ròng nhiều nhất. \n Công ty chứng khoán KIS, SSI (HM:SSI), HCM, ACBS, VND (HM:VND) hiện đang là các tổ chức phát hành có nhiều mã chứng quyền nhất thị trường. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n  \n Nguồn: VietstockFinance \n lII. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 09/04/2024, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính Phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CTCB2302 và CHPG2321 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở sẽ càng lớn. Hiện CSTB2319 và CSTB2322 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Rồng Việt (VDS) kỳ vọng năm 2024 tăng thu ở mọi lĩnh vực, một mảng có thể gấp 7 lần",
      "time": "08 thg 4, 2024",
      "posted_date": "Ngày đăng 02:34 09/04/2024",
      "main_content": "Chiều ngày 8/4, VDS đã tổ chức thành công ĐHĐCĐ thường niên 2024, trao đổi nhiều nội dung quan trọng. Tại đại hội, CTCP Chứng khoán Rồng Việt (HM:VDS) đặt mục tiêu doanh thu năm 2024 đạt 983 tỷ đồng, tăng 18% so với thực hiện năm trước. Trong đó, nguồn thu từ dịch vụ chứng khoán 418 tỷ đồng, tăng gần 26%; hoạt động kinh doanh môi giới 265 tỷ đồng, tăng 6% và mảng đầu tư kỳ vọng mang về 200 tỷ đồng, tăng gần 21%. Đáng chú ý, mảng ngân hàng đầu tư (IB) dự kiến thu về 60 tỷ đồng, tăng gần 706%, tức gấp 7 lần thực hiện năm trước. \n Được biết, IB là một trong những mảng được các CTCK chú trọng phát triển nhất, đặc biệt trong bối cảnh dòng vốn ngoại đang chảy mạnh vào Việt Nam thông qua các đợt IPO, thoái vốn nhà nước hay mua cổ phần của các doanh nghiệp. \n Sau khi trừ tổng chi phí 360 tỷ đồng (tăng 49%), lợi nhuận sau thuế dự đạt 288 tỷ đồng, giảm 13%. \n Kế hoạch được xây dựng trên dự báo VN-Index biến động trong khoảng 1.080 -1.380 điểm, thanh khoản thị trường bình quân đạt 18 - 28 nghìn tỷ đồng/phiên. \n Về phương án tăng vốn điều lệ, Rồng Việt thông qua phát hành tối đa 114 triệu cổ phiếu, với 2 đợt phát hành, vốn điều lệ công ty có thể tăng từ 2.100 lên 3.240 tỷ đồng. \n Về kế hoạch phân phối lợi nhuận 2023, công ty dự kiến dùng gần 241,5 tỷ đồng để trả cổ tức bằng cổ phiếu, tỷ lệ 11,5%; trích quỹ khen thưởng phúc lợi và trích quỹ thiện nguyện với cùng tỷ lệ 0,75% tính trên lãi ròng năm 2023, tương đương 2,4 tỷ đồng. \n Ngoài ra, HĐQT cũng trình ĐHĐCĐ kế hoạch phân phối lợi nhuận 2024, gồm tỷ lệ cổ tức 10%, tương đương mức chi 243 tỷ đồng (tính trên vốn điều lệ ước tính cuối năm 2024 sau khi hoàn tất phương án phát hành tăng vốn, không bao gồm phát hành riêng lẻ, là 2.430 tỷ đồng). \n >>Dự án bất động sản 21.000 tỷ đồng sẽ giúp lợi nhuận năm 2024 của Đất Xanh (HM:DXG) tăng 31%? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 09/04/2024: Tâm lý thận trọng xuất hiện",
      "time": "08 thg 4, 2024",
      "posted_date": "Ngày đăng 02:30 09/04/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 09/04/2024: Tâm lý thận trọng xuất hiện \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 08/04/2024. VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến gần giống High Wave Candle kèm khối lượng giao dịch sụt giảm nhẹ và tiếp tục nằm dưới mức trung bình 20 phiên cho thấy sự thận trọng của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 08/04/2024. Cụ thể, VN30F2404 (F2404) tăng 0.17%, đạt 1,254.2 điểm; VN30F2405 (F2405) giảm 0.06%, còn 1,257.9 điểm; hợp đồng VN30F2406 (F2406) giảm 0.08%, còn 1,258 điểm; hợp đồng VN30F2409 (F2409) tăng 0.01%, đạt 1,258 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,254.72 điểm. \n Trong phiên giao dịch ngày 08/04/2024, VN30F2404 mở đầu với lợi thế nghiêng về bên mua nhưng phe Short nhanh chóng đáp trả khiến F2404 chuyển sang trạng thái giằng co và rơi về dưới mốc tham chiếu vào cuối phiên sáng. Bước sang phiên chiều, phe Long không chấp nhận yếu thế nên đã chuyển sang “tấn công” mặc cho áp lực bán có gia tăng trở lại, qua đó giúp hợp đồng này phục hồi trở lại và đóng của với mức tăng nhẹ 2.1 điểm. \n Đồ thị trong phiên của VN30F2404 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2404 thu hẹp so với phiên trước đó và đạt giá trị -0.52 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2404 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 6.18% và 6.46% so với phiên ngày 05/04/2024. Cụ thể, khối lượng giao dịch F2404 giảm 6.24% với 214,820 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2405 đạt 973 hợp đồng, tăng 6.11%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 08/04/2024 đạt 570 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 09/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 08/04/2024, VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến gần giống High Wave Candle kèm khối lượng giao dịch sụt giảm nhẹ và tiếp tục nằm dưới mức trung bình 20 phiên cho thấy sự thận trọng của các nhà đầu tư. \n Hiện tại, chỉ báo MACD đang có xu hướng rơi về gần mức 0 và tiếp tục mở rộng khoảng cách với đường Signal sau khi đã cho tín hiệu bán trước đó chứng tỏ xu hướng giảm khả năng cao vẫn sẽ tiếp diễn trong thời gian tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 09/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]