[
   {
      "title": "Góc nhìn tuần 28/03-01/04: Tiếp tục tích lũy?",
      "time": "27 thg 3, 2022",
      "posted_date": "Ngày đăng 20:30 27/03/2022",
      "main_content": "Vietstock - Góc nhìn tuần 28/03-01/04: Tiếp tục tích lũy? \n TVSI đánh giá rằng VN-Index vẫn đang giữ xu hướng đi ngang trung hạn. Trong ngắn hạn, VN-Index dự báo sẽ tiếp tục tích lũy và tạo nền giá mới ở quanh vùng 1,500 điểm. \n Thử thách lại ngưỡng cản mạnh quanh 1,520 điểm \n CTCK KB Việt Nam (KBSV): VN-Index ghi nhận một phiên tăng điểm giằng co với các nhịp tăng giảm đan xen đến cuối phiên 25/03. Lực cầu bắt đáy quanh vùng hỗ trợ gần 148x cùng với sự tiết giảm của bên bán giúp cho chỉ số có một phiên đi ngang tích luỹ trong biên độ hẹp. \n Mặc dù rủi ro rung lắc vẫn hiện hữu trong phiên kế tiếp, cơ hội hồi phục sau đó và thử thách lại ngưỡng cản mạnh quanh 1,520 điểm tiếp tục được đánh giá cao. \n Nhà đầu tư được khuyến nghị gia tăng tỷ trọng vị thế trading khi chỉ số điều chỉnh về quanh vùng hỗ trợ đối với các cổ phiếu mục tiêu. \n Tiếp tục tích lũy và tạo nền giá mới ở quanh vùng 1,500 điểm \n CTCK Tân Việt (TVSI): VN-Index kết phiên 25/03/2022 với cây nến Doji đỏ cho thấy tín hiệu cân bằng giữa hai phe mua và bán. Việc giảm điểm tiếp tục đi kèm khối lượng suy giảm, cho thấy vẫn chỉ là áp lực chốt lời ngắn hạn. \n Về đồ thị tuần, VN-Index vẫn kết tuần với cây nến tăng giá tích cực dạng Bullish Enguffling và tăng tốt trở lại so với giai đoạn trước đó đi kèm thanh khoản gia tăng. \n Hiện tại, vùng tích lũy mới quanh mốc 1,500 điểm đang dần hình thành giống như nhận định trước đó của TVSI và kỳ vọng sẽ tiếp diễn trong các phiên đầu tuần tới. Vùng kháng cự 1,515 điểm hiện tại của chỉ số dự báo rất khó vượt qua khi nhóm các cổ phiếu trụ đang chưa đồng thuận. \n TVSI đánh giá rằng VN-Index vẫn đang giữ xu hướng đi ngang trung hạn. Trong ngắn hạn, VN-Index dự báo sẽ tiếp tục tích lũy và tạo nền giá mới ở quanh vùng 1,500 điểm \n Chịu sức ép điều chỉnh \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, VN-Index có phiên giảm điểm thứ hai liên tiếp. Khối lượng giao dịch vẫn trên mức bình quân 10 phiên, hàm ý dòng tiền đang ở lại thị trường. Không những vậy, chỉ số duy trì đóng cửa trên MA5, cùng với đường MA5 cắt lên trên MA20, cho thấy xu hướng chính trong ngắn hạn vẫn là phục hồi, phiên giảm điểm mới dừng lại ở một nhịp rung lắc kỹ thuật nhằm củng cố cho xu hướng chính bền vững hơn. \n Mặc dù vậy, chỉ số vẫn còn chịu sức ép từ đường kháng cự phía trên của mô hình tam giác hình thành từ đầu tháng 12/2021 tới nay, cùng với đường –DI nằm trên +DI, cho thấy áp lực từ nhịp điều chỉnh kỹ thuật có thể vẫn chưa được rũ bỏ hết. Do đó, chỉ số có thể tiếp tục chịu sức ép điều chỉnh trong một vài phiên tới, với hỗ trợ gần quanh vùng 1,480-1,485 điểm (MA20 và 50). \n Đối với sàn Hà Nội, HNX-Index có thêm một phiên tăng điểm nhẹ. Mặc dù chỉ số vẫn giữ được xu hướng tăng chính khi chùm MA5, 10, 20 ở trạng thái phân kỳ dương tích cực, nhưng trong các phiên gần đây, chỉ số liên tiếp xuất hiện các nến thân hẹp, cho thấy đà tăng có phần chững lại, và chỉ số có thể cần một vài phiên rung lắc kỹ thuật nhằm củng cố lại đà tăng, với hỗ trợ quanh vùng 453 điểm (đình cũ). \n Nhìn chung, PHS đánh giá thị trường đang trong nhịp rung lắc kỹ thuật. Do đó, nhà đầu tư nên tận dụng nhịp điều chỉnh này để tái cơ cấu lại danh mục hợp lý hơn. \n Quay trở lại vùng quanh 1,485 điểm \n CTCK BIDV (HM:BID) (BSI): VN-Index trồi sụt trong biên độ gần 9 điểm suốt cả ngày hôm 25/03 với thanh khoản giảm nhẹ so với phiên hôm trước. Độ rộng thị trường nghiêng về phía tích cực với 10/19 ngành tăng điểm, trong đó mức tăng mạnh nhất thuộc về ngành bán lẻ. Về giao dịch của khối ngoại, khối này bán ròng nhẹ trên sàn HOSE mà mua ròng hơn 700 tỷ trên sàn HNX. Trong những phiên tới, VN-Index có thể sẽ quay trở lại vùng quanh 1,485 điểm. \n Kiểm định ngưỡng kháng cự 1,500 điểm \n CTCK Mirae Asset (Mirae Asset): Xu hướng tăng trong ngắn hạn (1-3 tuần) đã được hình thành sau khi VN-Index vượt ngưỡng MA 20 ngày. Chỉ số đang kiểm định ngưỡng kháng cự 1,500 điểm, là kháng cự quan trọng của xu hướng đi ngang trong trung hạn, nếu chinh phục thành công ngưỡng này, VN-Index sẽ hình thành xu hướng tăng điểm trong trung hạn. \n Hạ tỷ trọng cổ phiếu trong danh mục \n CTCK Đông Á (DAS): Liên tiếp 4 phiên giao dịch dừng chân ở vùng 1,500 điểm, VN-Index đang lấy đi sự kiên nhẫn của nhà đầu tư. Nhóm cổ phiếu trụ chưa thể hiện động lực tăng giá, còn các nhóm tăng nóng vừa qua như bất động sản, thép, dầu khí đnag chịu áp lực chốt lời, nhà đầu tư có xu hướng bán ra hơn là mua mới, thị trường có thể bước vào nhịp điều chỉnh ngắn hạn. Chiến lược giao dịch an toàn có thể là chốt lời các cổ phiếu  đã đạt kỳ vọng, hạn chế sử dụng margin và theo dõi thêm xu hướng thị trường. \n DAS khuyến nghị nhà đầu tư hạ tỷ trọng cổ phiếu trong danh mục, theo dõi xu hướng thị trường. Trong  tuần giao dịch sắp tới nhà đầu tư có thể giao dịch T+ trên danh mục cổ phiếu sẵn có, đối với vị thế mua mới chờ đợi mức giá điều chỉnh hấp dẫn. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm bất động sản đưa VN-Index về lại sát mốc 1,500 điểm",
      "time": "26 thg 3, 2022",
      "posted_date": "Ngày đăng 02:00 27/03/2022",
      "main_content": "Vietstock - Nhóm bất động sản đưa VN-Index về lại sát mốc 1,500 điểm \n Kết thúc tuần giao dịch 21-25/03, hai chỉ số thị trường đã thành công nối dài đà tích cực. VN-Index tăng 2% so với cuối tuần trước, lên 1,498.5 điểm. Trong khi đó, HNX-Index cũng tăng 2.34%, về lại 461.75 điểm. \n Trong tuần qua, cổ phiếu bất động sản đã thay thế vị trí của nhóm ngân hàng để trở thành đầu kéo cho chỉ số. Lần lượt NVL (HM:NVL), VIC (HM:VIC), VHM (HM:VHM), PDR (HM:PDR) đều có mặt trong top 10 cổ phiếu ảnh hưởng tích cực nhất. \n NVL đẫn đầu với hơn 3.3 điểm kéo tăng. VIC, VHM, PDR cũng lần lượt đóng góp 2.2 điểm, 1.5 điểm và 1.2 điểm. \n Tuy nhiên, không phải cổ phiếu nào thuộc nhóm này đều diễn biến tích cực, điển hình là ba cổ phiếu BCM (HM:BCM), VRE (HM:VRE), HPX. \n * Siết chặt quản lý thuế trong việc chuyển nhượng bất động sản \n * Xử thế với thuế chuyển nhượng bất động sản: Luật có cấm ghi thấp hơn giá thực tế đâu! \n Bên cạnh bất động sản, nhóm bán lẻ cũng ghi nhận tín hiệu khả quan trong tuần qua. Thị giá hai “ông lớn” trong ngành là MSN (HM:MSN) và MWG (HM:MWG) lần lượt tăng hơn 7% và gần 6%, qua đó mang về tổng cộng hơn 4 điểm cho chỉ số. \n Nhóm ngân hàng trở thành nguyên nhân chính khiến đà tăng của chỉ số bị chững lại. Có đến 4 cổ phiếu ngân hàng nằm trong top 10 cổ phiếu tiêu cực nhất, bao gồm VCB (HM:VCB), CTG (HM:CTG), BID (HM:BID) và MBB (HM:MBB). Trong đó, VCB và CTG có tổng cộng gần 3 điểm kéo giảm. \n Cổ phiếu của 3 ngân hàng thuộc nhóm Big4 đều diễn biến tiêu cực bất chấp bối cảnh các ngân hàng này trong thời gian tới sẽ được tăng vốn theo kế hoạch hành động của ngành Ngân hàng của Ngân hàng Nhà nước. Nguồn lực để thực hiện tăng vốn được lấy từ lợi nhuận sau thuế, sau trích lập các quỹ giai đoạn 2021-2023 cho các ngân hàng thương mại cổ phần Nhà nước và từ nguồn ngân sách Nhà nước đối với Agribank. \n * Bốn ''ông lớn'' ngân hàng sắp được tăng vốn \n * Ngân hàng đặt kế hoạch đầy lạc quan cho năm 2022 \n Rổ VN30 trong tuần qua ghi nhận sự áp đảo của sắc xanh. Có đến 20 cổ phiếu hỗ trợ chỉ số tăng, trong khi chỉ có 10 mã kéo giảm. Dẫn đầu nhóm kéo tăng là MSN với hơn 5 điểm, còn ở nhóm kéo giảm là VJC (HM:VJC) với 1.4 điểm. \n Đối với HNX-Index, đà tăng tuần qua ghi nhận sự đóng góp lớn của NVB (HN:NVB) khi cổ phiếu này tăng gần 8%, qua đó hỗ trợ hơn 1.1 điểm cho chỉ số. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 21-25/03/2022: VN-Index gặp kháng cự mạnh tại vùng 1,510-1,535 điểm",
      "time": "25 thg 3, 2022",
      "posted_date": "Ngày đăng 00:04 26/03/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 21-25/03/2022: VN-Index gặp kháng cự mạnh tại vùng 1,510-1,535 điểm \n VN-Index khởi đầu tuần giao dịch khá tích cực khi tăng gần 26 điểm. Chỉ số tiếp tục tăng nhẹ rồi điều chỉnh giảm sau khi test lại vùng kháng cự 1,510-1,535 điểm. Khối lượng giao dịch có sự hồi phục so với với tuần giao dịch trước đó, cùng với việc khối ngoại mua ròng mạnh trở lại, cho thấy tâm lý nhà đầu tư đang dần được cải thiện. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 21-25/03/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng nhẹ 0.24 điểm, kết phiên ở mức 1,498.5 điểm; HNX-Index giảm 1.05 điểm, xuống còn 461.75 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 29.4 điểm (+2%); HNX-Index tăng tổng cộng 10.54 điểm (+2.34%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE gần 780 triệu cổ phiếu/phiên, tăng 13.64% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 120 triệu cổ phiếu/phiên, tăng 16.43% so với tuần giao dịch trước. \n Thị trường chứng khoán mở cửa tuần giao dịch với thông tin tích cực từ giá xăng trong nước giảm hơn 600 đồng/lít. Thông tin này đã làm dịu bớt nỗi lo lạm phát của nhiều nhà đầu tư và cũng là một yếu tố quan trọng để giúp VN-Index tiếp tục tăng điểm trong thời gian tới. VN-Index cũng ghi nhận mức tăng khá tốt ngay phiên đầu tuần với mức tăng gần 26 điểm. Tiếp nối xu hướng trước đó, chỉ số tiếp tục nối dài đà tăng ở phiên tiếp theo. Những phiên cuối tuần, VN-Index có sự điều chỉnh sau khi tiến lên test lại vùng kháng cự quan trọng 1,510-1,535 điểm. Kết thúc cả tuần giao dịch, VN-Index tăng tổng cộng 29.4 điểm, dừng chân ở mức 1,499.5 điểm. \n Xét theo mức độ đóng góp, NVL (HM:NVL), MSN (HM:MSN), VIC (HM:VIC), DGC (HM:DGC) và VHM (HM:VHM) là những mã có ảnh hưởng tích cực nhất đến VN-Index trong tuần qua. Tính riêng NVL và MSN đã góp gần 6.5 điểm tăng cho chỉ số này. Ở chiều ngược lại, VCB (HM:VCB), VJC (HM:VJC), BCM (HM:BCM) và CTG (HM:CTG) là những mã có ảnh hưởng tiêu cực nhất. \n Ngành bất động sản có tuần giao dịch tương đối tích cực khi nhiều ông lớn trong nhóm đều có mức tăng tốt, giúp cho nhóm này tăng cả tuần ở mức 3.16%. Trong đó, NVL leo dốc 8.43%, PDR (HM:PDR) bứt phá 10.82%, bộ đôi VIC và VHM tăng lần lượt ở mức 2.79% và 1.74%. Bên cạnh đó, sắc xanh còn lan rộng ra nhiều cổ phiếu khác như DXG (HM:DXG), ITA (HM:ITA), NLG (HM:NLG), FLC (HM:FLC), IJC… \n Xuất khẩu thủy sản ngay từ những tháng đầu năm 2022 tiếp tục ghi nhận những tăng trưởng vượt bậc tiếp nối sự bứt phá ngoạn mục trong những tháng cuối năm 2021. VASEP cũng dự báo xuất khẩu những tháng tới tiếp tục đà tăng trưởng khả quan vì nhu cầu từ các thị trường đang mạnh. Đây cũng là động lực cho các doanh nghiệp xuất khẩu thủy sản trong thời gian tới. Ngành chế biến thủy sản trong tuần vừa qua cũng ghi nhận sự tích cực. Trong đó, IDI bứt phá 16.33%, VHC (HM:VHC) leo dốc gần 13%, CMX (HM:CMX) tiến tốt 10.44%, ANV (HM:ANV) tăng mạnh 8.04%. \n Nhà đầu tư nước ngoài mua ròng hơn 2,447 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 2,481 tỷ đồng trên sàn HOSE và bán ròng hơn 34 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là VC9 và SII (HM:SII) \n VC9 tăng 41.18%: Cổ phiếu VC9 có tuần giao dịch ấn tượng khi bật tăng hơn 41%, vượt vùng đỉnh cũ tháng 12/2021 và thiết lập mức giá cao mới cho cổ phiếu này. Bên cạnh đó, khối lượng giao dịch trong những phiên trở lại đây luôn duy trì ở mức cao hơn trung bình 20 ngày gần nhất, thể hiện sự ủng hộ của dòng tiền đối với cổ phiếu này. \n SII tăng 29.87%: Ngày 21/03, HĐQT CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (HOSE: CII (HM:CII)) đã thông qua quyết định thoái toàn bộ vốn tại CTCP Hạ tầng Nước Sài Gòn (HOSE: SII). Hiện, CII là công ty mẹ sở hữu 50.61% vốn của SII, tương đương gần 32.7 triệu cổ phiếu. Sau thông tin trên, SII bắt đầu tăng trần kể từ ngày 22/03, lên mức 20,650 đồng/cp. \n Cổ phiếu giảm giá mạnh trong tuần qua là DQC (HM:DQC) \n DQC giảm 14.84%: Sau giai đoạn tăng mạnh trước đó, cổ phiếu DQC đã có sự điều chỉnh giảm trong tuần qua với mức giảm 14.84%. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 25/03: Rủi ro hình thành Three Black Crows",
      "time": "25 thg 3, 2022",
      "posted_date": "Ngày đăng 19:23 25/03/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 25/03: Rủi ro hình thành Three Black Crows \n Trong phiên giao dịch buổi sáng ngày 25/03/2022, VN-Index tiếp tục giảm điểm và hình thành Three Black Crows. Nếu đến cuối phiên mà trạng thái này vẫn duy trì thì sẽ rất nguy hiểm. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 25/03/2022, VN-Index tiếp tục giảm điểm và hình thành Three Black Crows. Nếu đến cuối phiên mà trạng thái này vẫn duy trì thì sẽ rất nguy hiểm. \n Hỗ trợ trong thời gian tới nếu VN-Index giảm mạnh sẽ là trendline ngắn hạn (tương đương vùng 1,445-1,455 điểm). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 25/03/2022, HNX-Index rung lắc mạnh và xuất hiện mẫu hình nến Doji. Điều này cho thấy nhà đầu tư đang khá phân vân. \n Vùng 440-450 điểm (tương đương ngưỡng Fibonacci Retracement 23.6%) sẽ là hỗ trợ mạnh trong ngắn hạn nếu quá trình điều chỉnh tiếp tục. \n  \n PC1 (HM:PC1) - CTCP Tập đoàn PC1 \n Sau khi test lại vùng 41,000-42,000 (tương đương đỉnh cũ đã bị vượt qua tháng 12/2021), giá cổ phiếu hầu như liên tục tăng và đang hướng tới vùng mục tiêu 48,000-49,000 (tương đương ngưỡng Fibonacci Retracement 161.8%). \n Tuy nhiên, việc khối lượng hình thành phân kỳ với giá cho thấy dòng tiền không thật sự mạnh nên khó có thể tạo ra những đột biến mang tính bước ngoặc. Người viết dự kiến, PC1 sẽ gặp nhiều khó khăn khi test vùng 48,000-49,000. \n  \n REE - CTCP Cơ điện lạnh (HM:REE) \n Trong phiên giao dịch sáng ngày 25/03/2022, REE đang nằm trong chuỗi tăng liên tiếp và đã vượt vùng 76,000-77,000 (tương đương đỉnh cũ tháng 10/2021 và tháng 03/2022). Theo lý thuyết phân tích kỹ thuật, vùng này sẽ chuyển từ kháng cự mạnh thành hỗ trợ trong trong thời gian tới. \n Mục tiêu tiếp theo của cổ phiếu đang hướng tới là vùng 85,000-87,000 (tương đương ngưỡng Fibonacci Retracement 161.8%). \n Chỉ báo Stochastic Oscillator và chỉ báo MACD đều đã cho tín hiệu mua mới và tiếp tục hướng lên. Điều này thể hiện đà tăng đang được củng cố. Thêm vào đó, khối lượng giao dịch chỉ tính trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch rất sôi động cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá REE cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu REE có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 25/03: Các chỉ số trái chiều",
      "time": "25 thg 3, 2022",
      "posted_date": "Ngày đăng 16:35 25/03/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 25/03: Các chỉ số trái chiều \n Sau phiên ATO, thị trường chứng kiến sắc xanh trải đều trên nhiều nhóm cổ phiếu, VN-Index cũng có cho mình hơn 2 điểm tăng. Trong khi đó, HNX-Index lại đang giao dịch trong sắc đỏ với mức giảm hơn 2 điểm. \n VN30-Index tăng ở mức khoảng 4 điểm ngay sau phiên ATO, với 17 mã tăng giá và chỉ khoảng 4 mã đang giao dịch dưới mức giá tham chiếu. Sắc xanh tiêu biểu nhất trong rổ là KDH (HM:KDH) khi tiến khá tốt hơn 1%. Theo sau KDH là các mã NVL (HM:NVL), FPT (HM:FPT), VCB (HM:VCB) và VPB (HM:VPB). Ở chiều ngược lại, GAS (HM:GAS), POW (HM:POW) và VIC (HM:VIC) cùng giảm giá nhẹ xuống dưới tham chiếu. \n Sắc xanh đang chiếm ưu thế ở nhóm cổ phiếu ngân hàng. VCB, VPB và EIB (HM:EIB) hiện đang tăng khá tôt, đồng thời là những mã có tác động tích cực nhất đến chỉ số VN-Index. Đà tăng còn lan tỏa ở nhiều cổ phiếu khác trong nhóm như TCB (HM:TCB), VPB, MBB (HM:MBB) hay ACB (HM:ACB),… \n Ngoài ra, các ông lớn ngành bất động sản là VHM (HM:VHM), NVL hay DIG (HM:DIG) cũng đang cùng tăng giá nhẹ lên trên mức tham chiếu. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 25/03: Hồi phục trở lại?",
      "time": "24 thg 3, 2022",
      "posted_date": "Ngày đăng 00:55 25/03/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 25/03: Hồi phục trở lại? \n SHS  (HN:SHS) cho rằng tuy đánh mất ngưỡng tâm lý 1,500 điểm sau phiên 24/03 nhưng VN-Index vẫn kết phiên trên vùng hỗ trợ 1,485-1,490 điểm (MA20-50) nên xu hướng vẫn được duy trì, tuy có sự suy yếu nhẹ. Do đó, trong phiên giao dịch cuối tuần 25/03, VN-Index có thể sẽ hồi phục trở lại nhằm lấy lại ngưỡng tâm lý 1,500 điểm. \n Hạ tỷ trọng \n CTCK Đông Á (DAS): Sau nhịp tăng hơn 60 điểm chỉ trong 6 phiên giao dịch, VN-Index gặp áp lực chốt lời. Trong phiên 24/03, VN-Index không thành công trong việc giữ trên 1,500 điểm, các tín hiệu bán ra ngày càng nhiều trên các nhóm cổ phiếu ví dụ như bất động sản, dầu khí, chứng khoán, thép đã cho nhà đầu tư có xu hướng bán ra mạnh hơn, thị trường bước vào nhịp điều chỉnh ngắn hạn. Lựa chọn hợp lý lúc này là chốt lời các cổ phiếu đã đạt kỳ vọng, hạn chế sử dụng margin và theo dõi thêm xu hướng thị trường. \n DAS khuyến nghị nhà đầu tư hạ tỷ trọng cổ phiếu trong danh mục, theo dõi xu hướng thị trường. Trong phiên giao dịch cuối tuần 25/03 tới chỉ mua mới khi có mức giá điều chỉnh hấp dẫn. \n Tiếp tục giằng co quanh mốc 1,500 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): VN-Index tiếp tục giảm hơn 4 điểm trong phiên 24/03, quay trở về đóng cửa dưới mốc 1,500 do sự giảm điểm đến từ nhóm cổ phiếu vốn hóa lớn khi 21/30 mã trong nhóm VN30 chìm trong sắc đỏ. Tuy nhóm cổ phiếu vừa và nhỏ phiên 24/03 có một phiên giao dịch tích cực, nhưng không đủ sức để kéo chỉ số tăng điểm. Độ rộng thị trường khá cân bằng với 10/19 ngành tăng điểm. \n Về giao dịch của khối ngoại, phiên 24/03 khối này bán ròng trên cả hai sàn HOSE và HNX. Trong những phiên sắp tới kể từ 25/03, VN-Index có thể sẽ tiếp tục giằng co trong biên độ ±15 điểm quanh mốc 1,500. \n Kiểm tra vùng hỗ trợ gần 1,490-1,495 điểm \n CTCK Asean (Aseansc): Thị trường phiên 24/03 ghi nhận phiên điều chỉnh nhẹ thứ 2, do áp lực chốt lời tăng mạnh ở nhóm cổ phiếu vốn hóa lớn, trong bối cảnh thanh khoản giảm khá và thấp hơn trung bình 20 phiên. Dựa trên những diễn biến của thị trường, Aseansc cho rằng các nhịp rung lắc có thể tiếp tục diễn ra trong một vài phiên tới kể từ 25/03. \n Aseansc dự báo trong phiên giao dịch 25/03 tới, chỉ số VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,490-1,495 điểm, và xa hơn là vùng hỗ trợ 1,480-1,485 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Gia tăng tỷ trọng \n CTCK KB Việt Nam (KBSV): Sau những nỗ lực hồi phục bất thành trong phiên, VN-Index dần suy yếu và đảo chiều giảm điểm về cuối phiên 24/03. Vùng cản then chốt quanh 1,520 tiếp tục gây áp lực lên chỉ số và rủi ro mở rộng nhịp điều chỉnh trong phiên kế tiếp đang có phần lấn át. Mặc dù vậy, với xu hướng tăng điểm đang đóng vai trò chủ đạo, KBSV cho rằng cơ hội hồi phục sau đó vẫn được đánh giá cao chừng nào vùng hỗ trợ gần quanh 148x tiếp tục được giữ vững. KBSV khuyến nghị nhà đầu tư gia tăng tỷ trọng vị thế trading khi chỉ số điều chỉnh về quanh vùng hỗ trợ đối với các cổ phiếu mục tiêu. \n Khả quan trong ngắn hạn \n CTCK Mirae Asset: Mặc dù đóng cửa dưới ngưỡng 1,500 điểm, nhưng điều đó không ảnh hưởng tới điểm số đánh giá kỹ thuật của VN-Index khi chỉ số này tiếp tục giữ mức 6 điểm, với trạng thái khả quan trong ngắn hạn. \n Hồi phục trở lại \n CTCK Sài Gòn - Hà Nội (SHS): Trên góc độ kỹ thuật, tuy đánh mất ngưỡng tâm lý 1,500 điểm sau phiên 24/03 nhưng VN-Index vẫn kết phiên trên vùng hỗ trợ 1,485-1,490 điểm (MA20-50) nên xu hướng vẫn được duy trì, tuy có sự suy yếu nhẹ. \n Do đó, trong phiên giao dịch cuối tuần 25/03, VN-Index có thể sẽ hồi phục trở lại nhằm lấy lại ngưỡng tâm lý 1,500 điểm. Những nhà đầu tư đã tham gia mua vào trong tuần trước khi thị trường giảm về vùng hỗ trợ 1,425-1,450 điểm như khuyến nghị có thể tiếp tục nắm giữ danh mục hiện tại. \n ... tiếp tục cập nhật \n Minh Hồng \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 25/03/2022: Rủi ro điều chỉnh vẫn còn",
      "time": "24 thg 3, 2022",
      "posted_date": "Ngày đăng 00:03 25/03/2022",
      "main_content": "Vietstock - Vietstock Daily 25/03/2022: Rủi ro điều chỉnh vẫn còn \n VN-Index điều chỉnh nhẹ cùng với khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 ngày gần nhất. Điều này cho thấy nhà đầu tư bắt đầu thận trọng trước các biến động khó lường của thị trường khi chỉ số test lại kháng cự mạnh. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 24/03/2022 \n - Các chỉ số thị trường giao dịch trái chiều nhau trong phiên ngày 23/03/2022. Cụ thể, chỉ số VN-Index giảm 4.08 điểm (-0.27%), xuống mức 1,498 điểm; trong khi đó HNX-Index lại tăng nhẹ 0.7 điểm (+0.15%), kết phiên ở mức 462.8 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 754 triệu đơn vị, giảm nhẹ 4.43% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 5.29%, đạt hơn 116 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 116 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 16 tỷ đồng. \n - Tâm lý nhà đầu tư khá thận trọng khi mở cửa phiên giao dịch 24/03/2022. VN-Index liên tục giằng co quanh mức tham chiếu trong nửa đầu phiên sáng mới sắc đỏ bảo phủ trên nhiều nhóm ngành như: ngân hàng, bất động sản, xây dựng, chứng khoán…. Sau giai đoạn giằng co, VN-Index bắt đầu giảm và có lúc chỉ số mất đi hơn 7 điểm. Tuy nhiên, lực mua xuất hiện đã giúp thị trường có sự hồi phục trước khi bước vào giờ nghỉ trưa. Sang phiên chiều, chỉ số nhanh chóng lấy lại sắc xanh nhưng đà tăng này không thể giữ được lâu. VN-Index quay đầu giảm xuống dưới mức tham chiếu trong phần còn lại của phiên giao dịch. Kết phiên, VN-Index giảm nhẹ 4.08 điểm, xuống còn 1,498.26 điểm. \n - Tương tự thị trường chung, VN30-Index cũng kết phiên trong sắc đỏ khi giảm 8.15 điểm (-0.54%). Bên bán chiếm ưu thế lớn trong rổ VN30 với 21 mã tăng, 7 mã giảm và 2 mã đứng giá. VHM (HM:VHM), VCB (HM:VCB), GVR (HM:GVR) và NVL (HM:NVL) là những mã giảm giá mạnh nhất rổ với mức giảm từ 1%-2%. Ở chiều ngược lại, PDR (HM:PDR) dẫn đầu sắc xanh khi bật tăng 4%, theo sau là VJC (HM:VJC), PNJ (HM:PNJ) và HDB (HM:HDB). \n - Về mức độ ảnh hưởng, VHM và VCB và hai cổ phiếu có tác động tiêu cực nhất đến VN-Index khi lấy đi hơn 3 điểm của chỉ số này. Theo sau là các mã GVR, NVL và HPG (HM:HPG). Trong khi đó, PDR, VGC (HN:VGC), REE (HM:REE) và VJC là những mã có tác động tích cực nhất. \n - Nhóm cổ phiếu xây dựng giao dịch tương đối tích cực. Nổi bật trong đó là REE và BCG, hai cổ phiếu này bật tăng mạnh mẽ và kết phiên trong sắc tím. Sắc xanh còn hiện diện ở nhiều cổ phiếu khác trong nhóm như PC1 (HM:PC1) tiến 3.36%, HBC (HM:HBC) và HTN tăng trung bình gần 3%, CTD (HM:CTD) tăng gần 2%… \n - Trong ngành vận tải - kho bãi, nhiều cổ phiếu cảng biển đang có cho mình mức tăng rất tốt. Trong đó, TMS (HM:TMS) có phiên tăng trần thứ 3 liên tiếp, GMD (HM:GMD) leo dốc 4.1%, HAH tăng mạnh 3.9%, VOS, SGP (HN:SGP), PHP (HN:PHP) và VSC (HM:VSC) hiện sắc xanh. \n - Trong khi đó, ngành chứng khoán lại ghi nhận phiên giao dịch khá ảm đạm. Những ông lớn như SSI (HM:SSI), VCI (HM:VCI), HCM,  SHS  (HN:SHS), MBS (HN:MBS) và VND (HM:VND) đồng loạt giảm từ 1%-2%. \n - VN-Index điều chỉnh nhẹ cùng với khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 ngày gần nhất. Điều này cho thấy nhà đầu tư bắt đầu thận trọng trước các biến động khó lường của thị trường khi chỉ số test lại kháng cự mạnh. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Khối lượng tiếp tục giảm \n Trong phiên giao dịch ngày 24/03/2022, VN-Index tiếp tục giảm điểm sau khi test đỉnh cũ tháng 01/2022 (tương đương vùng 1,510-1,535 điểm). Mẫu hình Three Black Crows nguy hiểm có nguy cơ xuất hiện khá cao vào cuối tuần. \n Khối lượng giao dịch sụt giảm so với phiên trước đó và nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư đang thận trọng trở lại. \n Hỗ trợ trong thời gian tới nếu VN-Index giảm mạnh sẽ là trendline ngắn hạn (tương đương vùng 1,445-1,455 điểm). \n  \n HNX-Index - Vùng 440-450 điểm sẽ là hỗ trợ mạnh \n Trong phiên giao dịch sáng ngày 24/03/2022, HNX-Index rung lắc mạnh và xuất hiện mẫu hình Hammer. \n Vùng 440-450 điểm (tương đương ngưỡng Fibonacci Retracement 23.6%) sẽ là hỗ trợ mạnh trong ngắn hạn nếu quá trình điều chỉnh tiếp tục. \n Nếu chỉ báo Stochastic Oscillator đảo chiều và cho tín hiệu bán trong các phiên tới thì phân kỳ giá xuống sẽ xuất hiện trong vùng overbought. Khi đó, rủi ro điều chỉnh sẽ tăng lên rất cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index duy trì trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 24/03/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ khá bi quan. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 24/03/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/03: Rủi ro dần lộ diện",
      "time": "24 thg 3, 2022",
      "posted_date": "Ngày đăng 19:16 24/03/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/03: Rủi ro dần lộ diện \n Trong phiên giao dịch buổi sáng ngày 24/03/2022, VN-Index tiếp tục giảm điểm sau khi test đỉnh cũ tháng 01/2022 (tương đương vùng 1,510-1,535 điểm). Thêm một phiên giảm nữa thì sẽ có mẫu hình Three Black Crows rất nguy hiểm. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 24/03/2022, VN-Index tiếp tục giảm điểm sau khi test đỉnh cũ tháng 01/2022 (tương đương vùng 1,510-1,535 điểm). Thêm một phiên giảm nữa thì sẽ có mẫu hình Three Black Crows rất nguy hiểm. \n Hỗ trợ trong thời gian tới nếu VN-Index giảm mạnh sẽ là trendline ngắn hạn (tương đương vùng 1,445-1,455 điểm). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 24/03/2022, HNX-Index rung lắc mạnh và xuất hiện mẫu hình gần giống Black Marubozu. \n Vùng 440-450 điểm (tương đương ngưỡng Fibonacci Retracement 23.6%) sẽ là hỗ trợ mạnh trong ngắn hạn nếu quá trình điều chỉnh tiếp tục. \n  \n BMI - Tổng CTCP Bảo Minh (HM:BMI) \n Trong phiên giao dịch sáng ngày 24/03/2022, giá cổ phiếu duy trì biến động trên đường SMA 100 ngày. Sau khi vượt trên trendline ngắn hạn (bắt đầu từ tháng 11/2021), cổ phiếu đang cho thấy sự bứt phá của mình. \n Việc giá liên tục tạo ra các đỉnh mới và đáy mới cao hơn (higher high, higher low) chứng tỏ xu hướng tăng đang quay trở lại. \n Nếu chúng ta lấy trục đối xứng (Axis of Symmetry) là đường trendline thì mục tiêu giá (price target) sẽ là vùng 49,000-51,000. \n  \n NTL - CTCP Phát triển đô thị Từ Liêm \n Trong phiên giao dịch sáng ngày 24/03/2022, NTL tiếp tục điều chỉnh sau khi test tại ngưỡng Fibonacci Retracement 50%. Tuy nhiên, cổ phiếu vẫn duy trì trên trendline ngắn hạn (bắt đầu từ tháng 01/2022), điều này cho thấy xu hướng tăng vẫn chưa bị phá vỡ. \n Trong trường hợp kịch bản điều chỉnh tiếp tục xảy ra thì vùng 34,800-35,300 (tương đương ngưỡng Fibonacci Retracement 23.6%) sẽ là hỗ trợ gần nhất cho NTL. \n Khối lượng giao dịch những phiên gần đây đều nằm trên mức trung bình 20 ngày. Điều này thể hiện nhà đầu tư vẫn chưa rời bỏ cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BMI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BMI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietnam Holding: Lãi suất thấp duy trì hết 2022, ưu tiên phân bổ vốn vào cổ phiếu nhỏ",
      "time": "24 thg 3, 2022",
      "posted_date": "Ngày đăng 18:19 24/03/2022",
      "main_content": "Vietstock - Vietnam Holding: Lãi suất thấp duy trì hết 2022, ưu tiên phân bổ vốn vào cổ phiếu nhỏ \n Vietnam Holding cho rằng, không giống như các quốc gia khác lạm phát gia tăng áp lực tăng lãi suất lên các ngân hàng trung ương, tại Việt Nam, lãi suất vẫn đang ở mức thấp... \n Quy mô kinh tế Việt Nam được kỳ vọng sẽ tăng gấp đôi vào năm 2030, trở thành nền kinh tế nghìn tỷ USD vào năm 2040 và nền kinh tế 1,7 nghìn tỷ USD vào năm 2050, quy mô tương đương với nền kinh tế top 10 thế giới là Hàn Quốc hiện nay. \n Trong báo cáo về thị trường năm 2022, quỹ đầu tư Vietnam Holding đã trích một phần từ cuốn sách sắp xuất bản có tựa đề \"Time Travelling Economist,\" tác giả Charlie Robertson - Kinh tế trưởng toàn cầu của Renaissance Capital để lý giải lý do vì sao Việt Nam thoát khỏi cảnh đói nghèo, trở thành nước có thu nhập trung bình và chuyển mình hướng tới mức thịnh vượng của các thị trường phát triển. \n Báo cáo này cho thấy, Việt Nam được các nhà đầu tư toàn cầu ưa chuộng phân bổ tỷ lệ 25% tổng tiền đầu tư trong khi chỉ là một trong số 22 quốc gia trong chỉ số thị trường cận biên. \n Thứ nhất, Việt Nam rất coi trọng giáo dục. Việt Nam đạt hơn 80% người dân biết chữ trong những năm 1980 trong khi Trung Quốc đạt được vào những năm 1990, Ấn Độ vào những năm 2010. Việt Nam đang đi trước nhiều thập kỷ không chỉ đối với các thị trường mới nổi mà còn cả các thị trường cận biên như Nigeria hay Pakistan, nơi con số này vẫn chỉ ở khoảng 60%. \n Hơn nữa, Chính phủ Việt Nam luôn khuyến khích tập trung mạnh mẽ vào giáo dục ở cấp trung học cơ sở và đại học. Gần một thập kỷ trước, Việt Nam đã có 125.000 sinh viên theo học tại các trường đại học ở nước ngoài, tại các trường đại học ở Hoa Kỳ, tỷ lệ sinh viên Việt Nam theo học lớn thứ 8 so với các quốc gia khác. \n Dữ liệu mới nhất năm 2018 cho thấy, mức tiêu thụ điện bình quân đầu người ở Việt Nam cao hơn Mexico hoặc Ai Cập và cao gấp đôi so với Ấn Độ và Indonesia. Ước tính một quốc gia cần 300-500 kwh điện trên đầu người để phát triển công nghiệp, Việt Nam đã vượt qua mức đó vào năm 2005. \n Yếu tố quan trọng thứ ba trong thành công phát triển kinh tế là tỷ lệ sinh giảm xuống dưới 3 con. Các bậc phụ huynh bắt đầu tiết kiệm tiền để đầu tư cho con cái của họ. Tiền gửi ngân hàng bắt đầu bùng nổ và kéo theo là bùng nổ cho vay của ngân hàng. \n Trong khi các quốc gia khác có mức chi phí vay cao luôn ở hai con số thì Việt Nam với tỷ lệ sinh 2 con lại có tiền gửi đạt trên 100% GDP với lãi suất thấp. Đồng thời, tỷ lệ dân số trưởng thành cao và nguồn tài chính rẻ tạo thuận lợi cho đầu tư tư nhân, cơ sở hạ tầng, hỗ trợ việc làm. Việt Nam đang trải qua giai đoạn ngọt ngào của dân số vàng và sẽ kéo dài trong những năm tới ngay cả khi các quốc gia khác Như Hàn Quốc bắt đầu già đi nhanh chóng vào năm 2030. \n Tổng hợp lại tất cả những yếu tố này giải thích tại sao Việt Nam đang bùng nổ. Năm 2021, Việt Nam có thặng dư thương mại lớn thứ ba thế giới với Hoa Kỳ, vượt Đức và Nhật Bản, chỉ đứng sau Trung Quốc và Mexico. Mức lương tối thiểu của Việt Nam bằng một nửa so với mức lương Trung Quốc nhưng có khả năng sẽ tăng trong những năm tới. \n Cũng không quá ngạc nhiên nếu tiền đồng mạnh dần lên trong những năm tới, giống như Đức hay Nhật Bản đã làm trong thế kỷ 20 hay đồng nhân dân tệ của Trung Quốc đã mạnh lên từ năm 2005. \n \"Chúng tôi kỳ vọng quy mô kinh tế Việt Nam sẽ tăng gấp đôi vào năm 2030, Việt Nam sẽ là nền kinh tế nghìn tỷ USD vào năm 2040 và nền kinh tế 1,7 nghìn tỷ USD vào năm 2050, quy mô tương đương với nền kinh tế top 10 thế giới là Hàn Quốc hiện nay. Điều này không có gì ngạc nhiên khi các nhà đầu tư nước ngoài đã yêu thích đầu tư vào Việt Nam\", báo cáo này nhấn mạnh. \n Tăng trưởng Vn-Index trong 5 năm qua. \n Đánh giá thêm về lạm phát tại Việt Nam, Vietnam Holding cho rằng, không giống như các quốc gia khác lạm phát gia tăng áp lực tăng lãi suất lên các ngân hàng trung ương, tại Việt Nam, lãi suất vẫn đang ở mức thấp. Lạm phát dường như được kiểm soát tốt hơn so với các thị trường phát triển do nhu cầu lương thực thấp hơn, lãi suất thấp có thể được duy trì cho đến hết năm 2022. \n Thị trường chứng khoán Việt Nam là một trong những thị trường hoạt động tốt nhất thế giới vào năm 2021 với các chỉ số đạt mức kỷ lục. VN-Index tăng 37,4% và quỹ đã tăng 63,9% trong năm 2021. \n Chiến thuật đầu tư của quỹ giảm một số mã vốn hoá lớn - chủ yếu là ngân hàng và Tập đoàn Hoà Phát (HM:HPG) để phân bổ vốn vào các cổ phiếu vốn hoá nhỏ, đặc biệt trong lĩnh vực bất động sản và môi giới bất động sản đang phát triển mạnh hơn. Dự báo, thị trường bất động sản Việt Nam sẽ tốt hơn vào năm 2022 khi đầu tư vào cơ sở hạ tầng được thúc đẩy bởi Chính phủ tăng tốc đầu tư công. \n Kiều Linh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 24/03: Diễn biến khó dự đoán ngay từ sớm",
      "time": "24 thg 3, 2022",
      "posted_date": "Ngày đăng 16:43 24/03/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 24/03: Diễn biến khó dự đoán ngay từ sớm \n VN-Index mở cửa giảm gần 2 điểm, điều này không có gì bất ngờ, bởi chiều qua chỉ số đã giảm khó hiểu trong phiên chiều, cũng như sáng này đa phần các chỉ số lớn ở châu Á cũng đang đỏ. Tuy nhiên mức giảm mới rất nhỏ, khó nói trước những diễn biến sắp tới. \n Nhiều nhóm ngành lớn đang phủ sắc đỏ ngay sau ATO, như ngân hàng, BĐS, xây dựng, chứng khoán…, nhưng sắt thép và nhất là dầu khí - xăng dầu lại phủ nhiều sắc xanh. \n Giá dầu thế giới lại tăng mạnh, cụ thể dầu Brent future đã vượt lên trên 123 USD/thùng. Tin tức này có lẽ đang khiến cổ phiếu dầu khí nhà PVN hấp dẫn trở lại. Sáng nay ngay từ đợt ATO, nhiều mã đã có giá khớp dự kiến tăng mạnh. Đến giờ khớp ATO, nhóm này xanh đồng loạt, trong đó nổi bật lên PVC (HN:PVC), PVB, PVS (HN:PVS). Đại gia GAS (HM:GAS) cũng tăng tới 2%. \n PLX (HM:PLX) và mấy cổ phiếu phân phối xăng dầu khác cũng đa phần tăng, nhưng mức tăng nhẹ hơn hẳn so với cổ phiếu dầu khí nhà PVN. \n Chỉ số HNX-Index giảm nhẹ ngay từ sớm (trước khi HOSE mở cửa), nhưng ở nhóm Large Caps sàn này, khách quan mà nói là đang phân hóa chứ không bị bao trùm trong sắc đỏ. PVI (HN:PVI), PVS, CEO, THD, SHS… vẫn đang là những cổ phiếu chống đỡ cho chỉ số. \n Chỉ số UPCoM-Index tăng ngược so với 2 chỉ số bên sàn niêm yết, nhưng rõ ràng có thể thấy khá nhiều Large Caps sàn này đang tăng khá, báo gồm BSR (HN:BSR), FOX (HN:FOX), MCH (HN:MCH), KLB (HN:KLB), OIL (HN:OIL), MSR (HN:MSR), VGI, SIP… \n Nhiều đầu tàu của nhóm BĐS (nhà ở lẫn khu công nghiệp) mở cửa giảm nhẹ, bao gồm VIC (HM:VIC), VHM (HM:VHM), NVL (HM:NVL), PDR (HM:PDR), BCM…, tuy nhiên vẫn có những cổ phiếu tầm trung, nhất là những mã có tin tức liên quan gần đây, tăng giá tích cực ngay từ sớm, như QCG (HM:QCG), NTC, DIG (HM:DIG), DXG… \n Nhóm sắt thép đang tăng đồng loạt, dù mức tăng không hề lớn. HPG (HM:HPG), HSG (HM:HSG) và NKG (HM:NKG), 3 đại gia lớn đều đang tăng giá vài trăm đồng/cp. Tuy nhiên TVN (HN:TVN) giảm hơn 1%, và VIS giảm gần 3% sau khi ra tin sắp hủy niêm yết. \n Nhóm cổ phiếu bảo hiểm, vốn có 1 số ý kiến chuyên gia cho là cổ phiếu phòng thủ, sáng nay đang phân hóa nhẹ, với sắc xanh hiện diện ở PGI, BIC (HM:BIC), ABI… còn sắc đỏ đang nhuốm lên BMI (HM:BMI), MIG (HM:MIG), AIC, PRE… \n DGC (HM:DGC) tiếp tục được khối ngoại mua ròng khá nhiều ngay từ sớm, và tăng giá hơn 2% ngay sau ATO, giúp cổ phiếu này tiếp tục leo đỉnh mọi thời đại. Nhóm hóa chất, nhất là cổ phiếu nhà Vinachem cũng dường như được hưởng ké sắc xanh, ví dụ như LAS (HN:LAS), CSV (HM:CSV) hay VAF... \n Hoàng Nam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]