[
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/01: VN-Index lại xuất hiện điều chỉnh",
      "time": "12 thg 1, 2022",
      "posted_date": "Ngày đăng 19:20 12/01/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/01: VN-Index lại xuất hiện điều chỉnh \n Trong phiên giao dịch buổi sáng ngày 12/01/2022, VN-Index tiếp tục sụt giảm mạnh và hiện đang về test lại vùng 1,460-1,480 điểm (đường SMA 50 ngày và trendline tăng dài hạn). Đây sẽ tiếp tục là hỗ trợ di động của chỉ số này. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 12/01/2022, VN-Index tiếp tục sụt giảm mạnh và hiện đang về test lại vùng 1,460-1,480 điểm (đường SMA 50 ngày và trendline tăng dài hạn). Đây sẽ tiếp tục là hỗ trợ di động của chỉ số này. \n Chỉ báo MACD đã cắt xuống đường tín hiệu (signal line). Chỉ báo Stochastic Oscillator cũng đã rơi xuống dưới vùng quá mua (overbought) sau khi cho tín hiệu bán ở những phiên trước đó, qua đó chứng tỏ rủi ro điều chỉnh đang tăng cao. \n Khối lượng giao dịch liên tục duy trì mức cao (trên mức trung bình 20 ngày) trong những phiên gần đây. Điều này cho thấy nhà đầu tư đang giao dịch rất sôi động. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 12/01/2022, HNX-Index có phiên điều chỉnh thứ 3 liên tiếp sau khi test ngưỡng Fibonacci Projection 50%. Điều này cho thấy sự bi quan của nhà đầu tư về triển vọng của thị trường ở giai đoạn hiện tại. \n Chỉ báo MACD đảo chiều và chỉ báo Stochastic Oscillator duy trì đà giảm, qua đó chứng tỏ rui ro tiếp tục điều chỉnh là vẫn còn. \n Hiện tại, chỉ số đang test vùng 460-470 điểm (đỉnh cũ đã bị vượt qua của tháng 11/2021 và ngưỡng Fibonacci Projection 23.6%). Nếu hỗ trợ này có thể trụ vững thì tình hình có thể tích cực trở lại. \n  \n CTG (HM:CTG) - Ngân hàng TMCP Công Thương Việt Nam \n Giá cổ phiếu thu hẹp sắc đỏ sau khi về test lại đường SMA 50 ngày và trendline tăng ngắn hạn (bắt đầu từ tháng 10/2021). Đây vẫn sẽ là hỗ trợ gần nhất nếu trạng thái điều chỉnh tiếp tục diễn ra ở cổ phiếu này. \n Nếu hỗ trợ này được giữ vững thì tình hình sẽ khả quan trở lại. Khi đó, giá sẽ có thể tiến lên test lại vùng đỉnh cũ tháng 11/2021 (tương đương vùng 34,000-35,000). \n Khối lượng giao dịch duy trì dưới mức trung bình nên sự thận trọng vẫn hiện diện trong tâm lý nhà đầu tư. Chỉ báo MACD và Stochastic Oscillator duy trì tín tiêu cực. Điều này cần phải được cải thiện để nhịp tăng có thể xuất hiện trở lại ở giá cổ phiếu CTG. \n  \n HAX - CTCP Dịch vụ Ô tô Hàng Xanh \n Trong phiên giao dịch sáng ngày 12/01/2022, giá cổ phiếu HAX có phiên điều chỉnh thứ 4 liên tiếp và phá vỡ vùng hỗ trợ 27,500-28,500 (đỉnh lịch sử cũ tháng 05/2021). Điều này thể hiện sự bi quan của nhà đầu tư về triển vọng của cổ phiếu này. \n Bên cạnh đó, chỉ báo MACD và chỉ báo Stochastic Oscillator duy trì đà giảm, qua đó cho thấy rui ro tiếp tục điều chỉnh. \n Hiện tại, đường SMA 100 ngày đang là hỗ trợ gần nhất cho cổ phiếu. Hình ảnh bóng nến dưới dài xuất hiện gần đường MA này chứng tỏ bên bán đang trở lại tại vùng giá này. Nếu đường này trụ vững thì tình hình có thể lạc quan trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 12/01: Hình thành điểm cân bằng mới quanh ngưỡng 1,500",
      "time": "11 thg 1, 2022",
      "posted_date": "Ngày đăng 01:05 12/01/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 12/01: Hình thành điểm cân bằng mới quanh ngưỡng 1,500 \n BSC dự báo chỉ số VN-Index có lẽ sẽ hình thành điểm cân bằng mới quanh ngưỡng 1,500 trong vài phiên tiếp theo. \n Dòng tiền có thể thu hẹp \n CTCK Đông Á (DAS): Nhóm cổ phiếu trong rổ chỉ số VN30 đang giao dịch kém tích cực khi nhiều cổ phiếu liên tục có mức giá thấp hơn, kéo theo VN-Index đi vào nhịp điều chỉnh mạnh. Lực bán mạnh có thể còn diễn ra trong phiên sắp tới (12/01) cùng với tâm lý nhà đầu tư muốn giảm trạng thái vay nợ trong thời điểm cuối năm, dòng tiền có thể thu hẹp không đủ để kỳ vọng sự phục hồi manh cho toàn thị trường. VN-Index cần giữ trong biên độ 1,470-1,500 điểm để củng cố mặt bằng giá mới, tuy nhiên cơ hội giải ngân tích lũy cổ phiếu cho danh mục đầu tư trung hạn đang mở ra khi giá cổ phiếu về mức định giá hấp dẫn. \n Nhà đầu tư hạn chế sử dụng margin, giải ngân tích lũy cổ phiếu cho mục tiêu đầu tư trung hạn, quan tâm nhóm cổ phiếu vật liệu xây dựng, bất động sản và xây dựng hạ tầng với kỳ vọng hưởng lợi rõ nét nhất từ gói hỗ trợ phục hồi kinh tế 300 ngàn tỷ đồng vừa được Quốc hội thông qua. \n Hình thành điểm cân bằng mới quanh ngưỡng 1,500 \n CTCK Ngân hàng Đầu tư  và Phát triển Việt Nam (BSC): Những tưởng hôm qua (10/01) thị trường giảm gần 25 điểm thì sẽ có những đôi tay cứu rỗi đưa ra bắt đáy, tuy nhiên kết phiên hôm nay (11/01) chỉ số tiếp tục \"sale off\" thêm 11.4 điểm nữa. Vất vả chống chọi với áp lực bán trong cả phiên sáng, sang đến phiên chiều, VN-Index đuối sức và trượt chân rớt 21 điểm trước khi đóng cửa tại mốc 1492.31, xóa sạch đà tăng trước đó. Độ rộng thị trường nghiêng về phía tiêu cực với chỉ 5/15 ngành tăng điểm, trong đó Viễn thông mạnh mẽ tăng 10%. Dù vậy, giao dịch khối ngoại hôm nay (11/01) là điểm sáng, nhà đầu tư đã mua ròng trên cả hai sàn HOSE và HNX. \n Dựa trên phân tích kỹ thuật, hiện tại VN-Index vẫn đóng cửa trên đường MA20 - ngưỡng hỗ trợ ngắn hạn của thị trường. Chỉ số có lẽ sẽ hình thành điểm cân bằng mới quanh ngưỡng 1,500 trong vài phiên tiếp theo. \n Tiếp tục chờ đợi thêm \n CTCK Ngân hàng Ngoại Thương Việt Nam (VCBS): VCBS khuyến nghị nhà đầu tư cũng có thể chủ động chốt lời danh mục ngắn hạn để bảo vệ thành quả, và chờ đợi thêm những diễn biến tiếp theo trên thị trường trước khi ra quyết định cơ cấu lại danh mục đầu tư trung – dài hạn nếu cần thiết. \n VCBS kỳ vọng những cơ hội đầu tư mới vẫn sẽ xuất hiện khi thị trường dần ổn định trở lại xung quanh vùng hỗ trợ 1,480 – 1,500 điểm, với lực cầu của nhà đầu tư có thể quay trở lại trạng thái dồi dào sau khi kết thúc kỳ nghỉ Tết Âm lịch. \n Giằng co \n CTCK Asean (Aseansc): Thị trường hôm nay (11/01) ghi nhận phiên giảm điểm thứ 3 liên tiếp trong bối cảnh thanh khoản duy trì ở mức cao hơn trung bình 20 phiên. Nguyên nhân chủ yếu do nhóm cổ phiếu VN30 suy yếu với 22/30 mã giảm giá. Trong đó, nhóm cổ phiếu ngân hàng, chứng khoán, và thép tiếp tục chịu áp lực điều chỉnh. \n Dự báo trong phiên giao dịch tới (12/01), chỉ số VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,485-1,490 điểm, và xa hơn là vùng hỗ trợ 1,475-1,480 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 12/01/2022: Rủi ro trong ngắn hạn",
      "time": "11 thg 1, 2022",
      "posted_date": "Ngày đăng 00:01 12/01/2022",
      "main_content": "Vietstock - Vietstock Daily 12/01/2022: Rủi ro trong ngắn hạn \n Sau phiên giảm mạnh trước đó, VN-Index tiếp tục giảm hơn 11 điểm và đánh mất mốc 1,500 điểm. Chỉ số đang test lại đường Middle của dải Bollinger Bands. Nếu ngưỡng này bị phá vỡ thì tình hình sẽ càng bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/01/2022 \n - Các chỉ số thị trường giao dịch cùng giảm điểm trong phiên ngày 11/01/2022. Cụ thể, chỉ số VN-Index giảm 0.76%, xuống mức 1,492.31 điểm; HNX-Index giảm 0.27%, xuống mức 481.61 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 1.16 tỷ đơn vị, giảm nhẹ 4.37% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 25.59%, đạt hơn 138 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 106 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 9 tỷ đồng. \n - Chiều 11/01/2021, Quốc hội thông qua gói hỗ trợ phục hồi kinh tế hơn 300 ngàn tỷ đồng. Nghị quyết được thông qua nêu rõ mục tiêu, chỉ tiêu cụ thể là: Phục hồi, phát triển nhanh hoạt động sản xuất, kinh doanh, thúc đẩy các động lực tăng trưởng, ưu tiên một số ngành, lĩnh vực quan trọng, phấn đấu đạt mục tiêu của giai đoạn 2021-2025: tăng trưởng bình quân 6.5 - 7%/năm, các chỉ tiêu nợ công dưới mức cảnh báo Quốc hội cho phép tại Nghị quyết số 23/2021/QH15, tỷ lệ thất nghiệp ở khu vực thành thị dưới 4%; giữ vững ổn định kinh tế vĩ mô, bảo đảm các cân đối lớn trong trung hạn và dài hạn. Đây được kỳ vọng sẽ là động lực giúp thị trường chứng khoán trong giai đoạn sắp tới. \n - Sau phiên giảm mạnh trước đó, VN-Index tiếp tục chịu áp lực bán từ nhà đầu tư sau khi mở cửa phiên giao dịch ngày 11/01/2021. VN-Index giảm có lúc giảm hơn 8 điểm nhưng nhanh chóng hồi phục và lấy lại được sắc xanh ngay sau đó. Khoảng thời gian còn lại của phiên sáng, VN-Index giao dịch giằng co ngay trên mốc tham chiếu và kết thúc phiên sáng trong sắc xanh. Nữa đầu phiên chiều, VN-Index vẫn giữ được những điểm tăng có được từ phiên sáng. Tuy nhiên, về cuối phiên, tình hình trở nên kém tích cực hơn khi bên bán dần chiếm lại ưu thế ở hầu hết các nhóm ngành, kéo chỉ số sụt giảm mạnh. Kết thúc phiên giao dịch, VN-Index giảm 11.4 điểm, đánh mất mốc 1,500 và giảm về còn 1,492.31 điểm. \n - VN30-Index cũng kết phiên trong sắc đỏ khi giảm 14.96 điểm. Trong rổ VN30, bên bán chiếm ưu thế hơn với 22 mã giảm, 2 mã đứng giá và chỉ có 6 mã tăng giá. Dẫn đầu đà giảm trong rổ VN30 là MSN (HM:MSN), theo sau là sắc đỏ đến từ các mã SSI (HM:SSI), FPT (HM:FPT), GVR (HM:GVR). Ở chiều ngược lại, STB (HM:STB) là cổ phiếu tăng giá mạnh nhất khi tăng gần 3%, cùng với STB là các mã BID (HM:BID), GAS (HM:GAS) và PNJ (HM:PNJ), khi đều tăng trung bình trên 1%. \n - Về mức độ ảnh hưởng, MSN, VHM (HM:VHM), VIC (HM:VIC) và GVR là những mã có tác động tiêu cực nhất đến chỉ số VN-Index khi lấy đi hơn 6 điểm của chỉ số này. Trong khi đó, BCM (HM:BCM), DIG (HM:DIG) và BID là những mã có ảnh hưởng tích cực nhất. \n - Ở ngành bất động sản, trong khi hai ông lớn VIC và VHM cùng giảm giá lần lượt ở mức 1.27% và 2.11%. Các cổ phiếu có vốn hóa nhỏ hơn trong nhóm vẫn đang thu hút dòng tiền như DIG, L14, LDG (HM:LDG), NBB (HM:NBB),… những mã này đều bật tăng hết biên độ trong phiên giao dịch. Cổ phiếu AGG (HM:AGG) cũng hiện sắc tím với thông tin chào bán cổ phiếu ra công chúng cho cổ đông hiện hữu với giá 10,000 đồng/cp, tỷ lệ thực hiện 4:1 (cổ đông sở hữu 4 cổ phiếu sẽ được mua thêm 1 cổ phiếu). \n - Cùng chung xu hướng với thị trường, ngành chứng khoán là một trong những ngành giảm điểm mạnh nhất. Sắc đỏ bao phủ toàn bộ các mã trong nhóm. Trong đó, các mã như SSI, VCI (HM:VCI), VND (HM:VND), HCM,  SHS  (HN:SHS), FTS (HM:FTS) cùng giảm ở mức từ 3-5%. \n - Nổi bật trong phiên giao dịch đến từ diễn biến của nhóm cổ phiếu họ FLC (HM:FLC). Với thông tin ông Trịnh Văn Quyết đăng ký bán 175 triệu cổ phiếu FLC từ ngày 10/01, nhóm cổ phiếu này tiếp tục có phiên bị bán mạnh. Mã FLC kết phiên giảm 5.9%, các mã KLF, ART, HAI, AMD và ROS (HM:ROS) giảm sàn với tình trạng trắng bên mua. \n - Sau phiên giảm mạnh trước đó, VN-Index tiếp tục giảm hơn 11 điểm và đánh mất mốc 1,500 điểm. Chỉ số đang test lại đường Middle của dải Bollinger Bands. Nếu ngưỡng này bị phá vỡ thì tình hình sẽ càng bi quan. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Test lại đường Middle \n Trong phiên giao dịch ngày 11/01/2022, VN-Index tiếp tục xuất hiện điều chỉnh với khối lượng tăng cao hơn mức trung bình 20 ngày. Số mã giảm áp đảo số mã tăng, qua đó chứng tỏ bên bán đang chiếm được ưu thế rất lớn. \n Hiện tại, chỉ số đang về test lại đường Middle của dải Bollinger Bands. Nếu hỗ trợ này vẫn được giữ vững thì tình hình sẽ tích cực trở lại. Tuy nhiên, trong trường hợp VN-Index vẫn xuất hiện điều chỉnh thì đường SMA 50 ngày và trendline tăng dài hạn sẽ là hỗ trợ quan trọng. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán và rơi xuống dưới mức 80. Chỉ báo MACD cũng đang về gần đường tín hiệu (signal line). Nếu tín hiệu bán tiếp tục xuất hiện ở chỉ báo này thì rủi ro điều chỉnh sẽ tăng cao. \n  \n HNX-Index - Xuất hiện trạng thái giằng co \n Trong phiên giao dịch ngày 11/01/2022, HNX-Index xuất hiện mẫu hình nến gần giống Spinning Top sau khi về test ngưỡng Fibonacci Projection 38.2%, qua đó cho thấy tâm lý nhà đầu tư vẫn đang khá giằng co. \n Chỉ báo MACD đã tạm ngưng đà tăng trước đó. Chỉ báo Stochastic Oscillator đã xuất hiện tín hiệu bán. Nếu chỉ báo này rơi xuống dưới vùng overbought thì rủi ro điều chỉnh sẽ tăng cao hơn. \n Nếu nhịp điều chỉnh vẫn xuất hiện ở HNX-Index thì vùng 460-470 điểm (đỉnh cũ đã bị vượt qua của tháng 11/2021 và đường Middle của dải Bollinger Bands) sẽ là hỗ trợ quan trọng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 11/01/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ được hạn chế. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/01/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/01: VN-Index phục hồi từ đường Middle",
      "time": "11 thg 1, 2022",
      "posted_date": "Ngày đăng 19:02 11/01/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/01: VN-Index phục hồi từ đường Middle \n Trong phiên giao dịch buổi sáng ngày 11/01/2022, VN-Index xuất hiện cây nến có bóng dưới dài (long lower shadow) sau khi về test lại đường Middle của dải Bollinger Bands. Đường này vẫn sẽ là hỗ trợ quan trọng nếu chỉ số tiếp tục xuất hiện điều chỉnh. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 11/01/2022, VN-Index xuất hiện cây nến có bóng dưới dài (long lower shadow) sau khi về test lại đường Middle của dải Bollinger Bands. Đường này vẫn sẽ là hỗ trợ quan trọng nếu chỉ số tiếp tục xuất hiện điều chỉnh. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và hiện đang về test lại mức 80. Chỉ báo MACD đã đảo chiều mạnh, nếu tín hiệu bán xuất hiện ở chỉ báo này thì rủi ro điều chỉnh sẽ tăng cao hơn. \n Nếu đường Middle được giữ vững thì tình hình sẽ chưa quá tiêu cực. Tuy nhiên, trong trường hợp VN-Index rơi xuống dưới hỗ trợ này thì đường SMA 50 ngày và trendline tăng dài hạn sẽ là hỗ trợ quan trọng. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 11/01/2022, HNX-Index biến động giằng co với mẫu hình nến Doji. Điều này cho thấy sự phân vân của nhà đầu về triển vọng của thị trường tại ngưỡng Fibonacci Projection 38.2%. \n Chỉ báo MACD chững lại đà tăng trong khi chỉ báo Stochastic Oscillator duy trì đà giảm thể hiện xu hướng tăng đang suy yếu. \n Vùng 460-470 điểm (đỉnh cũ đã bị vượt qua của tháng 11/2021) sẽ là hỗ trợ mạnh cho chỉ số nếu nhịp điều chỉnh vẫn xuất hiện. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Trong phiên sáng, giá cổ phiếu MWG xuất hiện mẫu hình nến Doji sau khi test lại vùng hỗ trợ 130,000-135,000 (đỉnh cũ tháng 10/2021), qua đó chứng tỏ sự cân bằng giữa bên mua và bên bán. Đường SMA 100 ngày đang tiến gần vùng này nên độ tin cậy được gia tăng. \n Khối lượng giao dịch trong thời gian qua luôn duy trì trên mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch khá mạnh mẽ. Nếu khối lượng vẫn tích cực như những phiên vừa qua thì khả năng giá rơi xuống dưới hỗ trợ trên sẽ được hạn chế. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán khi tiến lên test mức 80. Chỉ báo MACD đang giằng co khi về gần mức 0. Nếu chỉ báo cho tín hiệu bán và rơi xuống dưới mức này thì nhịp điều chỉnh sẽ có thể tiếp diễn. \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) - CTCP \n Trong phiên giao dịch sáng ngày 11/01/2022, giá cổ phiếu TCB đã chững lại đà giảm sau khi test vùng hỗ trợ mạnh 46,500-48,500 (các đáy liền kề trước đó), qua đó cho thấy bên mua một lần nữa trở lại tại vùng giá này đã nâng đỡ cho TCB. \n Nếu vùng này vẫn trụ vững thì TCB sẽ có khả năng phục hồi và hướng tới mục tiêu là vùng 53,500-55,500 (các đỉnh liền kề trước đó). Đây là mức kháng cự khó chịu kìm hãm đà tăng của cổ phiếu trong suốt năm 2021. \n Chỉ báo Stochastic Oscillator cho bán trở lại và chỉ báo MACD duy trì đà giảm. Những tín hiệu này thể hiện rủi ro điều chỉnh là vẫn còn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 11/01: Cổ bất động sản - xây dựng tăng trở lại, trừ FLC và ROS",
      "time": "11 thg 1, 2022",
      "posted_date": "Ngày đăng 16:42 11/01/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 11/01: Cổ bất động sản - xây dựng tăng trở lại, trừ FLC (HM:FLC) và ROS (HM:ROS) \n VN-Index khởi đầu phiên giao dịch trong sắc xanh sau phiên 10/01 gặp sự cố đầy biến động. Nhưng chỉ một thời gian ngắn sau đó, VN-Index lại cắm đầu xuống giảm gần 8 điểm. Có lẽ tâm lý nhà đầu tư chưa hồi phục sau phiên ngày hôm qua. \n Bên bán đang chiếm ưu thế trong rổ VN30, với 21/30 mã đang giao dịch trong sắc đỏ. Cổ phiếu HDB (HM:HDB), VRE (HM:VRE) và POW (HM:POW) đang điều chỉnh mạnh nhất trong rổ VN30, mức giảm hiện tại đang quanh mức 1-2%. Theo sau là BID (HM:BID), VIC (HM:VIC) và PDR (HM:PDR). Ở chiều tăng giá, STB (HM:STB), GAS (HM:GAS) và HPG (HM:HPG) vẫn giữ cho mình được sắc xanh tích cực. \n Cổ phiếu có tác động tích cực nhất tới thị trường đang là BCM (HM:BCM), VCB (HM:VCB) và HPG, khi cùng nhau kéo VN-Index tăng gần 2 điểm. \n Nhóm chứng khoán đang có nhiều sự phân hóa. Trong khi SSI (HM:SSI), VND (HM:VND) và VCI (HM:VCI) đang tăng nhẹ khoảng 0.5% thì nhiều mã cổ phiếu vốn hóa nhỏ hơn như TVS, BSI, CTS lại đang giao dịch dưới mức giá tham chiếu. \n Cổ phiếu bất động sản - xây dựng tăng nóng thời gian qua lập tức lấy lại sắc xanh sau cú giảm sàn từ trần cuối phiên hôm qua. Tuy nhiên, FLC và ROS là hai ngoại lệ khi giảm sàn ngay đầu phiên. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền phân hóa trong nhóm bất động sản, CEO giảm thanh khoản dù tăng mạnh",
      "time": "10 thg 1, 2022",
      "posted_date": "Ngày đăng 03:30 11/01/2022",
      "main_content": "Vietstock - Dòng tiền phân hóa trong nhóm bất động sản, CEO giảm thanh khoản dù tăng mạnh \n Dù tăng tới 30% thị giá song thanh khoản của CEO lại giảm trong tuần giao dịch đầu năm 2022. \n Chứng khoán Việt Nam mở đầu năm 2022 với một tuần giao dịch hứng khởi. Chỉ số VN-Index tăng hơn 2% và lập mức đỉnh mới 1,528.48 điểm. HNX-Index cũng tăng hơn 4% lên mức 493.84 điểm. \n Thanh khoản thị trường cũng tăng cao cho thấy sự sôi động của dòng tiền sau kỳ nghỉ lễ đầu năm. Trên HOSE, khối lượng giao dịch bình quân tăng gần 22% lên hơn 1 tỷ đơn vị/phiên. Giá trị giao dịch bình quân tăng gần 30%, đạt hơn 32.2 ngàn tỷ đồng/phiên. Ở sàn HNX, khối lượng giao dịch tăng 13%, đạt 133 triệu đơn vị/phiên. Giá trị giao dịch tăng 16% lên hơn 3.8 ngàn tỷ đồng. \n  \n Bối cảnh dòng tiền sôi động, bất động sản và xây dựng là hai nhóm ngành được dòng tiền chú ý nhiều nhất. \n Tại sàn HOSE, bất động sản là một trong những nhóm ngành được dòng tiền chú ý tới. VRE (HM:VRE) có thanh khoản gấp gần 3 lần tuần trước. Khối lượng giao dịch bình quân của mã này đạt hơn 15 triệu đơn vị/phiên trong tuần qua. KHG, BCM (HM:BCM), HDC (HM:HDC) cũng có thanh khoản bằng lần so với trước. \n Nhóm xây dựng chứng kiến sự bứt phá thanh khoản của hàng loạt mã sàn HNX. Gần phân nửa cổ phiếu có thanh khoản tăng mạnh trên HNX tuần qua là cổ phiếu xây dựng. Một số đại diện nổi bật như L18, SD5, DTD, C69… \n Bên cạnh đó, các cổ phiếu vật liệu xây dựng như DVG, PLC (HN:PLC), HOM cũng được giao dịch tích cực trong tuần vừa qua. \n Mặc dù dòng tiền nhìn chung tích cực ở hai nhóm này song vẫn có một số cổ phiếu giảm thanh khoản so với tuần trước. Ở nhóm bất động sản VPH (HM:VPH), DRH, KSF, CEO, PV2, API ghi nhận khối lượng giao dịch giảm so với tuần trước. Mặc dù vậy, giá các cổ phiếu này vẫn tăng mạnh. \n Tương tự, nhóm xây dựng cũng có nhiều mã giảm thanh khoản như DDG, VCC, VMC, SCG, HVH, TV2... Khác với nhóm bất động sản, đà giảm thanh khoản một số mã xây dựng đi kèm với thị giá sụt giảm. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PLC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 11/01: Test lại vùng hỗ trợ gần?",
      "time": "10 thg 1, 2022",
      "posted_date": "Ngày đăng 01:17 11/01/2022",
      "main_content": "Vietstock - Góc nhìn 11/01: Test lại vùng hỗ trợ gần? \n Một số công ty chứng khoán (CTCK) cho rằng việc VN-Index test lại các vùng hỗ trợ rất quan trọng. Trong trường hợp chỉ số mất ngưỡng 1,500 điểm vào cuối tuần này, đà điều chỉnh mạnh có thể sẽ xảy ra. \n Phục hồi sau khi test lại ngưỡng 1,500 điểm \n CTCK MB (MBS (HN:MBS)): MBS cho rằng, mức biến động trong phiên 10/01 là bất thường vì không có bất kỳ thông tin nào bất lợi xuất hiện cả trong và ngoài nước. Thống kê cho thấy, 3 trong 4 lần gần đây khi thị trường đạt thanh khoản trên 1 tỷ cổ phiếu thì phiên sau đó thị trường đều tăng điểm. Về kỹ thuật, CTCK này cho rằng, thị trường có thể kiểm định lại ngưỡng tâm lý 1,500 điểm và phục hồi. \n Có thể downtrend ngắn hạn nếu mất vùng hỗ trợ 1,490-1,500 điểm \n CTCK Asean (Aseansc): Aseansc dự báo trong phiên giao dịch 11/01, chỉ số VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,490-1,500 điểm, và xa hơn là vùng hỗ trợ 1,470-1,480 điểm. \n Về mặt kỹ thuật, đồ thị ngày VN-Index xuất hiện cây nến đỏ dài với giá đóng cửa nằm dưới các đường trung bình động ngắn hạn (MA3 ngày, MA5 ngày và MA10 ngày), kèm thanh khoản ở mức cao, đây là tín hiệu khá tiêu cực. Điều này cho thấy bên bán đang tạm thời chiếm ưu thế, và xu hướng ngắn hạn có thể trở nên tiêu cực hơn nếu vùng hỗ trợ 1,490-1,500 điểm bị phá vỡ. \n Ngưỡng hỗ trợ gần ở 1,47x \n CTCK KB Việt Nam (KBSV): KBSV đánh giá thanh khoản tăng mạnh trong các nhịp giảm điểm cho thấy áp lực phân phối lớn và rủi ro mở rộng nhịp điều chỉnh đang có phần lấn át. Vùng hỗ trợ gần quanh 1,47x và xa hơn là 1,450 được kỳ vọng sẽ tạo điểm đỡ cho VN-Index và xuất hiện các nhịp hồi phục trở lại. Việc giữ vững được ngưỡng hỗ trợ xa mang ý nghĩa quan trọng, quyết định việc duy trì kênh tăng điểm của chỉ số. \n KBSV khuyến nghị nhà đầu tư có thể kê lệnh mua trở lại 1 phần vị thế trading T+ khi VN-Index về lại vùng hỗ trợ gần. \n VN-Index sẽ có giảm mạnh nếu kết thúc tuần thấp hơn 1,500 điểm \n CTCK Tân Việt (TVSI): TVSI nhận định, về mặt chỉ số, VN-Index đang có nhịp giảm lấp lại gap tăng giá trước đó và kỳ vọng sẽ có sự luân chuyển dòng tiền sau nhịp điều chỉnh này. Đà giảm phiên 10/01 ghi nhận mạnh ở nhóm dầu khí, nhóm hóa chất và nhóm chứng khoán. Nhóm ngành bất động sản và nhóm ngành xây dựng cũng đã ghi nhận sự điều chỉnh cùng thị trường chung. VN-Index đang tiếp cận vùng hỗ trợ mạnh trong ngắn hạn tại 1,500-1,510 điểm và kỳ vọng sẽ phục hồi trở lại sau nhịp giảm lấp gap này. Nếu VN-Index đóng cửa thấp hơn 1,500 điểm trong tuần này, kịch bản điều chỉnh mạnh (với biên độ trên 5%) dự báo sẽ diễn ra. \n TVSI đánh giá rằng VN-Index vẫn tiếp tục xu hướng tăng giá trong trung và dài hạn. Trong ngắn hạn, VN-Index đang có nhịp điều chỉnh và lấp lại gap tăng giá trước đó. Kỳ vọng VN-Index có thể bật lên tại vùng hỗ trợ ngắn hiện tại và lấy lại đà tăng ngắn hạn. \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 11/01/2022: Dừng chân ngay ngưỡng hỗ trợ quan trọng",
      "time": "10 thg 1, 2022",
      "posted_date": "Ngày đăng 00:09 11/01/2022",
      "main_content": "Vietstock - Vietstock Daily 11/01/2022: Dừng chân ngay ngưỡng hỗ trợ quan trọng \n Từ mức đỉnh 1,536.45 điểm, chị số thị trường đã liên tục lao dốc và mất đi gần 33 điểm, cuối cùng kết thúc ở mức 1,503.71 điểm. Sự xuất hiện của mẫu hình nến Black Closing Marubozu chứng tỏ tâm lý nhà đầu tư đang rất bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 10/01/2022 \n - Các chỉ số thị trường giao dịch cùng tích cực trong phiên ngày 10/01/2022. Cụ thể, chỉ số VN-Index giảm 1.62%, xuống mức 1,503.71 điểm; HNX-Index giảm 2.22%, xuống mức 482.89 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1.2 tỷ đơn vị, tăng 27.22% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 28.97%, đạt gần 186 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 465 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 28 tỷ đồng. \n - VN-Index bước vào phiên giao dịch đầu tuần ngày 10/01/2021 với sắc xanh nhẹ, nhưng sự phân hóa lại xuất hiện ở nhiều nhóm ngành trên sàn giao dịch. Chỉ số thị trường dù có nhiều thời điểm giằng co nhưng phần lớn thời gian trong phiên sáng giao dịch trên mức điểm tham chiếu. Trước khi bước vào giờ nghỉ trưa, VN-Index có cho mình 5.64 điểm tăng, đạt mức 1,534.12 điểm. Tuy vậy, diễn biến trên sàn chứng khoán trong phiên chiều lại không êm ả như nhiều nhà đầu tư kỳ vọng. VN-Index quay đầu giảm điểm liên tục từ mức tăng cao nhất trong ngày (gần 8 điểm tăng). Không dừng lại ở đó, vào khoảng 14h, bảng điện của nhiều công ty chứng khoán có hiện tượng “treo” và điều này đã càng đẩy nhanh tốc độ giảm của VN-Index ở phần còn lại của phiên giao dịch. Trên thị trường, nhiều mã cổ phiếu đột ngột chuyển từ mức tăng kịch trần sang mức giảm sàn. Kết thúc phiên, VN-Index giảm sâu 24.77 điểm, dừng chân ngay trên mức 1,500 điểm. \n - Trước đó, tại lễ đánh cồng phiên giao dịch đầu tiên của năm 2022, Bộ trưởng Bộ Tài chính Hồ Đức Phớc đã thông tin cho biết hệ thống giao dịch của HOSE hiện phải chịu tải 2.5 triệu lệnh trong khi giới hạn mới mà FPT (HM:FPT) mở ra là 3 triệu lệnh (trước đó là 1.9 triệu lệnh). Sàn HOSE tiềm ẩn nguy cơ nghẽn lệnh trong tương lai gần dù năng lực hệ thống đã được nâng lên rất nhiều. Do đó, Bộ trưởng yêu cầu Sở Giao dịch Chứng khoán Việt Nam (VNX), HOSE phối hợp với FPT nhanh chóng mở rộng hệ thống, luôn luôn đón đầu để không còn nghẽn lệnh đảm bảo điều kiện thuận lợi nhất cho thị trường chứng khoán. Việc lặp lại hiện tượng treo hệ thống ở nhiều công ty chứng khoán sẽ làm gia tăng tâm lý lo ngại rủi ro bất ngờ cũng như giảm lòng tin vào thị trường, đặc biệt là những nhà đầu tư mới. Điều này thực sự không tốt cho sự phát triển của thị trường trong dài hạn. \n - VN30-Index cũng không khá hơn so với VN-Index, khi kết phiên với mức giảm 1.14%. Trong rổ VN30, có tới 24 mã giảm giá, 2 mã tham chiếu và chỉ có 4 mã còn giữ lại được sắc xanh. Cổ phiếu POW (HM:POW) sau thời gian tăng nóng, bất chấp tình hình kinh doanh không khả quan cho năm 2022, là mã duy nhất trong VN30 có mức giảm sàn. Theo ở sau là GAS (HM:GAS), KDH (HM:KDH) và SSI (HM:SSI), với mức giảm quanh mức 4-5%. Ở chiều tích cực hơn, VRE (HM:VRE), PDR (HM:PDR), CTG (HM:CTG) và VIC (HM:VIC) là những cổ phiếu ít ỏi tăng giá, tuy vậy mức tăng trung bình chỉ khoảng 0.5%. \n - Về mức độ ảnh hưởng, GAS, BCM (HM:BCM) và NVL (HM:NVL) là những mã có tác động tiêu cực nhất lên VN-Index. 3 cổ phiếu trên cùng nhau kéo giảm thị trường xuống tổng cộng gần 3 điểm. \n - Toàn bộ 24/24 mã cổ phiếu ngành chứng khoán đồng loạt giảm mạnh theo diễn biến giảm điểm của VN-Index. Các ông lớn đầu ngành như SSI, VND (HM:VND), VCI (HM:VCI), HCM hay  SHS  (HN:SHS) giảm trung bình gần 4%. Những mã cổ phiếu vốn hóa nhỏ hơn cũng không thoát khỏi xu hướng của ngành, EVS, BVS (HN:BVS) hay VDS (HM:VDS) cùng kết phiên dưới mức giá mở cửa. \n - Những cổ phiếu dầu khí sau một tuần tăng mạnh theo giá dầu thế giới, đã không thể tiếp tục duy trì đà tăng của mình trong phiên 10/01/2021. Cổ phiếu PVS (HN:PVS) giảm 4.48%, BSR (HN:BSR) giảm 4.92%, PVD (HM:PVD) giảm 6.81%, PVC (HN:PVC) đi lùi 4.1%... Do đà giảm mạnh của những cổ phiếu dầu khí, nhóm khai khoáng lọt vào một trong những ngành có mức giảm sâu nhất thị trường, khoảng 3.71%. \n - Nhóm Nông - Lâm - Ngư có diễn biến khá đặc biệt khi hầu như không bị ảnh hưởng gì bởi đà giảm của VN-Index. Cổ phiếu HAG (HM:HAG), cùng với SJF tăng hết biên độ. Những cái tên khác như HNG (HM:HNG), BAF hay NSC cũng đều tăng khá tích cực. \n - Từ mức đỉnh 1,536.45 điểm, chị số thị trường đã liên tục lao dốc và mất đi gần 33 điểm, cuối cùng kết thúc ở mức 1,503.71 điểm. Sự xuất hiện của mẫu hình nến Black Closing Marubozu chứng tỏ tâm lý nhà đầu tư đang rất bi quan. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Test lại vùng hỗ trợ 1,500-1,510 điểm \n Trong phiên giao dịch ngày 10/01/2022, VN-Index rung lắc mạnh tại ngưỡng Fibonacci Projection 61.8% (quanh mức 1,530 điểm). Sự xuất hiện của mẫu hình nến Black Closing Marubozu chứng tỏ bên bán đang chiếm được ưu thế rất lớn. \n Hiện tại, VN-Index đang test lại vùng đỉnh cũ đã bị vượt qua của tháng 11/2021 (tương đương vùng 1,500-1,510 điểm). Tại đây cũng có sự hiện diện của ngưỡng Fibonacci Projection 50% và mẫu hình Rising Window ngày 04/01/2022. Bên cạnh đó, đường Middle của dải Bollinger Bands cũng đang tiến gần vùng này. \n Nếu hỗ trợ này vẫn được trụ vững thì tình hình sẽ có thể lạc quan trở lại. Tuy nhiên, nếu VN-Index tiếp tục điều chỉnh và rơi xuống dưới vùng này thì đường SMA 50 ngày và trendline tăng dài hạn (tương đương vùng 1,470-1,480 điểm) sẽ là hỗ trợ di động của chỉ số. \n  \n HNX-Index - Chỉ Stochastic Oscillator cho tín hiệu bán \n Trong phiên giao dịch ngày 10/01/2022, HNX-Index xuất hiện điều chỉnh mạnh sau khi tiến lên test lại vùng 500-510 điểm (mục tiêu theo nguyên lý đối xứng và ngưỡng Fibonacci Projection 61.8%). \n Khối lượng giao dịch tăng cao trong phiên giao dịch đầu tuần chứng tỏ nhà đầu tư đang giao dịch rất mạnh mẽ. Chỉ báo Stochastic Oscillator đã xuất hiện tín hiệu bán. Nếu chỉ báo rơi xuống dưới mức 80 thì rủi ro điều chỉnh sẽ tăng cao hơn. \n Vùng 460-470 điểm (đỉnh cũ tháng 11/2021 và đường Middle của dải Bollinger Bands) sẽ là hỗ trợ quan trọng nếu chỉ số tiếp tục rung lắc trong những ngày tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 10/01/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 10/01/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Sàn HOSE lại \"đơ\" trong phiên chiều 10/01",
      "time": "10 thg 1, 2022",
      "posted_date": "Ngày đăng 22:45 10/01/2022",
      "main_content": "Vietstock - Sàn HOSE lại \"đơ\" trong phiên chiều 10/01 \n Sau 6 tháng giải quyết tình trạng nghẽn lệnh, sự cố này có hiện tượng xảy ra trong chiều ngày 10/01. \n Trong phiên giao dịch 10/01, bảng điện của một số công ty chứng khoán (CTCK) bị đơ, không nhảy giá khớp lệnh mặc dù đang trong phiên giao dịch khớp lệnh. \n Theo quan sát, hiện tượng \"đứng hình\" diễn ra ở sàn HOSE trong phiên chiều nay, trong khi các cổ phiếu sàn HNX, UpCoM vẫn giao dịch bình thường. Tình trạng này đặt nhà đầu tư vào tình trạng mua bán nhưng không biết thị giá hiện tại là bao nhiêu. \n Trước đó, tại lễ đánh cồng phiên giao dịch đầu tiên của năm 2022, Bộ trưởng Bộ Tài chính Hồ Đức Phớc đã thông tin cho biết hệ thống giao dịch của HOSE hiện phải chịu tải 2.5 triệu lệnh trong khi giới hạn mới mà FPT (HM:FPT) mở ra là 3 triệu lệnh (trước đó là 1.9 triệu lệnh). Sàn HOSE tiềm ẩn nguy cơ nghẽn lệnh trong tương lai gần dù năng lực hệ thống đã được nâng lên rất nhiều. \n Do đó, Bộ trưởng yêu cầu Sở Giao dịch Chứng khoán Việt Nam (VNX), HOSE phối hợp với FPT nhanh chóng mở rộng hệ thống, luôn luôn đón đầu để không còn nghẽn lệnh đảm bảo điều kiện thuận lợi nhất cho thị trường chứng khoán. \n Phiên 10/01, sàn HOSE tiếp tục ghi nhận thanh khoản ở mức cao với khối lượng giao dịch gần 1.4 triệu đơn vị. Giá trị giao dich vượt 41.8 ngàn tỷ đồng. Đáng chú ý, thị trường ghi nhận phiên khớp lệnh lịch sử của cổ phiếu FLC (HM:FLC) với khối lượng khớp lệnh gần 135 triệu cổ phiếu. Kết phiên VN-Index đột ngột giảm mạnh gần 25 điểm về còn 1,503.7 điểm. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 10/01: VN-Index tạm dừng ở trên mức 1,530 điểm",
      "time": "10 thg 1, 2022",
      "posted_date": "Ngày đăng 19:20 10/01/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 10/01: VN-Index tạm dừng ở trên mức 1,530 điểm \n Trong phiên giao dịch buổi sáng ngày 10/01/2022, VN-Index tạm dừng ở trên mức 1,530 điểm (ngưỡng Fibonacci Projection 61.8%). Khối lượng giao dịch vượt 50% phiên trước đó và sẽ có thể duy trì trên mức trung bình, qua đó chứng tỏ nhà đầu tư đang giao dịch khá sôi động. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 10/01/2022, VN-Index tạm dừng ở trên mức 1,530 điểm (ngưỡng Fibonacci Projection 61.8%). Khối lượng giao dịch vượt 50% phiên trước đó và sẽ có thể duy trì trên mức trung bình, qua đó chứng tỏ nhà đầu tư đang giao dịch khá sôi động. \n VN-Index vẫn đang bám sát đường Upper Band. Dải Bollinger Bands tiếp tục được mở rộng trong thời gian qua. Những tín hiệu này cho thấy đà tăng của chỉ số vẫn sẽ có khả năng tiếp diễn. \n Nếu vượt hoàn toàn kháng cự tại ngưỡng Fibonacci Projection 61.8% thì chỉ số sẽ tiếp tục tiến lên thiết lập các mức cao mới. Mục tiêu tiếp theo của VN-Index sẽ là ngưỡng Fibonacci Projection 100% (tương đương vùng 1,590-1,600 điểm). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 10/01/2022, HNX-Index duy trì đà tăng và đang test vùng 500-510 (ngưỡng Fibonacci Projection 61.8%). Điều này cho thấy sự lạc quan của nhà đầu tư về triển vọng của chỉ số. \n Nếu có thể chinh phục hoàn toàn vùng 500-510 thì triển vọng của chỉ số sẽ tích cực hơn nữa. \n Chỉ báo MACD tiếp tục tăng, qua đó chứng tỏ đà tăng vẫn đang được củng cố. Bên cạnh đó, dòng tiền của chỉ số đang dồi dào khi khối lượng giao dịch liên tục duy trì trên mức trung bình 20 phiên. \n  \n AGG (HM:AGG) - CTCP Đầu tư và Phát triển Bất động sản An Gia \n Trong phiên giao dịch sáng ngày 10/01/2022, giá cổ phiếu AGG có phiên tăng giá thứ 6 liên tiếp sau khi backtest thành công vùng 49,000-50,000 (đỉnh cũ tháng 11/2021). Điều này chứng tỏ sự lạc quan của nhà đầu tư về triển vọng của cổ phiếu này. \n Hiện tại, AGG đang test vùng đỉnh lịch sử tháng 07/2021. Nếu có thể chinh phục hoàn toàn vùng này thì triển vọng của cổ phiếu sẽ rất tích cực. \n Bên cạnh đó, chỉ báo MACD và chỉ báo Stochastic Oscillator vẫn duy trì sự tích cực, qua đó chứng tỏ xu hướng tăng đang được củng cố. \n  \n BID (HM:BID) - Ngân hàng TMCP Đầu tư và Phát triển Việt Nam \n Trong phiên sáng, giá cổ phiếu BID vẫn đang test lại cận trên của kênh đi ngang trước đó (tương đương vùng 38,000-40,000). Khối lượng giao dịch tăng cao trong thời gian qua (duy trì trên mức trung bình) chứng tỏ dòng tiền đang rất dồi dào. \n Nếu vượt hoàn toàn được kháng cự này thì mục tiêu của nhịp tăng sẽ là vùng đỉnh lịch sử tháng 01/2020 (tương đương vùng 42,000-43,000) hay xa hơn là ngưỡng Fibonacci Projection 161.8% (quanh mức 45,000). \n Chỉ báo MACD tiếp tục tích cực sau khi cho tín hiệu mua. Chỉ báo MACD tiếp tục tăng trong vùng quá mua (overbought), qua đó càng ủng hộ cho đà tăng của cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]