[
   {
      "title": "Nhịp đập Thị trường 03/07: Duy trì sự lạc quan",
      "time": "03 thg 7, 2024",
      "posted_date": "Ngày đăng 16:43 03/07/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/07: Duy trì sự lạc quan \n Thị trường mở đầu phiên 03/07 với tâm thế tích cực. VN-Index xanh ngay từ đầu phiên. Tính đến 9h30, chỉ số tăng gần 2 điểm, đạt 1,271.17 điểm. Trong khi đó, HNX-Index tăng nhẹ, đạt 241.38 điểm. \n Bên mua đang ở tư thế lạc quan hơn với 305 mã tăng và hơn 133 mã giảm cho thấy rõ ràng lực mua đang thắng thế. \n Nhóm công nghệ và thông tin dẫn đầu mức tăng trưởng và đóng góp tích cực vào đà tăng của thị trường sáng nay với các mã cổ phiếu như FPT (HM:FPT) tăng 2.11%, ICT tăng 2.8% và ELC tăng 0.2%. Ở chiều ngược lại, các mã cổ phiếu như CTR (HM:CTR) và CMG (HM:CMG) đang chìm trong sắc đỏ với mức giảm không quá 1% \n Theo sau là nhóm thiết bị điện cũng duy trì sắc xanh tích cực ngay từ đầu phiên. Tiêu biểu là các mã cổ phiếu như GEX (HM:GEX) tăng 0.44%, RAL tăng 2.05%, SAM (HM:SAM) tăng 0.87%, PAC (HM:PAC) tăng 0.1% và MBG tăng 2.44%. \n Hầu hết các nhóm ngành đều đang tăng điểm. Ngược lại xu hướng chung, nhóm bất động sản, khai khoáng, sản xuất phụ trợ có mức giảm nhẹ. \n Lý Hỏa \n  \n ProPicks AI đánh giá CMG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CMG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 03/07/2024: Khối ngoại bất ngờ mua ròng mạnh",
      "time": "02 thg 7, 2024",
      "posted_date": "Ngày đăng 02:30 03/07/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 03/07/2024: Khối ngoại bất ngờ mua ròng mạnh \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 02/07/2024. VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch có sự gia tăng mạnh so với phiên trước đó cho thấy tâm lý lạc quan của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 02/07/2024. Cụ thể, VN30F2407 (F2407) tăng 0.79%, đạt 1,295.2 điểm; VN30F2408 (F2408) tăng 0.84%, đạt 1,297 điểm; hợp đồng VN30F2409 (F2409) tăng 0.93%, đạt 1,300.1 điểm; hợp đồng VN30F2412 (F2412) tăng 0.74%, đạt 1,301.4 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,296.06 điểm. \n Trong phiên giao dịch ngày 02/07/2024, hợp đồng VN30F2407 xuất hiện trạng thái giằng co trên mốc tham chiếu với lợi thế dần nghiêng về phe Long khi kết thúc phiên sáng. Bước sang phiên chiều, sự xuất hiện của phe bán đã khiến cho F2407 tiếp tục rơi vào thế giằng co trong suốt phần lớn thời gian diễn ra phiên chiều. Qua đó, giúp cho hợp đồng này giữ nguyên được sắc xanh và đóng cửa với mức tăng 10.2 điểm. \n Đồ thị trong phiên của VN30F2407 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2407 mở rộng so với phiên trước đó và đạt giá trị -0.86 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2407 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 26.4% và 27.95% so với phiên ngày 01/07/2024. Cụ thể, khối lượng giao dịch F2407 tăng 26.31% với 227,798 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2408 đạt 283 hợp đồng, tăng 162.04%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 02/07/2024 đạt 4,818 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 03/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 02/07/2024, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch có sự gia tăng nhẹ so với phiên trước đó cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, VN30-Index đang test ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,270-1,295 điểm) trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện trở lại thì kịch bản phục hồi có thể xảy ra trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 03/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 03/07: Thị trường có thể duy trì quán tính tăng nhưng cần thận trọng",
      "time": "02 thg 7, 2024",
      "posted_date": "Ngày đăng 01:22 03/07/2024",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 03/07: Thị trường có thể duy trì quán tính tăng nhưng cần thận trọng \n Nhiều công ty chứng khoán đưa ra quan điểm tương đối tích cực về triển vọng thị trường trong ngắn hạn, tuy nhiên nhà đầu tư cần quan sát kỹ lưỡng trước khi đưa ra quyết định đầu tư, có thể chờ kết quả tài chính quý 2/2024. \n Xu hướng ngắn hạn của thị trường là tích lũy và tăng điểm \n CTCK Đông Á (DAS): Thanh khoản thị trường vẫn ở mức thấp khi áp lực bán không mạnh, thị trường dễ dàng tăng điểm dù dòng tiền co hẹp. Trong đợt điều chỉnh vừa qua, VN-Index đã giảm 60 điểm chỉ trong hai tuần, mặt bằng giá cổ phiếu đã có mức chiết khấu hấp dẫn, kích thích nhà đầu tư tham gia bắt đáy. Lực mua xuất hiện trên một số cổ phiếu vốn hóa lớn ngành ngân hàng, thép, bất động sản và lan tỏa tích cực. Khối ngoại có một phiên thu hẹp mức bán ròng. \n VN-Index có hỗ trợ ở mốc 1,240 điểm và kháng cự gần nhất ở 1,275 điểm, xu hướng ngắn hạn của thị trường là tích lũy và tăng điểm. Nhà đầu tư có thể giải ngân theo kế hoạch đầu tư trung dài hạn, quan tâm nhóm cổ phiếu sản xuất cơ bản và thiết yếu như điện, ngân hàng, công nghệ, khu công nghiệp. Đối với các giao dịch ngắn hạn chú ý cổ phiếu nhạy với thị trường như bất động sản vốn hóa vừa, cổ phiếu thép và chứng khoán. \n Tiếp tục quán tính tăng \n CTCK BIDV (HM:BID) (BSC): VN-Index tăng hơn 15 điểm trong phiên 02/07 và đóng cửa tại mốc 1,269.79 điểm. Độ rộng thị trường nghiêng về phía tích cực với 16/18 ngành tăng điểm, trong đó ngành Ngân hàng dẫn đầu đà tăng, theo sau là ngành Bảo hiểm, Dầu khí,… \n Khối ngoại bán ròng trên sàn HSX và mua ròng trên sàn HNX. Thanh khoản tiếp tục ở mức thấp. \n Trong phiên 03/07 và những phiên tới, thị trường có thể tiếp tục quán tính tăng điểm trở lại ngưỡng 1,280, tuy nhiên có thể bị chặn lại bởi áp lực chốt lời. \n Nhà đầu tư ngắn hạn nên duy trì tỷ trọng hợp lý \n CTCK Sài Gòn Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, diễn biến phục hồi với thanh khoản rất thấp cho thấy áp lực cung ngắn hạn tương đối thấp, tuy nhiên đa số các mã cũng phục hồi kém sau áp lực điều chỉnh khá mạnh tuần trước. Nhà đầu tư ngắn hạn nên duy trì tỉ trọng hợp lý và có thể xem xét tiếp tục cơ cấu danh mục trong bối cảnh thị trường đang trong giai đoạn chờ các thông tin về kết quả kinh doanh quí 2 của doanh nghiệp. \n Nhà đầu tư trung - dài hạn nắm giữ danh mục hiện tại, các vị thế xem xét gia tăng tỉ trọng mới, cần đánh giá cẩn trọng hơn dựa trên kết quả kinh doanh quý 2 và triển vọng cuối năm của các doanh nghiệp đầu ngành, khi các kết quả kinh doanh sẽ dần được công bố. Trường hợp đã cơ cấu danh mục, tỉ trọng dưới mức trung bình, có thể xem xét  giải ngân các mã đang có thanh khoản gia tăng tốt trở lại. Mục tiêu là các mã cổ phiếu đầu ngành, dự báo có có kết quả kinh doanh quý 2 tăng trưởng tốt, triển vọng tích cực trong cuối năm.. \n Thị trường dự kiến vẫn sẽ cần nhiều thời gian hơn để tái tích lũy trở lại \n CTCK Asean (Aseansc): Thị trường trải qua một phiên giao dịch tích cực với thanh khoản tăng nhẹ củng cố sức mạnh của vùng 1,240-1,250 điểm nhưng đồng thời cũng thể hiện tâm lý hoài nghi và e ngại của dòng tiền sau một nhịp điều chỉnh tương đối thời gian vừa qua. Điểm tích cực hơn cả trong phiên hôm nay là đà bán ròng của khối ngoại đã giảm đi tương đối sau 2 phiên điều chỉnh của tỷ giá USD/VND thị trường tự do. Tuy nhiên, thị trường dự kiến vẫn sẽ cần nhiều thời gian hơn để tái tích lũy trở lại, nhà đầu tư nên tiếp tục quan sát thêm diễn biến trong phiên 03/07 và các phiên tới, chỉ giải ngân đối với các cổ phiếu có nền tảng tích lũy vững chắc 3-6 tháng. \n Nhà đầu tư nên theo dõi thêm để xác định xu hướng rõ ràng hơn \n CTCK Beta: Nhìn chung, các phiên giao dịch gần đây phản ánh sự lạc quan của nhà đầu tư đối với triển vọng phục hồi và sự ổn định của thị trường chứng khoán Việt Nam. Nếu xu hướng tích cực này tiếp tục duy trì, có thể kỳ vọng vào những phiên giao dịch sôi động và tích cực hơn trong những ngày tiếp theo, đặc biệt khi mùa báo cáo tài chính quý 2 đang đến gần, hứa hẹn mang lại nhiều thông tin hỗ trợ cho thị trường. Tuy vậy, để có một đợt tăng bền vững và mạnh mẽ hơn, thị trường cần sự cải thiện về dòng tiền cũng như cần các tín hiệu hỗ trợ từ kỹ thuật. Nhà đầu tư nên theo dõi thêm để xác định xu hướng rõ ràng hơn. \n ...Tiếp tục cập nhật \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thách thức khi chứng khoán Việt Nam được nâng hạng: Tác động tâm lý từ dòng vốn ngoại và áp lực lên tỷ giá",
      "time": "02 thg 7, 2024",
      "posted_date": "Ngày đăng 00:19 03/07/2024",
      "main_content": "Vietstock - Thách thức khi chứng khoán Việt Nam được nâng hạng: Tác động tâm lý từ dòng vốn ngoại và áp lực lên tỷ giá \n Tại Hội thảo “Tạo động lực nâng hạng thị trường chứng khoán” tổ chức chiều 02/07/2024, ông Vũ Chí Dũng - Vụ trưởng Vụ Hợp tác quốc tế, Ủy ban Chứng khoán Nhà nước đã có phần tham luận về Cơ hội và thách thức khi nâng hạng thị trường chứng khoán Việt Nam từ Cận biên lên Mới nổi. \n Hiện nay, TTCK Việt Nam đang được FTSE Russell đưa vào danh sách nhóm chờ nâng hạng lên Nhóm 2 - Thị trường Mới nổi. \n Cơ hội khi TTCK Việt Nam nâng hạng \n Theo ông Dũng, nâng hạng thị trường sẽ nâng cao tín nhiệm quốc gia và Hội nhập quốc tế. TTCK tự do, hiệu quả luôn được coi là một trong những tiêu chí cốt yếu để đánh giá mức độ phát triển nền kinh tế thị trường của một quốc gia, vùng lãnh thổ. Do đó, nâng hạng TTCK sẽ là tín hiệu quan trọng đối với cộng đồng quốc tế, cho thấy Việt Nam đang trên đà phát triển thành một nền kinh tế thị trường theo đúng bản chất. \n Từ đó, góc nhìn của các nhà đầu tư quốc tế về môi trường đầu tư – kinh doanh tại Việt Nam cũng sẽ có chuyển biến tích cực hơn. Đồng thời, việc này sẽ là cú hích gián tiếp dành cho mục tiêu từng bước nâng bậc tín nhiệm quốc gia theo “Đề án cải thiện xếp hạng tín nhiệm quốc gia đến năm 2030” của Thủ tướng Chính phủ. \n Việc nâng hạng TTCK sẽ là tín hiệu rõ ràng, cho thấy Việt Nam đã tiến bước dài hơn trong lộ trình hội nhập kinh tế quốc tế. Khẳng định vị thế và nâng cao hình ảnh không chỉ của riêng TTCK Việt Nam mà còn của cả nền kinh tế đối với cộng đồng quốc tế. \n Đối với thị trường chứng khoán, theo báo cáo đánh giá của Ngân hàng Thế giới (tháng 12/2020), việc được nâng hạng sẽ đem lại nhiều lợi ích cho TTCK Việt Nam. \n Đầu tiên là thu hút thêm dòng vốn ngoại gián tiếp ròng khoảng 7.2 tỷ USD vào Việt Nam trong 1 năm. Dòng vốn này chủ yếu đến từ các quỹ đầu tư và NĐTNN lớn trên thế giới. \n Mặt khác, khả năng định giá cổ phiếu ở TTCK Việt Nam sẽ được cải thiện do nhiều NĐTNN chuyên nghiệp tham gia đánh giá, thể hiện đúng nhu cầu thực tế và đánh giá đúng tiềm năng phát triển của các doanh nghiệp. \n Thị trường được nâng hạng sẽ gia tăng số lượng nhà đầu tư có tổ chức, nhà đầu tư có quy mô lớn trên thị trường (hiện nhà đầu tư cá nhân nhỏ lẻ đang chiếm hơn 90% trên thị trường), tăng tính chuyên nghiệp và bền vững trong hoạt động đầu tư, giảm thiểu các biến động mạnh của thị trường do bị tác động tâm lý của số lượng lớn nhà đầu tư cá nhân. \n Việc nâng hạng sẽ cải thiện tích cực thanh khoản của TTCK và chất lượng thị trường theo hướng tiếp cận tốt hơn các tiêu chuẩn, thông lệ quốc tế trong hoạt động của DN, quản trị công ty. \n TTCK không chỉ gia tăng số lượng nhà đầu tư mà chất lượng của nhà đầu tư cũng sẽ được nâng cao với sự tham gia của các quỹ đầu tư, các tổ chức đầu tư quốc tế lớn với mục tiêu đầu tư dài hạn. Đi kèm theo đó là nội tại các doanh nghiệp và tổ chức kinh doanh chứng khoán trong nước chịu áp lực buộc phải nâng cao chất lượng doanh nghiệp để đáp ứng yêu cầu của NĐTNN theo chuẩn mực quốc tế. \n Thêm vào đó, sự tham gia của NĐTNN mang lại lợi ích từ việc chia sẻ kinh nghiệm quản lý, chiến lược đầu tư và công nghệ mới. Điều này có thể giúp doanh nghiệp trong nước nâng cao năng lực cạnh tranh và thích ứng với môi trường kinh doanh quốc tế. \n Trường hợp TTCK Việt Nam được nâng hạng, không chỉ lượng vốn từ các quỹ đầu tư thụ động chảy vào thị trường, mà cả nguồn vốn của các quỹ đầu tư chủ động và nhiều nhà đầu tư lớn (bao gồm cả nhà đầu tư vốn cổ phần – private equity, chuyên đầu tư vào các công ty cổ phần hóa, công ty chưa niêm yết) trên toàn cầu sẽ tham gia vào thị trường vốn của Việt Nam. \n TTCK mở rộng và phát triển là điểm đến hấp dẫn trong quá trình huy động vốn của thị trường vốn cổ phần của các công ty khởi nghiệp sáng tạo, công ty cổ phần nhỏ và vừa, các công ty cổ phần lớn chưa niêm yết, hỗ trợ cho các hoạt động chào bán lần đầu ra công chúng (IPO), niêm yết công ty để thoái vốn trên TTCK. \n Cuối cùng, nâng hạng TTCK không chỉ thu hút nguồn vốn dành cho TTCK niêm yết, mà còn thu hút cả nguồn vốn dành cho thị trường vốn cổ phần chưa niêm yết. \n Các thách thức khi TTCK được nâng hạng \n TTCK khi được nâng hạng đạt được nhiều lợi ích nên thách thức lớn nhất là đảm bảo đảm bảo TTCK tiếp tục phát triển ổn định và bền vững, duy trì xếp hạng, tránh bị hạ cấp xếp hạng. \n Thách thức này đến từ việc các TTCK không còn đáp ứng yêu cầu duy trì trạng thái hiện tại (trường hợp của Argentina bị MSCI cân nhắc hạ từ Nhóm 3 xuống Nhóm 4 vào kỳ đánh giá tháng 6/2022 do các NĐTNN đánh giá rằng không thể tiếp cận thị trường chứng khoán trong nước kể từ khi Chính phủ nước này áp đặt các biện pháp kiểm soát vốn nghiêm ngặt vào tháng 9/2019) hoặc khi TTCK không đáp ứng được sự thay đổi tiêu chí từ các tổ chức xếp hạng (trường hợp của Peru đã bị FTSE hạ cấp từ Nhóm 2 sang Nhóm 3 do không còn có thể đáp ứng các tiêu chí yêu cầu về vốn hóa thị trường tối thiểu và số lượng chứng khoán mới vào tháng 9/2020). \n Dòng vốn đầu tư gián tiếp nước ngoài vào TTCK có thể gây tác động đến mức độ biến động của TTCK do tác động đến tâm lý thị trường (khi dòng vốn vào hoặc rút ra có biến động mạnh, gây ra hiệu ứng tâm lý hoặc dây chuyền đến các nhà đầu tư), cũng như gây áp lực cho thị trường ngoại hối do gia tăng nhu cầu chuyển đổi ngoại tệ - tiền Đồng của các nhà đầu tư nước ngoài. \n Theo ông Dũng, để một TTCK phát triển bền vững, đó phải là một TTCK thực sự “khỏe mạnh”, minh bạch, đảm bảo công bằng cho tất cả nhà đầu tư tham gia trên thị trường. \n Với vai trò là cơ quan trực tiếp quản lý, giám sát TTCK, UBCKNN đã, đang và sẽ tiếp tục nỗ lực đưa ra những giải pháp phù hợp đáp ứng được các tiêu chí của các tổ chức đánh giá xếp hạng thị trường hướng tới mục tiêu nâng hạng TTCK Việt Nam từ Cận biên lên Mới nổi và đảm bảo sự vận hành liên tục, thông suốt, ổn định, minh bạch của thị trường. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 03/07/2024: Tín hiệu tích cực quay trở lại",
      "time": "02 thg 7, 2024",
      "posted_date": "Ngày đăng 00:23 03/07/2024",
      "main_content": "Vietstock - Vietstock Daily 03/07/2024: Tín hiệu tích cực quay trở lại \n VN-Index tăng mạnh đồng thời xuất hiện mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư đang rất phấn khởi. Tuy nhiên, khối lượng giao dịch cần đạt trên mức trung bình 20 ngày để đà tăng được củng cố. Hiện tại, chỉ báo Stochastic Oscillator rời khỏi vùng quá bán (oversold) và cho tín hiệu mua trở lại. Điều này cho thấy triển vọng ngắn hạn sẽ càng lạc quan hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 02/07/2024 \n - Các chỉ số chính tăng mạnh trong ngày 02/07/2024. Kết phiên, VN-Index tăng 1.21%, lên mức 1269.79 điểm; HNX-Index tăng 0.94%, lên mức 240.8 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 470 triệu đơn vị, tăng 8.66% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 16.46% so với phiên trước, hơn 40 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 60 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 18 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa giao dịch khá sôi động với sắc xanh lan tỏa đồng thời đà tăng liên tục được nới rộng đến hết phiên sáng. Bước vào phiên chiều, chỉ số bật tăng mạnh mẽ hơn khi lực mua ồ ạt chiếm thế chủ động khiến đà tăng được đẩy mạnh và tỏa sáng với mức tăng gần như cao nhất trong ngày. Kết phiên, VN-Index tăng 15.23 điểm, tương đương 1.21%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), BID (HM:BID) và LPB (HM:LPB) là những mã cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với gần 7 điểm tăng. Ngược lại, FPT (HM:FPT), VPB (HM:VPB) và VRE (HM:VRE) là những mã cổ phiếu tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 10.58 điểm, tương đương với 1,296.06 điểm. Trong đó, bên mua chiếm ưu thế vượt trội với 26 mã tăng, 4 mã giảm và 0 mã đứng giá. Trong đó, cổ phiếu HDB (HM:HDB) và BID là 2 mã cổ phiếu ghi nhận tích cực nhất với mức tăng lần lượt là 4.3% và 4.2%. Ở chiều ngược lại, VRE là mã cổ phiếu tiêu cực nhất khi xếp cuối bảng với mức giảm nhẹ 0.7%. \n Kết phiên giao dịch ngày 02/07/2024, chỉ số tăng mạnh và tiếp tục nới rộng đà tăng với hơn 15 điểm vào cuối phiên. Trong đó, nhóm ngành ngân hàng, khai khoáng và vật liệu xây dựng đều có sự đóng góp lớn trong việc kéo chỉ số đi lên. \n Cụ thể, ngành ngân hàng liên tục nằm trong nhóm dẫn đầu phiên hôm nay với các mã cổ phiếu đồng loạt tăng tích cực như VCB (+2.44%), MBB (HM:MBB) (+1.11%), ACB (HM:ACB) (+1.05%), TCB (HM:TCB) (+1.1%), STB (HM:STB) (+1.02%),  SHB  (HM:SHB) (+1.29%), MSB (+1.38%), EIB (HM:EIB) (+2.16%),… Nổi bật các mã cổ phiếu như BID (+4.21%), LPB (+6.09%), HDB (+4.33%) ghi nhận tăng mạnh khi kết thúc phiên. \n Về nhóm khai khoáng, các mã cổ phiếu cũng được sắc xanh lan tỏa như PVS (HN:PVS) (+3.27%), PVD (HM:PVD) (+1.19%), KSB (HM:KSB) (+1.47%), PVC (HN:PVC) (+1.33%), PVB (+2.54%), HLC (+3.1%),… \n VN-Index tăng mạnh đồng thời xuất hiện mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư đang rất phấn khởi. Tuy nhiên, khối lượng giao dịch cần đạt trên mức trung bình 20 ngày để đà tăng được củng cố. Hiện tại, chỉ báo Stochastic Oscillator rời khỏi vùng quá bán (oversold) và cho tín hiệu mua trở lại. Điều này cho thấy triển vọng ngắn hạn sẽ càng lạc quan hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại \n VN-Index tăng mạnh đồng thời xuất hiện mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư đang rất phấn khởi. Tuy nhiên, khối lượng giao dịch cần đạt trên mức trung bình 20 ngày để đà tăng được củng cố. \n Hiện tại, chỉ báo Stochastic Oscillator rời khỏi vùng quá bán (oversold) và cho tín hiệu mua trở lại. Điều này cho thấy triển vọng ngắn hạn sẽ càng lạc quan hơn. \n  \n HNX-Index - Khối lượng duy trì mức thấp \n HNX-Index tăng điểm trong bối cảnh khối lượng giao dịch tiếp tục duy trì ở mức thấp trong các phiên gần đây cho thấy dòng tiền vẫn chưa quay trở lại thị trường. \n Hiện tại, chỉ báo Stochastic Oscillator đang cho tín hiệu mua. Nếu trong các phiên tới, chỉ báo MACD cũng cho tín hiệu tương tự thì tình hình sẽ càng lạc quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 02/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 02/07/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 02/07: Tâm lý lạc quan dần quay trở lại",
      "time": "02 thg 7, 2024",
      "posted_date": "Ngày đăng 19:09 02/07/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 02/07: Tâm lý lạc quan dần quay trở lại \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự cải thiện tốt trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 02/07/2024, VN-Index tăng điểm mạnh đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Hiện tại, VN-Index tiếp tục test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,255-1,265 điểm) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Nếu tín hiệu mua được duy trì thì kịch bản phục hồi sẽ sớm quay trở lại trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 02/07/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý lạc quan của nhà đầu tư. \n Bên cạnh đó, HNX-Index đang được nâng đỡ khá tốt bởi nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n BID (HM:BID) - Ngân hàng TMCP Đầu tư và Phát triển Việt Nam \n Trong phiên sáng 02/07/2024, BID tăng giá đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 43,300-44,600) trong bối cảnh chỉ báo Stochasic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua tại vùng quá bán (oversold) cho thấy triển vọng phục hồi đang dần hiện hữu. \n  \n FTS - CTCP Chứng khoán FPT (HM:FTS) \n Trong phiên sáng 02/07/2024, FTS tăng giá đồng thời xuất hiện mẫu hình nến Rising Window kèm theo khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu đang được nâng đỡ khá tốt bởi đường SMA 100 ngày (tương đương vùng 41,000-43,000) trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Trong các phiên tới, nếu tín hiệu mua xuất hiện thì xu hướng tăng trung hạn sẽ càng được củng cố thêm. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại bán ròng hơn 52 ngàn tỷ đồng chỉ sau 6 tháng đầu năm, tiến gần mức “khủng” của năm 2021",
      "time": "02 thg 7, 2024",
      "posted_date": "Ngày đăng 17:09 02/07/2024",
      "main_content": "Vietstock - Khối ngoại bán ròng hơn 52 ngàn tỷ đồng chỉ sau 6 tháng đầu năm, tiến gần mức “khủng” của năm 2021 \n Khối ngoại đã thực hiện bán ròng đến 19 trong tổng số 20 phiên giao dịch của tháng 6, ghi nhận giá trị gần 16,605 tỷ đồng trên HOSE. Lũy kế 6 tháng đầu năm, giá trị bán ròng lên đến gần 52,134 tỷ đồng, tiến gần mức bán ròng “khủng” của năm 2021. \n Tiếp tục bán ròng mạnh trong tháng 6 \n Tháng 6 của VN-Index mang đến nhiều cung bậc cảm xúc cho nhà đầu tư, khi có lúc chinh phục thành công mốc 1,300 điểm mang lại sự phấn khích, nhưng sau đó giảm điểm rất nhanh kéo theo sự hụt hẫng. Khép lại tháng 6, VN-Index đóng cửa tại 1,245.32 điểm, giảm 1.3% so với cuối tháng 5, nhưng nhìn chung vẫn giữ được đà tăng điểm kể từ đầu năm. \n Thị trường nhiều biến động, nhưng khối ngoại thì vẫn kiên định bán ròng trên HOSE, giá trị gần 16,605 tỷ đồng trong tháng 6. \n Động thái của khối ngoại được khắc họa rõ nét hơn khi xét đến diễn biến từng phiên. Cụ thể, trong số 20 phiên giao dịch thì có đến 19 phiên khép lại với kết quả bán ròng, mạnh nhất là phiên 11/06 hơn 1,847 tỷ đồng. Phiên duy nhất mua ròng là 05/06 nhưng cũng chỉ gần 39 tỷ đồng. \n  \n Diễn biến trái ngược khi khối ngoại lại mua ròng gần 75 tỷ đồng trên HNX, đánh dấu tháng thứ 4 mua ròng liên tiếp, tuy nhiên giá trị không thấm vào đâu so với mức bán ròng trên HOSE. Tính chung các sàn, khối ngoại bán ròng gần 16,530 tỷ đồng trong tháng 6. \n  \n Tiến gần mức bán ròng “khủng” của năm 2021 \n Lũy kế 6 tháng đầu năm 2024, khối ngoại bán ròng gần 52,134 tỷ đồng trên HOSE, bỏ xa tổng giá trị gần 24,466 tỷ đồng của cả năm 2023, đồng thời tiệm cận với giá trị “khủng” hơn 56,208 tỷ đồng của năm 2021. \n Diễn biến có lẽ khiến đa phần giới đầu tư chứng khoán phải thốt lên rằng, liệu khi nào đà bán ròng mới kết thúc, khi mà tháng cuối cùng họ nhìn thấy khối ngoại mua ròng đã diễn ra từ tháng 3/2023. \n  \n Các quỹ ETF tại Việt Nam tiếp tục bị rút ròng \n Về chuyển động các quỹ ETF, một lượng tiền lớn vừa được đổ vào các ETF Mỹ, với gần 54.4 tỷ USD trong tuần 16-21/06, đặc biệt là quỹ đầu tư cổ phiếu Mỹ dẫn đầu dòng tiền với hơn 46 tỷ USD, đánh dấu lượng huy động ròng nhiều nhất kể từ đầu quý 2/2024 đến nay. \n Tại châu Á, thị trường rất lớn là Nhật Bản bị rút ròng gần 1,703 tỷ đồng kể từ đầu tháng 6. Ngược lại, dòng tiền có xu hướng “chảy” về các thị trường khác như Đài Loan, Ấn Độ và Hàn Quốc. Còn tại khu vực các quốc gia Đông Nam Á, dòng tiền đầu tư tiếp tục bị rút ròng ở hầu hết thị trường. \n Riêng Việt Nam, giá trị rút ròng ghi nhận gần 483 tỷ từ đầu tháng 6, chịu tác động chủ yếu bởi hành động của Ishares MSCI Frontier 100 và Fubon FTSE rút lần lượt 47.6 và 38.7 triệu USD. Lũy kế 6 tháng đầu năm, giá trị rút ròng đã hơn 1,892 tỷ đồng. \n  \n  \n Trong một báo cáo gần đây của Chứng khoán Yuanta đã nhận định rằng, khối ngoại vẫn tiếp tục bán ròng mạnh trên thị trường chứng khoán Việt Nam, nhưng có xu hướng dịch chuyển vào các thị trường có mức tăng trưởng mạnh, điều này cũng cho thấy dòng tiền ngoại đang ưa thích những thị trường tăng trưởng mạnh và tỷ giá tăng thấp. \n Đưa ra quan điểm trong ngắn hạn, Chứng khoán Yuanta cho biết khối ngoại vẫn tiếp tục xu hướng bán ròng nhưng điều này có thể sẽ không ảnh hưởng đến xu hướng của thị trường chứng khoán Việt Nam. \n Nhiều “ông lớn” bị bán mạnh, vị trí dẫn đầu gọi tên FPT (HM:FPT) \n Trở lại với HOSE, cổ phiếu của nhiều “ông lớn” trên sàn bị bán ròng mạnh mẽ, trong đó FPT bị bán mạnh nhất gần 4,700 tỷ đồng, Ngoài FPT, còn có ba cái tên khác cũng bị bán ròng trên ngàn tỷ là chứng chỉ quỹ FUEVFVND của DCVFMVN DIAMOND ETF gần 2,094 tỷ đồng, VHM (HM:VHM) gần 1,510 tỷ đồng và MWG (HM:MWG) gần 1,005 tỷ đồng. \n Chiều ngược lại, giá trị mua ròng rất khiêm tốn so với bán ròng, trong đó MBB (HM:MBB) là cổ phiếu dẫn đầu nhưng cũng chỉ được mua ròng hơn 505 tỷ đồng. \n Trên HNX, IDC (HN:IDC) được mua ròng nhiều nhất với hơn 219 tỷ đồng, cao hơn đáng kể các cổ phiếu xếp sau. Ngược lại, cổ phiếu bị bán ròng nhiều nhất là  LHC  (HN:LHC) hơn 127 tỷ đồng. \n  \n  \n Nhìn nhận về diễn biến giao dịch khối ngoại gần đây, ông Hồ Hữu Tuấn Hiếu – Chuyên gia Chiến lược đầu tư, Trung tâm Phân tích và Tư vấn đầu tư của SSI (HM:SSI) cho biết: “Nhìn vào thống kê bán ròng trong hai tuần cuối tháng 6, có thể nhận ra hai mã đang bị bán ròng mạnh là FPT vốn đang ở vùng giá cao so với đầu năm, bên cạnh FUEVFVND. Trong bối cảnh đó, áp lực bán ròng đối với các mã còn lại trên thị trường đã giảm”. \n Ông chia sẻ thêm: “Nếu nói về tác động chung trên thị trường, áp lực lớn nhất đang nhìn thấy trong những tuần gần đây đến từ các vận động, diễn biến tự nhiên của thị trường”. \n Diễn biến này được chuyên gia đến từ SSI nhận định là có sự thay đổi so với giai đoạn từ đầu năm 2024 - khoảng thời gian mà khối ngoại gây áp lực trên diện rộng, các cổ phiếu đều có mức bán ròng khá lớn. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LHC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 02/07: Lực mua thắng thế đầu phiên",
      "time": "02 thg 7, 2024",
      "posted_date": "Ngày đăng 16:38 02/07/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 02/07: Lực mua thắng thế đầu phiên \n Thị trường mở cửa phiên giao dịch 02/07 với sắc xanh tích cực. Độ rộng thị trường đang nghiêng hẳn về phía bên mua với 340 mã tăng và 120 mã giảm. VN-Index tới 9h35 đang tăng gần 4 điểm. \n Xét về mức đóng góp, VCB (HM:VCB), BID (HM:BID) đang là hai mã kéo chỉ số VN-Index nhiều nhất, lần lượt kéo chỉ số tăng 1 và 0.5 điểm. Ngược lại, một mã ngân hàng khác là VPB (HM:VPB) đang đè chỉ số 0.2 điểm. \n DSE đang giữ sắc xanh đầu phiên. Cổ phiếu này mới chào sàn hôm qua và tới đầu phiên hôm nay đang là mã có thanh khoản dẫn đầu sàn. \n Sắc xanh đang phổ biến ở nhóm cổ phiếu tài chính, công nghệ thông tin và khai khoáng. Nhóm bảo hiểm dẫn đầu trong các nhóm ngành nhờ đà tăng của BVH (HM:BVH) và MIG (HM:MIG). \n Chí Kiên \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền chảy vào cổ chứng khoán, phân hóa ở nhóm bất động sản",
      "time": "01 thg 7, 2024",
      "posted_date": "Ngày đăng 03:30 02/07/2024",
      "main_content": "Vietstock - Dòng tiền chảy vào cổ chứng khoán, phân hóa ở nhóm bất động sản \n Thanh khoản không biến động nhiều trong tuần giao dịch 24 - 28/06. Nhóm chứng khoán thể hiện sức hút với dòng tiền trong khi dòng tiền ở nhóm bất động sản có sự phân hóa. Mặt khác, nhóm cổ phiếu nông nghiệp, vật liệu xây dựng bị rút tiền. \n Thị trường chứng khoán giảm điểm trong tuần giao dịch cuối cùng của tháng 6, VN-Index và HNX-Index giảm gần 3% về còn 1,245.3 điểm và 237.59 điểm. \n Thanh khoản thị trường tuần qua biến động nhẹ ở hai sàn niêm yết. Cụ thể, ở HOSE, khối lượng giao dịch giảm gần 2% về 880 triệu đơn vị/phiên, giá trị giao dịch giảm hơn 5% về 22 ngàn tỷ đồng/phiên. \n Còn ở HNX, sàn này ghi nhận khối lượng và giá trị giao dịch tăng trên 1% lên 71 triệu đơn vị/phiên và 1.4 ngàn tỷ đồng/phiên. \n  \n Tình hình thanh khoản chung không biến động nhiều, song, một số cổ phiếu bật tăng thanh khoản mạnh. DRC (HM:DRC) ghi nhận khối lượng giao dịch gấp gần 7 lần so với tuần trước, đạt mức 3.5 triệu cp/phiên. HID có khối lượng giao dịch gấp 5 lần tuần trước, đạt hơn 500,000 cp/phiên. \n Ngoài HID, một số cổ phiếu ngành điện khác như PPC (HM:PPC), IDC (HN:IDC) cũng lọt nhóm tăng mạnh thanh khoản trên cả hai sàn. \n Nhóm chứng khoán là một trong những nhóm hút tiền nổi bật trong tuần qua. CTS, VDS (HM:VDS), PSI, BVS (HN:BVS), EVS,  SHS  (HN:SHS), TVC, MBS (HN:MBS), VFS là những mã nằm trong top tăng thanh khoản tại sàn HOSE và HNX. Tuy vậy, mức tăng vẫn chưa thật sự thuyết phục, tăng từ 10 - 60% so với tuần trước. \n Dòng tiền lại thể hiện sự phân hóa ở nhóm cổ phiếu bất động sản. Ở nhóm tăng có thể kể đến các cổ phiếu TDC, ITA (HM:ITA), ITC, BCM (HM:BCM), EVG, DTD. Ở nhóm giảm, BCG, VHM (HM:VHM), CRE (HM:CRE), AAV, IDJ, L14, NRC (HN:NRC), VC7, NDN (HN:NDN) là những đại diện có thanh khoản tụt sâu so với tuần trước. \n Trong khi đó, nhiều cổ phiếu nông nghiệp bị rút tiền. HAG (HM:HAG), AGM (HM:AGM), PAN (HM:PAN) ghi nhận thanh khoản giảm 30 - 40%. \n Nhóm vật liệu xây dựng cũng giảm tiền khá đáng kể với sự góp mặt của các cổ phiếu HT1 (HM:HT1), TEG, BCC (HN:BCC), PLC (HN:PLC), VCS (HN:VCS). \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 02/07/2024: Tâm lý phân vân vẫn còn",
      "time": "01 thg 7, 2024",
      "posted_date": "Ngày đăng 02:30 02/07/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 02/07/2024: Tâm lý phân vân vẫn còn \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 01/07/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ cho thấy tâm lý phân vân của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 01/07/2024. Cụ thể, VN30F2407 (F2407) tăng 0.84%, đạt 1,285 điểm; VN30F2408 (F2408) tăng 0.87%, đạt 1,286.2 điểm; hợp đồng VN30F2409 (F2409) tăng 0.72%, đạt 1,288.1 điểm; hợp đồng VN30F2412 (F2412) tăng 0.94%, đạt 1,291.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,285.48 điểm. \n Trong phiên giao dịch ngày 01/07/2024, hợp đồng VN30F2407 bật tăng nhẹ và chuyển sang trạng thái giằng co quanh mốc tham chiếu với lợi thế dần nghiêng về phe Long khi kết thúc phiên sáng. Bước sang phiên chiều, bên mua với lực cầu mạnh mẽ xuất hiện từ khá sớm đã nhanh chóng áp đảo hoàn toàn phe bán, giúp cho F2407 tăng vọt và đóng cửa ở mức 1,285 điểm. \n Đồ thị trong phiên của VN30F2407 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2407 thu hẹp so với phiên trước đó và đạt giá trị -0.48 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2407 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 22.88% và 23.32% so với phiên ngày 28/06/2024. Cụ thể, khối lượng giao dịch F2407 giảm 22.86% với 180,350 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2408 còn 108 hợp đồng, giảm 57.81%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 01/07/2024 đạt 733 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 02/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 01/07/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN30-Index tiếp tục test lại đường SMA 100 ngày (tương đương vùng 1,255-1,280 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 02/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]