[
   {
      "title": "VCB tiếp tục là \"đầu kéo\" chính cho VN-Index",
      "time": "17 thg 6, 2023",
      "posted_date": "Ngày đăng 02:00 18/06/2023",
      "main_content": "Vietstock - VCB (HM:VCB) tiếp tục là \"đầu kéo\" chính cho VN-Index \n Hai chỉ số thị trường đã thành công nối dài đà tích cực trong tuần 12-16/06/2023. VN-Index tăng 0.69% so với cuối tuần trước, lên 1,115.22 điểm. Còn với HNX-Index, chỉ số kết thúc tuần với 228.44 điểm, tăng 0.37%. \n Cùng đà với điểm số, thanh khoản trên cả 2 sàn đã tăng đáng kể so với tuần trước. Theo đó, khối lượng khớp lệnh trung bình trên sàn HOSE đạt trên 1.3 tỷ cp/phiên, tăng 35%. Thanh khoản bình quân trên sàn HNX cũng tăng 36% lên gần 180 triệu cp/phiên. \n VCB tiếp tục trở thành “đầu kéo” chính cho VN-Index trong tuần qua khi cổ phiếu này kéo tăng đến gần 5.4 điểm, thậm chí lớn hơn tổng số điểm của 9 mã còn lại. \n Trong top 10 cổ phiếu ảnh hưởng tích cực nhất tuần còn có sự góp mặt của 3 cổ phiếu ngân hàng khác, gồm STB,  SHB  (HM:SHB) và BID (HM:BID). Tuy nhiên, 3 cổ phiếu này chỉ kéo tăng hơn 1.1 điểm. \n * Người của Sacombank (HM:STB) được đề cử vào HĐQT Bamboo Airways \n Chuyển biến tiêu cực của nhóm ngân hàng lại diễn ra trong bối cảnh Ngân hàng Nhà nước (NHNN) quyết định điều chỉnh các mức lãi suất điều hành, có hiệu lực từ ngày 19/06/2023. \n Theo đó, lãi suất cho vay qua đêm trong thanh toán điện tử liên ngân hàng và cho vay bù đắp thiếu hụt vốn trong thanh toán bù trừ của NHNN đối với TCTD giảm từ mức 5.5%/năm xuống 5%/năm; lãi suất tái cấp vốn giảm từ mức 5.0%/năm xuống 4.5%/năm; lãi suất tái chiết khấu giảm từ mức 3.5%/năm xuống 3.0%/năm; lãi suất tối đa áp dụng đối với tiền gửi có kỳ hạn từ 1 tháng đến dưới 6 tháng giảm từ mức 5.0%/năm xuống 4.75%/năm;… Đây được coi là một trong những thông tin hỗ trợ mạnh cho thị trường trong bối cảnh hiện nay. \n *Ngân hàng Nhà nước tiếp tục giảm lãi suất điều hành \n Bên cạnh nhóm ngân hàng, nhóm cổ phiếu “họ Vingroup” gồm VIC (HM:VIC) và VHM (HM:VHM) cũng có tác động khá tích cực trong tuần qua. Tổng cộng, 2 cổ phiếu này đã giúp chỉ số tăng hơn 1.7 điểm. Riêng VIC xếp thứ hai về mức kéo tăng của chỉ số với gần 1.2 điểm. \n Cũng hỗ trợ cho đà tăng của chỉ số tuần qua chính là một số cổ phiếu đầu ngành như GAS (HM:GAS) của nhóm xăng dầu, HPG (HM:HPG) của nhóm thép, BCM (HM:BCM) của nhóm bất động sản, SSI (HM:SSI) của nhóm chứng khoán. \n * GAS sắp nhận về hơn 5.6 tỷ đồng từ cổ tức PVG \n Rổ VN30 tiếp tục chứng kiến sự chiếm ưu thế hơn của nhóm kéo tăng khi có đến 20 cổ phiếu xanh, ngược lại 10 cổ phiếu thuộc nhóm kéo giảm. \n Dẫn đầu nhóm là VCB với hơn 2.5 điểm kéo tăng, cổ phiếu xếp ngay sau là HPG với hơn 1.9 điểm. Trong khi đó, TPB (HM:TPB) là cổ phiếu ảnh hưởng tiêu cực nhất đến chỉ số trong tuần qua nhưng cũng chỉ kéo giảm hơn 0.4 điểm. \n Đối với HNX-Index, nhân tố chính giúp chỉ số giữ được đà tăng trong tuần qua đến từ là PVS (HN:PVS) khi kéo tăng gần 0.8 điểm, xếp sau là 2 cổ phiếu  SHS  (HN:SHS) và VSC (HM:VSC) kéo tăng trên 0.5 điểm mỗi mã. Chiều ngược lại, cổ phiếu KSF vẫn dẫn đầu nhóm kéo giảm với gần 0.3 điểm. \n * VCS (HN:VCS) sắp chi 320 tỷ đồng trả cổ tức đợt 1/2023 \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n FILI \n VCB dẫn đầu nhóm cổ phiếu kéo VN-Index \n VCB dẫn đầu nhóm cổ phiếu kéo VN-Index \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền cá nhân bắt đầu lo lắng, cá mập \"rục rịch\" đi săn",
      "time": "17 thg 6, 2023",
      "posted_date": "Ngày đăng 23:12 17/06/2023",
      "main_content": "Trước tín hiệu điều chỉnh của VN-Index sau khi chạm 1.130 điểm, dòng tiền nhà đầu tư cá nhân bắt đầu gia tăng động thái chốt lời. Đây là thời điểm khối ngoại và các tổ chức mua vào. Dòng tiền vào các nhóm lớn hạ nhiệt, cổ phiếu mid/smallcap chịu áp lực chốt lời\nThị trường chứng khoán có thêm tuần tích cực bất chấp 3 phiên điều chỉnh cuối tuần. VN-Index tăng 7,7 điểm và đóng cửa tại mốc 1.115; HNX-Index tăng 0,37% lên mức 228,44 điểm. \n Giá trị giao dịch sàn HOSE đạt 17.092 tỷ đồng/phiên - giảm 6,5% so với tuần trước; thanh khoản tại HNX giảm nhẹ với hơn 2.050 tỷ đồng/phiên. \n Ngoại trừ bảo hiểm, dịch vụ bán lẻ, thực phẩm - đồ uống và du lịch - giải trí hút tiền vào, các nhóm lớn như ngân hàng - chứng khoán - bảo hiểm, bất động sản, dầu khí, tài nguyên, hóa chất, xây dựng - vật liệu đều ghi nhận thanh khoản sụt giảm. \n  \n  \n Sắc xanh tích cực cũng ghi nhận ở các cổ phiếu chứng khoán trong đó PSI (+7,3%), VDS (HM:VDS) (+7,3%),  SHS  (HN:SHS) (+6,3%), SSI (HM:SSI) (+3,4%), MBS (HN:MBS) (+3,3%),... \n Ngược lại, nhiều mã mid/smallcap nhóm bất động sản đã bị chốt lời sau nhịp tăng nóng trong đó EVG (-13,1%), LGL (-10,1%), QCG (HM:QCG) (-7,6%), LDG (HM:LDG) (-5,8%), ITC (-5,4%), TDC (-4,8%),… Cổ phiếu ITA (HM:ITA) cũng giảm mạnh 10,8% trong 3 phiên cuối tuần. \n Sau phiên bùng nổ ngày 2/6, nhóm cổ phiếu ngân hàng có thêm tuần phân hóa với VCB (HM:VCB) (+4,5%),  SHB  (HM:SHB) (+3,7%), STB (HM:STB) (+3,2%); nhóm VPB (HM:VPB), EIB (HM:EIB), TCB (HM:TCB), CTG (HM:CTG), ACB (HM:ACB) xanh nhẹ. Chiều giảm có PGB (-6,6%), NVB (HN:NVB) (-3,2%), LPB (HM:LPB) (-2,6%), TPB (HM:TPB) (-2,4%),... \n Tuần qua, cổ phiếu VCB ghi nhận 5 phiên tăng liên tiếp, thị giá lập đỉnh 105.000 đồng/cp; vốn hóa đạt 497.000 tỷ đồng. Đây là nhân tố tác động tích cực nhất tới VN-Index, đặc biệt trong 3 phiên thị trường điều chỉnh. \n  \n  \n Top cổ phiếu mua ròng mạnh có HPG (HM:HPG) (699 tỷ đồng), VND (HM:VND) (469 tỷ); SSI, HSG (HM:HSG), MSN (HM:MSN) được gom trên 200 tỷ đồng mỗi mã. VIC (HM:VIC) - VHM (HM:VHM), EIB - STB cũng hiện diện trong Top 10. \n Ngược lại, khối ngoại bán ròng tập trung tại VNM (HM:VNM) (-424 tỷ), (-217 tỷ); các mã CTG, VRE (HM:VRE), TPB bị bán từ 107 - 150 tỷ đồng trong khi GEX (HM:GEX) - VIX (HM:VIX), NVL (HM:NVL) - BCM (HM:BCM) cũng hiện diện trong Top 10. Đáng nói, đà bán ròng ở cổ phiếu VNM và CTG những tuần gần đây vẫn chưa dừng lại. \n Dòng tiền tổ chức nội và khối tự doanh cũng đồng loạt mua vào với giá trị 778 tỷ và 708 tỷ đồng. \n  \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietcombank (VCB) - Dấu ấn một cổ phiếu \"công thần\"",
      "time": "17 thg 6, 2023",
      "posted_date": "Ngày đăng 15:24 17/06/2023",
      "main_content": "Những phiên gần đây, cổ phiếu VCB của ngân hàng Vietcombank (HM:VCB) đã trở thành nhân tố quan trọng giữ nhịp thị trường trong bối cảnh các động thái xả bản ở nhóm cổ phiếu mid/smallcap gia tăng. Cổ phiếu VCB và bức tranh toàn cảnh\nKết thúc chuỗi tăng 88 điểm từ mức 1.034 phiên 25/4 lên 1.122 phiên 13/6/2023 (+8,5%), VN-Index đảo chiều giảm trở lại trong 3 phiên gần nhất kéo thị giá về mốc 1.115 điểm. \n Pha đổ dốc hơn 13 điểm trong phiên chiều 16/6 khiến chỉ số sàn HOSE lỡ hẹn mốc 1.125. Đà giảm thậm chí sẽ mạnh hơn nếu không có nhịp hồi phục của một cổ phiếu công thần - VCB. \n Kết phiên giao dịch, cổ phiếu VCB (ngân hàng Vietcombank) tăng 1,4% lên mức 105.000 đồng/cp. Đây đã là phiên tăng giá thứ 7 liên tiếp của bluechip VN30 này. Sau 7 phiên, cổ phiếu Vietcombank có 7 lần thiết lập các mức lịch sử. \n  \n  \n So với mức thấp điểm 62.000 đồng/cp hồi giữa tháng 10/2022, đến nay cổ phiếu VCB đã tăng gần 70% - gấp 6,5 lần nhịp hồi của VN-Index cùng thời điểm. \n Xét trong bức tranh chung của nhóm bluechip ngân hàng, không phải CTG (HM:CTG), BID (HM:BID), TCB (HM:TCB), STB, VIB (HM:VIB), MBB (HM:MBB),... chính VCB mới là mã tăng giá mạnh nhất từ đầu năm 2023 đến nay (+31,3%) đồng thời cũng tăng mạnh nhất kể từ phiên đầu tháng 6 (+11,7%). \n  \n  \n  \n  \n Tín hiệu hút mạnh thanh khoản của nhóm cổ phiếu mid/smallcap vô hình tạo ra sự không chắc chắn về khả năng tăng bền của VN-Index. Bản thân nhóm ngân hàng dù đã tích lũy trở lại sau phiên bùng nổ ngày 2/6 song vẫn đang là nhân tố giữ nhịp và giảm \"sát thương\" khi thị trường điều chỉnh. \n Gần 2 tháng kể từ khi VCB bắt đầu nhịp tăng, thanh khoản của cổ phiếu vốn hóa lớn nhất thị trường vẫn thấp hơn nhiều giai đoạn đầu năm 2023 trở về trước. 10 phiên gần nhất, trung bình chỉ có chưa tới 1 triệu cổ phiếu VCB được sang tay. \n Mặc dù vậy, điều đáng quan tâm lúc này chính là vai trò ngày càng tăng của dòng tiền lớn (chỉ báo MCDX) - áp đảo dòng tiền nhóm đầu cơ và nhà đầu tư nhỏ lẻ... Đây cũng là lý do giúp cổ phiếu Vietcombank xuất hiện những phiên đảo chiều ngoạn mục từ giảm sang tăng điểm sau 14h30 (các phiên 14 và 16/6 là một ví dụ). \n  \n  \n Cùng với nhịp tăng giá, khối ngoại cũng \"túc tắc\" mua vào khoảng 4,3 triệu cổ phiếu VCB trong gần 2 tháng qua qua đó nâng tỷ lệ sở hữu lên mức 23,6% (gần 1,118 tỷ cổ phiếu). \n Một câu chuyện đáng được kỳ vọng...\nKhông thể bàn cãi, Vietcombank là ngân hàng có lợi nhuận trước thuế quý 1/2023 cao nhất trong hệ thống - đạt khoảng 11.200 tỷ đồng - tăng 14% so với cùng kỳ năm ngoái. \n Ngày 5/6/2023 vừa qua, tại \"Danh sách 50 công ty niêm yết tốt nhất năm 2023\" được Forbes Việt Nam công bố, Vietcombank tiếp tục đứng đầu về lợi nhuận với 29.900 tỷ đồng. \n Sau đó ít ngày, Tạp chí Forbes (thế giới) cũng công bố danh sách The Global 2.000 (2.000 công ty lớn nhất toàn cầu năm 2023) trong đó Vietcombank xếp hạng là 813 với doanh thu, lợi nhuận, tài sản lần lượt ở mức 4,4 tỷ USD; 1,15 tỷ USD; 69,13 tỷ USD. \n Thông tin đáng chú ý nhất lúc này là việc, Ngân hàng Xây dựng (CB) - một tổ chức tín dụng yếu kém - sẽ được chuyển giao bắt buộc về Vietcombank dự kiến trong 6 tháng tới. \n  \n  \n Về phần mình, ban lãnh đạo Vietcombank cho biết, việc nhận chuyển giao tổ chức tín dụng yếu kém sẽ góp phần vào sự phát triển lành mạnh và ổn định của ngành ngân hàng, nền kinh tế đồng thời tăng khả năng mang lại lợi ích cho cổ đông Vietcombank. \n Theo đó, hoạt động này sẽ cho phép Vietcombank có điều kiện mở rộng quy mô kinh doanh, cơ sở khách hàng, mạng lưới,... \n ''Vietcombank đánh giá, với sự hỗ trợ theo quy định mà ngân hàng nhận được, thời gian xử lý sẽ không quá 8 – 10 năm, biến những tổ chức này thành các tổ chức tín dụng lành mạnh và hoạt động bình thường. Dù là bất cứ tổ chức tín dụng nào, với sự hỗ trợ của của Chính phủ, Ngân hàng Nhà nước và quyết tâm của Vietcombank, chúng ta có khả năng xử lý và đưa tổ chức tín dụng này về tình trạng hoạt động bình thường'', Chủ tịch HĐQT Vietcombank - ông Phạm Quang Dũng. \n  \n  \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bảo hiểm Sài Gòn - Hà Nội (BSH) bán 75% cổ phần cho một công ty Hàn Quốc",
      "time": "16 thg 6, 2023",
      "posted_date": "Ngày đăng 00:44 17/06/2023",
      "main_content": "Nhóm cổ đông của Bảo hiểm Sài Gòn - Hà Nội (BSH) ký kết hợp đồng chuyển nhượng 75% cổ phần cho Bảo hiểm DB (Hàn Quốc). Tổng Công ty Cổ phần Bảo hiểm Sài Gòn - Hà Nội (BSH) - công ty bảo hiểm thuộc hệ sinh thái của tập đoàn T&T (T&T Group) vừa công bố thông tin cho biết một nhóm 21 cổ đông lớn của công ty, bao gồm 19 cá nhân và 2 tổ chức đã ký kết hợp đồng chuyển nhượng 75 triệu cổ phiếu (tương đương với 75% cổ phần) của BSH cho DB Insurance Co., Ltd (DBI). \n Nhóm cổ đông cũng kiến nghị HĐQT của BSH đưa vào chương trình họp và trình ĐHĐCĐ thường niên năm 2023 (dự kiến tổ chức vào ngày 20/6) để xin chấp thuận việc không phải thực hiện chào mua công khai. \n Thương vụ dự kiến diễn ra theo phương thức khớp lệnh và/hoặc thỏa thuận thông qua hệ thống giao dịch UPCom sau khi nhận được chấp thuận của Bộ Tài chính và hoàn tất các thủ tục theo quy định của pháp luật. \n DBI là doanh nghiệp nằm trong top 3 công ty bảo hiểm phi nhân thọ tại Hàn Quốc. Doanh nghiệp này đã tham gia vào thị trường bảo hiểm Việt Nam từ năm 2015 thông qua việc đầu tư vào một công ty bảo hiểm. \n Đại diện BSH nhận định, sự hợp tác, hỗ trợ của DBI sẽ mang đến nhiều cơ hội phát triển cho bảo hiểm Việt Nam, và là đòn bẩy góp phần thúc đẩy thị trường bảo hiểm Việt Nam xứng tầm khu vực và vươn ra thế giới. \n Trước đó, hồi tháng 2/2023, Tổng Công ty Cổ phần Bảo hiểm Hàng không (VNI) cũng đã công bố về việc DBI sẽ nhận chuyển nhượng 75% cổ phần của VNI sau khi nhận được sự chấp thuận của Bộ Tài chính và hoàn tất các thủ tục theo quy định của pháp luật. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại mua ròng gần 40 triệu cổ phiếu VNDirect",
      "time": "16 thg 6, 2023",
      "posted_date": "Ngày đăng 23:50 16/06/2023",
      "main_content": "Chứng khoán VNDirect sắp đem kế hoạch phát hành 585 triệu cổ phiếu VND (HM:VND) trình ĐHCĐ tới đây. 2 tuần trước Đại hội, khối ngoại trở lại gom ròng hàng chục triệu cổ phiếu. Thị trường chứng khoán kết phiên cuối tuần trong sắc đỏ sau cú rơi của VN-Index. Nhóm cổ phiếu chứng khoán dù vẫn còn tăng song biên độ đã giảm mạnh so với nửa đầu phiên chiều. \n Cổ phiếu VND có thời điểm được kéo lên mức giá trần song đóng cửa chỉ còn tăng 1,6% qua đó hụt mốc 20.000 đồng/cp; khớp lệnh đến cuối phiên đạt 69,4 triệu đơn vị (chiếm hơn 1/4 thanh khoản nhóm chứng khoán). \n  \n  \n Khối ngoại mua ròng trở lại trong 2 tuần gấn nhất với tổng khối lượng 37,5 triệu đơn vị - giá trị tương ứng 720 tỷ đồng. Đây là diễn biến khá tích cực trong bối cảnh VND chuẩn bị tổ chức ĐHCĐ thường niên 2023 ít ngày tới. \n Theo tài liệu đã công bố, VNDirect lên kế hoạch kinh doanh 2023 với doanh thu đạt 3.160 tỷ đồng; lợi nhuận trước thuế công ty mẹ là 2.000 tỷ đồng; lãi sau thuế ở mức 1.600 tỷ đồng - cùng tăng 17% so với thực hiện trong năm trước. \n  \n  \n Mới nhất, Chứng khoán VNDirect đã bổ sung tờ trình ĐHCĐ kế hoạch tăng vốn điều lệ thông qua các đợt phát hành cổ phiếu: \n - Chào bán riêng lẻ gần 244 triệu cổ phiếu cho nhà đầu tư chứng khoán chuyên nghiệp, (dự kiến từ 1 - 5 nhà đầu tư). Số tiền dự thu được sẽ dùng để bổ sung nguồn vốn margin; bổ sung nguồn vốn cho hoạt động bảo lãnh phát hành chứng khoán; đầu tư vào các giấy tờ có giá trị trên thị trường;... \n - Chào bán hơn 24 triệu cổ phiếu ESOP cho người lao động với giá 10.000 đồng/cp; \n - Phát hành hơn 12 triệu cổ phiếu thưởng cho người lao động; \n - Chào bán gần 244 triệu cổ phiếu cho cổ đông hiện hữu với tỷ lệ 5:1 (cổ đông sở hữu mỗi 5 cổ phiếu có quyền mua 1 cổ phiếu mới). Số tiền huy động được sẽ dùng bổ sung cho nguồn vốn margin;... \n - Phát hành 61 triệu cổ phiếu trả cổ tức cho cổ đông với tỷ lệ 5%. \n Nếu được thông qua và hoàn thành tất cả phương án trên, tổng lượng cổ phiếu phát hành thêm của VNDirect sẽ là gần 585 triệu đơn vị; vốn điều lệ của công ty sẽ tăng từ 12.178 tỷ đồng lên trên 18.000 tỷ đồng qua đó vượt mặt SSI (HM:SSI) (vốn điều lệ 15.011 tỷ) và VPBank (HM:VPB) Securities (15.000 tỷ). \n  \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Kết thúc trận đánh: VN-Index giảm nhẹ, chứng sĩ \"thua đau\"",
      "time": "16 thg 6, 2023",
      "posted_date": "Ngày đăng 22:15 16/06/2023",
      "main_content": "Không phải cảm giác của việc đánh rơi hàng, hôm nay là ngày mua hớ của hàng vạn nhà đầu tư sau pha \"quay xe\" của VN-Index. Một trận đánh để lại nhiều vết thương cho hàng vạn cổ đông đã khép lại với sắc đỏ trên 2 sàn niêm yết. Không phải cảm giác của việc đánh rơi hàng, hôm nay là cảm giác của những nhà đầu tư đã mua hớ vùng giá cao. \n Sau giờ nghỉ, thông tin về việc Ngân hàng Nhà nước thông báo điều chỉnh giảm lãi suất lần thứ 4 liên tiếp nhanh chóng giúp VN-Index nới đà tăng lên 11 điểm. Thời điểm này, tâm lý lạc quan về việc thị trường có thể vượt 1.130 điểm ngay trong phiên đã thúc đẩy chứng sĩ xuống lệnh.﻿ \n Cổ phiếu nhóm tài chính - đặc biệt là chứng khoán xanh ngát với biên độ tăng hầu hết trên 3%. Các mã VND (HM:VND), VIX (HM:VIX) có thời điểm tăng trần. \n Diễn biến nhóm cổ phiếu chứng khoán phiên 16/6/2023 \n Tuy nhiên, bi kịch đã đến sau khi thị trường bước qua thời điểm 14h.﻿ \n Từ vùng giá cao, VN-Index đổ dốc về dưới tham chiếu (còn 1.112 điểm) trước khi bước vào phiên ATC. Cú rơi ngay lập tức khiến những lệnh mua vào chỉ ít phút trước đó lỗ nặng. ﻿ \n ﻿Đóng cửa, chứng khoán vẫn là nhóm tăng mạnh nhất thị trường với 1,46%; đa số các mã đóng cửa trong sắc xanh. Gần 252 triệu cổ phiếu nhóm này đã được sang tay trong đó VCI (HM:VCI) - HCM khớp lệnh trên 15 triệu cổ phiếu; VIX - SSI (HM:SSI) đạt từ 30 - 34 triệu đơn vị; thanh khoản tại  SHS  (HN:SHS) là 44,8 triệu cổ phiếu trong khi VND khớp lệnh cao nhất thị trường - đạt 69,4 triệu cp. \n Chỉ số nhóm ngân hàng thăng bằng lại nhờ cú hồi của VCB (HM:VCB) (+1,4%) phiên ATC. \n Đóng cửa, VN-Index giảm 1,75 điểm (phiên giảm thứ 3 liên tiếp) về mức 1.115 điểm; HNX-Index giảm về mức thấp nhất ngày (228,4 điểm) trong khi UPCoM-Index may mắn thoát thua.﻿ \n Sắc đỏ lan rộng trên 3 sàn với 560 mã giảm và 430 mã tăng. Rổ VN30 ngoại trừ STB (HM:STB), SSI, BCM (HM:BCM), VCB, HPG (HM:HPG), ACB (HM:ACB), FPT (HM:FPT) và TPB (HM:TPB) còn xanh, đa số mã đều đóng cửa giảm giá (9 mã giảm trên 1%).﻿ \n Thanh khoản toàn thị trường đạt 26.000 tỷ đồng - tăng 10.000 tỷ so với phiên trước đó. Dòng tiền chủ yếu tập trung tại các nhóm chứng khoán (gần 5.100 tỷ đồng), bất động sản (4.655 tỷ đồng), ngân hàng (4.600 tỷ), tài nguyên (1.620 tỷ), xây dựng và vật liệu (1.343 tỷ).﻿ \n Khối ngoại mua ròng phiên thứ 5 liên tiếp trên sàn HOSE với giá trị 460 tỷ đồng. Trong khi đó, nhóm này rút lần lượt 31 tỷ và 24 tỷ đồng trên 2 sàn còn lại.﻿ \n Top mua ròng của khối ngoại trên sàn HOSE phiên 16/6/2023 \n ﻿Top 10 mã được mua mạnh nhất sàn HOSE đều được gom trên 1 triệu đơn vị mỗi mã. Riêng HPG và VND được mua lần lượt 6,7 triệu cp và 13,5 triệu cp. \n Ngược chiều, các mã VNM (HM:VNM), HAG (HM:HAG) - HNG (HM:HNG), VPB (HM:VPB) - CTG (HM:CTG) - TPB, GEX (HM:GEX) - VIX, NVL (HM:NVL) - VRE (HM:VRE) đều bị bán trên 1 triệu cổ phiếu.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 12-16/06/2023: Quá trình giằng co chưa chấm dứt",
      "time": "16 thg 6, 2023",
      "posted_date": "Ngày đăng 00:10 17/06/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 12-16/06/2023: Quá trình giằng co chưa chấm dứt \n VN-Index kết tuần tăng điểm với nhiều thông tin hỗ trợ của tình hình vĩ mô trên thế giới và sự mua ròng mạnh mẽ từ khối ngoại. Tuy nhiên, áp lực bán gia tăng khi chỉ số tiến gần đỉnh cũ tháng 1/2023. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 12-16/06/2023 \n Giao dịch: Các chỉ số chính trái chiều trong phiên cuối tuần, kết phiên, VN-Index giảm 1.75 điểm, về mức 1,115.22 điểm; HNX-Index giảm 1.09 điểm, kết phiên về mức 228.44 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 7.69 điểm (+0.69%), HNX-Index tăng 0.84 điểm (+0.37%). \n Thị trường chứng khoán có tuần giao dịch giằng co với các mẫu hình nến Hammer và Inverted Hammer xuất hiện liên tiếp cho thấy áp lực rung lắc có xuất hiện khi chỉ số quay về đỉnh cũ tháng 1/2023. Kết tuần, VN-Index giảm 1.75 điểm, tương đương giảm 0.16%. \n Xét theo mức độ đóng góp, VHM (HM:VHM), CTG (HM:CTG) và SAB (HM:SAB) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng SAB đã lấy đi hơn 0.6 điểm của chỉ số này. Ở chiều ngược lại, STB (HM:STB), HPG (HM:HPG) và VCB (HM:VCB) là những mã có tác động tích cực nhất. Tính riêng VCB đã bù lại gần 1.8 điểm cho chỉ số. \n Ngân hàng Nhà nước (NHNN) quyết định điều chỉnh các mức lãi suất điều hành, có hiệu lực từ ngày 19/06/2023. Theo đó, lãi suất cho vay qua đêm trong thanh toán điện tử liên ngân hàng và cho vay bù đắp thiếu hụt vốn trong thanh toán bù trừ của NHNN đối với TCTD giảm từ mức 5.5%/năm xuống 5%/năm; lãi suất tái cấp vốn giảm từ mức 5.0%/năm xuống 4.5%/năm; lãi suất tái chiết khấu giảm từ mức 3.5%/năm xuống 3.0%/năm; lãi suất tối đa áp dụng đối với tiền gửi có kỳ hạn từ 1 tháng đến dưới 6 tháng giảm từ mức 5.0%/năm xuống 4.75%/năm;… Đây được coi là một trong những thông tin hỗ trợ mạnh cho thị trường trong bối cảnh hiện nay. \n Tuy nhiên, hầu hết các nhóm ngành đều nhuộm sắc đỏ trong phiên giao dịch hôm nay ngoài các cổ phiếu chứng khoán. Ảnh hưởng nhiều nhất đến điểm số thị trường là nhóm ngành khai khoáng khi các cổ phiếu KSQ giảm 3.7%, PVD (HM:PVD) (-2.25%), PVC (HN:PVC) (-2.2%), PVS (HN:PVS) (1.82%),… \n Nhà đầu tư nước ngoài tiếp tục quay lại mua ròng với gần 1,900 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 1.8 ngàn tỷ đồng trên sàn HOSE và mua ròng gần 95 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là HVX \n HVX tăng 30.3%: HVX có tuần giao dịch đầy tích cực với mức tăng ấn tượng 30.3%. Cổ phiếu có chuỗi tăng 5 phiên liên tục với các mẫu hình nến White Marubozu. Ngoài ra, khối lượng giao dịch duy trì mức cao trên mức trung bình 20 ngày cho thấy dòng tiền đang chú ý đến cổ phiếu này. \n Cổ phiếu giảm giá mạnh trong tuần qua là SVC (HM:SVC) \n SVC giảm 19.04%: SVC có tuần giao bi quan với những cây nến Black Marubozu cùng với khối lượng giao dịch duy trì cao trên mức trung bình 20 ngày cho thấy áp lực bán mạnh vẫn còn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/06: Tâm lý tích cực quay trở lại",
      "time": "16 thg 6, 2023",
      "posted_date": "Ngày đăng 19:29 16/06/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/06: Tâm lý tích cực quay trở lại \n Hai chỉ số chỉnh đồng loạt tăng điểm mạnh và khối lượng giao dịch trong phiên sáng đã gần bằng so với phiên trước đó chứng tỏ dòng tiền đang quay trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 16/06/2023, VN-Index xuất hiện mẫu hình nến Rising Window và vượt đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm) cho thấy tâm đầy tích cực của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng đã gần bằng so với phiên trước đó chứng tỏ dòng tiền đang quay trở lại. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 16/06/2023, HNX-Index hình thành mẫu hình nến Rising Window và White Marubozu xuất hiện đồng thời cho thấy tâm lý lạc quan vẫn đang duy trì. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại. Nên người viết dự kiến chỉ số sẽ vượt đỉnh cũ tháng 10/2022 tương đương vùng 225-232 điểm \n  \n HVN (HN:HVN) - Tổng Công ty Hàng không Việt Nam - CTCP \n Trong phiên giao dịch ngày 16/06/2023, HVN xuất hiện mẫu hình High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư. \n Đường Middle của Bollinger Bands đang là hỗ trợ nâng đỡ đà tăng của chỉ số. \n Tuy nhiên, chỉ báo MACD đã cho tín hiệu bán nên tình trạng rung lắc vẫn còn diễn ra trong ngắn hạn. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch ngày 16/06/2023, STB tăng điểm với cây nến thân dài cho thấy tâm tý tích cực của nhà đầu tư. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên đã tăng của cổ phiếu càng được cũng cố. \n Khối lượng giao dịch trong phiên sáng đạt mức cao trên trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá STB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu STB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "2 tháng sau sự \"xấu hổ\" của ban lãnh đạo, cổ phiếu VDS tăng 60%",
      "time": "16 thg 6, 2023",
      "posted_date": "Ngày đăng 16:23 16/06/2023",
      "main_content": "Chứng khoán Rồng Việt (HM:VDS) vừa duyệt phương án phát hành 700 tỷ đồng trái phiếu ngắn hạn để thanh toán các lô trái phiếu sắp đáo hạn. CTCP Chứng khoán Rồng Việt - VDSC (Mã VDS) thông báo Nghị quyết HĐQT về phương án phát hành trái phiếu lần 2 năm 2023. \n Cụ thể, VDS dự phát hành 7.000 trái phiếu (mệnh giá 100 triệu đồng/tp) nhằm huy động 700 tỷ đồng. Trái phiếu có mã CDSH2324002, kỳ hạn 1 năm và lãi suất 10% thanh toán vào ngày đáo hạn. \n Đối tượng chào bán là nhà đầu tư chứng khoán chuyên nghiệp; thời gian thực hiện sau khi hoàn tất các thủ tục pháp lý. \n Toàn bộ số tiền huy động sẽ được công ty sử dụng để cơ cấu lại nợ (bao gồm thanh toán tiền gốc trái phiếu đến hạn/mua lại trái phiếu trước hạn/thanh toán nợ vay ngân hàng). \n Ghi nhận tại thời điểm 31/3/2023, tổng nợ phải trả của Chứng khoán Rồng Việt là 1.838 tỷ đồng trong đó dư nợ trái phiếu ngắn/dài hạn là 1.464 tỷ đồng (chiếm 80% tổng nợ). \n Về tình hình kinh doanh, kết thúc quý 1/2023, VDS ghi nhận 140 tỷ đồng doanh thu và lãi sau thuế 55 tỷ đồng - đều giảm một nửa so với cùng kỳ năm ngoái. \n Được biết năm 2023, nhận định VN-Index sẽ dao động trong khoảng 930 - 1.270 điểm thanh khoản bình quân toàn thị trường từ 13.000 – 15.000 tỷ đồng/phiên, Chứng khoán Rồng Việt đặt mục tiêu doanh thu 890 tỷ đồng và lãi trước thuế 271 tỷ đồng so với khoản lỗ 115 tỷ đồng của năm trước đó. \n  \n  \n \"Xin báo cáo với cổ đông, chúng tôi cũng rất xấu hổ vì cổ phiếu hiện dưới mệnh giá”, ông Tuấn cho biết. \n Tại thời điểm họp ĐHCĐ, cổ phiếu VDS giao dịch tại mức 8.300 đồng. Sau hơn 2 tháng, mã tăng 62% và trở lại mệnh giá. Đóng cửa phiên 15/6, cổ phiếu VDS tăng trần lên mức mức 12.900 đồng/cp và tăng thêm 4% lên mức 13.450 đồng ngay sau mở cửa phiên 16/6. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ITA vào diện kiểm soát, nhà đầu tư ồ ạt bán sàn",
      "time": "16 thg 6, 2023",
      "posted_date": "Ngày đăng 16:46 16/06/2023",
      "main_content": "Trong khi QCG tăng trở lại, cổ phiếu ITA (HM:ITA) của Tân Tạo đã nhanh chóng bị đạp sàn. VN-Index tăng sớm 6 điểm sau phiên ATO qua đó vượt vượt mốc 1.120. Sắc xanh áp đảo trên cả 3 sàn trong đó rổ VN30 có 27 mã tăng và 3 mã đứng giá. \n Ở nhóm cổ phiếu lẻ, bộ 3 EVG - CET - VC7 đảo chiều tăng sau 2 phiên bị bán mạnh trước đó. Các mã đầu tư công cũng tăng trên 1% như HHV (HM:HHV), LCG, HT1 (HM:HT1), NKG (HM:NKG),...﻿ \n Nhóm cổ phiếu chứng khoán đang tăng manh nhất thị trường trong đó bộ đôi SSI (HM:SSI) - VND (HM:VND) tăng 2,5% và 3,4%; hàng chục mã khác cũng tăng trên 3%. Duy nhất cổ phiếu VFS đang giảm nhẹ.﻿ \n Cổ phiếu DBC (HM:DBC) sau phiên kịch trần trước đó tiếp tục có thêm 2% giá trị ngay đầu phiên đi kèm 1 triệu đơn vị được khớp lệnh.﻿ \n QCG của Quốc Cường Gia Lai (HM:QCG) sớm giảm cận sàn về 9.800 đồng/cp trước khi tăng trở lại; hơn 3,2 triệu cổ phiếu được sang tay. Đáng nói, mã đã có thời điểm xuất hiện giá trần.﻿ \n Sau nhịp tăng mạnh từ ngưỡng 4.000 đồng và có thời điểm chạm 6.800 đồng/cp trong phiên 14/6, cổ phiếu ITA của CTCP Đầu tư và Công nghiệp Tân Tạo đảo chiều giảm mạnh trong 3 phiên trở lại đây. Sáng nay, mã mở cửa giảm sàn về 5.700 đồng; dư bán sàn liên tục gia tăng (thời điểm 9h45 đạt hơn 10 triệu đơn vị). \n Thông tin cập nhật, Sở Giao dịch Chứng khoán TP. HCM (HOSE) vừa ra quyết định đưa cổ phiếu ITA vào diện kiểm soát kể từ ngày 22/6 do lợi nhuận sau thuế của cổ đông công ty mẹ năm 2021 và năm 2022 là số âm căn cứ trên báo cáo tài chính hợp nhất kiểm toán năm 2022. \n Hiện tại, cổ phiếu ITA đồng thời đang trong diện cảnh báo theo quyết định ngày 14/4 của HOSE do Báo cáo tài chính kiểm toán năm 2022 có ý kiến ngoại trừ. \n Trước đó, ngày 26/8/2022, HOSE cũng đưa cổ phiếu ITA vào diện cảnh báo do vi phạm công bố thông tin từ 4 lần trở lên trong vòng 1 năm. \n Ngày 7/6 vừa qua, Tân Tạo đã có công văn gửi tới HOSE nhằm báo cáo khắc phục tình trạng chứng khoán bị cảnh báo và đề nghị đưa chứng khoán ITA ra khỏi diện cảnh báo. \n Công ty cho biết, tính đến thời điểm hiện tại, Tân Tạo đã công bố thông tin và khắc phục hết nguyên nhân đưa chứng khoán ITA bị cảnh báo theo yêu cầu của HOSE. \n Việc tiếp tục kéo dài quyết định đưa cổ phiếu ITA vào diện cảnh báo đã gây thiệt hại nặng nề cho công ty, cổ đông, nhà đầu tư trong và ngoài nước. Do đó, Tân Tạo kiến nghị HOSE ban hành quyết định đưa cổ phiếu ra khỏi diện cảnh báo theo quy định. \n Ở một diễn biến khác, ngày 13/6/2023, Tân Tạo đã thông báo thay đổi người đại diện pháp luật từ Chủ tịch HĐQT bà Đặng Thị Hoàng Yến sang Tổng Giám đốc Nguyễn Thanh Phong. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]