[
   {
      "title": "Điểm tên 7 doanh nghiệp bất động sản báo lãi quý 3/2023 tăng mạnh nhất thị trường chứng khoán",
      "time": "06 thg 11, 2023",
      "posted_date": "Ngày đăng 22:48 06/11/2023",
      "main_content": "ITA (HM:ITA), QCG, TDH,… và 7 doanh nghiệp bất động sản khác ghi nhận mức lợi nhuận quý 3/2023 tăng bằng lần. Theo thống kê của Wichart đến ngày 2/11 và dữ liệu của chúng tôi, có 36 doanh nghiệp bất động sản tăng trưởng lợi nhuận trong quý 3/2023, trong đó, 10 doanh nghiệp tăng trưởng lợi nhuận ba chữ số. Tuy nhiên, hầu hết các công ty địa ốc này ghi nhận sự tăng trưởng mạnh do cùng kỳ tạo mức nền thấp. Vì vậy việc lãi tăng bằng lần so với quý 3/2022 không đồng nghĩa vớihoạt động kinh doanh chính của tất cả các doanh nghiệp này là tích cực, thậm chí có doanh nghiệp lãi đột biến dù không ghi nhận doanh thu mảng cốt lõi là bất động sản. \n 7 doanh nghiệp có lợi nhuận quý 3/2023 cao nhất gồm VC7, SJS (HM:SJS), QCG, VC3 (HN:VC3), NLG (HM:NLG), TDH, TIG. \n CTCP Tập đoàn Nam Mê Kông (VC3): Lợi nhuận tăng 3.000% \n VC3 vừa công bố báo cáo tài chính quý 3 với doanh thu thuần đạt 193 tỷ đồng, tăng gấp 3,7 lần so với quý 3/2022. Theo đó, lợi nhuận gộp đạt 60 tỷ đồng, tăng gấp 8 lần so với cùng kỳ năm trước. \n Kết quả, VC3 báo lợi nhuận trước thuế đạt 38 tỷ đồng, tăng 27 lần; lợi nhuận sau thuế 32 tỷ đồng, tăng gấp 30 lần so với cùng kỳ năm trước. \n Trong kỳ, điểm nhấn về chi phí là chi phí bán hàng (14 tỷ đồng) – tăng đột ngột và cao nhất trong năm, chứng tỏ VC3 đã đẩy mạnh hoạt động bán hàng. \n Lũy kế 9 tháng, doanh thu thuần của VC3 đạt 383 tỷ đồng, tăng gấp 6,7 lần; lợi nhuận gộp tăng gấp 14 lần đạt 124 tỷ đồng; lãi trước thuế 70 tỷ đồng, tăng 18 lần; lãi sau thuế 56 tỷ đồng, tăng gấp 21 lần so với cùng kỳ năm trước. \n CTCP Tập đoàn BGI (VC7): Lợi nhuận tăng 24 lần \n Theo báo cáo tài chính quý 3/2023, Tập đoàn BGI ghi nhận doanh thu đạt hơn 34 tỷ đồng, giảm 39% so với quý cùng kỳ. Đáng chú ý, trong kỳ, công ty ghi nhận khoản thu nhập khác với số tiền lên đến 11,6 tỷ đồng, trong khi cùng kỳ năm trước ghi nhận âm. Điều này giúp lợi nhuận sau thuế của Tập đoàn BGI đạt 12,6 tỷ đồng, tăng gấp 24 lần so với quý 3/2022. \n Phía VC7 cho biết khoản lợi nhuận này đến từ hoạt động chia lợi nhuận sau thuế của dự án hợp tác đầu tư “Chỉnh trang khu dân cư tại lô CTR1, CTR2 và khai thác quỹ đất xen phép thuộc khu A đô thị mới An Vân Dương, thành phố Huế, tỉnh Thừa Thiên Huế”. \n Xem thêm; Game niêm yết cửa sau tại BGI \n CTCP Đầu tư Phát triển Đô thị và Khu công nghiệp Sông Đà - Sudico (SJS): Lợi nhuận tăng 11,6 lần \n SJS ghi nhận lãi ròng hơn 35 tỷ đồng trong quý 3/2023, trong khi cùng kỳ lãi 3 tỷ đồng, được đóng góp từ dự án Nam An Khánh. \n Dự án Nam An Khánh có quy mô hơn 234 ha, nằm ở phía Tây Hà Nội, được xây dựng theo mô hình một tổ hợp nhà biệt thự, nhà liền kề, chung cư cao tầng, văn phòng, trung tâm thương mại… \n CTCP Quốc Cường Gia Lai (HM:QCG): Doanh thu chạm đáy nhưng lãi ròng tăng 6,25 lần \n QCG báo lãi ròng hơn 10 tỷ đồng trong quý 3, tăng 525% so với cùng nhưng được đóng góp chủ yếu từ hoạt động bán điện. Mảng bất động sản không ghi nhận doanh thu. Theo giải trình của QCG, trong kỳ công ty cũng không có bất kỳ dự án bất động sản nào mở bán do còn nhiều vướng mắc về pháp lý. \n C03 đang điều tra dòng tiền 2.882 tỷ đồng của QCG có dính dáng đến Vạn Thịnh Phát hay không? \n Nam Long (NLG): Lợi nhuận quý 3 cao hơn 8 lần cùng kỳ \n Quý 3/2023, Nam Long Invest (NLG) ghi nhận doanh thu thuần xấp xỉ 357 tỷ đồng - giảm 60% so với cùng kỳ năm trước; lợi nhuận lợi nhuận sau thuế đạt gần 71 tỷ đồng - tăng 39% so với khoản lãi 50,9 tỷ YoY; lãi ròng hơn 66 tỷ - gấp 8,4 lần thực hiện trong cùng thời điểm. \n Ghi nhận, phần lớn doanh thu trong kỳ được đóng góp từ việc bán nhà ở và căn hộ (chiếm 86% tổng thu) trong đó Mizuki là dự án trọng điểm bàn giao trong kỳ nhưng do thuộc công ty liên doanh nên không hợp nhất doanh thu mà chỉ ghi nhận phần lợi nhuận phân bổ về. \n Nam Long (NLG) báo lãi: góc nhìn từ doanh thu giảm sút và khoản nợ 5.600 tỷ đồng \n Nhà Thủ Đức (TDH): Lợi nhuận quý 3 tăng 226% \n TDH đạt gần 7,8 tỷ đồng trong quý, tăng 226% so với cùng kỳ. Kết quả tích cực đến từ việc TDH thu hồi công nợ và không phải trích lập dự phòng giảm giá các khoản đầu tư chứng khoán như quý trước đó. \n CTCP Tập đoàn Đầu tư Thăng Long (TIG): Lãi ròng tăng 267% \n Quý 3/2023, TIG mang về 127 tỷ đồng lãi ròng, tăng 267% so với cùng kỳ. Năm 2023, doanh nghiệp đặt kế hoạch kinh doanh với tổng doanh thu 1.253 tỷ đồng và lợi nhuận trước thuế 280 tỷ đồng. Sau 9 tháng, TIG đã hoàn thành 86% chỉ tiêu lợi nhuận. \n Ngoài ra những cái tên tăng trưởng 3 chữ số khác gồm Tân Tạo - ITA(+224%), Sonadezi Châu Đức - SZC (HM:SZC) (+136%), Long Giang Land - LGL (+110%). \n Tân Tạo (ITA): Doanh thu cốt lõi tăng mạnh, lãi quý 3/2023 gấp hơn 3 lần cùng kỳ \n Tròn 1 năm bị hủy chứng nhận đủ điều kiện bán 752 bất động sản, Aqua City - dự án sống còn của Novaland (HM:NVL) lấy lại sinh khí \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CVT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "3 cổ phiếu ngân hàng đang neo gần đỉnh lịch sử, 1 mã sắp đưa cổ đông \"về bờ\"",
      "time": "06 thg 11, 2023",
      "posted_date": "Ngày đăng 02:12 07/11/2023",
      "main_content": "Ngược dòng thị trường chứng khoán, cổ phiếu ngân hàng này đã tăng 18% từ đầu tháng 10 tới nay. \n  \n Tính từ đầu tháng 11 tới nay, mã tăng 5,1% giá trị. Trước đó trong tháng 10, bất chất VN-Index và hàng trăm mã cổ phiếu giảm sâu, LPB cũng ngược dòng tăng 7,5%. \n Nếu tính từ mức thấp điểm 13.000 đồng/cp từng ghi nhận trong phiên 4/10, đến nay, cổ phiếu LPBank đã tăng 18,5% giá trị - gần tương đương nhịp giảm 20% ngay trước đó. Diễn biến tăng giá của cổ phiếu nhà Chủ tịch Nguyễn Đức Thụy giúp những cổ đông mua giá cao vùng 15 - 16.x hồi đầu tháng 9 \"sắp về bờ\". \n LPB cùng với STB và VCB hiện là 3 cổ phiếu ngân hàng đang vận động gần giá đỉnh lịch sử trong đó LPB các đỉnh (mức 18.460 đồng hồi tháng 6/2021) 16,6%; STB cách đỉnh (35.850 đồng hồi tháng 2/2022) 17,9% và VCB cách đỉnh 93.400 đồng phiên 26/7 vừa qua) chỉ 4,2%. \n Xét về kết quả kinh doanh, Sacombank (HM:STB) báo lãi sau thuế quý 3 đạt 1.635 tỷ đồng -tăng 35% YoY. Luỹ kế 9 tháng lãi sau thuế đạt 5.460 tỷ - tăng 66%. Đây cũng là một trong những ngân hàng có tăng trưởng lợi nhuận quý 3 và 9 tháng năm 2023 thuộc Top đầu ngành. \n  \n  \n Trong khi đó, LPBank ghi nhận lợi nhuận sau thuế ở mức 993 tỷ - tăng nhẹ so với cùng kỳ năm trước. \n Lũy kế 9 tháng năm 2023, thu nhập lãi thuần đạt 7.857 tỷ đồng - giảm 13,9% YoY; lợi nhuận sau thuế đạt 2.944 tỷ - giảm 23% và tương đương 61% mục tiêu cả năm. \n Trên đồ thị kỹ thuật, cổ phiếu VCB tăng 6/7 phiên gần nhất, đóng cửa phiên 6/11 tại mức 89.500 đồng/cp; STB tăng 3,3% lên 29.450 đồng. \n  \n  \n Chuyên gia: Rất nhiều doanh nghiệp Top 50 vốn hóa đang khiến nhà đầu tư lo lắng \n VN-Index \"rút chân\", chứng sĩ vẫn 1 cổ 3 tròng vì áp lực margin vùng đỉnh \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "DIG, CEO bất ngờ được dự báo tăng hàng chục % - Sự trở lại của bộ đôi siêu cổ một thời?",
      "time": "06 thg 11, 2023",
      "posted_date": "Ngày đăng 03:32 07/11/2023",
      "main_content": "Trên thị trường, tính từ đầu năm đến nay, DIG (HM:DIG) và CEO đã tăng lần lượt 66% và 44% thị giá, vượt trội so với VN-Index (+8%) và HNX (+3%). Sau cú rơi hàng trăm điểm của chỉ số chung giai đoạn vừa qua, thị trường đang ghi nhận những phiên phục hồi tích cực. Bất động sản- nhóm bị ảnh hưởng nhiều nhất trong nhịp lao dốc của thị trường hiện quay đầu thành 1 trong các ngành có sóng tăng mạnh nhất thời gian gần đây. \n Định giá nhóm bất động sản đã thấp hơn mức đáy năm 2022, có nên tận dụng nhịp hồi để bán ra? \n Dựa trên phân tích kỹ thuật, Chứng khoán FPT (HM:FTS) (FPTS) mới đây đã đưa ra khuyến nghị mua 2 mã DIG và CEO với kỳ vọng sinh lời 2 chữ số. \n Xác nhận tín hiệu tạo đáy ngắn hạn, CEO để ngỏ nhịp tăng giá mới \n Trong giai đoạn VN-Index tiếp diễn đà giảm trong tháng 10/2023 thì cổ phiếu CEO của C.E.O Group đã cho thấy dấu hiệu cân bằng tâm lý dưới dạng biến động tạo nền. Với kỳ vọng thị trường chung xuất hiện nhịp phục hồi kỹ thuật, nhà đầu tư được khuyến nghị cân nhắc vị thế mua cổ phiếu CEO tại vùng giá 22.100 đồng. \n Hệ số Beta 60 phiên của CEO đạt 3,15 hàm ý cổ phiếu có tương quan biến động cao so với VN-Index. Trong bối cảnh xu hướng chủ đạo trên thị trường chung vẫn là giảm điểm, mục tiêu giá cổ phiếu được xác định thận trọng tại mức 28.400đồng, tương ứng vùng đỉnh tháng 09/2023. \n Ngưỡng Stoploss được xác định tại 19.500 đồng, tương ứng vai trò hỗ trợ động của đường EMA (60). \n  \n  \n Trên đồ thị EOD, nhịp hiệu chỉnh từ phiên 13/09/2023 của CEO đã tạm ngắt sau trạng thái biến động Sideway trong tháng 10/2023. \n Chốt phiên giao dịch 02/11/2023, một nến Long Bullish kèm thanh khoản vượt bình quân 20 phiên xuất hiện cảnh báo khả năng cổ phiếu hoàn thiện tín hiệu tạo đáy ngắn hạn sau một giao cắt lên với đường EMA (60). \n Diễn biến cải thiện của chỉ báo MACD củng cố tín hiệu xu hướng và động lượng. MACD Histogram nới rộng phân kỳ dương sau giao cắt báo mua với đường Signal từ phiên 23/10/2023. \n Những yếu tố trên đang hội tụ khả năng cổ phiếu CEO đã kết thúc nhịp hiệu chỉnh 1,5 tháng gần nhất và để ngỏ cơ hội đón nhận nhịp tăng giá mới trong ngắn hạn. \n DIG ghi nhận sự trở lại mạnh mẽ của phe mua \n Nhà đầu tư có thể cân nhắc vùng giá hiện tại hoặc tận dụng những rung lắc kiểm định khu vực SMA 20 trong phiên kế tiếp để mở vị thế với cổ phiếu DIG của DIC Corp. \n Ngưỡng Stoploss được xác định bên dưới mức 20.600 đồng, tương ứng với kịch bản khoảng trống tăng giá ngày 02/11 bị phủ định. \n  \n  \n Kênh xu hướng giảm ngắn hạn của DIG ghi nhận tín hiệu suy yếu trong 02 tuần gần nhất khi vùng giá 20.000 đồng giữ vai trò hỗ trợ và kèm theo dấu hiệu tích cực của lực cầu. \n Nến Long Bullish phiên 02/11 kèm thanh khoản lớn xác nhận cho sự trở lại mạnh mẽ của phe mua và đồng thời giúp đường giá phá vỡ biên trên của kênh xu hướng ngắn hạn. \n Giao cắt báo mua của MACD với Signal Line đã kích hoạt cho tín hiệu phân kỳ trên MACD - Histogram. \n Mục tiêu cho vị thế Swing Trade được xác định quanh mức 24.500 đồng, ngưỡng tâm lý tạo bởi mốc Fibonacci 50% hồi quy cho xu hướng giảm 02 tháng và SMA 60 phiên. \n KRX - Câu chuyện nâng hạng thị trường và loạt cổ phiếu hot như DIG, DXG (HM:DXG), DGW (HM:DGW), VIC (HM:VIC), PVS (HN:PVS), HPG (HM:HPG), DPM… hưởng lợi \n Công ty bất động sản “họ” DIC báo lãi 9T/2023 gấp 60 lần YoY \n DIG, CEO - “Siêu cổ đất” thời thị trường thăng hoa \n DIG, CEO và L14 đã từng làm mưa làm gió trên khắp các diễn đàn về chứng khoán giai đoạn cuối năm 2021 - đầu 2022 (khi thị trường chứng khoán đạt đỉnh 1.500). Cùng với “cơn sốt” giá nhà đất, các cổ phiếu này cũng lớn nhanh như thổi. DIG và L14 lần lượt tăng gấp 4 và 5 lần sau hơn 3 tháng, thậm chí CEO còn tăng gấp 7 lần chỉ trong 2 tháng. \n Cả 3 cổ phiếu trên đều đạt đỉnh vào đầu tháng 1/2022 trước khi cú “sập hầm” đầu giá đất Thủ Thiêm diễn ra. Niềm vui ngắn chẳng tày gang khi loạt những thông tin tiêu cực về bất động sản “ập tới” như cú “sập” đấu giá đất Thủ Thiêm, áp lực trái phiếu và thắt chặt tín dụng doanh nghiệp nhóm đất. Cùng với đó là biến động kinh tế vĩ mô như lạm phát, sự điều chỉnh của thị trường chung khiến CEO - DIG lao dốc không phanh.Sắc xanh xám đầy ám ảnh \"đeo bám\" DIG, CEO, L14 trong nhiều phiên liên tiếp xát muối các cổ đông. Khi dòng tiền đầu cơ rút đi, 3 mã này “bốc hơi” hàng chục % và quay về với điểm xuất phát. \n  \n  \n CEO Group báo lãi 28 tỷ trong quý 3, biên lợi nhuận mảng bất động sản đạt 62% \n Điểm tên 7 doanh nghiệp bất động sản báo lãi quý 3/2023 tăng mạnh nhất thị trường chứng khoán \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 07/11/2023: Phe Long trở lại dẫn dắt thị trường",
      "time": "06 thg 11, 2023",
      "posted_date": "Ngày đăng 02:30 07/11/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 07/11/2023: Phe Long trở lại dẫn dắt thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 06/11/2023. VN30-Index bật tăng mạnh và phá vỡ hoàn toàn vùng 1,075-1,095 điểm (tương đương đỉnh cũ tháng 04/2023) cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 06/11/2023. Cụ thể, VN30F2311 (F2311) tăng 1.75%, đạt 1,106 điểm; VN30F2312 (F2312) tăng 1.03%, đạt 1,100.1 điểm; hợp đồng VN30F2403 (F2403) tăng 1.44%, đạt 1,097.4 điểm; hợp đồng VN30F2406 (F2406) tăng 1.47%, đạt 1,095 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,103.52 điểm. \n Trong phiên giao dịch ngày 06/11/2023, hợp đồng VN30F2311 bật tăng mạnh ngay từ lúc mở cửa rồi sau đó tiếp tục duy trì sắc xanh trong suốt phiên sáng. Qua đến phiên chiều, phe Long vẫn giữ vững vị thế qua đó giúp F2311 tăng vọt lên và đóng cửa ở mức tăng 19 điểm. \n Đồ thị trong phiên của VN30F2311 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2311 mở rộng so với phiên trước đó và đạt giá trị 2.48 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2311 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng giao dịch và giá trị giao dịch lần lượt giảm 13.6% và 12.58% so với phiên ngày 03/11/2023. Cụ thể, khối lượng giao dịch F2311 giảm 13.49% với 245,465 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2312 còn 900 hợp đồng, giảm 38.1%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 06/11/2023 đạt 761 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 07/11/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 06/11/2023, VN30-Index bật tăng mạnh và phá vỡ hoàn toàn vùng 1,075-1,095 điểm (tương đương đỉnh cũ tháng 04/2023) cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Cùng với đó, chỉ báo Stochastic Oscillator đã rời khỏi vùng quá bán (oversold) và cho tín hiệu mua trở lại nên đà hồi phục tiếp tục được củng cố. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 07/11/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403 và GB05F2406 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 07/11: Có áp lực điều chỉnh?",
      "time": "06 thg 11, 2023",
      "posted_date": "Ngày đăng 01:13 07/11/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 07/11: Có áp lực điều chỉnh? \n KBSV cho rằng với xu hướng giảm điểm vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ sớm phải đối mặt với áp lực điều chỉnh trở lại quanh ngưỡng kháng cự đáng lưu ý 1,095 điểm. \n Tích lũy quanh 1,080-1,100 \n CTCK Asean (Aseansc): Aseansc đánh giá lực cung chốt lời không quá mạnh và đang được hấp thụ tốt, thị trường nhiều khả năng sẽ giao dịch tích luỹ quanh vùng 1,080 – 1,100 điểm trong phiên 07/11 và một vài phiên tới. \n Do đó, Aseansc khuyến nghị nhà đầu tư nên tiếp tục giao dịch thận trọng, tập trung theo dõi quá trình vận động của thị trường và tìm kiếm các nhóm ngành, cổ phiếu thu hút dòng tiền để giải ngân thăm dò và gia tăng tỷ trọng trong các nhịp điều chỉnh. \n Vùng cản cần vượt qua \n CTCK Tiên Phong (TPS): Các chỉ báo động lượng ở khung 1 giờ và ngày đều đang cho những tín hiệu ủng hộ cho đà tăng của thị trường. Cụ thể, MACD duy trì đà tăng ở khung ngắn hạn và cho mua tại khung ngày trong khi Relative Strength Index (RSI) tiếp tục tăng điểm. \n Hiện tại, VN-Index đã tiến sâu vào vùng cản 1,080-1,100 điểm (khoảng trống giá xuống được tạo ra ở phiên ngày 26/10/2023 và đường SMA 20 ngày). Đây sẽ là vùng cản quan trọng mà chỉ số cần vượt qua để đảo chiều xu hướng tăng trong ngắn hạn, qua đó giúp thanh khoản của thị trường gia tăng trở lại. \n Kháng cự ở 1,100 \n CTCK Đông Á (DAS): VN-Index có kháng cự gần nhất ở 1,100 điểm, sau khi tăng đồng loạt sẽ xảy ra hiện tượng phân hóa do cổ phiếu bị chốt lời. \n Nhà đầu tư có thể thực hiện chiến lược giao dịch theo xu hướng, tránh mua đuổi và tận dụng những nhịp điều chỉnh để giải ngân gia tăng vị thế trung hạn. \n Xác nhận đà hồi phục? \n CTCK BIDV (HM:BID) (BSC): Thị trường giao dịch trong vùng 1,080-1,090 cả ngày hôm nay trước khi đóng cửa tại mốc 1,089.66 điểm, tăng gần 13 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tích cực với 16/18 ngành tăng điểm. Trong phiên 07/11 và những phiên giao dịch tới, thị trường cần lấp được gap 1,080-1,100 để xác nhận đà hồi phục. \n Áp lực điều chỉnh \n CTCK KB Việt Nam (KBSV): Với xu hướng giảm điểm vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ sớm phải đối mặt với áp lực điều chỉnh trở lại quanh ngưỡng kháng cự đáng lưu ý 1,095. Nhà đầu tư được khuyến nghị tránh mua đuổi và bán hạ tỷ trọng về ngưỡng an toàn trong các nhịp hồi sớm. \n Rung lắc tích lũy tại 1,090-1,095 \n CTCK Vietcombank (HM:VCB) (VCBS): Hầu hết các chỉ báo vẫn đang cho tín hiệu tích cực và chưa có dấu hiệu tạo đỉnh. Tuy nhiên với diễn biến hiện tại, VN-Index sẽ bám sát lại đường trung bình động MA20 tương đương với khu vực 1,090-1,095 và có thể sẽ rung lắc tích lũy tại đây trong các phiên tới trước khi thể hiện xu hướng rõ ràng hơn. \n * Tiếp tục cập nhật \n Đức Đỗ \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 07/11/2023: Tiếp nối đà tăng",
      "time": "06 thg 11, 2023",
      "posted_date": "Ngày đăng 00:07 07/11/2023",
      "main_content": "Vietstock - Vietstock Daily 07/11/2023: Tiếp nối đà tăng \n VN-Index tăng điểm mạnh và tiếp tục duy trì đà tăng cho thấy tâm lý nhà đầu tư đang rất lạc quan. Chỉ báo MACD đã vượt lên trên Signal Line đồng thời chỉ báo Stochastic Oscillator đã cho tín hiệu mua trước đó. Những tín hiệu này sẽ càng ủng hộ cho đà tăng của chỉ số. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/11/2023 \n - Các chỉ số chính đồng loạt tăng mạnh trong ngày 06/11/2023. Kết phiên, VN-Index tăng 1.2%, lên mức 1,089.66 điểm; HNX-Index tăng 0.85%, lên mức 219.59 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 571 triệu đơn vị, giảm 18.81% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 16.73% so với phiên trước, đạt hơn 76 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 351 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 137 tỷ đồng. \n - VN-Index mở cửa khởi sắc, có lúc tăng gần 12 điểm. Sau đó gần về cuối phiên sáng đà tăng càng thu hẹp dần nhưng sắc xanh vẫn chiếm ưu thế trên thị trường. Đến phiên chiều, chỉ số tiếp tục tăng trưởng trở lại đồng thời bên mua tham gia mạnh mẽ hơn khiến đà tăng được duy trì tích cực đến cuối phiên. Kết phiên, VN-Index tăng 12.88 điểm, tương đương 1.2%. \n - Về mức độ ảnh hưởng, VPB (HM:VPB), HPG (HM:HPG) và VCB (HM:VCB) là những mã có ảnh hưởng tích cực nhất đến VN-Index với gần 4 điểm tăng. Ở chiều ngược lại, MWG (HM:MWG), VRE (HM:VRE) và OCB là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 17.33 điểm, lên mức 1,103.52 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn với 24 mã tăng, 4 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu VPB và SSB là 2 mã tăng mạnh nhất với mức tăng lần lượt là 5.1% và 4.1%. \n - Ngành vật liệu xây dựng trong phiên giao dịch ngày 06/11/2023 tiếp tục tăng trưởng tích cực. Đáng chú ý các mã cổ phiếu phải kể đến như HPG (+2.59%), HSG (HM:HSG) (+2.83%), NKG (HM:NKG) (+1.3%), VCS (HN:VCS) (+1.09%), HT1 (HM:HT1) (+2.13%),… Trong khung thời gian tháng (monthly), ngành vật liệu xây dựng đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy nhóm này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index tăng điểm mạnh và tiếp tục duy trì đà tăng cho thấy tâm lý nhà đầu tư đang rất lạc quan. Chỉ báo MACD đã vượt lên trên Signal Line đồng thời chỉ báo Stochastic Oscillator đã cho tín hiệu mua trước đó. Những tín hiệu này sẽ càng ủng hộ cho đà tăng của chỉ số. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD đã vượt lên trên Signal Line \n VN-Index tăng điểm mạnh và tiếp tục duy trì đà tăng. Điều này cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Chỉ báo MACD đã vượt lên trên Signal Line đồng thời chỉ báo Stochastic Oscillator đã cho tín hiệu mua trước đó. Những tín hiệu này sẽ càng ủng hộ cho đà tăng của chỉ số. \n  \n HNX-Index - Rủi ro gia tăng nếu xuất hiện Death Cross \n HNX-Index tăng điểm tuy nhiên khối lượng giao dịch cần duy trì trên mức trung bình 20 ngày để củng cố đà tăng. \n Mặt khác, đường SMA 50 ngày và SMA 100 ngày đang dần thu hẹp khoảng cách. Nếu 2 đường này cho điểm giao cắt tử thần (Death Cross) thì rủi ro là rất lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 06/11/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/11/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng gần 13 điểm, tiền ngoại chảy vào nhóm thép",
      "time": "06 thg 11, 2023",
      "posted_date": "Ngày đăng 22:04 06/11/2023",
      "main_content": "Ngoại trừ dấu ấn ở nhóm cổ phiếu ngân hàng, nhiều nhóm cổ phiếu vẫn chưa tìm được sự đồng thuận.  15h: \n Lực kéo phiên ATC khiến các chỉ số đóng cửa tại mức cao nhất ngày. VN-Index tăng gần 13 điểm lên sát mốc 1.090; HNX-Index tăng 1,84 điểm lên gần mốc 220; UPCoM-Index cũng tăng 0,73 điểm. Thanh khoản toàn thị trường giảm nhẹ về gần 16.000 tỷ đồng. \n Khối ngoại mua ròng phiên thứ 2 liên tiếp trên sàn HOSE, giá trị mua gần 260 tỷ. Tương tự, nhóm này cũng chuyển mua trở lại 130 tỷ đồng trên sàn HNX và gần 56 tỷ đồng trên UPCoM. \n VPB, HSG (HM:HSG), STB (HM:STB), HPG (HM:HPG) là các mã được gom mạnh nhất HOSE với khối lượng từ 1,1 - 4,3 triệu đơn vị. Ngược lại, VIX (HM:VIX) là mã duy nhất bị bán mạnh, khối lượng bán gần 2,5 triệu cp. \n Trên HNX và UPCoM, cổ phiếu  SHS  (HN:SHS) được gom thêm 6,8 triệu đơn vị sau nhịp mua mạnh cuối tuần trước. Mã đóng cửa tăng 4,6% lên mức 16.000 đồng. \"Cổ phiếu lạ\" VGV có lần đầu tiên được khối ngoại mua ròng, khối lượng gần 1,8 triệu cp. \n Ngân hàng với nhịp tăng sớm của hầu hết các mã trong rổ VN30 chính đã tạo động lực tích cực cho thị trường. VPB, HPG, VCB (HM:VCB) là các cổ phiếu đóng góp lớn nhất cho chỉ số sàn HOSE phiên này. \n Các nhóm bất động sản, chứng khoán, ngân hàng tiếp tục là tâm điểm mua bán của nhà đầu tư với giá trị lần lượt 2.850 tỷ, 2.420 tỷ và 2.300 tỷ đồng. \n Xem thêm: Khối ngoại bất ngờ mua ròng cổ phiếu của 1 doanh nghiệp do Bộ Xây dựng sở hữu \n 14h05: \n Sau rung lắc, thị trường chứng khoán mở rộng biên độ tăng giá trở lại trong phiên chiều, VN-Index tăng 11 điểm lên mức 1.087; nỗ lực tăng giá chủ yếu đến từ nhóm VN30. \n MWG và VRE (HM:VRE) là 2 cổ phiếu đang gây áp lực ở chiều ngược lại với mức giảm trên 2%. \n Sắc xanh vẫn đang thắng thế trên cả 3 sàn song sự đồng thuận chưa thực sự diễn ra ở nhiều nhóm cổ phiếu trong đó có bất động sản, chứng khoán, dầu khí,... \n Xem thêm: DXG (HM:DXG), DIG (HM:DIG), NLG (HM:NLG), KBC (HM:KBC) ngậm ngùi rời Top doanh nghiệp BĐS lãi lớn nhất quý 3, Novaland (HM:NVL) gây bất ngờ \n 11h30: \n Kết phiên sáng, VN-Index tăng 7 điểm và vượt mốc 1.080; HNX-Index tăng 0,64 điểm và UPCoM-Index tăng 0,23 điểm. Đà tăng thu hẹp đáng kể sau thời điểm 10h15. \n Thanh khoản trên cả 3 sàn duy trì mức thấp với 7.200 tỷ đồng. Khối ngoại mua ròng hơn 183 tỷ trên toàn thị trường. Tâm điểm mua tại HPG, SHS và VGV. VIX là mã duy nhất bị bán ròng trên 1 triệu cp. \n Nhóm VN30 sáng nay tăng tới 12,5 điểm trong đó động lực tăng chính đến từ các mã ngân hàng như VPB, SSB, TPB (HM:TPB), MBB (HM:MBB), CTG (HM:CTG),  SHB  (HM:SHB), STB, ACB (HM:ACB),... cùng sự góp sức của VIC (HM:VIC) - VHM (HM:VHM), VNM (HM:VNM), HPG, SAB (HM:SAB),... \n Cổ phiếu MWG giảm trở lại 1,7% sau 2 phiên hồi mạnh cuối tuần trước; các mã GAS (HM:GAS), TCB (HM:TCB), VRE cũng giảm hơn 1%. \n Xem thêm: Chủ tịch Thế giới Di động (HM:MWG): Đầu tư cổ phiếu MWG 1 ăn 100 sau 18 năm, kết quả không như mơ sau nửa chặng đường \n Tổng thể, các nhóm lớn như ngân hàng, chứng khoán, bất động sản, cùng các nhóm xây dựng, hóa chất đang tăng nhẹ; dầu khí, bán lẻ, thủy sản đang chịu áp lực điều chỉnh. \n 10h10: \n VN-Index có thêm nhịp bứt tốc sau 10h trong đó lực kéo tiếp tục đến từ nhóm VN30. Chỉ số hiện tăng 11,5 điểm lên gần mức 1.090. \n Cổ phiếu VPB đang tăng 5,3% lên gần mốc 21.000 đồng/cp; SSB tăng 4,5%; TPB tăng 3,4%; biên độ tăng giá ở các mã MBB, SHB, CTG, STB cũng được nới rộng. Một số mã ngoài rổ bank như SAB, HPG, VNM, FPT (HM:FPT), VIC cũng tăng từ 1,5 - 3%. \n  \n  \n Thông tin đáng chú ý, cổ đông VPBank (HM:VPB) sẽ lần đầu tiên nhận cổ tức bằng tiền mặt với tỷ lệ 10% (1 cổ phiếu được nhận 1.000 đồng) trong ít ngày tới. Việc chia cổ tức bằng tiền dự kiến sẽ được duy trì trong 5 năm liên tiếp theo trên cơ sở tăng trưởng bền vững mà ngân hàng đang thực hiện. \n Thông tin chia cổ tức tiền mặt một lần nữa được đại diện ban lãnh đạo VPBank xác nhận với nhà đầu tư trong buổi cập nhật kết quả kinh doanh quý 3 tổ chức mới đây. \n  \n  \n 9h45: \n Thị trường chứng khoán mở cửa tăng sớm ở cả 3 chỉ số. Vai trò dẫn dắt lớn nhất phải kể đến nhóm cổ phiếu ngân hàng trong đó VPB tăng 4%, SSB tăng 3,5%, TPB tăng 1,9%, MBB tăng 1,4%, CTG, SHB, BID (HM:BID) tăng trên 1 %; cổ phiếu HPG, VIC, VNM cũng tăng tích cực. \n VN30-Index hiện tăng hơn 11 điểm; VN-Index tăng 8 điểm và vượt mốc 1.085. \n Ngoại trừ ngân hàng, thị trường đầu phiên không có quá nhiều dấu ấn. Nhóm dầu khí, phân bón, thủy sản, vận tải biển, chứng khoán chủ yếu lình xình vùng tham chiếu. \n Dòng tiền nhập cược với cường độ yếu trong đó sàn HOSE ghi nhận hơn 1.700 tỷ đồng. \n Xem thêm: Chuyên gia: Rất nhiều doanh nghiệp Top 50 vốn hóa đang khiến nhà đầu tư lo lắng \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Điểm mặt 7 doanh nghiệp bất động sản báo lãi quý 3/2023 tăng mạnh nhất 3 sàn",
      "time": "06 thg 11, 2023",
      "posted_date": "Ngày đăng 22:48 06/11/2023",
      "main_content": "ITA (HM:ITA), QCG, TDH,… và 8 doanh nghiệp bất động sản khác ghi nhận mức lợi nhuận quý 3/2023 tăng bằng lần. Theo thống kê của Wichart đến ngày 2/11 và dữ liệu của chúng tôi, có 36 doanh nghiệp bất động sản tăng trưởng lợi nhuận trong quý 3/2023, trong đó, 11 doanh nghiệp tăng trưởng lợi nhuận ba chữ số. Tuy nhiên, hầu hết các công ty địa ốc này ghi nhận sự tăng trưởng mạnh do cùng kỳ tạo mức nền thấp. Vì vậy việc lãi tăng bằng lần so với quý 3/2022 không đồng nghĩa với hoạt động kinh doanh chính của tất cả các doanh nghiệp này là tích cực, thậm chí có doanh nghiệp lãi đột biến dù không ghi nhận doanh thu mảng cốt lõi là bất động sản. \n 7 doanh nghiệp có lợi nhuận quý 3/2023 cao nhất gồm VC7, SJS (HM:SJS), QCG, VC3 (HN:VC3), NLG (HM:NLG), LSG, TIG. \n CTCP Tập đoàn Nam Mê Kông (VC3): Lợi nhuận tăng 3.000% \n VC3 vừa công bố báo cáo tài chính quý 3 với doanh thu thuần đạt 193 tỷ đồng, tăng gấp 3,7 lần so với quý 3/2022. Theo đó, lợi nhuận gộp đạt 60 tỷ đồng, tăng gấp 8 lần so với cùng kỳ năm trước. \n Kết quả, VC3 báo lợi nhuận trước thuế đạt 38 tỷ đồng, tăng 27 lần; lợi nhuận sau thuế 32 tỷ đồng, tăng gấp 30 lần so với cùng kỳ năm trước. \n Trong kỳ, điểm nhấn về chi phí là chi phí bán hàng (14 tỷ đồng) – tăng đột ngột và cao nhất trong năm, chứng tỏ VC3 đã đẩy mạnh hoạt động bán hàng. \n Lũy kế 9 tháng, doanh thu thuần của VC3 đạt 383 tỷ đồng, tăng gấp 6,7 lần; lợi nhuận gộp tăng gấp 14 lần đạt 124 tỷ đồng; lãi trước thuế 70 tỷ đồng, tăng 18 lần; lãi sau thuế 56 tỷ đồng, tăng gấp 21 lần so với cùng kỳ năm trước. \n CTCP Tập đoàn BGI (VC7): Lợi nhuận tăng 24 lần \n Theo báo cáo tài chính quý 3/2023, Tập đoàn BGI ghi nhận doanh thu đạt hơn 34 tỷ đồng, giảm 39% so với quý cùng kỳ. Đáng chú ý, trong kỳ, công ty ghi nhận khoản thu nhập khác với số tiền lên đến 11,6 tỷ đồng, trong khi cùng kỳ năm trước ghi nhận âm. Điều này giúp lợi nhuận sau thuế của Tập đoàn BGI đạt 12,6 tỷ đồng, tăng gấp 24 lần so với quý 3/2022. \n Phía VC7 cho biết khoản lợi nhuận này đến từ hoạt động chia lợi nhuận sau thuế của dự án hợp tác đầu tư “Chỉnh trang khu dân cư tại lô CTR1, CTR2 và khai thác quỹ đất xen phép thuộc khu A đô thị mới An Vân Dương, thành phố Huế, tỉnh Thừa Thiên Huế”. \n Xem thêm; Game niêm yết cửa sau tại BGI \n CTCP Đầu tư Phát triển Đô thị và Khu công nghiệp Sông Đà - Sudico (SJS): Lợi nhuận tăng 11,6 lần \n SJS ghi nhận lãi ròng hơn 35 tỷ đồng trong quý 3/2023, trong khi cùng kỳ lãi 3 tỷ đồng, được đóng góp từ dự án Nam An Khánh. \n Dự án Nam An Khánh có quy mô hơn 234 ha, nằm ở phía Tây Hà Nội, được xây dựng theo mô hình một tổ hợp nhà biệt thự, nhà liền kề, chung cư cao tầng, văn phòng, trung tâm thương mại… \n CTCP Quốc Cường Gia Lai (HM:QCG): Doanh thu chạm đáy nhưng lãi ròng tăng 6,25 lần \n QCG báo lãi ròng hơn 10 tỷ đồng trong quý 3, tăng 525% so với cùng nhưng được đóng góp chủ yếu từ hoạt động bán điện. Mảng bất động sản không ghi nhận doanh thu. Theo giải trình của QCG, trong kỳ công ty cũng không có bất kỳ dự án bất động sản nào mở bán do còn nhiều vướng mắc về pháp lý. \n C03 đang điều tra dòng tiền 2.882 tỷ đồng của QCG có dính dáng đến Vạn Thịnh Phát hay không? \n Nam Long (NLG): Lợi nhuận quý 3 cao hơn 8 lần cùng kỳ \n Quý 3/2023, Nam Long Invest (NLG) ghi nhận doanh thu thuần xấp xỉ 357 tỷ đồng - giảm 60% so với cùng kỳ năm trước; lợi nhuận lợi nhuận sau thuế đạt gần 71 tỷ đồng - tăng 39% so với khoản lãi 50,9 tỷ YoY; lãi ròng hơn 66 tỷ - gấp 8,4 lần thực hiện trong cùng thời điểm. \n Ghi nhận, phần lớn doanh thu trong kỳ được đóng góp từ việc bán nhà ở và căn hộ (chiếm 86% tổng thu) trong đó Mizuki là dự án trọng điểm bàn giao trong kỳ nhưng do thuộc công ty liên doanh nên không hợp nhất doanh thu mà chỉ ghi nhận phần lợi nhuận phân bổ về. \n Nam Long (NLG) báo lãi: góc nhìn từ doanh thu giảm sút và khoản nợ 5.600 tỷ đồng \n CTCP Bất động sản Sài Gòn Vina (LSG): Lợi nhuận tăng bằng lần so với mức nền thấp \n LSG ghi nhận lãi ròng tăng trưởng hơn 480% so với mức nền vỏn vẹn 336 triệu của cùng kỳ. Lợi nhuận chỉ đạt hơn 2 tỷ đồng trên quy mô tài sản khoảng 2.300 tỷ. Công ty có một dự án duy nhất ở hạng mục tồn kho là Chung cư Dragon Hill Premier (số 628 - 630 Võ Văn Kiệt, quận 5, TP HCM) với giá trị hơn 1.134 tỷ đồng, được doanh nghiệp triển khai trong 10 năm qua. \n CTCP Tập đoàn Đầu tư Thăng Long (TIG): Lãi ròng tăng 267% \n Quý 3/2023, TIG mang về 127 tỷ đồng lãi ròng, tăng 267% so với cùng kỳ. Năm 2023, doanh nghiệp đặt kế hoạch kinh doanh với tổng doanh thu 1.253 tỷ đồng và lợi nhuận trước thuế 280 tỷ đồng. Sau 9 tháng, TIG đã hoàn thành 86% chỉ tiêu lợi nhuận. \n Ngoài ra những cái tên tăng trưởng 3 chữ số khác gồm Nhà Thủ Đức - TDH (+226%); Tân Tạo - ITA(+224%), Sonadezi Châu Đức - SZC (HM:SZC) (+136%), Long Giang Land - LGL (+110%). \n Tân Tạo (ITA): Doanh thu cốt lõi tăng mạnh, lãi quý 3/2023 gấp hơn 3 lần cùng kỳ \n Tròn 1 năm bị hủy chứng nhận đủ điều kiện bán 752 bất động sản, Aqua City - dự án sống còn của Novaland (HM:NVL) lấy lại sinh khí \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VPB, SSB tăng mạnh, VN-Index áp sát cao điểm 1.090",
      "time": "06 thg 11, 2023",
      "posted_date": "Ngày đăng 21:07 06/11/2023",
      "main_content": "Ngoại trừ dấu ấn ở nhóm cổ phiếu ngân hàng, nhiều nhóm cổ phiếu vẫn chưa tìm được sự đồng thuận.  14h05: \n Sau rung lắc, thị trường chứng khoán mở rộng biên độ tăng giá trở lại trong phiên chiều, VN-Index tăng 11 điểm lên mức 1.087; nỗ lực tăng giá chủ yếu đến từ nhóm VN30. \n MWG và VRE (HM:VRE) là 2 cổ phiếu đang gây áp lực ở chiều ngược lại với mức giảm trên 2%. \n Sắc xanh vẫn đang thắng thế trên cả 3 sàn song sự đồng thuận chưa thực sự diễn ra ở nhiều nhóm cổ phiếu trong đó có bất động sản, chứng khoán, dầu khí,... \n Xem thêm: DXG (HM:DXG), DIG (HM:DIG), NLG (HM:NLG), KBC (HM:KBC) ngậm ngùi rời Top doanh nghiệp BĐS lãi lớn nhất quý 3, Novaland (HM:NVL) gây bất ngờ \n 11h30: \n Kết phiên sáng, VN-Index tăng 7 điểm và vượt mốc 1.080; HNX-Index tăng 0,64 điểm và UPCoM-Index tăng 0,23 điểm. Đà tăng thu hẹp đáng kể sau thời điểm 10h15. \n Thanh khoản trên cả 3 sàn duy trì mức thấp với 7.200 tỷ đồng. Khối ngoại mua ròng hơn 183 tỷ trên toàn thị trường. Tâm điểm mua tại HPG (HM:HPG),  SHS  (HN:SHS) và VGV. VIX (HM:VIX) là mã duy nhất bị bán ròng trên 1 triệu cp. \n Nhóm VN30 sáng nay tăng tới 12,5 điểm trong đó động lực tăng chính đến từ các mã ngân hàng như VPB, SSB, TPB (HM:TPB), MBB (HM:MBB), CTG (HM:CTG),  SHB  (HM:SHB), STB (HM:STB), ACB (HM:ACB),... cùng sự góp sức của VIC (HM:VIC) - VHM (HM:VHM), VNM (HM:VNM), HPG, SAB (HM:SAB),... \n Cổ phiếu MWG giảm trở lại 1,7% sau 2 phiên hồi mạnh cuối tuần trước; các mã GAS (HM:GAS), TCB (HM:TCB), VRE cũng giảm hơn 1%. \n Xem thêm: Chủ tịch Thế giới Di động (HM:MWG): Đầu tư cổ phiếu MWG 1 ăn 100 sau 18 năm, kết quả không như mơ sau nửa chặng đường \n Tổng thể, các nhóm lớn như ngân hàng, chứng khoán, bất động sản, cùng các nhóm xây dựng, hóa chất đang tăng nhẹ; dầu khí, bán lẻ, thủy sản đang chịu áp lực điều chỉnh. \n 10h10: \n VN-Index có thêm nhịp bứt tốc sau 10h trong đó lực kéo tiếp tục đến từ nhóm VN30. Chỉ số hiện tăng 11,5 điểm lên gần mức 1.090. \n Cổ phiếu VPB đang tăng 5,3% lên gần mốc 21.000 đồng/cp; SSB tăng 4,5%; TPB tăng 3,4%; biên độ tăng giá ở các mã MBB, SHB, CTG, STB cũng được nới rộng. Một số mã ngoài rổ bank như SAB, HPG, VNM, FPT (HM:FPT), VIC cũng tăng từ 1,5 - 3%. \n  \n  \n Thông tin đáng chú ý, cổ đông VPBank (HM:VPB) sẽ lần đầu tiên nhận cổ tức bằng tiền mặt với tỷ lệ 10% (1 cổ phiếu được nhận 1.000 đồng) trong ít ngày tới. Việc chia cổ tức bằng tiền dự kiến sẽ được duy trì trong 5 năm liên tiếp theo trên cơ sở tăng trưởng bền vững mà ngân hàng đang thực hiện. \n Thông tin chia cổ tức tiền mặt một lần nữa được đại diện ban lãnh đạo VPBank xác nhận với nhà đầu tư trong buổi cập nhật kết quả kinh doanh quý 3 tổ chức mới đây. \n  \n  \n 9h45: \n Thị trường chứng khoán mở cửa tăng sớm ở cả 3 chỉ số. Vai trò dẫn dắt lớn nhất phải kể đến nhóm cổ phiếu ngân hàng trong đó VPB tăng 4%, SSB tăng 3,5%, TPB tăng 1,9%, MBB tăng 1,4%, CTG, SHB, BID (HM:BID) tăng trên 1 %; cổ phiếu HPG, VIC, VNM cũng tăng tích cực. \n VN30-Index hiện tăng hơn 11 điểm; VN-Index tăng 8 điểm và vượt mốc 1.085. \n Ngoại trừ ngân hàng, thị trường đầu phiên không có quá nhiều dấu ấn. Nhóm dầu khí, phân bón, thủy sản, vận tải biển, chứng khoán chủ yếu lình xình vùng tham chiếu. \n Dòng tiền nhập cược với cường độ yếu trong đó sàn HOSE ghi nhận hơn 1.700 tỷ đồng. \n Xem thêm: Chuyên gia: Rất nhiều doanh nghiệp Top 50 vốn hóa đang khiến nhà đầu tư lo lắng \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu VPB, SSB tăng mạnh, dòng tiền trở lại nhóm ngân hàng",
      "time": "06 thg 11, 2023",
      "posted_date": "Ngày đăng 18:42 06/11/2023",
      "main_content": "Ngoại trừ dấu ấn ở nhóm cổ phiếu ngân hàng, các nhóm còn lại đều giao dịch kém sắc. 11h30: \n Kết phiên sáng, VN-Index tăng 7 điểm và vượt mốc 1.080; HNX-Index tăng 0,64 điểm và UPCoM-Index tăng 0,23 điểm. Đà tăng thu hẹp đáng kể sau thời điểm 10h15. \n Thanh khoản trên cả 3 sàn duy trì mức thấp với 7.200 tỷ đồng. Khối ngoại mua ròng hơn 183 tỷ trên toàn thị trường. Tâm điểm mua tại HPG (HM:HPG),  SHS  (HN:SHS) và VGV. VIX (HM:VIX) là mã duy nhất bị bán ròng trên 1 triệu cp. \n Nhóm VN30 sáng nay tăng tới 12,5 điểm trong đó động lực tăng chính đến từ các mã ngân hàng như VPB, SSB, TPB (HM:TPB), MBB (HM:MBB), CTG (HM:CTG),  SHB  (HM:SHB), STB (HM:STB), ACB (HM:ACB),... cùng sự góp sức của VIC (HM:VIC) - VHM (HM:VHM), VNM (HM:VNM), HPG, SAB (HM:SAB),... \n Cổ phiếu MWG giảm trở lại 1,7% sau 2 phiên hồi mạnh cuối tuần trước; các mã GAS (HM:GAS), TCB (HM:TCB), VRE (HM:VRE) cũng giảm hơn 1%. \n Xem thêm: Chủ tịch Thế giới Di động (HM:MWG): Đầu tư cổ phiếu MWG 1 ăn 100 sau 18 năm, kết quả không như mơ sau nửa chặng đường \n Tổng thể, các nhóm lớn như ngân hàng, chứng khoán, bất động sản, cùng các nhóm xây dựng, hóa chất đang tăng nhẹ; dầu khí, bán lẻ, thủy sản đang chịu áp lực điều chỉnh. \n 10h10: \n VN-Index có thêm nhịp bứt tốc sau 10h trong đó lực kéo tiếp tục đến từ nhóm VN30. Chỉ số hiện tăng 11,5 điểm lên gần mức 1.090. \n Cổ phiếu VPB đang tăng 5,3% lên gần mốc 21.000 đồng/cp; SSB tăng 4,5%; TPB tăng 3,4%; biên độ tăng giá ở các mã MBB, SHB, CTG, STB cũng được nới rộng. Một số mã ngoài rổ bank như SAB, HPG, VNM, FPT (HM:FPT), VIC cũng tăng từ 1,5 - 3%. \n  \n  \n Thông tin đáng chú ý, cổ đông VPBank (HM:VPB) sẽ lần đầu tiên nhận cổ tức bằng tiền mặt với tỷ lệ 10% (1 cổ phiếu được nhận 1.000 đồng) trong ít ngày tới. Việc chia cổ tức bằng tiền dự kiến sẽ được duy trì trong 5 năm liên tiếp theo trên cơ sở tăng trưởng bền vững mà ngân hàng đang thực hiện. \n Thông tin chia cổ tức tiền mặt một lần nữa được đại diện ban lãnh đạo VPBank xác nhận với nhà đầu tư trong buổi cập nhật kết quả kinh doanh quý 3 tổ chức mới đây. \n  \n  \n 9h45: \n Thị trường chứng khoán mở cửa tăng sớm ở cả 3 chỉ số. Vai trò dẫn dắt lớn nhất phải kể đến nhóm cổ phiếu ngân hàng trong đó VPB tăng 4%, SSB tăng 3,5%, TPB tăng 1,9%, MBB tăng 1,4%, CTG, SHB, BID (HM:BID) tăng trên 1 %; cổ phiếu HPG, VIC, VNM cũng tăng tích cực. \n VN30-Index hiện tăng hơn 11 điểm; VN-Index tăng 8 điểm và vượt mốc 1.085. \n Ngoại trừ ngân hàng, thị trường đầu phiên không có quá nhiều dấu ấn. Nhóm dầu khí, phân bón, thủy sản, vận tải biển, chứng khoán chủ yếu lình xình vùng tham chiếu. \n Dòng tiền nhập cược với cường độ yếu trong đó sàn HOSE ghi nhận hơn 1.700 tỷ đồng. \n Xem thêm: Chuyên gia: Rất nhiều doanh nghiệp Top 50 vốn hóa đang khiến nhà đầu tư lo lắng \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]