[
   {
      "title": "Năm “chuyển nhà” nhộn nhịp của sàn chứng",
      "time": "04 thg 1, 2026",
      "posted_date": "Ngày đăng 10:32 04/01/2026",
      "main_content": "Vietstock - Năm “chuyển nhà” nhộn nhịp của sàn chứng \n Năm 2025 vốn đã được dự báo là thời điểm khởi đầu của cơn sóng IPO. Nhưng không chỉ vậy, còn có cả làn sóng chuyển sàn, khi HOSE đón nhận những tân binh vốn hóa “tỷ đô” từ UPCoM, và chứng kiến sự rời đi của những tên tuổi lâu năm - hoặc vì các yếu tố trong hoạt động kinh doanh, hoặc không thể vượt các chuẩn quy định đang ngày càng được siết chặt. \n  \n Những ngày cuối năm, thị trường đã hồi hộp chờ đợi sự xuất hiện của MCH, khi gần 1.07 tỷ cp của Doanh nghiệp này được chấp thuận chuyển sàn từ UPCoM sang niêm yết tại HOSE kể từ 25/12. Chỉ tính theo mức giá tham chiếu 212,800 đồng/cp, MCH bổ sung vốn hóa cho HOSE tới 227 ngàn tỷ đồng. \n Và MCH chỉ là một trong ít nhất 8 doanh nghiệp [PST1] đổ bộ niêm yết lên HOSE từ UPCoM năm qua (không tính IPO). Đầu năm 2025, quả bom chuyển sàn đầu tiên được BSR (Lọc Hóa dầu Bình Sơn) kích hoạt. Hơn 3.1 tỷ cp BSR đã được chuyển từ UPCoM sang niêm yết tại HOSE vào ngày 17/01/2025 với giá tham chiếu 21,300 đồng/cp, tương đương vốn hóa hơn 66 ngàn tỷ đồng. Thời điểm hiện tại, sau đợt chi cổ tức bằng cổ phiếu và thưởng cổ phiếu hồi tháng 10, Doanh nghiệp hiện có hơn 5 tỷ cp đang lưu hành, vốn hóa gần 80 ngàn tỷ đồng (tính đến 19/12/2025). \n Không hoàn toàn là chuyển sàn, VPL (VinPearl) vẫn xứng đáng được nhắc tên trong số các thương vụ gây chú ý. Năm 2012, cổ phiếu VPL bị hủy niêm yết sau khi hợp nhất với Vincom để trở thành Vingroup, cổ đông nhận hoán đổi bằng cổ phiếu VIC. Năm 2025, VPL đưa 1.79 tỷ cp trở lại HOSE, vốn hóa chào sàn gần 128 ngàn tỷ đồng. \n Nhóm “cổ phiếu vua” đóng góp đại diện là VietABank (VAB). Ngày 10/7, VAB dừng giao dịch tại UPCoM, sau đó chính thức chuyển nhà từ ngày 22/07, vốn hóa khi đó đạt gần 7.7 ngàn tỷ đồng, và trở thành ngân hàng thứ 21 có cổ phiếu niêm yết trên sàn tại Việt Nam. \n Bên cạnh những bom tấn, một số cái tên đáng chú ý cũng đã chuyển sàn năm qua như CDC Construction (CCC) chào sàn HOSE từ 21/4, chuyển nhà cho 40.3 triệu cp từ UPCoM bằng một phiên tăng kịch biên độ, vốn hóa hơn 883 tỷ đồng. Ngày 01/08, Taseco Land (TAL) chính thức đưa toàn bộ gần 312 triệu cp sang niêm yết tại HOSE, vốn hóa chào sàn ước tính khoảng 8,600 tỷ đồng. PDV Logistics (Vận tải và tiếp vận Phương Đông Việt - PDV) - công ty con của PV Trans - lên HOSE ngày 19/11/2025 với giá chào sàn 12,450 đồng/cp, vốn hóa 823 tỷ đồng. \n Nam Tân Uyên (NTC) chuyển 24 triệu cp lên HOSE từ 28/10, với mức giá tham chiếu 161,470 đồng/cp, tương ứng giá trị vốn hóa trong ngày giao dịch đầu tiên đạt hơn 3,875 tỷ đồng. Mức giá này cũng giúp NTC trở thành doanh nghiệp bất động sản KCN niêm yết có định giá cổ phiếu cao nhất. \n AFX (Afiex) chuyển nhà lên HOSE từ ngày 08/12, với lượng niêm yết 35 triệu cp. Giá tham chiếu 11,300 đồng/cp, tương ứng vốn hóa chào sàn 395.5 tỷ đồng. Doanh nghiệp từng được biết tới là một trong những doanh nghiệp Nhà nước đầu ngành khu vực phía Nam hoạt động trong 2 lĩnh vực là lương thực và thức ăn chăn nuôi, thủy sản. Sau giai đoạn khó khăn, AFX khởi sắc nhờ thị trường xuất khẩu cá tra vào năm 2024. \n Dù chưa chính thức, HOSE thời gian tới sẽ tiếp nhận nhiều cái tên khác chuyển sang. Gần nhất là KienlongBank (UPCoM: KLB), đã được HOSE chấp thuận niêm yết vào 18/12, dự kiến diễn ra vào đầu năm 2026. Với hơn 582 triệu cp đang lưu hành và thị giá 17,000 đồng/cp, KLB sẽ bổ sung cho HOSE khoảng 9.8 ngàn tỷ đồng vốn hóa. \n Miza (UPCoM: MZG) cũng mới được HOSE tiếp nhận hồ sơ, dự kiến niêm yết 116.5 triệu cp chỉ sau 1 năm chính thức giao dịch trên UPCoM. GHC (Thủy điện Gia Lai) cũng đã được HOSE thông báo nhận hồ sơ niêm yết, và cũng được thông qua kế hoạch hủy giao dịch tại UPCoM vào cuối tháng 11. RGG (Regal Group, công ty con của DXS), và ông lớn tôn mạ Tôn Đông Á (UPCoM: GDA), đều đã nộp hồ sơ niêm yết lên HOSE. Gần đây nhất có GHC (Thủy điện Gia Lai) và ANT (Antesco), đã nhận quyết định chấp thuận niêm yết từ HOSE trong những ngày cuối năm. \n Làn sóng chuyển sàn của doanh nghiệp Việt, bên cạnh các thương vụ IPO, được xem là sự tích cực trong bối cảnh thị trường chứng khoán đã được nâng hạng theo tiêu chuẩn của FTSE Russell. Các thương vụ bom tấn mang đến vốn hóa đủ lớn để có tác động đáng kể đến thị trường, góp phần tiếp tục cải thiện tính khách quan của VN-Index. \n Sự ra đi của những cái tên lão làng \n  \n Trong khi HOSE đón nhận làn sóng gia nhập của nhiều cái tên mới thì chiều ngược lại, nhiều cái tên niêm yết đã lâu phải rời đi. Làn sóng này mang màu sắc của sự đào thải, khi đây đều là những cái tên không thể đáp ứng các quy định ngày càng được siết chặt. \n Đầu năm 2025, HOSE nói lời chia tay sau gần 20 năm gắn bó với Garmex (GMC) - doanh nghiệp may mặc gần 50 năm tuổi. Nguyên nhân do Garmex đã ngừng kinh doanh quá 1 năm, thuộc trường hợp bị hủy niêm yết bắt buộc theo quy định. GMC hủy niêm yết vào 24/01, chuyển sang UPCoM từ 12/02. \n Thực tế, GMC cũng đã ngưng sản xuất từ tháng 5/2023, đến nay đang sống nhờ việc… cho thuê sân Pickleball. Doanh nghiệp cũng đang trong diện kiểm soát vì lỗ ròng nhiều năm liên tiếp. Do vậy, việc hủy niêm yết với cái tên gạo cội làng may mặc chỉ là câu chuyện sớm muộn. \n Một loạt những cái tên nối gót GMC đều mang theo những câu chuyện tương tự. DTC bị hủy niêm yết tại HNX, về UPCoM từ 04/04, sau 3 năm thua lỗ liên tiếp; RDP sang UPCoM từ 09/05 do sau thời gian dài bị HOSE đình chỉ vì vi phạm công bố thông tin; LEC chuyển sang UPCoM từ 13/5 sau khi bị HOSE hủy niêm yết sau 3 năm lỗ liên tiếp và vi phạm công bố thông tin; AGM rời HOSE vào ngày 09/05, trở lại UPCoM từ 23/05 trong tình trạng vốn sở hữu âm, kiểm toán báo động về khả năng hoạt động liên tục; CVN về UPCoM từ 11/06 với án hủy niêm yết của HNX, do liên tục chậm nộp BCTC kiểm toán 3 năm liên tiếp; KSQ, VE8 cùng bị hủy niêm yết trong tháng 5 và lên UPCoM từ 09/06, do thua lỗ hoặc vi phạm công bố thông tin… \n Nửa cuối 2025, có thêm nhiều doanh nghiệp bị hủy niêm yết. Tháng 6, đến lượt PSH (NSH Petrol) bị hủy niêm yết từ ngày 25/06, chính thức chuyển sang UPCoM từ 09/07. Nguyên nhân do vi phạm nghiêm trọng nghĩa vụ công bố thông tin, liên quan đến các BCTC soát xét và kiểm toán trong năm 2024. Những vi phạm của PSH đến từ khó khăn nội tại của Doanh nghiệp, khi vướng phải án phạt thuế hơn 1 ngàn tỷ đồng và bị cưỡng chế hóa đơn, dẫn đến không thể kinh doanh. Những lùm xùm diễn ra sau đó cũng khiến nhiều người đặt dấu hỏi về thời điểm hồi sinh của “đại gia xăng dầu miền Tây” một thời. \n Cùng ngày lên UPCoM với PSH còn có KPF, sau án hủy niêm yết từ HOSE vì vi phạm nghĩa vụ công bố thông tin. Theo sau là PCG, bị hủy niêm yết từ 27/06 và sang UPCoM từ 10/07, do kiểm toán từ chối cho ý kiến với BCTC 2024. SPI rời HNX từ 10/07 sau chuỗi ngày dài bị đình chỉ vì vi phạm công bố thông tin kéo dài và liên tục thua lỗ. \n Không chỉ hủy niêm yết, còn có những doanh nghiệp tự nguyện rời sàn  do không còn đáp ứng chuẩn đại chúng. TPH, với vốn điều lệ chỉ gần 21 tỷ đồng (mức tối thiểu cho chuẩn đại chúng là 30 tỷ đồng), đã không tăng vốn mà chấp nhận từ bỏ tư cách công ty đại chúng, rời HNX từ 15/07. Tương tự, TBX rời HOSE từ 26/12, cũng vì không đáp ứng đủ tiêu chí vốn. \n SVI, do cơ cấu cổ đông cô đặc với hơn 94.11% vốn đã thuộc về Tập đoàn SCG của Thái Lan (quy định ít nhất 100 cổ đông không phải cổ đông lớn nắm giữ 10%), đã xin hủy tư cách đại chúng và rục rịch rời sàn. Bibica (BBC) bị hủy tư cách đại chúng từ cuối tháng 9/2025 cũng vì nguyên nhân tương tự, và đã nhận thông báo làm thủ tục hủy niêm yết của HOSE vào tháng 12/2025. \n Châu An \n  \n ProPicks AI đánh giá PCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "MBS Research: Nửa đầu hưng phấn, nửa sau thận trọng, lãi suất là rủi ro lớn nhất năm 2026",
      "time": "04 thg 1, 2026",
      "posted_date": "Ngày đăng 09:31 04/01/2026",
      "main_content": "Vietstock - MBS Research: Nửa đầu hưng phấn, nửa sau thận trọng, lãi suất là rủi ro lớn nhất năm 2026 \n Trong báo cáo triển vọng năm 2026 với chủ đề “Tìm kiếm những câu chuyện thực”, Khối Nghiên cứu Chứng khoán MB (MBS Research) nhận định lãi suất là rủi ro chính cho chứng khoán Việt Nam trong năm 2026, đồng thời dự báo VN-Index có thể đạt 1,670 - 1,750 vào cuối năm 2026, với kịch bản trái ngược trong nửa đầu và cuối năm. \n Chi phí vốn toàn cầu đảo chiều, vàng hướng đến 5,000 USD \n Về vĩ mô thế giới, MBS Research cho rằng chu kỳ nới lỏng của kinh tế toàn cầu đang tiệm cận trạng thái trung tính, mở ra giai đoạn phân hóa trong định hướng chính sách tiền tệ giữa các ngân hàng Trung ương (NHTW). \n Mặc dù thị trường vẫn kỳ vọng Cục Dự trữ Liên bang Mỹ (Fed) sẽ hạ lãi suất thêm ít nhất một lần trong năm 2026, rủi ro lớn hơn lại đến từ bước ngoặt của NHTW Nhật Bản nâng lãi suất thêm 25 điểm cơ bản vào ngày 19/12, đưa mức lãi suất lên 0.75% - cao nhất trong ba thập kỷ và nhiều khả năng tiếp tục tăng thêm 25 điểm trong năm 2026. Động thái này báo hiệu thời kỳ dòng vốn giá rẻ từng chảy mạnh vào châu Á, bao gồm Việt Nam, đang dần khép lại. \n Khi chi phí vốn toàn cầu đảo chiều, áp lực lên mặt bằng lãi suất và khả năng tiếp cận vốn của doanh nghiệp sẽ trở nên rõ rệt hơn trong thời gian tới. \n Đối với kênh vàng, dự báo sẽ tiếp tục hướng đến mục tiêu 5,000 USD/ounce trong năm 2026, tăng 15% do nhu cầu tích trữ tài sản này có xu hướng tăng lên. Bên cạnh các NHTW lớn vẫn đang duy trì trạng thái mua vào gần 1,000 tấn mỗi năm, thị trường xuất hiện các “tay chơi” mới như các quỹ ETF vàng cũng như một số quỹ hưu trí, quỹ bảo hiểm lớn tại Ấn Độ và Trung Quốc. \n Lãi suất là rủi ro chính cho chứng khoán Việt \n MBS Research dự báo trung bình lãi suất huy động kỳ hạn 12 tháng có thể sẽ tiếp tục tăng thêm 50 điểm cơ bản trong năm 2026. Lý do thứ nhất là việc nới rộng chênh lệch cho vay và tiền gửi tại các ngân hàng thương mại (NHTM). Nhu cầu vốn của nền kinh tế được dự báo sẽ tiếp tục tăng mạnh trong 5 năm tới, trong khi đó tiền gửi đang dịch chuyển sang các kênh đầu tư ít thanh khoản khác như vàng, USD, bất động sản làm tốc độ vòng quay vốn trong nền kinh tế chậm lại. \n Thứ hai là chênh lệch cấu trúc kỳ hạn huy động và cho vay. Hiện nay tỷ lệ tiền gửi kỳ hạn ngắn (dưới 6 tháng) vẫn đang chiếm tỷ lệ chủ đạo 80% tổng tiền gửi hệ thống, trong khi nhu cầu vốn trung và dài hạn cho kế hoạch đầu tư hạ tầng là rất lớn, dẫn đến áp lực thiếu hụt vốn dài trong hệ thống. \n Thứ ba, nợ xấu vẫn đang duy trì ở mức cao, trong khi tỷ lệ bao phủ đang giảm cho thấy áp lực trích lập dự phòng của NHTM tiếp tục tăng lên trong tương lai. Đây cũng là một yếu tố khiến lãi suất khó giảm trong thời gian tới. \n Chờ đợi cú hích từ Nghị quyết về kinh tế Nhà nước \n Hiện nay, khối doanh nghiệp có vốn Nhà nước đóng góp khoảng 29% GDP, nắm giữ vị thế dẫn đầu về tổng tài sản, doanh thu, thị phần và thậm chí sở hữu lợi thế độc quyền trong nhiều ngành trọng yếu như hàng không, dầu khí… Tuy nhiên, hiệu quả hoạt động vẫn chưa tương xứng với tiềm lực, năng lực quản trị vốn chưa được khai thác đầy đủ. \n Tương tự cú hích từ Nghị quyết 68 đối với kinh tế tư nhân, dự thảo về Nghị quyết thúc đẩy kinh tế Nhà nước sẽ tháo gỡ được những điểm nghẽn này. Trong năm 2026, MBS Research chú ý đến các cổ phiếu doanh nghiệp có vốn Nhà nước là những đơn vị đầu ngành, sở hữu nền tảng tài chính vững chắc (dòng tiền mạnh), hiệu quả hoạt động tích cực (ROE trên 10%) và định giá đang ở vùng hấp dẫn. \n VN-Index sẽ đạt 1,670 - 1,750 vào cuối năm 2026 \n MBS Research đưa ra kịch bản cẩn trọng hơn so với kỳ vọng hiện tại của thị trường. Tính đến ngày 25/12/2025, VN-Index đang giao dịch ở mức 15.8 lần P/E, cao hơn 16% so với trung bình 3 năm gần đây (13.6x), tuy nhiên vẫn thấp hơn so với mức đỉnh 21.0x của năm 2021. \n Nếu loại bỏ ảnh hưởng của cổ phiếu VIC, kết quả là P/E của VN-Index hiện tại ở mức 13.5x và trung bình 2025 ở mức 12.2x. Điều này cho thấy đà tăng của VN-Index, nếu loại bỏ ảnh hưởng của cổ phiếu VIC, sẽ chủ yếu đến từ tăng trưởng lợi nhuận, nhiều hơn là từ nâng cao định giá. \n MBS Research nhấn mạnh rằng, việc Vingroup đóng lớn và đà tăng thị trường (VIC, VHM, VRE đóng góp 21% giá trị vốn hóa và 67% điểm tăng của chỉ số) trong năm 2025 không phải là yếu tố bất thường. Sự tập trung vào một số cổ phiếu cũng đang diễn ra trên thế giới, chẳng hạn nhóm Mag-7 (Apple, Microsoft, Alphabet, Amazon, Meta, Nvidia, Tesla) đóng góp khoảng 35% giá trị vốn hóa và khoảng 60% điểm số tăng của S&P500. Hoặc TSMC chiếm 30% giá trị vốn hóa và đóng góp 22% điểm số của chứng khoán Đài Loan. \n Tuy nhiên, bất kỳ một chu kỳ tăng giá nào muốn duy trì sự bền vững đều phải xây dựng trên tăng trưởng về lợi nhuận và định giá phù hợp. \n MBS Research sử dụng vùng định giá 12.5x - 13.0x P/E cho năm 2026. Trên cơ sở kỳ vọng tăng trưởng lợi nhuận của các doanh nghiệp niêm yết ở mức 16 - 17%, dự báo VN-Index sẽ đạt 1,670 - 1,750 vào cuối năm 2026. \n Trong đó, VN-Index có thể hướng đến vùng 1,860 trong nửa đầu 2026 do hiệu ứng “tin tốt đầu năm” và khả năng thị trường chính thức được nâng hạng sau kỳ rà soát trung gian tháng 3. Tuy nhiên, MBS Research hạ kỳ vọng trong nửa sau 2026 với luận điểm lãi suất thiết lập mặt bằng mới sẽ dần tác động đến thanh khoản của thị trường, bên cạnh đó dòng tiền sẽ phần nào dịch chuyển sang sản xuất kinh doanh trong bối cảnh triển vọng sản xuất phục hồi. \n Với quan điểm cẩn trọng về diễn biến thị trường trong năm 2026 trong bối cảnh lãi suất tăng, MBS Research ưu tiên các cổ phiếu có tăng trưởng lợi nhuận rõ rệt, ROE cải thiện, nền tảng tài chính vững chắc và mức định giá vẫn đang ở vùng hấp dẫn. \n Về phân tích kỹ thuật, VN-Index đang trong một uptrend lớn kéo dài kể từ đáy COVID-19 (2020), xu hướng tăng đang gặp thử thách ở vùng biên trên của kênh tăng giá ở khu vực 1,800. Trên cơ sở chỉ số đang vận động trong kênh tăng giá dài hạn, trong kịch bản lạc quan, chỉ số sẽ hướng đến vùng mục tiêu 1,930 điểm - một trong những ngưỡng cản kỹ thuật trong uptrend lớn kéo dài. \n Trong kịch bản thận trọng rằng thị trường có nhịp điều chỉnh, các ngưỡng hỗ trợ có thể nằm ở khu vực 1,520 - 1,525, tương ứng đỉnh cũ năm 2022, hoặc vùng hỗ trợ mạnh hơn ở khu vực 1,400 - 1,420, tức trendline tăng giá giai đoạn 2023 - 2025 và cũng là khu vực đỉnh năm 2021. \n Huy Khải \n  \n ProPicks AI đánh giá MSFT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSFT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 05-09/01/2026",
      "time": "04 thg 1, 2026",
      "posted_date": "Ngày đăng 07:45 04/01/2026",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 05-09/01/2026 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Tăng điểm phiên thứ 3 liên tiếp \n Trong phiên giao dịch ngày 31/12/2025, VN-Index tăng điểm phiên thứ 3 liên tiếp đồng thời xuất hiện mẫu hình nến Three White Soldiers kèm theo khối lượng giao dịch liên tục tăng cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Hiện tại, VN-Index đang test đỉnh cũ tháng 10/2025 (tương đương vùng 1,740-1,795 điểm) và vẫn đang nằm trên đường Middle của Bollinger Bands. \n Thêm vào đó, chỉ báo MACD tiếp tục tăng sau khi cho tín hiệu mua càng ủng hộ thêm cho đà hồi phục ngắn hạn. \n  \n HNX-Index – Kiểm tra lại đường SMA 200 ngày \n Trong phiên giao dịch ngày 31/12/2025, HNX-Index diễn biến giằng co đồng thời xuất hiện mẫu hình nến thân nhỏ và đang kiểm tra lại đường SMA 200 ngày. \n Đường Middle của Bollinger Bands sẽ tiếp tục đóng vai trò kháng cự mạnh trong thời gian tới. Mặt khác, các đỉnh mới và đáy mới thấp hơn (Lower High, Lower Low) xuất hiện liên tiếp cho thấy rủi ro hình thành xu hướng giảm trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 31/12/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đỉnh lịch sử của VN-Index và bức tranh cổ phiếu chi phối chỉ số năm 2025",
      "time": "03 thg 1, 2026",
      "posted_date": "Ngày đăng 22:17 03/01/2026",
      "main_content": "Vietstock - Đỉnh lịch sử của VN-Index và bức tranh cổ phiếu chi phối chỉ số năm 2025 \n VN-Index lập đỉnh mới trong tuần cuối giao dịch khép lại một năm bứt phá và điểm số, đồng thời phác họa rõ vai trò áp đảo của nhóm cổ phiếu trụ trong việc định hình chỉ số. \n VN-Index khép lại năm 2025 bằng việc xác lập đỉnh lịch sử mới theo giá đóng cửa, đạt 1,784.49 điểm. Trong tuần giao dịch cuối cùng của năm, từ ngày 29-31/12, chỉ số tăng thêm 54.69 điểm, tương ứng 3.16%. Tính chung cả năm, VN-Index tăng tổng cộng 517.71 điểm, tương đương 40.87% so với cuối năm trước. \n Trái chiều, HNX-Index giảm nhẹ 1.76 điểm trong tuần cuối năm, xuống 248.77 điểm. Tuy vậy, lũy kế cả năm 2025, chỉ số này vẫn tăng 21.34 điểm, tương ứng 9.38%. \n Bất chấp đà tăng của chỉ số, thanh khoản thị trường suy giảm đáng kể trong tuần cuối năm do tâm lý nghỉ lễ. Trên sàn HOSE, khối lượng giao dịch bình quân chỉ đạt 675.1 triệu cp/phiên, giảm tới 26% so với tuần trước. Trên HNX, thanh khoản trung bình giảm nhẹ 4%, còn hơn 71.1 triệu cp/phiên. \n Tính chung cả năm 2025, thanh khoản bình quân trên HOSE đạt hơn 1 tỷ cp/phiên, tăng 29% so với năm 2024. Trên HNX, thanh khoản trung bình đạt gần 93.4 triệu cp/phiên, tăng mạnh hơn 32%. \n Tuần cuối năm: Nhóm Vingroup kéo phần lớn điểm số VN-Index \n Đà tăng của VN-Index trong tuần cuối năm tiếp tục được dẫn dắt bởi nhóm cổ phiếu họ Vingroup. VIC đóng góp gần 25.1 điểm, trở thành mã tác động tích cực nhất, theo sau là VHM với hơn 13.1 điểm. \n Trong top 10 mã kéo chỉ số còn có sự góp mặt của VPL và VRE, dù mức đóng góp mỗi mã chỉ khoảng 0.8-0.9 điểm. Tuy nhiên, với sự hiện diện của cả 4 cổ phiếu thuộc hệ sinh thái Vingroup, nhóm này đã kéo VN-Index tăng gần 40 điểm, chiếm hơn 73% tổng mức tăng điểm tuyệt đối của chỉ số trong tuần cuối năm. \n Cả năm 2025: Độ tập trung cao vào một vài cổ phiếu trụ \n Lũy kế cả năm 2025, mức độ tập trung trong đóng góp điểm số của VN-Index thể hiện rất rõ. Trong tổng mức tăng 517.71 điểm, riêng VIC đã đóng góp tới 280.6 điểm, chiếm hơn 54% mức tăng toàn thị trường. VHM đứng thứ 2 với hơn 91 điểm. \n VPL, dù mới lên sàn trong năm 2025, cũng kết thúc năm ở vị trí thứ 9 trong bảng xếp hạng các cổ phiếu tác động tích cực nhất, đóng góp hơn 19.2 điểm cho VN-Index. \n Còn nếu chọn 1 cổ phiếu \"hiện tượng\" của năm 2025, GEE là cái tên nổi bật khi đóng góp hơn 21 điểm cho VN-Index, kết năm đứng ở vị trí thứ 5 trong nhóm tác động tích cực nhất thị trường. \n Ngân hàng không còn áp đảo nhưng vẫn là trụ cột \n Nhóm ngân hàng không còn giữ vai trò thống trị như các năm trước, song vẫn là điểm tựa quan trọng của thị trường. Trong tuần cuối năm, chỉ có 3 mã ngân hàng đóng góp tích cực gồm HDB, TCB và VPB, với mức tăng khá khiêm tốn, dao động từ 0.9-1.8 điểm mỗi mã. \n Tính chung cả năm 2025, VPB là cổ phiếu ngân hàng đóng góp nhiều điểm nhất cho VN-Index với hơn 23 điểm tăng. Các mã TCB, CTG, MBB và HDB cũng góp mặt trong nhóm tác động tích cực, với mức tăng từ 11-21 điểm mỗi mã. Tổng cộng, nhóm ngân hàng này đóng góp gần 92 điểm cho chỉ số. \n Ở chiều ngược lại, VCB là đại diện duy nhất của nhóm ngân hàng lọt top tác động tiêu cực cả năm, song mức giảm cũng chỉ hơn 4.2 điểm. Trong khi đó, mã ảnh hưởng tiêu cực nhất tới VN-Index trong năm 2025 là FPT, với mức kéo giảm gần 11.5 điểm. \n Đáng chú ý, nhóm tác động xấu còn ghi nhận sự xuất hiện của 2 cổ phiếu chứng khoán mới niêm yết trong tháng cuối năm, dù thời gian giao dịch ngắn nhưng đã khiến chỉ số giảm từ 1.7-2.8 điểm mỗi mã. \n VN30: Sắc xanh áp đảo, trụ lớn tiếp tục dẫn dắt \n Trong tuần giao dịch cuối cùng của năm 2025, rổ VN30 ghi nhận diễn biến tích cực khi có tới 26/30 mã tăng giá. Bốn mã giảm gồm HPG là cổ phiếu mất điểm nhiều nhất với hơn 3.4 điểm, trong khi SSI, VNM và PLX chỉ điều chỉnh nhẹ. Ở chiều tăng, VIC, VHM và FPT lần lượt đứng đầu với mức đóng góp 14.9 điểm, 13.5 điểm và 7.9 điểm. \n Lũy kế cả năm, VN30 ghi nhận 26 mã tăng điểm, trong khi chỉ còn 3 mã giảm là FPT mất gần 33.7 điểm, DGC giảm khoảng 9.4 điểm và BCM giảm không đáng kể. VCB là mã duy nhất đứng giá trong năm 2025. Ở chiều ngược lại, VIC và VHM tiếp tục áp đảo với tổng mức đóng góp lần lượt hơn 338 điểm và 106.4 điểm. \n HNX-Index: KSV tiếp tục là trụ đỡ lớn nhất \n HNX-Index giảm điểm trong tuần cuối năm, chủ yếu do tác động tiêu cực từ KSF kéo giảm hơn 1 điểm. Các mã CEO, SHS và PVI cũng giảm nhẹ từ 0.2-0.3 điểm. \n Ở chiều nâng đỡ, KSV đóng góp gần 1.3 điểm cho chỉ số, trong khi các mã còn lại như NTP, PVS hay DNP chỉ tăng nhẹ từ 0.1-0.3 điểm. \n Tính chung cả năm 2025, KSV tiếp tục là cổ phiếu trụ cột lớn nhất của HNX-Index khi đóng góp hơn 10.4 điểm tăng. Theo sau là SHS với gần 7.9 điểm, PVI hơn 6.5 điểm và CEO hơn 5.4 điểm. Ở chiều tiêu cực, VCS giảm hơn 1.4 điểm, IDC gần 1.2 điểm và THD hơn 0.9 điểm là những mã kéo giảm chỉ số nhiều nhất trong năm. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DNP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "KBSV Research: VN-Index hướng đến 2,040 điểm trong năm 2026",
      "time": "03 thg 1, 2026",
      "posted_date": "Ngày đăng 10:01 03/01/2026",
      "main_content": "Vietstock - KBSV Research: VN-Index hướng đến 2,040 điểm trong năm 2026 \n Trong báo cáo triển vọng thị trường chứng khoán năm 2026 với tiêu đề “Vững bước vượt sóng”, Khối Phân tích Chứng khoán KB Việt Nam (KBSV Research) dự báo vùng điểm hợp lý của chỉ số VN-Index thời điểm cuối năm 2026 là 2,040 điểm. \n Theo KBSV Research, vùng điểm này tương ứng mức tăng ước tính 15.7% so với năm 2025 của EPS bình quân các doanh nghiệp niêm yết trên sàn HOSE, có phần thận trọng hơn so với năm 2025 do nền so sánh cao. Tuy nhiên đây vẫn là mức tăng trưởng khả quan, hàm ý tích cực về sự chuyển mình mang tính bản lề của kinh tế vĩ mô khi Việt Nam bước vào năm đầu tiên của kế hoạch 5 năm 2026 - 2030, với mục tiêu tăng trưởng GDP đột phá, được hỗ trợ bởi chính sách tiền tệ và tài khóa, bên cạnh những nỗ lực của Chính phủ trong việc tháo gỡ các rào cản pháp lý. \n Mức P/E điều chỉnh hợp lý quanh 14.9 lần cho năm 2026 (ước tính lại sau khi điều chỉnh ảnh hưởng từ sự đột biến ở nhóm cổ phiếu Vingroup trong năm 2025), nhỉnh hơn mức 14.6 lần hiện tại nhờ triển vọng vĩ mô và tiềm năng tăng trưởng lợi nhuận dài hạn của các doanh nghiệp tiếp tục được củng cố. \n Dù vậy, định giá này vẫn thấp hơn bình quân 5 năm gần nhất ở 16.2 lần, phản ánh các lo ngại từ diễn biến tăng của mặt bằng lãi suất trong năm 2026, cũng như mức định giá cao cùng tầm ảnh hưởng lớn ở nhóm cổ phiếu Vingroup. \n Các yếu tố trong nước chi phối biến động thị trường trong năm 2026 sẽ tiếp tục đến từ các chính sách kích thích tăng trưởng kinh tế của Chính phủ, tháo gỡ khó khăn cho doanh nghiệp, đẩy mạnh đầu tư công và duy trì tăng trưởng tín dụng ở mức cao. Mặc dù vậy, mặt bằng lãi suất đã qua đáy, có tín hiệu tăng rõ rệt trong 2 tháng cuối năm 2025 và dự kiến tiếp tục tăng 0.5 - 1% cho năm 2026 sẽ là rào cản đối với thị trường chứng khoán. \n Yếu tố ngoại biên đáng chú ý sẽ xoay quanh các quyết định hạ lãi suất của Cục Dữ trữ Liên bang Mỹ (Fed), các diễn biến mới liên quan vấn đề thuế quan, và một số rủi ro cần theo dõi thêm như bong bóng AI, lạm phát toàn cầu gia tăng do hàng rào thuế quan, lợi suất trái phiếu tăng cao khi các ngân hàng Trung ương mở rộng chính sách tài khóa... \n Dựa trên các phân tích, KBSV Research lựa chọn 4 chủ đề đầu tư cho năm 2026 là thúc đẩy đầu tư công, khơi thông pháp lý, nâng hạng thị trường và dòng vốn FDI phục hồi. Theo đó, những nhóm cổ phiếu có thể hướng tới là bất động sản, hạ tầng xây dựng, vật liệu xây dựng, năng lượng, khu công nghiệp, logistics, chứng khoán, nhóm cổ phiếu được vào rổ FTSE Emerging Index. \n Huy Khải \n  \n ProPicks AI đánh giá VIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vinaincon và MIE đổi chủ đại diện vốn Nhà nước",
      "time": "02 thg 1, 2026",
      "posted_date": "Ngày đăng 12:01 02/01/2026",
      "main_content": "Vietstock - Vinaincon và MIE đổi chủ đại diện vốn Nhà nước \n Hai doanh nghiệp lớn thuộc ngành Công Thương với tổng giá trị vốn Nhà nước gần 2,000 tỷ đồng đã chính thức đổi đầu mối đại diện vốn sang SCIC từ ngày 29/12/2025. \n Thực hiện chủ trương của Chính phủ về sắp xếp và nâng cao hiệu quả quản lý vốn Nhà nước, ngày 29/12, Bộ Công Thương đã ký biên bản chuyển giao quyền đại diện chủ sở hữu phần vốn Nhà nước tại 2 doanh nghiệp lớn là Tổng CTCP Xây dựng Công nghiệp Việt Nam (Vinaincon, UPCoM: VVN) và Tổng CTCP Máy và Thiết bị Công nghiệp (UPCoM: MIE) sang Tổng công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC). \n Tổng giá trị phần vốn Nhà nước được chuyển giao tại 2 doanh nghiệp này lên tới gần 1,900 tỷ đồng, đánh dấu một trong những thương vụ chuyển giao vốn quy mô lớn nhất của ngành Công Thương trong năm 2025. \n Việc chuyển giao quyền đại diện chủ sở hữu phần vốn Nhà nước tại Vinaincon và MIE về SCIC là bước đi nhằm chuyên môn hóa công tác quản lý vốn, phù hợp với định hướng tái cơ cấu doanh nghiệp Nhà nước của Chính phủ. \n Sau chuyển giao, SCIC sẽ trở thành đầu mối đại diện vốn Nhà nước tại 2 tổng công ty, thay cho Bộ Công Thương, qua đó tạo điều kiện để triển khai các phương thức quản trị vốn tập trung và chuyên nghiệp hơn trong giai đoạn tới. \n Vinaincon: chuyển giao hơn 82% vốn Nhà nước \n Tại Vinaincon, Bộ Công Thương hiện là đại diện chủ sở hữu 82.75% vốn điều lệ. Theo biên bản chuyển giao, toàn bộ phần vốn này sẽ được chuyển về SCIC, với giá trị vốn đầu tư của Nhà nước hơn 455 tỷ đồng, tương ứng hơn 45.5 triệu cp. \n Bên cạnh đó, các khoản tiền Nhà nước còn phải thu từ Vinaincon, bao gồm cả lãi chậm nộp nếu có, được xác định gần 782 triệu đồng. Khoản này phát sinh từ số tiền Vinaincon còn phải thu hồi từ người lao động nghèo mua cổ phần ưu đãi trả chậm tại các công ty con, công ty liên kết trong quá trình cổ phần hóa trước đây. \n Sau chuyển giao, Vinaincon sẽ thực hiện thủ tục đăng ký lại sở hữu cổ phần Nhà nước từ Bộ Công Thương sang SCIC theo quy định. \n MIE: giá trị vốn Nhà nước chuyển giao hơn 1,400 tỷ đồng \n Cùng ngày, Bộ Công Thương và SCIC cũng thống nhất biên bản chuyển giao quyền đại diện chủ sở hữu phần vốn Nhà nước tại Tổng CTCP Máy và Thiết bị Công nghiệp. Giá trị vốn Nhà nước tại MIE được chuyển giao về SCIC lên tới gần 1,414 tỷ đồng, tương ứng khoảng 141.4 triệu cp. \n Tuy nhiên, đến thời điểm hiện tại, Bộ Công Thương vẫn chưa hoàn tất công tác quyết toán giá trị phần vốn Nhà nước tại thời điểm MIE chính thức chuyển thành CTCP vào ngày 20/01/2017. Do đó, các khoản tiền Nhà nước còn phải thu hồi tại MIE sẽ được xác định sau khi công tác quyết toán hoàn tất. \n Cổ phiếu giao dịch èo uột, kết quả kinh doanh trái chiều \n Trên thị trường UPCoM, cổ phiếu của 2 doanh nghiệp đều đang trong diện cảnh báo. Cổ phiếu MIE kết thúc năm 2025 tại mức 4,000 đồng/cp, giảm hơn 38% trong năm, thanh khoản rất thấp với bình quân chỉ 36 cp/phiên, đi ngược xu hướng tăng hơn 40% của VN-Index. \n Cổ phiếu VVN thậm chí còn bị hạn chế giao dịch, chốt năm tại mức 3,000 đồng/cp. Dù thị giá gần như đứng yên, mã này vẫn tăng nhẹ hơn 3% trong năm, với thanh khoản bình quân khoảng 206 cp/phiên. \n Về hoạt động kinh doanh, Vinaincon tiếp tục ghi nhận kết quả kém tích cực. Trong 9 tháng đầu năm 2025, Doanh nghiệp lỗ ròng gần 279 tỷ đồng, dù mức lỗ này đã giảm so với hơn 336 tỷ đồng cùng kỳ. Doanh thu giảm 10% xuống còn 2,781 tỷ đồng. Đến cuối quý 3, Vinaincon ghi nhận lỗ lũy kế gần 3,233 tỷ đồng, vốn chủ sở hữu âm khoảng 2,386 tỷ đồng. \n Áp lực chi phí vẫn ở mức cao khi chi phí lãi vay 9 tháng lên hơn 154 tỷ đồng, chủ yếu tại Công ty TNHH MTV Xi măng Quang Sơn, trong khi chi phí quản lý doanh nghiệp gần 149 tỷ đồng. \n Trong khi đó, MIE có kết quả khả quan hơn nhưng vẫn ở mức khiêm tốn. Doanh thu 9 tháng năm 2025 đạt 1,148 tỷ đồng, gần như đi ngang so với cùng kỳ. Lãi ròng đạt hơn 8 tỷ đồng, tăng 62%, chủ yếu nhờ khoản lợi nhuận khác tăng mạnh, đóng góp hơn 6.7 tỷ đồng. Dù vậy, đến cuối quý 3, MIE vẫn còn lỗ lũy kế gần 34 tỷ đồng. \n Thế Mạnh \n  \n ProPicks AI đánh giá VVN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VVN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Coteccons chào bán trái phiếu ra công chúng để huy động 1.4 ngàn tỷ đồng",
      "time": "31 thg 12, 2025",
      "posted_date": "Ngày đăng 19:30 31/12/2025",
      "main_content": "Vietstock - Coteccons chào bán trái phiếu ra công chúng để huy động 1.4 ngàn tỷ đồng \n Trong ngày 31/12, CTCP Xây dựng Coteccons (HOSE: CTD) đã thông báo về việc chào bán trái phiếu ra công chúng để huy động 1.4 ngàn tỷ đồng. Đây là các trái phiếu có kỳ hạn 3 năm và trả lãi suất cố định 9%/năm. \n Trong ngày thông tin được công bố, cổ phiếu CTD tăng giá 3.7% trong khi VN-Index tăng 1%. \n Về đợt chào bán trái phiếu sắp tới, CTCP Chứng khoán SSI sẽ đóng vai trò đại lý phát hành. Thời gian nhận đăng ký mua trái phiếu từ ngày 06/01-30/01. \n Theo kế hoạch công bố từ trước, phần lớn số tiền mà Coteccons dự kiến huy động sẽ được dùng để trả công nợ với đối tác và người lao động. Cụ thể, Doanh nghiệp dự chi 580 tỷ đồng để thanh toán hợp đồng cung cấp thép với CTCP Nhật Nam, 370 tỷ đồng cho công ty con Unicons, 120 tỷ đồng cho Công ty TNHH Shinryo Việt Nam, 70 tỷ đồng cho Công ty TNHH Cơ và Điện UG Việt Nam, 60 tỷ đồng cho Công ty TNHH CTD Materials, 50 tỷ đồng cho Công ty Trường Thịnh và 150 tỷ đồng để trả lương, thưởng cho nhân viên. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 29-31/12/2025: Kết thúc năm với đỉnh lịch sử mới",
      "time": "31 thg 12, 2025",
      "posted_date": "Ngày đăng 18:47 31/12/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 29-31/12/2025: Kết thúc năm với đỉnh lịch sử mới \n VN-Index khép lại năm 2025 bằng việc xác lập đỉnh lịch sử mới theo giá đóng cửa dù thanh khoản suy giảm đáng kể trong tuần qua do tâm lý nghỉ lễ. Đà tăng chủ yếu được duy trì nhờ nhóm cổ phiếu vốn hóa lớn, trong khi dòng tiền vẫn vận động phân hóa và mang tính chọn lọc cao. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 29-31/12/2025 \n Giao dịch: Các chỉ số chính tăng giảm trái chiều trong phiên giao dịch ngày 31/12. VN-Index tăng 1%, lên mức 1,784.49 điểm. Trong khi đó, HNX-Index giảm 0.69%, xuống còn 248.77 điểm. Xét cho cả tuần, VN-Index có thêm 54.69 điểm (+3.16%), trong khi HNX-Index mất 1.76 điểm (-0.7%). \n Thị trường chứng khoán Việt Nam khép lại tuần giao dịch cuối cùng của năm 2025 với diễn biến tích cực của chỉ số, bất chấp thanh khoản sụt giảm đáng kể khi tâm lý nghỉ lễ chi phối hoạt động giao dịch. Nhờ sự dẫn dắt của nhóm cổ phiếu vốn hóa lớn, VN-Index vẫn duy trì được nhịp phục hồi và từng bước tiến sát vùng đỉnh cũ. Tuy nhiên, đà tăng chủ yếu mang tính cục bộ khi phần lớn cổ phiếu còn lại giao dịch thận trọng và phân hóa rõ nét, phản ánh mức độ chọn lọc cao của dòng tiền. VN-Index thiết lập đỉnh lịch sử mới theo giá đóng cửa vào ngày cuối cùng của năm tại 1,784.49 điểm, khép lại một năm đầy biến động với mức tăng tổng cộng 517.71 điểm, tương đương 40.87% so với cuối năm trước. \n Về mức độ ảnh hưởng, 10 cổ phiếu có tác động tích cực nhất đã đóng góp tổng cộng hơn 23 điểm tăng cho VN-Index, trong đó riêng VIC và VHM chiếm hơn 17 điểm, tiếp tục đóng vai trò dẫn dắt chính của thị trường. Ngược lại, áp lực điều chỉnh chủ yếu đến từ GAS, STB và BID, lấy đi tổng cộng 2.8 điểm của chỉ số chung trong phiên cuối tuần. \n Diễn biến phân hóa tiếp tục chi phối các nhóm ngành. Nhóm bất động sản dẫn đầu với mức tăng vượt trội 3.23%, nhờ vào đóng góp tích cực của bộ ba nhà Vingroup là VIC (+4.05%), VHM (+5.53%) và VRE (+2.59%), cùng sự khởi sắc của KBC (+2.76%), SJS (+1.31%) và SIP (+1.54%). Tuy nhiên, đà tăng không mang tính lan tỏa khi nhiều cổ phiếu khác trong nhóm vẫn chịu áp lực bán mạnh như NVL (-3.96%), KSF (-1.34%), DXG (-2.29%), PDR (-3.09%), IDC (-1.36%), DIG (-1.76%) và CEO (-4.52%). \n Các nhóm ngành còn lại chủ yếu biến động trong biên độ hẹp với sắc xanh đỏ đan xen. Ở các nhóm công nghiệp và tài chính, trong khi nhiều cổ phiếu thu hút được lực cầu tốt như GEE (+1.87%), VJC (+1.75%), VGC (+1.33%), CTD (+3.68%); HDB (+6.26%), MBB (+1.2%), TCB (+1.6%), ABB (+1.9%), thì cũng không ít mã chìm trong sắc đỏ như CII (-4.57%), GEX (-1.36%), VCG (-1.09%), HVN (-1.58%), DPG (-1.83%), GMD (-1.29%); STB (-3.33%), VIX (-1.75%), EIB (-1.62%), SSI (-1.14%),… \n Tiện ích là ngành ghi nhận mức điều chỉnh đáng kể nhất khi chịu áp lực từ các cổ phiếu đầu ngành như GAS (-3.34%), POW (-0.78%), HDG (-1.09%) và HNA (-2.27%). Dù vậy, GEG, BWE, DNP, HND, TMP,… vẫn là những điểm sáng nổi bật đi ngược xu hướng. \n Nhà đầu tư nước ngoài tiếp tục mua ròng với giá trị hơn 1.3 ngàn tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại mua ròng gần 1.4 ngàn tỷ đồng trên sàn HOSE nhưng vẫn bán ròng gần 32 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là DGC \n DGC tăng 12.48%: DGC ghi nhận nỗ lực phục hồi đáng kể sau 3 tuần lao dốc trước đó. Mẫu hình nến Rising Window xuất hiện kèm theo khối lượng giao dịch trên mức trung bình 20 ngày, cho thấy lực cầu đang quay lại và tâm lý nhà đầu tư dần cải thiện. \n Hiện tại, Stochastic Oscillator đã cho tín hiệu mua trở lại trong vùng quá bán (oversold), trong khi MACD cũng đang thu hẹp khoảng cách với đường Signal. Nếu chỉ báo này cũng xác nhận tín hiệu mua trong các phiên tới thì triển vọng phục hồi ngắn hạn của cổ phiếu sẽ được củng cố thêm. \n Cổ phiếu giảm giá mạnh trong tuần qua là NNC \n NNC giảm 12.76%: Giá cổ phiếu NNC điều chỉnh mạnh hai phiên liên tiếp đồng thời cắt xuống đường Middle của Bollinger Bands. Khối lượng giao dịch tăng cao mức trung bình 20 ngày cho thấy áp lực bán đang gia tăng rõ rệt. \n Rủi ro điều chỉnh trong ngắn hạn nhiều khả năng sẽ còn tiếp diễn khi các chỉ báo Stochastic Oscillator và MACD đều đã phát đi tín hiệu bán. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DNP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DNP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng hơn 40% trong năm 2025, mạnh thứ hai châu Á và vượt xa Mỹ",
      "time": "31 thg 12, 2025",
      "posted_date": "Ngày đăng 17:01 31/12/2025",
      "main_content": "Vietstock - VN-Index tăng hơn 40% trong năm 2025, mạnh thứ hai châu Á và vượt xa Mỹ \n Năm 2025 là lần hiếm hoi thị trường chứng khoán châu Á áp đảo hoàn toàn thị trường Mỹ. \n  \n Nhìn lại, giới đầu tư toàn cầu trải qua nửa đầu năm 2025 cực kỳ biến động khi Tổng thống Trump công bố thuế quan đối ứng làm rung chuyển thị trường toàn cầu. Thông báo “Ngày Giải phóng” gây sốc hồi tháng 4 đã khiến các chỉ số chứng khoán chính lao dốc. Đáng chú ý, chỉ số Hang Seng của Hồng Kồng ghi nhận mức giảm một ngày lớn nhất kể từ năm 1997. \n Tuy nhiên, khi bất ổn xung quanh thuế quan Trump giảm bớt, phần lớn thị trường châu Á phục hồi mạnh mẽ. Chỉ số Kospi Hàn Quốc, Nikkei 225 Nhật Bản và VN-Index Việt Nam đạt đỉnh lịch sử nhờ cơn sốt AI, chính sách tiền tệ-tài khóa nới lỏng và sự cải thiện quản trị doanh nghiệp. Nhìn chung, phần lớn thị trường châu Á đều tăng mạnh, riêng Philippines và Thái Lan nhuốm sắc đỏ. \n Hàn Quốc dẫn đầu thế giới, Việt Nam \"á quân\" châu Á \n Hàn Quốc dẫn đầu thị trường toàn cầu với KOSPI tăng vọt hơn 70%, vượt xa mức 17% của S&P 500. Động lực đến từ cam kết của Tổng thống Lee Jae Myung khắc phục \"chiết khấu Hàn Quốc\" - hiện tượng cổ phiếu được định giá thấp hơn các nước đồng cấp, kèm theo cải cách quản trị doanh nghiệp được nhà đầu tư hoan nghênh. \n Ở Đông Nam Á, Việt Nam nổi bật với mức tăng gần 41% và là \"á quân\" tăng trưởng ở châu Á. Khép phiên cuối năm 2025, VN-Index dừng chân ở mức 1,784.49 điểm. \n Đà tăng ấn tượng của chứng khoán Việt dựa trên nền kinh tế tăng trưởng mạnh nhất châu Á - Chính phủ dự kiến GDP 2025 tăng trên 8%, đặt mục tiêu hai con số cho 2026. Môi trường chính sách tiền tệ-tài khóa nới lỏng và việc FTSE Russell nâng hạng thị trường Việt Nam lên Thị trường Mới nổi Thứ cấp (Secondary EM) cũng thúc đẩy tâm lý tích cực. \n Năm bùng nổ \n VN-Index tăng hơn 40% \n  \n \"Việt Nam hưởng lợi từ xu hướng tách rời Trung Quốc và tận dụng sự thay đổi chuỗi cung ứng toàn cầu”, Li Xiong, Chiến lược gia Daiwa Shanghai nhận định. \n Dù vậy, nhiều chuyên gia cũng tỏ ra lo ngại về việc đà tăng của VN-Index chỉ xoay quanh một số nhóm ngành như bất động sản, ngân hàng và các lĩnh vực liên quan tới đầu tư công. Theo một thống kê của Vietstock, cổ phiếu họ “Vin” đóng góp hơn 80% mức tăng của chỉ số VN-Index tại một thời điểm. \n Nhật Bản cũng ấn tượng với mức tăng hơn 25%. Động lực chính đến từ phục hồi kinh tế sau \"thập kỷ mất mát.\" Theo Kei Okamura của Neuberger Berman, Nhật Bản đang thoát khỏi giảm phát với lương thực tế và tiêu dùng hộ gia đình phục hồi. \n Thỏa thuận thương mại Mỹ-Nhật (ký tháng 7, hoàn tất tháng 9) tạo niềm tin cho nhà đầu tư, đặc biệt với doanh nghiệp xuất khẩu ô tô, bán dẫn và AI. Các quỹ đầu tư chủ động như Palliser Capital gây áp lực cải thiện quản trị doanh nghiệp, buộc công ty sử dụng vốn hiệu quả hơn. \"Làn gió mới\" từ Thủ tướng Takaichi Sanae - người ủng hộ nới lỏng tiền tệ và mở rộng chi tiêu - cũng tạo lạc quan trên thị trường chứng khoán. \n Cơn sốt AI góp phần đáng kể vào đà tăng ở Hàn Quốc, Hồng Kông, Nhật Bản và Đài Loan. Tuy nhiên, lo ngại gia tăng về tác động tiêu cực nếu AI hạ nhiệt khi định giá đã quá cao. \n Khảo sát hơn 500 nhà đầu tư tổ chức toàn cầu của Natixis Investment Managers cho thấy 74% dự đoán thị trường điều chỉnh năm 2026, với bong bóng công nghệ và cú sốc địa chính trị là mối lo hàng đầu. \n \"Đầu tư vào AI sẽ chậm lại toàn cầu năm tới, thúc đẩy nhà đầu tư tìm lĩnh vực khác”, Li Xiong cho biết. Bất chấp lo ngại, \"công ty Hàn Quốc dự báo tăng trưởng lợi nhuận mạnh hơn với định giá vẫn tương đối thấp\". \n Tín hiệu tích cực từ dòng vốn toàn cầu \n Trước khi khép lại năm 2025, thị trường chứng khoán Đông Nam Á cũng đón một tín hiệu tích cực: Dòng vốn quốc tế quay lại trong tháng 12. \n Bị thu hút bởi định giá rẻ và nhu cầu đa dạng hóa, quỹ nước ngoài rót 337 triệu USD vào thị trường mới nổi Đông Nam Á tháng 12 - cao nhất từ tháng 9/2024. Indonesia và Thái Lan dẫn đầu làn sóng hút vốn. \n Việc thiếu cổ phiếu AI khiến các chỉ số chứng khoán Đông Nam Á trở nên kém hấp dẫn trong mắt nhà đầu tư ngoại, nhưng khi cơn sốt AI đẩy giá cổ phiếu lên quá cao, nhiều nhà đầu tư bắt đầu chuyển hướng. \n \"ASEAN sẽ hưởng lợi từ nhu cầu mở rộng phân bổ ra ngoài nước Mỹ và các lĩnh vực quá đông đúc như AI”, Christopher Wong của Fidelity International nhận định. \n Việt Nam được kỳ vọng hưởng lợi từ dịch chuyển chuỗi cung ứng khỏi Trung Quốc và khả năng Fed cắt giảm lãi suất, cộng với việc FTSE Russell nâng hạng thị trường. \n Triển vọng lợi nhuận tại Indonesia, Việt Nam và Philippines đang cải thiện nhờ kế hoạch chi tiêu tài khóa lớn và chính sách tiền tệ thuận lợi. Các chỉ số chuẩn tại Indonesia, Thái Lan, Malaysia và Việt Nam giao dịch ở 12-15 lần lợi nhuận dự phóng, Philippines dưới 10 lần - thấp hơn nhiều so với S&P 500 ở trên 22 lần. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm Viconship hoàn tất gom 14 triệu cp HAH, củng cố vị thế cổ đông lớn nhất",
      "time": "31 thg 12, 2025",
      "posted_date": "Ngày đăng 15:00 31/12/2025",
      "main_content": "Vietstock - Nhóm Viconship hoàn tất gom 14 triệu cp HAH, củng cố vị thế cổ đông lớn nhất \n Nhóm CTCP Container Việt Nam (Viconship, HOSE: VSC) đã mua đủ 14 triệu cp CTCP Vận tải và Xếp dỡ Hải An (HOSE: HAH) đăng ký, nâng tỷ lệ sở hữu lên gần 24% và tiếp tục giữ vai trò cổ đông lớn nhất tại doanh nghiệp này. \n Cụ thể, trong 2 ngày 25-26/12, Viconship mua thành công 8 triệu cp HAH, nâng tỷ lệ sở hữu trực tiếp lên hơn 17.68%. Song song đó, 2 công ty con cũng hoàn tất giao dịch theo kế hoạch đã công bố. Công ty TNHH MTV Dịch vụ Cảng Xanh mua đủ 4 triệu cp từ ngày 26-29/12, nâng tỷ lệ sở hữu lên 3.87%. Công ty TNHH MTV Trung tâm Logistics Xanh mua thêm 2 triệu cp trong ngày 26/12, đưa tỷ lệ nắm giữ lên 2.43%. \n Tính chung toàn bộ giao dịch, nhóm Viconship đã hoàn tất đúng số lượng đăng ký, nâng tổng tỷ lệ sở hữu tại HAH lên mức 23.98% vốn. \n Giai đoạn gom vào của nhóm Viconship diễn ra khi cổ phiếu HAH giao dịch quanh vùng giá bình quân khoảng 60,000 đồng/cp. Ước tính, tổng giá trị thương vụ mua 14 triệu cp gần 840 tỷ đồng. \n Đáng chú ý, việc mua vào được thực hiện trong bối cảnh giá cổ phiếu HAH vừa trải qua năm 2025 tăng trưởng mạnh. Tính từ đầu năm, mã này đã tăng gần 56%, vượt xa mức tăng khoảng 41% của VN-Index. Phiên sáng 31/12, HAH giao dịch quanh 58,500 đồng/cp, dù điều chỉnh nhẹ trong tuần cuối năm. \n Không chỉ HAH, cổ phiếu Viconship cũng ghi nhận diễn biến tích cực trong năm 2025. Mã VSC tăng giá khoảng 64% trong năm, hiện giao dịch quanh 20,200 đồng/cp. Thanh khoản cải thiện rõ rệt, với khối lượng giao dịch bình quân lên tới hơn 9.3 triệu cp/phiên. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HAH cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]