[
   {
      "title": "Chứng trường đỏ lửa, VN-Index thủng MA200",
      "time": "03 thg 10, 2023",
      "posted_date": "Ngày đăng 22:07 03/10/2023",
      "main_content": "Ác mộng tái diễn trong phiên chiều khiến cả trăm mã cổ phiếu bị bán mạnh, VN-Index giảm 37 điểm và thủng mốc 1.120. Chứng khoánChứng trường đỏ lửa, VN-Index thủng MA200Đức Hậu • 03/10/2023 15:07Ác mộng tái diễn trong phiên chiều khiến cả trăm mã cổ phiếu bị bán mạnh, VN-Index giảm 37 điểm và thủng mốc 1.120. \n 15h: \n Sau những phiên biến động hẹp vùng 1.15x, thị trường chứng khoán giảm mạnh trở lại trong phiên 3/10 sau thông tin Ngân hàng Nhà Nước vừa rút ròng thêm gần 7.000 tỷ đồng từ đợt phát hành tín phiếu. Sau 8 phiên liên tiếp, số tiền đã được hút về xấp xỉ gần 100.000 tỷ đồng. \n Thông tin trên kích hoạt lực bán sớm ngay sau ATO trước khi gia tăng trong phiên chiều. \n VN-Index đóng cửa giảm 37 điểm về 1.118 điểm - mức thấp nhất từ ngày 21/6. Chỉ số cũng chính thức lùi về dưới đường MA200. \n Các chỉ số sàn HNX và UPCoM cũng giảm lần lượt 4,24% và 2,5% trong phiên này. Thanh khoản toàn thị trường cải thiện mạnh với gần 24.800 tỷ đồng trong đó sàn HOSE đạt giá trị 21.000 tỷ. Lực bán tăng mạnh ở nhóm cổ phiếu thép, hóa chất, thực phẩm đồ uống giá trị ghi nhận từ 1.000 - 2.000 tỷ đồng. \n Đóng cửa, số cổ phiếu tăng giá chỉ vỏn vẹn 140 mã trong khi chiều giảm ghi nhận 851 mã (83 mã giảm sàn). Các cổ phiếu quốc dân như VIX (HM:VIX), BCG, TCH, PDR (HM:PDR), VND (HM:VND), NVL (HM:NVL), DIG (HM:DIG), HSG (HM:HSG), CII (HM:CII),... đều bị bán hết biên độ. \n DPM, TTA, RDP (HM:RDP) là các mã chững khoán may mắn thoát hiểm; HDB (HM:HDB) bất ngờ giữ được giá vàng nhờ lực cầu đỡ giá. Trong khi đó, cổ phiếu LCG dù có thời điểm tăng 2% trong phiên chiều song bất ngờ bị đạp phiên ATC (lệnh bán 700.000 cp), mã đóng cửa chuyển đỏ (-1,6%) còn 12.300 đồng/cp. \n Khối ngoại bán ròng 54 tỷ đồng trên toàn thị trường (bán 156 tỷ trên HOSE trong khi mua ròng 14 tỷ và 88 tỷ trên 2 sàn còn lại). BSR (HN:BSR) là mã được gom mạnh nhất về khối lượng với gần 4,2 triệu đơn vị; xếp sau có HDB, TTA, DPM với khối lượng 1,2 - 1,4 triệu cp. \n Ở chiều bán, VCG (HM:VCG), POW (HM:POW), CTG (HM:CTG), VPB (HM:VPB) bị rút ròng từ 1,1 - 2,2 triệu cp. \n 14h27: \n VN-Index giảm 37 điểm, 60 mã cổ phiếu trên 3 sàn giảm sàn trong đó hàng chục cổ phiếu ăn khách như DIG, PDR, VND, VIX, BCG, VCI (HM:VCI), NKG (HM:NKG), TCH, GEX (HM:GEX), DXG (HM:DXG), HSG,... trở lại giá sàn. \n 14h: \n Một số cổ phiếu nhóm xây dựng (đầu tư công) đang tỏ ra mạnh hơn thị trường chung trong đó LCG tăng 1,6%, HHV (HM:HHV) tăng 0,6%. Nhóm thủy sản vẫn còn ANV (HM:ANV) và FMC tăng giá nhẹ. Cổ phiếu DPM của Đạm Phú Mỹ (HM:DPM) cũng ghi nhận sắc xanh với biên độ 1,5%. \n VN-Index giảm 27 điểm còn 1.128 điểm; HNX-Index giảm 7,2 điểm và UPCoM-Index giảm 1,7 điểm. \n 13h55: \n Sau giờ nghỉ, VN-Index có thời điểm giảm gần 38 điểm về dưới mốc 1.120. Lực cầu xuất hiện giúp biên độ giảm thu hẹp còn quanh 30 điểm lúc 13h52. \n Toàn bộ nhóm VN30 đều giao dịch trong sắc đỏ trong đó FPT (HM:FPT), SSB, VCB (HM:VCB), BVH (HM:BVH) giảm nhẹ nhất (dưới 0,5%); Cổ phiếu VPB, HPG (HM:HPG), STB (HM:STB), GVR (HM:GVR), VIC (HM:VIC) dẫn đầu đà giảm với biên độ từ 3 - 5%. \n Một số cổ phiếu như PHC, VCI, CII, GEX, VIX, VND, PDR, CTS, HSG, VDS (HM:VDS), NVL, CRE (HM:CRE), DRH, HBC (HM:HBC), ORS, VPG, NKG, ITA (HM:ITA), QCG (HM:QCG), DXG, SGR (HM:SGR), CEP, BCG, TLH, DIG,... có thời điểm bị bán về mức giá sàn. \n 11h30: \n Kết phiên sáng, VN-Index giảm 28,7 điểm về sát mốc 1.225 điểm; VN30 thậm chí giảm 30,4 điểm. Toàn thị trường có gần 790 cổ phiếu giảm giá trong khi số mã tăng chỉ vỏn vẹn 106. \n Lực bán trên diện rộng đẩy thanh khoản thị trường tăng mạnh lên gần 11.300 tỷ đồng - gấp hơn 2 lần so với phiên trước đó. \n Chứng khoán, bất động sản, ngân hàng, bán lẻ, sắt thép, thiết bị điện, xây dựng và vật liệu,... đều chịu áp lực bán mạnh. \n VIC, HPG, BID (HM:BID), GAS (HM:GAS), VPB, GVR, CTG, VHM (HM:VHM), MSN (HM:MSN),... là các cổ phiếu tác động tiêu cực nhất thị trường. Ngược lại, những cổ phiếu mini như SVC (HM:SVC), YEG (HM:YEG), KOS (HM:KOS), BWE (HM:BWE), VSH (HM:VSH) đang là những mã tác động tích cực nhất dù mức đóng góp gần như không đáng kể. \n Nhiều mã đắt khách như HPG, SSI (HM:SSI), VIX, DIG, GEX,  SHB  (HM:SHB), HSG, VND, DXG, NVL, PDR,... bị bán từ 4% đến trên 6%. Cổ phiếu TCH của nhóm Hoàng Huy thậm chí bị kéo về mức giá sàn. \n Trên sàn HOSE còn le lói sắc xanh của LCG (+0,8%), TTA (+2,7%), ANV (+0,3%) và RDP (+6,6%). \n Khối ngoại chuyển hướng bán ròng hơn 222 tỷ đồng trên HOSE, 2,5 tỷ trên HNX trong khi mua ròng đột biến hơn 60 tỷ trên sàn UPCoM. \n Xem thêm: Cổ phiếu RDP (Rạng Đông Holding): Đánh lên trước ngày tăng vốn? \n 9h40: \n Đà tăng phần nào chậm lại sau ít phút đầu phiên; VN-Index đang giảm gần 19 điểm trong đó toàn bộ áp lực giảm giá đều đến từ nhóm VN30 (29 mã tăng và 1 mã đứng tham chiếu). Mặc dù vậy, thị trường không xuất hiện trạng thái bán bằng mọi giá. Tổng cộng trên 3 sàn có gần 520 mã giảm và 84 mã tăng. \n RDP của Rạng Đông Holding là cái tên đáng chú ý nhất khi tiếp tục tăng thêm 4,6% và vượt mệnh giá. \n Cổ phiếu YEG tiếp tục tăng trần bất chấp diễn biến thị trường chung; thanh khoản tạm tính đạt 150.000 cp - vượt trội so với trung bình 2 tháng trước đó. \n Phiên tăng trần giúp YEG vượt trở lại đường giá MA50 đồng thời cho tín hiệu tăng mua. Giao dịch của dòng tiền lớn cũng được ghi nhận trở lại. \n 9h21: \n Thị trường chứng khoán tiếp tục diễn biến đi ngang vùng giá 1.15x điểm cùng sự thận trọng giữa các phe tham chiến. VN-Index có phiên tăng thứ 2 liên tiếp (+1,1 điểm) và đóng cửa trở lại mốc 1.155. \n Phe tăng/giảm giá trên toàn thị trường hôm nay diễn ra cân bằng với khoảng 460 mã tăng và 430 mã giảm giá. Tổng giá trị giao dịch cả 3 sàn chỉ vỏn vẹn 12.600 tỷ đồng - thấp nhất từ phiên 20/4. \n Khối ngoại đảo chiều mua ròng 177 tỷ đồng trên sàn HOSE trong khi bán hơn 10 tỷ đồng trên 2 sàn còn lại. \n Trên thế giới, Dow Jones đóng phiên ngày thứ Hai trong sắc đỏ sau khi các nhà lập pháp Mỹ đạt được một thỏa thuận ngắn hạn nhằm ngăn chặn việc đóng cửa của Chính phủ. \n Chỉ số này giảm 74,15 điểm xuống 33.433,4điểm; S&P 500 tăng 0,01% lên 4.288,4 điểm; Nasdaq tăng 0,67% và đóng cửa tại 13.307,8 điểm, đánh dấu phiên tăng điểm thứ tư liên tiếp. \n Thị trường giảm mạnh ngay sau phiên ATO; VN-Index giảm gần 20 điểm về gần mốc 1.135; HNX-Index giảm 2,42 điểm và UPCoM-Index giảm 0,4 điểm. \n Sắc đỏ tràn ngập các bảng điện tử, rổ VN30 có 28 mã giảm và không còn mã nào tăng giá. \n Nhiều cổ phiếu nhanh chóng giảm sàn như HSG, BSI, PTL,... \n Thông tin đáng chú ý: Theo số liệu từ Ngân hàng Nhà nước (NHNN), trong phiên đầu tuần (2/10), nhà điều hành đã tiếp tục hút ròng 6.900 tỷ đồng qua kênh tín phiếu với lãi suất 1%/năm, đáo hạn vào ngày 30/10. Đây là phiên phát hành thứ 8 trong đợt mở lại giao dịch trên thị trường mở từ cuối tháng 9. \n Tuy vậy, lượng hút ròng trong hai phiên trở lại đây giảm mạnh so với những phiên trước đó chỉ ở mức 3.800 tỷ và 6.900 tỷ trong khi thời gian trước đó lượng hút ròng mỗi phiên là khoảng 10.000 - 20.000 tỷ đồng. Mức lãi suất trong hai phiên này ở mức 1%/năm, cao hơn so với trước đó (dao động khoảng 0,49 - 0,7%/năm). \n SSI Research cho rằng động thái liên tục phát hành tín phiếu để hút tiền của NHNN chủ yếu là do yếu tố mùa vụ (cuối quý) tác động tới trạng thái thanh khoản trên hệ thống. Trong bối cảnh thanh khoản dồi dào, NHNN đã giảm khối lượng chào thầu trên kênh kỳ hạn 7 ngày (chỉ còn 1.000 tỷ đồng/ngày) nhưng không có khối lượng trúng thầu nào được ghi nhận. \n Công ty chứng khoán nhận định gì về phiên 3/10? \n Công ty Chứng khoán KB Việt Nam (KBSV) nhận định, việc hình thành mẫu nến doji cùng thanh khoản sụt giảm phiên 2/10 cho thấy áp lực cung cầu tương đối cân bằng và trạng thái thị trường đang trở nên có phần trung tính hơn. \n Mặc dù vậy, với xu hướng giảm điểm trong ngắn hạn vẫn đang đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục trải qua áp lực điều chỉnh trong các phiên tới với ngưỡng hỗ trợ gần được đặt quanh 1.14x. \n Đồng quan điểm, Chứng khoán Aseansc nhấn mạnh, trong ngắn hạn, thị trường đang thiếu vắng những động lực bứt phá trong ngắn hạn trong bối cảnh các hoạt động kinh tế hồi phục chậm. \n Do đó, Aseansc khuyến nghị nhà đầu tư nên duy trì quan điểm thận trọng, chờ đợi các thông tin về kết quả kinh doanh quý 3 và chỉ giải ngân thăm dò khi thị trường xuất hiện tín hiệu đảo chiều rõ ràng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thép, BĐS, chứng khoán đồng loạt nằm sàn: Sự lao dốc sau đà “chạy” quá xa yếu tố cơ bản?",
      "time": "03 thg 10, 2023",
      "posted_date": "Ngày đăng 22:24 03/10/2023",
      "main_content": "Thép, bất động sản, chứng khoán - 3 nhóm giảm mạnh trong nhịp điều chỉnh kéo dài từ tháng 9 đến nay cũng là những ngành đã dẫn đầu đà tăng của thị trường giai đoạn tháng 5-8/2023. Chứng khoánThép, BĐS, chứng khoán đồng loạt nằm sàn: Sự lao dốc sau đà “chạy” quá xa yếu tố cơ bản?Lan Phương • {Ngày xuất bản}Thép, bất động sản, chứng khoán - 3 nhóm giảm mạnh trong nhịp điều chỉnh kéo dài từ tháng 9 đến nay cũng là những ngành đã dẫn đầu đà tăng của thị trường giai đoạn tháng 5-8/2023. \n  \n  \n  \n  \n Cụ thể, kể từ giữa tháng 4/2023, Chính phủ có sự đảo chiều sự chính sách giúp tâm lý nhà đầu tư trở nên cân bằng hơn. Nhờ đó, VN-Index có sự phục hồi mạnh mẽ. \n Sự phục hồi đó đến từ rất nhiều nhóm ngành, đặc biệt những nhóm ngành có độ nhạy với lãi suất như dịch vụ tài chính (chủ yếu là chứng khoán), bất động sản. Hầu hết các cổ phiếu nhóm này đã tăng hơn 50% thậm chí gấp 2,3 lần thị giá chỉ trong vài tháng với lực kéo kỳ vọng hồi phục lợi nhuận. \n  \n  \n Tuy nhiên nhìn sâu vào từng nhóm ngành, chuyên gia FiinGroup chỉ ra những điểm đáng lưu ý. \n Ngành bất động sản, trong quý 2 vừa qua được xếp vào nhóm tăng trưởng mạnh do tổng lợi nhuận tăng 61% so với cùng kỳ năm ngoái, nhưng chủ yếu đóng góp từ vài doanh nghiệp như KBC (HM:KBC), VHM (HM:VHM). \n “Với nhóm ngành này, nhà đầu tư quan tâm đến tiến độ thực hiện dự án và bán hàng hơn là câu chuyện tăng trưởng lợi nhuận. Bất động sản vẫn đang chu kỳ xuống, kỳ vọng sớm hồi phục có xác suất thấp. Doanh nghiệp bất động sản gặp vấn đề liên quan đến vốn và pháp lý dự án”, bà Vân nhận định. \n Với các ngành ở nhóm hồi phục, chuyên gia cho rằng tốc độ suy giảm lợi nhuận đã chậm lại đáng kể, có chỉ báo liên quan đến sự hồi phục là biên lợi nhuận cải thiện. \n Như nhóm thép, lợi nhuận giảm quý thứ 4 liên tiếp nhưng biên lợi nhuận chuyển từ âm sang dương, tức là doanh nghiệp hoạt động đã có lãi từ hoạt động kinh doanh cốt lõi. Tuy nhiên phần lớn các công ty trong ngành có số ngày tồn kho giảm, cho thấy bản thân doanh nghiệp không tự tin về việc bán hàng ở phía trước nên chủ động kiểm soát hàng tồn kho để duy trì lợi nhuận. \n Nắm bắt cơ hội trong nhịp chỉnh, VNDirect gợi ý 5 cổ phiếu có khả năng sinh lời hàng chục % \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vốn hóa ba sàn “bốc hơi” 7.5 tỷ đô trong phiên giảm gần 40 điểm",
      "time": "03 thg 10, 2023",
      "posted_date": "Ngày đăng 23:26 03/10/2023",
      "main_content": "Vietstock - Vốn hóa ba sàn “bốc hơi” 7.5 tỷ đô trong phiên giảm gần 40 điểm \n Sau giai đoạn hồi phục ngắn ngủi và thanh khoản èo uột, chứng khoán Việt Nam bất ngờ quay đầu “giảm sấp mặt” trong ngày 03/10. \n Làn sóng bán tháo đã ập đến từ đầu phiên và càng về cuối, lực bán lại càng mạnh. Kết phiên, VN-Index giảm 37.15 điểm (tương đương 3.22%) xuống 1,118 điểm. Chỉ số chứng khoán sàn Hà Nội lao dốc còn mạnh hơn, với mức giảm 4.24%. Cả 3 sàn có gần 700 mã giảm, trong đó 83 mã giảm sàn, trong khi chỉ gần 140 mã tăng giá. \n Hầu hết nhóm ngành đều nhuốm sắc đỏ, trong đó lao dốc mạnh nhất là chứng khoán, vật liệu xây dựng và khai khoáng với mức giảm tương ứng 6.49%, 5.03% và 4.74%. Chỉ riêng ngành sản xuất thiết bị máy móc và sản phẩm cao su còn giữ được sắc xanh. \n  \n Phiên giảm mạnh hôm nay đã khiến vốn hóa “bốc hơi” 182 ngàn tỷ đồng, tương đương 7.5 tỷ USD. \n Chưa nhiệt tình bắt đáy \n Thêm vào đó, thanh khoản cũng chưa cải thiện quá nhiều trong phiên hôm nay. Trên cả 3 sàn, thanh khoản chỉ hơn 24.7 ngàn tỷ đồng, chỉ ngang với giai đoạn trước đó. Điều này cho thấy nhà đầu tư cũng chưa nhiệt tình bắt đáy trong phiên hôm nay. \n Phiên giảm mạnh diễn ra trong bối cảnh thị trường ngày càng lo ngại về tỷ giá và các động thái hút tiền của Ngân hàng Nhà Nước (NHNN). \n Sau khi hạ nhiệt vào cuối tuần trước, giá USD tại các ngân hàng đã tăng mạnh trở lại trong cuối phiên hôm qua và đầu phiên sáng nay (3/10). Vietcombank (HM:VCB) tăng 70 đồng ở cả hai chiều giao dịch so với cuối phiên hôm qua, lên mua - bán ở mức 24,190 – 24,560 VND/USD. BIDV (HM:BID) cũng tăng 60 đồng ở cả hai chiều giao dịch, trong khi VietinBank tăng giá mua 45 đồng và tăng giá bán 5 đồng. \n Tỷ giá USD/VND tiếp tục tăng mạnh trong bối cảnh Fed gần đây vừa báo hiệu sẽ giữ lãi suất cao trong thời gian dài hơn. Nếu Fed tiếp tục nâng lãi suất, chênh lệch lãi suất giữa Mỹ và Việt Nam sẽ nới rộng và gây áp lực lên tỷ giá. \n Trước áp lực này, NHNN cũng tiến hành hút tiền qua kênh phát hành tín phiếu kỳ hạn 28 ngày. Đến nay, hơn 100,000 tỷ đồng đã bị rút ra khỏi hệ thống và vẫn chưa có dấu hiệu dừng lại. Lãi suất trúng thầu cũng ngày càng tăng, trong ngày gần nhất, lãi suất này ở mức 1%. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index giảm 20 điểm đầu phiên, HSG, BSI bị bán sàn",
      "time": "03 thg 10, 2023",
      "posted_date": "Ngày đăng 16:40 03/10/2023",
      "main_content": "Thị trường giảm mạnh ngay sau ATO; VN-Index nhanh chóng mất gần 20 điểm. Chứng khoánVN-Index giảm 20 điểm đầu phiên, HSG (HM:HSG), BSI bị bán sànĐức Hậu • 03/10/2023 09:40Thị trường giảm mạnh ngay sau ATO; VN-Index nhanh chóng mất gần 20 điểm. \n 9h40: \n Đà tăng phần nào chậm lại sau ít phút đầu phiên; VN-Index đang giảm gần 19 điểm trong đó toàn bộ áp lực giảm giá đều đến từ nhóm VN30 (29 mã tăng và 1 mã đứng tham chiếu). Mặc dù vậy, thị trường không xuất hiện trạng thái bán bằng mọi giá. Tổng cộng trên 3 sàn có gần 520 mã giảm và 84 mã tăng. \n RDP (HM:RDP) của Rạng Đông Holding là cái tên đáng chú ý nhất khi tiếp tục tăng thêm 4,6% và vượt mệnh giá. \n Cổ phiếu YEG (HM:YEG) tiếp tục tăng trần bất chấp diễn biến thị trường chung; thanh khoản tạm tính đạt 150.000 cp - vượt trội so với trung bình 2 tháng trước đó. \n Phiên tăng trần giúp YEG vượt trở lại đường giá MA50 đồng thời cho tín hiệu tăng mua. Giao dịch của dòng tiền lớn cũng được ghi nhận trở lại. \n 9h21: \n Thị trường chứng khoán tiếp tục diễn biến đi ngang vùng giá 1.15x điểm cùng sự thận trọng giữa các phe tham chiến. VN-Index có phiên tăng thứ 2 liên tiếp (+1,1 điểm) và đóng cửa trở lại mốc 1.155. \n Phe tăng/giảm giá trên toàn thị trường hôm nay diễn ra cân bằng với khoảng 460 mã tăng và 430 mã giảm giá. Tổng giá trị giao dịch cả 3 sàn chỉ vỏn vẹn 12.600 tỷ đồng - thấp nhất từ phiên 20/4. \n Khối ngoại đảo chiều mua ròng 177 tỷ đồng trên sàn HOSE trong khi bán hơn 10 tỷ đồng trên 2 sàn còn lại. \n Trên thế giới, Dow Jones đóng phiên ngày thứ Hai trong sắc đỏ sau khi các nhà lập pháp Mỹ đạt được một thỏa thuận ngắn hạn nhằm ngăn chặn việc đóng cửa của Chính phủ. \n Chỉ số này giảm 74,15 điểm xuống 33.433,4điểm; S&P 500 tăng 0,01% lên 4.288,4 điểm; Nasdaq tăng 0,67% và đóng cửa tại 13.307,8 điểm, đánh dấu phiên tăng điểm thứ tư liên tiếp. \n Thị trường giảm mạnh ngay sau phiên ATO; VN-Index giảm gần 20 điểm về gần mốc 1.135; HNX-Index giảm 2,42 điểm và UPCoM-Index giảm 0,4 điểm. \n Sắc đỏ tràn ngập các bảng điện tử, rổ VN30 có 28 mã giảm và không còn mã nào tăng giá. \n Nhiều cổ phiếu nhanh chóng giảm sàn như HSG, BSI, PTL,... \n Thông tin đáng chú ý: Theo số liệu từ Ngân hàng Nhà nước (NHNN), trong phiên đầu tuần (2/10), nhà điều hành đã tiếp tục hút ròng 6.900 tỷ đồng qua kênh tín phiếu với lãi suất 1%/năm, đáo hạn vào ngày 30/10. Đây là phiên phát hành thứ 8 trong đợt mở lại giao dịch trên thị trường mở từ cuối tháng 9. \n Tuy vậy, lượng hút ròng trong hai phiên trở lại đây giảm mạnh so với những phiên trước đó chỉ ở mức 3.800 tỷ và 6.900 tỷ trong khi thời gian trước đó lượng hút ròng mỗi phiên là khoảng 10.000 - 20.000 tỷ đồng. Mức lãi suất trong hai phiên này ở mức 1%/năm, cao hơn so với trước đó (dao động khoảng 0,49 - 0,7%/năm). \n SSI (HM:SSI) Research cho rằng động thái liên tục phát hành tín phiếu để hút tiền của NHNN chủ yếu là do yếu tố mùa vụ (cuối quý) tác động tới trạng thái thanh khoản trên hệ thống. Trong bối cảnh thanh khoản dồi dào, NHNN đã giảm khối lượng chào thầu trên kênh kỳ hạn 7 ngày (chỉ còn 1.000 tỷ đồng/ngày) nhưng không có khối lượng trúng thầu nào được ghi nhận. \n Công ty chứng khoán nhận định gì về phiên 3/10? \n Công ty Chứng khoán KB Việt Nam (KBSV) nhận định, việc hình thành mẫu nến doji cùng thanh khoản sụt giảm phiên 2/10 cho thấy áp lực cung cầu tương đối cân bằng và trạng thái thị trường đang trở nên có phần trung tính hơn. \n Mặc dù vậy, với xu hướng giảm điểm trong ngắn hạn vẫn đang đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục trải qua áp lực điều chỉnh trong các phiên tới với ngưỡng hỗ trợ gần được đặt quanh 1.14x. \n Đồng quan điểm, Chứng khoán Aseansc nhấn mạnh, trong ngắn hạn, thị trường đang thiếu vắng những động lực bứt phá trong ngắn hạn trong bối cảnh các hoạt động kinh tế hồi phục chậm. \n Do đó, Aseansc khuyến nghị nhà đầu tư nên duy trì quan điểm thận trọng, chờ đợi các thông tin về kết quả kinh doanh quý 3 và chỉ giải ngân thăm dò khi thị trường xuất hiện tín hiệu đảo chiều rõ ràng. \n ProPicks AI đánh giá HSG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HSG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Ngược dòng VN-Index, cổ phiếu bán lẻ FRT (FPT Retail) tăng 70% sau hơn 4 tháng",
      "time": "03 thg 10, 2023",
      "posted_date": "Ngày đăng 17:29 03/10/2023",
      "main_content": "FRT là cổ phiếu bán lẻ tăng vượt trội so với thị trường chung kể từ sau phiên VN-Index giảm 55 điểm ngày 18/8. Chứng khoánNgược dòng VN-Index, cổ phiếu bán lẻ FRT (FPT (HM:FPT) Retail) tăng 70% sau hơn 4 thángQuốc Trung • {Ngày xuất bản}FRT là cổ phiếu bán lẻ tăng vượt trội so với thị trường chung kể từ sau phiên VN-Index giảm 55 điểm ngày 18/8. \n Sau những phút đầu mở cửa giảm hơn 3%, cổ phiếu FRT của CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT) - FPT Retail (sàn HOSE) nhanh chóng thu hẹp biên độ giảm còn 0,8% và bảo toàn mốc 89.000 đồng/cp tại thời điểm 10h. \n Trong khi thị trường chung đang giảm biên độ từ 15 - 20 điểm, hàng trăm cổ phiếu chịu áp lực bán lớn, FRT vẫn ghi nhận lực cầu đỡ giá từ phe mua chủ động (với 72,5% khối lượng giao dịch tạm tính lúc 10h10). \n Đáng nói, FRT cũng là cổ phiếu tăng vượt trội trong nhóm bán lẻ và so với thị trường chung kể từ sau phiên VN-Index giảm 55 điểm ngày 18/8. \n Tại thời điểm 10h10, FRT nhanh chóng đảo chiều tăng 0,9% lên sát mốc 91.000 đồng). Tính từ phiên 18/8, mã đã tăng 33,4% từ dưới mốc 70.000 đồng/cp. Nếu so với thời điểm bắt đầu nhịp tăng giá hồi giữa tháng 5, cổ phiếu FPT Retail đã tăng 70% giá trị. \n  \n  \n Nhà đầu tư ưu tiên vị thế nắm giữ với giá mục tiêu 97.x đồng (đỉnh lịch sử hồi giữa tháng 4/2022). \n Về câu chuyện kinh doanh, Chuỗi Long Châu tiếp tục mang về nguồn thu chính cho FPT Retail trong nửa đầu năm 2023 và được xem là động lực tăng trưởng trong dài hạn của doanh nghiệp bán lẻ này. \n Xem thêm: Bộ 3 cổ phiếu nhóm FPT vào sóng tăng giá? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm gần 30 điểm, loạt cổ phiếu quốc dân bị bán 4 - 6%",
      "time": "03 thg 10, 2023",
      "posted_date": "Ngày đăng 18:53 03/10/2023",
      "main_content": "Thị trường giảm mạnh ngay sau ATO; VN-Index nhanh chóng mất gần 20 điểm. Lực bán gia tăng sau 11h tiếp tục khiến chỉ số giảm sâu hơn. Chứng khoánVN-Index giảm gần 30 điểm, loạt cổ phiếu quốc dân bị bán 4 - 6%Đức Hậu • 03/10/2023 11:53Thị trường giảm mạnh ngay sau ATO; VN-Index nhanh chóng mất gần 20 điểm. Lực bán gia tăng sau 11h tiếp tục khiến chỉ số giảm sâu hơn. \n 11h30: \n Kết phiên sáng, VN-Index giảm 28,7 điểm về sát mốc 1.225 điểm; VN30 thậm chí giảm 30,4 điểm. Toàn thị trường có gần 790 cổ phiếu giảm giá trong khi số mã tăng chỉ vỏn vẹn 106. \n Lực bán trên diện rộng đẩy thanh khoản thị trường tăng mạnh lên gần 11.300 tỷ đồng - gấp hơn 2 lần so với phiên trước đó. \n Chứng khoán, bất động sản, ngân hàng, bán lẻ, sắt thép, thiết bị điện, xây dựng và vật liệu,... đều chịu áp lực bán mạnh. \n VIC (HM:VIC), HPG (HM:HPG), BID (HM:BID), GAS (HM:GAS), VPB (HM:VPB), GVR (HM:GVR), CTG (HM:CTG), VHM (HM:VHM), MSN (HM:MSN),... là các cổ phiếu tác động tiêu cực nhất thị trường. Ngược lại, những cổ phiếu mini như SVC (HM:SVC), YEG (HM:YEG), KOS (HM:KOS), BWE (HM:BWE), VSH (HM:VSH) đang là những mã tác động tích cực nhất dù mức đóng góp gần như không đáng kể. \n Nhiều mã đắt khách như HPG, SSI (HM:SSI), VIX (HM:VIX), DIG (HM:DIG), GEX (HM:GEX),  SHB  (HM:SHB), HSG (HM:HSG), VND (HM:VND), DXG (HM:DXG), NVL (HM:NVL), PDR (HM:PDR),... bị bán từ 4% đến trên 6%. Cổ phiếu TCH của nhóm Hoàng Huy thậm chí bị kéo về mức giá sàn. \n Trên sàn HOSE còn le lói sắc xanh của LCG (+0,8%), TTA (+2,7%), ANV (HM:ANV) (+0,3%) và RDP (HM:RDP) (+6,6%). \n Khối ngoại chuyển hướng bán ròng hơn 222 tỷ đồng trên HOSE, 2,5 tỷ trên HNX trong khi mua ròng đột biến hơn 60 tỷ trên sàn UPCoM. \n Xem thêm: Cổ phiếu RDP (Rạng Đông Holding): Đánh lên trước ngày tăng vốn? \n 9h40: \n Đà tăng phần nào chậm lại sau ít phút đầu phiên; VN-Index đang giảm gần 19 điểm trong đó toàn bộ áp lực giảm giá đều đến từ nhóm VN30 (29 mã tăng và 1 mã đứng tham chiếu). Mặc dù vậy, thị trường không xuất hiện trạng thái bán bằng mọi giá. Tổng cộng trên 3 sàn có gần 520 mã giảm và 84 mã tăng. \n RDP của Rạng Đông Holding là cái tên đáng chú ý nhất khi tiếp tục tăng thêm 4,6% và vượt mệnh giá. \n Cổ phiếu YEG tiếp tục tăng trần bất chấp diễn biến thị trường chung; thanh khoản tạm tính đạt 150.000 cp - vượt trội so với trung bình 2 tháng trước đó. \n Phiên tăng trần giúp YEG vượt trở lại đường giá MA50 đồng thời cho tín hiệu tăng mua. Giao dịch của dòng tiền lớn cũng được ghi nhận trở lại. \n 9h21: \n Thị trường chứng khoán tiếp tục diễn biến đi ngang vùng giá 1.15x điểm cùng sự thận trọng giữa các phe tham chiến. VN-Index có phiên tăng thứ 2 liên tiếp (+1,1 điểm) và đóng cửa trở lại mốc 1.155. \n Phe tăng/giảm giá trên toàn thị trường hôm nay diễn ra cân bằng với khoảng 460 mã tăng và 430 mã giảm giá. Tổng giá trị giao dịch cả 3 sàn chỉ vỏn vẹn 12.600 tỷ đồng - thấp nhất từ phiên 20/4. \n Khối ngoại đảo chiều mua ròng 177 tỷ đồng trên sàn HOSE trong khi bán hơn 10 tỷ đồng trên 2 sàn còn lại. \n Trên thế giới, Dow Jones đóng phiên ngày thứ Hai trong sắc đỏ sau khi các nhà lập pháp Mỹ đạt được một thỏa thuận ngắn hạn nhằm ngăn chặn việc đóng cửa của Chính phủ. \n Chỉ số này giảm 74,15 điểm xuống 33.433,4điểm; S&P 500 tăng 0,01% lên 4.288,4 điểm; Nasdaq tăng 0,67% và đóng cửa tại 13.307,8 điểm, đánh dấu phiên tăng điểm thứ tư liên tiếp. \n Thị trường giảm mạnh ngay sau phiên ATO; VN-Index giảm gần 20 điểm về gần mốc 1.135; HNX-Index giảm 2,42 điểm và UPCoM-Index giảm 0,4 điểm. \n Sắc đỏ tràn ngập các bảng điện tử, rổ VN30 có 28 mã giảm và không còn mã nào tăng giá. \n Nhiều cổ phiếu nhanh chóng giảm sàn như HSG, BSI, PTL,... \n Thông tin đáng chú ý: Theo số liệu từ Ngân hàng Nhà nước (NHNN), trong phiên đầu tuần (2/10), nhà điều hành đã tiếp tục hút ròng 6.900 tỷ đồng qua kênh tín phiếu với lãi suất 1%/năm, đáo hạn vào ngày 30/10. Đây là phiên phát hành thứ 8 trong đợt mở lại giao dịch trên thị trường mở từ cuối tháng 9. \n Tuy vậy, lượng hút ròng trong hai phiên trở lại đây giảm mạnh so với những phiên trước đó chỉ ở mức 3.800 tỷ và 6.900 tỷ trong khi thời gian trước đó lượng hút ròng mỗi phiên là khoảng 10.000 - 20.000 tỷ đồng. Mức lãi suất trong hai phiên này ở mức 1%/năm, cao hơn so với trước đó (dao động khoảng 0,49 - 0,7%/năm). \n SSI Research cho rằng động thái liên tục phát hành tín phiếu để hút tiền của NHNN chủ yếu là do yếu tố mùa vụ (cuối quý) tác động tới trạng thái thanh khoản trên hệ thống. Trong bối cảnh thanh khoản dồi dào, NHNN đã giảm khối lượng chào thầu trên kênh kỳ hạn 7 ngày (chỉ còn 1.000 tỷ đồng/ngày) nhưng không có khối lượng trúng thầu nào được ghi nhận. \n Công ty chứng khoán nhận định gì về phiên 3/10? \n Công ty Chứng khoán KB Việt Nam (KBSV) nhận định, việc hình thành mẫu nến doji cùng thanh khoản sụt giảm phiên 2/10 cho thấy áp lực cung cầu tương đối cân bằng và trạng thái thị trường đang trở nên có phần trung tính hơn. \n Mặc dù vậy, với xu hướng giảm điểm trong ngắn hạn vẫn đang đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục trải qua áp lực điều chỉnh trong các phiên tới với ngưỡng hỗ trợ gần được đặt quanh 1.14x. \n Đồng quan điểm, Chứng khoán Aseansc nhấn mạnh, trong ngắn hạn, thị trường đang thiếu vắng những động lực bứt phá trong ngắn hạn trong bối cảnh các hoạt động kinh tế hồi phục chậm. \n Do đó, Aseansc khuyến nghị nhà đầu tư nên duy trì quan điểm thận trọng, chờ đợi các thông tin về kết quả kinh doanh quý 3 và chỉ giải ngân thăm dò khi thị trường xuất hiện tín hiệu đảo chiều rõ ràng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 03/10: Tâm lý tiêu cực bao trùm thị trường",
      "time": "03 thg 10, 2023",
      "posted_date": "Ngày đăng 19:30 03/10/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 03/10: Tâm lý tiêu cực bao trùm thị trường \n VN-Index và HNX-Index đều giảm điểm mạnh cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý đầy bi quan của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 03/10/2023, VN-Index giảm điểm mạnh với mẫu hình nến Falling Window cho thấy tâm lý đầy tiêu cực của nhà đầu tư. \n Tuy nhiên, chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại trong vùng quá bán (oversold). Ngoài ra, vùng 1,120-1,140 tương ứng với đỉnh cũ tháng 01/2023 và đáy cũ tháng 07/2023 sẽ đóng vai trò hỗ trợ khá cứng ở hiện tại. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 03/10/2023, HNX-Index hình thành mẫu hình nến Black Marubozu, sau khi test không thành công trendline tăng dài hạn cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Đáy cũ tháng 08/2023 đang hỗ trợ rất tốt cho HNX-Index. Nếu vùng này trụ vững trong thời gian tới thì đà tăng sẽ quay trở lại. \n  \n DPM (HM:DPM) - Tổng Công ty Phân bón và Hóa chất Dầu khí - CTCP \n Trong phiên giao dịch sáng ngày 03/10/2023, DPM xuất hiện mẫu hình nến Doji Star cho thấy trạng thái giằng co đang hiện diện. \n Giá cổ phiếu DPM đã test lại đáy cũ tháng 08/2023 (tương đương vùng 34,500-35,500) và hồi phục khá ấn tượng. \n Bên cạnh đó, giá đã vượt qua đường SMA 50 ngày và chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại nên xu hướng trung hạn khá tích cực. \n  \n FPT (HM:FPT) - CTCP FPT \n Giá cổ phiếu FPT xuất hiện các mẫu hình nến Hammer, Doji khá thường xuyên trong các phiên giao dịch gần đây và bám Lower Band của Bollinger Bands cho thấy đà giảm trong ngắn hạn sẽ còn tiếp tục. \n Khối lượng giao dịch đang nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư khá thận trọng. \n Hỗ trợ trong thời gian tới của cổ phiếu FPT là vùng 90,000-92,500 (tương đương đường SMA 50 ngày). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DPM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 03/10: Cổ phiếu chứng khoán đồng pha với thị trường",
      "time": "03 thg 10, 2023",
      "posted_date": "Ngày đăng 16:50 03/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/10: Cổ phiếu chứng khoán đồng pha với thị trường \n Hôm qua Thị trường Mỹ đã có một phiên lưỡng lự, chỉ số Dow Jones giảm 0.22% còn 33,433 điểm, chỉ số S&P 500 tăng 0.01% lên 4288 điểm, chỉ số Nasdaq Composite tăng 0.67% lên 13,307 điểm. \n Tới 9h21, các thị trường Châu Á và Úc có mở cửa sáng nay đều đang giảm mạnh, Nikkei 225 giảm 1.47% còn 31,326 điểm, HangSeng giảm 3.06% còn 17,364 điểm, S&P/ASX 200 giảm 1.17% còn 6,950 điểm. \n Chỉ số phái sinh VN30F2310 mở phiên ATO giảm mạnh 8 điểm từ 1,166.8 điểm còn 1,158.8 điểm. Vào 9h14 VN30F2310 khớp ở mức 1,146.3 điểm. \n VN-Index đang giảm mạnh 21.23 điểm (1.84%) còn 1,134.02 điểm. VN30 giảm 20.73 điểm (1.78%), khớp ở mức 1,146.4 điểm. HNX-Index giảm 5 điểm (2.11%) còn 231.72 điểm, UPCoM giảm 0.79 điểm (0.89%) còn 87.9 điểm.  Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá / số cổ phiếu giảm giá là 21 (1 cổ phiếu trần)/336 (2 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 16 (1 cổ phiếu trần)/93 (1 cổ phiếu sàn). Độ rộng cổ phiếu tăng giảm đang hết sức tiêu cực thể hiện tâm lý bi quan lan rộng. \n Trong rổ VN30 đang có 29 cổ phiếu giảm giá/0 cổ phiếu giảm giá. Cổ phiếu duy nhất đứng giá là SSB. \n MWG (HM:MWG) (50,300; -1,600; -3.1%), VIC (HM:VIC) (45,800; -1,100 -2.3%), GVR (HM:GVR) (20,000; -400; -2%) là ba cổ phiếu giảm mạnh nhất trong rổ. \n Như lệ thường, cổ phiếu chứng khoán đang là ngành có mức giảm mạnh nhất khi thị trường xuống mạnh (-3%). Tất cả cổ phiếu đang có giao dịch đều đỏ chót. Khi thị trường đi lên với điểm số và thanh khoản đều tăng, cổ phiếu ngành chứng khoán được hưởng lợi cả tự doanh, môi giới và margin. Trong một thị trường xuống khá đột ngột như hiện nay với thanh khoản tóp lại, cả ba mảng này của của công ty chứng khoán có vấn đề. Cổ phiếu chứng khoán là cổ phiếu thường có kết quả kinh doanh không có nhiều tính liên tục, nền tảng…nên những thứ tuyệt đẹp ngày hôm qua có thể rất xấu chỉ sau 1, 2 tuần. \n Cổ phiếu ngành dầu khí cũng là một trong những ngành bị ảnh hưởng mạnh hôm nay PVC (HN:PVC) (17,000; -600; -3.41%), PVD (HM:PVD) (25,150; -850; -3.27%), PVS (HN:PVS) (36,900, -1,000, -2.64%) là những cổ phiếu tiêu biểu. \n Cơn hoảng loạn của thị trường chứng khoán Việt Nam hôm nay có sự góp sức thêm của thị trường chứng khoán thế giới đang mở cửa. Sẽ có một ngày giao dịch khó khăn với nhà đầu tư? \n Trần Vương \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bầu Thụy, con trai Chủ tịch VPBank mạnh tay mua cổ phiếu ngân hàng",
      "time": "03 thg 10, 2023",
      "posted_date": "Ngày đăng 13:02 03/10/2023",
      "main_content": "Theo thông tin công bố, bầu Thụy và con trai Chủ tịch VPBank (HM:VPB) đăng ký mua hàng chục triệu cổ phiếu. Giá trị giao dịch từ trăm tỷ lên tới hàng nghìn tỷ đồng. Chứng khoánBầu Thụy, con trai Chủ tịch VPBank mạnh tay mua cổ phiếu ngân hàngDuy Anh • {Ngày xuất bản}Theo thông tin công bố, bầu Thụy và con trai Chủ tịch VPBank đăng ký mua hàng chục triệu cổ phiếu. Giá trị giao dịch từ trăm tỷ lên tới hàng nghìn tỷ đồng. \n Ông Nguyễn Đức Thụy (bầu Thụy), Chủ tịch HĐQT Ngân hàng LPBank (LPB (HM:LPB)) vừa công bố thông tin giao dịch cổ phiếu. \n Trong ngày 26/9, ông Thụy đã thực hiện hết quyền mua hơn 13,8 triệu cổ phiếu. Nếu tính theo mệnh giá, ông Thuỵ có thể bỏ ra 138 tỷ đồng để thực hiện giao dịch. Sau giao dịch này, ông Thuỵ nắm giữ 61,63 triệu cổ phiếu LPB. \n Theo phương án tăng vốn, LPBank dự kiến tăng thêm gần 5.000 tỷ đồng vốn điều lệ thông qua việc phát hành thêm gần 500 triệu cổ phiếu để chào bán cho cổ đông hiện hữu. Tỷ lệ thực hiện quyền là 28,9% (cổ đông sở hữu 100 cổ phiếu được mua thêm 28,92 cổ phiếu). Mức giá chào bán không thấp hơn mệnh giá. \n Năm 2023, LPBank dự kiến tăng vốn điều lệ thêm tổng cộng hơn 11.385 tỷ đồng. Sau khi hoàn thành các đợt phát hành, vốn điều lệ của LPBank dự kiến lên hơn 28.676 tỷ đồng. \n Ông Nguyễn Đức Thụy (bầu Thụy), Chủ tịch HĐQT Ngân hàng LPBankTại Ngân hàng VPBank, ông Ngô Chí Trung Johnny, con trai ông Ngô Chí Dũng, Chủ tịch HĐQT đăng ký mua 70 triệu cổ phiếu. Thời gian dự kiến thực hiện từ ngày 2/10 – 1/11, theo phương thức khớp lệnh và thỏa thuận. \n Hiện ông Ngô Chí Trung Johnny chưa sở hữu cổ phiếu VPB. Phiên 2/10, cổ phiếu VPB có giá 21.800 đồng, ước tính con trai chủ tịch có thể phải bỏ ra khoảng 1.500 tỷ đồng. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * VSC: CTCP Tập đoàn Container Việt Nam (HM:VSC) công bố kết quả kinh doanh tháng 8/2023. Doanh thu đạt 198 tỷ đồng, tăng 10% so với cùng kỳ 2022. Lợi nhuận tháng 8 đạt 48,3 tỷ đồng. Lũy kế 8 tháng, công ty đạt doanh thu 1.371 tỷ đồng, tăng nhẹ 2,7%. \n * PXI: CTCP Xây dựng Công nghiệp và Dân dụng Dầu khí cho biết vừa nhận được quyết định của Chi cục Thuế khu vực Vũng Tàu – Côn Đảo về việc cưỡng chế thuế bằng biện pháp trích tiền từ tài khoản và yêu cầu phong tỏa tài khoản. Số tiền bị cưỡng chế gần 24 tỷ đồng. \n * APF: CTCP Nông sản Thực phẩm Quảng Ngãi vừa thông qua triển khai thực hiện phương án phát hành cổ phiếu theo chương trình lựa chọn cho người lao động (ESOP). APF dự kiến phát hành hơn 1,12 triệu cổ phiếu ESOP, tỷ lệ phát hành là 4,35%. \n * PHN: CTCP Pin Hà Nội thông báo chốt danh sách cổ đông để thực hiện tạm ứng cổ tức lần 1/2023 bằng tiền mặt. Ngày chốt danh sách là 31/10, tương đương ngày giao dịch không hưởng quyền là 30/10. Tỷ lệ thực hiện là 30%, tương đương cổ đông nắm giữ 1 cổ phiếu được nhận 3.000 đồng. \n * HAG: Sau khi chậm trả lãi ngày 30/6, CTCP Hoàng Anh Gia Lai (HM:HAG) tiếp tục cho biết chậm thanh toán lãi trái phiếu mã HAGLBOND16.26. \n Thông tin giao dịch \n * SSB: Bà Nguyễn Thị Thu Hương, Phó tổng giám đốc Ngân hàng SeABank đăng ký bán hơn 7 triệu cổ phiếu từ ngày 4/10-2/11 theo phương thức thỏa thuận và khớp lệnh. \n * CSC: Bà Huỳnh Thị Mai Dung, vợ ông Nguyễn Đỗ Lăng, Phó chủ tịch HĐQT CTCP Tập đoàn COTANA đăng ký bán 1 triệu cổ phiếu từ ngày 4/10- 2/11 theo phương thức thỏa thuận và khớp lệnh. Bà Dung đang nắm giữ hơn 5,12 triệu cổ phiếu, tỷ lệ 16,44%. \n * DXG: CTCP Tập đoàn Đất Xanh (HM:DXG) thông qua việc mua thêm hơn 27,55 triệu cổ phiếu của CTCP Dịch vụ Bất động sản Đất Xanh theo phương thức thỏa thuận ngoài hệ thống. Thời gian thực hiện từ quý IV/2023-I/2024. \n *CKG: Ngày 27/9, ông Nguyễn Xuân Dũng, nhà đầu tư cá nhân mua vào thêm 3,786 triệu cổ phiếu CTCP Tập đoàn Tư vấn Đầu tư Xây dựng Kiên Giang (CIC Group), nâng sở hữu lên 6,18% vốn điều lệ. Ông Dũng chính thức trở thành cổ đông lớn. \n * VTZ: Ông Nguyễn Văn Tuấn, Chủ tịch HĐQT CTCP Sản xuất và Thương mại Nhựa Việt Thành đăng ký bán gần 2,87 triệu cổ phiếu, thời gian từ 31/8-26/9. \n VN-Index \n Chốt phiên 2/10, VN-Index tăng nhẹ 1,1 điểm (+0,1%) lên 1.155,25 điểm. Tổng khối lượng giao dịch đạt 516,94 triệu đơn vị, giá trị hơn 11.480 tỷ đồng. \n HNX-Index tăng 0,37 điểm (+0,16%) lên 236,72 điểm. Tổng khối lượng khớp lệnh đạt hơn 63,84 triệu đơn vị, giá trị 1.283,91 tỷ đồng. \n UPCoM-Index giảm 0,09 điểm (-0,11%) xuống 88,69 điểm với 152 mã tăng và 109 mã giảm. Tổng khối lượng khớp lệnh đạt 32,98 triệu đơn vị, giá trị 534,82 tỷ đồng. \n Nhận định thị trường, Chứng khoán Agriseco cho rằng VN-Index tiếp tục đi ngang với thanh khoản sụt giảm để tìm điểm cân bằng trước khi hình thành xu hướng mới rõ ràng hơn. \n Nhà đầu tư nên thận trọng và giữ tỷ trọng cổ phiếu ở mức vừa phải. Có thể cân nhắc giải ngân tỷ trọng nhỏ ưu tiên nhóm cổ phiếu đang thu hút dòng tiền tốt hoặc nhóm kỳ vọng kết quả kinh doanh quý III khả quan như nhóm xuất khẩu, cảng biển, dầu khí. \n Theo Chứng khoán Vietcombank (HM:VCB) (VCBS), thị trường chung vẫn đang rung lắc và chưa rõ xu hướng ngắn hạn. Sự phân hóa vẫn được thể hiện rõ rệt và tìm đến những cổ phiếu riêng lẻ. \n Các nhà đầu tư ngắn hạn có thể tận dụng những phiên tăng điểm để cơ cấu, thu gọn lại danh mục. Nhà đầu tư có thể giải ngân bắt đáy lướt sóng với tỷ trọng thấp từ 10-25% tài khoản đối với những cổ phiếu thuộc các nhóm ngành có xu hướng phục hồi tốt hơn thị trường. \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "03/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "03 thg 10, 2023",
      "posted_date": "Ngày đăng 13:00 03/10/2023",
      "main_content": "Vietstock - 03/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Dòng tiền phân hóa ở nhiều nhóm ngành. Tiếp nối chuỗi điều chỉnh của thị trường chứng khoán, dòng tiền có dấu hiệu rút ra vào tuần 25 - 29/09. Nhiều nhóm cổ phiếu ghi nhận tình trạng phân hóa dòng tiền trong bối cảnh dòng tiền suy yếu. >>> \n * Bộ Công an: Nhà đầu tư chắc chắn được hoàn trả hơn 8.000 tỷ đồng bị Tân Hoàng Minh lừa đảo. Khi ra toà xét xử, nếu toà tuyên bố Tập đoàn Tân Hoàng Minh lừa đảo thì số tiền này sẽ được trả lại các nhà đầu tư nhưng phải theo trình tự, thủ tục. Các bị hại cần theo dõi chặt chẽ quá trình truy tố, xét xử vụ án này để được bảo vệ quyền lợi, nhận lại tiền... >>> \n * CEO Lê Hồng Minh: VNG sẽ niêm yết nhưng không phải bây giờ. Trong một thông báo nội bộ, ông Lê Hồng Minh, CEO Tập đoàn VNG, cho biết đợt IPO bị hoãn lại vì nhà đầu tư chưa sẵn sàng đón nhận một công ty công nghệ tại châu Á. >>> \n * Chưa kinh doanh gì, công ty bất động sản Nhật Nam đã dùng hơn 4.000 tỉ đồng chi lãi, gốc. Công ty bất động sản Nhật Nam chưa kinh doanh gì nhưng đã dùng hơn 4.000 tỉ đồng của các nhà đầu tư sau để trả cho nhà đầu tư vào sau. >>> \n * Vụ Vạn Thịnh Phát: Hơn 40.000 người bị lừa khoảng 30.000 tỷ. \"Nhà đầu tư do thiếu thông tin, đã bỏ nhiều tiền mua trái phiếu rồi trở thành bị hại\", Cục C03 nhìn nhận khi nói về vụ án Vạn Thịnh Phát. >>> \n * Lãnh đạo mua bán cổ phiếu: Giao dịch trái chiều. Thống kê giao dịch nội bộ tuần từ ngày 25-29/09/2023 cho thấy nhiều lãnh đạo và người thân đã thoái vốn thành công. Trái ngược ở chiều đăng ký giao dịch, có dấu hiệu “bắt đáy” cổ phiếu khi bên mua chiếm phần lớn. >>> \n * Phát hành trái phiếu ra công chúng: Ngân hàng hút vốn nhiều nhất. Trong bối cảnh thị trường trái phiếu trầm lắng và khó khăn hiện nay, các đợt phát hành trái phiếu doanh nghiệp (TPDN) ra công chúng dù nhen nhóm trở lại nhưng tỷ trọng vẫn còn thấp so với trái phiếu riêng lẻ. 9 tháng đầu năm 2023 có gần 25 ngàn tỷ đồng trái phiếu doanh nghiệp phát hành ra công chúng, tập trung chủ yếu là nhóm ngân hàng. >>> \n * Cổ phiếu VTP, IDC (HN:IDC) và BCG có tích cực?. Các công ty chứng khoán (CTCK) khuyến nghị mua VTP do tiềm năng tăng trưởng trong dài hạn từ mảng kinh doanh cốt lõi; mua IDC vì quỹ đất sẵn sàng cho thuê còn nhiều; nắm giữ BCG với kỳ vọng thị trường BĐS phục hồi sẽ giúp đẩy nhanh tiến độ bán hàng của Công ty. >>> \n * Các quỹ ETF có quy mô gần 20,000 tỷ đồng sẽ tái cơ cấu danh mục ra sao?. CTCK BIDV (HM:BID) (BSC) dự báo các quỹ bám theo chỉ số VN-Diamond sẽ mua mạnh 20 triệu cp ACB (HM:ACB), 13 triệu cp VRE (HM:VRE) và 11 triệu cp MSB. Ở chiều ngược lại, các quỹ sẽ bán mạnh 8 triệu cp PNJ (HM:PNJ), 3.4 triệu cp FPT (HM:FPT) và 2.8 triệu cp MBB (HM:MBB). >>> \n * HAG muốn bán khách sạn Hoàng Anh Gia Lai để trả nợ trái phiếu gần 6 ngàn tỷ. Sau khi thông báo gia hạn thêm hai năm đối với lô trái phiếu 300 tỷ đồng, CTCP Hoàng Anh Gia Lai (HOSE: HM:HAG) tiếp tục cho hay sẽ thanh lý khách sạn Hoàng Anh Gia Lai để thanh toán một phần nợ của lô trái phiếu gần 6 ngàn tỷ huy động hồi 2016. >>> \n * Cho vay đảo nợ: Cẩn thận “của hời”?. Sau khi Thông tư 06 mở rộng đối tượng được phép vay đảo nợ sang khách hàng cá nhân và hộ gia đình, nhiều ngân hàng đã triển khai gói lãi suất ưu đãi hỗ trợ. Tuy nhiên, thực tế, để hoàn thiện thủ tục vay đảo nợ lại không hề đơn giản. >>> \n * CTR (HM:CTR), DGW (HM:DGW), FRT (HM:FRT) và PVT (HM:PVT) là những doanh nghiệp Mid Cap có hoạt động IR tốt nhất 2023. CTR, DGW, FRT và PVT đã xuất sắc vượt qua nhiều doanh nghiệp nhóm Mid Cap (vốn hóa từ 1,000 tỷ đồng đến 10,000 tỷ đồng) để trở thành những đơn vị có hoạt động IR tốt nhất năm 2023. Kết quả được công bố tại Lễ Vinh danh doanh nghiệp niêm yết có hoạt động IR tốt nhất 2023 (IR Awards 2023) diễn ra ngày 28/09/2023. >>> \n * Chứng khoán DNSE sẽ IPO trong quý 4/2023 - quý 1/2024, huy động tối thiểu 900 tỷ đồng. HĐQT CTCP Chứng khoán DNSE (DNSE) đã thông qua việc triển khai phương án chào bán cổ phiếu lần đầu ra công chúng (IPO). >>> \n * [IR AWARDS] Lịch công bố thông tin tháng 10/2023 cần nhớ. Một số sự kiện công bố thông tin định kỳ trên thị trường chứng khoán đáng chú ý trong tháng 10 gồm có công bố PMI và đáo hạn HĐTL VN30F2310. >>> \n * Một doanh nghiệp của đại gia cá tầm Lê Đức Anh về tay VHM (HM:VHM). Công ty Du lịch Cá Tầm, một doanh nghiệp trong hệ sinh thái của ông Lê Anh Đức (còn được biết đến là đại gia cá tầm Việt Nam), chính thức về tay ông lớn bất động sản VHM vào giữa năm nay, giá trị thương vụ gần 200 tỷ đồng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * FMC: Doanh số tháng 9 tăng 25% so với cùng kỳ \n * Một cá nhân trở thành cổ đông lớn của VIX (HM:VIX) nhưng chậm công bố thông tin \n * Theo dấu dòng tiền cá mập 02/10: Tự doanh bán hơn 660 tỷ đồng \n * Góc nhìn 03/10: Tiếp tục áp lực điều chỉnh \n * Sau hơn 2 tháng bị khởi tố, vợ ông Nguyễn Đỗ Lăng vẫn quyết tâm bán 1 triệu cp CSC \n * Cổ phiếu bị cảnh báo hơn 1 năm, TNI sẽ khắc phục ra sao? \n * PXI bị cưỡng chế thuế gần 24 tỷ đồng \n * Xây thư viện xanh, TNS Holdings mang niềm vui đọc sách cho trẻ thơ \n * Lai lịch doanh nghiệp điện sinh khối vừa ký thỏa thuận nhận 6.4 tỷ USD vốn từ Úc \n * APF sắp phát hành ESOP tỷ lệ 4.35%, giá 37,000 đồng/cp \n * Chủ thương hiệu Pin con thỏ sắp chi cổ tức tiền mặt tỷ lệ 30% \n * Licogi Quảng Ngãi nợ lương đầm đìa, bắt cổ đông đợi cổ tức lần thứ 6 liên tiếp \n * HAH giảm gần 20% kế hoạch lãi 2023, công bố 4 tổ chức mua 500 tỷ đồng trái phiếu chuyển đổi \n * Doanh thu quý 3 của TNG (HN:TNG) đạt 2,103 tỷ, tăng 4% so cùng kỳ \n * COMECO bị nhắc nhở, đề nghị giải trình các vi phạm quản trị bán niên 2023 \n * Kinh doanh khó khăn, IJC (HM:IJC) dời thời gian thanh toán cổ tức 2022 \n * Bain Capital dẫn đầu giao dịch đầu tư vốn cổ phần lên đến 500 triệu USD vào Masan (HM:MSN) Group \n * Khơi mở vốn trái phiếu với các doanh nghiệp uy tín \n * TV.Pharm chính thức hủy tư cách công ty đại chúng \n * Hưởng lợi giá tinh bột sắn tăng cao, CAP đặt kế hoạch niên độ 2023-2024 ra sao? \n * Top cổ phiếu đáng chú ý đầu tuần 02/10 \n * Chứng khoán JB Việt Nam ra mắt nền tảng giao dịch Finavi, mang lại trải nghiệm giao dịch đột phá \n * Vịnh Thiên Đường lỗ khủng liên tiếp hai năm, âm vốn chủ gần 1.6 ngàn tỷ \n * 02/10: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Giá sầu riêng xuất khẩu bất ngờ hạ nhiệt \n * Bộ Công an yêu cầu các ngân hàng rà soát các dịch vụ liên quan đến vụ án Tân Hoàng Minh \n * Xăng RON 95 giảm 900 đồng/lít, giá bán lẻ về dưới 25 ngàn đồng/lít \n * Xuất khẩu thủy sản sang Mỹ, Trung Quốc và Nhật Bản đều vượt mốc 1 tỷ USD \n * Xuất khẩu thủy sản của cả nước khó bứt phá trong ngắn hạn \n * Phó Thống đốc Đào Minh Tú nói gì về việc hạ lãi suất và tăng khả năng tiếp cận vốn cho doanh nghiệp? \n VĨ MÔ ĐẦU TƯ \n * Cần 242.000 tỷ đồng để 'nâng cấp' 5 huyện ngoại thành TP.HCM \n * Cao ốc “đất vàng” Nguyễn Thị Minh Khai tại TPHCM của Tân Hoàng Minh đổi chủ? \n * Kiến nghị thanh tra toàn diện việc phân lô, bán nền trái phép tại Bình Dương \n * Triển vọng nào cho bất động sản khu công nghiệp? \n * Vụ định lại giá đất dự án 350ha sau 10 năm, chủ đầu tư cảnh báo mất lòng tin \n * Kiến nghị lùi thực hiện quy định giảm tỷ lệ vốn ngắn hạn cho vay trung, dài hạn \n * Sai phạm giao đất ở sân bay Nha Trang được chuyển Cơ quan điều tra Bộ Quốc phòng \n TÀI CHÍNH THẾ GIỚI \n * London sắp lấy lại ngôi vị thị trường chứng khoán lớn nhất châu Âu \n * Số liệu mới giúp Fed và ECB lạc quan về cuộc chiến chống lạm phát \n * Lào sẽ tăng cường quản lý hoạt động khai thác đất hiếm \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]