[
   {
      "title": "Thị trường phiên sáng 27/3: Cổ phiếu chứng khoán “thăng hoa”, nhóm bất động sản khởi sắc",
      "time": "27 thg 3, 2023",
      "posted_date": "Ngày đăng 19:15 27/03/2023",
      "main_content": "Phiên sáng 27/3, cổ phiếu nhóm chứng khoán dẫn đầu thị trường với hầu hết các mã tăng mạnh và đạt thanh khoản tốt như VND (HM:VND), VIX (HM:VIX), VCI (HM:VCI), CTS, FTS (HM:FTS), HCM, BSI, SSI (HM:SSI). lChốt phiên sáng 27/3, sàn HOSE có 198 mã tăng và 144 mã giảm, VN-Index tăng nhẹ 0,42 điểm (+0,04%) lên 1.047,21 điểm. Tổng khối lượng giao dịch đạt 247,92 triệu đơn vị, giá trị 4.208,82 tỷ đồng, giảm 2,38% về khối lượng và tăng nhẹ 1,93% về giá trị so với phiên sáng cuối tuần trước ngày 24/3. \n Sàn HNX có 67 mã tăng và 60 mã giảm, HNX-Index tăng 0,12 điểm (+0,06%) lên 205,84 điểm. Tổng khối lượng khớp lệnh đạt 27,16 triệu đơn vị, giá trị 354,53 tỷ đồng. Giao dịch thỏa thuận có thêm 0,78 triệu đơn vị, giá trị 17,86 tỷ đồng. \n UPCoM-Index giảm 0,25 điểm (-0,33%) xuống 75,91 điểm. Tổng khối lượng khớp lệnh đạt 9,64 triệu đơn vị, giá trị 94,16 tỷ đồng. \n  \n  \n ￼Nhóm ngân hàng phân hóa trong biên độ hẹp với mức tăng giảm chủ yếu trên dưới 0,5%, trong đó VCB (HM:VCB),  SHB  (HM:SHB), SSB, LPB (HM:LPB) mất điểm; còn BID (HM:BID), CTG (HM:CTG), TCB (HM:TCB), VPB (HM:VPB), ACB (HM:ACB), MBB (HM:MBB) nhích nhẹ. \n Nhóm bất động sản cũng ghi nhận tín hiệu khởi sắc khi doanh nghiệp đầu tiên công bố thông tin gia hạn thành công trái phiếu. \n Cụ thể, Novaland (HM:NVL) được hoãn thanh toán 2.750 tỷ đồng trái phiếu phiếu theo đó, sau pha bùng nổ cuối tuần qua ngày 24/3, cổ phiếu NVL tiếp tục tăng mạnh mẽ trong phiên sáng 27/3. Có thời điểm NVL tiến sát mức giá trần. Bên cạnh đó, nhiều mã bất động sản như DIG (HM:DIG), DXG (HM:DXG), HQC cũng tăng và đều thuộc top 10 cổ phiếu thanh khoản tốt nhất trên thị trường. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 27/03: Trạng thái giằng co được duy trì",
      "time": "27 thg 3, 2023",
      "posted_date": "Ngày đăng 19:32 27/03/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 27/03: Trạng thái giằng co được duy trì \n Các chỉ số thị trường giằng co mạnh và không có nhiều biến động lớn trong bối cảnh khối lượng duy trì ở mức trung bình cho thấy trạng thái sideway có thể sẽ còn kéo dài. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 27/03/2023, VN-Index xuất hiện mẫu hình nến Hammer với khối lượng ở mức trung bình nên giá khó có thể bứt phá trong ngắn hạn. \n Các chỉ báo dao động đều đang duy trì tín hiệu mua nên rủi ro không lớn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 27/03/2023, HNX-Index hình thành mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư đang giằng co. \n Chỉ báo MACD đã cho tín hiệu mua nên rủi ro giảm điểm trong ngắn hạn sẽ được giảm thiểu. \n  \n IJC (HM:IJC) - CTCP Phát triển Hạ tầng Kỹ thuật \n Trong phiên giao dịch ngày 27/03/2023, IJC hình thành mẫu hình nến Doji cho thấy tâm lý giằng co của nhà đầu tư. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho mua trở lại và MACD sắp cho tín hiệu tương tự nên rủi ro ngắn hạn đang dần giảm thiểu. \n Khối lượng giao dịch cần có sự cải thiện để đà tăng được củng cố hơn. \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Trong phiên giao dịch ngày 27/03/2023, SSI tiếp tục tăng điểm cho thấy triển vọng ngắn hạn đang tích cực hơn. \n Khối lượng giao dịch trong phiên sáng cũng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Điểm giao cắt vàng (golden cross) sắp xuất hiện giữa đường SMA 50 ngày và SMA 200 ngày dự báo xu hướng tăng dài hạn đang quay trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá IJC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu IJC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu Novaland (NVL) tiếp đà tăng mạnh sau giãn nợ",
      "time": "27 thg 3, 2023",
      "posted_date": "Ngày đăng 17:20 27/03/2023",
      "main_content": "Cổ phiếu Novaland (HM:NVL) tiếp tục tăng mạnh 5% sau phiên “tím lịm” cuối tuần qua. Tính đến 10h2p phiên sáng nay (27/3), VN-Index giảm 2,45 điểm xuống còn 1.044,34 với hầu hết các bluechip chìm trong sắc đỏ: VNM (HM:VNM), VIC (HM:VIC), VCB (HM:VCB),… \n Nhóm ngân hàng lao dốc, trong khi các mã nhóm chứng khoán lại đồng loạt khoe sắc xanh. Cổ phiếu bất động sản cũng ghi nhận tín hiệu tích cực với nhiều mã “xanh”, “tím” trong bối cảnh nghị định mới về trái phiếu dường như đã phần nào tháo gỡ nút thắt cho nhóm ngành này. \n Đáng chú ý, cổ phiếu NVL tiếp tục tăng mạnh 5% sau phiên “tím lịm” cuối tuần qua. Theo đó, NVL đạt 12.500 đồng/cp, tương ứng tăng 13% chỉ sau 4 phiên giao dịch. \n Một trong những yếu tố giúp giá NVL tăng vọt là thông tin toàn bộ 7 tờ trình cổ đông đều được thông qua, trong đó, đáng chú ý là kế hoạch phát hành gần 3 tỷ cổ phiếu. \n Đồng thời, mới đây, NVL công bố đã đạt được thoả thuận kéo dài thời hạn thanh toán 2.750 tỷ đồng trái phiếu của 3 lô NVLH2123010, NVLH2124002 và NVLH2224006. \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán tuần 27/03/2023 – 31/03/2023: Sideway trong vùng 1.050 – 1.060 điểm",
      "time": "27 thg 3, 2023",
      "posted_date": "Ngày đăng 15:29 27/03/2023",
      "main_content": "Trong tuần tới, nhiều khả năng thị trường sẽ tiếp diễn trạng thái rung lắc, giằng co cho đến khi xuất hiện các thông tin, sự kiên trọng yếu và dẫn dắt xu thế của VNIndex. Trên đồ thị tuần, VNIndex hình thành nến Hammer với nỗ lực hồi phục trong giai đoạn cuối tuần, kết tuần quanh vùng 1.046,8 điểm. Chỉ số đóng cửa trên MA20 ngày đi cùng với sự thu hẹp đáng kể của thanh khoản, về mức hơn 2,1 tỷ đơn vị. Trên đồ thị ngày, chỉ số tiếp diễn xu thế đi ngang với một cây nến Doji trong ngày thứ Sáu. Mặc dù điều chỉnh đáng kể trong phiên tuần đầu tuần với biên độ -2,1%, tuy nhiên VNIndex nhanh chóng cân bằng và tăng điểm trở lại trong 4 phiên còn lại. \n Giá trị giao dịch bình quân phiên trên sàn HOSE trong tuần qua đạt hơn 8,7 nghìn tỷ đồng, thấp hơn đáng kể so với quy mô 10,4 nghìn tỷ đồng/phiên trong tuần liền trước. Trong đó, tính riêng kênh khớp lệnh của HOSE, giá trị đạt hơn 7,2 nghìn tỷ đồng/phiên. Nhìn chung, thanh khoản thị trường vẫn ghi nhận ở mức thấp trong bối cảnh sideways vẫn đang là diễn biến chính. \n  \n  \n  \n  \n  \n  \n - Nhà đầu tư đang nắm giữ cổ phiếu khỏe, có thể duy trì vị thế hold và sử dụng các đường MA hoặc nền hỗ trợ gần để quản trị rủi ro khi cần thiết. \n - Nhà đầu tư đang có nhu cầu giải ngân vẫn duy trì chiến lược “mua thấp bán cao” trong bối cảnh thị trường side-way, ưu tiên mua tại nền tích lũy + vol thấp hoặc các nhịp điều chỉnh retest hỗ trợ. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Kế hoạch lợi nhuận 2023 các CTCK đi lùi. Thị trường 27/3",
      "time": "27 thg 3, 2023",
      "posted_date": "Ngày đăng 10:08 27/03/2023",
      "main_content": "Investing.com – Thị trường Việt Nam khởi động tuần với 3 tin tức đáng chú ý: Kế hoạch kinh doanh năm 2023 được các công ty chứng khoán đặt ra cho thấy chỉ tiêu kinh doanh đều giảm so với năm trước, giá xăng trong nước dự báo tiếp tục giảm và tỷ giá USD ngày 27/3: giá USD chững lại… Dưới đây là nội dung chính. \n Một số công ty chứng khoán (CTCK) công bố kế hoạch kinh doanh năm 2023, trong đó có điểm chung là đều đặt chỉ tiêu kinh doanh giảm sút so với năm trước, có thể kể đến: \n Sáng 27/3, trên thị trường thế giới, giá dầu WTI giao dịch ở mức 69,26 USD/thùng, giảm 0,7 USD, tương ứng giảm 1%; trong khi đó dầu Brent giao dịch mức 74,99 USD/thùng, giảm 0,92 USD, tương đương giảm 1,21%. \n Dữ liệu từ Bộ Công Thương cập nhật thông tin thị trường Singapore đến ngày 22/3 cho thấy, giá xăng RON95 là 95,36 USD/thùng, xăng RON92 là 91,09 USD/thùng, dầu diesel 95,9 USD/thùng. Mức giá này thấp hơn so với bình quân giá thành phẩm xăng dầu thế giới giữa kỳ điều hành giá ngày 13 - 21/3. Cụ thể, giá bình quân kỳ trước là 92,242 USD/thùng xăng RON92, 96,512 USD/thùng xăng RON95 và 96,317 USD/thùng dầu diesel. \n Trước diến biến đi xuống của giá xăng dầu thế giới, nhiều ý kiến dự đoán giá xăng dầu trong nước tại kỳ điều chỉnh ngày 1/4 tiếp tục giảm. Mức giảm tùy thuộc vào giá dầu thế giới từ nay đến trước kỳ điều hành và việc chi dùng quỹ bình ổn giá. Tuy nhiên, với mức giá như hiện tại, giá xăng dầu có thể giảm từ 100 - 300 đồng/lít. \n Chỉ số Dollar Index (DXY), đo lường đồng USD với 6 đồng tiền chủ chốt (EUR, JPY, GBP, CAD, SEK, CHF) đứng ở mức 103,01 điểm, gần như không đổi so với phiên trước đó. Giá USD tuần qua đã trải qua nhiều phiên giảm liên tục. Hiện đồng USD đang chững lại trong bối cảnh ngân hàng châu Âu lo lắng về những đợt khủng hoảng. \n Trong nước, Ngân hàng Nhà nước Việt Nam niêm yết tỷ giá trung tâm của Đồng Việt Nam với Đô la Mỹ như sau: \n Tỷ giá trung tâm \n 1 USD =  23.600 VND (HM:VND) \n Trên thị trường tự do, cuối ngày 25/3, giá USD được giao dịch ở mức 23.480 - 23.530 VND/USD (mua - bán), không đổi so với phiên giao dịch trước. \n Giá vàng thế giới nhiều dự báo sẽ còn tăng cao do khủng hoảng ngân hàng toàn cầu gia tăng. Bất chấp giá vàng lên, các nhà đầu tư vẫn ồ ạt mua vào. Giá vàng giao ngay phiên 25/3 giao dịch ở mức 1.978 USD/ounce. Giá vàng kỳ hạn giao dịch ở mức 1.979 USD/ounce. \n Trong nước, cuối phiên giao dịch 25/3, giá vàng miếng 9999 tại SJC TP.HCM là 66,6 triệu đồng/lượng (mua vào) - 67,3 triệu đồng/lượng (bán ra). SJC Hà Nội niêm yết ở mức 66,6 triệu đồng/lượng (mua vào) và 67,32 triệu đồng/lượng (bán ra). \n Doji Hà Nội niêm yết ở mức 66,55 triệu đồng/lượng (mua vào) và 67,25 triệu đồng/lượng (bán ra). Doji TP.HCM mua vàng SJC ở mức 66,7 triệu đồng/lượng, bán ra ở mức 67,3 triệu đồng/lượng. \n Ngân hàng Nhà nước công bố tỷ giá trung tâm VND/USD áp dụng trong ngày 25/3 ở mức 23.600 đồng. Tỷ giá USD tham khảo tại Sở Giao dịch Ngân hàng Nhà nước niêm yết ở mức 23.450-24.780 đồng/USD (mua - bán). \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VNDirect: Chỉ số VN-INDEX tiếp tục dao động từ mức 1.030 - 1.070 điểm trong tuần này (27-31/3)",
      "time": "27 thg 3, 2023",
      "posted_date": "Ngày đăng 16:27 27/03/2023",
      "main_content": "Trong tuần giao dịch tới, thị trường sẽ đón nhận nhiều thông tin vĩ mô quan trọng, như tăng trưởng GDP Quý 1, chỉ số CPI Quý 1, kết quả kinh doanh. Tuần qua, thị trường chứng khoán đón nhận nhiều thông tin quan trọng. Đầu tiên, Cục Dự trữ liên bang Mỹ (FED) đã chính thức nâng lãi suất điều hành thêm 25 điểm cơ bản. Thông tin này đã được thị trường dự báo từ trước, do đó, không gây quá nhiều biến động. \n FED cũng để ngỏ khả năng sẽ có thêm 1 lần tăng lãi suất nữa trước khi ngừng lại. Theo VNDirect, có thể thấy rằng, đà tăng lãi suất của FED có thể sắp dừng lại. \n Tuy vậy, mặt bằng lãi suất vẫn neo ở mức cao thêm một thời gian nữa để kiềm chế lạm phát, do đó, vẫn còn đó rủi ro tác động tiêu cực tới hệ thống tài chính và tăng trưởng kinh tế toàn cầu. \n Trong nước, thị trường tiếp tục đón nhận một số thông tin hỗ trợ; cụ thể, mặt bằng lãi suất liên ngân hàng, lãi suất huy động duy trì xu thế giảm. \n Thị trường trái phiếu doanh nghiệp cũng có những cải thiện bước đầu như giá trị phát hành TPDN tăng trở lại sau 2 tuần Nghị định 08 chính thức được ban hành hay một số doanh nghiệp thỏa thuận thành công việc gia hạn trái phiếu. \n Theo nhóm phân tích tại VNDirect, những thông tin này có thể hỗ trợ tâm lý của nhà đầu tư trong thời gian tới và khơi thông dòng vốn của nhà đầu tư trong nước quay trở lại thị trường chứng khoán. \n Trong tuần giao dịch tới, thị trường sẽ đón nhận nhiều thông tin vĩ mô quan trọng, như tăng trưởng GDP Quý 1, chỉ số CPI Quý 1,.. Đồng thời, một số doanh nghiệp có thể công bố số ước tính kết quả kinh doanh (KQKD) Quý 1. \n Nhìn chung, tăng trưởng kinh tế cũng như KQKD của các doanh nghiệp niêm yết sẽ không thực sự khả quan trong Quý 1 năm nay, theo báo cáo. Trong bối cảnh những thông tin tốt - xấu đan xen, nhóm phân tích cho rằng, thị trường có thể duy trì xu hướng tích lũy trong ngắn hạn. \n VNDirect cho rằng, chỉ số VN-INDEX tiếp tục dao động trong biên độ hẹp từ mức 1.030 - 1.070 điểm trong tuần tới. \n Trong bối cảnh thị trường chưa hình thành xu hướng tăng rõ nét, việc mua vào và nắm giữ cổ phiếu chỉ nên thực hiện với tầm nhìn dài hạn (6 tháng - 1 năm). Trong khi đó, việc trading ngắn hạn tiềm ẩn rủi ro cao và chỉ phù hợp với những nhà đầu tư chuyên nghiệp. \n Đồng thời, việc quản trị danh mục đầu tư vẫn nên được ưu tiên hàng đầu, duy trì tỷ trọng cổ phiếu ở mức vừa phải và hạn chế sử dụng đòn bẩy (margin) ở giai đoạn hiện nay để kiểm soát rủi ro. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phản hồi tích cực từ thị trường tài chính Việt Nam trong cơn biến động của thế giới",
      "time": "27 thg 3, 2023",
      "posted_date": "Ngày đăng 14:59 27/03/2023",
      "main_content": "Vietstock - Phản hồi tích cực từ thị trường tài chính Việt Nam trong cơn biến động của thế giới \n Sau sự kiện Fed tăng lãi suất thêm 25 điểm cơ bản, thị trường tài chính Việt Nam trong tuần qua không có nhiều biến động. Trong khi một số ngân hàng phương Tây xoay xở với cuộc khủng hoảng, tâm lý tích cực vẫn được duy trì ở nhóm ngân hàng Việt Nam, và le lói những kỳ vọng cho lĩnh vực bất động sản. \n Chứng khoán Việt Nam có tuần đi ngang dù thông tin tiêu cực từ thế giới “bủa vây”. Ảnh minh họa: L.Vũ \n Thị trường gần như đi ngang \n Trái với những lo ngại trước động thái Cục dự trữ liên bang Mỹ (Fed) tăng lãi suất trong thời gian qua, thị trường tài chính Việt Nam trong tuần qua không có quá nhiều biến động mạnh mẽ. \n Trên thị trường chứng khoán, chỉ số VN-Index có giảm mạnh vào phiên thứ hai, nhưng sau đó phục hồi trong 4 phiên cuối tuần. Theo đó, chỉ số VN-Index kết thúc tuần tăng nhẹ 0,2% so với cuối tuần trước đó. Tương tự, chỉ số HNX-Index tăng 0,6%, chỉ số UPCoM-Index giảm nhẹ 0,4%. \n Nhưng tâm lý giao dịch trên thị trường cũng tỏ ra e dè khi thanh khoản giảm mạnh. Giá trị giao dịch bình quân ba sàn giảm 15,3%, về mức 9.919 tỉ đồng mỗi phiên. Khối ngoại vẫn mua ròng nhưng sức mua đã giảm trên hai sàn HOSE và HNX, đồng thời tăng bán ròng trên sàn UPCoM. \n Trái với những diễn biến tiêu cực của nhóm ngân hàng trên thế giới trong tuần qua, tâm lý tích cực ở nhóm ngân hàng Việt Nam, cũng như thông tin tích cực trong lĩnh vực bất động sản cũng giúp cho nhiều cổ phiếu có tuần giao dịch tích cực, từ đó giúp thị trường duy trì điểm số chung. \n Một diễn biến lạ khác là sự “thờ ơ” của thị trường vàng nội địa trước những diễn biến tăng giảm bất thường của thế giới. Tính đến cuối tuần, giá vàng SJC được các doanh nghiệp niêm yết mua vào 66,55 triệu đồng/lượng và 67,25 triệu đồng/lượng chiều bán ra. Như vậy giá chiều bán ra giảm khoảng 500.000 đồng mỗi lượng so với tuần trước, trong khi giá chiều mua vào lại giảm nhẹ khoảng 250.000 đồng. \n Nhu cầu giao dịch dường như cũng không có nhiều biến động khi mức chênh lệch giữa giá mua và giá bán được niêm yết chỉ khoảng 700.000 đồng mỗi lượng. Trong khi đó, mức chênh lệch giữa giá vàng nội địa và thế giới đã thu hẹp về mức hơn 10,5 triệu đồng mỗi lượng, trong khi gần đây ở vùng 15-17 triệu đồng mõi lượng. \n Sở dĩ biên độ thu hẹp đáng kể vì giá vàng nội địa gần như đứng yên trong khi thế giới tăng mạnh, có thời điểm vượt mốc 2.000 đô la Mỹ/oz. Tính đến nay, giá vàng giao ngay ở mức 1.979 đô la/oz, tăng đến 8,35% trong vòng 1 tháng qua. \n Trong khi đó, thanh khoản của hệ thống ngân hàng Việt Nam ghi nhận tiếp tục dư thừa, lãi suất liên ngân hàng kỳ hạn qua đêm và 1 tuần tiếp tục giảm mạnh, từ vùng 5% trước đó về chỉ còn 2%. \n Tương tự, tỷ giá tiếp tục xu hướng giảm nhẹ. Tỉ giá trung tâm cuối tuần được Ngân hàng Nhà nước niêm yết ở mức 23.600 đồng/USD, giảm 20 đồng so với cuối tuần trước. Tỷ giá niêm yết chiều bán ra của Vietcombank (HM:VCB) là 23.680 đồng/đô la, giảm khoảng 70 đồng so với tuần trước. \n Vẫn còn nhiều lo ngại về rủi ro toàn cầu \n Những lo ngại về áp lực lãi suất tăng vẫn còn đó khi hàng loạt các ngân hàng trung ương toàn cầu vẫn tiếp tục chính sách này. Ngày 23-3, Fed đã quyết định nâng lãi suất 25 điểm cơ bản, lên vùng 4,75%-5%. Từ khu vực châu Âu, Ngân hàng Trung ương Anh cũng vừa nâng lãi suất thêm 25 điểm cơ bản, trong khi Ngân hàng trung ương châu Âu (ECB) cũng nâng 50 điểm cơ bản, mức tăng như kỳ vọng của thị trường. \n Theo nhóm phân tích của Maybank Group, sau động thái này, dự báo lãi suất chính sách trung bình của Fed vào cuối năm 2023 không thay đổi (ở mức 5,1%), cao hơn một chút so với mức 4,3% vào cuối năm 2024. \n “Chúng tôi cho rằng dự báo chính sách lãi suất trung bình của Fed không thay đổi cho năm 2023, phản ánh sự không chắc chắn mà cuộc khủng hoảng ngân hàng đã gây ra. Điều này trái ngược với những gì các quan chức Fed đã gợi ý về một vài tuần trước khi lãi suất cuối kỳ có thể cao hơn so với những gì được dự đoán trước đó”, nhóm phân tích của Maybank bình luận. \n Có thể nói tin tức toàn cầu ảnh hưởng mạnh đến tâm lý giới đầu tư hiện nay là tình trạng các nhà băng hoạt động quy mô toàn cầu. Sự phức tạp từ diễn biến các ngân hàng ở Mỹ và châu Âu đang là “điểm tựa” cho kỳ vọng ngừng chu kỳ tăng lãi suất từ các nhà điều hành chính sách tiền tệ trên thế giới. \n Nếu như tuần trước đó là nhóm các ngân hàng của Mỹ, giờ đây cuộc khủng hoảng ngân hàng lan rộng sang châu Âu với đại diện là ngân hàng Credit Suisse. Nhờ sự can thiệp nhanh chóng của giới chức Thụy Sĩ, Ngân hàng UBS đã mua lại Credit Suisse với giá 3,2 tỉ đô la, tạm thời ngăn chặn đà khủng hoảng lan rộng và trấn an tâm lý nhà đầu tư. Tuy nhiên, thông tin cuối tuần này lại xuất hiện thêm Deutsche Bank, ngân hàng lớn nhất của Đức đang quản lý hơn 1.400 tỉ đô la tài sản. \n Với thị trường Việt Nam, lần tăng lãi suất điều hành và thông điệp đưa ra có phần “ôn hòa” hơn về chính sách tiền tệ, đã giúp thị trường tài chính giải tỏa bớt áp lực. “Thông tin này đã được thị trường dự báo từ trước, do đó không gây quá nhiều biến động”, báo cáo của Công ty chứng khoán VNDirect bình luận. \n Cũng theo nhóm phân tích này, diễn biến hiện nay cho thấy Fed để ngỏ khả năng sẽ có thêm một lần tăng lãi suất nữa trước khi ngừng lại. Tuy vậy, mặt bằng lãi suất vẫn neo ở mức cao thêm một thời gian nữa để kiềm chế lạm phát, nên vẫn còn rủi ro tác động tiêu cực tới hệ thống tài chính và tăng trưởng kinh tế toàn cầu. \n Bình luận tương tự, nhóm phân tích của Công ty chứng khoán VCBS cho rằng Fed đã tiến gần đến mức lãi suất mục tiêu cuối cùng nhưng lãi suất vẫn đang trong xu hướng tăng. Dù vậy, điểm sáng hiện nay là cam kết của hàng loạt các ngân hàng trung ương lớn trên toàn cầu trong việc đảm bảo thanh khoản của thị trường, dù lãi suất vẫn tăng. \n “Mức độ biến động thị trường tài chính ở mức cao và tiếp tục nhạy cảm với các thông tin kinh tế vĩ mô”, nhóm phân tích của VCBS bình luận. \n Trên thực tế hiện nay, tình hình rủi ro chưa dừng lại khi các thông tin quốc tế vẫn chưa rõ ràng. Giới phân tích đưa ra nhiều nhận định khá tiêu cực khi dự đoán sẽ làn sóng ngân hàng trên thế giới gặp khó khăn sẽ còn xuất hiện thêm những tne tuổi mới trong thời gian tới. \n Phía ngược lại, thị trường trong nước sẽ tiếp tục đón nhận một số thông tin hỗ trợ. Cụ thể là mặt bằng lãi suất duy trì xu hướng giảm, thị trường trái phiếu doanh nghiệp cũng có những cải thiện bước đầu như giá trị phát hành tăng trở lại sau hai tuần Nghị định 08 có hiệu lực, một số doanh nghiệp thỏa thuận thành công việc gia hạn trái phiếu. Bên cạnh đó, thị trường trong tuần này đón nhận nhiều thông tin vĩ mô quan trọng như chỉ số GDP, lạm phát, hay các công bố ước tính kết quả kinh doanh trong quí 1. \n “Những thông tin này có thể hỗ trợ tâm lý của nhà đầu tư trong thời gian tới và khơi thông dòng vốn của nhà đầu tư trong nước quay trở lại thị trường chứng khoán. Dù vậy, trong bối cảnh những thông tin tốt xấu đan xen, chúng tôi cho rằng thị trường có thể duy trì xu hướng tích lũy trong ngắn hạn”, báo cáo của VNDirect có đoạn. \n D.Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "27/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "27 thg 3, 2023",
      "posted_date": "Ngày đăng 13:00 27/03/2023",
      "main_content": "Vietstock - 27/03: Đọc gì trước giờ giao dịch chứng khoán? \n Đừng bỏ lỡ những tin tức đáng chú ý những ngày cuối tuần vừa qua. \n * Bloomberg: Đã có hai ngân hàng muốn mua Silicon Valley Bank. Valley National Bancorp và First Citizens BancShares Inc. đều muốn mua Silicon Valley Bank (SVB) sau khi ngân hàng tập trung vào lĩnh vực công nghệ này sụp đổ trong tháng này, theo nguồn tin thân cận của Bloomberg. >>> \n * Người dân Mỹ rút 120 tỷ USD khỏi các ngân hàng nhỏ trong 1 tuần. Đà giảm của tiền gửi chủ yếu do đợt rút tiền gửi kỷ lục ở các ngân hàng nhỏ. >>> \n * Trái phiếu AT1 của các ngân hàng châu Á cũng có điều khoản “xoá sổ” giống Credit Suisse. Trái phiếu cấp 1 bổ sung (AT1) của các ngân hàng ở khu vực châu Á – Thái Bình Dương có điều khoản tương tự như những gì cơ quan quản lý Thụy Sỹ sử dụng để xoá nợ cho Credit Suisse Group. >>> \n * Tỷ phú Phạm Nhật Vượng hoàn tất góp hơn 2.85 ngàn tỷ đồng vào công ty cho thuê xe điện GSM. Theo thông báo ngày 24/03, ông Phạm Nhật Vượng – Chủ tịch Tập đoàn Vingroup (HOSE: HM:VIC) đã hoàn tất chuyển nhượng hơn 50.7 triệu cp vào CTCP Di chuyển xanh và Thông minh GSM (GSM JSC). >>> \n * Tỷ phú Warren Buffett đầu tư vào những công ty tài chính nào?. Tỷ phú Warren Buffett của Berkshire Hathaway đã thảo luận với các quan chức cấp cao của chính quyền Tổng thống Joe Biden về cuộc khủng hoảng ngân hàng, khiến một số người suy đoán rằng ông Buffett sẽ cân nhắc đầu tư vào lĩnh vực này sau sự sụp đổ của Silicon Valley Bank. >>> \n * Thị trường trái phiếu dự đoán Fed sẽ sớm dừng tăng lãi suất. Các nhà giao dịch trên thị trường trái phiếu trong phiên 24/03 gần như đã từ bỏ việc đặt cược rằng Cục Dự trữ Liên bang Mỹ (Fed) sẽ tăng lãi suất vào tháng 05/2023. Thay vào đó, họ tăng đặt cược rằng Fed sẽ hạ lãi suất sớm nhất là vào tháng 06/2023 vì kinh tế Mỹ đang tiến gần đến suy thoái. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chủ tịch Hải Phát bị bán giải chấp hơn 1 triệu cp \n * Gia hạn 2 lô trái phiếu thành công, cổ phiếu NVL (HM:NVL) tím trần \n * Vietnam Airlines (HN:HVN), Bamboo điều chỉnh giờ bay vì đình công ở Frankfurt \n * Chủ tịch Lê Hải Liễu (GDT): \"Khi khủng hoảng qua đi, ai sẵn sàng sẽ chiến thắng\" \n * LTG (HN:LTG) lên kế hoạch 2023 lãi sau thuế giảm nhẹ, chia cổ tức tỷ lệ 30% \n * FRT (HM:FRT) đặt mục tiêu 2023 đạt 34 ngàn tỷ doanh thu, mở mới 400 nhà thuốc Long Châu \n *  CMC Corp  (HM:CMG) muốn chuyển nhượng 9.9 triệu cp CMC Telecom cho công ty con \n * Cựu banker Nguyễn Lê Quốc Anh xin rời HĐQT VNZ \n * Ngân hàng nên mua lại trái phiếu doanh nghiệp? \n * Tuần 27-31/03: Chốt quyền trả cổ tức kỷ lục 350% của PRC \n * Chuyên gia Nguyễn Xuân Thành: Lãi suất có thể giảm thêm nhưng đừng mong tiền rẻ như trước \n * Giao dịch quỹ đầu tư “tĩnh lặng” \n * VHM (HM:VHM) trở thành trụ đỡ chính cho VN-Index trong tuần qua \n TÀI CHÍNH NGÂN HÀNG \n * NHNN chỉ đạo đẩy mạnh cho vay thu mua, kinh doanh thóc, gạo \n * Eximbank (HM:EIB) thu thêm 55,000 đồng/tháng phí SMS Banking \n * Trong đêm, công an kiểm tra các điểm kinh doanh của F88 tại Đà Nẵng \n * Doanh nghiệp ngại vay vốn ưu đãi vì sợ thanh tra? \n * Vì sao công an kiểm tra các điểm giao dịch F88? \n VĨ MÔ ĐẦU TƯ \n * Sai phạm dự án Linh Đàm: Công ty Coma 18 nói gì việc cựu tổng giám đốc bị khởi tố? \n * Làm thế nào để ngăn chặn bỏ giá khủng, đấu giá ảo? \n * Bao giờ thu phí cao tốc đầu tư công? \n * Biệt thự, nhà phố SwanBay giảm nửa giá \n * Dự án kêu gọi đầu tư tuần 18-24/03: Thanh Hoá tìm nhà đầu tư sân golf 18 lỗ \n TÀI CHÍNH THẾ GIỚI \n * Bất động sản Hàn Quốc nguy cơ trượt dốc vì khoản vay bất thường hơn 800 tỷ USD \n * Các ngân hàng Trung Quốc đứng vững dù tài chính thế giới chao đảo \n * Mảng điện thoại sụt giảm mạnh, lợi nhuận Xiaomi vẫn vượt kỳ vọng \n * Làn sóng sa thải toàn cầu lan rộng sang nhiều lĩnh vực \n * Khủng hoảng Credit Suisse hé lộ quyền lực của 'USD dầu mỏ' \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CMG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 27/3: Tăng tỷ trọng hay chốt lời?",
      "time": "26 thg 3, 2023",
      "posted_date": "Ngày đăng 05:41 27/03/2023",
      "main_content": "Công ty chứng khoán nhận định cây nến Doji cho thấy đà hồi phục ngắn hạn của VN-Index đang có dấu hiệu chững lại. Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index có khả năng sẽ rung lắc điều chỉnh trong các phiên tới \n Về góc nhìn kỹ thuật, VN-Index kết tuần tạo nến doji cho thấy sự lưỡng lự của nhà đầu tư khi thị trường tiếp cận vùng kháng cự 1.050 điểm. \n Xét về khung đồ thị ngày, việc chỉ báo MACD đã tạo 2 đáy cùng sự gia tăng trở lại của đường DI+ cho thấy VN-Index đã phần nào giảm bớt được rủi ro trong ngắn hạn. \n Nếu VN-Index tiếp tục có những phiên tăng giảm đan xen, tích lũy trên vùng 1.040 điểm thì xác suất thị trường nối dài nhịp phục hồi sẽ cao hơn. Tuy nhiên, việc chỉ báo RSI ở khung đồ thị giờ đã ở mức cao và có dấu hiệu suy yếu nên VN-Index có khả năng sẽ rung lắc điều chỉnh trong các phiên tới. \n Với diễn biến hiện tại, chúng tôi khuyến nghị các nhà đầu tư nên quan sát kĩ thị trường ở vùng điểm từ 1.035-1.040 điểm, nếu có được sự tích lũy tốt và dòng tiền gia tăng trở lại thì nhà đầu tư có thể cân nhắc giải ngân đối với các cổ phiếu cho tín hiệu tạo 2 đáy thuộc các nhóm ngành như dầu khí, chứng khoán, bất động sản. \n Thêm vào đó, các nhà đầu tư vẫn cần giữ tâm lý phòng thủ tại thời điểm hiện tại và hạn chế giải ngân sớm khi chưa có dấu hiệu gia tăng dòng tiền một cách rõ ràng. \n Công ty chứng khoán MB (MBS (HN:MBS)): Khu vực 1.050 điểm có thể là vùng cản ở nhịp phục hồi kỹ thuật \n Thêm một tuần đi ngang của thị trường trong bối cảnh dòng tiền nội suy yếu, dòng tiền ngoại là động lực chính giúp thị trường có 4 phiên tăng vừa qua trong biên độ hẹp. \n Tuần qua, phần lớn các cổ phiếu tăng giá tập trung chủ yếu ở danh mục mà ETF Fubon giải ngân, một số nhóm cổ phiếu có mức tăng tốt trong tuần như: Vingroup (HM:VIC), chứng khoán, bất động sản, đầu tư công, … \n Về kỹ thuật, khu vực 1.050 điểm có thể là vùng cản ở nhịp phục hồi kỹ thuật này, các hợp đồng tương lai cũng đóng cửa ở trạng thái chiết khấu rủi ro ở tuần sau, nhà đầu tư có thể chốt lời từng phần. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng nhịp hồi phục của VN-Index tiếp tục hiện hữu. \n Trong phiên cuối tuần trước, ngưỡng kháng cự mạnh quanh 1.05x điểm đã cho phản ứng và khiến cho đà tăng tích cực của VN-Index không duy trì được đến cuối phiên. \n Mặc dù vậy, việc hình thành mẫu nến spinning về cuối phiên cho thấy áp lực cung cầu vẫn đang khá cân bằng và cơ hội mở rộng nhịp hồi phục của VN-Index tiếp tục hiện hữu. \n Nhà đầu tư được khuyến nghị gia tăng tỷ trọng trading khi giá của các cổ phiếu mục tiêu về quanh ngưỡng hỗ trợ. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể sẽ giằng co quanh ngưỡng 1.045 điểm \n Thị trường giằng co kịch liệt quanh ngưỡng 1.045 điểm trong phiên cuối tuần trước và đóng cửa gần như không thay đổi so với phiên trước đó. \n Độ rộng nghiêng về phía tích cực với 13/19 ngành tăng điểm, trong đó, ngành dầu khí và dịch vụ tài chính tiếp tục dẫn đầu đà tăng. Tuy nhiên, một số mã vốn hóa lớn giảm điểm trong ngày hôm nay khiến VN-Index thiếu động lực bật lên. \n Cây nến Doji cho thấy đà hồi phục ngắn hạn của VN-Index đang có dấu hiệu chững lại. Trong những phiên tới, thị trường có thể sẽ giằng co quanh ngưỡng 1.045 điểm. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 27 - 31/03: Quan sát vùng 1,035 - 1,040",
      "time": "26 thg 3, 2023",
      "posted_date": "Ngày đăng 04:31 27/03/2023",
      "main_content": "Vietstock - Góc nhìn tuần 27 - 31/03: Quan sát vùng 1,035 - 1,040 \n Theo VCBS, chỉ báo RSI ở khung đồ thị giờ đã ở mức cao và có dấu hiệu suy yếu nên VN-Index có khả năng sẽ rung lắc điều chỉnh trong các phiên tới, nhà đầu tư nên quan sát kĩ thị trường ở vùng điểm từ 1,035 - 1,040. \n Quan sát vùng 1,035 - 1,040 \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Nếu VN-Index tiếp tục có những phiên tăng giảm đan xen, tích lũy trên vùng 1,040 thì xác suất thị trường nối dài nhịp phục hồi sẽ cao hơn. Tuy nhiên, việc chỉ báo RSI ở khung đồ thị giờ đã ở mức cao và có dấu hiệu suy yếu nên VN-Index có khả năng sẽ rung lắc điều chỉnh trong các phiên tới. \n Với diễn biến hiện tại, nhà đầu tư nên quan sát kĩ thị trường ở vùng điểm từ 1,035 -1,040, nếu có được sự tích lũy tốt và dòng tiền gia tăng trở lại thì nhà đầu tư có thể cân nhắc giải ngân đối với các cổ phiếu cho tín hiệu tạo 2 đáy thuộc các nhóm ngành như dầu khí, chứng khoán, bất động sản. Thêm vào đó, các nhà đầu tư vẫn cần giữ tâm lý phòng thủ tại thời điểm hiện tại và hạn chế giải ngân sớm khi chưa có dấu hiệu gia tăng dòng tiền một cách rõ ràng \n Chưa thể bứt phá \n CTCK MB (MBS (HN:MBS)): Nhìn chung, cơ hội để thị trường có thể dứt điểm trạng thái dao động đi ngang kéo dài vẫn chưa đến, dòng tiền có xu hướng chờ đợi các biến cố/nút thắt được tháo gỡ mới quay thị trường, lúc đó các biện pháp hỗ trợ trước đó sẽ được hấp thụ. \n Áp lực bán gia tăng \n CTCK Mirae Asset Việt Nam (Mirae Asset): Trong tuần 20 - 24/03 chỉ số đã hồi phục khi chạm mốc 1,020 và gặp khó khăn khi chạm mốc 1,050. Mirae Asset nhận thấy đây là 2 ngưỡng quan trọng trong xu hướng ngắn hạn của VN-Index hiện tại. \n Trong phiên cuối tuần (24/03), thanh khoản đã tăng khoảng 20% so với 3 phiên trước đó, cho thấy áp lực bán bắt đầu tăng mạnh và có thể sẽ tạo áp lực giảm điểm cho chỉ số trong các phiên đầu tuần tới. Tín hiệu kỹ thuật ngắn hạn đang ở mức khả quan. \n Tích lũy chờ cơ hội \n CTCK Tân Việt (TVSI): Trong phiên đầu tuần mới (27 -31/03), chỉ số dự báo sẽ tiếp tục kiểm định vùng kháng cự nhưng chỉ số có thể tiếp tục đi ngang tích lũy để lấy đà chờ cơ hội vượt kháng cự vào tháng sau. \n Xu thế của thị trường là đi ngang nên nhà đầu tư vẫn nên swingtrade khi mua trong các phiên giảm mạnh, thậm chí là các phiên xuyên thủng hỗ trợ đáy tháng 2 và bán trong các phiên hưng phấn khi tăng điểm với thanh khoản không cải thiện. \n Giằng co quanh ngưỡng 1,045 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Thị trường giằng co kịch liệt quanh ngưỡng 1,045 trong ngày 24/03 và kết phiên tại mốc 1,046.79. Cây nến Doji cho thấy đà hồi phục ngắn hạn của VN-Index đang có dấu hiệu chững lại; trong những phiên tới, thị trường có thể sẽ giằng co quanh ngưỡng 1,045. \n Tiếp tục sideway \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Xét trên góc nhìn kỹ thuật VN-Index đang hướng tới khu vực cân bằng để tích lũy trung hạn với biên độ hẹp và khối lượng giao dịch thấp, do VN-Index đang nỗ lực duy trì được vận động trên đường MA20 nên khả năng hồi phục ngắn hạn vẫn có thể xảy ra nhưng khả năng thị trường tiếp tục Sideway kéo dài bởi khối lượng giao dịch chưa có tín hiệu tăng lên chiếm ưu thế. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]