[
   {
      "title": "Góc nhìn tuần 30/10 - 03/11: Chưa thoát khỏi xu hướng giảm?",
      "time": "29 thg 10, 2023",
      "posted_date": "Ngày đăng 05:09 30/10/2023",
      "main_content": "Vietstock - Góc nhìn tuần 30/10 - 03/11: Chưa thoát khỏi xu hướng giảm? \n Theo PHS, chỉ số VN-Index vẫn nằm trong xu hướng giảm và phiên tăng vừa qua có thể chỉ mang tính hồi phục kỹ thuật. \n Áp lực giảm không còn quá nhiều \n CTCK Agribank (Agriseco): Về kỹ thuật, chưa có nhiều tín hiệu để khẳng định VN-Index sẽ tạo đáy ngắn hạn ngay. Tuy nhiên, thị trường đã giảm gần 200 điểm trong vòng 2 tháng, tương đương nhiều cổ phiếu có mức chiết khấu 20-40% so với mức giá tại vùng đỉnh trung hạn. Định giá P/E thị trường đã về mức dưới 13 lần, tương đối thấp nếu so với mức bình quân 5 năm gần nhất là khoảng 15 lần. Agriseco nhận định đây có thể là vùng điểm tương đối an toàn và áp lực giảm sẽ không còn quá nhiều. \n Lực cung T+2 trở lại \n CTCK Bản Việt (Vietcap): Dự báo phiên 30/10, thị trường có thể tiếp nối quán tính hồi phục vào buổi sáng. Chỉ số VN-Index sẽ tăng và kiểm định kháng cự gần nhất là đường MA5 tại vùng 1,075-1,080. Tuy nhiên trong phiên chiều, lượng lớn cổ phiếu giá thấp ngày T+2 sẽ được giao dịch và có thể thử thách lực cầu. Nếu lực mua không đủ mạnh để đối trọng, VN-Index sẽ thu hẹp đà tăng, thậm chí giảm điểm trở lại về phía cuối ngày. Ở kịch bản này, chỉ số cần kiểm định lại vùng hỗ trợ quanh 1,030 điểm. \n Chưa thoát khỏi xu hướng giảm \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, VN-Index có phiên cuối tuần 27/10 tăng điểm nhẹ trở lại. Khối lượng giao dịch suy giảm và dưới mức bình quân 10 phiên, hàm ý dòng tiền vẫn khá thận trọng. Không những vậy, chỉ số vẫn nằm dưới MA5, cùng với MA5 giữ trạng thái phân kỳ âm so với MA20, cho thấy chỉ số vẫn nằm trong xu hướng giảm và phiên tăng vừa qua có thể chỉ mang tính hồi phục kỹ thuật. \n Thêm vào vào đó, đường MACD hướng xuống dưới Signal duy trì tín hiệu bán và đường –DI nới rộng khoảng cách lên phía trên so với +DI, cho thấy áp lực giảm vẫn hiện hữu và chỉ số vẫn chịu rủi ro giảm về vùng hỗ trợ 1,010 – 1,030 điểm (vùng đáy tháng 3). \n Đối với sàn Hà Nội, HNX-Index có diễn biến tương tự. Mặc dù, chỉ số có phiên tăng điểm trở lại nhưng vẫn đóng cửa dưới MA5, cùng với MA5 giữ trạng thái phân kỳ âm so với MA20, cho thấy phiên tăng có thể chỉ mang tính kỹ thuật và chỉ số vẫn chịu rủi ro điều chỉnh về vùng hỗ trợ tâm lý 200 điểm. Nhìn chung, thị trường chưa thoát khỏi xu hướng giảm sau phiên phục hồi 27/10. \n Do đó, nhà đầu tư nên giữ tỷ trọng ở mức an toàn và cân nhắc thận trọng trước khi mở vị thế mua mới, nhằm hạn chế rủi ro bất ngờ từ thị trường chung. \n Cần nhiều phiên bắt đáy ở vùng 1,060 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường cần tiếp tục có những phiên bắt đáy tại vùng 1,060 để hình thành đáy ngắn hạn. \n Nhịp hồi có thể kết thúc bất kỳ lúc nào \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Thị trường vẫn đang vận động lỏng lẻo và sẽ cần nhiều thời gian để tìm đến khu vực cân bằng cho quá trình tích lũy. Nhà đầu tư ngắn hạn có khả năng chịu đựng rủi ro cao nếu có giải ngân thì cũng nên với quan điểm thận trọng bởi nhịp hồi không phải là xu hướng uptrend tiếp diễn nên sẽ có thể kết thúc bất kỳ thời điểm nào. Trong trung, dài hạn thị trường dù mất xu hướng uptrend nhưng sẽ đi tìm điểm cân bằng mới và tích lũy lại nên rủi ro trung dài hạn không cao. \n Áp lực cung tăng ở vùng cản 1,080 điểm \n CTCK Rồng Việt (VDSC): Đà giảm của thị trường được kìm hãm và hồi phục trở lại, tuy nhiên mức hồi phục vẫn còn khiêm tốn, đồng thời vẫn còn một số cổ phiếu lớn có tác động không tốt đến thị trường. Thanh khoản giảm về mức trung bình, cho thấy nguồn cung có động thái hạ nhiệt nhưng dòng tiền vẫn chưa hoạt động tích cực. Với tín hiệu hỗ trợ hiện tại, có khả năng thị trường sẽ còn quán tính hồi phục, nhưng diễn biến tăng điểm sẽ gặp khó khăn và áp lực cung có thể sẽ gia tăng trở lại, đặc biệt là khi VN-Index tiến đến gần vùng cản 1,080 điểm. \n Nhà đầu tư vẫn cần thận trọng trước xu thế giảm của thị trường. Tạm thời vẫn cần cân nhắc khả năng hồi phục của thị trường để cơ cấu lại danh mục theo hướng giảm thiểu rủi ro. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 30/10-03/11/2023: Vùng 1,020-1,040 điểm sẽ là hỗ trợ tiếp theo",
      "time": "29 thg 10, 2023",
      "posted_date": "Ngày đăng 01:00 30/10/2023",
      "main_content": "Vietstock - Vietstock Weekly 30/10-03/11/2023: Vùng 1,020-1,040 điểm sẽ là hỗ trợ tiếp theo \n Trong khung thời gian tuần (23-27/10/2023), VN-Index tiếp diễn đà giảm mạnh so với tuần trước đó. Mặt khác, khối lượng giao dịch duy trì ở mức thấp kể từ cuối tháng 9/2023 đến nay cho thấy tâm lý thận trọng của nhà đầu tư. Hiện tại, vùng 1,020-1,040 điểm sẽ là hỗ trợ tiếp theo cho chỉ số. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 23-27/10/2023 \n Trong khung thời gian tuần (23-27/10/2023), VN-Index tiếp tục giảm điểm mạnh và khối lượng giao dịch nằm dưới mức trung bình 20 tuần cho thấy phe mua vẫn chưa tham gia trở lại. \n Chỉ báo MACD đang duy trì trạng thái bán đang tiến sát ngưỡng 0. Điều này cho thấy triển vọng trong ngắn hạn đang kém tích cực. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Vùng 1,020-1,040 điểm đóng vai trò hỗ trợ quan trọng \n Trong phiên giao dịch ngày 27/10/2023, VN-Index tăng nhẹ và xuất hiện mẫu hình nến gần giống Doji cho thấy lực cầu bắt đáy khi chỉ số lùi về vùng chiết khấu hợp lý. \n Hiện tại, chỉ số đang test vùng 1,020-1,040 điểm (tương đương đáy cũ tháng 4/2023). Người viết cho rằng vùng này sẽ đóng vai trò hỗ trợ quan trọng thời gian tới. \n  \n HNX-Index - Khối lượng giao dịch cần cải thiện \n Trong phiên giao dịch ngày 27/10/2023, HNX-Index đã hồi phục trở lại sau phiên giảm mạnh và cắt xuống đường SMA 200 ngày trước đó. \n Tuy nhiên, khối lượng giao dịch cần đạt trên mức trung bình 20 ngày để củng cố nhịp tăng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 27/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vốn hóa sàn HOSE giảm 13,8 tỷ USD sau 1 tháng",
      "time": "29 thg 10, 2023",
      "posted_date": "Ngày đăng 15:32 29/10/2023",
      "main_content": "Kết tuần giao dịch từ 23 - 27/10, VN-Index giảm 48 điểm (-4,3%) về còn 1.060 điểm, xếp thứ hai trong nhóm giảm mạnh nhất thế giới sau Argentina (-18%). Chứng khoánVốn hóa sàn HOSE giảm 13,8 tỷ USD sau 1 thángĐức Hậu • {Ngày xuất bản}Kết tuần giao dịch từ 23 - 27/10, VN-Index giảm 48 điểm (-4,3%) về còn 1.060 điểm, xếp thứ hai trong nhóm giảm mạnh nhất thế giới sau Argentina (-18%). \n Thị trường chứng khoán Việt Nam chứng kiến đà bán tháo xuất hiện trong phiên 26/10. VN-Index giảm 46 điểm - mức giảm sâu nhất kể từ phiên 18/8. Đây cũng là mức giảm mạnh nhất thế giới trong cùng ngày, vượt trội so với mức giảm 2,7% của thị trường Hàn Quốc và 2,2% của thị trường Thái Lan. \n  \n  \n Xem thêm: Lỗ nặng từ tháng 9, quỹ nhà Dragon Capital dừng cung cấp tỷ trọng tiền mặt \n Mặt khác, công ty bất động sản Country Garden của Trung Quốc lần đầu thông báo việc không trả được tiền lãi cho lô trái phiếu quốc tế trong thời gian ân hạn kết thúc vào ngày 17/10. Hai thông tin nói trên đã kích hoạt tâm lý lo sợ trên thị trường dẫn tới việc bán tháo hàng loạt trên diện rộng. \n Kết tuần, VN-Index giảm 48 điểm (-4,3%) về còn 1.060 điểm, xếp thứ hai trong nhóm chỉ số giảm mạnh nhất thế giới sau sàn Argentina (-18%). \n Tính chung 1 tháng gần nhất, chỉ số giảm 8,1%; đà giảm có dấu ấn lớn của hàng loạt bluechip như MSN, GAS (HM:GAS), VHM, HPG (HM:HPG), VNM (HM:VNM), VCB (HM:VCB), MWG (HM:MWG), SAB (HM:SAB), CTG (HM:CTG), VIC. Vốn hóa của HOSE giảm khoảng 342.700 tỷ đồng (khoảng 13,8 tỷ USD) trong đó vốn hóa Masan (HM:MSN) Group, PV GAS và Vinhomes giảm trên 77.600 tỷ. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 30/10-03/11/2023",
      "time": "29 thg 10, 2023",
      "posted_date": "Ngày đăng 14:30 29/10/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 30/10-03/11/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Vùng 1,020-1,040 điểm đóng vai trò hỗ trợ quan trọng \n Trong phiên giao dịch ngày 27/10/2023, VN-Index tăng nhẹ và xuất hiện mẫu hình nến gần giống Doji cho thấy lực cầu bắt đáy khi chỉ số lùi về vùng chiết khấu hợp lý. \n Hiện tại, chỉ số đang test vùng 1,020-1,040 điểm (tương đương đáy cũ tháng 4/2023). Người viết cho rằng vùng này sẽ đóng vai trò hỗ trợ quan trọng thời gian tới. \n  \n HNX-Index - Khối lượng giao dịch cần cải thiện \n Trong phiên giao dịch ngày 27/10/2023, HNX-Index đã hồi phục trở lại sau phiên giảm mạnh và cắt xuống đường SMA 200 ngày trước đó. \n Tuy nhiên, khối lượng giao dịch cần đạt trên mức trung bình 20 ngày để củng cố nhịp tăng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 27/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu họ Vingroup đè nặng VN-Index tuần qua",
      "time": "28 thg 10, 2023",
      "posted_date": "Ngày đăng 03:02 29/10/2023",
      "main_content": "Vietstock - Cổ phiếu họ Vingroup (HM:VIC) đè nặng VN-Index tuần qua \n Hai chỉ số thị trường có thêm một tuần giảm điểm mạnh, đặc biệt với phiên lao dốc giữa tuần giao dịch 23-27/10/2023. Cụ thể, VN-Index giảm 4.28% so với cuối tuần trước, xuống mức 1,060.62 điểm. Còn với HNX-Index, chỉ số kết thúc tuần tại 218.04 điểm, giảm 4.56%. \n Cùng đà giảm về mặt điểm số, thanh khoản cả 2 sàn lại đều giảm trong tuần qua. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên đạt hơn 696.1 triệu cp/phiên, giảm 4% so với tuần giao dịch trước. Còn ở HNX, thanh khoản trung bình giảm 2%, còn hơn 98.2 triệu cp/phiên. \n Ngay trước thời điểm dồn dập báo cáo kết quả kinh doanh quý 3/2023, TTCK lại gây sốc bằng những phiên sụt giảm chóng mặt, đặc biệt là các phiên ATC. \n Ngày 26/10 vừa qua, đại diện Ủy ban Chứng khoán Nhà nước (UBCKNN) khẳng định đưa ra khuyến cáo nhà đầu tư cần cẩn trọng với tin đồn thất thiệt, thiếu kiểm chứng, ảnh hưởng với quyết định đầu tư, trong bối cảnh VN-Index liên tục giảm mạnh… \n *UBCKNN khuyến cáo nhà đầu tư cẩn trọng tin đồn thất thiệt, thiếu kiểm chứng \n Xét theo mức độ đóng góp, VHM, MSN (HM:MSN) và GAS (HM:GAS) là những mã có tác động tiêu cực nhất đến VN-Index trong tuần qua. Số cổ phiếu này đã lấy đi hơn 12.3 điểm của chỉ số, riêng VHM kéo giảm hơn 5.4 điểm - cao nhất cả sàn. \n Ngoài VHM, hai cổ phiếu họ Vingroup là VRE (HM:VRE) và VIC cũng góp mặt trong top 10 cổ phiếu tiêu cực nhất tuần, lần lượt kéo giảm gần 2 điểm và hơn 1.5 điểm của chỉ số. \n Bộ ba cổ phiếu họ Vingroup gây thất vọng khi đồng loạt giảm hết biên độ, dư bán sàn tới hàng chục triệu đơn vị trong phiên 26/10. Tâm điểm là VHM tiếp tục giảm mạnh hơn 6% và dừng ở mức giá 39,200 đồng/cp (kết phiên 27/10), tương đương giá trị vốn hóa 170.7 ngàn tỷ đồng. Đây là mức vốn hóa thấp nhất từ trước đến nay của  Vinhomes  (HM:VHM), thấp hơn cả mức đáy hồi tháng 3/2020. \n Liên quan đến sự việc này, đại diện đến từ phía Vingroup cho biết có nguyên nhân khiến 3 mã cổ phiếu giảm sàn do Tập đoàn đã hoàn thành giao dịch chào bán 250 triệu USD trái phiếu quốc tế trong tối ngày 25/10. Trái phiếu có thể hoán đổi thành cổ phiếu VHM do Vingroup sở hữu, đáo hạn vào năm 2028. Tuy nhiên, ảnh hưởng đến thị trường được đánh giá sẽ ngắn hạn và không đáng kể. \n *Dragon Capital dự báo xu hướng của VN-Index sau phiên bán tháo 46 điểm \n *Vingroup lãi sau thuế 9 tháng hơn 1,556 tỷ đồng \n *VHM vượt gần 8% kế hoạch lợi nhuận năm sau 9 tháng \n *Công ty con của VHM được chấp thuận là nhà đầu tư khu đô thị hơn 28 ngàn tỷ tại Long An \n Trở lại mức độ ảnh hưởng, đối với nhóm cổ phiếu ngân hàng, nhóm này thiên về xu hướng đỡ thị trường. Cụ thể, nhóm kéo giảm có sự tham gia của hai đại diện là VPB (HM:VPB) và CTG (HM:CTG) đã làm mất tổng cộng hơn 2 điểm của chỉ số. \n Trong khi đó, ở nhóm kéo tăng góp mặt tới 5 cổ phiếu ngân hàng gồm BID (HM:BID), SSB, LPB (HM:LPB), VCB (HM:VCB) và EIB. Số cổ phiếu này mang về gần 3.4 điểm cho chỉ số, riêng BID kéo tăng gần 2 điểm – cao nhất cả sàn. \n *BIDV được NHNN chấp thuận tăng vốn điều lệ lên 57,004 tỷ đồng \n *Lợi nhuận LPB đi ngang trong quý 3 \n *Nguồn thu chính sụt giảm, Eximbank (HM:EIB) để \"rơi\" 76% lợi nhuận quý 3 \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 23-27/10 \n (tính theo điểm) \n Rổ VN30 tiếp tục đón nhận kết quả không mấy tích cực trong tuần qua khi có đến 27 mã kéo giảm, dẫn đầu là MSN đã lấy đi gần 7 điểm của chỉ số, theo sau là VPB kéo giảm 6.7 điểm. Phía đối ứng, 3 mã kéo tăng đều thuộc nhóm ngân hàng gồm SSB, BID và VCB, trong đó dẫn đầu là SSB mang về 1.7 điểm. \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 23-27/10 \n (tính theo điểm) \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 23-27/10 \n (tính theo điểm) \n Đối với HNX-Index, nguyên nhân chính khiến chỉ số lún sâu trong tuần qua chủ yếu do HUT (HN:HUT) kéo giảm gần 1.6 điểm,  SHS  (HN:SHS) xếp sau lấy mất 0.9 điểm. Ở nhóm kéo tăng, trụ đỡ lớn nhất của chỉ số là CEO nhưng giá trị “khiêm tốn” hơn 0.2 điểm. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 23-27/10 \n (tính theo điểm) \n Thế Mạnh \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Sếp FIDT: Định giá cổ phiếu đã trở về mặt đất nhưng phải chọn lọc thật kỹ",
      "time": "28 thg 10, 2023",
      "posted_date": "Ngày đăng 01:54 29/10/2023",
      "main_content": "Vietstock - Sếp FIDT: Định giá cổ phiếu đã trở về mặt đất nhưng phải chọn lọc thật kỹ \n Vừa qua, Hội quán Chứng khoán đã có buổi sinh hoạt định kỳ đầu tiên vào 16h00 Thứ 6, ngày 27/10/2023. Với chủ đề \"Cơ hội nào cho thị trường sau điều chỉnh sâu?\", các diễn giả và nhà đầu tư đã có những chia sẻ giá trị về thị trường chứng khoán. \n Cơ hội mua đã mở ra nhưng cần chọn lọc kỹ lưỡng \n Tham gia buổi sinh hoạt này, ông Huỳnh Minh Tuấn - Chủ tịch CTCP Đầu tư FIDT nhận xét nội tại thị trường hiện tại đã có nhiều thay đổi tích cực so với tháng 10 - 11/2022 thời điểm VN-Index rớt về vùng đáy 900 điểm. \n Một trong những điểm sáng là dòng vốn FDI tới mạnh từ EU và Mỹ. Dòng vốn này trở lại sẽ là cơ sở đảm bảo nguồn dự trữ ngoại hối cho nền kinh tế. Theo đó, áp lực tỷ giá sẽ giảm. \n Mặt khác, cơ quan quản lý đang tập trung đưa hệ thống KRX vào vận hàng và giải quyết nút thắt ký quỹ trước giao dịch (prefunding). Ông Tuấn dự báo khả năng cao tới tháng 9/2024, VN vào danh sách nâng hạng lên thị trường mới nổi loại 2 và chính thức được nâng hạng vào tháng 9/2025. Sau đó, triển vọng nâng hạng MSCI cũng sẽ sáng hơn dù cần nhiều tiêu chí hơn. \n Dòng tiền ngoại trên thị trường đang ở trạng thái bán ròng. Khối này đã có lãi lớn trong giai đoạn phục hồi từ quý 2 năm nay nên động thái chốt lời là bình thường. Theo đó, chưa thể kỳ vọng họ ngưng bán ròng. Trong nước, nội lực dòng tiền nội vẫn đang tốt và cân được khối ngoại. \n Tổng quan thì định giá của các ngành đều đã về mặt đất. Định giá thị trường 26/10, PE về mức 13.05, PB 1.508 là vùng giá hấp dẫn so với 15 năm qua. \n Thị trường đang có định giá hấp dẫn, cần phải đào sâu từng ngành. Ông Tuấn nhận định rằng không có nhiều yếu tố làm thị trường sôi động nhưng đây là cơ hội để đầu tư khi thị trường chiết khấu. Lợi thế giá vốn thấp sẽ mang lại lợi nhuận cho nhà đầu tư trong tương lai. Vị chuyện gia nhận xét về các nhóm ngành nổi bật như bất động sản, chứng khoán, ngân hàng như sau: \n Nhóm ngân hàng có tăng trưởng 2 con số nhưng nợ xấu còn tiềm ẩn. Nhà đầu tư nên lọc cổ phiếu có PB dưới 0.8 và chất lượng tài sản tốt. \n Chứng khoán là ngành có beta rất cao. Nhà đầu tư nên chia ra 2 phân khúc. Một nhóm là các công ty rất nhạy và hành động khớp với diễn biến của thị trường chứng khoán. Nhóm còn lại là nhóm hưởng lợi về chính sách thị trường. Nhóm này đã thẩm thấu các rủi ro và có giá hợp lý. \n Đối với nhóm bất động sản, ngành này đang hấp dẫn ở vị thế M&A hơn là đầu tư cổ phiếu. Doanh số quý 3, quý 4 được dự báo chưa cải thiện. Bất động sản chỉ mới ấm lại ở thị trường thứ cấp. Nhà đầu tư nên chọn các cổ phiếu có pháp lý tốt. \n Nói về câu chuyện ngành, cùng tham gia tại buổi sinh hoạt của Hội quán, ông Bùi Văn Huy - Giám đốc Chứng khoán DSC chi nhánh TP Hồ Chí Minh nhận định phải cuối năm 2024 nhóm bất động sản mới bắt đầu phục hồi, nhà đầu tư không nên chọn bất động sản vào lúc này. Với nhóm chứng khoán, nhà đầu tư nên chọn 5 công ty chứng khoán top đầu. Còn với nhóm ngân hàng thì bức tranh đang phân hóa về chất lượng tài sản, theo đó, nhà đầu tư muốn đầu tư phải dùng bộ lọc để tìm ra ngân hàng ít dính tới nợ xấu, ít dính vào nhóm lợi ích lớn. Nhà đầu tư có thể chọn ngân hàng đi vào nhóm khách hàng vừa và nhỏ với ROE cao. \n Bao giờ thanh khoản trở lại \n Liên quan tới dòng tiền, ông Tuấn nhận định chính sách tiền tệ đang có xu hướng nới lỏng, lãi suất huy động ngân hàng trong nước giảm. Lãi suất thấp sẽ ép dòng tiền thoát ra thị trường nhưng tốc độ sẽ thấp vì các thực thể trong nền kinh tế đang rất yếu. Chính sách tiền tệ nới lỏng từ tháng 4 nhưng cần 1 năm mới tác động tới nền kinh tế. \n Còn theo ông Huy, chu kỳ kinh tế đang ở đáy nên nhiều loại tài sản có giá rất rẻ. Thực tế là có lượng tiền lớn đang đi xử lý tài sản sơ cấp, mua dự án, M&A để đợi khi kinh tế hồi phục các tài sản này tăng giá mạnh. Sau đó, tài sản sẽ được đưa lên thị trường thứ cấp, thị trường chứng khoán. Như vậy, khi kinh tế ổn lại thì thanh khoản sẽ trở lại thị trường thứ cấp. \n Hội quán Chứng khoán ra đời ngày 28/09/2023. Ý tưởng thành lập hội quán đến từ việc xây dựng không gian cho nhà đầu tư chứng khoán gặp gỡ chia sẻ. Định kỳ vào Thứ 6 cuối cùng hàng tháng, Hội quán Chứng khoán sẽ tổ chức các chuyên đề thiết thực liên quan đến các sự kiện quan trọng, nổi bật của thị trường chứng khoán. \n Hội quán là nơi để tất cả thành viên tham gia thị trường gặp gỡ, giao lưu, chia sẻ kinh nghiệm đầu tư. Đây cũng là nơi để các nhà đầu tư tìm đến nhau để trải lòng sau những phút giây đầu tư chứng khoán đầy căng thẳng. Hội quán được đặt tại địa chỉ Nhà hàng Hoa Phố, 19 Tú Xương, Quận 3, TPHCM. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia dự báo thị trường chứng khoán sau tuần giảm 47 điểm: Đã đến lúc bắt đáy?",
      "time": "28 thg 10, 2023",
      "posted_date": "Ngày đăng 17:03 28/10/2023",
      "main_content": "Các công ty chứng khoán đã có báo cáo nhận định thị trường ngày 30/10 và gợi ý chiến lược giao dịch chứng khoán tuần tới. Chứng khoánChuyên gia dự báo thị trường chứng khoán sau tuần giảm 47 điểm: Đã đến lúc bắt đáy?Băng Băng • {Ngày xuất bản}Các công ty chứng khoán đã có báo cáo nhận định thị trường ngày 30/10 và gợi ý chiến lược giao dịch chứng khoán tuần tới. \n Diễn biến phiên giao dịch tuần qua (23-27/10) \n VN-Index ghi nhận tuần giảm điểm tiêu cực với áp lực bán chủ động bất ngờ gia tăng mạnh ở 2 phiên cuối tuần khiến cho chỉ số chung lùi về khu vực 1060. \n Về diễn biến cụ thể, VN-Index ghi nhận sự rung lắc, bật nảy ở những phiên đầu tuần với sự phục hồi nhẹ đến từ hầu hết các nhóm ngành giúp chỉ số chung bật nảy lên trên khu vực 1.100. Tuy nhiên áp lực bán xuất hiện ngay khi VN-Index tiếp cận lại vùng điểm kháng cự quanh mốc 1110 khiến thị trường nhanh chóng đảo chiều giảm điểm. \n Bất ngờ hơn là trong 2 phiên cuối tuần, thanh khoản bán chủ động bất ngờ gia tăng đột ngột. Trong đó có nhiều cổ phiếu vốn hóa lớn có tác động trực tiếp đến chỉ số như VIC (HM:VIC), VRE (HM:VRE), VHM (HM:VHM) giảm sàn đã tạo tiền đề tiêu cực khiến cho thị trường giảm điểm mạnh. Trước những diễn biến không mấy tích cực của chỉ số chung, nhà đầu tư cũng trở nên thận trọng hơn và đã xuất hiện những tín hiệu bán tháo khiến cho hơn 100 mã cổ phiếu giảm sàn vào phiên 26/10. \n Trong phiên cuối tuần, chỉ có hơn 170 mã cổ phiếu có được mức phục hồi khiêm tốn và chưa thể giúp thị trường thu hẹp đà giảm. Kết tuần, VN Index đóng cửa tại 1060,62 giảm 47,41 điểm, tương đương với 4,28% so với tuần trước. \n Nhận định chứng khoán tuần 30/10-3/11 \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Nhà đầu tư vẫn còn tỷ trọng tiền mặt lớn có thể cân nhắc giải ngân bắt đáy lướt sóng T+ \n Về góc nhìn kỹ thuật, xét về khung đồ thị ngày, VN Index sau khi giảm về khu vực 1.040 tương ứng với mốc 0.786 của thang đo Fibonacci mở rộng đã hình thành nến Dragonfly Doji nhờ lực cầu trong phiên chiều. Tuy nhiên vẫn còn quá sớm để khẳng định rằng thị trường đã tìm được điểm cân bằng khi chỉ báo quan trọng là MACD ở khung đồ thị ngày vẫn hướng xuống dưới khu vực đáy cũ đã được hình thành trước đó. Tuy nhiên, ở khung đồ thị giờ, chỉ báo MACD và RSI đồng loạt cho tín hiệu phân kỳ dương cho thấy thị trường có thể sẽ có những phiên bật nảy, phục hồi ngắn. \n VCBS khuyến nghị các nhà đầu tư vẫn còn tỷ trọng cổ phiếu cao, nên tận dụng những phiên phục hồi để thu gọn lại danh mục. Ngược lại, các nhà đầu tư vẫn còn tỷ trọng tiền mặt lớn có thể cân nhắc giải ngân bắt đáy lướt sóng T+ với tỷ trọng nhỏ từ 10 – 20% đối với các nhóm ngành đang thu hút dòng tiền như thiết bị điện. \n Chứng khoán BIDV (HM:BID) (BSC): Thăm dò lực cầu bắt đáy 1.060 \n Trong những phiên giao dịch tới, thị trường cần tiếp tục có những phiên bắt đáy tại vùng 1.060 để hình thành đáy ngắn hạn. \n Chứng khoán KB Việt Nam (KBSV): Hạ tỷ trọng trong các nhịp hồi sớm chỉ trải lệnh từng phần tại các ngưỡng hỗ trợ xa \n Xu hướng giảm điểm vẫn tiếp tục đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục trải qua áp lực điều chỉnh trong các phiên tiếp theo và kiểm định lại lực cầu quanh vùng đáy cũ hoặc sâu hơn là 990 (+-20). \n NĐT được khuyến nghị bán hạ tỷ trọng trong các nhịp hồi sớm chỉ trải lệnh từng phần tại các ngưỡng hỗ trợ xa. \n Chứng khoán Phú Hưng (PHS): Áp lực giảm vẫn hiện hữu và chỉ số vẫn chịu rủi ro giảm về vùng hỗ trợ 1.010 – 1.030 điểm \n Theo quan điểm kỹ thuật, VN-Index có phiên tăng điểm nhẹ trở lại. Khối lượng giao dịch suy giảm và dưới mức bình quân 10 phiên, hàm ý dòng tiền vẫn khá thận trọng. Không những vậy, chỉ số vẫn nằm dưới MA5, cùng với MA5 giữ trạng thái phân kỳ âm so với MA20, cho thấy chỉ số vẫn nằm trong xu hướng giảm và phiên tăng vừa qua có thể chỉ mang tính hồi phục kỹ thuật. Thêm vào vào đó, đường MACD hướng xuống dưới Signal duy trì tín hiệu bán và đường –DI nới rộng khoảng cách lên phía trên so với +DI, cho thấy áp lực giảm vẫn hiện hữu và chỉ số vẫn chịu rủi ro giảm về vùng hỗ trợ 1.010 – 1.030 điểm (vùng đáy tháng 3). Đối với sàn Hà Nội, HNX Index có diễn biến tương tự. Mặc dù, chỉ số có phiên tăng điểm trở lại nhưng vẫn đóng cửa dưới MA5, cùng với MA5 giữ trạng thái phân kỳ âm so với MA20, cho thấy phiên tăng có thể chỉ mang tính kỹ thuật và chỉ số vẫn chịu rủi ro điều chỉnh về vùng hỗ trợ tâm lý 200 điểm. \n Nhìn chung, thị trường chưa thoát khỏi xu hướng giảm sau phiên phục hồi 27/10. Do đó, nhà đầu tư nên giữ tỷ trọng ở mức an toàn và cân nhắc thận trọng trước khi mở vị thế mua mới, nhằm hạn chế rủi ro bất ngờ từ thị trường chung. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bất động sản phía Nam giảm giá sâu rục rịch giao dịch trở lại",
      "time": "28 thg 10, 2023",
      "posted_date": "Ngày đăng 18:15 28/10/2023",
      "main_content": "Vietstock - Bất động sản phía Nam giảm giá sâu rục rịch giao dịch trở lại \n Mấy tháng gần đây, một số căn biệt thự, nhà phố phía Nam hạ giá 10-20 tỷ đồng hay đất nền giảm hơn 40% đã bắt đầu có giao dịch trở lại. \n Sau gần hai năm \"canh me\", ông Nguyễn Đức Hải, một công chức ở tỉnh Bình Phước, đã mua được một lô đất nền diện tích 140 m2 (7 x 20 m) tại khu dân cư lâu năm ở Thành phố Thuận An (Bình dương) với giá thấp hơn năm ngoái 2 tỷ đồng. \n Ông cho biết từ giữa năm 2022 đã bắt đầu tìm mua đất. Lúc đó, giá khu này trung bình 5,5-5,8 tỷ đồng mỗi nền, khá cao nên ông không mua. Cuối năm ngoái, đất ở đây bắt đầu giảm còn 5,2-5,4 tỷ đồng. Sang giữa năm nay, mỗi nền xuống còn 4,5 tỷ đồng. Đầu tháng 10, có chủ đất cần thoát hàng nhanh, chấp nhận bán giá 3,8 tỷ đồng, ông chốt mua ngay và không đắn đo nữa. \n \"Nhiều người hỏi sao không đợi thêm, có khi ép được giá xuống thấp hơn, nhưng tôi thấy mức này đã rất hợp lý. Đây là khu ngay trung tâm, gần Sài Gòn, dân ở đông, chỉ có giai đoạn này, đất mới giảm tiền tỷ, đợi khó khăn qua đi, cơ hội mua giá rẻ chắc không còn\", ông Hải cho hay. \n Còn anh Tuấn, một nhà đầu tư tại quận 11 (TP HCM) cũng vừa mua thành công căn nhà riêng diện tích 8 x 21 m, hẻm xe hơi thông ra đường Âu Cơ (quận Tân Bình) với giá 11 tỷ đồng sau gần 8 tháng theo đuổi. Theo anh, lúc đầu chủ nhà bán giá 18 tỷ đồng, khá cao nên chỉ đến xem chứ không thương lượng. Hồi tháng 6, môi giới liên hệ báo chủ nhà giảm xuống 15 tỷ đồng, hai bên vẫn không chốt được. \n \"Mãi đến đầu tháng 10, môi giới gọi lại nói chủ đồng ý bán giá 11 tỷ đồng, tôi chốt ngay\", anh Tuấn cho hay. \n Bất động sản khu Đông TP HCM, với các căn hộ chung cư, dự án đất nền, nhà phố; TP Thủ Đức, tháng 7/2023. Ảnh: Quỳnh Trần \n Chị Linh, một môi giới nhà đất khu Nam Sài Gòn cũng vừa hoàn tất thủ tục giúp khách bán một căn biệt thự tại khu vực Phước Kiển, huyện Nhà Bè với giá 26 tỷ đồng. Để bán thành công, chủ nhà đã phải giảm giá gần 18 tỷ đồng so với mức rao ban đầu. \n Chị cho biết năm ngoái, biệt thự khu vực này không căn nào giá dưới 40-50 tỷ đồng, giờ chủ cần bán phải chấp nhận giảm giá, thậm chí là giảm sâu. Tháng trước, chị cũng vừa ra cho khách một căn nhà phố trên đường Huỳnh Tấn Phát, diện tích 4,4 x 11 m, 1 trệt, 2 lầu có sân thượng, sổ hồng hoàn công đầy đủ, giá 3,6 tỷ đồng. Lúc đầu, căn này rao giá 5,5 tỷ đồng, sau nhiều lần \"khách đến rồi đi\", chủ phải chấp nhận giảm gần 2 tỷ đồng sau gần 9 tháng giằng co. \n \"3 tháng gần đây, tôi bán được 4 căn nhà riêng, 1 căn biệt thự và 1 nền thổ cư. Tất cả giao dịch trên, chủ nhà đều phải giảm sâu cả tỷ đồng thậm chí chục tỷ đồng. ‘Khủng’ nhất là giao dịch lô đất thổ cư lớn tại thị trấn Tân Túc (huyện Bình Chánh), chủ đất giảm gần 23 tỷ đồng so với giá đợt cao điểm mới ra được hàng\" chị Linh nói. \n Anh Minh, một môi giới nhà riêng lẻ tại quận 7, cho biết cuối tháng 8 đến nay, anh đã chốt được khoảng 10 giao dịch, 100% sản phẩm bán ra đều đã giảm giá từ 2-10 tỷ đồng( tùy loại hình). \"Tôi bán chủ yếu nhà riêng lẻ, giá tầm 4-15 tỷ đồng nên mức giảm cũng không sốc. Nhiều người trong nghề bán biệt thự, nhà phố thương mại, có căn giảm 20-30 tỷ đồng\", anh Minh cho hay. \n Còn chị Minh Châu, một môi giới đất nền, nhà phố liền kề tại Đồng Nai, cho hay bất động sản ở đây lúc sôi động nhất là đất thổ vườn phân lô, đất nền ven sông suối với diện tích từ 100 đến vài nghìn mét vuông. Nhà đầu tư mua đất chủ yếu từ tiền vay ngân hàng nên nhu cầu xả hàng để cắt lỗ hiện rất lớn. Trong khi đó, người mua cũng thường khởi động bằng chiêu đòi giảm nửa giá, sau bước vào giai đoạn thương lượng giằng co, rồi cuối cùng chốt giảm 30-40% mới chịu mua vào. \n \"Đất bán được lúc này là vừa phải 'mềm' vừa phải 'đẹp' mới có người mua\", Châu chia sẻ. \n Theo ghi nhận của chúng tôi, thị trường bất động sản thứ cấp gần đây đã túc tắc có giao dịch trở lại, dù còn hạn chế. Các giao dịch thành công đều là những sản phẩm giảm giá sâu, trung bình từ 30-40%, thậm chí có sản phẩm giảm 50% so với giai đoạn 2021-2022. Sau cơn sốt đất ngắn hạn đầu năm 2022, thị trường bất động sản TP HCM và các vùng lân cận bắt đầu \"ngủ đông\" từ giữa năm và kéo dài đến hiện tại chưa có dấu hiệu dừng lại. Nhiều nhà đầu tư chịu gánh nặng tài chính, vay nợ ngân hàng, hết khả năng chi trả, phải chấp nhận cắt lỗ sâu. \n Theo số liệu từ Bộ Xây dựng, quý III, cả nước có 91.277 giao dịch đất nền thành công, tăng 35,7% so với quý II. Nhu cầu tìm kiếm, sự quan tâm của nhà đầu tư với nhà ở riêng lẻ, đất nền trong dự án bất động sản đã tăng so với quý trước đó. Tuy nhiên tình hình giao dịch nhìn chung chưa có nhiều cải thiện. Đà giảm giá biệt thự liền kề, nhà ở riêng lẻ và đất nền dự án ở các đô thị lớn có chững lại so với quý trước, còn ở các quận, huyện ven đô và khu vực ngoại thành, mức giá giảm vẫn mạnh. \n Ông Võ Hồng Thắng, Giám đốc mảng dịch vụ tư vấn & phát triển dự án (DKRA Group), cho hay đà giảm giá bất động sản thứ cấp đang diễn ra, riêng đất nền tiếp tục giảm 8-12% so với mức giảm đầu năm. Nếu so với giá gốc thì xuất hiện không ít giao dịch nhà đất giảm đến 40-50%. Phần lớn là nhà đầu tư ngộp dòng tiền vì tỷ lệ vốn vay ngân hàng đầu tư bất động sản quá cao (chiếm đến 60-70% giá trị tài sản trở lên). \n Ông Thắng cho hay, thị trường đã bắt đầu xuất hiện nhóm nhà đầu tư tham gia cuộc săn hàng \"ngộp\". Nhiều bất động sản vị trí đẹp, giá giảm sâu đã có giao dịch, nhất là đất nền, đất thổ cư và nhà liền thổ vị trí tốt. Từ đây đến cuối năm, sẽ vẫn có nhiều bất động sản giảm giá mạnh để thoát hàng, nhất là với những nhà đầu tư đang kẹt vốn. \n Tuy nhiên cơ hội săn được nhà đất giảm sâu như vừa qua, theo ông sẽ không kéo dài khi có thêm nhiều nhà đầu tư tham gia thị trường. Dựa trên mối quan hệ cung - cầu, một khi nhu cầu mua tăng, cạnh tranh xuất hiện, giá bán cũng sẽ có sự điều chỉnh. \"Từ đây đến Tết, khả năng bất động sản vẫn giảm nhưng sản phẩm giảm sâu không còn đại trà. Phần nhiều sẽ tịnh tiến về vùng giá vốn theo thời gian khi càng nhiều nhà đầu tư tham gia thị trường\", ông Thắng dự báo. \n Còn theo ông Phan Công Chánh, Tổng giám đốc Phú Vinh Group, các nguồn dữ liệu từ các hãng nghiên cứu thị trường mà đơn vị này ghi nhận cho thấy mức giá giảm phổ biến trên thị trường trong các tháng qua khoảng 15-25% tùy khu vực và phân khúc. Cá biệt mức giảm sâu hơn 40% có thể xảy ra ở nơi này nơi khác hoặc từng trường hợp riêng biệt cụ thể (chủ nhà cắt nợ ngân hàng, công ty bán tài sản để tái cấu trúc tài chính...) \n Theo ông Chánh, đây là một diễn biến phù hợp quy luật thị trường sau một chu kỳ tăng giá nóng, có tình trạng bong bóng do đầu cơ ở giai đoạn 2020-2021. Đồng thời cũng phù hợp với các yếu tố của kinh tế vĩ mô và tình hình kinh tế, chính trị thế giới nói chung. \n Đoán định về đà tăng giảm của bất động sản thời gian tới, ông Chánh cho rằng giai đoạn giảm sâu này sẽ kéo dài trong khoảng 12-18 tháng nữa. Khi các yếu tố của môi trường kinh tế vĩ mô thế giới tốt lên, chính sách tiền tệ và tài khóa của Việt Nam có nhiều cải thiện, thị trường bất động sản mới có nhiều cơ hội tốt lên. \n \"Đây là giai đoạn người mua có ưu thế áp đảo so với người bán, đặc biệt đối với những người bán đã sử dụng đòn bẩy cao để sở hữu bất động sản. Nếu nhắm thấy khả năng nắm giữ tài sản không còn, tốt nhất là chấp nhận thực tế, cắt nợ, tái cấu trúc để chờ đợi một chu kỳ mới\", ông Chánh nói. \n Phương Uyên \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Đánh mất toàn bộ thành quả, sếp quỹ PYN Elite nói “thật đau khổ khi theo dõi diễn biến hàng ngày”",
      "time": "27 thg 10, 2023",
      "posted_date": "Ngày đăng 00:01 28/10/2023",
      "main_content": "Vietstock - Đánh mất toàn bộ thành quả, sếp PYN Elite nói “thật đau khổ khi theo dõi diễn biến hàng ngày” \n Ngay cả nhà đầu tư lạc quan như ông Petri Deryng, CEO quỹ PYN Elite, cũng tỏ ra thất vọng trước chuỗi ngày lao dốc của thị trường chứng khoán Việt Nam. \n Trong 2 tháng qua, chỉ số VN-Index đã lao dốc 15%. Theo sếp quỹ PYN Elite, đây là mức giảm rất mạnh khi xét tới thành tích tệ hại của thị trường trong năm 2022 và nhiều công ty đã có mức giá tương đối hấp dẫn. \n Cơn bão bán tháo không những “cuốn trôi” toàn bộ thành quả của quỹ đầu tư Phần Lan trong năm 2023 mà còn đẩy họ vào cảnh thua lỗ. Tính tới ngày 25/10, hiệu suất cả năm của PYN ở mức 0.34%. Nếu tính thêm cả 2 ngày vừa qua, hiệu suất PYN chắc chắn đã âm. \n “Chúng tôi chỉ có thể bày tỏ nỗi thất vọng về hiệu suất âm của PYN Elite”, ông bày tỏ. \n Bộ đôi VHM (HM:VHM) và VRE (HM:VRE) gieo sầu cho PYN Elite \n Trong làn sóng bán tháo nặng nề gần đây, quỹ đầu tư từ Phần Lan cũng chịu chung nỗi đau với thị trường. Nhưng tình thế của PYN Elite có phần nặng nề hơn khi họ đầu tư rất nhiều vào VHM và VRE. Đây là hai cổ phiếu bị bán mạnh trong 2 ngày qua và vẫn không hồi phục dù thị trường đã quay đầu. Trong phiên 27/10, VN-Index quay đầu tăng 5 điểm, trong khi cổ phiếu VHM giảm 6.2%, còn VRE giảm sàn. \n Tính tới cuối tháng 9/2023, VHM và VRE chiếm tỷ trọng lần lượt là 12% và 9.3% trong danh mục của PYN Elite, cũng là khoản đầu tư lớn thứ hai và thứ ba. \n  \n Bất chấp đà lao dốc, người đứng đầu quỹ PYN Elite vẫn cho rằng năm 2024 vẫn còn nhiều yếu tố để kỳ vọng, như kinh tế Việt Nam tăng trưởng nhanh hơn và lợi nhuận doanh nghiệp cũng cao hơn. \n “Triển vọng vẫn không hề thay đổi trong những tháng gần đây. Chúng tôi phải nhìn về phía trước, dù thật đau khổ khi theo dõi diễn biến hàng ngày của thị trường chứng khoán”, Petri Deryng trần tình. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VRE cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 23-27/10/2023: Rủi ro trong ngắn hạn vẫn đang ở mức cao",
      "time": "27 thg 10, 2023",
      "posted_date": "Ngày đăng 23:55 27/10/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 23-27/10/2023: Rủi ro trong ngắn hạn vẫn đang ở mức cao \n Kết tuần, VN-Index bất ngờ tăng điểm trở lại khi hầu hết thời gian đều chìm trong sắc đỏ. Khối ngoại liên tục bán ròng sau 4/5 phiên liên tiếp trong tuần cho thấy rủi ro trong ngắn hạn vẫn đang ở mức cao. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 23-27/10/2023 \n Giao dịch: Các chỉ số chính tăng điểm trong phiên cuối tuần, kết phiên, VN-Index tăng 5.17 điểm, lên mức 1,060.62 điểm; HNX-Index tăng 3.06 điểm, kết phiên lên mức 218.04 điểm. Xét cho cả tuần, VN-Index tổng cộng giảm 47.41 điểm (-4.28%), HNX-Index giảm 10.41 điểm (-4.56%). \n Thị trường chứng khoán trải qua tuần giao dịch đầy biến động khi tiếp diễn đà giảm mạnh so với tuần trước đó. Ngoài ra, khối ngoại liên tục bán ròng 4/5 phiên liên tiếp trong tuần cho thấy rủi ro trong ngắn hạn vẫn đang ở mức cao. Kết tuần, VN-Index đóng cửa trong sắc xanh với mức tăng 5.17 điểm, tương đương 0.49%. \n Xét theo mức độ đóng góp, VHM (HM:VHM), MSN (HM:MSN) và SAB (HM:SAB) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng VHM đã lấy đi hơn 2.6 điểm của chỉ số này. Ở chiều ngược lại, BID (HM:BID), GAS (HM:GAS) và HPG (HM:HPG) là những mã có tác động tích cực nhất. Tính riêng BID đã bù lại gần 1.9 điểm cho chỉ số. \n Kết phiên giao dịch trong ngày 27/10/2023, nhóm ngành ngân hàng có đóng góp tích cực cho VN-Index khi các mã cổ phiếu ngành này đều tăng điểm khá thuyết phục. Trong đó, các mã tăng tốt như: BID (+3.58%), MBB (HM:MBB) (+1.45%), ACB (HM:ACB) (+2.13%),STB (HM:STB) (+2.14%),… Ngoài ra, theo khung thời gian tháng (monthly) chỉ số sức mạnh ngành này nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành ngân hàng đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n Nhà đầu tư nước ngoài quay lại bán ròng hơn 1,318 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 1,392 tỷ đồng trên sàn HOSE và mua ròng hơn 74 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là YEG (HM:YEG) \n YEG tăng 21.57%: YEG ghi nhận tuần giao dịch khởi sắc với mức tăng 21.57%. Cổ phiếu liên tục tăng điểm với sự xuất hiện của mẫu hình nến Rising Window và White Marubozu. Ngoài ra, khối lượng giao dịch liên tục duy trì trên ngưỡng trung bình 20 ngày cho thấy nhà đầu tư đang tham gia rất sôi động. \n Cổ phiếu giảm giá mạnh trong tuần qua là HU1 \n HU1 giảm 19.92%: HU1 tuần qua giao dịch đầy tiêu cực khi liên tục xuất hiện mẫu hình nến Falling Window kèm với khối lượng giao dịch khá thấp. Tuy nhiên, hai phiên cuối tuần có khối lượng giao dịch tăng đột biến cho thấy nhà đầu tư đã bắt đầu tham gia trở lại. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]