[
   {
      "title": "170 cổ phiếu giảm sàn, VN-Index bốc hơi 40 điểm",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 22:01 25/09/2023",
      "main_content": "Mọi dự báo thị trường, đa số khuyến nghị cổ phiếu đều trở thành vô nghĩa trong phiên VN-Index giảm mạnh. Chứng khoán170 cổ phiếu giảm sàn, VN-Index bốc hơi 40 điểmQuốc Trung • 25/09/2023 15:01Mọi dự báo thị trường, đa số khuyến nghị cổ phiếu đều trở thành vô nghĩa trong phiên VN-Index giảm mạnh. \n 15h: \n Thị trường chứng khoán giảm thêm 40 điểm (-3,34%) ngay phiên đầu tuần. VN-Index còn 1.153,2 điểm - mức thấp nhất kể từ nửa đầu tháng 7. \n HNX-Index giảm 4,8% (-11,65 điểm) còn 231,5 điểm; UPCoM-Index cũng hơn hơn 2,2 điểm và mất mốc 90. \n Đà hoảng loạn diễn ra ngay sau mở cửa phiên chiều kéo chìm VN-Index từ vùng giá ngay sát tham chiếu. Toàn thị trường ghi nhận 900 cổ phiếu giảm giá trong đó có 170 mã giảm sàn (bao gồm 110 cổ phiếu trên HOSE). \n Nhóm chứng khoán bị bán mạnh nhất phiên khi giảm 7,23%; các nhóm bất động sản, thiết bị điện, thủy sản, thép, xây dựng cũng giảm trên 4%. \n Thị trường bị bán tháo trong bối cảnh tâm lý hoảng loạn của nhà đầu tư khiến cả trăm cổ phiếu bị chất bán sàn và không nhận được lực cầu bắt đáy. \n Khoảng 27.500 tỷ đồng giá trị giao dich đã được ghi nhận trong đó nhóm bất động sản và chứng khoán được giao dịch lớn nhất với lần lượt 5.500 tỷ và 5.000 tỷ đồng. \n Điểm đặc biệt là khối ngoại trở lại mua ròng gần 710 tỷ đồng trê sàn HOSE (sau 5 phiên bán trước đó). SSI (HM:SSI), HPG (HM:HPG), VHM (HM:VHM), VIC (HM:VIC), VIX (HM:VIX), VNM (HM:VNM) là tâm điểm gom mua. Ngược lại, NLG (HM:NLG), NVL (HM:NVL), PVT (HM:PVT), STB (HM:STB), LPB (HM:LPB) bị bán mạnh nhất song khối lượng không vượt quá 1 triệu cp mỗi mã. \n Nhóm này cũng mua ròng gần 80 tỷ trên 2 sàn còn lại. \n Thống kê giao dịch khối ngoại trên sàn HOSE \n 14h30: \n Đến khi bước vào phiên ATC, số mã giảm sàn trên HOSE đã tăng lên con số 83. Toàn thị trường ghi nhận hơn 130 cổ phiếu giảm hết biên độ. VN-Index giảm 38 điểm về mốc 1.155; HNX-Index giảm 11 điểm về 232 điểm. \n 14h16: \n VN-Index giảm 27 điểm và thủng mốc 1.170. Số cổ phiếu giảm sàn trên HOSE nhanh chóng gia tăng lên hơn 40 mã. BCG, LCG, VCI (HM:VCI), ANV (HM:ANV), HSG (HM:HSG), DIG (HM:DIG), IDI,... là những cái tên tiếp theo được ghi nhận. \n Các nhóm chứng khoán, bất động sản, thủy sản, thép,... đều bị bán sàn. \n Mặc dù vậy, tâm lý nhà đầu tư vẫn tỏ ra thận trọng khiến hàng loạt cổ phiếu không nhận được lực cầu bắt đáy. Tổng giá trị giao dịch tạm tính chỉ đạt gần 19.000 tỷ đồng. \n Xem thêm: Nước mắt chứng trường... \n 13h52: \n Fomo tái diễn sau giờ nghỉ nhanh chóng kiến thị trường giảm sâu. VN-Index giảm 16 điểm về gần 1.175 điểm. \n Nhóm cổ phiếu giảm sàn bắt đầu gia tăng. Ngoại trừ APS, các ,ã IDJ, API, VGS, FIR, VIX, TCH, APG, SGR (HM:SGR), HHS (HM:HHS), VDS (HM:VDS), VPG, GEX (HM:GEX), TLH, ORS, DXG (HM:DXG), IDI, QCG (HM:QCG), DRH,... có thời điểm đã bị bán hết biên độ. \n 13h40: \n VN-Index giảm gần 9 điểm về dưới mốc 1.185; HNX-Index giảm 2,8 điểm còn 240,2 điểm. Toàn thị trường có hơn 630 mã giảm giá và chỉ 270 mã tăng. \n Toàn bộ cổ phiếu nhóm chứng khoán chìm trong sắc đỏ trong đó APS vẫn giảm sàn, APG và VIX nhấp nháy giá sàn; các cổ phiếu VDS, VFS, EVS, ORS, TCI, WSS giảm trên 4%; Nhóm  SHS  (HN:SHS), VND (HM:VND), FTS (HM:FTS), VCI cũng giảm trên 1%. SSI đang đứng tham chiếu 32.600 đồng. \n Nhóm bất động sản cũng trong trạng thái tương tự với FIR giảm hết biên độ, IDJ - TCH giảm cận sàn; SGR, NBB (HM:NBB), QCG, DXS, CEO, DXG, DRH giảm trên 3%. \n Xem thêm: Cổ phiếu VIX: Có nên mở vị thế mua? \n 11h30: \n Kết phiên sáng, VN-Index giảm nhẹ 1,07 điểm còn 1.191,98 điểm; HNX-Index giảm 0,09 điểm. Khối lượng giao dịch trên HOSE đạt hơn 5.200 tỷ đồng. \n VIC, BID (HM:BID), MSN (HM:MSN) là những mã có tác động tiêu cực nhất khi lấy đi gần 2 điểm của chỉ số. Ngược lại, GAS (HM:GAS), VHM, VNM tác động tích cực ở chiều ngược lại. \n 10h15: \n Thị trường chứng khoán tiếp tục rung lắc hẹp quanh mốc 1.190 điểm trong bối cảnh các cổ phiếu VN30 vẫn chịu áp lực bán tương đối. \n Bộ 3 cổ phiếu nhà APEC vẫn bị bán mạnh về mức sàn/cận sàn. Dòng thép cũng đồng loạt giảm giá trong đó VCA của Thép Vicasa (HM:VCA) - VNSteel thậm chí giảm sàn. \n Một số cổ phiếu đầu ngành phân bón như DCM (HM:DCM) - DPM (HM:DPM), vận tải biển HAH - VOS đang tăng giá. Ngược lại, nhiều cổ phiếu lớn ngành bất động sản như VIC, NVL, KDH (HM:KDH), PDR (HM:PDR), DXG, TCH,... đang giao dịch trong sắc đỏ (biên độ dưới 3%). \n 9h40: \n Thị trường chứng khoán tiếp tục mở cửa giảm điểm nhẹ về mức giá quanh 1.190 điểm. Sắc đỏ vẫn chiếm ưu thế ở nhóm VN30 với 15 mã giảm và 11 mã tăng. BCM (HM:BCM), VJC (HM:VJC) là 2 mã đang giảm trên 1%; các mã trụ VIC, VCB (HM:VCB), BID, CTG (HM:CTG) cũng giảm nhẹ. \n Các nhóm ngân hàng, bất động sản, chứng khoán, bán lẻ vẫn giao dịch trong sắc đỏ. \n Một số điểm nhấn đầu phiên có DLG, ITA (HM:ITA) sớm tăng trần với dư mua giá trần cả triệu đơn vị; DL1 (HN:DL1) tăng 6,2%, KPF tăng cận trần, LSS, HQC, VOS tăng từ 2 - 3%;... \n Ngược chiều, nhóm cổ phiếu họ APEC đồng loạt bị bán mạnh trong đó ÁP giảm sàn về 7.500 đồng/cp; API và IDJ giảm trên 4%. Cổ phiếu TLH của Thép Tiến Lên cũng chịu áp lực chốt lời sau nhịp tăng gấp 1 tháng qua. \n Với riêng ITA, thông tin được cho là tác động đến diễn biến giá đến từ việc Sở Giao dịch Chứng khoán TP. HCM (HOSE) vừa có thông báo đưa cổ phiếu ITA ra khỏi diện kiểm soát và cảnh báo. Theo đó rất có thể trong ít ngày tới, mã sẽ được HOSE cấp margin trở lại. \n Ngoài ra, CTCP Đại học Tân Tạo - đơn vị liên quan đến Chủ tịch HĐQT Tân Tạo - Đặng Thị Hoàng Yến vừa thông báo muốn mua thêm hơn 2,7 triệu cp ITA. \n Ngược chiều, cổ phiếu APS bị bán về mức giá sàn bởi ngày 21/9, HNX thông báo đưa 83 triệu cp APS vào diện kiểm soát với lý do chậm công bố báo cáo tài chính kiểm toán bán niên quá hạn 30 ngày so với quy định. Thời hạn áp dụng bắt đầu từ ngày 25/9. \n Nếu tiếp tục chậm công bố báo cáo tài chính kiểm toán bán niên thêm 15 ngày (3 tuần giao dịch), không ngoại trừ khả năng cổ phiếu APS sẽ bị HNX đưa vào diện hạn chế giao dịch. \n Xem thêm: 1 cổ phiếu chứng khoán có nguy cơ bị hạn chế giao dịch \n Tại thời điểm 9h38, VN-Index giảm hơn 5 điểm còn 1.187 điểm; HNX-Index giảm 0,94 điểm trong khi UPCoM-Index tăng 0,2 điểm. Khối lượng giao dịch trên toàn thị trường duy trì mức thấp, đạt gần 2.000 tỷ. \n  \n  \n Chứng sĩ trải qua tuần giao dịch 18 - 22/9 nhiều mất mát với việc VN-Index giảm 4/5 phiên - tương ứng mất 34 điểm (-2,77%). Đây cũng là tuần giảm thứ 2 liên tiếp của chỉ số kể từ thời điểm chạm mốc 1.250 trong phiên 11/9. Đáng nói hơn, chỉ số đã cắt xuống đường MA50 ngày.Chỉ số HNX-Index thậm chí giảm 9,61 điểm (-3,8%) còn 243,15 điểm. \n Thanh khoản sàn HOSE giảm 11% so với tuần trước - đạt 23.700 tỷ đồng/phiên; sàn HNX giảm 5,5% còn hơn 2.300 tỷ đồng/phiên. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DL1 cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ đông đua lệnh nhóm chứng khoán phiên 20 - 21/9 nhận trái đắng khi \"hàng về\"",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 22:37 25/09/2023",
      "main_content": "Sau phiên bán tháo ngày 25/9, nỗi buồn của các cổ đông chứng khoán tại hàng loạt cổ phiếu nhanh chóng được nhân đôi. Chứng khoánCổ đông đua lệnh nhóm chứng khoán phiên 20 - 21/9 nhận trái đắng khi \"hàng về\"Minh Thuận • {Ngày xuất bản}Sau phiên bán tháo ngày 25/9, nỗi buồn của các cổ đông chứng khoán tại hàng loạt cổ phiếu nhanh chóng được nhân đôi. \n Sau tuần mất mát từ từ 18 - 22/9 khi VN-Index giảm 4/5 phiên (-34 điểm) và lùi về dưới mốc 1.200, không ít nhà đầu tư đã kỳ vọng thị trường sẽ khởi sắc hơn trong tuần giao dịch mới. \n Tuy nhiên, có lẻ như động thái \"hút tiền về\" của Ngân hàng Nhà nước hồi cuối tuần trước vẫn đang khiến dòng tiền giao dịch tỏ ra thận trọng. Trong khi đó, thông tin một công ty chứng khoán lớn thông báo hạ margin hàng loạt cổ phiếu lớn trên thị trường đã kích hoạt làn sóng fomo bán tháo. \n Nhóm chứng khoán đóng tuần với hàng loạt mã giảm mạnh như VIX (HM:VIX) (-9,4%),  SHS  (HN:SHS)(-9,2%), VFS (-8,9%), BSI (-8,8%), TVS (-8,7%), FTS (HM:FTS) (-8,2%), VCI (HM:VCI) (-8,2%), SSI (HM:SSI) (-8,2%), APG (-8%), CTS (-8%), HCM (-7,6%), VND (HM:VND) (-6%),… \n Chỉ ngay sau phiên 25/9, nỗi buồn của cổ đông chứng khoán tại hàng loạt cổ phiếu nhanh chóng được nhân đôi. \n Kết phiên, VN-Index giảm thêm 40 điểm (-3,34%) còn 1.153,2 điểm - mức thấp nhất từ nửa đầu tháng 7; HNX-Index giảm 4,8% (-11,65 điểm) còn 231,5 điểm. Toàn thị trường ghi nhận 900 cổ phiếu giảm giá trong đó có 170 mã giảm sàn. \n Nhóm chứng khoán bị bán mạnh nhất phiên khi giảm 7,23%. Không còn mã nào đóng cửa trong sắc xanh trong khi có tới 22 mã giảm sàn; các ông lớn như SSI, VND, BSI, VCI, HCM,... đều không thể thoát nạn. \n  \n  \n Hơn 5.000 tỷ đồng giá trị giao dịch đã được ghi nhận ở nhóm cổ phiếu chứng khoán hôm nay trong đó VND, VIX, SHS và SSI là các mã được mua bán nhiều nhất (khối lượng giao dịch từ 38 - 43 triệu cp). \n Kể từ sau phiên giảm mạnh cuối tuần trước, đa số các cổ phiếu ngành này đã xác nhận xu hướng đảo chiều ngắn hạn khi giảm về dưới hỗ trợ đường MA50. \n Trong những phiên tới, nhà đầu tư được khuyến nghị canh các nhịp hồi để hạ tỷ trọng đồng thời thận trọng mở các vị thế mua mới nhằm tránh rủi ro, nhất là khi VN-Index đã \"thủng\" hỗ trợ EMA100 trong phiên hôm nay (ngưỡng 1.167 điểm). \n  \n  \n  \n Nhận định về thị trường chứng khoán cuối tuần trước, ông Đinh Quang Hinh - Trưởng Bộ phận Chiến lược thị trường, Khối Phân tích, Chứng khoán VNDirect cho rằng, thị trường sẽ không mất nhiều thời gian để ổn định trở lại và phục hồi khi mùa báo cáo kết quả kinh doanh quý 3 đang đến gần với kỳ vọng cải thiện tích cực hơn (nhiều khả năng sẽ là tăng trưởng dương so với cùng kỳ). \n Bên cạnh đó, tâm lý thị trường có thể ổn định trở lại sau khi những tin đồn liên quan tới lãnh đạo HOSE và điều chỉnh danh mục margin của một công ty chứng khoán top đầu được đính chính và làm rõ. \n  \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu hot giảm sàn la liệt, VN-Index giảm 16 điểm",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 20:54 25/09/2023",
      "main_content": "Toàn thị trường chứng khoán có hơn 630 cổ phiếu giảm giá - áp đảo so với 270 mã tăng. Chứng khoánCổ phiếu hot giảm sàn la liệt, VN-Index giảm 16 điểmQuốc Trung • 25/09/2023 13:54Toàn thị trường chứng khoán có hơn 630 cổ phiếu giảm giá - áp đảo so với 270 mã tăng. \n 13h52: \n Fomo tái diễn sau giờ nghỉ nhanh chóng kiến thị trường giảm sâu. VN-Index giảm 16 điểm về gần 1.175 điểm. \n Nhóm cổ phiếu giảm sàn bắt đầu gia tăng. Ngoại trừ APS, các ,ã IDJ, API, VGS, FIR, VIX (HM:VIX), TCH, APG, SGR (HM:SGR), HHS (HM:HHS), VDS (HM:VDS), VPG, GEX (HM:GEX), TLH, ORS, DXG (HM:DXG), IDI, QCG (HM:QCG), DRH,... có thời điểm đã bị bán hết biên độ. \n 13h40: \n VN-Index giảm gần 9 điểm về dưới mốc 1.185; HNX-Index giảm 2,8 điểm còn 240,2 điểm. Toàn thị trường có hơn 630 mã giảm giá và chỉ 270 mã tăng. \n Toàn bộ cổ phiếu nhóm chứng khoán chìm trong sắc đỏ trong đó APS vẫn giảm sàn, APG và VIX nhấp nháy giá sàn; các cổ phiếu VDS, VFS, EVS, ORS, TCI, WSS giảm trên 4%; Nhóm  SHS  (HN:SHS), VND (HM:VND), FTS (HM:FTS), VCI (HM:VCI) cũng giảm trên 1%. SSI (HM:SSI) đang đứng tham chiếu 32.600 đồng. \n Nhóm bất động sản cũng trong trạng thái tương tự với FIR giảm hết biên độ, IDJ - TCH giảm cận sàn; SGR, NBB (HM:NBB), QCG, DXS, CEO, DXG, DRH giảm trên 3%. \n Xem thêm: Cổ phiếu VIX: Có nên mở vị thế mua? \n 11h30: \n Kết phiên sáng, VN-Index giảm nhẹ 1,07 điểm còn 1.191,98 điểm; HNX-Index giảm 0,09 điểm. Khối lượng giao dịch trên HOSE đạt hơn 5.200 tỷ đồng. \n VIC (HM:VIC), BID (HM:BID), MSN (HM:MSN) là những mã có tác động tiêu cực nhất khi lấy đi gần 2 điểm của chỉ số. Ngược lại, GAS (HM:GAS), VHM (HM:VHM), VNM (HM:VNM) tác động tích cực ở chiều ngược lại. \n 10h15: \n Thị trường chứng khoán tiếp tục rung lắc hẹp quanh mốc 1.190 điểm trong bối cảnh các cổ phiếu VN30 vẫn chịu áp lực bán tương đối. \n Bộ 3 cổ phiếu nhà APEC vẫn bị bán mạnh về mức sàn/cận sàn. Dòng thép cũng đồng loạt giảm giá trong đó VCA của Thép Vicasa (HM:VCA) - VNSteel thậm chí giảm sàn. \n Một số cổ phiếu đầu ngành phân bón như DCM (HM:DCM) - DPM (HM:DPM), vận tải biển HAH - VOS đang tăng giá. Ngược lại, nhiều cổ phiếu lớn ngành bất động sản như VIC, NVL (HM:NVL), KDH (HM:KDH), PDR (HM:PDR), DXG, TCH,... đang giao dịch trong sắc đỏ (biên độ dưới 3%). \n 9h40: \n Thị trường chứng khoán tiếp tục mở cửa giảm điểm nhẹ về mức giá quanh 1.190 điểm. Sắc đỏ vẫn chiếm ưu thế ở nhóm VN30 với 15 mã giảm và 11 mã tăng. BCM (HM:BCM), VJC (HM:VJC) là 2 mã đang giảm trên 1%; các mã trụ VIC, VCB (HM:VCB), BID, CTG (HM:CTG) cũng giảm nhẹ. \n Các nhóm ngân hàng, bất động sản, chứng khoán, bán lẻ vẫn giao dịch trong sắc đỏ. \n Một số điểm nhấn đầu phiên có DLG, ITA (HM:ITA) sớm tăng trần với dư mua giá trần cả triệu đơn vị; DL1 (HN:DL1) tăng 6,2%, KPF tăng cận trần, LSS, HQC, VOS tăng từ 2 - 3%;... \n Ngược chiều, nhóm cổ phiếu họ APEC đồng loạt bị bán mạnh trong đó ÁP giảm sàn về 7.500 đồng/cp; API và IDJ giảm trên 4%. Cổ phiếu TLH của Thép Tiến Lên cũng chịu áp lực chốt lời sau nhịp tăng gấp 1 tháng qua. \n Với riêng ITA, thông tin được cho là tác động đến diễn biến giá đến từ việc Sở Giao dịch Chứng khoán TP. HCM (HOSE) vừa có thông báo đưa cổ phiếu ITA ra khỏi diện kiểm soát và cảnh báo. Theo đó rất có thể trong ít ngày tới, mã sẽ được HOSE cấp margin trở lại. \n Ngoài ra, CTCP Đại học Tân Tạo - đơn vị liên quan đến Chủ tịch HĐQT Tân Tạo - Đặng Thị Hoàng Yến vừa thông báo muốn mua thêm hơn 2,7 triệu cp ITA. \n Ngược chiều, cổ phiếu APS bị bán về mức giá sàn bởi ngày 21/9, HNX thông báo đưa 83 triệu cp APS vào diện kiểm soát với lý do chậm công bố báo cáo tài chính kiểm toán bán niên quá hạn 30 ngày so với quy định. Thời hạn áp dụng bắt đầu từ ngày 25/9. \n Nếu tiếp tục chậm công bố báo cáo tài chính kiểm toán bán niên thêm 15 ngày (3 tuần giao dịch), không ngoại trừ khả năng cổ phiếu APS sẽ bị HNX đưa vào diện hạn chế giao dịch. \n Xem thêm: 1 cổ phiếu chứng khoán có nguy cơ bị hạn chế giao dịch \n Tại thời điểm 9h38, VN-Index giảm hơn 5 điểm còn 1.187 điểm; HNX-Index giảm 0,94 điểm trong khi UPCoM-Index tăng 0,2 điểm. Khối lượng giao dịch trên toàn thị trường duy trì mức thấp, đạt gần 2.000 tỷ. \n  \n  \n Chứng sĩ trải qua tuần giao dịch 18 - 22/9 nhiều mất mát với việc VN-Index giảm 4/5 phiên - tương ứng mất 34 điểm (-2,77%). Đây cũng là tuần giảm thứ 2 liên tiếp của chỉ số kể từ thời điểm chạm mốc 1.250 trong phiên 11/9. Đáng nói hơn, chỉ số đã cắt xuống đường MA50 ngày.Chỉ số HNX-Index thậm chí giảm 9,61 điểm (-3,8%) còn 243,15 điểm. \n Thanh khoản sàn HOSE giảm 11% so với tuần trước - đạt 23.700 tỷ đồng/phiên; sàn HNX giảm 5,5% còn hơn 2.300 tỷ đồng/phiên. \n  \n  \n ProPicks AI đánh giá DL1 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DL1 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu thép giảm đồng loạt, có mã giảm sàn, VN-Index rung lắc quanh 1.190 điểm",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 17:25 25/09/2023",
      "main_content": "Thị trường chứng khoán mở đầu phiên 25/9 với sắc đỏ ở các nhóm cổ phiếu trụ ngân hàng, bất động sản, chứng khoán, thép. Chứng khoánCổ phiếu thép giảm đồng loạt, có mã giảm sàn, VN-Index rung lắc quanh 1.190 điểmQuốc Trung • 25/09/2023 10:25Thị trường chứng khoán mở đầu phiên 25/9 với sắc đỏ ở các nhóm cổ phiếu trụ ngân hàng, bất động sản, chứng khoán, thép. \n 10h15: \n Thị trường chứng khoán tiếp tục rung lắc hẹp quanh mốc 1.190 điểm trong bối cảnh các cổ phiếu VN30 vẫn chịu áp lực bán tương đối. \n Bộ 3 cổ phiếu nhà APEC vẫn bị bán mạnh về mức sàn/cận sàn. Dòng thép cũng đồng loạt giảm giá trong đó VCA của Thép Vicasa (HM:VCA) - VNSteel thậm chí giảm sàn. \n Một số cổ phiếu đầu ngành phân bón như DCM (HM:DCM) - DPM (HM:DPM), vận tải biển HAH - VOS đang tăng giá. Ngược lại, nhiều cổ phiếu lớn ngành bất động sản như VIC (HM:VIC), NVL (HM:NVL), KDH (HM:KDH), PDR (HM:PDR), DXG (HM:DXG), TCH,... đang giao dịch trong sắc đỏ (biên độ dưới 3%). \n 9h40: \n Thị trường chứng khoán tiếp tục mở cửa giảm điểm nhẹ về mức giá quanh 1.190 điểm. Sắc đỏ vẫn chiếm ưu thế ở nhóm VN30 với 15 mã giảm và 11 mã tăng. BCM (HM:BCM), VJC (HM:VJC) là 2 mã đang giảm trên 1%; các mã trụ VIC, VCB (HM:VCB), BID (HM:BID), CTG (HM:CTG) cũng giảm nhẹ. \n Các nhóm ngân hàng, bất động sản, chứng khoán, bán lẻ vẫn giao dịch trong sắc đỏ. \n Một số điểm nhấn đầu phiên có DLG, ITA (HM:ITA) sớm tăng trần với dư mua giá trần cả triệu đơn vị; DL1 (HN:DL1) tăng 6,2%, KPF tăng cận trần, LSS, HQC, VOS tăng từ 2 - 3%;... \n Ngược chiều, nhóm cổ phiếu họ APEC đồng loạt bị bán mạnh trong đó ÁP giảm sàn về 7.500 đồng/cp; API và IDJ giảm trên 4%. Cổ phiếu TLH của Thép Tiến Lên cũng chịu áp lực chốt lời sau nhịp tăng gấp 1 tháng qua. \n Với riêng ITA, thông tin được cho là tác động đến diễn biến giá đến từ việc Sở Giao dịch Chứng khoán TP. HCM (HOSE) vừa có thông báo đưa cổ phiếu ITA ra khỏi diện kiểm soát và cảnh báo. Theo đó rất có thể trong ít ngày tới, mã sẽ được HOSE cấp margin trở lại. \n Ngoài ra, CTCP Đại học Tân Tạo - đơn vị liên quan đến Chủ tịch HĐQT Tân Tạo - Đặng Thị Hoàng Yến vừa thông báo muốn mua thêm hơn 2,7 triệu cp ITA. \n Ngược chiều, cổ phiếu APS bị bán về mức giá sàn bởi ngày 21/9, HNX thông báo đưa 83 triệu cp APS vào diện kiểm soát với lý do chậm công bố báo cáo tài chính kiểm toán bán niên quá hạn 30 ngày so với quy định. Thời hạn áp dụng bắt đầu từ ngày 25/9. \n Nếu tiếp tục chậm công bố báo cáo tài chính kiểm toán bán niên thêm 15 ngày (3 tuần giao dịch), không ngoại trừ khả năng cổ phiếu APS sẽ bị HNX đưa vào diện hạn chế giao dịch. \n Xem thêm: 1 cổ phiếu chứng khoán có nguy cơ bị hạn chế giao dịch \n Tại thời điểm 9h38, VN-Index giảm hơn 5 điểm còn 1.187 điểm; HNX-Index giảm 0,94 điểm trong khi UPCoM-Index tăng 0,2 điểm. Khối lượng giao dịch trên toàn thị trường duy trì mức thấp, đạt gần 2.000 tỷ. \n  \n  \n Chứng sĩ trải qua tuần giao dịch 18 - 22/9 nhiều mất mát với việc VN-Index giảm 4/5 phiên - tương ứng mất 34 điểm (-2,77%). Đây cũng là tuần giảm thứ 2 liên tiếp của chỉ số kể từ thời điểm chạm mốc 1.250 trong phiên 11/9. Đáng nói hơn, chỉ số đã cắt xuống đường MA50 ngày.Chỉ số HNX-Index thậm chí giảm 9,61 điểm (-3,8%) còn 243,15 điểm. \n Thanh khoản sàn HOSE giảm 11% so với tuần trước - đạt 23.700 tỷ đồng/phiên; sàn HNX giảm 5,5% còn hơn 2.300 tỷ đồng/phiên. \n  \n  \n ProPicks AI đánh giá DL1 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DL1 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu VIX: Có nên mở vị thế mua?",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 18:08 25/09/2023",
      "main_content": "Thời điểm hiện tại, vị thế của các dòng tiền lớn tại cổ phiếu Chứng khoán VIX (HM:VIX) đang suy yếu. Mã cũng đã giảm 15% sau gần 2 tuần. Chứng khoánCổ phiếu VIX: Có nên mở vị thế mua?Quốc Trung • {Ngày xuất bản}Thời điểm hiện tại, vị thế của các dòng tiền lớn tại cổ phiếu Chứng khoán VIX đang suy yếu. Mã cũng đã giảm 15% sau gần 2 tuần. \n Cổ phiếu VIX của CTCP Chứng khoán VIC (HM:VIC) (sàn HOSE) kết phiên 12/9 tăng cận trần lên mức 20.600 đồng/cp - mức cao nhất kể từ đầu tháng 1/2022. Đáng nói, mức giá này chỉ cách đỉnh lịch sử 21.8x đồng/cp (cuối tháng 11/2021) chưa tới 1 phiên tăng trần. \n Dòng tiền lớn đóng vai trò quan trọng trong hành trình leo giá của cổ phiếu chứng khoán họ Gelex này suốt 5 tháng qua. Tính từ mức 6.520 đồng (phiên 14/4) đến giữa tháng 9, VIX đã tăng 216% giá trị - mạnh nhất nhóm chứng khoán trong cùng thời điểm đồng thời cũng là 1/10 cổ phiếu tăng mạnh nhất thị trường. \n Tuy nhiên thời điểm hiện tại, vị thế của dòng tiền cá mập đang suy yếu. \n Gần 2 tuần trở lại đây, VIX đã giảm 15% cũng với pha điều chỉnh về dưới mốc 1.200 điểm của VN-Index. Phiên 22/9, mã thậm chí mở gap giảm sàn về dưới mốc 18.000 đồng/; gần 65 triệu cổ phiếu đã được sang tay với ưu thế hoàn toàn của phe bán chủ động. \n Tại thời điểm 10h50, cổ phiếu VIX đang giảm hơn 1% còn 17.550 đồng/cp; khối lượng giao dịch gần 10 triệu đơn vị trong đó các giao dịch bán chủ động chiếm tới 63%. \n  \n  \n Xu hướng tăng giá ngắn hạn của cổ phiếu VIX vẫn được bảo toàn khi mã vẫn đang nằm trên đường giá EMA50 (mức 17.000 đồng/cp). Nhà đầu tư có thể mua tích lũy ở vùng giá hiện tại, mở vị thế mua mới khi giá vượt 18.4. \n Thông tin đáng chú ý: Sau đột biến kết quả kinh doanh nửa đầu năm 2023, tới đây Chứng khoán VIX dự trình cổ đông xem xét và thông qua kế hoạch kinh doanh mới với mục tiêu lợi nhuận sau 920 tỷ đồng - tăng 70% so với mục tiêu đã được thông qua tại ĐHCĐ thường niên hồi tháng 4. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 25/09: Tình trạng giằng co xuất hiện trở lại",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 19:32 25/09/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 25/09: Tình trạng giằng co xuất hiện trở lại \n VN-Index và HNX-Index đều rơi vào tình trạng giằng co mạnh kèm với khối lượng thấp. Điều này cho thấy nhà đầu tư đang khá thận trọng và hạn chế giao dịch mạnh trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 25/09/2023, VN-Index hình thành mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư khá phân vân. \n Khối lượng giao dịch trong phiên sáng sụt giảm xuống mức rất thấp chứng tỏ nhà đầu tư đang hạn chế giao dịch ở thời điểm này. \n Đáy cũ tháng 08/2023 sẽ tiếp tục đóng vai trò hỗ trợ mạnh cho chỉ số trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 25/09/2023, HNX-Index giằng co quanh mốc tham chiếu và hình thành mẫu hình nến Doji cho thấy tâm lý lưỡng lự của nhà đầu tư. \n Chỉ số vẫn nằm trên đường trendline dài hạn (tương đương vùng 235-240 điểm) nên xu hướng tăng tiếp tục được duy trì. \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Trong phiên giao dịch sáng ngày 25/09/2023, giá cổ phiếu MSN tiếp tục giảm mạnh kèm mẫu hình nến Black Marubozu cho thấy tâm lý nhà đầu tư khá bi quan. \n Hiện tại, MSN đã rơi xuống dưới đường SMA 100 ngày cho thấy triển vọng trung hạn đang chuyển biến tiêu cực. \n Đáy cũ tháng 05/2023 và tháng 10/2022 (tương đương vùng 69,000-72,000) sẽ là vùng hỗ trợ mạnh cho MSN trong thời gian tới. Việc mua vào bắt đáy tại đây được ủng hộ mạnh mẽ. \n  \n NLG (HM:NLG) - CTCP Đầu tư Nam Long \n Trong phiên giao dịch sáng ngày 25/09/2023, NLG xuất hiện mẫu hình nến Doji và khối lượng giao dịch ở mức thấp cho thấy tâm lý khá thận trọng của nhà đầu tư. \n NLG đang test lại vùng 34,000-36,000 (tương đương đỉnh cũ đã bị vượt qua của tháng 06/2023 và đáy cũ tháng 08/2023). Nếu vùng này trụ vững thì đà tăng sẽ quay trở lại. \n Điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày đã xuất hiện từ tháng 05/2023 và duy trì liên tục cho đến nay. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MSN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu FPT, CTR và CNG có phù hợp để đầu tư?",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 17:55 25/09/2023",
      "main_content": "Vietstock - Cổ phiếu FPT (HM:FPT), CTR và CNG có phù hợp để đầu tư? \n Các công ty chứng khoán (CTCK) khuyến nghị nắm giữ FPT dựa trên triển vọng kinh doanh dài hạn lạc quan hỗ trợ vững chắc cho sự tăng giá của cổ phiếu; khả quan cho CTR do đang tham gia đấu thầu thi công đường dây 500kV; mua CNG nhờ hưởng lợi khi giá dầu Brent tăng cao. \n Nắm giữ cổ phiếu FPT với giá mục tiêu 107,300 đồng/cp \n Theo CTCK Tiên Phong (TPS), giá cổ phiếu CTCP FPT (HOSE: FPT) đã tăng 41% và vượt trội hơn mức tăng 19.8% của VN-Index trong thời gian từ đầu năm 2023 đến hết ngày 18/09. \n Dựa trên triển vọng tăng trưởng kinh doanh dài hạn lạc quan cùng với xu hướng chuyển đổi số hóa mạnh mẽ trên toàn cầu và trong nước là yếu tố hỗ trợ vững chắc cho sự tăng giá của FPT trong tương lai. Nhóm phân tích TPS khuyến nghị nắm giữ đối với cổ phiếu FPT cùng giá mục tiêu là 107,300 đồng/cp. \n Bên cạnh đó, TPS cũng nhận thấy, định giá P/E của FPT đã liên tục tăng từ mức bình quân 16.8x trong tháng 6/2023 lên mức 21.2x trong tháng 9. Do đó, CTCK này cho rằng mức giá hiện tại có thể đã phản ánh triển vọng kết quả kinh doanh tích cực của FPT trong năm 2023. \n Điều này có thể được xem là rủi ro ngắn hạn đối với mức giá hiện tại của cổ phiếu FPT. Do đó, những nhịp điều chỉnh trong ngắn hạn (nếu có) sẽ là cơ hội để nhà đầu tư gia tăng tỷ trọng cổ phiếu nhằm tối đa hóa suất sinh lợi kỳ vọng trong tương lai. \n Năm 2023, TPS dự phóng doanh thu thuần của FPT đạt 54,284 tỷ đồng, lãi sau thuế 12,716 tỷ đồng, cùng tăng 23% so với cùng kỳ. \n Gần đây, FPT vừa công bố ước sơ bộ 8 tháng đầu năm 2023 với doanh thu đạt 32.8 ngàn tỷ đồng, lãi trước thuế 5.9 ngàn tỷ đồng, tăng tương ứng hơn 21% và 19% so với cùng kỳ; thực hiện được 63% kế hoạch doanh thu và 65% mục tiêu lợi nhuận năm. Lãi ròng ước đạt 4.1 ngàn tỷ đồng, tăng 20%. \n Xem thêm tại đây \n Cổ phiếu CTR khả quan với giá mục tiêu 95,254 đồng/cp \n Tổng CTCP Công trình Viettel (HM:CTR) ( Viettel Construction , HOSE: CTR) ước kết quả kinh doanh 8 tháng năm 2023 với doanh thu thuần 7,066 tỷ đồng, lãi trước thuế 407 tỷ đồng, tăng lần lượt 20% và 19% so với cùng kỳ. \n Động lực tăng trưởng chính tới từ mảng Xây lắp và Hạ tầng cho thuê với doanh thu tăng 22% (1,946 tỷ đồng) và lãi trước thuế tăng 40% (275 tỷ đồng); các mảng kinh doanh còn lại cũng ghi nhận tăng trưởng. \n Theo CTCK Bảo Việt (HN:BVS) (BVSC), CTR đang tham gia đấu thầu thi công đường dây 500kV mạch 3. Ước tính tổng giá trị tham gia đấu thầu khoảng 4,000 tỷ đồng. Nếu trúng thầu, đây sẽ là nguồn việc lớn cho CTR trong 2-3 năm tới. Bên cạnh đó, thị trường Bất động sản dự báo phục hồi trong năm 2024 cũng giúp giá trị hợp đồng ký mới tăng lên năm 2024. \n Mặt khác, băng tần cho mạng 4G/5G dự kiến đấu giá vào tháng 11/2023. Nếu đấu giá thành công, các doanh nghiệp trúng đấu giá sẽ được cấp giấy phép sử dụng băng tần để triển khai 5G thương mại. \n Với nhu cầu về số lượng trạm phát sóng và nhu cầu về vận hành khai thác các thiết bị 5G mới sẽ tăng lên và là động lực tăng trưởng các mảng hoạt động của CTR trong thời gian tới. BVSC kỳ vọng 5G được triển khai trong năm 2025. Số lượng trạm Small Cell phục vụ 5G, nhóm phân tích dự phóng tăng thêm khoảng 500 trạm mỗi năm. \n Năm 2023, BVSC dự báo doanh thu thuần và lãi trước thuế của CTR đạt lần lượt 10,937 tỷ đồng (tăng 16% so với cùng kỳ) và 642 tỷ đồng (tăng 17%). Đà tăng trưởng tiếp tục duy trì đến năm 2024 với dự phóng doanh thu thuần 12,857 tỷ đồng và lãi trước thuế 726 tỷ đồng, cùng tăng 13%. \n Từ những tiềm năng tăng trưởng nêu trên, BVSC khuyến nghị khả quan cổ phiếu CTR với giá mục tiêu là 95,254 đồng/cp. \n Xem thêm tại đây \n Mua cổ phiếu CNG với giá mục tiêu 44,987 đồng/cp \n Theo CTCK Yuanta Việt Nam (Yuanta), trong bối cảnh giá khí tự nhiên giảm, giá bán của CTCP CNG Việt Nam (HOSE: CNG) sẽ được tính toán neo theo % giá dầu Brent để CNG có lợi nhuận. Do đó, CNG sẽ hưởng lợi khi giá dầu Brent tăng cao. Yuanta kỳ vọng giá dầu sẽ giữ ở mức cao từ đây đến cuối năm 2023. \n Với việc giá dầu tăng mạnh từ đầu quý 3/2023 đến nay, nhóm phân tích kỳ vọng CNG cải thiện lợi nhuận tốt trong nửa cuối năm nhờ biên lợi nhuận cải thiện khi hàng tồn kho, với giá vốn thấp trong quý 1-2/2023 tăng cao (mặc dù giá trị hàng tồn kho khá thấp so với doanh thu nhưng lịch sử cho thấy biên lợi nhuận gộp cải thiện có độ trễ nhất định so với hàng tồn kho). Bên cạnh đó, doanh thu kỳ vọng tăng trưởng trở lại khi kinh tế hồi phục và nhu cầu tăng từ các doanh nghiệp FDI. \n Mặt khác, CNG hiện đang phối hợp với GAS (HM:GAS) và PVGas LNG vận hành thương mại kho LNG công suất 1 triệu tấn/năm tại Thị Vải (Bà Rịa - Vũng Tàu).  Với lợi thế CNG nắm 70% thị phần khí CNG và sở hữu hệ thống phân phối CNG sẵn có (xe bồn và đường ống đến các KCN), Yuanta kỳ vọng CNG sẽ là một trong các công ty chính trong công việc phân phối LNG tại Việt Nam. \n Trong đó, CNG Việt Nam đặt mục tiêu tăng trưởng sản lượng bình quân 11-13%/năm trong giai đoạn từ 2023-2025, chiếm 70% thị phần cung cấp khí CNG và 60% thị phần cung cấp khí LNG bằng xe bồn và toàn quốc. \n Ngoài ra, CNG cũng vừa phát hành cổ phiếu trả cổ tức, tỷ lệ 30%. Việc này dự kiến sẽ giúp cải thiện thanh khoản và tăng tính hấp dẫn cho cổ phiếu CNG. \n Do triển vọng kinh doanh tích cực khi giá dầu tăng cao và kho LNG Thị Vải sắp vận hành chính thức. Yuanta đưa ra khuyến nghị mua cổ phiếu CNG với giá mục tiêu là 44,987 đồng/cp. \n Xem thêm tại đây \n --- \n Khuyến nghị mua bán cổ phiếu của các công ty chứng khoán được trích dẫn lại có giá trị như một nguồn thông tin để nhà đầu tư tham khảo cho các quyết định đầu tư. Các khuyến nghị này có thể có những xung đột lợi ích với nhà đầu tư. \n Thế Mạnh \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Loạt ông chủ dự án lớn tại Thủ Đức liên tiếp thua lỗ cùng nợ khủng",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 17:04 25/09/2023",
      "main_content": "Vietstock - Loạt ông chủ dự án lớn tại Thủ Đức liên tiếp thua lỗ cùng nợ khủng \n Sau khi trở thành thành phố duy nhất tại TPHCM, thị trường bất động sản Thủ Đức thời gian qua “phất lên như diều gặp gió”, đặc biệt là những doanh nghiệp sở hữu những dự án ở khu vực Thủ Thiêm. Tuy nhiên, tình hình làm ăn thực tế của các doanh nghiệp này hiện nay có thật sự hưởng lợi? \n Nửa đầu năm 2023, nhiều chủ đầu tư của các dự án lớn, cao cấp tại TP. Thủ Đức như Bất động sản Tiến Phước, Đầu tư và Phát triển Sài Gòn, Nam Rạch Chiếc (NRC (HN:NRC)), Bất động sản Gia Phú tiếp tục gánh những khoản lỗ cùng lượng lớn nợ phải trả từ huy động trái phiếu. \n Thua lỗ triền miên \n Lỗ nặng nhất trong nửa đầu năm nay là CTCP Đầu tư và Phát triển Sài Gòn (SDI) với hơn 5,400 tỷ đồng. Trước đó, công ty cũng lỗ liên tục trong năm 2021 và 2022, lần lượt 153 tỷ đồng và 3,096 tỷ đồng. Theo đó, SDI lỗ lũy kế hơn 8,649 tỷ đồng từ năm 2021, dù dự án vẫn được cấp phép mở bán đều đặn. \n SDI là chủ đầu tư siêu dự án khu đô thị Sài Gòn Bình An (tên thương mại The Global City) với tổng diện tích hơn 117ha; gồm 1,850 căn nhà ở thấp tầng và 8,530 căn hộ chung cư tại TP. Thủ Đức. \n Hồi tháng 04/2023, dự án được Sở Xây dựng TP.HCM cấp phép bán nhà ở hình thành trong tương lai lần thứ 3 đối với 359 căn nhà liên kế vườn thuộc khu nhà ở thấp tầng. Đến nay, dự án hiện được mở bán tổng cộng 1,830 căn. \n Một doanh nghiệp khác cũng lỗ liên tục từ năm 2021 đến nay là Công ty TNHH Nam Rạch Chiếc, với khoản lỗ tổng cộng 274 tỷ đồng. \n Nam Rạch Chiếc do liên danh 3 bên thành lập, gồm Keppel Land (công ty con của Tập đoàn Keppel), CTCP Bất động sản Tiến Phước và Công ty Trần Thái. Công ty hiện là chủ đầu tư dự án Palm City, một khu đô thị mới rộng 30.2ha gần cao tốc Long Thành - Dầu Giây, giáp sông Giồng Ông Tố và Mương Kinh. Dự án gồm Palm Residence - khu dân cư nhà ở thấp tầng, nhà phố thương mại; Palm Heights - căn hộ cao tầng, tòa nhà văn phòng, trung tâm mua sắm và các tiện ích. \n Theo thông tin từ Palm City và Keppel Land, phân khu Palm Heights và Palm Residence đã được bán hết. Riêng Palm Residence đã hoàn tất bàn giao cho cư dân. \n Tương tự, Công ty TNHH Bất động sản Gia Phú cũng lỗ tổng cộng 207 tỷ đồng từ năm 2021 đến nửa đầu 2023. \n Gia Phú là công ty con của Novaland (HM:NVL), đầu tư dự án khu phức hợp thương mại - dịch vụ, văn phòng và căn hộ, bao gồm 8 khối tháp và 1,887 căn hộ (tên thương mại The Sun Avenue) tại Thủ Đức. Dự án được Sở Xây dựng TP.HCM chấp thuận bán nhà ở hình thành trong tương lai từ tháng 04/2017, đến nay đã hoàn thành và bàn giao, đi vào sử dụng. \n Ông lớn Bất động sản Tiến Phước cũng không ngoại lệ khi kết quả vài năm gần đây đi lùi. \n Kết thúc năm 2022, Tiến Phước lãi sau thuế vỏn vẹn 791 triệu đồng, trong khi năm trước đó lãi 289 tỷ đồng. Sang đến nửa đầu năm 2023, Công ty lỗ hơn 46 tỷ đồng. \n Tiến Phước được biết đến với hàng loạt dự án tầm cỡ như Senturia Nam Sài Gòn, Senturia Vườn Lài, khu nhà ở và dịch vụ dành cho chuyên gia tại khu CNC, khách sạn Le Meridien Saigon, Palm City, The Estella, Empire City … \n Đua nhau gia hạn trái phiếu \n Tính đến cuối tháng 06/2023, SDI có tổng tài sản hơn 95 ngàn tỷ đồng. Trong đó, nợ phải trả lên tới 97 ngàn tỷ đồng, vốn chủ sở hữu âm 1,556 tỷ đồng (cùng kỳ 749 tỷ đồng). Với quy mô tài sản này, SDI chỉ thua 2 ông lớn bất động sản niêm yết là  Vinhomes  (HM:VHM) 391 ngàn tỷ đồng và Tập đoàn Đầu tư Địa ốc No va (NVL) 257 ngàn tỷ đồng. \n Hiện SDI đang lưu hành lô trái phiếu SDICB2124001, phát hành ngày 15/12/2021 với tổng giá trị theo mệnh giá là 6,574 tỷ đồng, kỳ hạn 36 tháng (đáo hạn 15/12/2024), lãi suất 10%/năm. Nửa đầu năm 2023, doanh nghiệp này đã thanh toán 328 tỷ đồng tiền lãi cho trái chủ. \n Kết thúc quý 2, vốn chủ sở hữu của Gia Phú còn hơn 41 tỷ đồng, trong khi nợ phải trả là 1,162 tỷ đồng, gấp hơn 28 lần vốn chủ sở hữu. Trong đó, dư nợ trái phiếu đang là 125 tỷ đồng. \n Được biết, tháng 08/2021 Gia Phú phát hành 250 tỷ đồng lô trái phiếu GPRCH2123001, lãi suất cố định 10.5%/năm, kỳ hạn 2 năm (đáo hạn vào tháng 08/2023). \n Tháng 08/2022, Gia Phú mua lại trước hạn 125 tỷ đồng. Tuy nhiên, sau đó Gia Phú liên tục thông báo chậm thanh toán lãi trái phiếu của kỳ tháng 2 và 5/2023 với lý do chưa thu xếp kịp nguồn thanh toán. Công ty chỉ mới thanh toán được hơn 654 triệu đồng, còn nợ lãi gần 6 tỷ đồng. \n Đáng nói, chủ đầu tư của dự án The Sun Avenue liên tục kéo dài kỳ hạn tất toán trái phiếu. Lần thương lượng gần nhất, trái chủ cho phép gia hạn thêm tổng cộng 23 tháng, đến ngày 13/08/2025. Lãi suất áp dụng cố định 11.5%/năm. Đồng thời, Công ty cam kết bổ sung tài sản đảm bảo tương ứng tối thiểu 100% tổng mệnh giá trái phiếu đang lưu hành. Như vậy, ngoài đợt mua lại 50% mệnh giá lô trái phiếu trước đó, các chủ nợ còn lại tiếp tục đồng hành thêm ít nhất 2 năm nữa. \n Trong khi đó, dư nợ phải trả của Tiến Phước giảm dần từ hơn 9,480 tỷ đồng năm 2021 xuống còn 6,485 tỷ đồng vào cuối tháng 06/2023. \n Giai đoạn 2018 - 2022, Tiến Phước đã huy động 4 lô trái phiếu với tổng giá trị theo mệnh giá là 1,111 tỷ đồng, kỳ hạn từ 1 - 3 năm và lãi suất từ 10.5 - 11%/năm. \n Đến cuối tháng 06/2023, Công ty còn lưu hành duy nhất lô trái phiếu mã TPCCH2223001, giá trị hơn 161 tỷ đồng. Lô trái phiếu này đã được Công ty đàm phán gia hạn thanh toán với trái chủ thêm 12 tháng, đến tháng 03/2024 thay vì tháng 03/2023 như thỏa thuận ban đầu. Nửa đầu năm nay, Tiến Phước cũng đã thanh toán hơn 4 tỷ đồng tiền lãi cho trái chủ. \n Còn Nam Rạch Chiếc, trong nửa đầu năm nay, vốn chủ sở hữu giảm từ hơn 660 tỷ đồng so với cùng kỳ năm trước xuống còn 593 tỷ đồng. Nợ phải trả còn gần 2,390 tỷ đồng, trong đó nợ trái phiếu là 2,000 tỷ đồng. \n Thanh Tú \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 25/09: Giữ tâm lý thận trọng",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 16:47 25/09/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 25/09: Giữ tâm lý thận trọng \n Các chỉ số chính trên thị trường trái chiều trong phiên đầu tuần. Trong đó, VN-Index giảm 0.55 điểm, giao dịch quanh mức 1,192 điểm. HNX-Index tăng 0.38 điểm, giao dịch quanh mức 243 điểm. \n Trong rổ VN30, bên mua đang chiếm ưu thế hơn với 14 mã tăng, 9 mã giảm và 7 mã đứng giá. Giao dịch tích cực nhất rổ là MWG (HM:MWG) với mức tăng hơn 1.2%. Theo sau là các mã VHM (HM:VHM), SAB (HM:SAB), GVR (HM:GVR). Ngược lại, GAS (HM:GAS), VCB (HM:VCB), VJC (HM:VJC) là các mã giảm giá mạnh nhất. \n Sắc xanh đang thắng thế hơn khi nhìn vào tổng thể toàn thị trường. Trong đó, nhóm cổ phiếu chăm sóc sức khỏe nằm trong những nhóm có mức tăng tốt, tiêu biểu với cổ phiếu DHG (HM:DHG) (+1.7%), LDP (+6.25%),… \n Theo sau là nhóm ngành phụ như dịch vụ tư vấn, hỗ trợ và sản xuất thiết bị máy móc khi có mức tăng điểm không hề kém cạnh, các mã cổ phiếu có mã tăng mạnh như KPF tăng 5.42%, NHH (HM:NHH) tăng 1.02%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá DHG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DHG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "25/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "25 thg 9, 2023",
      "posted_date": "Ngày đăng 13:00 25/09/2023",
      "main_content": "Vietstock - 25/09: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức đáng chú ý trước khi bắt đầu phiên giao dịch đầu tuần. \n * Phó thủ tướng yêu cầu làm sạch dữ liệu người giao dịch chứng khoán. Phó thủ tướng yêu cầu Bộ Tài chính chỉ đạo rà soát, xác thực, làm sạch dữ liệu thông tin người giao dịch chứng khoán, trong đó có người thân tham gia giao dịch. >>> \n * Quỹ Pyn Elite: VN-Index có thể phục hồi và lên tới 2,500 điểm. Theo đánh giá của Quỹ Pyn Elite Fund, định giá chứng khoán Việt Nam còn rẻ và VN-Index sẽ không chỉ có cơ hội phục hồi và còn có thể thẳng tiến tới 2,500 điểm. >>> \n * HVN (HN:HVN) đã chọn được ngày tổ chức đại hội cổ đông. Tổng Công ty Hàng không Việt Nam - CTCP (HOSE: HVN) vừa có văn bản chốt thời gian tổ chức ĐHĐCĐ thường niên 2023. >>> \n * Bloomberg: VNG hoãn kế hoạch niêm yết lên Nasdaq đến năm 2024?. VNG Limited - công ty sở hữu CTCP VNG (UPCoM: VNZ) - có thể chưa niêm yết lên sàn Nasdaq vào cuối tháng 9 này. >>> \n * Một doanh nghiệp trả cổ tức gấp hơn 3 lần thị giá. Giao dịch trên sàn UPCoM từ năm 2017, CTCP Cơ khí Phổ Yên (UPCoM: FBC) luôn duy trì trả cổ tức đều đặn mỗi năm ở mức cao. Có lẽ vì vậy, không cổ đông nào muốn bán “mỏ vàng” đang nắm giữ? >>> \n * Soi danh mục gần 500 tỷ đồng tại hai quỹ đầu tư thuộc Thiên Việt. Báo cáo hoạt động đầu tư 8 tháng đầu năm tại hai quỹ TVGF3 và TVGF4 của Công ty Quản lý Quỹ Thiên Việt (TVAM) cho thấy danh mục đầu tư gần 500 tỷ đồng, tốc độ tăng trưởng cao hơn VN-Index, sở hữu nhiều cổ phiếu bất động sản và ngân hàng. >>> \n * NHNN hút gần 20,000 tỷ đồng qua kênh tín phiếu. Sau khi phát hành gần 10,000 tỷ đồng tín phiếu vào ngày 21/09, Ngân hàng Nhà nước (NHNN) tiếp tục phát hành thêm 10,000 tỷ đồng tín phiếu vào ngày 22/09. Tính chung trong 2 ngày, nhà điều hành đã hút về tổng cộng gần 20,000 tỷ đồng trong bối cảnh thanh khoản hệ thống đang dư thừa. >>> \n * “Quả bom nợ”  Evergrande  (HK:3333) hủy họp với chủ nợ, xem xét lại kế hoạch tái cấu trúc. Tập đoàn China Evergrande Group bất ngờ hủy các cuộc họp với chủ nợ dự kiến diễn ra vào đầu tuần tới và cho biết phải đánh giá lại kế hoạch tái cấu trúc. >>> \n * Chuyên gia: Giá dầu thế giới đang hướng tới những kỷ lục mới. Nhiều nhà phân tích nhận định giá dầu thô tại thị trường Mỹ và các thị trường quốc tế sẽ tăng lên đến hoặc vượt mức 100 USD/thùng, mức vẫn chưa đạt tới kể từ năm ngoái. >>> \n * Thủ tướng rung chuông tại Sàn chứng khoán Nasdaq, kêu gọi các nhà đầu tư Hoa Kỳ đến Việt Nam. Sáng 22/9 (theo giờ địa phương), Thủ tướng Chính phủ Phạm Minh Chính đã tới rung chuông khai mạc phiên giao dịch tại Sàn giao dịch chứng khoán Nasdaq, làm việc với lãnh đạo Nasdaq và gặp các doanh nghiệp do Nasdaq giới thiệu. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Angimex (HM:AGM) muốn sử dụng hơn 120 tỷ đồng từ quỹ đầu tư phát triển bù lỗ lũy kế \n * Đồng Tâm của bầu Thắng thu về hơn 470 tỷ đồng từ phát hành cp cho cổ đông hiện hữu \n * PGS (HN:PGS).TS. Đinh Trọng Thịnh: Động thái phát hành gần 10,000 tỷ tín phiếu của NHNN để ổn định tỷ giá \n * Ông Vũ Ngọc Định trở lại vị trí Tổng Giám đốc Thaiholdings \n * FIT (HM:FIT) thoái vốn, doanh nhân Thang Văn Lương ngồi ghế nóng dự án tỷ đô Cap Padaran Mũi Dinh \n * Cổ phiếu nào khiến VN-Index 'thủng' mốc 1,200 điểm? \n * ACC: Một cá nhân không còn là cổ đông lớn sau khi chuyển nhượng hơn 25 triệu cp \n * VEIL - Quỹ đầu tư thị trường chứng khoán Việt có tỷ phú Bill Gates là cổ đông gián tiếp, kinh doanh ra sao? \n * DVM: Tổng Giám đốc thế chấp sổ tiết kiệm để Công ty vay tiền, Chủ tịch muốn thoái bớt cổ phần \n * Khám phá Học viện Hàng không vừa gia nhập mạng lưới toàn cầu của IATA \n * Doanh nghiệp bảo hiểm nhân thọ ngoại nào giảm lãi mạnh nhất trong nửa đầu năm 2023? \n * Một công ty bia ở Hạ Long sắp chia cổ tức bằng tiền với tỷ lệ khủng \n * Nhà Khang Điền (HM:KDH) sắp trả cổ tức 10% bằng cổ phiếu, phát hành gần 11 triệu cp ESOP \n * Doanh nghiệp “đầu tư gia sản” lỗ nặng trong nửa đầu năm 2023 \n * Tuần từ 25-29/09: Nhiều doanh nghiệp chốt quyền chi hàng trăm tỷ đồng trả cổ tức bằng tiền \n * Kiến nghị Thanh tra Chính phủ thanh tra toàn diện Công ty CP cà phê Thắng Lợi \n * Quỹ đầu tư giao dịch “lèo tèo” \n * Công ty liên quan bà Đặng Thị Hoàng Yến muốn gom thêm gần 2.8 triệu cp ITA (HM:ITA) \n TÀI CHÍNH NGÂN HÀNG \n * Quỹ bình ổn còn 7.400 tỉ, sao không chi để hạ giá xăng? \n * Vì sao việc chống rửa tiền qua giao dịch tiền mã hóa gặp khó? \n * Tổng Giám đốc BIS: Việc thực hiện dự trữ ngoại hối của Việt Nam diễn ra rất khả quan \n *  SHB  (HM:SHB) là Ngân hàng Micro SME tốt nhất Việt Nam \n * Đồng USD tiếp tục lên giá \n VĨ MÔ ĐẦU TƯ \n * TP HCM: Cấp thêm 5.480 sổ hồng \n * 'Không giải quyết được phân khúc nhà giá rẻ thì bất động sản còn khó khăn' \n * Hà Nội thông qua chủ trương đưa huyện Gia Lâm lên quận \n * Hùng Vương Plaza lộ diện mạo mới nhưng vẫn chưa rõ ngày khai trương \n * Hồ sơ đất đai ở Tây Ninh tăng đột biến \n * Dự án kêu gọi đầu tư tuần 16-22/09: Bắc Giang lên danh mục 6 dự án \n TÀI CHÍNH THẾ GIỚI \n * Quan chức Fed: Sẽ còn ít nhất 1 đợt nâng lãi suất \n * Làn sóng gen Z siêu giàu của Trung Quốc hồi hương khi căng thẳng với Mỹ leo thang \n * 1,4 tỷ dân Trung Quốc cũng không ở hết tất cả nhà bỏ hoang \n * “Món hời” khi lãi suất cao hơn trong thời gian dài hơn \n Đông Tư \n  \n ProPicks AI đánh giá FIT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FIT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]