[
   {
      "title": "12/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "12 thg 8, 2024",
      "posted_date": "Ngày đăng 13:30 12/08/2024",
      "main_content": "Vietstock - 12/08: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức kinh tế - tài chính nổi bật cuối tuần vừa qua để chuẩn bị cho tuần giao dịch mới. \n * SCR muốn lấy lại tòa nhà công ty con của HBC đang kinh doanh hệ thống Pax Sky. CTCP Địa ốc Sài Gòn Thương Tín (HM:SCR) (TTC Land, HOSE: SCR) cho biết đang triển khai các thủ tục để thu hồi lại mặt bằng dự án TTC Plaza Bình Thạnh đã cho CTCP Nhà Hòa Bình – công ty con của CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) (HOSE: HBC) thuê từ năm 2018. >>> \n * EU khởi xướng điều tra chống bán phá giá thép cán nóng xuất khẩu của Việt Nam. Theo Cục Phòng vệ thương mại, Bộ Công Thương, ngày 8/8, Ủy ban châu Âu (EC) đã ban hành Thông báo khởi xướng điều tra chống bán phá giá đối với một số sản phẩm thép cán nóng có xuất xứ từ Ai Cập, Ấn Độ, Nhật Bản và Việt Nam, nhập khẩu vào Liên minh châu Âu (EU). >>> \n * Ông Trump muốn tác động tới Fed nếu tái đắc cử. Trong một động thái gây tranh cãi, cựu Tổng thống Donald Trump đã đề xuất rằng người đứng đầu Nhà Trắng nên có tiếng nói trong việc quyết định lãi suất và chính sách tiền tệ của đất nước. >>> \n * MBS (HN:MBS): Lãi suất đầu vào sẽ tăng nhẹ 50 điểm cơ bản trong nửa sau năm 2024. Chuyên gia CTCK MB (MBS) dự báo lãi suất đầu vào sẽ tăng nhẹ do cầu tín dụng tiếp tục xu hướng tăng lên mạnh hơn từ giữa năm 2024 khi sản xuất và đầu tư tăng tốc mạnh hơn trong những tháng cuối năm. >>> \n * Hơn 16,500 tỷ đồng vốn ETF đã rút ra khỏi thị trường Việt Nam từ đầu năm. Từ đầu năm đến nay, chưa có tháng nào các quỹ ETF mua ròng cổ phiếu Việt. >>> \n * Giáo sư Wharton bất ngờ rút lại lời kêu gọi Fed cắt giảm lãi suất khẩn cấp. Giáo sư Jeremy Siegel của Trường Wharton đã thay đổi quan điểm về việc Cục Dự trữ Liên bang Mỹ (Fed) cần thực hiện cắt giảm lãi suất khẩn cấp. Tuy nhiên, ông vẫn nhấn mạnh sự cần thiết của việc cắt giảm lãi suất nhanh chóng và quyết liệt. >>> \n * Ông Phan Văn Mãi: Nếu không có cơ chế vượt trội, TPHCM sẽ mất hàng thế kỷ để làm 500km Metro. Chủ tịch UBND TPHCM Phan Văn Mãi nhấn mạnh điều này tại Hội nghị Hội đồng điều phối vùng Đông Nam Bộ lần thứ tư, diễn ra vào sáng 10/8 tại TPHCM. >>> \n * HBC và HNG chính thức bị hủy niêm yết từ ngày 06/09. Ngày 09/08, Sở Giao dịch Chứng khoán TPHCM (HOSE) có thông báo hủy niêm yết đối với cổ phiếu HBC của CTCP Tập đoàn Xây dựng Hòa Bình và cổ phiếu HNG của CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HM:HNG) từ ngày 06/09/2024. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * ACBS: VN-Index dao động ở vùng 1,150 - 1,300 trong nửa cuối năm 2024 \n * Giá trị tài sản ròng PYN Elite Fund “bất biến” trong tháng 7 \n * Báo lãi đều đặn, Bóng đèn Phích nước Rạng Đông sắp tạm ứng cổ tức 25% bằng tiền \n * Một doanh nghiệp bất động sản sắp trả cổ tức \"khủng\" 120%, cổ phiếu phá đỉnh, tăng gần 100% từ đầu năm \n * CQĐT kết luận cựu Chủ tịch Vimedimex đã đọc lại biên bản hỏi cung, ký xác nhận \n * Đầu tư chứng khoán qua quỹ hoán đổi danh mục đang trỗi dậy \n * EVG chi 2 tỷ đồng để thâu tóm dự án NovaHills Mui Ne của Novaland? \n * ABS Research: Quản trị rủi ro trung hạn được đặt lên hàng đầu trong tháng 8 \n TÀI CHÍNH NGÂN HÀNG \n * Cử tri kiến nghị đánh thuế cao đối với các cơ sở sản xuất túi ni lông, Bộ Tài chính nói gì? \n * Sự phân hóa trong chiến lược tăng trưởng dư nợ của các ngân hàng \n * Các quỹ đầu cơ đánh cược vào sự sụt giảm của thị trường hàng hóa toàn cầu \n * Cổ phiếu nào làm đà giảm của VN-Index chưa dừng lại? \n * Tuần 12-16/08: Cổ tức bằng tiền cao nhất 37% \n * Bạn có nên nhận lời khuyên tài chính từ các Finfluencers? \n * Quỹ đầu tư mua, bán gì tuần qua? \n TÀI CHÍNH NGÂN HÀNG \n * Tăng trưởng hoạt động kinh doanh cốt lõi, PVcomBank tăng gần 60% lợi nhuận trong nửa đầu năm 2024 \n * Ông Nguyễn Đình Tùng xin từ nhiệm vị trí Thành viên HĐQT OCB \n * Kiểm toán Nhà nước chỉ ra nhiều thiếu sót về sử dụng tài chính công tại Bộ Tài nguyên \n * Đồng USD tiếp tục suy yếu \n * Siết chặt kinh doanh xăng dầu \n VĨ MÔ ĐẦU TƯ \n * Taseco Land quyết tâm làm khu đô thị 3.8 ngàn tỷ ở Bắc Giang \n * Công ty Địa ốc Đà Lạt cho thuê \"sang tay\" hàng chục biệt thự nhà nước \n * Đất Thanh Oai, Hà Nội đấu giá tăng sốc lên hơn 100 triệu/m2, rao bán chênh ngay nửa tỷ \n * Thủ tướng dự lễ thông xe hầm chui cửa ngõ sân bay Tân Sơn Nhất \n * Thủ tướng thúc tiến độ loạt dự án trọng điểm tại Đông Nam Bộ \n * Cần Thơ: Nỗ lực hoàn thành chỉ tiêu nhà ở xã hội \n * Chủ siêu dự án Đại Phước chính thức đổi sang người Việt \n * Vina Đại Phước chuyển nhượng gần 25 ngàn m2 đất cho một doanh nghiệp Singapore \n * Dân ngóng 130.000 nhà ở xã hội, 6 tháng mới hoàn thành hơn 3.100 căn \n * Muốn thí điểm nhà ở thương mại qua thỏa thuận nhận QSDĐ, dự án đất vàng Diamond Square có gì đáng chú ý? \n * Kiểm kê đất đai chuyên đề về tình hình quản lý, sử dụng đất sân bay và sân golf \n * Sóc Trăng quy hoạch 1/2000 khu công nghiệp Đại Ngãi hơn 196ha \n * Vũng Tàu sắp đấu giá 9 khu đất dự kiến thu về hơn 10 ngàn tỷ \n * Sổ đỏ có tên gọi mới, chính thức tra cứu được thông tin qua mã QR \n * Phú Thọ dự kiến đầu tư hơn 3.400 tỷ đồng xây nhà ở xã hội \n TÀI CHÍNH THẾ GIỚI \n * Bê bối thao túng cổ phiếu K-pop: Người sáng lập đế chế internet Hàn Quốc bị truy tố \n * Trái phiếu ESG ở Đông Nam Á tăng lên 5,6 tỉ đô la Mỹ trong quí 2 \n * Nhà đầu tư tổ chức lao vào bắt đáy Bitcoin khi giá giảm 28% \n * Ngân hàng nhà nước Lào thành lập thị trường ngoại hối tập trung \n Đông Tư \n  \n ProPicks AI đánh giá SCR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SCR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 12 - 16/08: Điểm mua mới có thể xuất hiện ở vùng 1,225?",
      "time": "11 thg 8, 2024",
      "posted_date": "Ngày đăng 03:59 12/08/2024",
      "main_content": "Vietstock - Góc nhìn tuần 12 - 16/08: Điểm mua mới có thể xuất hiện ở vùng 1,225? \n Theo Chứng khoán Shinhan Việt Nam, nhà đầu nên thận trọng trong giai đoạn này nhưng cũng đừng quá bi quan. Điểm mua mới tin cậy có thể sẽ xuất hiện khi thị trường phục hồi trên EMA 200 tương ứng vùng 1,225, sau khi tích lũy đủ lâu. \n Cần dấu hiệu để bật lên vùng kháng cự 1,220 - 1,225 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch 12/08 tới, thị trường cần một cây nến chỉ hướng với thanh khoản ủng hộ để bật lên khỏi vùng kháng cự 1,220 - 1,225 của mô hình tam giác tăng. \n Biến động giảm mạnh quanh vùng 1,200 mở ra nhiều vị thế tích lũy cổ phiếu \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn của VN-Index vẫn kém tích cực. Tuy nhiên chỉ số đang lấy lại vùng hỗ trợ tâm lý mạnh 1,200 điểm, cũng như giá trung bình 1 năm hiện nay. VN-Index đang trong xu hướng phục hồi kiểm tra lại vùng giá 1,220 - 1,230 điểm. VN-Index có thể vượt lên vùng kháng cự này để kiểm tra lại vùng giá quanh 1,255 điểm. Trong khi đó VN30 sẽ phục hồi kiểm tra lại vùng kháng cự quanh 1,280 điểm, tương ứng đường giá trung bình 120 phiên hiện nay. Cần lưu ý đây là các vùng kháng cự mạnh hiện tại với áp lực bán cơ cấu ngắn hạn dự kiến sẽ có thể gia tăng mạnh. \n Điểm tích cực là khi VN-Index biến động giảm mạnh quanh vùng 1,200 điểm mở ra nhiều vị thế tích lũy cổ phiếu chất lượng tốt. \n Hạ tỷ trọng cổ phiếu về mức thấp khi VN-Index tiếp cận kháng cự \n CTCK KB Việt Nam (KBSV): VN-Index đóng phiên tuần 05 – 09/08 ở mốc cao nhất, tạo nến \"Dragonfly Doji\" cho thấy dòng tiền bắt đáy đã có phần chủ động và quyết liệt hơn, đồng thời tâm lý giao dịch chung đã cải thiện khi độ rộng của thị trường đã nghiêng về số mã tăng nhiều hơn. Mặc dù vậy, áp lực cung giá cao nhiều khả năng sẽ sớm gia tăng tại các mốc kháng cự, gây rủi ro đảo chiều cho chỉ số. \n NĐT được khuyến nghị trải lệnh bán, hạ tỷ trọng danh mục về mức thấp khi chỉ số hoặc mã mục tiêu hồi phục và tiếp cận các vùng kháng cự. \n Giữ quan điểm thận trọng \n CTCK Thiên Việt (TVS): VN-Index tăng điểm trong phiên 09/08 chủ yếu do lực bán tại nhóm trụ chính là ngân hàng đã giảm. TVS tiếp tục giữ quan điểm thận trọng với VN-Index trong các phiên tới khi thanh khoản thị trường vẫn chưa được cải thiện. \n Hướng tới vùng 1,245 - 1,250 nếu giữ vững lực cầu quanh 1,210 \n CTCK Vietcap: Với lực mua không quá cao trong phiên 09/08 và tín hiệu điều chỉnh vẫn duy trì nên khả năng VN-Index trở lại kiểm định và giằng co quanh vùng 1,210 - 1,220 điểm có thể xảy ra trong phiên thứ 2. Tuy vậy, được cộng hưởng bởi nhóm vốn hóa lớn, xác suất giai đoạn phục hồi tiếp tục đã cao hơn so với phiên trước. \n Nếu lực cầu giữ vững quanh 1,210 điểm, vùng 1,245 - 1,250 điểm là mục tiêu tiếp theo và giai đoạn điều chỉnh sẽ kết thúc. \n Điểm mua mới có thể xuất hiện ở vùng 1,225 \n CTCK Shinhan Việt Nam (SSV): Trên đồ thị ngày, thị trường vẫn trong xu hướng giảm với những nhịp hồi kĩ thuật. Điểm tích cực là VN-Index đã xóa sạch hết cây nến giảm gần 50 điểm hôm thứ 2 (05/08), cho thấy những thông tin tiêu cực xảy ra trước đó đã tạm thời trôi qua khi tâm lý thị trường dần phục hồi. \n Nhà đầu nên thận trọng trong giai đoạn này nhưng cũng đừng quá bi quan. Điểm mua mới tin cậy có thể sẽ xuất hiện khi thị trường phục hồi trên EMA 200 tương ứng vùng 1,225, sau khi tích lũy đủ lâu. Xem xét những nhóm cổ phiếu có xu hướng tạo đáy trước thị trường sẽ là nhóm dẫn dắt cho sóng tăng mới. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào làm đà giảm của VN-Index chưa dừng lại?",
      "time": "11 thg 8, 2024",
      "posted_date": "Ngày đăng 03:30 12/08/2024",
      "main_content": "Vietstock - Cổ phiếu nào làm đà giảm của VN-Index chưa dừng lại? \n Hai chỉ số thị trường tiếp tục có tuần giao dịch (05-09/08) biến động mạnh. VN-Index đóng cửa phiên cuối tuần tại 1,223.64 điểm, giảm 1.05% so với cuối tuần trước. HNX-Index giảm 0.94% về mức 229.38 điểm. \n Thanh khoản trên hai sàn trong tuần diễn biến trái ngược nhau. Trên sàn HOSE, khối lượng khớp lệnh trung bình đạt hơn 739 triệu cp/phiên, tăng gần 6% so với tuần trước. Thanh khoản trung bình trên HNX lại giảm hơn 5% về gần 63 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, thị trường tuần qua ghi nhận nhiều mã ngành giảm điểm, tiêu biểu là ngành ngân hàng với TCB (HM:TCB) kéo giảm hơn 4 điểm, và là mã tác động tiêu cực nhất đến VN-Index. Tiếp đó BID (HM:BID), VPB (HM:VPB) và VCB (HM:VCB) đồng thời lấy đi của chỉ số từ 1.4-1.5 điểm mỗi mã, cạnh đó SSB cũng giảm hơn 0.5 điểm. \n HPG (HM:HPG) là mã có tác động tiêu cực thứ 2 đối với VN-Index trong tuần khi lấy đi hơn 1.8 điểm. Ngoài ra, các cổ phiếu HVN (HN:HVN), VIC (HM:VIC) hay như VJC (HM:VJC) cũng chìm trong sắc đỏ và tạo áp lực đáng kể lên VN-Index. \n Ở chiều ngược lại, GAS (HM:GAS), VHM (HM:VHM) và FPT (HM:FPT) là ba cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index tuần qua. Trong đó, GAS đóng góp nhiều nhất gần 1.6 điểm, sát sau VHM mang về gần 1.5 điểm và FPT với gần 1.4 điểm tăng. \n Rổ VN30 tuần qua ghi nhận sắc đỏ có phần lấn lướt với 18 mã giảm, tiêu điểm là TCB với giá trị gần 10.7 điểm, cách biệt xa toàn bộ mã xếp sau như HPG (-4.1 điểm), VPB (-3.5 điểm) hay như ACB (HM:ACB) (-1.4 điểm). Còn lại 12 mã tăng, FPT và MWG (HM:MWG) dàn hàng đầu mang về lần lượt hơn 3.7 điểm và 3.2 điểm, theo sau MSN (HM:MSN) và VHM đóng góp từ 1.8-2 điểm cho chỉ số. \n Gây áp lực lớn nhất đến HNX-Index tuần qua là PVS (HN:PVS) làm mất gần 0.5 điểm của chỉ số, tương tự có CEO, DTK (HN:DTK), NVB (HN:NVB) và VFS kéo giảm từ 0.2-0.3 điễm mỗi mã. Đối trọng lại, IDC (HN:IDC) là mã tích cực nhất nhưng mức đóng góp chỉ 0.3 điểm hay như KSV (HN:KSV) với 0.2 điểm tăng. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng quyền tuần 12-16/08/2024: Khối ngoại quay lại mua ròng mạnh",
      "time": "11 thg 8, 2024",
      "posted_date": "Ngày đăng 03:00 12/08/2024",
      "main_content": "Vietstock - Thị trường chứng quyền tuần 12-16/08/2024: Khối ngoại quay lại mua ròng mạnh \n Kết thúc phiên giao dịch ngày 09/08/2024, toàn thị trường có 72 mã tăng, 19 mã giảm và 11 mã tham chiếu. Khối ngoại quay lại mua ròng với tổng mức mua ròng đạt 1.12 triệu CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 09/08/2024, toàn thị trường có 72 mã tăng, 19 mã giảm và 11 mã tham chiếu. \n Độ rộng thị trường trong 20 phiên gần nhất. Đvt: Phần trăm (%) \n  \n Nguồn: VietstockFinance \n Trong phiên giao dịch ngày 09/08/2024, bên mua quay lại áp đảo thị trường khiến phần lớn các mã chứng quyền tăng giá. Cụ thể, các mã chứng quyền lớn trong nhóm tăng giá là CMWG2314, CFPT2314, CVNM2404 và CTCB2310. \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 09/08 đạt 41.74 triệu CW, giảm 30.19%; giá trị giao dịch đạt 29.4 tỷ đồng, giảm 6.45% so với phiên 08/08. Trong đó, CVHM2313 là mã dẫn đầu thị trường về khối lượng với 4.32 triệu CW; CFPT2314 dẫn đầu về giá trị giao dịch với 4.08 tỷ đồng. \n Khối ngoại quay lại mua ròng trong phiên 09/08 với tổng mức mua ròng đạt 1.12 triệu CW. Trong đó, CMSN2316 và CPOW2315 là hai mã được mua ròng nhiều nhất. Tính cho cả tuần, khối ngoại mua ròng 637,800 chứng quyền. \n Công ty chứng khoán SSI (HM:SSI), HCM, ACBS, VND (HM:VND) và KIS hiện đang là các tổ chức phát hành có nhiều mã chứng quyền nhất thị trường. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n  \n Nguồn: VietstockFinance \n lII. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 12/08/2024, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính Phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CFPT2317 và CACB2307 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở sẽ càng lớn. Hiện CVIB2307 và CVPB2321 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 12-16/08/2024: Rủi ro ngắn hạn vẫn còn",
      "time": "11 thg 8, 2024",
      "posted_date": "Ngày đăng 01:00 12/08/2024",
      "main_content": "Vietstock - Vietstock Weekly 12-16/08/2024: Rủi ro ngắn hạn vẫn còn \n VN-Index kết tuần giảm điểm đồng thời duy trì đà giảm liên tiếp trong 5 tuần trở lại đây với khối lượng giao dịch nằm dưới mức trung bình 20 tuần. Điều này chứng tỏ tâm lý của nhà đầu tư vẫn đang rất thận trọng. Đồng thời, chỉ báo Stochastic Oscillator và MACD tiếp tục hướng xuống sau khi cho tín hiệu bán cho thấy rủi ro điều chỉnh ngắn hạn vẫn còn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 05-09/08/2024 \n Trong khung thời gian tuần (05-09/08/2024), VN-Index kết tuần giảm điểm đồng thời duy trì đà giảm liên tiếp trong 5 tuần trở lại đây với khối lượng giao dịch nằm dưới mức trung bình 20 tuần. Điều này chứng tỏ tâm lý của nhà đầu tư vẫn đang rất thận trọng. \n Đồng thời, chỉ báo Stochastic Oscillator và MACD tiếp tục hướng xuống sau khi cho tín hiệu bán cho thấy rủi ro điều chỉnh ngắn hạn vẫn còn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Histogram MACD hình thành phân kỳ giá lên \n Trong phiên giao dịch ngày 09/08/2024, VN-Index tiếp tục bật tăng trở lại sau khi test lại đường SMA 200 ngày, đây đồng thời là đáy cũ tháng 4/2024 (tương đương vùng 1,165-1,190 điểm) cho thấy triển vọng phục hồi đang hiện hữu. \n Tuy nhiên, khối lượng giao dịch có sự suy giảm so với phiên trước đó và liên tục nằm dưới mức trung bình 20 phiên. Nếu yếu tố này được cải thiện trong các phiên tới thì đà tăng ngắn hạn sẽ bền vững hơn. \n Thêm vào đó, chỉ báo Histogram MACD đã hình thành phân kỳ giá lên (Bullish Divergence) và đường MACD đang dần thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện trở lại thì kịch bản phục hồi sẽ được củng cố thêm. \n  \n HNX-Index - Stochastic Oscillator đã cho tín hiệu mua \n Trong phiên giao dịch ngày 09/08/2024, HNX-Index tăng điểm nhưng vẫn nằm dưới đường Middle của Bollinger Bands cùng khối lượng tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư vẫn còn khá phân vấn. \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại và đã vượt lên khỏi vùng quá bán (oversold). Nếu chỉ báo tiếp tục hướng đi lên trong các phiên tới thì triển vọng phục hồi sẽ bền vững hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 09/08/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 12-16/08/2024",
      "time": "11 thg 8, 2024",
      "posted_date": "Ngày đăng 14:30 11/08/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 12-16/08/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Histogram MACD hình thành phân kỳ giá lên \n Trong phiên giao dịch ngày 09/08/2024, VN-Index tiếp tục bật tăng trở lại sau khi test lại đường SMA 200 ngày, đây đồng thời là đáy cũ tháng 4/2024 (tương đương vùng 1,165-1,190 điểm) cho thấy triển vọng phục hồi đang hiện hữu. \n Tuy nhiên, khối lượng giao dịch có sự suy giảm so với phiên trước đó và liên tục nằm dưới mức trung bình 20 phiên. Nếu yếu tố này được cải thiện trong các phiên tới thì đà tăng ngắn hạn sẽ bền vững hơn. \n Thêm vào đó, chỉ báo Histogram MACD đã hình thành phân kỳ giá lên (Bullish Divergence) và đường MACD đang dần thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện trở lại thì kịch bản phục hồi sẽ được củng cố thêm. \n  \n HNX-Index - Stochastic Oscillator đã cho tín hiệu mua \n Trong phiên giao dịch ngày 09/08/2024, HNX-Index tăng điểm nhưng vẫn nằm dưới đường Middle của Bollinger Bands cùng khối lượng tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư vẫn còn khá phân vấn. \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại và đã vượt lên khỏi vùng quá bán (oversold). Nếu chỉ báo tiếp tục hướng đi lên trong các phiên tới thì triển vọng phục hồi sẽ bền vững hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 09/08/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "ABS Research: Quản trị rủi ro trung hạn được đặt lên hàng đầu trong tháng 8",
      "time": "10 thg 8, 2024",
      "posted_date": "Ngày đăng 16:06 10/08/2024",
      "main_content": "Vietstock - ABS Research: Quản trị rủi ro trung hạn được đặt lên hàng đầu trong tháng 8 \n Trung tâm Phân tích - CTCP Chứng khoán An Bình (ABS) nhận định, hành động quản trị rủi ro trung hạn được đặt lên hàng đầu trong tháng 8. Việc giao dịch cổ phiếu trong các pha hồi phục kỹ thuật cần được cân nhắc kỹ lưỡng tại vùng hỗ trợ của VN-Index và cổ phiếu cụ thể, khi có tín hiệu xác nhận hoàn thành mô hình giá. \n P/E kỳ vọng cho cả năm 2024 ở mức thấp hơn \n Tình hình kinh tế vĩ mô ổn định của Việt Nam là điểm sáng giữa bối cảnh tình hình thế giới đang đối mặt với nhiều bất ổn lớn, như: số liệu việc làm kém khả quan của Mỹ; BoJ nâng lãi suất lên mức 0.25% khiến đồng Yên Nhật tăng mạnh chỉ trong vài ngày; nền kinh tế Trung Quốc dường như chưa thể phục hồi; số liệu kinh tế của EU tiếp tục gây thất vọng; tình hình chiến sự căng thẳng tại Trung Đông; Bangladesh trải qua một cuộc khủng hoảng nghiêm trọng. \n Về mặt định giá, sau khi số liệu kết quả kinh doanh quý 2/2024 được công bố, P/E của VN-Index đã giảm từ mức 14.1x cuối tháng 6 xuống 13.8x cuối tháng 7, thấp hơn mức bình quân 14.14x của chỉ số này trong một năm qua. P/E kỳ vọng cho cả năm 2024 ở mức thấp hơn do kết quả kinh doanh cả thị trường được dự báo tiếp tục phục hồi trong nửa cuối năm. \n Các cổ phiếu vốn hóa lớn trong VN30 đang có định giá P/E là 12.58x, thấp hơn nhiều so với các cổ phiếu vốn hóa vừa và nhỏ trong VNMid (16.73x) và VNSML (17.38x). \n Những kịch bản nào cho VN-Index trong tháng 8? \n Từ cuối tháng 7, mặc dù kinh tế vĩ mô của Việt Nam tích cực, các thông tin bất lợi trên thế giới ảnh hưởng khá mạnh đến thị trường chứng khoán thế giới, Việt Nam và dự kiến sẽ còn tác động tiêu cực trong thời gian tới. \n ABS đưa ra hai kịch bản cho VN-Index trong tháng 8, cụ thể: \n Kịch bản 1: Trường hợp các cuộc bạo loạn, xung đột vũ trang được hóa giải, không leo thang xấu hơn, nếu VN-Index giữ được mốc 1,166 sẽ hình thành cấu trúc đi ngang tích lũy. \n Kịch bản 2: Trường hợp ngược lại, kịch bản giá điều chỉnh xuống trong tháng 8 được ưu tiên. Nếu giá đóng cửa tuần không giữ được mốc 1,166, thị trường chung sẽ tiếp tục điều chỉnh xuống các mốc hỗ trợ 3 của báo cáo phân tích các tháng trước đây tại vùng giá 1,140 - 1,080. Các nhịp điều chỉnh có thể diễn ra với cường độ khá nhanh và mạnh. Khi đó P/E trượt 12 tháng của thị trường dự kiến giảm về mức khá hấp dẫn 12.6x - 11.9x. \n Hành động quản trị rủi ro trung hạn được đặt lên hàng đầu trong tháng 8 \n Trong tháng 8, quản trị rủi ro trung hạn được đặt lên hàng đầu. Việc giao dịch cổ phiếu trong các pha hồi phục kỹ thuật cần được cân nhắc kỹ lưỡng tại vùng hỗ trợ của VN-Index và cổ phiếu cụ thể, khi có tín hiệu cụ thể xác nhận hoàn thành mô hình giá. \n Các nhịp hồi phục trong pha điều chỉnh trung hạn, nhà đầu tư nên hạ thấp kỳ vọng lợi nhuận và tuân thủ cắt lỗ. \n Vùng hỗ trợ 1 và hỗ trợ 2 là vùng có thể giải ngân đầu tư trung hạn. \n ABS đưa ra các nhóm ngành quan sát đối với điểm mua trung hạn khi VNI-Index điều chỉnh xong, cụ thể ưu tiên doanh nghiệp đầu ngành có hoạt động sản xuất kinh doanh ổn định, dòng tiền đều đặn, trong các ngành có tính phòng thủ như năng lượng, y tế, hàng tiêu dùng thiết yếu, bán lẻ, hóa chất… \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "ACBS: VN-Index dao động ở vùng 1,150 - 1,300 trong nửa cuối năm 2024",
      "time": "09 thg 8, 2024",
      "posted_date": "Ngày đăng 03:36 10/08/2024",
      "main_content": "Vietstock - ACBS: VN-Index dao động ở vùng 1,150 - 1,300 trong nửa cuối năm 2024 \n Theo Trung tâm phân tích Công ty TNHH chứng khoán ACB (HM:ACB) (ACBS), kịch bản phù hợp của VN-Index trong giai đoạn 6 tháng cuối năm là tiếp tục dao động trong biên độ 1,150 - 1,300, trong bối cảnh vĩ mô Việt Nam ổn định, tăng trưởng tích cực và nền định giá chung đã trở nên tương đối hấp dẫn. \n Xu hướng tăng giá bị thử thách \n Những phiên điều chỉnh sâu cuối tháng 7 và đầu tháng 8/2024, đặc biệt trong bối cảnh bán tháo của TTCK thế giới đã khiến VN-Index phá vỡ xu hướng tăng được thiết lập từ tháng 10/2023. Giữ vững ngưỡng 1,150 - 1,160 được coi là thử thách của VN-Index trong việc duy trì kênh tăng giá trung dài hạn trong giai đoạn tới. \n Nhưng theo ACBS, nếu không tính tới khả năng “suy thoái” của nền kinh tế Mỹ do các dấu hiệu cảnh báo suy thoái mới chỉ chớm gia tăng gần đây, kịch bản phù hợp của VN-Index trong giai đoạn 6 tháng cuối năm là tiếp tục dao động trong biên độ 1,150 - 1,300, trong bối cảnh vĩ mô Việt Nam ổn định, tăng trưởng tích cực và nền định giá chung đã trở nên tương đối hấp dẫn. \n Định giá VN30 còn hấp dẫn \n Nhóm cổ phiếu vốn hóa trung bình (VNMid) có tỷ lệ tăng giá tốt nhất kể từ đầu năm (tăng 19.4%). Trong khi cổ phiếu VN30 có mức tăng tương đương VN-Index (tăng 9.9%) và nhóm cổ phiếu vốn hóa nhỏ (VNSml)chỉ tăng 4.2%. \n Mặc dù tăng so với đầu năm, nhưng nền định giá P/E của VN30 vẫn thấp hơn khá nhiều so với trung vị 13.4 của giai đoạn 2020 - 2024. Trong khi đó, cả VNMid và VNSml đều đang bỏ xa mức P/E trung vị giai đoạn 2020 - 2024 (trung vị VNMid là 13.3 và VNSml là 12.2). \n Vì vậy, với triển vọng lợi nhuận khó có thể bứt phá trong 1-2 quý tới, việc điều chỉnh trên diện rộng đối với các cổ phiếu vốn hóa vừa và nhỏ là phù hợp. Cơ hội trong nửa cuối của năm sẽ có phần nghiêng về nhóm VN30 (trong đó cổ phiếu ngân hàng chiếm tỷ trọng lớn), đặc biệt trong bối cảnh Fed hạ lãi suất và dòng tiền từ nhà đầu tư nước ngoài có thể tham gia trở lại thị trường. \n Tiếp tục ưu tiên “Stock pick” \n Fed sẽ bắt đầu hạ lãi suất từ tháng 9/2024, thậm chí được kỳ vọng có thể cắt giảm lãi suất ba lần trong năm nay, với tổng mức cắt giảm trên 1%. Số liệu lạm phát (CPI, PCE) đều đang trên đà giảm, trong khi thị trường việc làm rõ ràng đã suy yếu trong những ngày qua khiến nguy cơ suy thoái của kinh tế Mỹ trở thành mối quan tâm hàng đầu. \n Tăng trưởng GDP của Việt Nam có thể đạt trên 6.2% trong năm 2024. Kỳ vọng đà tăng trưởng trên 6% tiếp tục được duy trì trong 6 tháng cuối năm, nhờ động lực từ sản xuất công nghiệp và xây dựng, xuất khẩu. Đà tăng trưởng có thể chững lại trong quý 4/2024 trong trường hợp Mỹ và các thị trường xuất khẩu chính đối mặt với nguy cơ suy thoái kinh tế. \n Áp lực tỷ giá giảm dần vào cuối năm. Lạm phát vẫn duy trì dưới 4.5%. Lãi suất huy động có thể gia tăng khi nhu cầu tín dụng tăng lên, tuy nhiên mức tăng không đáng kể (dưới 0.5%). Tình trạng bán ròng của nhà đầu tư nước ngoài được cải thiện, mặc dù có thể vẫn tiếp tục diễn ra ở một số nhóm cổ phiếu đặc thù. \n Chiến lược đầu tư là tiếp tục ưu tiên “Stock pick”, lựa chọn các doanh nghiệp có triển vọng lợi nhuận 2024 - 2025 vững chắc, tài chính lành mạnh, định giá phù hợp trong các nhóm ngành được hưởng lợi trung hạn như ngân hàng, bất động sản khu công nghiệp, xây dựng công nghiệp, vận tải, công nghệ, bán lẻ. \n Huy Khải \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 05-09/08/2024: Đà hồi phục chưa ổn định",
      "time": "09 thg 8, 2024",
      "posted_date": "Ngày đăng 00:40 10/08/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 05-09/08/2024: Đà hồi phục chưa ổn định \n VN-Index bất ngờ hồi phục và bật tăng trở lại vào cuối tuần sau phiên giảm mạnh trước đó đồng thời duy trì trên đường SMA 200 ngày. Tuy nhiên, khối lượng giao dịch vẫn nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư vẫn chưa thoát khỏi tâm lý thận trọng kể từ phiên giảm mạnh vào đầu tuần. Thêm vào đó, áp lực từ việc khối ngoại liên tục bán ròng mạnh sẽ làm ảnh hưởng đến đà tăng trưởng của chỉ số trong thời gian tới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 05-09/08/2024 \n Giao dịch: Các chỉ số chính khởi sắc trong phiên cuối tuần. Kết phiên 09/08, VN-Index tăng 1.27%, lên mức 1,223.64 điểm; HNX-Index tăng 1.17%, đạt mức 229.38 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 12.96 điểm (-1.05%), HNX-Index giảm 2.18 điểm (-0.94%). \n Thị trường trải qua thêm một tuần giao dịch khó khăn khi mở gap giảm sốc gần 50 điểm ngay từ đầu tuần, thủng luôn ngưỡng hỗ trợ tâm lý 1,200 điểm. Tuy vậy, những nỗ lực phục hồi đã diễn ra khá tích cực vào những ngày sau đó. Mặc dù thanh khoản chưa có sự đồng thuận nhưng đà phục hồi vẫn được lan tỏa ở nhiều nhóm ngành, thể hiện tâm lý nhà đầu tư cũng đang dần ổn định trở lại. Kết phiên 09/08, VN-Index đóng cửa với mức tăng 15.32 điểm, tương đương 1.27%. \n Xét về mức độ đóng góp, FPT (HM:FPT), CTG (HM:CTG) và MWG (HM:MWG) là những mã tác động tích cực nhất hôm nay khi giúp VN-Index tăng gần 5 điểm. Ở chiều ngược lại, VIC, HVN (HN:HVN) và VHM (HM:VHM) vẫn bị sắc đỏ chi phối khiến chỉ số chung mất hơn 1.5 điểm. \n Lực cầu tích cực giúp sắc xanh lan tỏa ở hầu hết các nhóm ngành. Nhóm chứng khoán có thêm một phiên tạo điểm nhấn khi dẫn dắt thị trường với mức tăng đến hơn 4%. Hầu hết các cổ phiếu trong nhóm đều tăng vượt trội: FTS (HM:FTS) tăng kịch trần, SSI (HM:SSI) (+4.33%), VND (HM:VND) (+3.06%), VCI (HM:VCI) (+4.5%), HCM (+4.73%), MBS (HN:MBS) (+4.26%),  SHS  (HN:SHS) (+4.79%), BSI (+6%), BVS (HN:BVS) (+4.93%),… \n Nhóm công nghệ thông tin và dịch vụ viễn thông cũng không chịu thua kém với nhiều “anh lớn” trong ngành bứt phá mạnh mẽ, bao gồm FPT (+4.53%), VGI (+2.59%), CTR (HM:CTR) (+4.24%), FOX (HN:FOX) (+3.7%) và CMG (HM:CMG) (+4.31%). Theo sau là nhóm tiêu dùng không thiết yếu cũng giao dịch tích cực với mức tăng 2.17%. Đóng góp lớn từ các cổ phiếu MWG (+5.13%), PNJ (HM:PNJ) (+1.38%), FRT (HM:FRT) (+2.01%), GEX (HM:GEX) (+3.13%), DGW (HM:DGW) (+4.47%) và PLX (HM:PLX) (+0.95%). \n Ở chiều ngược lại, nhóm bất động sản thiếu chút may mắn khi không thể hòa sắc xanh cùng thị trường do 3 ông lớn nhà Vingroup (HM:VIC) (VIC, VHM và VRE (HM:VRE)) chiếm vốn hóa cao lại bị sắc đỏ chi phối nên ảnh hưởng nhiều đến chỉ số chung. Tuy vậy, phần lớn các cổ phiếu khác trong ngành vẫn được giao dịch tích cực, điển hình như KDH (HM:KDH) (+1.13%), NLG (HM:NLG) (+2.36%), DIG (HM:DIG) (+1.09%), KBC (HM:KBC) (+3.49%), IDC (HN:IDC) (+1.01%), PDR (HM:PDR) (+2.31%), DXG (HM:DXG) (+2.31%) và HDG (HM:HDG) (+2.33%). \n Nhà đầu tư nước ngoài bán ròng hơn 4,125 tỷ đồng trên cả hai sàn trong tuần này. Trong đó, khối ngoại bán ròng gần 4,132 tỷ đồng trên sàn HOSE và mua ròng hơn 6 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là BSI \n BSI tăng 12.65%: BSI ghi nhận tuần giao dịch khởi sắc với mức tăng 12.65%. Cổ phiếu ghi nhận tích cực khi đạt 4/5 phiên tăng điểm đồng thời khối lượng giao dịch vượt trên mức trung bình 20 ngày. Điều này cho thấy tâm lý của nhà đầu tư đang rất lạc quan. \n Hiện tại, chỉ báo MACD đang cho tín hiệu mua rất tốt sau khi cắt lên trên Signal Line. Nếu trong các phiên tới chỉ báo này vượt lên trên ngưỡng 0 thì triển vọng ngắn hạn sẽ càng khởi sắc hơn. \n Cổ phiếu giảm giá mạnh trong tuần qua là TMT \n TMT giảm 19.75%: TMT hồi phục trở lại vào phiên cuối tuần sau chuỗi giảm điểm mạnh kéo dài trước đó. Tuy nhiên, chỉ số bám sát đường Lower Band của dải Bollinger Bands đang mở rộng cho thấy tình hình vẫn chưa thể lạc quan trở lại. \n Ngoài ra, chỉ báo Stochastic Oscillator và MACD vẫn tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn là vẫn còn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Giá trị tài sản ròng PYN Elite Fund “bất biến” trong tháng 7",
      "time": "09 thg 8, 2024",
      "posted_date": "Ngày đăng 22:45 09/08/2024",
      "main_content": "Vietstock - Giá trị tài sản ròng PYN Elite Fund “bất biến” trong tháng 7 \n Biến động như “tàu lượn” theo diễn biến của thị trường chứng khoán nhưng kết thúc phiên cuối cùng của tháng 7 (31/07/2024), giá trị tài sản ròng (NAV) của PYN Elite Fund đã kịp quay về mức xấp xỉ phiên cuối tháng 6 (28/06/2024). \n Theo quỹ đầu tư đến từ Phần Lan - PYN Elite Fund, thị trường đã trải qua một tháng đầy sóng gió với VN-Index biến động mạnh trong khoảng 1,220-1,300 điểm, cuối cùng đóng cửa tháng 7 tăng 0.5% so với tháng trước. Tuy nhiên, NAV của PYN Elite không thay đổi so với tháng 6. \n PYN Elite cho biết thị trường tăng điểm ở phiên cuối tháng 7 do được hỗ trợ bởi diễn biến tích cực của cổ phiếu ngành ngân hàng, trong khi nhóm vốn hóa vừa và nhỏ sụt giảm bởi áp lực chốt lời từ nhà đầu tư. \n Điểm qua các thông tin quan trọng, PYN Elite đánh giá áp lực lên VNĐ đã giảm đáng kể với việc VNĐ tăng giá 0.76% so với tháng trước nhờ USD yếu hơn sau những bình luận ôn hòa từ Cục Dự trữ Liên bang Mỹ (Fed). Bên cạnh đó, thu nhập quý 2 năm nay của nhiều công ty niêm yết cũng phục hồi mạnh mẽ so với cùng kỳ năm trước. \n Về tình hình vĩ mô, quỹ ngoại nhận thấy dữ liệu kinh tế tháng 7/2024 cho thấy mức tăng trưởng mạnh hơn so với mức tăng nửa đầu năm 2024. \n Trong đó, xuất khẩu và nhập khẩu tăng tốc lên mức kỷ lục mới, lần lượt tăng 19.1% và 24.7% so với cùng kỳ. Giá trị xuất khẩu gia tăng được thúc đẩy bởi sự tăng trưởng mạnh mẽ của các mặt hàng điện tử, máy tính, linh kiện, máy móc thiết bị. \n Chỉ số Nhà quản trị mua hàng (PMI) ngành sản xuất Việt Nam giữ vững ở mức 54.7 trong tháng 7. Sản xuất công nghiệp duy trì đà trưởng tích cực trong tháng 7, tăng 11.2% so với cùng kỳ năm trước, mức tăng này cũng vượt mức tăng trưởng nửa đầu năm 2024 (tăng 7.7% so với 6T2023). \n Vốn FDI giải ngân từ đầu năm đến nay tăng đều đặn, trong tháng 7 tăng 8.4% so với cùng kỳ. Lạm phát được kiểm soát với chỉ số giá tiêu dùng (CPI) tăng 4.4% so với cùng kỳ bất chấp những cải cách tiền lương trong khu vực công vào tháng 7. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]