[
   {
      "title": "18/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "18 thg 5, 2022",
      "posted_date": "Ngày đăng 13:00 18/05/2022",
      "main_content": "Vietstock - 18/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức đáng chú ý về tài chính kinh tế trong nước và quốc tế diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Bộ Công an yêu cầu ThaiHoldings trả lại Tân Hoàng Minh 840 tỷ đồng. ThaiHoldings phải hoàn trả 840 tỷ đồng cho Tân Hoàng Minh và nhận lại cổ phần của Công ty CP Bình Minh Group, chủ sở hữu dự án 11A Cát Linh, kèm hồ sơ pháp lý giấy chứng nhận quyền sử dụng đất của dự án... >>> \n * Thị trường chứng khoán - thị trường của niềm tin!. Thị trường chứng khoán mang vẻ đẹp của sự bất ngờ, diễn biến kịch tính năm ngoài sức tưởng tượng của những người sáng tạo nhất. Phiên 17/05, VN-Index bật tăng kỷ lục trong thời điểm khó khăn. >>> \n * Dữ liệu tự doanh 17/05: Mua ròng mạnh HPG (HM:HPG), STB (HM:STB), SSI (HM:SSI), TCB . Chiều ngày 17/05, HOSE lần đầu công bố đại chúng dữ liệu giao dịch tự doanh công ty chứng khoán. Dưới đây là top 10 cổ phiếu được mua/bán ròng mạnh nhất trong phiên 17/05. >>> \n * PLC (HN:PLC) chốt quyền trả cổ tức tiền mặt tỷ lệ 15%. Tổng Công ty Hóa dầu Petrolimex (HM:PLX) - CTCP (HNX: PLC) thông báo 02/06 là ngày đăng ký cuối cùng nhận cổ tức năm 2021 bằng tiền mặt với tỷ lệ 15% (1,500 đồng/cp). >>> \n * Cổ phiếu giảm sốc, Chủ tịch NKG (HM:NKG) ra tay 'đỡ giá'?. Ông Hồ Minh Quang - Chủ tịch HĐQT CTCP Thép Nam Kim (HOSE: NKG) đăng ký mua vào 3 triệu cp từ ngày 23/05-21/06. >>> \n * Bộ trưởng Hồ Đức Phớc: Định giá đất cổ phần hóa cho 5 giá khác nhau. Theo Bộ trưởng Tài Chính Hồ Đức Phớc, chậm cổ phần hóa, thất thoát, lãng phí có nguyên nhân từ định giá đất. Đặc biệt, việc sử dụng 5 phương pháp khác nhau cho ra 5 kết quả, giá trị khác nhau. >>> \n * NYSE sẽ hợp tác UBCKNN Việt Nam về hỗ trợ nâng hạng thị trường. Chiều ngày 16/05 (theo giờ địa phương), Thủ tướng Chính phủ Phạm Minh Chính đã tới tham quan Sàn giao dịch chứng khoán New York (NYSE), dự tọa đàm bàn tròn với CEO của một số tập đoàn, quỹ đầu tư hàng đầu đang niêm yết tại NYSE. >>> \n * Đăng ký mua 10 triệu cp, song Chủ tịch TVC chỉ gom 1.7 triệu cp. Ông Phạm Thanh Tùng - Chủ tịch HĐQT CTCP Tập đoàn Quản lý Tài sản Trí Việt (HNX: TVC) đã mua thêm 1.7 triệu cp từ ngày 04-12/05. >>> \n * SIP dự kiến lợi nhuận 2022 giảm 26%, tiếp tục muốn đưa cổ phiếu lên sàn HOSE. CTCP Đầu tư Sài Gòn VRG (UPCoM: SIP) dự kiến năm 2022, doanh thu hợp nhất giảm 7% còn 5,200 tỷ đồng, lãi sau thuế đi lùi 26% còn 668 tỷ đồng. Tỷ lệ chia cổ tức ước đạt 20%. >>> \n * Giải mã câu chuyện CASA của ngành ngân hàng. Tốc độ tăng tỷ lệ CASA (tiền gửi không kỳ hạn) một cách nhanh chóng đã và đang là một động lực tăng trưởng về hiệu quả kinh doanh của các ngân hàng thương mại trong những năm gần đây. Câu hỏi đặt ra lúc này đó là đâu sẽ là giới hạn cho tăng trưởng CASA của hệ thống ngân hàng. Để trả lời câu hỏi này thì đòi hỏi chúng ta cần phải có một cái nhìn khác về nguồn gốc CASA của ngân hàng. >>> \n * Jim Cramer: Nhà đầu tư không nên bị đánh lừa bởi những cú nảy ngắn hạn. Chuyên gia Jim Cramer cảnh báo nhà đầu tư rằng họ không nên bị đánh lừa bởi những cú nảy ngắn hạn và đưa ra các quyết định giao dịch lạc quan. >>> \n * Savimex chốt ngày thanh toán cổ tức 2021. HĐQT CTCP Hợp tác Kinh tế và Xuất nhập khẩu Savimex (HOSE: SAV) vừa thông báo ngày chốt danh sách cổ đông để thực hiện chi trả cổ tức tiền mặt và phát hành cổ phiếu tăng vốn cổ phần từ nguồn vốn chủ sở hữu. >>> \n * HOSE sẽ công bố số liệu tự doanh chiều 17/05, HNX đảm bảo công bố trước 23/05. Sở GDCK TP.Hồ Chí Minh (HOSE) sẽ công bố thông tin số liệu tự doanh của công ty chứng khoán ngay trong chiều hôm nay (17/05). Sở GDCK Hà Nội (HNX) do cần chuẩn bị về kỹ thuật, nên cần thêm thời gian, nhưng đang nỗ lực cao nhất để công bố sớm và chắc chắn sẽ công bố đúng thời hạn, trước ngày 23/05 tới. >>> \n * Warren Buffett gom mạnh cổ phiếu khi thị trường bị bán tháo. Đà bán tháo trên thị trường có thể là tin xấu cho phần lớn nhà đầu tư, nhưng lại là tin tốt lành cho Warren Buffett và đội ngũ của ông. >>> \n * CSV (HM:CSV) sắp trả cổ tức tiền mặt tỷ lệ 15% trong tháng 6. CTCP Hóa chất Cơ bản Miền Nam (HOSE: CSV) sắp chi trả cổ tức năm 2021 bằng tiền mặt với tỷ lệ 15%. >>> \n * TCW sắp trả cổ tức tiền mặt tỷ lệ 20%. CTCP Kho vận Tân Cảng (UPCoM: TCW) sắp trả cổ tức năm 2021 bằng tiền mặt với tỷ lệ 20%. >>> \n * Nhiều nhà đầu tư cháy tài khoản vì chứng quyền có bảo đảm. Với đà giảm của thị trường, hầu hết các chứng quyền đều có sự biến động mạnh kể từ tháng 4 đến nay và nằm trong trạng thái OTM (đang lỗ). >>> \n * Vợ Phó Tổng Giám đốc VIB (HM:VIB) đăng ký bán 1.9 triệu cp. Bà Phạm Thị Kim Ngọc, vợ ông Trần Nhất Minh - Phó Tổng Giám đốc kiêm Giám đốc Khối dịch vụ công nghệ ngân hàng thuộc Ngân hàng TMCP Quốc tế Việt Nam (HOSE: VIB), đăng ký bán 1.9 triệu cp trong thời gian 19/05-17/06/2022. >>> \n * Người dân bị khai khống về thuế thu nhập cá nhân. Khi quyết toán thuế thu nhập cá nhân, nhiều người phát hiện bị doanh nghiệp (DN) khai khống thuế. Dù không phải lỗi của mình nhưng oái ăm thay, cơ quan thuế yêu cầu, người dân đi tìm DN khai khống yêu cầu gỡ bỏ thông tin nhận thuế hoặc ra cơ quan thuế viết cam kết không phát sinh thu nhập ở DN. Chuyên gia cho rằng, ngành thuế cần thay đổi tư duy, tạo điều kiện cho người dân cam kết qua mạng (online-PV), đừng đẩy việc khó cho người dân. >>> \n * Chậm công bố BCTC 2021 kiểm toán, 3 cổ phiếu bị tạm dừng giao dịch. Ba cổ phiếu của CTCP Tổng Công ty Chè Nghệ An (UPCoM: CNA), CTCP Quốc tế Holding (UPCoM: LMH) và CTCP Xà phòng Hà Nội (UPCoM: XPH) sẽ bị tạm dừng giao dịch trong 3 ngày (từ 18-20/05). >>> \n * Doanh nghiệp săm lốp chưa thể “đề pa” mạnh mẽ trong quý đầu năm 2022. Dù tình hình dịch COVID-19 đã tạm thời được kiểm soát, quá trình sản xuất không cần phải thực hiện “3 tại chỗ”, các doanh nghiệp săm lốp trong quý đầu năm 2022 dường như vẫn chưa thể bứt tốc hồi phục. >>> \n * PSH đặt kế hoạch doanh thu 2022 gấp 2.5 lần  . Theo tài liệu ĐHĐCĐ thường niên 2022 vừa được công bố, CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu (HOSE: PSH) đề ra mục tiêu doanh thu đạt 14,476 tỷ đồng và lợi nhuận sau thuế 348 tỷ đồng, lần lượt gấp 2.5 lần và tăng 9% so với kết quả 2021. >>> \n * Giữa lúc cổ phiếu lao dốc, CIA lại muốn bán toàn bộ cổ phiếu quỹ. CTCP Dịch vụ Sân bay Quốc tế Cam Ranh (HNX: CIA) đăng ký bán hơn 1 triệu cp quỹ từ ngày 25/05-23/06. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Cảnh báo 'đội lốt' cổ phần hóa, thoái vốn để bán đất \n * Một cổ đông lớn liên tục thoái vốn tại VGL \n * TCI bị xử phạt và truy thu thuế hơn 38 triệu đồng \n * Một cổ đông lớn tổ chức giảm tỷ lệ sở hữu tại VRG \n * Không báo cáo giao dịch, INN bị xử phạt 70 triệu đồng \n TÀI CHÍNH NGÂN HÀNG \n * Thu thuế chuyển nhượng bất động sản tăng mạnh \n * Xuất khẩu thuỷ sản dự báo lập kỷ lục trong quý 2 \n * Giá dầu có thể lao dốc xuống 65 USD/thùng nếu EU không thể cấm dầu Nga \n * Bộ Công Thương dừng áp thuế chống bán phá giá với thép mạ Trung Quốc, Hàn Quốc \n VĨ MÔ ĐẦU TƯ \n * Khởi công móng nhà ga T3 sân bay Tân Sơn Nhất trong tháng 5 \n * UBND TP.HCM chỉ đạo khẩn 'giải cứu' 38 dự án bất động sản \n * Bùng nổ các dự án nhà ở xã hội khắp cả nước \n TÀI CHÍNH THẾ GIỚI \n * Thái Lan hạ dự báo tăng trưởng, nâng dự báo lạm phát 2022 \n * Phong tỏa kéo dài, cái giá mà Trung Quốc phải trả ngày càng đắt \n * Tỷ giá đồng Rúp so với Euro vọt lên đỉnh 5 năm \n * Ủy ban châu Âu giảm mạnh dự báo tăng trưởng kinh tế Eurozone \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PLC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng khoán - thị trường của niềm tin!",
      "time": "17 thg 5, 2022",
      "posted_date": "Ngày đăng 02:30 18/05/2022",
      "main_content": "Vietstock - Thị trường chứng khoán - thị trường của niềm tin! \n Thị trường chứng khoán mang vẻ đẹp của sự bất ngờ, diễn biến kịch tính năm ngoài sức tưởng tượng của những người sáng tạo nhất. Phiên 17/05, VN-Index bật tăng kỷ lục trong thời điểm khó khăn. \n Hôm nay (17/05) tất cả các thị trường trọng điểm của châu Á đều xanh mạnh trong bất ngờ. Vào lúc 14h55 Chỉ số Nikkei 225 tăng 0.42%, Kospi tăng 0.92%, Shanghai tăng 0.65%, DJ Shanghai tăng 0.84%, Hang Seng tăng 3.26%, Taiwan Weighted tăng 0.98%. Chỉ số S&P/ASX 200 tăng 0.27%, chỉ số SET tang 1.23%, chỉ số IDX Composite tăng 1.24%. \n Nhưng hôm nay thị trường chứng khoán thế giới chỉ có một cái tên nổi bật, chứng khoán Việt Nam. Tất cả anh hào bốn phương đều không thể so sánh về mức tăng với thị trường chứng khoán Việt Nam. Kết phiên VN-Index tăng 56.42 điểm (4.81%) lên 1,228.37 điểm. \n Một ngày xanh mướt với số điểm tăng tuyệt đối cao nhất trong lịch sử tăng giá của chứng khoán Việt Nam - 56.42 điểm. Về con số tỷ lệ tương đối 4.81% cũng cao nhất 2 năm nay kể từ ngày 06/04/2020. Không ai ngờ một ngày lịch sử đang ghi nhớ như thế lại tới vào thời điểm quá khó khăn này, VN-Index có mức giảm mạnh từ đỉnh 1,524 điểm (04/04). \n Thị trường chứng khoán mang vẻ đẹp của sự bất ngờ, diễn biến kịch tính năm ngoài sức tưởng tượng của những người sáng tạo nhất. Có rất nhiều nguyên nhân để thị trường phiên 17/05 bật mạnh. Nguyên nhân lớn nhất có lẽ đó là nó đã xuống quá sâu. Gần 24% trong 29 ngày giao dịch là con số lỗ lớn nhất trong các thị trường chứng khoán thế giới cùng thời điểm. Những khó khăn vẫn còn nguyên đó, lạm phát cao, kinh tế thế giới bất ổn, chứng khoán thế giới đi xuống, dòng tiền rút ra,… Bởi vậy, chỉ số đạt mức tăng tuyệt đối cao nhất mọi thời đại vào hôm nay lại là một điều bất ngờ thú vị không ai nghĩ tới. Trùng hợp nó tới đúng thời điểm khi những mảng tối nhất của thị trường được Ủy ban chứng khoán cùng các cơ quan liên quan nhìn ra và bước đầu có những động thái xử lý. \n Con đường chứng khoán Việt Nam phía trước vẫn còn đầy chông gai, những thứ cơ quan quản lý chạm tới chỉ là bề nổi của những tảng băng mà để xứ lý còn rất khó, rất lâu. Nhà đầu tư còn vô số câu hỏi về tính minh bạch của thị trường, về ý nghĩa những giá trị thực tế của những cuộc chơi như quyền chọn, phái sinh với một thị trường non trẻ như chứng khoán Việt Nam… \n Nhưng động thái của các cơ quan quản lý đang cho thấy một thị trường hướng tới việc bảo vệ những nhà đầu tư chứ không phải bảo vệ các ông lớn, một thị trường minh bạch bằng mọi giá là thứ chúng ta có thể cảm nhận trong cách hành xử của các cơ quan quản lý. \n Nhà đầu tư có thể cảm nhận viêc này? Cái cảm giác ấy quan trọng lắm. Vì cuối cùng thị trường chứng khoán vẫn là thị trường của niềm tin và những nhà đầu tư cá nhân cần cảm giác con đường họ đi được quan tâm bảo vệ. \n Kiên Cường \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 18/05: Giữ tâm lý thận trọng?",
      "time": "17 thg 5, 2022",
      "posted_date": "Ngày đăng 01:13 18/05/2022",
      "main_content": "BÀI CẬP NHẬT \n Vietstock - Góc nhìn 18/05: Giữ tâm lý thận trọng? \n Dựa theo thang đo Fibonacci, VCBS cho rằng kịch bản VN-Index tiếp tục giảm điểm về vùng 1,155 điểm và 1,100 điểm tương đương ngưỡng 0.786 và 1 là hoàn toàn có thể xảy ra. Theo đó, VCBS vẫn giữ quan điểm và khuyến nghị nhà đầu tư giữ tâm lý thận trọng. \n Mở rộng nhịp hồi phục ngắn hạn \n CTCK KB Việt Nam (KBSV): Sau nhịp rung lắc đầu phiên 17/05, VN-Index sớm hồi phục và mở rộng đà tăng hưng phấn đến cuối phiên. Lực cầu bắt đáy nhập cuộc khi chỉ số lùi về vùng hỗ trợ gần quanh 1,160 điểm đã giúp cho trạng thái thị trường trở nên bớt tiêu cực hơn. \n Mặc dù xu hướng giảm điểm đang đóng vai trò chủ đạo, nhưng KBSV cho rằng cơ hội mở rộng nhịp hồi phục ngắn hạn và hướng lên vùng kháng cự kế tiếp quanh 126x đang có phần chiếm ưu thế. \n Nhà đầu tư được khuyến nghị hạ tỷ trọng các vị thế trading trong các nhịp hồi sớm và chỉ gia tăng tỷ trọng trở lại nếu về vùng hỗ trợ đối với các cố phiếu mục tiêu. \n Điều chỉnh \n CTCK Tân Việt (TVSI): Phiên giao dịch 17/05 mang lại rất nhiều ý nghĩa trong bối cảnh thị trường suy giảm mạnh hơn 1 tháng qua. Đây cũng là phiên tăng mạnh nhất và có nhiều cổ phiếu tăng giá trần nhất trong vài năm qua. \n Dưới góc độ phân tích kỹ thuật của TVSI chỉ số kết phiên bằng nến Bullish Engulfing (Bao phủ và tăng trưởng) một mẫu mình cho thấy xác suất tạo đáy rất cao. \n Bên cạnh đó, theo TVSI, thanh khoản chưa cải thiện do số lượng cổ phiếu tăng giá trần quá nhiều trong khi người cầm cổ phiếu không tiếp tục bán ra nên ở các phiên giao dịch tới thanh khoản sẽ tự cải thiện khi cung cầu gặp nhau ở vùng giá cao hơn. TVSI tin tưởng rằng xác suất cao thị trường đã tạo đáy ngắn hạn thành công. Mặc dù vậy, các áp lực bán của lực cung bắt đáy sẽ tạo ra các nhịp điều chỉnh trong những phiên tới và mang lại cơ hội gia tăng trạng thái với những nhà đầu tư còn tỷ trọng cổ phiếu ở mức <50% tài sản. \n Giữ tâm lý thận trọng \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index giảm 0.91 % xuống 1,171.95 điểm. Nhịp phục hồi trong phiên 17/05 với sự thiếu vắng thanh khoản cho thấy nỗ lực của bên mua vẫn đang khá yếu. Thêm vào đó thanh khoản bán chủ động gia tăng vào phiên chiều cho thế thị trường vẫn chưa có tín hiệu tạo đáy. \n Dựa theo thang đo Fibonacci, VCBS cho rằng kịch bản VN-Index tiếp tục giảm điểm về vùng 1,155 điểm và 1,100 điểm tương đương ngưỡng 0.786 và 1 là hoàn toàn có thể xảy ra. \n Theo đó, VCBS vẫn giữ quan điểm và khuyến nghị nhà đầu tư giữ tâm lý thận trọng, tận dụng những nhịp phục hồi kỹ thuật để cơ cấu danh mục theo hướng hạ tỷ trọng cổ phiếu và hạn chế bắt đáy sớm khi chưa có tín hiệu tạo đáy ngắn hạn rõ ràng. \n Đặt mục tiêu đạt ngưỡng 1,300 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index hồi phục mạnh với 56.42 điểm (tăng 4.81%) để qua đó lấy lại ngưỡng tâm lý 1,200 điểm. Đây là phiên tăng điểm mạnh nhất của VN-Index trong lịch sử. Còn nếu xét trên mức tăng % vốn hóa thì đây là phiên tăng mạnh thứ 15 trong lịch sử. Lần gần đây nhất tăng mạnh hơn là phiên 06/04/2020 với mức tăng 4.98% giá trị vốn hóa. \n Với việc chỉ số VN-Index lấy lại được ngưỡng 1,200 điểm sau phiên 17/05 thì trên góc nhìn kỹ thuật, VN-Index đã kết thúc sóng điều chỉnh a để bước vào sóng hồi phục b với target đầu tiên theo lý thuyết quanh ngưỡng 1,300 điểm (fibonacci retracement 38.2% sóng điều chỉnh a). Tuy nhiên, nếu thị trường nhanh chóng suy yếu và VN-Index không thể giữ được ngưỡng 1,200 điểm (fibonacci retracement 38.2% sóng tăng 5) thì thị trường sẽ một lần nữa quay trở lại sóng điều chỉnh a. \n Sau phiên 17/05 thì tâm lý nhà đầu tư đã được giải tỏa phần nào đó nhưng với việc thanh khoản vẫn ở mức thấp thì cho thấy nhà đầu tư vẫn còn khá dè dặt trong việc quay trở lại thị trường sau nhịp giảm mạnh 24% (từ 1,530 điểm về 1,160 điểm) trước đó. \n Định giá của thị trường vẫn ở mức hấp dẫn cho các nhà đầu tư dài hạn với P/E của VN-Index và VN30 khoảng 13 lần, thấp hơn mức trung bình 5 năm gần nhất. \n Kiểm định vùng kháng cự gần 1,230-1,240 điểm \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch 18/05, chỉ số VN-Index sẽ có quán tính tăng điểm để kiểm định vùng kháng cự gần 1,230-1,240 điểm, và xa hơn là vùng kháng cự 1,250-1,260 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 18/05/2022: Triển vọng ngắn hạn được cải thiện",
      "time": "17 thg 5, 2022",
      "posted_date": "Ngày đăng 00:14 18/05/2022",
      "main_content": "Vietstock - Vietstock Daily 18/05/2022: Triển vọng ngắn hạn được cải thiện \n VN-Index phục hồi ấn tượng với mức tăng hơn 56 điểm, mẫu hình nến Bullish Engulfing xuất hiện cho thấy tâm lý lạc quan của nhà đầu tư. Triển vọng thị trường cũng được cải thiện khi chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 17/05/2022 \n - Các chỉ số chính đồng loạt tăng điểm mạnh mẽ trong phiên giao dịch ngày 17/05/2022. Cụ thể, chỉ số VN-Index tăng 4.81%, lên mức 1,228.37 điểm; HNX-Index tăng 2.73%, tiến lên mức 315.44 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 542 triệu đơn vị, giảm 1.54% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 4.98%, đạt hơn 70 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 27.7 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 11 tỷ đồng. \n Chiều ngày 16/05 (theo giờ địa phương), Thủ tướng Chính phủ Phạm Minh Chính đã tới tham quan Sàn giao dịch chứng khoán New York (NYSE), dự tọa đàm bàn tròn với CEO của một số tập đoàn, quỹ đầu tư hàng đầu đang niêm yết tại NYSE. \n Cũng nhân dịp này, Thủ tướng chứng kiến lễ trao hai văn kiện hợp tác trong lĩnh vực tài chính, ngân hàng, quỹ đầu tư giữa các đối tác Việt Nam và Mỹ, trong đó có văn bản hợp tác giữa Ủy ban Chứng khoán Nhà nước (UBCKNN) Việt Nam với NYSE về hỗ trợ nâng hạng thị trường, xây dựng cơ chế để các nhà đầu tư tham gia hai thị trường chứng khoán. \n - Sau phiên giao dịch kém lạc quan trước đó, dòng tiền bắt đáy đã hoạt động mạnh mẽ hơn khi chỉ số VN-Index giảm về vùng giá hấp dẫn trong đầu phiên sáng. Lực cầu tiếp tục gia tăng trong phiên chiều và thúc đẩy đà leo dốc của chỉ số. Kết thúc phiên giao dịch, VN-Index lấy lại ngưỡng hỗ trợ quan trọng (1,200 điểm) dừng tại mốc 1,228.37 điểm, tăng 56.42 điểm. \n - Nhóm VN30-Index cũng khởi sắc khi kết phiên tăng 64.47 điểm (+5.31%), sắc xanh áp đảo tuyệt đối với 30 mã tăng (13 mã trần). Dẫn đầu là các cổ phiếu kịch trần như MWG (HM:MWG), BID (HM:BID), MSN (HM:MSN), FPT (HM:FPT), CTG (HM:CTG), MBB… Các mã VIC (HM:VIC) (+1.3%), VJC (HM:VJC) (+1.6%) và VHM (HM:VHM) (+1.7%) là những mã tăng thấp nhất rổ. \n - Về mức độ ảnh hưởng, các Large Cap trong rổ VN30 gồm BID, GAS (HM:GAS), MSN, VPB (HM:VPB), VNM… đều có nhiều đóng góp cho sắc xanh của chỉ số VN-Index. Ngược lại, sắc đỏ của VPG, VFG (HM:VFG), LGC… ảnh hưởng không đáng kể đến chỉ số. \n - Sắc xanh bao trùm lên tất cả các nhóm ngành. Nhóm chứng khoán tiếp tục đà phục hồi mạnh khi là ngành tăng mạnh nhất thị trường với mức tăng 7.26%. Sắc tím áp đảo với 22 mã kịch trần gồm HCM, VND (HM:VND), EVS, CTS… và 3 mã tăng xanh gồm SSI (HM:SSI), IVS và ART. \n - Nhóm cổ phiếu nhóm dầu khí tiếp tục bật tăng tốt nhờ diễn biến khởi sắc của giá dầu thế giới khi lạc quan vào nhu cầu của Trung Quốc sẽ phục hồi đáng kể, sau những tín hiệu tích cực rằng đại dịch Covid-19 đang suy yếu ở những khu vực bị ảnh hưởng nặng nề nhất. Kết phiên, như PVC (HN:PVC) và PVD (HM:PVD) tăng hết biên độ, PVS (HN:PVS) tăng 8.66%, PVB tăng 8.57%... \n - VN-Index phục hồi ấn tượng với mức tăng hơn 56 điểm, mẫu hình nến Bullish Engulfing xuất hiện cho thấy tâm lý lạc quan của nhà đầu tư. Triển vọng thị trường cũng được cải thiện khi chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Bullish Engulfing hình thành \n Trong phiên giao dịch ngày 17/05/2022, VN-Index hình thành mẫu hình nến Bullish Engulfing cho thấy tâm lý lạc quan của nhà đầu tư trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng oversold và hình thành phân kỳ giá lên nên tình hình đang lạc quan trở lại. \n Tuy nhiên, khối lượng giao dịch cần cải thiện trên mức trung bình 20 ngày để đà tăng được bền vững. \n  \n HNX-Index - Tiếp đà hồi phục \n Trong phiên giao dịch ngày 17/05/2022, HNX-Index tiếp tục hồi phục. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan hơn trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng oversold. Nếu chỉ báo MACD cũng cho tín hiệu tương tự thì tình hình sẽ lạc quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng nhẹ trong phiên giao dịch ngày 17/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 17/05/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/05: Sắc xanh có trụ vững?",
      "time": "17 thg 5, 2022",
      "posted_date": "Ngày đăng 19:12 17/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/05: Sắc xanh có trụ vững? \n Trong phiên giao dịch buổi sáng ngày 17/05/2022, VN-Index hồi phục trở lại với khối lượng ở mức trung bình cho thấy thị trường đang tăng trong thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 17/05/2022, VN-Index hồi phục trở lại với khối lượng ở mức trung bình cho thấy thị trường đang tăng trong thận trọng. \n Điểm giao cắt tử thần (death cross) của 2 đường SMA 50 ngày và SMA 200 ngày đã xuất hiện nên rủi ro tiếp tục giảm điểm đang khá cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 17/05/2022, HNX-Index tiếp tục hồi phục và xuất hiện mẫu hình nến Inverted Hammer cho thấy triển vọng ngắn hạn đang tích cực trở lại. \n Nhiều khả năng Stochastic Oscillator sẽ hình thành phân kỳ giá lên trong vùng oversold. \n  \n BWE - CTCP Nước - Môi trường Bình Dương (HM:BWE) \n Trong phiên giao dịch buổi sáng ngày 17/05/2022, cổ phiếu vẫn duy trì trên đường SMA 200 ngày nên xu hướng tăng dài hạn chưa bị phá vỡ. \n Tuy nhiên, khối lượng giao dịch liên tục nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch khá thận trọng. \n Chỉ báo MACD nằm sâu dưới ngưỡng 0 nên rủi ro điều chỉnh trong ngắn hạn vẫn còn. \n  \n PVS (HN:PVS) - Tổng Công ty cổ phần Dịch vụ Kỹ thuật Dầu khí Việt Nam \n Cổ phiếu chuyển biến tích cực trong ngắn hạn sau khi test ngưỡng Fibonacci Retracement 61.8%. \n Trong phiên giao dịch buổi sáng ngày 17/05/2022, PVS tiếp tục tăng điểm mạnh và hướng tới đường SMA 200 ngày. Nếu giá cổ phiếu cắt lên đường này thì tình hình sẽ lạc quan hơn. \n Khối lượng trong phiên sáng tăng mạnh trên mức 20 ngày. Thêm vào đó, chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu mua nên xu hướng tăng vẫn còn tiếp diễn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Có dòng tiền bắt đáy ở cổ phiếu ngân hàng, chứng khoán, bất động sản",
      "time": "16 thg 5, 2022",
      "posted_date": "Ngày đăng 03:30 17/05/2022",
      "main_content": "Vietstock - Có dòng tiền bắt đáy ở cổ phiếu ngân hàng, chứng khoán, bất động sản \n Thanh khoản hồi phục dù thị trường đỏ lửa cho thấy dấu hiệu của dòng tiền bắt đáy. \n Chuỗi ngày đỏ lửa của chứng khoán Việt kéo dài sang tuần 09 - 13/05 và thậm chí còn tồi tệ hơn các tuần trước. VN-Index tuần qua ghi nhận mức giảm hơn 11% về còn 1,182.7 điểm, HNX-Index giảm gần 12% về 302.4 điểm. \n Tuy vậy, thanh khoản lại có sự cải thiện so với tuần trước đó. Khối lượng giao dịch sàn HOSE tăng 16% lên hơn 626.4 triệu đơn vị/phiên. Giá trị giao dịch tăng 8% lên hơn 16.8 ngàn tỷ đồng/phiên. Sàn HNX cũng ghi nhận khối lượng tăng 16% lên 81 triệu đơn vị/phiên, giá trị tăng 2.4% lên hơn 1.6 ngàn tỷ đồng/phiên. \n  \n Thị trường giảm sâu liên tục có lẽ đã kích hoạt dòng tiền bắt đáy. Mặc dù vậy, dòng tiền này vẫn còn khá dè dặt nên chưa đủ sức kìm hãm đà tăng của thị trường. \n Xét về nhóm ngành, dòng tiền bắt đáy tuần qua có xu hướng tập trung ở nhóm ngân hàng, chứng khoán, xây dựng và bất động sản. \n Hàng loạt cổ ngân hàng lọt vào nhóm tăng mạnh thanh khoản trên HOSE. EIB (HM:EIB), VIB (HM:VIB), OCB,  SHB  (HM:SHB) có thanh khoản tăng từ 90% đến gần 140% so với tuần trước. \n Còn ở sàn HNX, nhóm chứng khoán rất được ưu ái.  SHS  (HN:SHS), MBS (HN:MBS), BVS (HN:BVS), APS góp mặt trong nhóm cổ phiếu tăng mạnh thanh khoản nhất sàn này tuần qua. \n Ở cả 2 sàn, nhóm bất động sản và xây dựng khá thu hút dòng tiền. VNE, PHC, S99 (HN:S99), VC7, DTD của nhóm xây dựng và DXS, AGG (HM:AGG), IJC (HM:IJC), FIR, HDC (HM:HDC), TIG, NRC (HN:NRC), PV2, CEO của nhóm bất động sản là những đại diện hút tiền. \n Trong khi đó, dòng tiền cho thấy xu hướng rút khỏi nhiều cổ phiếu họ Louis và FLC (HM:FLC). TGG (HM:TGG), VKC, BII, LDP cùng ROS (HM:ROS), KLF, ART có mặt trong top giảm thanh khoản ở 2 sàn niêm yết. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 17/05: VN-Index có thể về ngưỡng hỗ trợ 1,100 điểm?",
      "time": "16 thg 5, 2022",
      "posted_date": "Ngày đăng 01:22 17/05/2022",
      "main_content": "Vietstock - Góc nhìn 17/05: VN-Index có thể về ngưỡng hỗ trợ 1,100 điểm? \n Các công ty chứng khoán (CTCK) đánh giá thị trường đang thiếu vắng thông tin hỗ trợ để có thể tăng điểm trở lại. Dao động trong biên độ lớn của chỉ số cho thấy quá trình dò đáy vẫn chưa kết thúc. Ngưỡng hỗ trợ tiếp theo của VN-Index là vùng 1,100. \n Định giá đã hấp dẫn với nhà đầu tư dài hạn? \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Hiện tại định giá của thị trường đã về mức khá hấp dẫn với P/E VN-Index khoảng gần 13 lần và P/E của VN30 là khoảng hơn 12 lần, đây đều là mức thấp hơn trung bình 5 năm gần nhất. Và nếu tính theo P/E Forward cho năm 2022 thì mức định giá trên sẽ càng trở nên hấp dẫn hơn. Do đó, đây có thể coi là cơ hội cho các nhà đầu tư dài hạn theo trường phái đầu tư giá trị. \n Tuy nhiên, xét về góc độ kỹ thuật đà giảm của thị trường chưa có tín hiệu dừng lại và chưa có cơ sở để xác định thị trường hình thành vùng đáy cho đến khi VN-Index phải hình thành một vùng tích lũy lại đáng tin cậy, thị trường có thể có những nhịp hồi kỹ thuật nhưng việc bắt đáy ngắn hạn khi thị trường rơi luôn hàm chứa rủi ro cao. Do đó trong giai đoạn hiện tại cơ hội đang đến với những nhà đầu tư dài hạn nhưng chưa thực sự phù hợp với những giao dịch mang tính lướt sóng ngắn hạn. \n SHS kỳ vọng nếu kịch bản tiêu cực xảy ra đà giảm của thị trường sẽ được hãm lại khi VN-Index về ngưỡng hỗ trợ tiếp theo 1,100 điểm tương ứng với fibonacci retracement 50% sóng tăng 5, có thể ở vùng điểm số này các tín hiễu hình thành đáy của đợt điều chỉnh mạnh này sẽ trở nên rõ nét hơn. \n Hạ tỷ trọng trong các nhịp hồi \n CTCK KB Việt Nam (KBSV): VN-Index tăng điểm ngay từ đầu phiên trước khi dần suy yếu và đảo chiều giảm điểm giằng co đến cuối phiên 16/05. \n Áp lực bán gia tăng khiến cho đà hồi phục tích cực của chỉ số không duy trì được đến cuối phiên. Lực cầu suy yếu kết hợp với quán tính giảm điểm trong phiên 16/05 để ngỏ rủi ro tiếp tục mở rộng nhịp điều chỉnh xuống vùng hỗ trợ gần quanh 1,160 trước khi VN-Index thiết lập một mặt bằng giá vững chãi hơn. \n Nhà đầu tư được khuyến nghị hạ tỷ trọng các vị thế trading trong các nhịp hồi sớm và chỉ gia tăng tỷ trọng trở lại nếu về vùng hỗ trợ đối với các cố phiếu mục tiêu. \n Hỗ trợ tiếp theo ở 1,100 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Thị trường dao động trong biên độ lớn cho thấy quá trình dò đáy vẫn chưa kết thúc. Ngưỡng hỗ trợ tiếp theo của VN-Index là vùng 1,100. \n Khó lấy lại đà tăng \n CTCK Đông Á (DAS): VN-Index đang trong trạng thái quá bán và giảm vào vùng tâm lý 1,200 điểm trong phiên cuối tuần trước với thanh khoản tăng, dẫn đến xảy ra nhịp phục hồi kỹ thuật trong giờ giao dịch sáng 16/05. Tuy vậy VN-Index vẫn đóng cửa trong trạng thái giảm điểm, kéo dài chuỗi giao dịch tiêu cực từ đầu tháng 5. \n Nhà đầu tư đang mất kiên nhẫn khi nhiều tài khoản sử dụng đòn bẩy tài chính bị gọi ký quỹ. Ảnh hưởng bởi dự báo tăng lãi suất của các ngân hàng trung ương và lo ngại về lạm phát toàn cầu, cho thấy giai đoạn tiền rẻ đã qua, biên lợi nhuận của doanh nghiệp cũng bị ảnh hưởng xấu dần. \n VN-Index hiện đang thiếu thông tin hỗ trợ để lấy lại đà tăng, nhưng với mức giá cổ phiếu giảm sâu có thể mở ra những cơ hội đầu tư dài hạn trong nhóm cổ phiếu cơ bản, đồng thời biến động thị trường như hiện nay thì mức độ rủi ro cho những giao dịch ngắn hạn khá cao. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 17/05/2022: Rủi ro giảm điểm trong ngắn hạn tăng cao",
      "time": "16 thg 5, 2022",
      "posted_date": "Ngày đăng 00:10 17/05/2022",
      "main_content": "Vietstock - Vietstock Daily 17/05/2022: Rủi ro giảm điểm trong ngắn hạn tăng cao \n VN-Index có phiên giao dịch đảo chiều từ xanh sang đỏ. Chỉ số kết phiên với mức giảm gần 11 điểm và hình thành mẫu hình gần giống Three Black Crows, điều này cho thấy tâm lý bi quan của nhà đầu tư trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/05/2022 \n - Các chỉ số chính giao dịch trái chiều trong phiên giao dịch ngày 16/05/2022. Cụ thể, chỉ số VN-Index giảm 0.91%, xuống còn 1,171.95 điểm; HNX-Index tăng 1.54%, tiến lên mức 307.05 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 551 triệu đơn vị, giảm 25.1% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 27%, đạt hơn 74 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 258 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 33 tỷ đồng. \n - VN-Index giao dịch đảo chiều trong phiên ngày 16/05/2022. Mở cửa phiên tương đối tích cực, chỉ số này tăng hơn 29 điểm ngay sau phiên ATO. Tuy nhiên, đà tăng này không được duy trì lâu thì lực bán đã bắt đầu trở lại trên nhiều nhóm ngành. VN-Index dần thu hẹp sắc xanh của mình trước khi bước vào giờ nghỉ trưa. Bước sang phiên chiều, chỉ số tiếp tục rơi về giao dịch quanh mốc tham chiếu. Áp lực bán tăng mạnh ở phiên ATC khiến nhiều nhóm ngành giảm mạnh. Kết phiên giao dịch, VN-Index giảm 10.82 điểm, dừng chân ở mức 1,171.95 điểm. \n - Cùng xu hướng với thị trường, VN30-Index kết phiên giảm 8.68 điểm (-0.71%). Tuy nhiên, bên mua vẫn chiếm ưu thế trong rổ VN30 với 16 mã tăng, 11 mã giảm và 3 mã đứng giá. Dẫn đầu đà tăng trong nhóm là SSI (HM:SSI) và PLX (HM:PLX), hai cổ phiếu này có mức tăng tốt lần lượt ở mức 5.8% và 4.7%. Theo sau là các mã VRE (HM:VRE), TPB (HM:TPB) và CTG (HM:CTG). Ở chiều ngược lại, MSN (HM:MSN) và STB (HM:STB) là hai mã giảm mạnh nhất khi cùng nhau nằm sàn. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), GAS (HM:GAS), MSN là nguyên nhân chính kéo VN-Index giảm khi lấy đi gần 7 điểm của chỉ số này. Trong khi đó, VCB (HM:VCB), CTG và PLX là những cổ phiếu có ảnh hưởng tích cực nhất. \n - Sắc đỏ lấy lại ưu thế ở nhiều nhóm ngành khi kết phiên. Chế biến thủy sản là ngành giảm mạnh nhất thị trường với mức giảm 6.53%. Nhiều cổ phiếu trong nhóm đều nằm sàn như VHC (HM:VHC), ANV (HM:ANV), IDI, FMC hay ACL. \n - Ở chiều ngược lại, ngành khai khoáng lại có phiên giao dịch hết sức ấn tượng. Các cổ phiếu nhóm dầu khí bật tăng tốt, điển hình như PVC (HN:PVC) và PVS (HN:PVS) cùng tăng hết biên độ, PTV leo dốc 6.3%, POS, PVB, PVD (HM:PVD) cùng tăng trung bình gần 5%. \n - VN-Index có phiên giao dịch đảo chiều từ xanh sang đỏ, kết phiên với mức giảm gần 11 điểm và hình thành mẫu hình gần giống Three Black Crows, điều này cho thấy tâm lý bi quan của nhà đầu tư trong ngắn hạn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Three Black Crows hình thành \n Mẫu hình gần giống Three Black Crows xuất hiện trong phiên giao dịch ngày 16/05/2022. Điều này cho thấy nhà đầu tư đang bi quan và rủi ro tăng lên mức cao trong ngắn hạn. \n Thêm vào đó, điểm giao cắt tử thần (death cross) của hai đường SMA 50 ngày và SMA 200 ngày có thể xuất hiện trong tuần này khiến tình hình càng chuyển biến xấu. \n Nếu đà giảm vẫn tiếp tục thì chỉ số sẽ hướng tới mục tiêu Fibonacci Projection 100% (tương đương vùng 1,110-1,120 điểm). \n  \n HNX-Index - Hồi phục trở lại \n Trong phiên giao dịch ngày 16/05/2022, HNX-Index hồi phục trở lại. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan hơn trong ngắn hạn. \n Chỉ báo Stochastic Oscillator sắp cho tín hiệu mua trong vùng oversold và đang hình thành phân kỳ giá lên. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index rơi sâu xuống đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 16/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/05/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thanh tra các công ty chứng khoán và kiểm toán",
      "time": "16 thg 5, 2022",
      "posted_date": "Ngày đăng 21:31 16/05/2022",
      "main_content": "Vietstock - Thanh tra các công ty chứng khoán và kiểm toán \n Ngày 16.5, Bộ Tài chính cho biết, từ nay đến cuối năm sẽ thanh tra các tổ chức kinh doanh chứng khoán, công ty kiểm toán, tập trung vào các báo cáo tài chính (kiểm toán) có nhiều sai sót. \n Báo cáo về tình hình thị trường chứng khoán, theo Bộ Tài chính, tính đến hết tháng 4, chỉ số VN-Index đạt 1.366,8 điểm, giảm 8,4% so với cuối tháng trước và giảm 8,8% so với cuối năm 2021. \n Mức vốn hóa thị trường cổ phiếu 3 sàn HOSE, HNX và UPCoM đạt 7,166 triệu tỉ đồng, giảm 7,7% so với cuối năm 2021, tương đương 85,3% GDP. \n Về quy mô giao dịch, trong tháng 4, giá trị giao dịch bình quân đạt 26.299 tỉ đồng/phiên, giảm 19% so với tháng trước. Tính chung từ đầu năm tới nay, giá trị giao dịch bình quân đạt 29.924 tỉ đồng/phiên, tăng 12,5% so với bình quân năm trước. \n Từ nay đến cuối năm, Bộ Tài chính cho biết sẽ khẩn trương thực hiện và rà soát vướng mắc, bất cập quy định pháp luật chứng khoán, các nghị định hướng dẫn luật Chứng khoán 2019. Thực hiện kế hoạch thanh tra, kiểm tra đối với các công ty đại chúng, tổ chức kinh doanh chứng khoán, công ty kiểm toán được chấp thuận trên cơ sở kế hoạch đã được điều chỉnh; xử lý nghiêm vi phạm trên cơ sở kết quả giám sát. \n “Thực hiện giám sát chặt chẽ các giao dịch chứng khoán có dấu hiệu bất thường; kịp thời phối hợp với các Sở Giao dịch chứng khoán có đánh giá, phân tích, tiến hành kiểm tra giao dịch đối với các giao dịch có dấu hiệu vi phạm quy định; thực hiện giám sát hoạt động các công ty đại chúng. Thực hiện kế hoạch thanh tra, kiểm tra các doanh nghiệp kiểm toán đối với các doanh nghiệp niêm yết, công ty đại chúng, chú ý đối với các doanh nghiệp có khách hàng có báo cáo tài chính sai lệch hoặc có nhiều sai sót”, Bộ Tài chính cho biết. \n Bên cạnh đó, Bộ này cũng khẳng định sẽ đẩy mạnh kiểm tra, giám sát việc phát hành trái phiếu doanh nghiệp, đặc biệt là phát hành không có tài sản bảo đảm; tiếp tục triển khai Đề án tái cấu trúc thị trường chứng khoán theo đúng lộ trình và quy định pháp luật... \n Ngoài ra, Bộ sẽ báo cáo Chính phủ, Thủ tướng Chính phủ về nghị định sửa đổi Nghị định số 95/2018/NĐ-CP của Chính phủ quy định về phát hành, đăng ký, lưu ký, niêm yết và giao dịch công cụ nợ của Chính phủ trên thị trường chứng khoán; Nghị định sửa đổi Nghị định số 153/2020/NĐ-CP của Chính phủ quy định về chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và chào bán trái phiếu doanh nghiệp ra thị trường quốc tế; Nghị định về phát hành công cụ nợ của Chính phủ; Nghị định về chào bán và giao dịch trái phiếu doanh nghiệp... \n Tiêu Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/05: Hồi phục trở lại",
      "time": "16 thg 5, 2022",
      "posted_date": "Ngày đăng 19:20 16/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/05: Hồi phục trở lại \n Trong phiên giao dịch buổi sáng ngày 16/05/2022, VN-Index hồi phục mạnh với khối lượng ở mức trung bình. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 16/05/2022, VN-Index hồi phục mạnh với khối lượng ở mức trung bình. \n Death Cross của 2 đường SMA 50 ngày và SMA 200 ngày có thể xuất hiện trong tuần này nên rủi ro khá cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 16/05/2022, HNX-Index xuất hiện mẫu hình nến White Marubozu cho thấy triển vọng ngắn hạn đang tích cực trở lại. \n Chỉ báo Stochastic Oscillator cho tín hiệu mua trong vùng oversold và hình thành phân kỳ giá lên. \n  \n NTL - CTCP Phát triển đô thị Từ Liêm \n NTL bước vào giai đoạn điều chỉnh khi điểm giao cắt tử thần (death cross) đã báo hiệu sớm sự đảo chiều xu hướng từ tháng 02/2022. \n Giá cổ phiếu đã phá vỡ ngưỡng Fibonacci Retracement 161.8% nên vùng 20,500-21,500 (tương đương ngưỡng Fibonacci Retracement 261.8% và đỉnh cũ đã bị vượt qua tháng 08/2019) sẽ đóng vai trò là hỗ trợ tiếp theo. \n Chỉ báo MACD rơi sâu xuống ngưỡng 0 nên khả năng điều chỉnh vẫn tiếp tục. \n  \n DIG (HM:DIG) - Tổng CTCP Đầu tư Phát triển Xây dựng \n Cổ phiếu DIG đã rơi khỏi đường SMA 200 ngày. Thêm vào đó, điểm giao cắt tử thần (death cross) cũng xuất hiện báo hiệu một xu hướng tăng dài hạn bị đảo ngược. \n Tuy nhiên, khối lượng giao dịch các phiên gần đây nằm trên mức trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ cổ phiếu này. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua. Nếu chỉ báo MACD cũng cho tín hiệu tương tự thì tình hình sẽ bớt bi quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]