[
   {
      "title": "06/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "06 thg 1, 2025",
      "posted_date": "Ngày đăng 13:02 06/01/2025",
      "main_content": "Vietstock - 06/01: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật những ngày cuối tuần vừa qua: Những biến động đáng nhớ trong năm 2024 của thị trường mở; Thủ tướng chốt thời hạn và hướng tháo gỡ hàng loạt dự án lớn kéo dài tại TPHCM; ABS Research: Hai kịch bản cho VN-Index năm 2025, cao nhất có thể đạt 1,435 điểm; Ai nhận chuyển nhượng công ty con hơn 3 ngàn tỷ của Vinhomes?; Bộ đôi Hoàng Long và Nguyên Bình bất ngờ mua lại 800 tỷ đồng trái phiếu... \n * Tuần từ 06-10/01: Cổ tức cao nhất 50%. Trong tuần từ 06-10/01/2025, có 12 doanh nghiệp chốt quyền chia cổ tức bằng tiền. Tỷ lệ cao nhất là 50%, tức 5,000 đồng cho mỗi cổ phiếu sở hữu, thuộc về một doanh nghiệp ngành sữa. >>> \n * Những biến động đáng nhớ trong năm 2024 của thị trường mở. Năm 2024, trước bối cảnh tỷ giá USD/VND chịu áp lực lớn và nhu cầu tín dụng trong nước phục hồi mạnh, Ngân hàng Nhà nước (NHNN) tích cực thực hiện các nghiệp vụ “bơm, hút” trên thị trường mở (OMO) nhằm ổn định tỷ giá cũng như kịp thời điều tiết thanh khoản cho hệ thống. >>> \n * Quỹ đầu tư tích cực mua cổ phiếu ngày cuối năm. Trong tuần chuyển giao giữa năm cũ và năm mới (30/12/2024-03/01/2025), các quỹ đầu tư chủ yếu công bố kết quả mua cổ phiếu trong ngày 27/12/2024. >>> \n * Thủ tướng chốt thời hạn và hướng tháo gỡ hàng loạt dự án lớn kéo dài tại TPHCM. Chiều ngày 04/01, tại TPHCM, Thủ tướng Phạm Minh Chính và Ban Chỉ đạo về rà soát tháo gỡ khó khăn, vướng mắc liên quan đến các dự án (Ban Chỉ đạo 1568) đã làm việc với lãnh đạo Thành phố. >>> \n * Ai nhận chuyển nhượng công ty con hơn 3 ngàn tỷ của Vinhomes?. Sau khi HĐQT CTCP  Vinhomes  (HOSE: HM:VHM) thông qua chuyển nhượng ngày 21/12/2024, chủ mới của Công ty TNHH Phát triển Bất động sản Lighthouse 1 đã lộ diện. >>> \n * ABS Research: Hai kịch bản cho VN-Index năm 2025, cao nhất có thể đạt 1,435 điểm. Trung tâm phân tích Chứng khoán An Bình (ABS Research) đưa ra hai kịch bản thị trường chứng khoán năm 2025, dựa trên các đánh giá từ vĩ mô đến nội tại. Trong đó, kịch bản tích cực VN-Index có thể đạt tới ngưỡng 1,408 - 1,435 điểm, còn với kịch bản tiêu cực, các mốc xác định rủi ro là 1,198 và 1,030 điểm. >>> \n * Bộ đôi Hoàng Long và Nguyên Bình bất ngờ mua lại 800 tỷ đồng trái phiếu. Khu vườn sinh thái Cẩm Đình - Hiệp Thuận, một trong những dự án sinh thái đầu tiên tại Hà Nội được UBND tỉnh Hà Tây (cũ) phê duyêt quy hoạch chi tiết 1/500 từ năm 2007, quy mô gần 250ha, tuy nhiên sau nhiều năm triển khai, dự án để cỏ hoang mọc um tùm và trở thành nơi chăn thả gia súc. Đây chính là tài sản bảo đảm mà hai doanh nghiệp Hoàng Long và Nguyên Bình dùng để huy động hàng ngàn tỷ trái phiếu. >>> \n * KienlongBank bổ nhiệm Tân Phó Tổng Giám đốc. Ngày 03/01/2025, Ngân hàng TMCP Kiên Long (KienlongBank) đã tổ chức Lễ Công bố và trao quyết định bổ nhiệm bà Nguyễn Thị Hồng Vân giữ chức vụ Phó Tổng Giám đốc cùng một số nhân sự cấp cao khác. >>> \n * Các con số nổi bật trên thị trường chứng khoán năm 2024. Năm 2024 qua đi, trong ký ức của nhiều nhà đầu tư sẽ còn hằn sâu những con số đáng nhớ của một năm nhiều biến động trên thị trường chứng khoán Việt Nam. >>> \n * Công ty liên kết của Cholimex đề xuất làm khu công nghiệp 500ha gần sân bay Long Thành. Công ty liên kết của CTCP Xuất nhập khẩu và Đầu tư Chợ Lớn (Cholimex, UPCoM: CLX) vừa có đề xuất xây dựng dự án khu công nghiệp quy mô khoảng 500ha có vị trí gần sân bay Long Thành. >>> \n * Tống thống Biden chặn đứng thương vụ 14 tỷ USD giữa Nippon Steel và US Steel. Tổng thống Joe Biden vừa chính thức chặn thương vụ thâu tóm US Steel trị giá 14.1 tỷ USD của Nippon Steel, đánh dấu cái kết cho một thỏa thuận gây tranh cãi và tạo ra làn sóng căng thẳng mới trong quan hệ Mỹ-Nhật. >>> \n * Chứng khoán KIS Việt Nam miễn nhiệm Chủ tịch kỳ cựu. Từ ngày 01/01/2025, Chủ tịch HĐQT kỳ cựu của CTCP Chứng khoán KIS Việt Nam là ông Park Won Sang sẽ chính thức từ nhiệm. Trong thời gian chờ bầu Chủ tịch mới, thành viên HĐQT Lee Hun Woo sẽ đảm nhiệm Quyền Chủ tịch. >>> \n * Đảo danh mục VN30 quý 1: Cổ phiếu nào sẽ được gọi tên? . Sở Giao dịch Chứng khoán TP.HCM (HoSE) chuẩn bị công bố danh mục thành phần chỉ số VN30 mới vào ngày 20/1 tới. Đây là một trong những sự kiện được cộng đồng nhà đầu tư theo dõi sát sao, đặc biệt khi có sự xáo trộn đáng kể trong cơ cấu danh mục. >>> \n * Alibaba sắp bán chuỗi siêu thị Sun Art. Alibaba Group Holding Ltd. đã đồng ý bán cổ phần của mình tại Sun Art Retail Group Ltd. cho công ty cổ phần tư nhân DCP Capital. Việc bán tài sản giá trị này với mức giá chiết khấu lớn là để Alibaba tập trung vào hoạt động kinh doanh trực tuyến cốt lõi của mình. >>> \n * Bước ngoặt trong chính sách tiền tệ Trung Quốc. Ngân hàng Trung ương Trung Quốc (PBOC) dự kiến sẽ cắt giảm lãi suất trong năm nay và thực hiện cải cách chính sách tiền tệ theo hướng giống với hệ thống của Cục Dự trữ Liên bang Mỹ (Fed) và Ngân hàng Trung ương châu Âu (ECB). >>> \n * Thị trường thép HRC (HM:HRC): Hòa Phát (HM:HPG) giảm giá bán, các công ty tìm nguồn cung thay thế cho Trung Quốc. Thị trường thép cuộn cán nóng (HRC) chứng kiến một làn sóng giảm giá lan rộng từ Trung Quốc đến Việt Nam trong thời gian gần đây. Diễn biến này phản ánh rõ nét tình trạng nhu cầu suy yếu trên phạm vi toàn khu vực. >>> \n * VDSC: VN-Index có thể kết thúc năm 2025 ở mức 1,486 điểm. Trong báo cáo chiến lược đầu tư năm 2025 mới công bố, Chứng khoán Rồng Việt (HM:VDS) (VDSC) dự báo VN-Index có thể kết thúc năm 2025 ở mức 1,486 điểm, đồng thời nhận định tăng trưởng lợi nhuận tiếp tục là động lực chính cho thị trường, bên cạnh yếu tố tái định giá. >>> \n * HAP tím trần sau tin Chủ tịch muốn gom 10 triệu cp. Cổ phiếu CTCP Tập đoàn Hapaco (HOSE: HAP) phản ứng tích cực sau tin Chủ tịch HĐQT Vũ Dương Hiền muốn mua 9.42% vốn. >>> \n *  SHB  (HM:SHB) được chấp thuận tăng vốn điều lệ lên 40,658 tỷ đồng qua phát hành cổ phiếu trả cổ tức. Ngân hàng Nhà nước Việt Nam (NHNN) vừa có văn bản chấp thuận Ngân hàng Sài Gòn - Hà Nội (HOSE: SHB) tăng vốn điều lệ lên 40,658 tỷ đồng qua phát hành cổ phiếu trả cổ tức. >>> \n * Đồng USD lập đỉnh hơn 2 năm. Đồng USD đã tạo nên cột mốc mới khi chỉ số đo lường sức mạnh của nó so với rổ tiền tệ chủ chốt vươn lên mức cao nhất trong hơn hai năm qua. >>> \n * Quỹ thuộc VinaCapital đăng ký mua 1.5 triệu cp KDH. Quỹ đầu tư Cổ phiếu Kinh tế Hiện đại VinaCapital (VINACAPITAL-VMEEF) đăng ký mua 1.5 triệu cp CTCP Đầu tư và Kinh doanh Nhà Khang Điền (HM:KDH) (HOSE: KDH) từ ngày 08-24/01/2025, nhằm cơ cấu danh mục đầu tư. >>> \n * Cổ phiếu nào luôn tăng trong giai đoạn 2022-2024?. Nhân việc năm 2024 khép lại với kết quả VN-Index tăng hơn 12%, cùng Vietstock điểm lại các cổ phiếu đã giữ vững đà tăng trong suốt 3 năm đầy biến động 2022-2024. >>> \n * HNG sạch nợ với HAGL (HM:HAG), nhận về hơn 32,500ha đất. CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HN:HNG) (HAGL Agrico, UPCoM: HNG) báo cáo đã thanh toán toàn bộ các khoản nợ theo thỏa thuận và không còn công nợ phát sinh với công ty của bầu Đức. >>> \n * Berkshire Hathaway của Warren Buffett vượt mặt S&P 500, cổ phiếu tăng trưởng 9 năm liên tiếp. Năm 2024 khép lại với một thắng lợi ngoạn mục của \"Nhà tiên tri xứ Omaha\". Cổ phiếu Berkshire Hathaway không chỉ vượt mặt chỉ số S&P 500 mà còn đánh dấu năm tăng trưởng thứ 9 liên tiếp, một thành tích đáng nể trong thế giới đầu tư. >>> \n * Novaland (HM:NVL) tiếp tục giảm vốn 1 công ty con, từ hơn 2,200 tỷ còn hơn 200 tỷ. Sau doanh nghiệp liên quan đến cựu diễn viên Chi Bảo, HĐQT CTCP Tập đoàn Đầu tư Địa ốc No Va (Novaland, HOSE: NVL) ngày 31/12/2024 tiếp tục thông qua giảm vốn góp tại 1 công ty con khác là Công ty TNHH Đầu tư Bất động sản Tân Kim Yến. >>> \n * Giải mã mục tiêu tăng trưởng tín dụng 16%. Mức mục tiêu tăng trưởng tín dụng 16% mà Ngân hàng Nhà nước Việt Nam (NHNN) vừa đặt ra cho năm 2025 không chỉ là một con số khô khan mà chứa đựng nhiều hàm ý chiến lược. Con số này thể hiện rõ quyết tâm chính sách của nhà điều hành, nhằm duy trì động lực tăng trưởng trong bối cảnh kinh tế trong nước và toàn cầu vẫn còn rất nhiều yếu tố khó lường. >>> \n * Đồng đô la đang bị định giá cao quá mức?. Bất chấp các dự báo suy giảm, đồng đô la Mỹ vẫn trỗi dậy mạnh mẽ trong năm 2024 và được kỳ vọng duy trì sức mạnh trong năm 2025. Tuy nhiên, nhiều chuyên gia cho rằng, đồng bạc xanh có thể đang bị định giá cao quá mức và sẽ giảm giá đáng kể so với đồng euro và đồng yen Nhật Bản trong năm nay. >>> \n * Mỹ chứng kiến mức vỡ nợ thẻ tín dụng cao kỷ lục. Báo cáo trích dẫn dữ liệu do BankRegData phân tích cho biết các công ty cho vay thẻ tín dụng đã phải xóa 46 tỷ USD trong các khoản vay quá hạn trong 9 tháng đầu năm 2024. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 06-10/01: Thận trọng? \n * Tập đoàn Sao Mai bị xử lý về thuế gần 3.6 tỷ đồng \n * Doanh thu TKV ước đạt gần 170 ngàn tỷ năm 2024 \n * Công bố thông tin sai lệch và chậm trễ, một công ty xây lắp bị phạt hơn 300 triệu đồng \n * Theo dấu dòng tiền cá mập 03/01: Tự doanh và khối ngoại bán ròng gần 1.8 ngàn tỷ \n * Habeco (HM:BHN) chuyển quyền sử dụng nhãn hiệu Bia hơi Hà Nội cho công ty con với yêu cầu khắt khe \n * Tiếp nối các biến động thượng tầng, Tổng Giám đốc SBBS nộp đơn từ nhiệm \n * PIS muốn chi hơn 260 tỷ làm nhà ở xã hội tại Bình Định \n * Thành viên HĐQT LAI thoái sạch hơn 2.8 triệu cp, ước thu về hơn 90 tỷ đồng \n * Chưa đầy 2 tháng, FLC (HM:FLC) GAB thay 2 đời Tổng Giám đốc \n * Chủ dự án L’Aurora Phú Yên giảm tài sản bảo đảm trái phiếu \n * NCB hoàn thành vượt mức tất cả mục tiêu 2024, hoạt động kinh doanh tăng trưởng tích cực \n * Bút bi Thiên Long (HM:TLG) lãi hơn 1.3 tỷ mỗi ngày \n * CDC muốn chuyển nhượng 49% vốn tại công ty con kinh doanh vật liệu xây dựng \n * Một công ty may chi hơn trăm tỷ trả cổ tức trước Tết \n * May Đức Giang kế hoạch lãi 2025 tăng 21% \n * PGS (HN:PGS) kế hoạch lãi trước thuế hơn 140 tỷ trong 2025 \n * VPBankS: Vốn FDI tiếp tục dẫn dắt bất động sản khu công nghiệp trong năm 2025 \n * ICN ước lãi hơn 240 tỷ trong năm 2024, vượt xa kế hoạch \n * May 10 đặt mục tiêu lãi trước thuế 135 tỷ trong năm 2025 \n * Những ngành nào sẽ là tâm điểm trong năm 2025? \n TÀI CHÍNH NGÂN HÀNG \n * Giá vàng hôm nay 5-1: Tăng rất mạnh 2 tuần liên tiếp \n * Thị trường nông sản tuần qua: Gạo Ấn Độ giảm giá 3 tuần liên tiếp \n * ACB (HM:ACB) bác thông tin \"lãnh đạo ngân hàng đánh bạc, chuyển tiền ra nước ngoài\" \n * Thống đốc Ngân hàng Nhà nước nói về chính sách ngoại hối cho Trung tâm Tài chính quốc tế \n * Quy định mới về kinh doanh xuất khẩu gạo \n * Phá đường dây cho vay lãi nặng 830%/năm ở Lâm Đồng \n * Triển khai chương trình cho vay nhà ở xã hội, nhà ở công nhân, cải tạo, xây dựng lại chung cư cũ theo Nghị quyết 33 \n * Phát hiện đường dây mua bán hóa đơn \"khủng\", hơn 10.000 tỉ đồng \n * Dừng miễn thuế hàng nhập khẩu dưới 1 triệu đồng gửi qua chuyển phát nhanh \n * Vàng thế giới rút khỏi mức đỉnh 3 tuần khi đồng USD mạnh hơn \n * Dầu tăng mạnh trong tuần nhờ kỳ vọng kích thích kinh tế ở Trung Quốc \n * SHB thuê máy bay đưa cổ động viên sang Thái Lan tiếp lửa đội tuyển Việt Nam \n * Sôi động thị trường tiền lưu niệm độc lạ lì xì Tết \n * Giá vàng SJC vọt lên ngưỡng 85,5 triệu đồng, tỷ giá trung tâm quay đầu giảm \n * Cưỡng ép khách hàng mua bảo hiểm sẽ bị phạt 100 triệu đồng \n VĨ MÔ ĐẦU TƯ \n * Giá trung bình căn hộ tại 4 quận trung tâm Hà Nội đã tăng gấp đôi \n * Nam Định đấu giá 131 lô đất, khởi điểm thấp nhất gần 600 triệu đồng \n * TPHCM xây dựng đô thị theo mô hình thành phố đa trung tâm như thế nào? \n * Dự án mở rộng, nâng cấp sân bay Cà Mau dự kiến hoàn thành trong năm 2025 \n * Đề xuất gần 13.000 tỷ đồng làm đường trên cao dọc quốc lộ 51 \n * Hà Nội sắp thanh tra việc quản lý, sử dụng quỹ nhà tái định cư \n TÀI CHÍNH THẾ GIỚI \n * Đồng Nai vừa bắt giữ nhóm đối tượng dụ dỗ hàng trăm người đầu tư tiền ảo đa cấp \n * Trung Quốc \"nhả phanh\", đồng Nhân dân tệ lần đầu mất mốc 7.3 đổi 1 USD \n * NHTW Trung Quốc cam kết giảm lãi suất và tỷ lệ dự trữ bắt buộc \"vào thời điểm thích hợp\" \n * Huawei hồi sinh mạnh mẽ, Apple (NASDAQ:AAPL) loay hoay tìm lối đi tại Trung Quốc \n * S&P 500 và Nasdaq Composite đứt mạch 5 phiên giảm liên tiếp \n * Những thành phố châu Âu đáng đầu tư bất động sản nhất năm 2025 \n * Trung Quốc muốn siết xuất khẩu công nghệ sản xuất pin và khoáng sản chiến lược \n Tử Kính \n  \n ProPicks AI đánh giá AAPL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAPL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 06-10/01: Thận trọng?",
      "time": "05 thg 1, 2025",
      "posted_date": "Ngày đăng 04:22 06/01/2025",
      "main_content": "Vietstock - Góc nhìn tuần 06-10/01: Thận trọng? \n Cẩn trọng và ưu tiên quan sát là những từ xuất hiện trong các khuyến nghị của các công ty chứng khoán (CTCK) dành cho nhà đầu tư trong tuần tới, sau phiên giảm hơn 15 điểm. \n Cần chú ý \n CTCK Phú Hưng (PHS): Về mặt kỹ thuật, đồ thị VN-Index xuất hiện nến giảm dài đặc kèm khối lượng gia tăng, cho thấy áp lực bán tăng trở lại, tuy nhiên khối lượng có phần không tương xứng với đà giảm mạnh phiên nay, cho dấu hiệu cần chú ý. Hiện vùng hỗ trợ 1,250- 1,265 vẫn giữ được, CTCK giữ kỳ vọng lực cầu có thể sẽ tham gia tại đây để giúp chỉ số hồi phục, trường hợp nếu thủng thì chú ý khả năng rũ bỏ. Chiến lược chung có thể duy trì tỷ trọng cao, chỉ nên cân nhắc hạ tỷ trọng về trung bình nếu tiếp tục có phiên giảm mạnh thủng 1,240 với khối lượng cao. \n Khả năng về 1,250 \n CTCK VPBank (HM:VPB) (VPBankS): Thị trường giảm phiên 03/01 không nằm ngoài dự đoán của nhà đầu tư khi thị trường thế giới đang biến động mạnh, đặc biệt ở diễn biến tỷ giá khi chỉ số DXY đã vượt mốc 109. Điểm đáng chú ý trong phiên ngoài việc khối ngoại bán ròng mạnh thì diễn biến giảm của thị trường ở nửa cuối phiên chiều đến từ nhóm cổ phiếu lớn bị bán mạnh là tác nhân chính khiến thị trường giảm sâu. Điều này khiến chỉ số VN-Index không ngược dòng thành công và nguy cơ sẽ kiểm nghiệm lại hỗ trợ tâm lý ở 1,250 điểm. Nhà đầu tư nên hạn chế lướt sóng khi biến động của thị trường đang tăng lên, không bình quân giá xuống và hạ tỷ trọng margin về mức an toàn. \n Ưu tiên quan sát \n CTCK Thiên Việt (TVS): Trên đồ thị ngày, VN-Index hình thành nến Bearish Marubozu, đồng thời chỉ số quay lại dưới MA 20 ngày và MA 200 ngày. Vùng hỗ trợ gần trên chỉ số là 1,250 – 1,252. Đây là khu vực quan trọng để đánh giá khả năng xác nhận mẫu hình Hai đỉnh trên đồ thị ngày của VN-Index. Nhà đầu tư nếu đã thực hiện bán trong phiên 03/01 vẫn nên ưu tiên quan sát diễn biến của thị trường (chỉ mua lại khi có các yếu tố xác nhận tích cực về mặt xu hướng giá hoặc dòng tiền), đồng thời nhà đầu tư vẫn đang nắm giữ tỷ trọng cổ phiếu cao có thể canh các nhịp hồi phục kỹ thuật sắp tới để hạ bớt tỷ trọng đối với các cổ phiếu không còn giữ được xu hướng tăng ngắn hạn. \n Nên cẩn trọng \n CTCK Tiên Phong (TPS): VN-Index đã có phản ứng tiêu cực khi giảm mạnh trong phiên 03/01 với thanh khoản nằm gần ngưỡng trung bình 20 phiên gần nhất. Việc này gây ra các chỉ báo RSI và MACD phần nào xác nhận việc phân kỳ và xác nhận một xu hướng điều chỉnh ngắn hạn có thể xảy ra. Các vùng hỗ trợ của VN-Index tại thời điểm hiện tại ở các vùng: 1,240 và 1,220 điểm. TPS khuyến nghị nhà đầu tư duy trì cẩn trọng, chỉ giải ngân khi thị trường vượt kháng cự hoặc mua ở hỗ trợ bên dưới. \n Kiểm nghiệm lại vùng 1,250 \n CTCK Rồng Việt (VDSC): Thị trường mất cân bằng và giảm dưới đường MA(200), vùng 1,260 điểm. Diễn biến này đã phủ nhận nỗ lực tăng điểm của thị trường trong ngày 25/12/2024. Áp lực suy yếu có thể vẫn tiếp diễn trong phiên giao dịch tiếp theo và thị trường sẽ kiểm tra lại cung cầu tại vùng quanh 1,250 điểm. Để có thể tạo lại động lực tăng giá, thị trường cần phải ghi nhận nỗ lực hỗ trợ của dòng tiền tại vùng này. Do vậy, nhà đầu tư cần chậm lại và quan sát cung cầu tại vùng hỗ trợ để đánh giá lại thị trường. Tạm thời nên cơ cấu danh mục theo hướng giảm tỷ trọng để giảm thiểu rủi ro. Tuy nhiên, có thể cân nhắc mua trở lại nếu thị trường ghi nhận tín hiệu hỗ trợ tốt từ dòng tiền, ưu tiên các cổ phiếu có diễn biến khởi sắc từ vùng hỗ trợ hoặc đã lùi về vùng hỗ trợ mạnh. \n Lưu ý rủi ro mùa nghỉ lễ \n CTCK Đông Á (DAS): Chiến lược giao dịch nhà đầu tư có thể nắm giữ các nhóm cổ phiếu được dự báo kết quả kinh doanh ăng trưởng trong quý 4/2024 như nhóm ngân hàng, bất động sản, hàng tiêu dùng trong danh mục đầu tư trung dài hạn. Đối với các giao dịch ngắn hạn có thể chờ dợi thêm tránh rủi ro cao do diễn biến thị trường thanh khoản thấp mùa nghỉ lễ. \n Có thể xuống tới 1,240 \n CTCK BIDV (HM:BID) (BSC): Thị trường đã giảm xuống đường viền cổ của mô hình 2 đỉnh với thanh khoản tăng so với phiên trước. Diễn biến tiếp theo của VN-Index phụ thuộc vào dòng tiền bắt đáy tại đây; trong trường hợp tiêu cực, chỉ số có thể giảm tiếp xuống ngưỡng 1,240. \n Ngắn hạn vẫn tăng \n CTCK KB Việt Nam (KBSV): VN-Index hình thành nến \"Marubozu\" giảm điểm với thanh khoản gia tăng. Trạng thái của thị trường đã chuyển biến kém tích cực khi hoạt động phân phối trở nên mạnh hơn và phe bán khớp giá sâu xuống vùng giá dưới. Tuy nhiên, việc chỉ số chưa đánh mất các ngưỡng hỗ trợ tạm thời vẫn đang bảo toàn cho xu hướng tăng trong ngắn hạn. \n Tử Kính \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng gây áp lực cho VN-Index",
      "time": "05 thg 1, 2025",
      "posted_date": "Ngày đăng 04:30 06/01/2025",
      "main_content": "Vietstock - Cổ phiếu ngân hàng gây áp lực cho VN-Index \n Hai chỉ số thị trường trải qua tuần 30/12/2024-03/01/2025 kém tích cực. VN-Index giảm 1.61% so với cuối tuần trước, xuống mức 1,254.59 điểm. HNX-Index kết tuần tại 225.66 điểm, giảm 1.51%. \n Tương tự điểm số, thanh khoản tuần qua giảm mạnh. Trên sàn HOSE, khối lượng khớp lệnh trung bình đạt hơn 499 triệu cp/phiên, giảm 22% so với tuần trước. Thanh khoản trung bình trên HNX giảm 33% về dưới 44 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, nhóm cổ phiếu ngân hàng gây ảnh hưởng tiêu cực nhất tới VN-Index tuần qua. Trong đó CTG (HM:CTG) dẫn đầu, theo sau là TCB (HM:TCB), BID (HM:BID), VPB (HM:VPB), VIB (HM:VIB), STB (HM:STB), EIB (HM:EIB) và ACB (HM:ACB). Các mã này đã kéo giảm khoảng 8 điểm của chỉ số. \n MWG (HM:MWG) và SSI (HM:SSI) là hai mã tiếp theo ảnh hưởng xấu tới VN-Index, lần lượt lấy đi gần 1 điểm và 0.6 điểm của chỉ số. \n Chiều ngược lại, VTP dẫn đầu top ảnh hưởng tích cực đến VN-Index song mức nâng đỡ chưa đến 0.4 điểm, kế đến là VGC (HN:VGC) góp khoảng 0.3 điểm hay CTR (HM:CTR) góp gần 0.2 điểm. \n Nhóm cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 30/12/2024-03/01/2025 \n (tính theo điểm)​ \n Sắc đỏ bao trùm rổ VN30 khi có đến 28 mã đi lùi, trong đó TCB góp mức giảm nhiều nhất khoảng 4.5 điểm, theo sau là MWG giảm 3.2 điểm và STB giảm 2.4 điểm. Còn lại hai mã hiếm hoi giữ sắc xanh là VRE (HM:VRE) và BCM (HM:BCM), song mức điểm tăng không đáng kể. \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 30/12/2024-03/01/2025 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 20/12/2024-03/01/2025 \n (tính theo điểm)​ \n Tác nhân chính khiến HNX-Index quay lại giảm điểm là KSV (HN:KSV). Mã này đã lấy đi của chỉ số gần 2.1 điểm, tạo cách biệt lớn với các mã xếp sau là PVI (HN:PVI) giảm 0.7 điểm hay MBS (HN:MBS) giảm 0.6 điểm. Trong khi đó, DTK (HN:DTK), HTC và NTP (HN:NTP) là các mã góp điểm tăng nhiều nhất tuần nhưng đều dưới 0.1 điểm. \n >> KSV: Sau đà tăng giá 180% là 3 phiên giảm sàn liên tiếp \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HNX-Index từ ngày 30/12/2024-03/01/2025 \n (tính theo điểm) \n Thế Mạnh \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 06-10/01/2025: Triển vọng ngắn hạn chưa thể lạc quan",
      "time": "05 thg 1, 2025",
      "posted_date": "Ngày đăng 01:00 06/01/2025",
      "main_content": "Vietstock - Vietstock Weekly 06-10/01/2025: Triển vọng ngắn hạn chưa thể lạc quan \n VN-Index kết thúc tuần giao dịch khá tiêu cực với sự xuất hiện của mẫu hình nến Black Marubozu đồng thời cắt xuống dưới đường Middle của Bollinger Bands. Trong thời gian tới, nếu chỉ số tiếp tục cắt xuống dưới đường SMA 50 tuần thì tình hình sẽ càng trở nên bi quan. Ngoài ra, khối lượng giao dịch sụt giảm dưới mức trung bình 20 tuần cho thấy tâm lý nhà đầu tư vẫn còn khá dè dặt. Hiện tại, chỉ báo MACD tiếp tục duy trì tín hiệu bán cho thấy triển vọng ngắn hạn vẫn còn bi quan. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 30/12/2024-03/01/2025 \n Trong khung thời gian tuần (30/12/2024-03/01/2025), VN-Index kết thúc tuần giao dịch khá tiêu cực với sự xuất hiện của mẫu hình nến Black Marubozu đồng thời cắt xuống dưới đường Middle của Bollinger Bands. Trong thời gian tới, nếu chỉ số tiếp tục cắt xuống dưới đường SMA 50 tuần thì tình hình sẽ càng trở nên bi quan. Ngoài ra, khối lượng giao dịch sụt giảm dưới mức trung bình 20 tuần cho thấy tâm lý nhà đầu tư vẫn còn khá dè dặt. \n Hiện tại, chỉ báo MACD tiếp tục duy trì tín hiệu bán cho thấy triển vọng ngắn hạn vẫn còn bi quan. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – MACD đã cho tín hiệu bán \n Trong phiên giao dịch ngày 03/01/2025, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến gần giống Black Marubozu kèm theo khối lượng giao dịch gia tăng vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư khá bi quan. \n Thêm vào đó, chỉ số đã cắt xuống dưới đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đã cho tín hiệu bán trở lại. Điều này cho thấy triển vọng trong ngắn hạn sẽ khá tiêu cực trong các phiên tới. \n  \n HNX-Index – Đang test đường cổ (Neckline) của mẫu hình Double Top \n Trong phiên giao dịch ngày 03/01/2025, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến Inverted Hammer và nằm dưới đường SMA 50 ngày cùng khối lượng giao dịch vượt mức trung bình 20 phiên thể hiện tâm lý tiêu cực của nhà đầu tư đang hiện hữu. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và tiếp tục hướng đi xuống trong bối cảnh chỉ số đang test Neckline (tương đương vùng 225-226 điểm) của mẫu hình Double Top. Điều này cho thấy kịch bản không mấy tích cực sẽ xuất hiện nếu HNX-Index rơi xuống khỏi vùng này và mục tiêu giá (price target) có thể là vùng 218-220 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 03/01/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 06-10/01/2025",
      "time": "05 thg 1, 2025",
      "posted_date": "Ngày đăng 14:30 05/01/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 06-10/01/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – MACD đã cho tín hiệu bán \n Trong phiên giao dịch ngày 03/01/2025, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến gần giống Black Marubozu kèm theo khối lượng giao dịch gia tăng vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư khá bi quan. \n Thêm vào đó, chỉ số đã cắt xuống dưới đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đã cho tín hiệu bán trở lại. Điều này cho thấy triển vọng trong ngắn hạn sẽ khá tiêu cực trong các phiên tới. \n  \n HNX-Index – Đang test đường cổ (Neckline) của mẫu hình Double Top \n Trong phiên giao dịch ngày 03/01/2025, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến Inverted Hammer và nằm dưới đường SMA 50 ngày cùng khối lượng giao dịch vượt mức trung bình 20 phiên thể hiện tâm lý tiêu cực của nhà đầu tư đang hiện hữu. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và tiếp tục hướng đi xuống trong bối cảnh chỉ số đang test Neckline (tương đương vùng 225-226 điểm) của mẫu hình Double Top. Điều này cho thấy kịch bản không mấy tích cực sẽ xuất hiện nếu HNX-Index rơi xuống khỏi vùng này và mục tiêu giá (price target) có thể là vùng 218-220 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 03/01/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 06-10/01/2025: Khối ngoại liên tục bán ròng mạnh",
      "time": "04 thg 1, 2025",
      "posted_date": "Ngày đăng 03:00 05/01/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 06-10/01/2025: Khối ngoại liên tục bán ròng mạnh \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 03/01/2025. VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cho thấy tình hình đang chuyển biến xấu. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 03/01/2025. Cụ thể, VN30F2501 (F2501) giảm 1.7%, còn 1,324 điểm; VN30F2502 (F2502) giảm 1.42%, còn 1,330 điểm; hợp đồng VN30F2503 (F2503) giảm 1.24%, còn 1,330 điểm; hợp đồng VN30F2506 (F2506) giảm 1.22%, còn 1,335 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,320.58 điểm. \n Trong tuần giao dịch 30/12/2024-03/01/2025, hợp đồng VN30F2501 xuất hiện trạng thái giằng co quanh mốc tham chiếu trong suốt thời gian diễn ra các phiên đầu và giữa tuần. Áp lực bán mạnh mẽ xuất hiện ngay sau đó đã khiến cho F2501 lao dốc không phanh và phe Short chiếm thế thượng phong trong suốt hai phiên cuối tuần. Qua đó, hợp đồng tương lai này tiếp tục chìm trong sắc đỏ và đóng cửa với mức giảm mạnh 22.9 điểm. \n Đồ thị intraday của VN30F2501 trong giai đoạn 30/12/2024-03/01/2025 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2501 thu hẹp so với phiên trước đó và đạt giá trị 3.42 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2501 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 13.26% và 12.5% so với phiên ngày 02/01/2025. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 19.85% và 19.98% so với tuần trước. \n Khối ngoại tiếp tục bán ròng trong phiên cuối tuần với khối lượng giao dịch đạt 1,273 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 9,832 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 06/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 03/01/2025, VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cho thấy tình hình đang chuyển biến xấu. \n Bên cạnh đó, khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Thêm vào đó, VN30-Index quay về test lại nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại. Nếu chỉ số tiếp tục rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 06/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "ABS Research: Hai kịch bản cho VN-Index năm 2025, cao nhất có thể đạt 1,435 điểm",
      "time": "04 thg 1, 2025",
      "posted_date": "Ngày đăng 21:30 04/01/2025",
      "main_content": "Vietstock - ABS Research: Hai kịch bản cho VN-Index năm 2025, cao nhất có thể đạt 1,435 điểm \n Trung tâm phân tích Chứng khoán An Bình (ABS Research) đưa ra hai kịch bản thị trường chứng khoán năm 2025, dựa trên các đánh giá từ vĩ mô đến nội tại. Trong đó, kịch bản tích cực VN-Index có thể đạt tới ngưỡng 1,408 - 1,435 điểm, còn với kịch bản tiêu cực, các mốc xác định rủi ro là 1,198 và 1,030 điểm. \n Định giá hấp dẫn, lợi nhuận dự báo hồi phục \n ABS Research dự báo lợi nhuận sau thuế các doanh nghiệp niêm yết năm 2024 sẽ tăng khoảng 18.4% so với năm 2023, nhờ nhóm phi tài chính tăng khoảng 17.5% trong khi nhóm tài chính tăng khoảng 19.4%. Cho năm 2025, dự báo lợi nhuận sẽ hồi phục 17.8%, nhờ cả tăng doanh thu và cải thiện biên lợi nhuận. \n Về mặt định giá, VN-Index đã có nhịp hồi phục từ tháng 10/2023 sang quý 2/2024, trước khi chuyển sang đi ngang cho đến cuối năm. Kết năm 2024 P/E có thể ở mức 13.42x lần, thấp hơn P/E 2023 ở mức 13.93x, nhờ lợi nhuận doanh nghiệp tăng trưởng tích cực. Định giá này thấp hơn một chút so với P/E bình quân 3 năm qua là 13.6x lần. \n Động lực từ cả dòng vốn nội lẫn ngoại \n Trong bối cảnh lãi suất vẫn ở vùng thấp kỷ lục và không có nhiều các kênh đầu tư thay thế, dự kiến dòng tiền nội sẽ tham gia tích cực vào thị trường chứng khoán năm 2025. Dư địa các công ty chứng khoán cho vay ký quỹ còn rất lớn vì số dư mới chỉ tương đương 88% vốn chủ sở hữu của ngành, thấp hơn nhiều mức tối đa được phép là 200%. \n Đồng thời, ABS Research dự báo dòng vốn ngoại đầu tư gián tiếp vào thị trường Việt Nam sẽ cải thiện mạnh mẽ, nhất là vào nửa cuối năm 2025, dựa trên các yếu tố định giá P/E của VN-Index thấp hơn trung bình khu vực Đông Nam Á trong khi GDP dự báo cao nhất khu vực trong năm 2025; Chênh lệch lãi suất giữa USD  và  VND (HM:VND)  sẽ được thu hẹp dần; Triển vọng nâng hạng thị trường và vận hành hệ thống giao dịch KRX; Triển vọng Việt Nam phát triển mạnh ngành công nghệ thông tin. \n Hai kịch bản cho VN-Index năm 2025 \n Trong kịch bản tích cực, ABS Research dự báo thị trường chứng khoán Việt Nam tiếp tục phản ánh triển vọng tăng trưởng kinh tế tích cực. Chỉ số chính tăng trưởng với các ngưỡng kỳ vọng 13%, 16% và 21% so với vùng đáy 1,165 - 1,198 điểm. \n VN-Index sẽ có nhịp tăng trung hạn tiếp theo với biên độ 240 - 260 điểm, trong đó có các nhịp tăng ngắn hạn với biên độ tuyến tính 80 - 120 điểm, đồng pha tăng trung hạn, hướng tới chinh phục các vùng 1,345 - 1,358 và 1,370 - 1,397 (có thể đạt tới ngưỡng 1,408 - 1,435 điểm). \n Mốc hỗ trợ đối với kịch bản này là 1,198 - 1164 điểm. Đây cũng là mốc phân định kịch bản tích cực và rủi ro. Vùng thời gian chú ý đầu tiên là cuối tháng 3 - đầu tháng 4/2025. \n Với kịch bản tiêu cực xảy ra khi Việt Nam chịu các sức ép lớn từ các sự kiện bất thường trên thế giới, trong bối cảnh các nền kinh tế có quan hệ thương mại, đầu tư lớn với Việt Nam như EU, Trung Quốc, Nhật Bản, Hàn Quốc, Đài Loan… chưa thoát khỏi khó khăn và tiềm ẩn các yếu tố bất ổn chính trị, bên cạnh đồng  USD  duy trì sức mạnh khi đang ở trong một xu hướng tăng dài hạn. \n Khi đó, thị trường có thể điều chỉnh trở lại hoàn thiện pha thứ hai của cấu trúc điều chỉnh dài hạn cho toàn bộ xu hướng tăng 12 năm (2000 - 2022). \n Mốc xác nhận rủi ro là khi VN-Index thủng đáy 1,198 điểm. Khi đó nhà đầu tư nên hạ các vị thế cổ phiếu đã mua ngắn hạn và trung hạn. Tiếp theo là mốc đáy trung hạn 1,030 điểm được thiết lập tháng 11/2023. Khi VN-Index phá vỡ mốc này, nhà đầu tư cần chủ động thoát toàn bộ các vị thế đầu tư. Các giao dịch sau đó chỉ nên được xác định là các giao dịch mua bán nghịch pha của một thị trường đang điều chỉnh trung và dài hạn. \n Với dự báo kịch bản tích cực là chủ đạo, ABS Research đề xuất chiến lược giao dịch năng động với nhà đầu tư cá nhân. Nhà đầu tư nên ưu tiên các cổ phiếu mạnh, trên biểu đồ tuần và ngày có cùng xu hướng đồng pha tăng để tối ưu lợi nhuận trong giao dịch. Nhà đầu tư cần chú ý hạ tỷ trong khi thị trường tăng tới mức biên độ đề xuất trong kịch bản. \n Nhà đầu tư năng động có thể giao dịch từng nhịp tăng ngày trên pha tăng trung hạn và giải ngân khi thị trường điều chỉnh giảm các ngưỡng 40 điểm hoặc thị trường rung lắc, ưu tiên đối với cổ phiếu giảm về mốc hỗ trợ MA10 hoặc MA20 tuần. \n Đối với các cổ phiếu trong cuối năm 2024 đầu năm 2025 đang có trạng thái tạo đáy trung hạn và cho điểm mua, nhà đầu tư hoàn toàn có thể giải ngân trước một phần vị thế. \n Theo đó, nhà đầu tư nên giải ngân tại các vùng hỗ trợ trung hạn của VN-Index tại 1,130 và 1,080 điểm trong những nhịp điều chỉnh của thị trường và hạ tỷ trọng ở các ngưỡng kháng cự mạnh của kịch bản tích cực ở 1,255 và 1,320 - 1,340 - 1,358 điểm. \n Huy Khải \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 30/12/2024-03/01/2025: Áp lực bán mạnh xuất hiện",
      "time": "03 thg 1, 2025",
      "posted_date": "Ngày đăng 01:29 04/01/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 30/12/2024-03/01/2025: Áp lực bán mạnh xuất hiện \n VN-Index kết tuần với phiên giảm điểm mạnh đồng thời khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư khá tiêu cực. Điều này khiến cho VN-Index rơi xuống dưới đường SMA 200 ngày trong bối cảnh khối ngoại liên tục bán ròng và gây áp lực đến chỉ số là điều không thể tránh khỏi. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 30/12/2024-03/01/2025 \n Giao dịch: Các chỉ số chính giảm mạnh trong phiên giao dịch cuối tuần. Kết phiên ngày 03/01, VN-Index giảm 1.19% so với phiên trước, đạt 1,254.59 điểm; HNX-Index giảm 0.89%, xuống còn 225.66 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 20.55 điểm (-1.61%), HNX-Index giảm 3.47 điểm (-1.51%). \n Thị trường chứng khoán Việt Nam có tuần khởi đầu năm mới không mấy suôn sẻ. Dòng tiền yếu và sự thiếu vắng thông tin hỗ trợ khiến các chỉ số thiếu động lực bứt phá, trong khi nhóm cổ phiếu trụ dần đánh mất vai trò giữ nhịp. Đỉnh điểm là phiên cuối tuần, áp lực bán dâng cao nhấn chìm thị trường trong sắc đỏ. VN-Index đánh mất hơn 15 điểm và khép lại tuần đầu năm tại mốc 1,254.59 điểm, để lại nhiều lo ngại về triển vọng ngắn hạn. \n Xét về mức độ ảnh hưởng, nhóm VN30 đè nặng áp lực lên thị trường chung khi 10 mã tác động tiêu cực nhất lên chỉ số đều thuộc nhóm này. Trong đó, TCB (HM:TCB), CTG (HM:CTG) và FPT (HM:FPT) là những cái tên đi đầu, mỗi cổ phiếu lấy đi hơn 1 điểm của VN-Index. Ở chiều ngược lại, không có cái tên nào đáng kể ở phía tích cực, điều này thể hiện sự áp đảo của phe bán. \n Ngoại trừ nhóm viễn thông giữ được sắc xanh nhẹ nhờ công lớn của CTR (HM:CTR) (+3.19%) và YEG (HM:YEG) (+6.83%), tất cả các nhóm ngành còn lại đều kết thúc tuần trong sắc đỏ. Trong đó, các nhóm công nghệ thông tin, công nghiệp, năng lượng và tiêu dùng thiết yếu đều giảm mạnh trên 1.5%. Nhiều cổ phiếu lao dốc mạnh với thanh khoản đáng kể như FPT (-1.97%); HVN (HN:HVN) (-2.74%), ACV (HN:ACV) (-2.83%), VOS (-4.26%), HAH (-1.62%), CTD (HM:CTD) (-2.01%), HHV (HM:HHV) (-2.14%); BSR (HN:BSR) (-2.64%); MSN (HM:MSN) (-1.55%), BAF (-3.23%), DBC (HM:DBC) (-1.94%), HAG (HM:HAG) (-3.66%), MCH (HN:MCH) (-3.92%), PAN (HM:PAN) (-1.89%), ANV (HM:ANV) (-1.27%) và SBT (HM:SBT) (-2.33%). \n Với vị thế vốn hóa lớn, nhóm tài chính gây áp lực nặng nề cho chỉ số khi hàng loạt cổ phiếu từ ngân hàng, chứng khoán đến bảo hiểm đều giảm mạnh trên 2%, điển hình như TCB (-3.08%), CTG (-2.36%), STB (HM:STB) (-2.43%), HDB (HM:HDB) (-2.59%), LPB (HM:LPB) (-2.72%), TPB (HM:TPB) (-2.11%), VPB (HM:VPB) (-2.09%), MSB (-2.16%), SSI (HM:SSI) (-2.31%), HCM (-2.56%), VCI (HM:VCI) (-2.38%), BVH (HM:BVH) (-3.4%), PVI (HN:PVI) (-3.77%) và MIG (HM:MIG) (-3.02%). \n Nhà đầu tư nước ngoài bán ròng với giá trị hơn 960 tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại bán ròng gần 954 tỷ đồng trên sàn HOSE và bán ròng hơn 6 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là TMT \n TMT tăng 30.23%: TMT ghi nhận tuần giao dịch khởi sắc với mức tăng 30.23%. Cổ phiếu liên tục bật tăng mạnh với sự xuất hiện của mẫu hình nến Rising Window đồng thời vượt lên trên đường SMA 200 ngày. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) và có khả năng cho tín hiệu bán trở lại. Nếu điều này xảy ra trong các phiên tới thì tình hình sẽ trở nên bi quan. \n Cổ phiếu giảm giá mạnh trong tuần qua là KHP \n KHP giảm 17.86%: KHP trải qua tuần giao dịch khá tiêu cực khi liên tục giảm điểm mạnh đồng thời cắt xuống dưới đường Midde của Bollinger Bands và SMA 50 ngày. Bên cạnh đó, khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày cho thấy dòng tiền đang rút khỏi cổ phiếu này. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn hiện hữu. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VDSC: VN-Index có thể kết thúc năm 2025 ở mức 1,486 điểm",
      "time": "03 thg 1, 2025",
      "posted_date": "Ngày đăng 22:02 03/01/2025",
      "main_content": "Vietstock - VDSC: VN-Index có thể kết thúc năm 2025 ở mức 1,486 điểm \n Trong báo cáo chiến lược đầu tư năm 2025 mới công bố, Chứng khoán Rồng Việt (HM:VDS) (VDSC) dự báo VN-Index có thể kết thúc năm 2025 ở mức 1,486 điểm, đồng thời nhận định tăng trưởng lợi nhuận tiếp tục là động lực chính cho thị trường, bên cạnh yếu tố tái định giá. \n VN-Index hướng đến 1,486 điểm \n VDSC dự báo VN-Index có thể kết thúc năm 2025 ở mức 1,486 điểm trong kịch bản cơ sở, tăng 18.2% so với giá đóng cửa ngày 20/12/2024. Kết hợp với lợi suất cổ tức trung bình 12 tháng trong 3 năm gần nhất ở mức 1.7%, tổng lợi nhuận kỳ vọng có thể đạt 19.9%. \n Giả định vòng quay vốn (giá trị giao dịch khớp lệnh trung bình phiên/vốn hóa cổ phiếu trôi nổi) biến động trung bình đạt 0.5 - 0.75%/phiên, kết hợp với tỷ lệ free-float toàn thị trường đạt 50%, VDSC dự báo thanh khoản khớp lệnh trong năm biến động từ 14,000 tỷ đồng - 22,900 tỷ đồng/phiên với trung vị 18,200 tỷ đồng/phiên, tăng 10.4% so với cùng kỳ năm trước. \n Cho năm 2025, các giả định cơ bản trong dự báo triển vọng lợi nhuận của VDSC bao gồm nền kinh tế duy trì tốc độ tăng trưởng ở mức 6.8%, lạm phát ổn định ở mức 4% và tín dụng tăng trưởng 15%. Theo đó, EPS của VN-Index dự báo tăng 17.9% vào năm 2024 và tiếp tục tăng trưởng 12.2% trong năm 2025. VN-Index ghi nhận EPS 12 tháng tại quý 3/2025 vào khoảng 108 đồng. \n VN-Index có cơ hội tái định giá về mức P/E mục tiêu 13.8 lần, tương đương với mức tái định giá tăng 4%. Điều này diễn ra trong bối cảnh các Ngân hàng Trung ương tiếp tục bình thường hóa lãi suất chính sách về mức trung lập trong dài hạn với kịch bản cơ sở Cục Dự trữ Liên bang (Fed) sẽ cắt giảm 50 điểm cơ bản trong năm 2025, trong khi mặt bằng lãi suất trong nước có thể tăng từ 50 đến 100 điểm cơ bản. Kết hợp với triển vọng lợi nhuận và so sánh tương quan mặt bằng lãi suất với lợi suất thị trường, cơ hội cho dòng tiền nội vẫn rộng cửa, dòng vốn ngoại sẽ trở lại khi Fed tiếp tục cắt giảm lãi suất và triển vọng lợi nhuận tăng trưởng được xác nhận sau mỗi mùa công bố kết quả kinh doanh. \n Xét tương quan với các thị trường trong khu vực và quốc tế, mức tăng trưởng kinh tế và định giá của thị trường Việt Nam vẫn duy trì sức hấp dẫn đối với dòng vốn toàn cầu. \n Ngoài ra, điểm nhấn trong năm sau sẽ đến từ cơ hội nâng hạng thị trường. Trong khi triển vọng nâng hạng theo FTSE khá chắc chắn, MSCI sẽ ghi nhận những “cải cách thị trường” của Việt Nam tạo ra môi trường minh bạch, công bằng và thuận tiện hơn cho nhà đầu tư ngoại với Thông tư 68 và Nghị định mới sửa đổi, bổ sung một số điều của Nghị định 155 giải quyết phần lớn các điểm nghẽn còn tồn tại trong các tiêu chí nâng hạng của MSCI. \n Với trọng số lớn và định giá đang ở vùng đáy lịch sử, VDSC cho rằng việc tái định giá nhóm bất động sản sẽ tạo ra rủi ro tăng giá so với kịch bản. Năm 2025 được đánh giá là năm khởi đầu cho chu kỳ phục hồi của ngành sau khi các luật và nghị định đi vào có hiệu lực và triển khai đồng bộ từ Trung ương đến địa phương. \n Vững vàng chân sóng \n “Dám cải cách” đã trở thành ngòi nổ cho sự chuyển dịch tăng trưởng kinh tế sang một giai đoạn mới với tham vọng đạt mức tăng trưởng cao hơn đáng kể. Mặc dù, khởi đầu có thể chưa đem lại nhiều kỳ vọng và lạc quan trong ngắn hạn. Tuy nhiên, VDSC nghĩ rằng đây là cơ hội để tìm kiếm các khoản đầu tư dài hạn vào thị trường vốn niêm yết trong giai đoạn tới. \n Cho năm 2025, tăng trưởng lợi nhuận tiếp tục là động lực chính cho thị trường, bên cạnh yếu tố tái định giá được hỗ trợ bởi: (1) Chênh lệch lợi suất trong nước vẫn đủ hấp dẫn đối với nhà đầu tư nội dù cho mức tăng dự đoán của lãi suất trong nước 50 - 100 điểm cơ bản; (2) Triển vọng nền lãi suất toàn cầu tiếp tục cắt giảm trong năm 2025. Do đó, VDSC khuyến nghị tăng tỷ trọng vào cổ phiếu cho đến khi mức định giá về ngưỡng hợp lý. \n Nhà đầu tư nên tập trung vào việc luân chuyển giữa các nhóm ngành bằng cách tăng tỷ trọng cổ phiếu thuộc các lĩnh vực có tiềm năng tăng trưởng mạnh mẽ, đồng thời giảm tỷ trọng ở các nhóm cổ phiếu có tính phòng thủ cao. Ngoài ra, việc sử dụng đòn bẩy tài chính có thể được cân nhắc vào các giai đoạn thị trường biến động bởi những cơn gió ngược ngắn hạn để nâng cao hiệu suất đầu tư. Hơn nữa, nhà đầu tư cần thực hiện tái cân bằng danh mục định kỳ theo quý sau khi có báo cáo kết quả kinh doanh được đưa ra để phù hợp với định giá mới và tối ưu hóa lợi nhuận dựa trên xu hướng thị trường. \n Về chủ đề đầu tư có thể khai thác trong năm 2025, VDSC đề xuất danh mục đầu tư có sự kết hợp giữa cổ phiếu vốn hóa lớn và cổ phiếu vốn hóa vừa và nhỏ để có thể tận dụng được cơ hội từ: (1) Nỗ lực cải cách môi trường chính sách của Chính phủ giúp tháo gỡ điểm nghẽn của một số nhóm ngành nghề và mở ra cơ hội nâng hạng cho TTCK Việt Nam; (2) Đầu tư công tăng tốc kết hợp với đầu tư tư nhân phục hồi; (3) Tiêu dùng cải thiện khi kinh tế thế giới và trong nước phục hồi và tăng trưởng. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VDS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Doanh nghiệp đại chúng đã huy động được gần 10.000 tỷ đồng qua TTCK trong năm 2024",
      "time": "03 thg 1, 2025",
      "posted_date": "Ngày đăng 14:29 03/01/2025",
      "main_content": "Investing.com -- Các doanh nghiệp niêm yết, doanh nghiệp đại chúng đã huy động gần 10.000 tỷ đồng vốn qua TTCK trong năm qua. TTCK dần trở thành một kênh huy động vốn trung và dài hạn cho nền kinh tế. \n Thông tin trên được Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng đưa ra tại lễ đánh cồng khai trương phiên giao dịch chứng khoán đầu năm 2025 vào ngày 2/1. \n Bộ trưởng Nguyễn Văn Thắng đánh giá, 2024 là một năm khó khăn chung của nền kinh tế thế giới và kinh tế Việt Nam, thị trường chứng khoán (TTCK) mặc dù chịu áp lực lớn từ tình hình kinh tế vĩ mô và TTCK quốc tế nhưng vẫn hoạt động ổn định, có sự tăng trưởng và ghi nhận những kết quả nổi bật nhờ sự hỗ trợ tích cực từ nền tảng kinh tế vĩ mô trong nước. \n Trong đó, chỉ số VN-Index đạt 1.266,78 điểm, tăng 12,11% so với cuối năm trước, quy mô vốn hóa thị trường cổ phiếu đạt 7,08 triệu tỷ đồng, tăng 20% so với cuối năm trước, tương đương 70% GDP năm 2023. \n Thị trường có 720 mã cổ phiếu niêm yết và 886 mã cổ phiếu đăng ký giao dịch. Giá trị giao dịch bình quân trong năm 2024 đạt 20.849 tỷ đồng/phiên, tăng 18,6% so với bình quân năm trước. \n Bộ trưởng cũng cho biết, các doanh nghiệp niêm yết, doanh nghiệp đại chúng đã huy động gần 10.000 tỷ đồng vốn qua TTCK, khẳng định TTCK dần trở thành một kênh huy động vốn trung và dài hạn cho nền kinh tế. \n Số lượng tài khoản của nhà đầu tư tính đến cuối tháng 11/2024 đạt hơn 9,16 triệu tài khoản, tăng 26% so với cuối năm 2023. \n Trên thị trường trái phiếu, hoạt động đấu thầu trái phiếu Chính phủ đã huy động cho Kho bạc Nhà nước trên 330.375,5 tỷ đồng, đạt 82,6% kế hoạch năm 2024. Thanh khoản thị trường tăng 80,7%, giá trị giao dịch bình quân đạt 11.767 tỷ đồng/phiên. \n Thị trường chứng khoán phái sinh tiếp tục được vận hành an toàn, ổn định, khối lượng giao dịch hợp đồng tương lai chỉ số VN30 đạt 211.037 hợp đồng/phiên. \n Hệ thống giao dịch trái phiếu doanh nghiệp riêng lẻ sau hơn một năm đi vào hoạt động đã vận hành an toàn, ổn định, thanh khoản thị trường tăng mạnh với giá trị giao dịch bình quân đạt 4.336 tỷ đồng/phiên. \n Theo Bộ trưởng Thắng, bước sang năm 2025, là một năm có những dấu mốc quan trọng, là năm cuối của kế hoạch phát triển kinh tế xã hội giai đoạn 2021-2025, kỷ niệm 80 năm thành lập ngành tài chính và 25 năm TTCK tổ chức vận hành. \n Nhiệm vụ trọng tâm của Chính phủ là khai thông các nguồn lực, tận dụng tối đa tiềm năng của đất nước để tăng tốc, bứt phá phát triển kinh tế với những bước phát triển đột phá và bền vững. \n Bộ trưởng Bộ Tài chính yêu cầu ngành chứng khoán nỗ lực không ngừng cải thiện cơ sở hạ tầng, nâng cao chất lượng dịch vụ, tạo ra một môi trường đầu tư minh bạch, an toàn và hấp dẫn. Qua đó, TTCK Việt Nam trở thành điểm đến tin cậy cho các nhà đầu tư trong và ngoài nước nhằm thu hút nguồn vốn trung và dài hạn cho ngân sách Nhà nước, cho doanh nghiệp, cho nền kinh tế. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]