[
   {
      "title": "Tiền lớn vào SHB, khối ngoại bán ròng 250 triệu cổ phiếu EIB sau hơn 6 tháng",
      "time": "07 thg 7, 2023",
      "posted_date": "Ngày đăng 00:46 08/07/2023",
      "main_content": "Phiên 7/7, VN-Index tăng 11,85 điểm lên mức cao nhất tuần - 1.138 điểm. Nhóm cổ phiếu ngân hàng trở thành bệ đỡ cho thị trường hồi phục. Đóng cửa, cổ phiếu VCB﻿ tăng 4,3% và trở lại mức đỉnh 105.000 đồng/cp, góp cho VN-Index 5,25 điểm. Dòng tiền lớn có xu hướng tăng trở lại trong phiên này. \n Xếp ngay sau, cổ phiếu LPB (HM:LPB) tăng 3,9%,  SHB  (HM:SHB) tăng 3,4%; các mã VIB (HM:VIB), MBB (HM:MBB), EIB, VPB (HM:VPB), STB (HM:STB) tăng từ 1 - 2%. \n  \n  \n Thông tin liên quan, Ngân hàng TMCP Sài Gòn Hà Nội (SHB) đang thảo luận để tìm đối tác chiến lược có thể sở hữu tới 20% cổ phần. Nguồn tin của Reuters cho biết các nhà đầu tư tài chính và các công ty đã tiếp cận SHB đến từ Hàn Quốc và Nhật Bản. \n Dự báo trong kỳ cơ cấu danh mục VN30 ngày 17/7 tới, SHB nhiều khả năng sẽ là 1 trong 2 cổ phiếu lọt danh mục thay thế NVL﻿ và PDR (HM:PDR). Một số công ty chứng khoán cũng dự báo sẽ có thêm hàng chục triệu cổ phiếu SHB được các quỹ ETF mua vào trước đợt cơ cấu. \n Tính từ đầu tháng 3 đến nay, cổ phiếu SHB đã tăng gần 38% với thanh khoản cải thiện mạnh, có phiên vượt 60 triệu đơn vị. Trong cùng thời điểm, vị thế của dòng tiền cá mập liên tục được xác lập và củng cố. \n  \n  \n Điều đáng nói, khối ngoại bất ngờ xả bán hơn 34 triệu cổ phiếu Eximbank (HM:EIB) với giá trị hơn 690 tỷ đồng (phiên bán ròng thứ 3 liên tiếp). Trước đó, gần 34,4 triệu cổ phiếu EIB cũng đã bị khối ngoại xả bán trong phiên 30/5 (giá trị giao dịch trên 700 tỷ đồng). \n Tính từ đầu năm, gần 250 triệu cổ phiếu EIB đã bị các nhà đầu tư nước ngoài bán ra. \n Theo quan sát, kể từ sau khi rơi khỏi vùng giá 35.x đồng hồi cuối tháng 10/2022, cổ phiếu EIB chủ yếu biến động quanh mức 19.000 đồng từ đầu tháng 2 đến nay. Các giao dịch chủ yếu được thực hiện bởi dòng tiền đầu cơ và các nhà đầu tư nhỏ lẻ. \n  \n  \n Xem thêm: Cổ phiếu HBC (HM:HBC) lĩnh 4 \"án phạt\" từ HOSE﻿﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Sốc! Hơn 400 nghìn tài khoản chứng khoán mở mới trong tháng 6/2023",
      "time": "07 thg 7, 2023",
      "posted_date": "Ngày đăng 01:04 08/07/2023",
      "main_content": "Sau khi lượng tài khoản mở mới lập kỷ lục hơn 400.000/tháng giai đoạn tháng 5-6/2022, đây là lần đầu tiên số người gia nhập thị trường/tháng trở lại được mốc này. Theo số liệu từ Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), tổng số tài khoản chứng khoán trên thị trường Việt Nam tính tới cuối tháng 6/2023 đạt gần 7,6 triệu tài khoản, tăng 416.060 tài khoản so với đầu tháng. \n Trong đó, lượng tài khoản cá nhân mở mới đạt 415,856 tài khoản, chiếm 99,95% tổng số tài khoản mở mới trong tháng 6. Con số mở mới tài khoản tăng đột biến so với tháng trước, gấp gần 4. \n Sau khi lượng tài khoản mở mới lập kỷ lục hơn 400.000/tháng giai đoạn tháng 5-6/2022, đây là lần đầu tiên số người gia nhập thị trường trở lại mốc này. Trước đó, số tài khoản mới các tháng chỉ dao động 100.000-200.000 đơn vị. \n Lượng tài khoản mới tăng mạnh thuận chiều với thị trường chứng khoán. Tháng 6, chỉ số VN-Index tăng hơn 4% đóng cửa ở mức 1,120.18 điểm. \n Theo số liệu thống kê của Sở Giao dịch chứng khoán TP Hồ Chí Minh (HoSE), đây cũng là tháng mà HoSE có khối lượng và giá trị giao dịch bình quân phiên cao nhất trong 6 tháng đầu năm. \n Cụ thể, tháng 6/2023, thanh khoản thị trường cổ phiếu tiếp tục ghi nhận tăng trưởng với khối lượng và giá trị giao dịch bình quân phiên lần lượt đạt hơn 877,51 triệu cổ phiếu và 16.899 tỷ đồng, tương ứng tăng lần lượt 23,39% và 38,37% so với tháng 5/2023. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "SSI Research: VN-Index chinh phục 1,150 điểm, hướng tới các mốc điểm số cao hơn",
      "time": "07 thg 7, 2023",
      "posted_date": "Ngày đăng 00:47 08/07/2023",
      "main_content": "Vietstock - SSI (HM:SSI) Research: VN-Index chinh phục 1,150 điểm, hướng tới các mốc điểm số cao hơn \n Theo báo cáo chiến lược “Đãi cát tìm vàng” của SSI Research, VN-Index đang có những dấu hiệu sẽ tiếp diễn xu hướng tăng của tháng 6, và hướng đến các mục tiêu cao hơn. \n Cụ thể theo SSI Research, biểu đồ trung hạn cho thấy sau khi vượt lên đường EMA 200 tại 1,116, VN-Index tiếp tục duy trì trên đường EMA này ở tuần thứ 3 liên tiếp. Các chỉ báo kỹ thuật như ADX, RSI tiếp tục thể hiện tín hiệu tích cực. Tốc độ tăng trưởng trên chỉ số duy trì vừa phải do chỉ báo ADX chưa đạt chuẩn sóng tăng mạnh của xu hướng. \n Như vậy, các tín hiệu kỹ thuật trên cho nhận định xu hướng tăng của tháng 6 sẽ tiếp diễn với VN-Index. SSI Research kỳ vọng chỉ số có thể sẽ chinh phục mục tiêu 1,150-1,156 để tiến lên các mốc điểm số cao hơn tại vùng 1,170 - 1,180 trong chu kỳ tăng trưởng tháng 7. \n Tuy nhiên, trường hợp không diễn biến tích cực như dự kiến và VN-Index không giữ vững mốc 1,100 điểm, nhà đầu tư sẽ cần thu hẹp danh mục về trạng thái an toàn để hạn chế ảnh hưởng từ rủi ro chung của thị trường. \n Theo SSI Research, có một số yếu tố ảnh hưởng đến kỳ vọng đầu tư trong tháng 7. Đầu tiên là thông điệp và định hướng chính sách trong cuộc họp Chính phủ thường kỳ tháng 6, bao gồm thực hiện chính sách tiền tệ “nới lỏng và linh hoạt” nhằm hỗ trợ nền kinh tế hồi phục; đồng thời lãi suất huy động giảm mạnh, tạo lợi thế cho kênh chứng khoán. \n Thứ 2, đầu tư công được đẩy mạnh giải ngân nửa cuối năm. Khối lượng vốn cần giải ngân trong giai đoạn còn lại của năm vẫn còn khoảng 67%, tương đương 470 ngàn tỷ đồng. \n Thứ 3, chính sách giảm thuế VAT (giảm 2%) có hiệu lực từ 01/07 đến hết năm kỳ vọng có tính lan tỏa vừa giảm chi phí cho doanh nghiệp và kích cầu tiêu dùng, qua đó thúc đẩy kinh tế hồi phục. \n Thứ 4, chính sách nới lỏng thị thực khi Quốc hội thông qua dự luật sửa đổi luật Xuất nhập cảnh, nâng thời hạn thị thực từ 30 lên 90 ngày và được phép xuất nhập cảnh không giới hạn, không cần thực hiện thủ tục mới. Chính sách mới này được kỳ vọng sẽ góp phần hỗ trợ cho ngành du lịch phục hồi trong nửa cuối năm 2023 và đẩy mạnh hơn từ năm 2024. \n Bên cạnh đó, thị trường thứ cấp cho trái phiếu phát hành riêng lẻ đang hoàn thiện và dự kiến đưa vào vận hành trong tháng 7, với kỳ vọng thông tin được minh bạch hóa sẽ giúp cơ quan quản lý vận hành thị trường ổn định, bảo vệ quyền và lợi ích hợp pháp của các bên tham gia, đồng thời giúp lấy lại niềm tin vào thị trường trái phiếu doanh nghiệp và gián tiếp giảm nhẹ rủi ro trên TTCK. \n Hệ thống KRX với các nghiệp vụ mới nhu giao dịch T+0, bán khống, hợp đồng quyền chọn… hiện đang trong giai đoạn kết nối, chạy thử nghiệm và được kỳ vọng vận hành chính thức trong năm 2023. Giao dịch trên thị trường có thể sẽ sôi động hơn và đây là một bước tiến trong nỗ lực nâng hạng của thị trường chứng khoán Việt Nam. \n SSI Research kết luận, thị trường chứng khoán Việt Nam đang bước vào chu kỳ chuyển động tích cực hơn chủ yếu do động lực phục hồi từ vùng đáy, được dẫn dắt bởi một loạt giải pháp hỗ trợ của Chính phủ thông qua chính sách tài khóa và tiền tệ. \n Trong khi đó, bức tranh kinh tế vĩ mô của Việt Nam trong ngắn hạn vẫn còn nhiều thách thức do tác động từ sự suy yếu của các nền kinh tế lớn, tiêu dùng trong nước chậm và đầu tư được chọn làm động lực tăng trưởng trong 6 tháng cuối năm. \n Châu An \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 03-07/07/2023: Giằng co mạnh",
      "time": "07 thg 7, 2023",
      "posted_date": "Ngày đăng 00:08 08/07/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 03-07/07/2023: Giằng co mạnh \n Sắc xanh lan tỏa trên diện rộng với sự dẫn dắt của nhóm ngân hàng trong phiên giao dịch cuối tuần sẽ dẫn ổn định tâm lý nhà đầu tư trở lại. Tuy nhiên, áp lực bán mạnh từ khối ngoại sẽ tiếp tục gây cản trở sự hồi phục của thị trường trong thời gian tới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 03-07/07/2023 \n Giao dịch: Các chỉ số chính hầu tăng điểm trong phiên cuối tuần, kết phiên, VN-Index tăng 11.85 điểm, lên mức 1,138.07 điểm; HNX-Index tăng 0.74 điểm, kết phiên lên mức 225.72 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 17.89 điểm (+1.6%), HNX-Index giảm 1.5 điểm (-0.66%). \n Thị trường chứng khoán có tuần giao dịch giằng co với các phiên xanh đỏ đan xen nhau và khối lượng giao dịch có 4/5 phiên nằm dưới mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư vẫn đang thận trọng. Kết tuần, VN-Index tăng 11.85 điểm, tương đương tăng 1.05%. \n Xét theo mức độ đóng góp, VIC (HM:VIC), VHM (HM:VHM) và SAB (HM:SAB) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng VHM đã lấy đi hơn 0.5 điểm của chỉ số này. Ở chiều ngược lại, MWG (HM:MWG), HPG (HM:HPG) và VCB (HM:VCB) là những mã có tác động tích cực nhất. Tính riêng VCB đã bù lại hơn 5 điểm cho chỉ số. \n Nhóm ngành bán lẻ giao dịch khởi sắc nhất trên thị trường trong phiên giao dịch ngày 07/07/2023. Tiêu biểu là các mã cổ phiếu đầu ngành có mức tăng ấn tượng như MWG tăng 5.32%, HAX tăng 2.88%, VGC (HN:VGC) (+3.41%)… Ngoài ra, chỉ số sức mạnh ngành bán lẻ theo khung thời gian tuần (weekly) nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n Nhà đầu tư nước ngoài tiếp tục bán ròng với hơn 1 ngàn tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 1 ngàn tỷ đồng trên sàn HOSE và bán ròng gần 11 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là STK (HM:STK) \n STK tăng 16.65%: STK có tuần giao dịch đầy tích cực với mức tăng ấn tượng 16.65%. Cổ phiếu có chuỗi tăng 4 phiên liên tục với các mẫu hình nến White Marubozu và Rising Window. Ngoài ra, khối lượng giao dịch duy trì mức cao trên mức trung bình 20 ngày cho thấy cổ phiếu này đang thu hút dòng tiền mạnh. \n Cổ phiếu giảm giá mạnh trong tuần qua là TTB \n TTB giảm 23.43%: TTB có tuần giao dịch khá bi quan với sự xuất hiện mẫu hình nến Falling Window liên tiếp. Ngoài ra, khối lượng giao dịch duy trì ở mức thấp cho thấy bên mua vẫn đang đứng ngoài. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tài khoản mở mới tăng đột biến, đạt hơn 400 ngàn trong tháng 6",
      "time": "07 thg 7, 2023",
      "posted_date": "Ngày đăng 23:38 07/07/2023",
      "main_content": "Vietstock - Tài khoản mở mới tăng đột biến, đạt hơn 400 ngàn trong tháng 6 \n Theo số liệu từ Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), tổng số tài khoản chứng khoán trên thị trường Việt Nam tính tới cuối tháng 6/2023 đạt gần 7.6 triệu tài khoản, tăng 416,060 tài khoản so với đầu tháng. \n Trong đó, lượng tài khoản cá nhân mở mới đạt 415,856 tài khoản, chiếm 99.95% tổng số tài khoản mở mới trong tháng 6. Con số mở mới tài khoản tăng đột biến so với tháng trước, gấp gần 4. \n Số lượng tài khoản mới tăng mạnh thuận chiều với thị trường chứng khoán. Tháng 6, chỉ số VN-Index đóng cửa ở mức 1,120.18 điểm, tăng hơn 4% so với đầu tháng. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "MSVN kỳ vọng cổ phiếu nào sẽ vượt trội?",
      "time": "07 thg 7, 2023",
      "posted_date": "Ngày đăng 15:17 07/07/2023",
      "main_content": "Investing – Maybank Investment Bank Việt Nam (MSVN) vừa công bố báo cáo chiến lược thị trường 6 tháng cuối năm 2023, trong đó kỳ vọng với những số liệu vĩ mô có phần ảm đạm trong nửa đầu năm 2023 sẽ khiến Chính phủ đẩy nhanh các chính sách biện pháp để thúc đẩy phục hồi kinh tế trong nửa cuối năm. \n Liên quan đến thị trường bất động sản, MSVN tin rằng điều tồi tệ nhất đã qua, với 3 yếu tố đang tạo tín hiệu tốt cho sự phục hồi. Thứ nhất, lãi suất cho vay đã giảm 2%- 2,5%/năm từ mức đỉnh 13% - 15%/năm và có khả năng sẽ giảm thêm 1% - 1,5%, giúp cải thiện khả năng chi trả của người mua nhà. Thứ hai, phục hồi kinh tế mạnh mẽ hơn sẽ nâng cao triển vọng thu nhập và qua đó nâng cao niềm tin của người tiêu dùng. Thứ ba, việc bàn giao nhà từ các dự án mới hoạt động trở lại trong những tháng tới sẽ thúc đẩy tâm lý thị trường. \n Với thị trường chứng khoán, MSVN cho biết, chỉ số VN-Index đã chuyển động chậm trong biên độ hẹp 1.020-1.080 điểm trong quý 1/2023 và chỉ vượt lên khỏi biên độ này khi Ngân hàng Nhà nước chuyển sang chính sách nới lỏng và Chính phủ đôn đốc tìm giải pháp cho thị trường bất động sản. Mặc dù lợi nhuận quý 1/2023 của các doanh nghiệp trên sàn vẫn gây thất vọng khi giảm 16% so với cùng kỳ 2022, tuy nhiên lãi suất giảm đã thu hút các nhà đầu tư quay trở lại thị trường chứng khoán. \n Giá trị giao dịch hàng ngày tăng 60% lên 17.000 tỷ đồng (720 triệu USD) vào tháng 6/2023, so với 10.000 tỷ đồng (450 triệu USD) vào tháng 1/2023, giúp P/E của VN-Index tăng lên 13,5 lần vào cuối tháng 6, so với 11 lần vào cuối năm 2022. “Chúng tôi không loại trừ khả năng cắt giảm lãi suất 25 điểm phần trăm trong quý 3/2023, điều này sẽ tiếp tục hỗ trợ tâm lý thị trường, giúp phục hồi thanh khoản và giá”, MSVN kỳ vọng. \n Nhóm phân tích cũng cho rằng lợi nhuận của các công ty sẽ tăng đáng kể hơn trong nửa cuối năm 2023, đặc biệt trong quý 4/2023, một phần do cơ sở so sánh thấp của năm ngoái; và điều này sẽ thúc đẩy sự phục hồi của thị trường trong thời gian còn lại của năm nay. \n Mặc dù hạ dự báo tăng trưởng EPS thị trường năm 2023 từ 7,3% trước đó xuống 4,6% để phản ánh nhiều hơn sự phục hồi kinh tế theo hình chữ U, nhưng MSVN vẫn duy trì mục tiêu P/E cho VN-Index ở mức 13,8 lần (trung bình 5 năm). Do đó, giá mục tiêu cho VN-Index vào năm 2023 giảm 7% xuống còn 1.300 điểm, tương ứng với mức tăng 16% so với mức hiện tại là 1.120 điểm. \n Nhiều ngành vẫn hấp dẫn \n Xét theo ngành, mặc dù kết quả kinh doanh quý 1/2023 gây thất vọng nhưng hầu hết các ngành theo chu kỳ bao gồm ngân hàng, môi giới, bất động sản nhà ở, thép, hàng hải và logistics đều vượt trội so với thị trường chung nhờ các chính sách hỗ trợ. \n Dựa trên định giá tăng trưởng, nhóm phân tích nhận thấy nhiều ngành vẫn hấp dẫn, đặc biệt là đối với các nhà đầu tư dài hạn. Trong ngắn hạn có thể có biến động do hoạt động chốt lời của nhà đầu tư cá nhân nhưng rủi ro giảm giá là hạn chế (dưới 7%). “Chúng tôi kỳ vọng thị trường sẽ tiếp tục có xu hướng tăng cao hơn vào cuối năm, nhờ thanh khoản vẫn mạnh và triển vọng tăng trưởng rõ ràng hơn”, MSVN nhận định. \n Trong bối cảnh nền kinh tế hiện đang chuyển từ giai đoạn tăng trưởng chậm lại sang giai đoạn phục hồi ban đầu, MSVN cho rằng các ngành mang tính chu kỳ như tài chính (VCB (HM:VCB), MBB (HM:MBB), TCB (HM:TCB), STB (HM:STB), VND (HM:VND), SSI (HM:SSI)), phát triển nhà ở (KDH (HM:KDH), NLG (HM:NLG)) và logistics (GMD (HM:GMD), ACV (HN:ACV)) có khả năng vượt trội hơn. Ngoài ra, các ngành hưởng lợi từ việc thúc đẩy cơ sở hạ tầng như năng lượng (PVS (HN:PVS)) và vật liệu xây dựng (HPG (HM:HPG)) cũng sẽ chứng kiến lợi nhuận cải thiện mạnh mẽ. \n MSVN còn ưa thích các công ty tiêu dùng lớn như MWG (HM:MWG), PNJ (HM:PNJ), VNM (HM:VNM) - những công ty đang đưa ra cơ hội rất tốt cho các nhà đầu tư dài hạn (với tầm nhìn 2-3 năm) để mua/thêm vào; bên cạnh đó là công nghệ thông tin (FPT (HM:FPT)) với tăng trưởng lợi nhuận ổn định. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Maybank giảm mục tiêu 2023 của VN-Index xuống 1,300",
      "time": "07 thg 7, 2023",
      "posted_date": "Ngày đăng 21:30 07/07/2023",
      "main_content": "Vietstock - Chứng khoán Maybank giảm mục tiêu 2023 của VN-Index xuống 1,300 \n Báo cáo chiến lược thị trường 6 tháng cuối năm 2023 của CTCK Maybank (MSVN) kỳ vọng đà tăng trưởng của thị trường sẽ được hỗ trợ bởi thanh khoản mạnh và thu nhập doanh nghiệp phục hồi mạnh mẽ từ quý 4. \n Bàn về thị trường bất động sản, MSVN cho rằng điều tồi tệ nhất đã qua, với 3 yếu tố đang tạo tín hiệu tốt cho sự phục hồi bao gồm: \n Thứ nhất, lãi suất cho vay đã giảm 2-2.5 điểm %/năm từ mức đỉnh 13-15%/năm và có khả năng giảm thêm 1-1.5 điểm %, giúp cải thiện khả năng chi trả của người mua nhà. \n Thứ hai, phục hồi kinh tế mạnh mẽ hơn sẽ nâng cao triển vọng thu nhập, qua đó nâng cao niềm tin của người tiêu dùng. \n Thứ ba, việc bàn giao nhà từ các dự án mới hoạt động trở lại trong những tháng tới sẽ thúc đẩy tâm lý thị trường. \n Với tình hình vĩ mô, MSVN kỳ vọng sự phục hồi của các nền kinh tế toàn cầu sẽ giúp xuất khẩu và nền kinh tế Việt Nam dần phục hồi trong nửa cuối năm 2023, trước khi tăng tốc vào năm 2024. \n Trong nước, CTCK này kỳ vọng lãi suất cho vay giảm xuống mức bình thường từ cuối quý 3 và đầu tư công sẽ tăng tốc nhằm hoàn thành mục tiêu tăng trưởng GDP năm 2023 của Chính phủ là 6-6.5%. \n Dựa trên kết quả vĩ mô nửa đầu năm và tổng hợp quan điểm của các nhà kinh tế, MSVN kỳ vọng tăng trưởng GDP sẽ tăng trong nửa cuối năm 2023 nhưng có thể chỉ đạt khoảng 5.7% cho cả năm trong trường hợp tốt nhất và tăng tốc lên khoảng 6.5-7% vào năm 2024. \n Với thị trường chứng khoán, đội ngũ phân tích MSVN kỳ vọng có một số biến động trong ngắn hạn khi thị trường tiếp thu phân tích về triển vọng phục hồi vĩ mô. Tuy nhiên, CTCK này tin rằng động lực tăng trưởng sẽ duy trì do tốc độ tăng trưởng thu nhập tăng nhanh từ quý 4/2023, một phần do cơ sở so sánh thấp của năm ngoái. \n Mặc dù hạ dự báo tăng trưởng EPS thị trường năm 2023 từ 7.3% trước đó xuống 4.6% để phản ánh nhiều hơn sự phục hồi kinh tế theo hình chữ U, nhưng MSVN vẫn duy trì mục tiêu P/E cho VN-Index ở mức 13.8 lần (trung bình 5 năm). Do đó, giá mục tiêu cho VN-Index vào năm 2023 giảm 7% xuống còn 1,300 điểm, tương ứng với mức tăng 16% so với hiện tại 1,120 điểm. \n Gọi tên cổ phiếu có khả năng vượt trội trong giai đoạn kinh tế phục hồi \n Xét theo ngành, mặc dù kết quả kinh doanh quý 1/2023 gây thất vọng nhưng hầu hết ngành theo chu kỳ, bao gồm ngân hàng, môi giới, bất động sản nhà ở, thép, hàng hải và logistics, đều vượt trội so với thị trường chung nhờ các chính sách hỗ trợ. \n Dựa trên định giá tăng trưởng, nhóm phân tích MSVN nhận thấy nhiều ngành vẫn hấp dẫn, đặc biệt là đối với các nhà đầu tư dài hạn. Trong ngắn hạn, có thể có biến động do hoạt động chốt lời của nhà đầu tư cá nhân nhưng rủi ro giảm giá là hạn chế (dưới 7%). \n “Chúng tôi kỳ vọng thị trường tiếp tục có xu hướng tăng cao hơn vào cuối năm, nhờ thanh khoản vẫn mạnh và triển vọng tăng trưởng rõ ràng hơn”, MSVN nhận định. \n Trong bối cảnh nền kinh tế đang chuyển từ giai đoạn tăng trưởng chậm lại sang giai đoạn phục hồi ban đầu, CTCK này cho rằng các ngành mang tính chu kỳ như tài chính (VCB (HM:VCB), MBB (HM:MBB), TCB (HM:TCB), STB (HM:STB), VND (HM:VND), SSI (HM:SSI)), phát triển nhà ở (KDH (HM:KDH), NLG (HM:NLG)) và logistics (GMD (HM:GMD), ACV (HN:ACV)) có khả năng vượt trội hơn. Ngoài ra, các ngành hưởng lợi từ việc thúc đẩy cơ sở hạ tầng như năng lượng (PVS (HN:PVS)) và vật liệu xây dựng (HPG (HM:HPG)) cũng sẽ chứng kiến lợi nhuận cải thiện mạnh mẽ. \n MSVN còn ưa thích các công ty tiêu dùng lớn như MWG (HM:MWG), PNJ (HM:PNJ), VNM (HM:VNM) - những công ty đang đưa ra cơ hội tốt cho các nhà đầu tư dài hạn (với tầm nhìn 2-3 năm) để mua/thêm vào; bên cạnh đó là công nghệ thông tin (FPT (HM:FPT)) với tăng trưởng lợi nhuận ổn định. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "PYN Elite Fund: “Dòng tiền từ ngân hàng sang cổ phiếu đẩy thanh khoản bình quân lên hơn 714 triệu USD/ngày”",
      "time": "07 thg 7, 2023",
      "posted_date": "Ngày đăng 21:00 07/07/2023",
      "main_content": "Vietstock - PYN Elite Fund: “Dòng tiền từ ngân hàng sang cổ phiếu đẩy thanh khoản bình quân lên hơn 714 triệu USD/ngày” \n Thị trường chứng khoán tháng 6 tiếp tục tăng điểm giúp hiệu suất đầu tư của cá mập PYN Elite Fund tăng 2.4%. \n Đóng cửa phiên 30/06/2023, VN-Index tiến lên mức 1,120.18 điểm, tăng 45.01 điểm so với cuối tháng 5, tỷ lệ tăng tương đương 4.2%. \n Kết quả hoạt động đầu tư tháng 6/2023 của PYN Elite Fund cho thấy giá trị tài sản ròng (NAV) đạt 430.037 euro, tăng 2.4% so với tháng trước, thấp hơn mức tăng của VN-Index. \n Với mức lãi trên, thành tích đầu tư của quỹ PYN Elite tại thị trường Việt Nam trong 6 tháng đầu năm nay nâng lên 8.79%. Trong khi đó, mức tăng của VN-Index đạt 11.23%. \n Quỹ đầu tư đến từ Phần Lan cho biết: “Tháng 6 trôi qua với nhiều chính sách được ban hành như giảm thuế giá trị gia tăng (GTGT) 2 điểm phần trăm, giảm 50% lệ phí trước bạ ô tô sản xuất, lắp ráp trong nước và nâng thời hạn thị thực lên 90 ngày để thúc đẩy các ngành dịch vụ và sản xuất. Quốc hội cũng thảo luận sửa đổi Luật nhà ở, kinh doanh bất động sản, và Luật các tổ chức tín dụng để hỗ trợ doanh nghiệp. \n Đáng chú ý, Ngân hàng Nhà nước (NHNN) giảm lãi suất đợt thứ 4 với lãi suất tái cấp vốn còn 4.5% và lãi suất tái chiết khấu còn 3%. Điều này cũng dẫn đến VND (HM:VND) giảm giá nhẹ so với EUR và USD. \n Trong bối cảnh đó, thị trường chứng khoán tháng 6 tăng điểm mạnh với VN-Index tăng 4.2% so với tháng trước, lập đỉnh cao nhất từ ​​đầu năm đến nay, nhờ dòng tiền chảy từ tiền gửi ngân hàng sang cổ phiếu đẩy giá trị giao dịch trung bình hàng ngày lên tới hơn 714 triệu USD”. \n Cũng theo PYN Elite Fund, số liệu kinh tế vĩ mô ghi nhận GDP quý 2/2023 của Việt Nam tăng 4.1% so với cùng kỳ, nâng mức tăng trưởng nửa đầu năm lên 3.7%. Lĩnh vực dịch vụ tăng 6.1%, trong khi khu vực công nghiệp và xây dựng tăng chậm hơn ở mức 2.5% so với cùng kỳ. Tính trong 6 tháng, xuất siêu hàng hóa ở mức 12.3 tỷ USD. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu BMP áp sát 100.000 đồng, VND tiếp tục bị bán mạnh",
      "time": "07 thg 7, 2023",
      "posted_date": "Ngày đăng 18:42 07/07/2023",
      "main_content": "Phiên sáng, thủy sản, đầu tư công, hóa chất đang là điểm đến của dòng tiền. Cổ phiếu chứng khoán, ngân hàng đang bị sắc đỏ chi phối. Thị trường chứng khoán rung lắc trong phần lớn thời gian giao dịch phiên sáng 7/7 trước ảnh hưởng của diễn biến Phố Wall và thị trường chứng khoán châu Á. \n Hôm qua, Dow Jones giảm 1,07% về 33.922 điểm, S&P 500 giảm 0,79% còn 4,411 điểm và Nasdaq Composite về 13.679 điểm. \n Sáng nay, các chỉ số đại diện khu vực châu Á như Nikkei, Shanghai, SZSE Component, Hang Seng, KOSPI đều giảm điểm khá mạnh. \n Sắc đỏ vẫn chiến ưu thế lớn trên các bảng điện tử song thị trường không xuất hiện trạng thái bán bằng mọi giá. \n Sắc đỏ chiếm lấn lướt ở các nhóm ngân hàng, chứng khoán, bất động sản. Các mã VND (HM:VND), VIX (HM:VIX),  SHS  (HN:SHS), TPB (HM:TPB), ACB (HM:ACB), CTG (HM:CTG) hay CEO, DIG (HM:DIG), NVL (HM:NVL), DXG (HM:DXG), NLG (HM:NLG),… là một số gương mặt nổi bật. \n Cổ phiếu VCB (HM:VCB), GAS (HM:GAS), GVR (HM:GVR),  SHB  (HM:SHB) là trụ đỡ chính của thị trường. Cổ phiếu SHB﻿ tăng 1,5% sau thông tin đang đàm phán bán 20% cổ phần với mức định giá gần 2,2 tỷ USD. \n Xem thêm: SHB, MBB (HM:MBB), HDB (HM:HDB) và 7 doanh nghiệp sắp chốt quyền nhận cổ tức bằng cổ phiếu, cao nhất 50% \n Nhựa và hóa chất đang giao dịch khá tích cực với sắc xanh của GVR, DGC (HM:DGC), DPM (HM:DPM), BMP, PHR (HM:PHR), DCM (HM:DCM), BFC (HM:BFC),… Thậm chí cổ phiếu BMP﻿ của Nhựa Bình Minh (HM:BMP) có thời điểm được kéo lên mức giá trần 98.700 đồng/cp (đỉnh mới). \n  \n  \n Nhóm thủy sản giao dịch ấn tượng với VHC (HM:VHC) tăng 3,2%, IDI tăng 3,7%, ACL tăng 2,5%, ANV (HM:ANV) tăng 2,4%, CMX (HM:CMX) tăng 2,5%, FMC tăng 1,6%. \n Ở nhóm cổ phiếu riêng lẻ, bộ 3 cổ phiếu APEC Group﻿ gồm APS, API và IDJ đều tăng trên 4% trong đó APS bắt đầu xuất hiện mức giá trần (chiều bán). \n Bộ đôi GEX (HM:GEX) - VIX, HVN (HN:HVN), HQC, QCG (HM:QCG), ITA (HM:ITA) vẫn chưa thoát xu hướng điều chỉnh ngắn hạn. \n  \n  \n Khối ngoại bán ròng hơn 300 tỷ trên toàn thị trường trong đó POW (HM:POW), VND﻿ bị xả từ 1,4 - 1,8 triệu cổ phiếu; KDC (HM:KDC) bị bán mạnh nhất với hơn 3 triệu đơn vị (giá trị khoảng 190 tỷ đồng). \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 07/07: Vẫn tiếp tục giằng co",
      "time": "07 thg 7, 2023",
      "posted_date": "Ngày đăng 19:12 07/07/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 07/07: Vẫn tiếp tục giằng co \n Trong phiên giao dịch sáng ngày 07/07/2023, VN-Index tăng điểm trở lại sau khi test đường Middle của Bollinger Bands cho thấy tình trạng giằng co đang hiện diện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 07/07/2023, VN-Index tăng điểm trở lại sau khi test đường Middle của Bollinger Bands cho thấy tình trạng giằng co đang hiện diện. \n Vùng 1,110-1,125 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 01/2023) sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 07/07/2023, HNX-Index tăng điểm nhẹ với mẫu hình nến Doji sau khi test đường SMA 50 ngày. \n Ngoài ra, chỉ số đang bám Lower Band của Bollinger Bands đang bung nén chứng tỏ quá trình điều chỉnh vẫn chưa chấm dứt. \n  \n VHC- CTCP Vĩnh Hoàn (HM:VHC) \n Trong phiên giao dịch sáng ngày 07/07/2023, VHC xuất hiện mẫu hình nến White Marubozu và nối dài chuỗi tăng điểm thứ 6 liên tiếp cho thấy tâm lý tích cực của nhà đầu tư. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu trong vùng quá mua (Overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n  \n HVN (HN:HVN) - Tổng Công ty Hàng không Việt Nam - CTCP \n Trong phiên giao dịch sáng ngày 07/07/2023, HVN liên tiếp xuất hiện mẫu hình Falling Window cho thấy triển vọng trong ngắn hạn của cổ phiếu khá bi quan. \n Ngoài ra, khối lượng trong phiên sáng đạt gần mức trung bình 20 ngày chứng tỏ áp lực bán vẫn còn khá lớn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VHC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]