[
   {
      "title": "Gần 2 tỷ đô vốn FDI đăng ký vào bất động sản trong nửa đầu năm 2024",
      "time": "29 thg 6, 2024",
      "posted_date": "Ngày đăng 18:19 29/06/2024",
      "main_content": "Vietstock - Gần 2 tỷ đô vốn FDI đăng ký vào bất động sản trong nửa đầu năm 2024 \n Nửa đầu năm 2024, vốn FDI đăng ký cấp mới vào hoạt động kinh doanh bất động sản đạt gần 2 tỷ USD, gấp 4.7 lần cùng kỳ và chiếm gần 20% tổng vốn đăng ký cấp mới. \n Theo báo cáo kinh tế - xã hội quý 2 và 6 tháng đầu năm 2024 của Tổng cục Thống kê, tính đến ngày 20/06/2024, tổng vốn đầu tư nước ngoài (FDI) đăng ký vào Việt Nam đạt hơn 15 tỷ USD, tăng hơn 13% so với cùng kỳ năm trước. \n Vốn đăng ký cấp mới có 1,538 dự án được cấp phép với số vốn đăng ký đạt hơn 9.5 tỷ USD, tăng gần 19% so với cùng kỳ năm trước về số dự án và tăng gần 47% về số vốn đăng ký. Trong đó, hoạt động kinh doanh bất động sản đạt gần 1.9 tỷ USD, gấp 4.7 lần cùng kỳ và chiếm gần 20% tổng vốn đăng ký cấp mới. \n Singapore là nhà đầu tư lớn nhất trong 6 tháng qua với hơn 4 tỷ USD, chiếm hơn 42% tổng vốn đăng ký cấp mới; tiếp đến là Đặc khu hành chính Hồng Công (Trung Quốc) gần 1.2 tỷ USD, chiếm hơn 12%; Trung Quốc và Nhật Bản khoảng 1 tỷ USD, chiếm lần lượt gần 11% và hơn 10%,... \n Theo Tổng cục Thống kê, có 592 lượt dự án đã cấp phép từ các năm trước đăng ký điều chỉnh vốn đầu tư tăng thêm gần 4 tỷ USD, tăng 35% so với cùng kỳ. \n Nếu tính cả vốn đăng ký mới và vốn đăng ký điều chỉnh thì vốn FDI đăng ký vào hoạt động kinh doanh bất động sản đạt gần 2 tỷ USD, gấp 3.4 lần cùng kỳ và chiếm gần 15% tổng vốn đăng ký cấp mới và tăng thêm. \n Về vốn FDI thực hiện tại Việt Nam, 6 tháng đầu năm 2024 ước đạt gần 11 tỷ USD, tăng hơn 8% so với cùng kỳ. Đây là số vốn FDI thực hiện cao nhất của 6 tháng đầu năm trong 5 năm qua. Trong đó, hoạt động kinh doanh bất động sản đạt 1 tỷ USD, gấp 2 lần cùng kỳ và chiếm hơn 9% tổng vốn FDI thực hiện. \n Hơn 2,200 doanh nghiệp bất động sản thành lập mới \n 6 tháng đầu năm 2024, có 2,210 doanh nghiệp kinh doanh bất động sản thành lập mới, tăng nhẹ hơn 1% so với cùng kỳ; trong khi số doanh nghiệp giải thể trong lĩnh vực này là 605 doanh nghiệp, giảm gần 8%. \n Trên phạm vi cả nước, 6 tháng qua có gần 80.5 ngàn doanh nghiệp đăng ký thành lập mới với tổng số vốn đăng ký hơn 744 ngàn tỷ đồng, lần lượt tăng 6% về số doanh nghiệp và tăng hơn 5% về vốn đăng ký so với cùng kỳ năm trước. \n Bên cạnh đó, cả nước có hơn 39 ngàn doanh nghiệp quay trở lại hoạt động (tăng gần 4% so với cùng kỳ năm 2023), nâng tổng số doanh nghiệp thành lập mới và quay trở lại hoạt động trong 6 tháng đầu năm lên gần 119.6 ngàn doanh nghiệp, tăng hơn 5% so với cùng kỳ năm 2023. Bình quân một tháng có 19.9 ngàn doanh nghiệp thành lập mới và quay trở lại hoạt động. \n Số doanh nghiệp tạm ngừng kinh doanh có thời hạn trong 6 tháng qua là 71.4 ngàn doanh nghiệp, tăng gần 19% so với cùng kỳ năm trước; gần 28.8 ngàn doanh nghiệp ngừng hoạt động chờ làm thủ tục giải thể, giảm hơn 7%; 10.2 ngàn doanh nghiệp hoàn tất thủ tục giải thể, tăng hơn 15%. Bình quân một tháng có gần 18.4 ngàn doanh nghiệp rút lui khỏi thị trường. \n Thanh Tú \n  \n ProPicks AI đánh giá VNR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VNR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "TPS: Môi trường vĩ mô thuận lợi, nhiều yếu tố hỗ trợ dòng tiền nửa cuối năm 2024",
      "time": "29 thg 6, 2024",
      "posted_date": "Ngày đăng 17:21 29/06/2024",
      "main_content": "Vietstock - TPS: Môi trường vĩ mô thuận lợi, nhiều yếu tố hỗ trợ dòng tiền nửa cuối năm 2024 \n Theo TPS Research, trong nửa cuối năm 2024, thị trường chứng khoán Việt Nam sẽ xoay quanh câu chuyện môi trường vĩ mô thuận lợi, nhiều yếu tố hỗ trợ dòng tiền, định giá còn hấp dẫn so với triển vọng phục hồi lợi nhuận doanh nghiệp, trong bối cảnh các kênh đầu tư khác kém thu hút hơn. \n Môi trường vĩ mô thuận lợi \n Về môi trường vĩ mô nửa cuối 2024, TPS Research nhận định, lạm phát và giá cả hàng hóa toàn cầu hạ nhiệt, thương mại toàn cầu tích cực, nhiều NHTW (gồm Fed) tiến tới tiến trình nới lỏng tiền tệ. \n Tăng trưởng GDP của Việt Nam cao hơn năm trước, xuất khẩu phục hồi, lĩnh vực tiêu dùng và sản xuất tiếp tục duy trì đà tăng trưởng. \n Ngoài ra, Ngân hàng Nhà nước (NHNN) được kỳ vọng tiếp tục duy trì chính sách tiền tệ nới lỏng như hiện tại. \n Nhiều yếu tố hỗ trợ dòng tiền \n Hầu bao margin từ các công ty chứng khoán (CTCK) được mở rộng trong giai đoạn nửa cuối 2024 đến hết 2025. Dự kiến lượng vốn vay margin nửa cuối 2024 sẽ tăng lên đáng kể khi hàng loạt các CTCK đã thông qua kế hoạch tăng vốn mạnh mẽ trong 2024 như ACBS, HSC, SSI (HM:SSI),  SHS  (HN:SHS), VCI (HM:VCI),… cho thấy dư địa cho vay margin thời gian tới còn rất lớn và hỗ trợ cho đà tăng của thị trường chứng khoán (TTCK). \n Nửa cuối 2024 sẽ là giai đoạn tiền đề cho xu hướng tăng của thị trường từ (1) câu chuyện nâng hạng thị trường đang sáng hơn khi trong báo cáo đánh giá của MSCI tháng 6/2024 cho thấy Việt Nam đã cải thiện được tiêu chí khả năng chuyển nhượng, (2) hệ thống KRX đang gấp rút hoàn thiện, kỳ vọng được triển khai từ tháng 9/2024, củng cố cho khả năng nâng hạng, (3) các bộ luật quan trọng như Luật Đất đai, Kinh doanh bất động sản,... có hiệu lực từ quý 3/2024 sẽ tạo động lực tăng điểm cho TTCK. \n Với mục tiêu KRX và nâng hạng thị trường, sau khi Ủy ban Chứng khoán Nhà nước (UBCKNN) không chấp thuận KRX vận hành vào ngày 02/05, gần đây vào ngày 13/06 UBCKNN họp bàn về tháo gỡ vướng mắc cho nhà đầu tư ngoại, tiến tới nâng hạng theo FTSE. \n Để đạt được mục tiêu phân loại lại vào năm 2025, theo FTSE Russell điều cần thiết là sớm xác nhận mô hình thanh toán và phổ biến rộng rãi, bao gồm hoàn thiện các vai trò và trách nhiệm cần thiết trong mô hình thanh toán. Cùng với đó, Việt Nam phải đưa ra lộ trình với các cột mốc quan trọng cụ thể. \n Nếu thành công được nâng hạng lên thị trường mới nổi, TTCK Việt Nam sẽ thu hút được dòng vốn lớn hơn, ổn định và đa dạng hơn từ những nhà đầu tư nước ngoài. Nhưng trước tiên, cần nhanh chóng triển khai được hệ thống KRX trước kỳ đánh giá trong tháng 09/2024. \n Các kênh đầu tư khác đang trở nên kém thu hút \n Với kênh đầu tư vàng, trong giai đoạn hiện tại, giá vàng đang chứng kiến một xu hướng giảm đáng kể từ tháng 5 và vẫn chưa có dấu hiệu dừng lại. \n TPS Reseach nhận thấy mô hình vai đầu vai có thể xảy ra trong thời gian tới và giá vàng có thể về lại mức nền 2,000 USD, chấm dứt xu thế tăng từ năm 2015. \n Với kênh đầu tư trái phiếu, giá trị trái phiếu doanh nghiệp đáo hạn trong năm 2024 ước tính đạt 234 nghìn tỷ, tăng 6.47% so với cùng kỳ. Trong đó ngành bất động sản chiếm hơn 41%, theo sau là tổ chức tín dụng với 22.2%. \n Việc trái phiếu phát hành mới vẫn duy trì ở mức khá thấp do các doanh nghiệp gặp khó khăn trong việc phát hành mới và cần tất toán, tái cấu trúc nợ. Thêm vào đó, nợ phải trả tính đến cuối năm ở mức khá lớn. Đa phần các trái phiếu đáo hạn thời gian tới đều nằm ở ngành bất động sản. Áp lực thanh toán của doanh nghiệp bất động sản được dự kiến khó được giải tỏa khi thị trường chưa phục hồi hoàn toàn, vướng mắc pháp lý vẫn tiếp diễn vì độ trễ chính sách, và các doanh nghiệp cần thời gian để cân đối lại dòng tiền hoạt động… \n TPS Research đánh giá thị trường trái phiếu sẽ có khởi sắc hơn trong giai đoạn cuối năm nhưng vẫn tồn tại rất nhiều khó khăn khiến nhà đầu tư thận trọng hơn khi tiếp cận kênh đầu tư này. \n Định giá vẫn còn hấp dẫn so với triển vọng phục hồi lợi nhuận của các doanh nghiệp \n VN-Index hiện đang giao dịch tại mức P/E 14.4x. TPS Research cho rằng mức định giá hiện tại vẫn còn hấp dẫn khi so với triển vọng phục hồi lợi nhuận của các doanh nghiệp trong năm nay và so với trung bình 10 năm là 15.2x. Bên cạnh đó, định giá P/B của VN-Index hiện ở mức 1.8x và đang thấp hơn trung bình 10 năm là 2.2x. \n Cho triển vọng của năm 2024, kịch bản cơ sở là VN-Index sẽ dao động quanh mục tiêu 1,381 điểm, tương ứng tăng trưởng thận trọng 10% cho cả năm và P/E mục tiêu là 15.x, tương đương trung bình 10 năm gần nhất. \n Dưới một góc nhìn lạc quan hơn, VN-Index có thể đạt mức 1,444 điểm với kịch bản lợi nhuận tăng trưởng 15% khi các yếu tố khó khăn về vĩ mô sẽ thuyên giảm, các NHTW thế giới nới lỏng chính sách tiền tệ. Qua đó kích thích hoạt động tiêu dùng tăng trưởng trở lại, tạo tiền đề cho hoạt động xuất khẩu của Việt Nam. \n Các rủi ro cần chú ý \n Chính sách tiền tệ của Fed, diễn biến địa chính trị thế giới, dòng vốn đầu tư của khối ngoại, kỳ vọng về lợi nhuận của doanh nghiệp hay thậm chí cả việc KRX bị hoãn và nâng hạng thị trường gặp khó. \n  \n Huy Khải \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 24-28/06/2024: Áp lực bán gia tăng?",
      "time": "28 thg 6, 2024",
      "posted_date": "Ngày đăng 00:44 29/06/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 24-28/06/2024: Áp lực bán gia tăng? \n VN-Index giảm mạnh với sự xuất hiện cây nến đỏ có thân dài cho thấy tâm lý rất tiêu cực của nhà đầu tư. Bên cạnh đó, khối lượng giao dịch đang duy trì dưới mức trung bình 20 ngày chứng tỏ dòng tiền vẫn chưa phục hồi trở lại. Hiện tại, việc khối ngoại liên tục bán ròng mạnh sẽ càng ảnh hưởng đến đà tăng trưởng của chỉ số trong thời gian tới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 24-28/06/2024 \n Giao dịch: Các chỉ số chính giảm mạnh trong phiên cuối tuần, kết phiên, VN-Index giảm 13.77 điểm, về mức 1,245.32 điểm; HNX-Index giảm 2.48 điểm, kết phiên về mức 237.59 điểm. Xét cho cả tuần, VN-Index tổng cộng giảm 36.7 điểm (-2.86%), HNX-Index giảm 6.77 điểm (-2.77%). \n Thị trường chứng khoán trải qua tuần giao dịch khá tiêu cực khi liên tục giảm điểm trong các phiên giao dịch vừa qua. Bên cạnh đó, khối ngoại thực hiện chuỗi bán ròng mạnh liên tiếp trong tuần qua càng khiến cho tâm lý bi quan của nhà đầu tư tăng cao. Kết phiên, VN-Index đóng cửa với mức giảm 13.77 điểm, tương đương 1.09%. \n Xét theo mức độ đóng góp, EIB (HM:EIB), VIC (HM:VIC) và VNM (HM:VNM) là những mã có tác động tích cực nhất đến VN-Index với hơn 0.5 điểm cho chỉ số. Ở chiều ngược lại, GVR (HM:GVR), BID (HM:BID) và HPG (HM:HPG) là các mã có tác động tiêu cực nhất. Tính riêng GVR đã lấy đi hơn 1.7 điểm của chỉ số. \n Kết phiên giao dịch trong ngày 28/06/2024, chỉ số giảm mạnh trong bối cảnh thanh khoản tiếp tục duy trì dưới mức trung bình 20 ngày chứng tỏ tâm lý thận trọng của nhà đầu tư đang hiện diện. Trong đó, ngành sản phẩm cao su ghi nhận tiêu cực nhất với mức giảm 5.36%, Chủ yếu đến từ các mã cổ phiếu như DRC (HM:DRC) chạm sàn với mức giảm 6.97% và CSM (HM:CSM) giảm mạnh 4.75%. \n Tiếp đến, nhóm ngành chịu ảnh hưởng tương tự là nông - lâm - ngư với mức giảm 3.9%. Các mã cổ phiếu trong nhóm hầu hết đều giảm mạnh như HAG (HM:HAG), VIF (HN:VIF), HNG (HM:HNG), CTP, SVN, HKT. \n Nhà đầu tư nước ngoài tiếp tục bán ròng gần 4.53 ngàn tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 4.6 ngàn tỷ đồng trên sàn HOSE và mua ròng hơn 74 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là VNG \n VNG tăng 20.48%: VNG ghi nhận tuần giao dịch khởi sắc với mức tăng 20.48%. Cổ phiếu liên tục tăng mạnh kèm theo khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy tâm lý khởi sắc của nhà đầu tư. Hiện tại, chỉ báo MACD đang cho tín hiệu mua tốt chứng tỏ triển vọng ngắn hạn của cổ phiếu vẫn còn tích cực. \n Cổ phiếu giảm giá mạnh trong tuần qua là ICT \n ICT giảm 18.37%: ICT trải qua tuần giao dịch đầy bi quan khi liên tục giảm mạnh 4/5 phiên trong tuần qua. Bên cạnh đó, khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày cho thấy tâm lý của nhà đầu tư đang rất thận trọng. Hiện tại, chỉ báo MACD cho tín hiệu bán trở lại báo hiệu rủi ro điều chỉnh sẽ còn tiếp diễn trong các phiên tới. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/06: Chưa thể thoát khỏi trạng thái giằng co",
      "time": "28 thg 6, 2024",
      "posted_date": "Ngày đăng 19:30 28/06/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/06: Chưa thể thoát khỏi trạng thái giằng co \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 28/06/2024, VN-Index giảm điểm cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, VN-Index đang test lại nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 28/06/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, HNX-Index tiếp tục test lại đỉnh cũ tháng 10/2023 (tương đương vùng 237-240 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số tiếp tục rơi khỏi vùng hỗ trợ này thì kịch bản điều chỉnh ngắn có thể xảy ra trong các phiên tới. \n  \n HAH - CTCP Vận tải và Xếp dỡ Hải An \n Trong phiên sáng 28/06/2024, HAH tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục hướng đi lên trong vùng quá mua (overbought). Nếu chỉ báo cho tín hiệu bán trở lại thì sẽ xuất hiện phân kỳ giá xuống (Bearish Divergence) cho thấy rủi ro điều chỉnh ngắn hạn có thể xảy ra trong các phiên tới. \n Tuy nhiên, giá cổ phiếu xác lập đỉnh mới 52 tuần sau khi vượt thành công đỉnh cũ tháng 03/2024 (tương đương vùng 45,000-46,000) cho thấy triển vọng lạc quan dài hạn vẫn đang hiện hữu. \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Trong phiên sáng 28/06/2024, MSN tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đang test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 73,400-75,600) trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện trở lại thì kịch bản phục hồi có thể xảy ra trong các phiên tới. \n Thêm vào đó, giá cổ phiếu bật tăng sau khi test lại nhóm đường SMA 50 ngày và SMA 100 ngày cho thấy xu hướng tăng trung hạn vẫn đang hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tín dụng bất động sản TPHCM tháng 5 tăng 2.78% so với đầu năm",
      "time": "28 thg 6, 2024",
      "posted_date": "Ngày đăng 17:30 28/06/2024",
      "main_content": "Vietstock - Tín dụng bất động sản TPHCM tháng 5 tăng 2.78% so với đầu năm \n Chuyển biến từ thị trường bất động sản những tháng gần đây và tăng trưởng tín dụng bất động sản đã phản ánh phần nào các yếu tố tác động và xu hướng tăng trưởng thời gian tới trong việc thúc đẩy tăng trưởng tín dụng trên địa bàn TPHCM. \n Trong bối cảnh hấp thụ vốn của nền kinh tế còn thấp, sự tăng trưởng của thị trường bất động sản sẽ có tác động tích cực và hiệu ứng đến những ngành lĩnh vực khác, trong đó có hoạt động tín dụng ngân hàng. chuyển biến từ thị trường bất động sản những tháng gần đây và tăng trưởng tín dụng bất động sản đã phản ánh phần nào các yếu tố tác động và xu hướng tăng trưởng thời gian tới trong việc thúc đẩy tăng trưởng tín dụng trên địa bàn TPHCM. \n Ông Nguyễn Đức Lệnh - Phó Giám đốc Ngân hàng Nhà nước (NHNN) chi nhánh TPHCM cho biết tín dụng bất động sản trên địa bàn TPHCM đã duy trì tốc độ tăng trưởng dương trong 3 tháng gần đây. Tháng 3/2024, tín dụng bất động sản tăng 0.96%; tháng 4/2024 tăng 1.15%, tháng 5/2024 tiếp tục tăng 1.15% và đạt mức dư nợ 992.8 nghìn tỷ đồng, chiếm 28% so với tổng dư nợ tín dụng trên địa bàn và tăng 2.78% so với cuối năm, cao hơn mức tăng trưởng tín dụng chung trên địa bàn. \n Tín dụng nhà ở, cho vay với mục đích mua nhà để ở, tự sử dụng vẫn chiếm tỷ trọng cao nhất, chiếm 67.78% so với tổng dư nợ tín dụng bất động sản trên địa bàn. Trong đó, xuất hiện điểm tích cực ở phân khúc này, khi tín dụng nhà ở tăng trưởng trở lại, tăng 1.2% so với tháng 4/2024 (các tháng trước đó tăng trưởng âm). Đây là bộ phận tín dụng chiếm tỷ trọng cao, vì vậy tín dụng phân khúc này tăng trưởng không chỉ thúc đẩy tăng trưởng tín dụng bất động sản mà còn có ý nghĩa xã hội rất lớn, cho vay đáp ứng nhu cầu nhà ở của người dân, qua đó tác động tích cực đến thị trường bất động sản và tăng trưởng kinh tế. \n Tín dụng bất động sản để phát triển hạ tầng khu chế xuất - khu công nghiệp; văn phòng cho thuê tiếp tục duy trì xu hướng tăng trưởng và tăng trưởng cao nhất so với lĩnh vực khác. Trong đó tín dụng khu chế xuất - khu công nghiệp tăng 9.47% và tín dụng văn phòng, cao ốc tăng 11.2% so với cuối năm 2023. Mặc dù tỷ trọng dư nợ đối với lĩnh vực này thấp so với tổng dư nợ tín dụng bất động sản, song tín dụng lĩnh vực này tăng đã phản ánh xu hướng phát triển của lĩnh vực này và là yếu tố tích cực tác động trực tiếp đến hoạt động sản xuất kinh doanh và tăng trưởng kinh tế. \n Ở góc độ quản lý, ông Nguyễn Đức Lệnh đánh giá những yếu tố thuận lợi về cơ chế chính sách như: Lãi suất thấp, khả năng đáp ứng tốt nhu cầu vốn của các tổ chức tín dụng; đưa ra các gói tín dụng ưu đãi cho nhà ở xã hội; luật bất động sản; luật nhà ở và kinh doanh bất động sản có hiệu lực thi hành sớm, cùng với những hành động cụ thể thông qua hoạt động của các tổ công tác để tháo gỡ khó khăn cho thị trường và những chuyển biến tích cực trên sẽ là cơ sở, yếu tố thúc đẩy để thị trường bất động sản duy trì những điểm tích cực, tạo điều kiện để phục hồi và tăng trưởng trở lại trong thời gian tới. \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 28/06: Tâm lý phân vân vẫn còn",
      "time": "28 thg 6, 2024",
      "posted_date": "Ngày đăng 16:47 28/06/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 28/06: Tâm lý phân vân vẫn còn \n Đầu phiên ngày 28/06, tính tới 9h40,VN-Index mở cửa tăng hơn 2 điểm quanh mức 1,261 điểm với 28 mã tăng trần, 261 mã tăng giá, 1,095 mã đứng giá, 209 mã giảm giá và 13 mã giảm sàn. \n Dẫn đầu là nhóm dịch vụ tư vấn, hỗ trợ khi tích cực ngay từ đầu phiên. Tiêu biểu là các mã cổ phiếu như CSM (HM:CSM) tăng 1.9%, DRC (HM:DRC) tăng 0.68%. Bên cạnh đó, các mã cổ phiếu còn lại là SRC và BRC vẫn đang trong trạng thái đứng giá. \n Tiếp đến là nhóm chứng khoán khi hầu hết các mã cổ phiếu nhóm này đều ghi nhận sự tích cực. Cụ thể VND (HM:VND) (+0.61%), VCI (HM:VCI) (+0.54%), HCM (+0.19%), FTS (HM:FTS) (+0.72%), MBS (HN:MBS) (+0.32%), BSI (+0.3%), CTS (+1.04%),… \n Trái lại, nhóm cổ phiếu dịch vụ lưu trú, ăn uống, giải trí mở cửa không mấy tích cực. Khi đa số các mã cổ phiếu trong ngành đều giảm tiêu cực như VNG giảm 5.83%, NVT giảm 2.91%, OCH giảm 1.56%, DAH giảm 0.76%. \n Lý Hỏa \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "28/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "28 thg 6, 2024",
      "posted_date": "Ngày đăng 13:02 28/06/2024",
      "main_content": "Vietstock - 28/06: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Góc nhìn 28/06: Tiếp tục duy trì trong kênh tích lũy ngắn hạn 1,250-1,300 điểm?. Các công ty chứng khoán (CTCK) cho rằng VN-Index đang tiếp tục duy trì trong kênh tích lũy ngắn hạn 1,250-1,300 điểm, nhà đầu tư nên tiếp tục quan sát và tránh bán hoảng loạn. >>> \n * Theo dấu dòng tiền cá mập 27/06: Dòng tiền ngược chiều ở chứng chỉ quỹ FUEVFVND. Phiên 27/06, khối tự doanh quay lại mua ròng nhẹ với hơn 49 tỷ đồng. Trong khi đó, khối ngoại tiếp tục bán ròng với hơn 1,328 tỷ đồng, cao nhất trong 5 phiên trở lại đây. >>> \n * Fed: Các ngân hàng lớn của Mỹ “đủ khỏe” để vượt qua kịch bản suy thoái. Trong ngày 26/06, Cục Dự trữ Liên bang Mỹ (Fed) cho biết các ngân hàng lớn nhất hoạt động tại Mỹ “đủ khỏe” để vượt qua một kịch bản suy thoái nghiêm trọng và vẫn duy trì khả năng cho vay đối với người tiêu dùng và các tập đoàn. >>> \n * Giá bán USD tự do vượt 26,000 đồng/USD. Đà tăng giá USD trên thị trường quốc tế quay trở lại khiến giá bán USD tự do chính thức vượt ngưỡng 26,000 đồng/USD. >>> \n * Thống nhất phương án tháo gỡ cho các dự án chưa tính được giá đất. Ngày 26/6, Phó Thủ tướng Trần Hồng Hà chủ trì cuộc họp rà soát, hoàn thiện 2 dự thảo nghị định: Quy định về điều tra cơ bản đất đai; đăng ký, cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất và hệ thống thông tin đất đai; Quy định chi tiết một số điều của Luật Đất đai. >>> \n * Đồng Yên lao dốc không ngừng là minh chứng cho sức ảnh hưởng khổng lồ của Fed. Một thực tế ảm đạm đang diễn ra đối với các nhà chức trách Nhật Bản khi đồng Yên liên tiếp rơi qua các mốc quan trọng: Đà giảm sẽ không dừng lại cho đến khi Cục Dự trữ Liên bang Mỹ (Fed) từ bỏ chính sách lãi suất cao kéo dài. Và họ không có quyền kiểm soát điều đó. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * 3 doanh nghiệp vi phạm công bố thông tin trái phiếu bị xử phạt \n * Chủ chuỗi G Kitchen vừa mua lại một phần lô trái phiếu ngàn tỷ \n * BM Windows của ông Trần Bá Dương đặt chân đến New Zealand \n * Doanh nghiệp TP HCM đang cạn kiệt dòng tiền \n * Truy tố nguyên Chủ tịch HĐQT Tổng công ty Tín Nghĩa ở Đồng Nai \n * NTL chốt quyền thưởng cổ phiếu tỷ lệ 100% \n * Tổng Giám đốc TDH: Phải chấp nhận không thu hồi được 340 tỷ đồng từ vụ án linh kiện điện tử \n * Nhận tin chốt quyền chia cổ tức, giá cổ phiếu HTL tăng trần \n * ĐHĐCĐ TV3: Kế hoạch thận trọng \n * \"Nhường\" gần 62ha đất cho công ty con của Thaco, chủ đầu tư KCN Bắc Chu Lai kinh doanh ra sao? \n * Lật lại chuyện TDH thoái vốn chợ đầu mối nông sản Thủ Đức \n * SAM (HM:SAM) thoái hết 72 tỷ đồng góp vốn tại công ty con \n * ĐHĐCĐ BCM (HM:BCM): Quyết tâm phát hành 300 triệu cp thông qua đấu giá, không dưới 50,000 đồng/cp \n * Cổ đông lớn TMT liên tục sang tay cổ phiếu \n * Top 50 công ty niêm yết tốt nhất của Forbes gọi tên Vinamilk (HM:VNM), Petrolimex (HM:PLX), Vietjet (HM:VJC), Hoà Phát, FPT… \n * IDICO - CONAC tiếp tục mua trái phiếu do “người cũ” phát hành \n * GVT chốt quyền chia cổ tức 2023, tỷ lệ 36% \n * Mộc Châu Milk (MCM) chính thức chào sàn HOSE với giá 42,800 đồng/cp \n * Top cổ phiếu đáng chú ý đầu phiên 27/06 \n * Chủ dự án T&T City Millennia bị phạt do không công bố thông tin đúng hạn \n TÀI CHÍNH NGÂN HÀNG \n * Tập đoàn Bảo Việt (HN:BVS) dành hơn 745 tỷ đồng chi trả cổ tức bằng tiền \n * Giá xăng tăng lần thứ ba liên tiếp, RON 95 vượt 23,000 đồng/lít \n * Xuất khẩu thủy sản lại gặp khó \n * VietABank triển khai tính năng xác thực sinh trắc học trong giao dịch online \n * Giá vàng nhẫn đi ngang, tỷ giá tại các ngân hàng tăng 7 đồng \n * Xác thực sinh trắc học khi chuyển tiền trên 10 triệu đồng: Đánh đổi giữa tiện lợi và an toàn? \n * NHNN chấp thuận cho MSB tăng vốn điều lệ lên 26,000 tỷ đồng \n * Nợ thuế quá 90 ngày sẽ bị hoãn xuất cảnh \n * Vàng thế giới xuống thấp nhất trong hơn 2 tuần \n * Dầu Brent tăng nhẹ dù dự trữ dầu thô tại Mỹ bất ngờ tăng \n VĨ MÔ ĐẦU TƯ \n * Trước khi lên thành phố, 5 huyện ven TPHCM được định hướng phát triển ra sao? \n * Dự án “hiếm có khó tìm” với hơn 100 tiện ích \n TÀI CHÍNH THẾ GIỚI \n * Vốn hóa thị trường của hãng thương mại điện tử Amazon (NASDAQ:AMZN) cán mốc 2.000 tỷ USD \n * Đồng USD lên đỉnh, các đồng tiền châu Á xuống đáy \n * Tầm quan trọng của đồng bảng Anh đối với thị trường tiền tệ toàn cầu \n * Tình trạng tắc nghẽn vận chuyển hàng hóa đường biển lan rộng sang châu Á \n * S&P 500 tăng phiên thứ 2 liên tiếp \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 28/06/2024: Tiếp diễn trạng thái giằng co?",
      "time": "27 thg 6, 2024",
      "posted_date": "Ngày đăng 02:32 28/06/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 28/06/2024: Tiếp diễn trạng thái giằng co? \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 27/06/2024. VN30-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch tiếp tục suy yếu và nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 27/06/2024. Cụ thể, VN30F2407 (F2407) giảm 0.08%, còn 1,289 điểm; VN30F2408 (F2408) tăng 0.02%, đạt 1,291 điểm; hợp đồng VN30F2409 (F2409) giảm 0.02%, còn 1,294.2 điểm; hợp đồng VN30F2412 (F2412) giảm 0.05%, còn 1,292.3 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,289.03 điểm. \n Trong phiên giao dịch ngày 27/06/2024, hợp đồng VN30F2407 xuất hiện trạng thái giằng co từ khá sớm và kéo dài cho đến hết phiên sáng với lợi thế nghiêng về phe Short. Bước sang phiên chiều, phe Long không chấp nhận yếu thế nên đã liên tục gia tăng lực cầu và dần lấn lướt bên bán, giúp cho F2407 phục hồi về quanh mốc tham chiếu và đóng cửa ở mức 1,289 điểm. \n Đồ thị trong phiên của VN30F2407 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2407 thu hẹp so với phiên trước đó và đạt giá trị -0.03 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2407 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 15.19% và 15.07% so với phiên ngày 26/06/2024. Cụ thể, khối lượng giao dịch F2407 giảm 15.16% với 210,340 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2408 đạt 223 hợp đồng, tăng 9.85%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 27/06/2024 đạt 1,980 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 28/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 27/06/2024, VN30-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch tiếp tục suy yếu và nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN30-Index đang test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,270-1,295 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 28/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 28/06: Tiếp tục duy trì trong kênh tích lũy ngắn hạn 1,250-1,300 điểm?",
      "time": "27 thg 6, 2024",
      "posted_date": "Ngày đăng 01:19 28/06/2024",
      "main_content": "Vietstock - Góc nhìn 28/06: Tiếp tục duy trì trong kênh tích lũy ngắn hạn 1,250-1,300 điểm? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index đang tiếp tục duy trì trong kênh tích lũy ngắn hạn 1,250-1,300 điểm, nhà đầu tư nên tiếp tục quan sát và tránh bán hoảng loạn. \n Duy trì xu hướng tiêu cực trong ngắn hạn \n CTCK Beta: Beta cho rằng theo quan điểm kỹ thuật, VN-Index duy trì xu hướng tiêu cực trong ngắn hạn khi chỉ số chính nằm dưới các đường MA10, MA20. Cùng với đó các chỉ báo như SAR, MACD và cặp (DI+, DI-) tiếp tục duy trì tín hiệu tiêu cực. Hiện tại, vùng 1,240-1,250 điểm sẽ đóng vai trò hỗ trợ ngắn hạn cho thị trường. \n Nhìn chung, tâm lý thị trường đang chịu nhiều áp lực từ cả yếu tố trong nước lẫn quốc tế. Sự tiếp tục bán ròng của khối ngoại và thanh khoản suy yếu là những tín hiệu cần chú ý, cho thấy sự thiếu vững chắc trong đà hồi phục. Hơn nữa, ngày mai là phiên giao dịch cuối tuần, rất có thể thị trường sẽ rung lắc mạnh. \n Tiếp tục quan sát và tránh bán hoảng loạn \n CTCK Asean (Aseansc): Aseansc nhận định thị trường tiếp diễn đi ngang với thanh khoản thấp cho thấy nguồn cung tại vùng MA50. Trong phiên 27/06, thị trường tiếp tục quán tính giảm điểm nhưng thanh khoản không gia tăng theo hướng diễn biến tiêu cực và dần thu hẹp đà giảm trong phiên chiều. \n Tuy nhiên, việc thanh khoản duy trì ở mức thấp cũng vẫn là yếu tố đáng lo ngại trong ngắn hạn nên nếu thị trường trở lại diễn biến tiêu cực hơn đi kèm với thanh khoản gia tăng, nhà đầu tư cần đề cao quản trị rủi ro. Do đó, CTCK này cho rằng nhà đầu tư nên tiếp tục quan sát và tránh bán hoảng loạn trong phiên. \n Rủi ro giảm điểm vẫn đang có phần lấn át \n CTCK KB Việt Nam (KBSV): KBSV đánh giá sau các nhịp kiểm định cung - cầu intraday thất bại khi không thể kích hoạt được phản ứng bán tháo mạnh, hay tăng điểm quyết liệt, trạng thái thị trường đang dần có xu hướng đi ngang với thanh khoản nhỏ giọt, cho thấy hoạt động giao dịch đang có phần bị động. Mặc dù vậy, rủi ro giảm điểm vẫn đang có phần lấn át hơn khi nhiều cổ phiếu trụ vẫn đang cho thấy quán tính điều chỉnh chưa kết thúc. \n Nhà đầu tư được khuyến nghị tránh mua lại quá sớm, chỉ giải ngân 1 phần tỷ trọng nhỏ trading quay vòng cho các vị thế đang nắm giữ khi chỉ số lui về vùng hỗ trợ đã đề cập. \n VN-Index tiếp tục duy trì trong kênh tích lũy ngắn hạn 1,250-1,300 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định trong ngắn hạn, VN-Index tiếp tục duy trì trong kênh tích lũy ngắn hạn 1,250-1,300 điểm. Điểm cân bằng của kênh tích lũy này là vùng kháng cự quanh 1,280 điểm, giá trung bình 20 phiên. Như vậy, sau phiên giảm mạnh hiện tại VN-Index sẽ tích lũy kém tích cực trong biên độ hẹp, với vùng kháng cự gần nhất 1,270 điểm, và thị trường chốt NAV quý 2/2024 trong cuối tuần này. \n Xác suất thị trường giảm sâu là khá thấp \n CTCK Đông Á (DAS): DAS nhận định VN-Index đang đi ngang trên vùng hỗ trợ 1,250 điểm, nhà đầu tư bắt đáy thăm dò với tỷ trọng thấp, giá một số cổ phiếu phản ứng khá tích cực khi có lực cầu tham gia, có thể kỳ vọng đợt điều chỉnh đã kết thúc và xác suất thị trường giảm sâu là thấp. Nhóm cổ phiếu công nghệ, bán lẻ, hàng tiêu dùng có sự phục hồi tốt, trong khi nhóm cổ phiếu ngân hàng, chứng khoán chưa thu hút được dòng tiền. VN-Index giữ được vùng hỗ trợ 1,250 điểm và mặt bằng giá cổ phiếu đã có mức chiết khấu hấp dẫn. \n Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 28/06/2024: Tiếp tục giằng co?",
      "time": "27 thg 6, 2024",
      "posted_date": "Ngày đăng 00:16 28/06/2024",
      "main_content": "Vietstock - Vietstock Daily 28/06/2024: Tiếp tục giằng co? \n VN-Index giảm điểm đồng thời liên tục giằng co với sự xuất hiện mẫu hình nến High Wave Candle. Bên cạnh đó, tâm lý thận trọng của nhà đầu tư đang tăng lên khi khối lượng giao dịch đạt mức thấp nhất kể từ tháng 12/2023 cho đến nay. Hiện tại, việc khối ngoại liên tục bán ròng đồng thời chỉ báo MACD đã rơi xuống ngưỡng 0 cho thấy rủi ro tăng lên khá cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 27/06/2024 \n - Các chỉ số chính tăng giảm trái chiều trong ngày 27/06/2024. Kết phiên, VN-Index giảm 0.17%, về mức 1,259.09 điểm, trong khi đó HNX-Index tăng 0.16%, lên mức 240.07 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 469 triệu đơn vị, giảm 20.27% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 2.72% so với phiên trước, còn hơn 46 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 1.29 ngàn tỷ đồng và bán ròng trên sàn HNX với giá trị gần 16 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu giao dịch với hầu hết các mã chìm trong sắc đỏ và giằng co dưới mức tham chiếu đến hết phiên sáng. Bước vào phiên chiều, chỉ số đã bớt tiêu cực hơn khi đà giảm được thu hẹp khá đáng kể. Tuy nhiên, chỉ số nhìn chung vẫn còn tiêu cực và khó tránh khỏi mức giảm vào cuối ngày. Kết phiên, VN-Index giảm 2.15 điểm, tương đương 0.17%. \n - Về mức độ ảnh hưởng, FPT (HM:FPT), MWG (HM:MWG) và BVH (HM:BVH) là những mã cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với gần 1 điểm tăng. Ngược lại, BID (HM:BID), TCB (HM:TCB) và PLX (HM:PLX) là những mã cổ phiếu tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 2.27 điểm, về mức 1,289.03 điểm. Trong đó, bên bán chiếm ưu thế hơn với 10 mã tăng, 15 mã giảm và 5 mã đứng giá. Đáng chú ý, cổ phiếu POW (HM:POW) và PLX là 2 mã cổ phiếu ghi nhận tiêu cực nhất với mức giảm lần lượt là 3.6% và 2.6%. Ở chiều ngược lại, BVH là mã cổ phiếu tích cực nhất khi dẫn đầu bảng với mức tăng 2.8%. \n Kết phiên giao dịch ngày 27/06/2024, VN-Index giảm điểm đồng thời liên tục giằng co trong các phiên giao dịch gần đây. Kèm theo đó, thanh khoản vẫn chưa có sự cải thiện, thậm chí ghi nhận mức thấp nhất kể từ tháng 12/2023 trở lại đây. \n Nhóm ngành sản phẩm cao su liên tục ghi nhận mức giảm khá tiêu cực trong phiên hôm nay với 1.62%. Chủ yếu đến từ mã cổ phiếu DRC (HM:DRC) giảm 2.27%. Ngành bán buôn cũng chịu ảnh hưởng không mấy lạc quan, với PLX giảm 2.59%, DGW (HM:DGW) giảm 0.16%, VFG (HM:VFG) và SHN giảm gần 2%. \n Ngược lại, các mã cổ phiếu thuộc nhóm ngành bảo hiểm ghi nhận sắc xanh tích cực với BVH (+2.79%), PVI (HN:PVI) (+0.7%), BIC (HM:BIC) (+1.08%), MIG (HM:MIG) (+6.74%), BMI (HM:BMI) (+1.18%). \n VN-Index giảm điểm đồng thời liên tục giằng co với sự xuất hiện mẫu hình nến High Wave Candle. Bên cạnh đó, tâm lý thận trọng của nhà đầu tư đang tăng lên khi khối lượng giao dịch đạt mức thấp nhất kể từ tháng 12/2023 cho đến nay. Hiện tại, việc khối ngoại liên tục bán ròng đồng thời chỉ báo MACD đã rơi xuống ngưỡng 0 cho thấy rủi ro tăng lên khá cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến High Wave Candle \n VN-Index giảm điểm đồng thời liên tục giằng co với sự xuất hiện mẫu hình nến High Wave Candle. Bên cạnh đó, tâm lý thận trọng của nhà đầu tư đang tăng lên khi khối lượng giao dịch đạt mức thấp nhất kể từ tháng 12/2023 cho đến nay. \n Hiện tại, chỉ báo MACD đã cho tín hiệu bán và rơi xuống ngưỡng 0. Điều này cho thấy triển vọng ngắn hạn vẫn khá bi quan. \n  \n HNX-Index - Chỉ báo MACD và Stochastic Oscillator đang cho tín hiệu bán \n HNX-Index tăng nhẹ đồng thời hình thành những cây nến xanh đỏ xen kẽ nhau trong các phiên gần đây thể hiện sự giằng co của nhà đầu tư. Bên cạnh đó, chỉ số bám sát đường Lower Band của Bollinger Bands đang mở rộng cho thấy triển vọng ngắn hạn vẫn chưa có dấu hiệu lạc quan. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng xuống sau khi cho tín hiệu bán thể hiện tình hình trong thời gian tới vẫn còn khá tiêu cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 27/06/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 27/06/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]