[
   {
      "title": "Phân tích kỹ thuật chứng khoán tuần 29/05 - 02/06: Sideways biên độ hẹp",
      "time": "29 thg 5, 2023",
      "posted_date": "Ngày đăng 07:26 29/05/2023",
      "main_content": "Chỉ số kết tuần với cây nến đỏ và đang được hỗ trợ bởi 2 đường MA10 tuần và MA20 tuần VNIndex tiếp tục một tuần đi ngang với kết tuần ở ngưỡng 1.063,8 điểm, giảm -0,3% so với tuần liền trước. Thanh khoản duy trì ở mức cao với GTGD bình quân sàn HOSE tuần qua đạt 12,3 nghìn tỷ đồng, xấp xỉ tuần liền trước. Tuy nhiên, thanh khoản hai phiên cuối tuần có dấu hiệu thu hẹp về mức thấp nhất trong vòng 2 tuần trở lại đây. \n  \n  \n Khuyến nghị thị trường: \n - NĐT nên hạn chế mua đuổi ở nhóm cổ phiếu đang tăng mạnh do thị trường vẫn đang vận động theo phương ngang và chưa xác lập xu hướng rõ nét. \n - Chờ đợi các tín hiệu kỹ thuật rõ ràng hơn hay thị trường chỉnh về vùng 1.050 - 1.060 điểm để đưa ra chiến lược giao dịch phù hợp. \n - Có thể giải ngân một phần tại những cổ phiếu có nền tảng tích lũy đi kèm khối lượng cải thiện cũng như tín hiệu kỹ thuật ủng hộ. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 28/5: Cơ hội ở nhóm chứng khoán, dầu khí, xây dựng",
      "time": "28 thg 5, 2023",
      "posted_date": "Ngày đăng 03:01 29/05/2023",
      "main_content": "Công ty chứng khoán dự báo VN-Index sẽ tiếp tục rung lắc từ 1-3 phiên tới để hai chỉ báo MACD và RSI hình thành 2 đáy và bước vào nhịp tăng điểm mới. Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index sẽ tiếp tục rung lắc từ 1-3 phiên tới \n Về góc nhìn kỹ thuật, VN-Index kết tuần tạo nến đỏ, giao dịch quanh mốc tham chiếu do lực bán chủ yếu ở nhóm cổ phiếu vốn hóa lớn đè nặng áp lực lên chỉ số chung. \n Xét về khung đồ thị ngày, thị trường vẫn đang vận động tích lũy tích cực quanh vùng 1.060-1.070 điểm cùng với sự phân hóa, tăng giảm đan xen giữa các nhóm ngành. \n Tại khung đồ thị giờ, hai chỉ báo MACD và RSI đã tạo đáy đầu tiên, bật nảy và đang có xu hướng đảo chiều hướng xuống. Với kịch bản tích cực, VN-Index sẽ tiếp tục rung lắc từ 1-3 phiên tới để hai chỉ báo nói trên hình thành 2 đáy và bước vào nhịp tăng điểm mới. \n Chúng tôi khuyến nghị các nhà đầu tư tiếp tục bám sát thị trường, có thể cân nhắc giải ngân từ 20-30% đối với những cổ phiếu đang có xu hướng điều chỉnh tích lũy, kiểm tra thành công khu vực kháng cự thuộc các nhóm ngành như chứng khoán, dầu khí, xây dựng. \n Công ty chứng khoán KB Việt Nam (KBSV): Kê mua khi giá cổ phiếu điều chỉnh về lại hỗ trợ và tránh mua đuổi trong các nhịp tăng vượt đỉnh \n Trong phiên cuối tuần trước, áp lực cung cầu tương đối cân bằng đã khiến cho chỉ số tiếp tục có một phiên đi ngang trung tính. Ngưỡng hỗ trợ gần quanh 1.055 (+/-5) điểm được kỳ vọng sẽ tiếp tục đóng vai trò điểm đỡ đáng lưu ý của chỉ số trong các nhịp điều chỉnh \n Với xu hướng giảm điểm chủ đạo trong trung hạn, đi ngang trong ngắn hạn, nhà đầu tư được khuyến nghị chỉ tham gia trading với tỷ trọng thấp, kê mua khi giá cổ phiếu điều chỉnh về lại hỗ trợ và tránh mua đuổi trong các nhịp tăng vượt đỉnh. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường kỳ vọng sẽ bật tăng \n Xu hướng đi ngang của VN-Index vẫn tiếp diễn trong ngày cuối tuần trước và đóng cửa gần như không thay đổi so với phiên trước đó. Độ rộng thị trường nghiêng về phía tích cực với 11/19 ngành tăng điểm, trong đó, ngành hóa chất dẫn đầu đà tăng. Thị trường kỳ vọng sẽ bật tăng sau khi xu hướng tích lũy này kết thúc. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hệ thống KRX \"hâm nóng\" ngành Chứng khoán",
      "time": "28 thg 5, 2023",
      "posted_date": "Ngày đăng 14:07 28/05/2023",
      "main_content": "VN-Index liên tục sideway vùng 1.000 - 1.100 điểm 6 tháng trở qua kéo theo tâm lý chán chường và rệu rã của các phe \"tham chiến\". Với câu chuyện từ hệ thống KRX, chỉ số có thể thoát xu hướng hiện tại? Nhà đầu tư giao dịch thế nào trong nửa cuối năm? Thị trường chứng khoán đã có sự hồi phục nhẹ trong những tháng đầu năm 2023, song quy mô giao dịch vẫn còn thấp bởi tâm lý thận trọng của nhà đầu tư trước các yếu tố trái chiều. Điều này gây không ít khó khăn cho hoạt động kinh doanh của khối công ty chứng khoán (CTCK). \n Với nguồn thu môi giới chưa thể hồi phục, hoạt động cho vay trầm lắng trong khi tín hiệu từ mảng tự doanh vẫn chưa như kỳ vọng, lợi nhuận sau thuế của 20 CTCK hàng đầu thị trường quý 1/2023 ghi nhận mức giảm 56% so với cùng kỳ về còn gần 2.400 tỷ đồng. \n  \n  \n  \n  \n Khi KRX “chạy”, VN-Index sẽ thoát khỏi xu hướng sideway? Câu chuyện kinh doanh của các công ty chứng khoán có được cải thiện? Chúng tôi có cuộc trao đổi với Chuyên gia chứng khoán Nguyễn Trọng Đình Tâm (Nhà Phân tích & Tư vấn đầu tư chứng khoán) \n Sau nhịp hồi từ giữa tháng 11/2022, VN-Index đã liên tục sideway trong vùng 1.000 - 1.100 điểm 6 tháng trở lại đây kéo theo tâm lý chán chường và dòng tiền giao dịch rệu rã của các phe \"tham chiến\". Với câu chuyện từ hệ thống KRX, những tháng cuối năm 2023, VN-Index có thể tạo bất ngờ về mặt điểm số và thanh khoản thưa ông? \n Ông Nguyễn Trọng Đình Tâm: Trong trường hợp hệ thống KRX được đưa vào vận hành, điều này có thể tạo ra hiệu ứng tốt trên thị trường nhờ triển vọng trong việc triển khai sản phẩm mới, tối ưu hóa hoạt động giao dịch của nhà đầu tư cũng như tiến gần hơn đến việc hoàn thiện yêu cầu nâng hạng của FTSE Rusell. \n  \n  \n Nếu đánh giá thị trường từ góc nhìn của phân tích kỹ thuật, VN Index vẫn đang chủ yếu đi ngang trong kênh giá 1.020 - 1.100 điểm. Nếu muốn xác nhận xu hướng tăng trở lại, chỉ số cần break cận trên của kênh giá (vượt cản 1.100 điểm) cùng với sự xác nhận của thanh khoản. \n Trong bức tranh kinh doanh vốn đã bị “xộc xệch” trong 3 - 4 quý gần đây, theo ông các giải pháp giao dịch và thanh toán mới có hóa giải được nút thắt mảng môi giới, cho vay và hoạt động tự doanh của nhóm công ty chứng khoán? \n Ông Nguyễn Trọng Đình Tâm: Với giải pháp giao dịch, thanh toán mới, thanh khoản trên thị trường nhiều khả năng sẽ được cải thiện đáng kể. Chẳng hạn với cơ chế giao dịch T+0, tốc độ quay vòng tài sản sẽ cải thiện khi nhóm nhà đầu tư chuyên trading ngắn hạn có thể chốt lời/dừng lỗ ngay trong phiên thay vì chờ đến T+2,5. Trong khi đó với short-sale, nhà đầu tư thay vì phải chờ điểm mua và kiếm lời trong các sóng tăng của cổ phiếu hoàn toàn có thể nghĩ tới việc tìm kiếm lợi nhuận khi giá cổ phiếu điều chỉnh. \n Tiềm năng của thanh khoản cũng được đóng góp bởi các chính sách hỗ trợ thị trường gần đây, đặc biệt là 3 đợt giảm lãi suất điều hành của NHNN. \n Thanh khoản tốt kéo theo khả năng hồi phục về mảng dịch vụ chứng khoán (thu phí giao dịch,..) cũng như mảng tài chính (margin, ứng trước tiền bán,…) của toàn ngành. Tuy nhiên về danh mục tự doanh, tôi cho rằng cần có thêm những đánh giá cụ thể cho từng CTCK do thị trường đi ngang kể từ đầu năm và có sự phân hóa tại các nhóm cổ phiếu. \n Hiện thị trường đã ghi nhận nhiều nhóm ngành giao dịch khởi sắc như Đầu tư công, Điện hay Chứng khoán nhưng vẫn có nhiều lĩnh vực đang cần thêm chất xúc tác để hồi phục hoặc quay lại với xu hướng tăng. \n  \n  \n Ông Nguyễn Trọng Đình Tâm: Có một điểm thú vị khi đầu tư chứng khoán là giá cổ phiếu thường phản ứng trước khi thông tin hoặc sự kiện chính thức được công bố. Khi dòng tiền lớn nhìn thấy được tiềm năng của KRX, bên cạnh hiệu ứng đến từ chính sách hạ nhiệt lãi suất, cổ phiếu chứng khoán cũng đã ghi nhận giao dịch ấn tượng trong giai đoạn gần đây, đặc biệt tại nhóm vốn hóa vừa và nhỏ. \n Tôi cho rằng khi các thông tin nâng đỡ đã có sự phản ánh nhất định, cách quản trị tối ưu dành cho nhà đầu tư là nắm giữ và canh các nhịp break để hiện thực hóa một phần lợi nhuận. Với những nhà đầu tư chưa có vị thế, việc giải ngân mới chỉ nên thực hiện tại các nhịp điều chỉnh về lại vùng hỗ trợ hoặc tại các nền tích lũy thắt chặt của cổ phiếu. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 29/05-02/06/2023: Cần chờ tín hiệu xác nhận xu hướng",
      "time": "28 thg 5, 2023",
      "posted_date": "Ngày đăng 01:00 29/05/2023",
      "main_content": "Vietstock - Vietstock Weekly 29/05-02/06/2023: Cần chờ tín hiệu xác nhận xu hướng \n VN-Index xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. Tuy nhiên, chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại và khối lượng ở mức khá cao nên rủi ro trong ngắn hạn của chỉ số được giảm thiểu. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 22-26/05/2023 \n Trong khung thời gian tuần (22-26/05/2023), VN-Index xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý giằng co mạnh của nhà đầu tư. \n Mặt khác, chỉ báo Stochastic Oscillator đang cho tín hiệu mua trở lại cùng với khối lượng giao dịch cao hơn mức trung bình 20 ngày nên đà hồi phục của chỉ số sẽ vẫn còn diễn ra trong ngắn hạn. \n Chỉ báo MACD tiếp tục đi lên và hướng về ngưỡng 0. Nếu MACD vượt qua ngưỡng này thì xu hướng tăng trong trung hạn của chỉ số sẽ quay trở lại. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chờ tín hiệu từ MACD \n Trong phiên giao dịch ngày 26/05/2023, VN-Index điều chỉnh với khối lượng nằm dưới mức trung bình 20 ngày cho thấy sự thận trọng đang quay trở lại trong bối cảnh thiếu vắng thông tin hỗ trợ. \n Chỉ báo MACD đang thu hẹp khoảng cách với đường Signal Line. Nếu tín hiệu bán xuất hiện thì triển vọng ngắn hạn sẽ khá bi quan. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và đang lao dốc nên rủi ro điều chỉnh tăng cao. \n  \n HNX-Index - Vượt đỉnh cũ tháng 2/2023 \n Trong phiên giao dịch ngày 26/05/2023, HNX-Index tiếp tục tăng điểm và vượt đỉnh cũ tháng 2/2023 cho thấy tâm lý lạc quan của nhà đầu tư. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao hơn. \n Vùng đỉnh cũ tháng 1/2023 (tương đương vùng 222-224 điểm) là kháng cự tiếp theo của chỉ số. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index duy trì trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 26/05/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hệ thống KRX: Công ty chứng khoán kỳ vọng 10, nhà đầu tư chỉ nên kỳ vọng 3",
      "time": "28 thg 5, 2023",
      "posted_date": "Ngày đăng 14:07 28/05/2023",
      "main_content": "VN-Index liên tục sideway vùng 1.000 - 1.100 điểm 6 tháng trở qua kéo theo tâm lý chán chường và rệu rã của các phe \"tham chiến\". Với câu chuyện từ hệ thống KRX, chỉ số có thể thoát xu hướng hiện tại? Nhà đầu tư giao dịch thế nào trong nửa cuối năm? Thị trường chứng khoán đã có sự hồi phục nhẹ trong những tháng đầu năm 2023, song quy mô giao dịch vẫn còn thấp bởi tâm lý thận trọng của nhà đầu tư trước các yếu tố trái chiều. Điều này gây không ít khó khăn cho hoạt động kinh doanh của khối công ty chứng khoán (CTCK). \n Với nguồn thu môi giới chưa thể hồi phục, hoạt động cho vay trầm lắng trong khi tín hiệu từ mảng tự doanh vẫn chưa như kỳ vọng, lợi nhuận sau thuế của 20 CTCK hàng đầu thị trường quý 1/2023 ghi nhận mức giảm 56% so với cùng kỳ về còn gần 2.400 tỷ đồng. \n  \n  \n  \n  \n Khi KRX “chạy”, VN-Index sẽ thoát khỏi xu hướng sideway? Câu chuyện kinh doanh của các công ty chứng khoán có được cải thiện? Chúng tôi có cuộc trao đổi với Chuyên gia chứng khoán Nguyễn Trọng Đình Tâm (Nhà Phân tích & Tư vấn đầu tư chứng khoán) \n Sau nhịp hồi từ giữa tháng 11/2022, VN-Index đã liên tục sideway trong vùng 1.000 - 1.100 điểm 6 tháng trở lại đây kéo theo tâm lý chán chường và dòng tiền giao dịch rệu rã của các phe \"tham chiến\". Với câu chuyện từ hệ thống KRX, những tháng cuối năm 2023, VN-Index có thể tạo bất ngờ về mặt điểm số và thanh khoản thưa ông? \n Ông Nguyễn Trọng Đình Tâm: Trong trường hợp hệ thống KRX được đưa vào vận hành, điều này có thể tạo ra hiệu ứng tốt trên thị trường nhờ triển vọng trong việc triển khai sản phẩm mới, tối ưu hóa hoạt động giao dịch của nhà đầu tư cũng như tiến gần hơn đến việc hoàn thiện yêu cầu nâng hạng của FTSE Rusell. \n  \n  \n Nếu đánh giá thị trường từ góc nhìn của phân tích kỹ thuật, VN Index vẫn đang chủ yếu đi ngang trong kênh giá 1.020 - 1.100 điểm. Nếu muốn xác nhận xu hướng tăng trở lại, chỉ số cần break cận trên của kênh giá (vượt cản 1.100 điểm) cùng với sự xác nhận của thanh khoản. \n Trong bức tranh kinh doanh vốn đã bị “xộc xệch” trong 3 - 4 quý gần đây, theo ông các giải pháp giao dịch và thanh toán mới có hóa giải được nút thắt mảng môi giới, cho vay và hoạt động tự doanh của nhóm công ty chứng khoán? \n Ông Nguyễn Trọng Đình Tâm: Với giải pháp giao dịch, thanh toán mới, thanh khoản trên thị tường nhiều khả năng sẽ được cải thiện đáng kể. Chẳng hạn với cơ chế giao dịch T+0, tốc độ quay vòng tài sản sẽ cải thiện khi nhóm nhà đầu tư chuyên trading ngắn hạn có thể chốt lời/dừng lỗ ngay trong phiên thay vì chờ đến T+2,5. Trong khi đó với short-sale, nhà đầu tư thay vì phải chờ điểm mua và kiếm lời trong các sóng tăng của cổ phiếu hoàn toàn có thể nghĩ tới việc tìm kiếm lợi nhuận khi giá cổ phiếu điều chỉnh. \n Tiềm năng của thanh khoản cũng được đóng góp bởi các chính sách hỗ trợ thị trường gần đây, đặc biệt là 3 đợt giảm lãi suất điều hành của NHNN. \n Thanh khoản tốt kéo theo khả năng hồi phục về mảng dịch vụ chứng khoán (thu phí giao dịch,..) cũng như mảng tài chính (margin, ứng trước tiền bán,…) của toàn ngành. Tuy nhiên về danh mục tự doanh, tôi cho rằng cần có thêm những đánh giá cụ thể cho từng CTCK do thị trường đi ngang kể từ đầu năm và có sự phân hóa tại các nhóm cổ phiếu. \n Hiện thị trường đã ghi nhận nhiều nhóm ngành giao dịch khởi sắc như Đầu tư công, Điện hay Chứng khoán nhưng vẫn có nhiều lĩnh vực đang cần thêm chất xúc tác để hồi phục hoặc quay lại với xu hướng tăng. \n  \n  \n Ông Nguyễn Trọng Đình Tâm: Có một điểm thú vị khi đầu tư chứng khoán là giá cổ phiếu thường phản ứng trước khi thông tin hoặc sự kiện chính thức được công bố. Khi dòng tiền lớn nhìn thấy được tiềm năng của KRX, bên cạnh hiệu ứng đến từ chính sách hạ nhiệt lãi suất, cổ phiếu chứng khoán cũng đã ghi nhận giao dịch ấn tượng trong giai đoạn gần đây, đặc biệt tại nhóm vốn hóa vừa và nhỏ. \n Tôi cho rằng khi các thông tin nâng đỡ đã có sự phản ánh nhất định, cách quản trị tối ưu dành cho nhà đầu tư là nắm giữ và canh các nhịp break để hiện thực hóa một phần lợi nhuận. Với những nhà đầu tư chưa có vị thế, việc giải ngân mới chỉ nên thực hiện tại các nhịp điều chỉnh về lại vùng hỗ trợ hoặc tại các nền tích lũy thắt chặt của cổ phiếu. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán chưa thể bứt tốc nhờ hạ lãi suất điều hành",
      "time": "28 thg 5, 2023",
      "posted_date": "Ngày đăng 06:34 28/05/2023",
      "main_content": "Theo chuyên gia, không phải lúc nào việc giảm lãi suất điều hành cũng ngay lập tức tác động đến TTCK, mà cần có thời gian để việc này tác động thực sự đến việc giảm lãi suất của nền kinh tế. Theo chuyên gia tại CTCK VNDIRECT, Ngân hàng Nhà nước (NHNN) tiếp tục hạ lãi suất điều hành lần thứ 3 áp dụng từ ngày 25/5 cho thấy, Chính phủ đã tự tin giảm lãi suất mà không ảnh hưởng tới tỷ giá, trước bối cảnh Cục Dự trữ Liên bang Mỹ (Fed) sẽ tiến hành họp vào tháng 6 tới. \n Dư địa giảm lãi suất vẫn còn, nhưng phụ thuộc vào bối cảnh quốc tế và lộ trình tiếp theo của Fed\nViệc giảm lãi suất cũng hiệu quả hơn nữa, khi kết hợp với việc NHNN bơm trả lại hệ thống ngân hàng 110.000 tỷ đồng từ giữa tháng 5 tới giữa tháng 6. Qua đó, thanh khoản sẽ dồi dào và làm hạ lãi suất trong nền kinh tế. \n Có thể thấy, dư địa giảm lãi suất vẫn còn, nhưng phụ thuộc vào bối cảnh quốc tế và lộ trình tiếp theo của Fed. VNDIRECT cho rằng, NHNN có thể tiếp tục giảm thêm lãi suất điều hành vào cuối năm nay. Với việc giảm lãi suất như vậy, những nhóm ngành trực tiếp được hưởng lợi bao gồm ngân hàng, chứng khoán, sẽ được cải thiện về kết quả lợi nhuận. Tuy nhiên, kỳ vọng sẽ được biểu hiện kỹ hơn trong báo cáo tài chính quý 3, thay vì kỳ vọng ngay lập tức ở quý 2. \n Ngoài ra, việc hạ lãi suất đi cùng Thông tư 02/2023 của NHNN về giãn, hoãn, cơ cấu nợ cũng giúp nhiều hơn nữa cho nhóm ngành tài chính. Trong bối cảnh các thông tin tích cực như vậy, nhưng thị trường chứng khoán  (TTCK) sau đó đã có phản ứng ngược chiều vào ngày hôm sau, khiến thanh khoản giảm nhẹ so với phiên trước đó. \n  \n  \n  \n  \n “Với thời điểm hiện tại, nếu lãi suất giảm thì sự đồng bộ vẫn yếu, thanh khoản hệ thống chỉ ở mức cân bằng và cung tiền gần như đình trệ. Không khó để phán đoán tác động của đợt giảm lãi suất đến thị trường lần này cũng sẽ không đủ mạnh để thị trường có một sự bứt tốc mạnh mẽ vào lúc này. \n Mặt khác, đôi khi \"tin tốt ra lại là bán\", bởi vì tại những vùng trũng thông tin, thị trường đều kỳ vọng hết vào một tin tốt nên dòng tiền đã gia nhập trước đón đầu. Đến khi thông tin đưa ra và giá phản ứng chậm thì dòng tiền đi trước này sẽ nhanh chóng chốt, áp lực là không nhỏ”, ông Báu nhận xét. \n Khi lãi suất điều hành giảm, những kênh như gửi tiết kiệm sẽ kém hấp dẫn hơn, khiến một phần dòng tiền chảy qua kênh chứng khoán hỗ trợ thị trường\nCòn theo ông Nguyễn Anh Đức, Giám đốc Khối Dịch vụ Chứng khoán Khách hàng Tổ chức CTCK SSI (HM:SSI), việc NHNN hạ lãi suất  điều hành luôn luôn là một tin tích cực đối với TTCK. Nó thể hiện ở những góc nhìn khác nhau, nhưng về cơ bản việc đó giúp cho chi phí vốn của doanh nghiệp giảm đi, tạo điều kiện cho lợi nhuận có khả năng được cải thiện trong tương lai. Đặc biệt, nhu cầu của người dân về hàng hóa, trang thiết bị, dịch vụ sẽ tăng lên và tác động tốt đến dự phóng của doanh nghiệp. \n Một điểm quan trọng nữa là niềm tin của nhà đầu tư về khả năng phục hồi kinh tế trong tương lai cũng tốt hơn. Về mặt dòng tiền, khi lãi suất điều hành giảm, những kênh như gửi tiết kiệm sẽ kém hấp dẫn hơn, khiến một phần dòng tiền chảy qua kênh chứng khoán hỗ trợ thị trường. \n “Tuy nhiên, không phải lúc nào việc giảm lãi suất điều hành cũng ngay lập tức tác động đến TTCK, mà cần phải có thời gian để việc này tác động thực tế đến việc giảm lãi suất của nền kinh tế. \n Theo thống kê của chúng tôi, lãi suất điều hành của Việt Nam thời điểm này đã thấp hơn thời điểm trước dịch, điều này thể hiện quyết tâm của Chính phủ trong việc kích thích kinh tế. Tuy nhiên, lãi suất thực tế, lãi suất cho vay vẫn đang cao hơn trước dịch đâu đó khoảng 50-100 điểm. Như vậy, dư địa của việc giảm lãi suất là có. Câu hỏi lớn nhất lúc này là khi nào lãi suất của nền kinh tế sẽ giảm và giảm ra sao, có giảm mạnh, giảm nhanh, có tác động đến kết quả kinh doanh của các doanh nghiệp hay không, còn trên lý thuyết về mặt trung hạn sẽ là tốt”, ông Đức nói. \n Các chuyên gia đều nhận định, cần nhiều yếu tố tác động để thúc đẩy sự tăng trưởng của TTCK trong thời điểm hiện tại. Khảo sát của Vietnam Report cũng chỉ ra, 100% số chuyên gia và doanh nghiệp tham gia khảo sát đồng thuận rằng, triển vọng phục hồi kinh tế Việt Nam là yếu tố quan trọng nhất tác động tới TTCK năm 2023. Trong đó, 85,7% cho rằng tác động là tích cực, 14,3% lo ngại việc không đạt được các mục tiêu như kế hoạch sẽ gây ra tác động tiêu cực đến tâm lý chung toàn thị trường. \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VCB cản bước tiến của VN-Index trong tuần qua",
      "time": "27 thg 5, 2023",
      "posted_date": "Ngày đăng 02:00 28/05/2023",
      "main_content": "Vietstock - VCB (HM:VCB) cản bước tiến của VN-Index trong tuần qua \n Hai chỉ số thị trường trong tuần từ 22 - 26/05/2023 có diễn biến hoàn toàn trái ngược nhau. VN-Index chững lại đà tăng và quay đầu giảm 0.31% so với cuối tuần trước, về mức 1,063.76 điểm. Trong khi đó, HNX-Index tăng trở lại 1.74%, kết thúc tuần ở 217.64 điểm. \n Dù diễn biến trái ngược về mặt điểm số song thanh khoản của hai sàn đều giảm so với tuần trước. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 707 triệu cp/phiên, giảm 5.98%. Tương tự, thanh khoản bình quân trên sàn HNX giảm 16.2%, xuống hơn 93 triệu cp/phiên. \n Trên sàn HOSE, gây thất vọng nhất trong tuần qua chính là VCB khi cổ phiếu này giảm điểm 4/5 phiên giao dịch. Hệ quả, riêng VCB kéo giảm chỉ số gần 2.6 điểm. \n Bên cạnh VCB, một số cổ phiếu ngân hàng khác như BID (HM:BID), STB (HM:STB), CTG (HM:CTG) và VPB (HM:VPB) cũng ghi nhận những tín hiệu tiêu cực. Cụ thể, 4 cổ phiếu kể trên đã kéo giảm hơn 2 điểm của chỉ số. Riêng, BID kéo tăng gần 1.3 điểm, là cổ phiếu tiêu cực thứ hai chỉ sau VCB. \n Mặt khác, vẫn có một vài cổ phiếu thuộc nhóm ngân hàng có những biểu hiện tích cực như TCB (HM:TCB) và EIB (HM:EIB), tuy nhiên, tổng điểm kéo tăng chỉ có 0.44 điểm. \n Một trong những sự kiện đáng chú ý nhất trong lĩnh vực ngân hàng tuần qua là việc Ngân hàng Nhà nước thông báo hai quyết định điều hành lãi suất có hiệu lực từ ngày 25/05/2023. \n * Ngân hàng Nhà nước tiếp tục hạ lãi suất từ ngày 25/5 \n * Sếp loạt ngân hàng lớn nói gì sau cuộc họp giảm lãi suất cho vay với NHNN? \n Bên cạnh nhóm ngân hàng, mức ảnh hưởng tiêu cực trong tuần qua cũng tới từ nhóm cổ phiếu trụ thuộc rổ VN30, gồm các đại diện đến từ nhiều nhóm ngành như thép (HPG (HM:HPG)), đồ uống (SAB (HM:SAB), VNM (HM:VNM)), năng lượng (GAS (HM:GAS)), bất động sản (VIC (HM:VIC)). \n Ở nhóm tích cực, VHM (HM:VHM) và GVR (HM:GVR) là hai cổ phiếu chống đỡ chính cho chỉ số tuần qua. Dù vậy, lực đỡ khá khiêm tốn khi chỉ ghi nhận gần 1 điểm kéo tăng mỗi mã. \n Tương tự VN-Index, rổ VN30 cũng đón nhận kết quả không mấy tích cực trong tuần qua khi có đến 20 mã kéo giảm và chỉ 10 mã kéo tăng. Ảnh hưởng tiêu cực nhất đến chỉ số là HPG đã làm mất hơn 2.3 điểm. Trong khi đó ở nhóm kéo tăng, VHM là cổ phiếu kéo tăng nhiều nhất nhưng điểm số lại khá khiêm tốn với 1 điểm. \n Trái ngược với tình hình của VN-Index, HNX-Index lấy lại được đà tăng trong tuần qua. Góp công lớn nhất và là đầu kéo của chỉ số trong tuần chính là 3 cổ phiếu PVS (HN:PVS), IDC (HN:IDC), và VCS (HN:VCS), với giá trị kéo tăng từ 0.6 - 0.8 điểm mỗi mã. Ở phía ngược lại, PVI (HN:PVI) ảnh hưởng tiêu cực nhất chỉ với 0.2 điểm kéo giảm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu họ GEX hưng phấn, PVB tăng 50% sau gần một tháng",
      "time": "26 thg 5, 2023",
      "posted_date": "Ngày đăng 23:59 26/05/2023",
      "main_content": "Trong một ngày VN-Index biến động hẹp, khá nhiều cổ phiếu midcap vẫn đem đến niềm vui lớn cho nhà đầu tư. VN-Index giảm về cuối phiên trong khi HNX-Index diễn biến ngược lại. Dù vậy, mức giảm của cả 2 chỉ số chỉ +/-0,87 điểm. \n  \n  \n Khối ngoại bán ròng phiên thứ 5 liên tiếp trên sàn HOSE với giá trị 332 tỷ đồng (NVL (HM:NVL), HSG (HM:HSG), VND (HM:VND) lần lượt bị bán từ 2,1 đến 3,6 triệu cp). Tính chung cả tuần, khối ngoại rút ròng 2.370 tỷ trên sàn HOSE. \n Trong một ngày VN-Index biến động hẹp và kết phiên giảm nhẹ, sắc xanh vẫn chiếm ưu thế trên toàn thị trường trong đó có tới 65 mã tăng trần; SJC, PVB, MAC, TNT (HM:TNT), FIT (HM:FIT) - TSC, VPG, MSR (HN:MSR), TDH, HTN, ABS, SJF, QCG (HM:QCG), SGR (HM:SGR) là những cổ phiếu tăng hết biên độ trước giờ đóng cửa. \n Điểm nhấn trong số này là gương mặt họ dầu khí - PVB. Từ đầu tháng 5 tới nay, mã đã tăng tới 47% giá trị. \n  \n  \n Khá nhiều cổ phiếu midcap cũng đen đến niềm vui lớn cho nhà đầu tư phiên cuối tuần trong đó GEX (HM:GEX) tăng 4,5% và dẫn đầu thanh khoản thị trường với 31,4 triệu đơn vị. Mã cùng họ là VIX (HM:VIX) cũng tăng 3,8%; các mã trong Top 10 thanh khoản như DXG (HM:DXG), VND, DIG (HM:DIG), CII (HM:CII) cũng đóng cửa trong sắc xanh. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 22-26/05/2023: Khó bứt phá",
      "time": "26 thg 5, 2023",
      "posted_date": "Ngày đăng 00:04 27/05/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 22-26/05/2023: Khó bứt phá \n VN-Index kết tuần giảm điểm với khối lượng giao dịch cao trên mức trung bình 20 ngày cho thấy lực cầu khá mạnh. Tuy nhiên, khối ngoại liên tục bán ròng nên thị trường khó bứt phá. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 22-26/05/2023 \n Giao dịch: Các chỉ số chính hầu hết giảm điểm trong phiên cuối tuần, kết phiên, VN-Index giảm 0.87 điểm, về mức 1,063.76 điểm; HNX-Index tăng 0.86 điểm, kết phiên lên mức 217.64 điểm. Xét cho cả tuần, VN-Index tổng cộng giảm 3.31 điểm (-0.31%), HNX-Index tăng 3.73 điểm (+1.74%). \n Thị trường chứng khoán có tuần giao dịch giằng co đi xuống và với 3/5 phiên là cây nến đỏ cho thấy áp lực bán vẫn đang chiếm ưu thế. Kết tuần, VN-Index giảm 0.87 điểm, tương đương giảm 0.08%. \n Xét theo mức độ đóng góp, GAS (HM:GAS), VCB (HM:VCB) và VIC (HM:VIC) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng VCB đã lấy đi gần 1.5 điểm của chỉ số này. Ở chiều ngược lại, GEX (HM:GEX), CTG (HM:CTG) và GVR (HM:GVR) là những mã có tác động tích cực nhất. Tính riêng GVR đã bù lại gần 0.5 điểm cho chỉ số. \n Tập đoàn Điện lực Việt Nam (EVN) cho rằng mức tăng giá điện 3% thực hiện từ đầu tháng 5/2023 chưa cân đối được chi phí. Vì vậy, trong báo cáo trình Chính phủ, EVN kiến nghị được tiếp tục tăng giá điện vào tháng 9/2023 để bù đắp phần chi phí tăng thêm do các chi phí đầu vào tăng cao theo qui định, đảm bảo cân bằng tài chính cho EVN. Phản ứng bởi thông tin này các cổ phiếu phát điện có mức tăng tốt trong phiên giao dịch hôm nay. Các mã đầu ngành đều có mức tăng tương đối như POW (HM:POW) (+1.12%), GEG (HM:GEG) (+1.22%), PGV (HM:PGV) (+1.61%),… \n Ngoài ra ngành thiết bị điện cũng có mức tăng mạnh với thông tin tăng giá điện khi các cổ phiếu sản xuất thiết bị điện chiếu sáng đều nhuộm sắc xanh như GEX (+4.53%), MBG (+3.57%), POT (+0.6%),… Thêm vào đó, sức mạnh giá của ngành thiết bị điện theo khung thời gian tuần (weekly) đang nằm trong góc phần tư tăng trưởng với VS-RS và VS-Mom đều nằm trên 100. \n  \n Nhà đầu tư nước ngoài có tuần bán ròng mạnh nhất trong tháng 5 gần 2,250 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 2,281 tỷ đồng trên sàn HOSE và mua ròng hơn 36 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là EVG \n EVG tăng 31.88%: EVG có tuần giao dịch đầy hưng phấn với mức tăng ấn tượng 31.88%. Cổ phiếu có chuỗi tăng 5 phiên liên tục với các cây nến White Marubuzu và Rising Window xuất hiện cho thấy tâm lý rất tích cực của nhà đầu tư. \n Cổ phiếu giảm giá mạnh trong tuần qua là NAV \n NAV giảm 19.19%: NAV có tuần giao dịch đầy tiêu cực với những cây nến Black Marubozu và Bearish Engulfing xuất hiện liên tiếp, khối lượng giao dịch duy trì cao trên mức trung bình 20 ngày cho thấy áp lực bán đang rất mạnh. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 26/05: Khối lượng duy trì mức thấp",
      "time": "26 thg 5, 2023",
      "posted_date": "Ngày đăng 20:19 26/05/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 26/05: Khối lượng duy trì mức thấp \n Cả hai chỉ số thị trường đều tăng nhẹ đi kèm với khối lượng thấp. Điều này cho thấy khả năng có bứt phá mạnh trong ngắn hạn là không cao. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 26/05/2023, VN-Index tiếp tục hồi phục với biên độ hẹp cho thấy tâm lý thận trọng của nhà đầu tư. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và đang lao dốc nên rủi ro điều chỉnh trong ngắn hạn của chỉ số đang tăng cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 26/05/2023, HNX-Index tăng điểm nhưng khối lượng giao dịch ở mức rất thấp so với trung bình 20 ngày chứng tỏ nhà đầu tư vẫn đang thận trọng. \n Chỉ báo Stochastic Oscillator đã tiến vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao hơn. \n  \n IDC (HN:IDC) - Tổng Công ty IDICO – CTCP \n Trong phiên giao dịch ngày 26/05/2023, IDC xuất hiện mẫu hình nến Inverted Hammer và nằm ngoài Upper Band của dải Bollinger Bands. Điều này cho thấy cổ phiếu có xuất hiện áp lực chốt lời trong ngắn hạn. \n Khối lượng giao dịch trong phiên sáng ở mức rất thấp so với trung bình 20 ngày chứng tỏ dòng tiền vẫn đang thận trọng với cổ phiếu này. \n  \n HVN (HN:HVN) - Tổng Công ty Hàng không Việt Nam - CTCP \n Trong phiên giao dịch ngày 26/05/2023, HVN tăng điểm với cây nến thân dài và cắt lên trên đường SMA 50 ngày thấy xu hướng đã chuyển từ giảm sang tăng. \n Khối lượng giao dịch trong phiên sáng đã đạt gần trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên đà tăng trong ngắn hạn sẽ còn tiếp diễn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]