[
   {
      "title": "VN-Index vượt mốc 1.175 sau 4 tháng, cổ phiếu ngân hàng dẫn dắt thị trường",
      "time": "19 thg 1, 2024",
      "posted_date": "Ngày đăng 18:57 19/01/2024",
      "main_content": "VN-Index tăng sớm 5 điểm và hướng lên gần mốc 1.175. Các nhóm cổ phiếu lớn như ngân hàng, chứng khoán, bất động sản đang tìm được sự đồng thuận. 11h30: VN-Index kết phiên sáng tăng 7,5 điểm lên mức 1.176,6 điểm; HNX-Index thu hẹp biên độ còn gần 0,3 điểm và UPCoM-Index về mức tham chiếu. \n Thanh khoản thị trường đạt 7.600 tỷ đồng. Sắc xanh phân phối khá đồng đều ở các nhóm cổ phiếu ngoại trừ một số mã vốn hóa vừa và lớn dòng bất động sản như DIG (HM:DIG), PDR (HM:PDR), HDG (HM:HDG), DXG (HM:DXG), TCH, VHM (HM:VHM) đang giảm nhẹ. \n 11h05: Hầu hết các cổ phiếu ngân hàng rổ VN30 đang tăng giá trong đó có sự trở lại của VCB (HM:VCB). Ngoại trừ VIC (HM:VIC) \"nhấp nháy\" vùng tham chiếu, sự đồng thuận của các cổ phiếu còn lại giúp thị trường nới biên độ tăng lên hơn 7 điểm. VN-Index vượt mốc 1.175. \n Thanh khoản trên 3 sàn cải thiện đáng kể so với phiên trước đó, khoảng 6.800 tỷ đồng đã được sang tay. Tuy nhiên, cần lưu ý dòng tiền giao dịch ở nhóm cổ phiếu ngân hàng đã bắt đầu chậm lại trong khi một số cổ phiếu penny đang được kéo tăng. \n 9h50: Thị trường chứng khoán mở cửa trong sắc xanh với biên độ tăng 5 điểm. VN-Index có lần đầu sau 4 tháng vượt trở lại mốc 1.170. \n Lực kéo chủ đạo đến từ nhóm VN30 với sự đồng thuận lớn (25 mã tăng và chỉ 2 mã giảm giá). Các cổ phiếu VPB (HM:VPB), VIB (HM:VIB), SAB (HM:SAB), MWG (HM:MWG), VRE (HM:VRE), MSN (HM:MSN), GVR (HM:GVR) đang tăng trên 1%. \n Dòng tiền giao dịch tập trung ở nhóm cổ phiếu penny trong đó HBC (HM:HBC) tiếp tục tăng trần, mức 9.280 đồng/cp. Hôm nay là ngày HoSE chính thức đưa hơn 274 triệu cổ phiếu Xây dựng Hòa Bình ra khỏi diện hạn chế giao dịch. Theo đó, mã được giao dịch toàn thời gian thay vì chỉ được giao dịch trong các phiên chiều. \n Tương tự HBC, các cổ phiếu ITA (HM:ITA), QCG (HM:QCG), HAG (HM:HAG), HQC,... cũng tăng giá từ 1-3,5%. \n Độ rộng thị trường đang nghiêng về bên mua; các nhóm lớn như ngân hàng, chứng khoán, bất động sản đều tăng tích cực; nhóm cổ phiếu sản xuất và bán lẻ cũng giao dịch khả quan. \n >> Cổ phiếu Nam Long (NLG (HM:NLG)) phát tín hiệu mới, thanh khoản cao nhất 16 tháng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/01: Chưa thoát khỏi tâm lý thận trọng",
      "time": "19 thg 1, 2024",
      "posted_date": "Ngày đăng 19:28 19/01/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/01: Chưa thoát khỏi tâm lý thận trọng \n VN-Index và HNX-Index đồng loạt tăng nhẹ nhưng điểm trừ nằm ở yếu tố dòng tiền do vẫn chưa có sự cải thiện rõ ràng chứng tỏ tâm lý thận trọng của nhà đầu tư vẫn đang diễn ra. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/01/2024, VN-Index bật tăng và vượt thành công qua ngưỡng Fibonancci Retracement 61.8% (tương đương vùng 1,160-1,170 điểm) đồng thời xuất hiện mẫu hình nến Rising Window thể hiện tâm lý nhà đầu tư khác lạc quan. \n Bên cạnh đó, chỉ báo MACD tiếp tục hướng đi lên cho thấy triển vọng tích cực vẫn còn hiện diện. \n Tuy nhiên, khối lượng giao dịch trong phiên sáng vẫn chưa có sự gia tăng thật sự rõ ràng. Nếu yếu tố này được cải thiện thì đà tăng có thể sẽ được củng cố thêm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 19/01/2024, HNX-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến Inverted Hammer chứng tỏ áp lực bán vẫn còn khá cao. \n Khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư vẫn còn khá thận trọng. \n Hiện tại, Bollinger Bands ngày càng siết chặt hơn trong bối cảnh ADX tiếp tục vận động dưới mức 12 trong các phiên gần đây. Điều này cho thấy khả năng cao trình trạng giằng co sẽ còn kéo dài trong thời gian tới. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên sáng 19/01/2024, giá cổ phiếu STB bật tăng và tiếp tục nằm trên đường Middle của Bollinger Bands cho thấy triển vọng vẫn còn lạc quan. \n Bên cạnh đó, chỉ báo ADX đã vượt mức 30 và tiếp tục hướng lên chứng tỏ xu hướng tăng hiện tại rất mạnh. \n Hiện tại, giá STB tiếp tục tăng sau khi phá vỡ thành công cạnh trên của mẫu hình Falling Wedge. Nếu cổ phiếu này có thể vượt đỉnh cũ tháng 11/2023 thành công thì mục tiêu giá (price target) vùng 33,500-34,500 vẫn còn hiệu lực. \n  \n SZC (HM:SZC) - CTCP Sonadezi Châu Đức \n Trong phiên sáng 19/01/2024, SZC tăng mạnh đồng thời hình thành mẫu hình nến Rising Window cùng khối lượng giao dịch có sự đột phá và vượt mức trung bình 20 phiên thể hiện nhà đầu tư đã giao dịch sôi động trở lại. \n Giá cổ phiếu SZC hiện đã lập đỉnh 52 tuần mới và đang test lại vùng đỉnh cũ tháng 8/2022. Nếu đà tăng tiếp tục được củng cố và SZC vượt qua được vùng đỉnh này thì vùng giá mục tiêu tiềm năng tiếp theo sẽ là ngưỡng Fibonancci Retracement 61.8% (tương đương vùng 40,200-41,200). \n Thêm vào đó, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu mua trở lại cho thấy triển vọng lạc quan sẽ còn được duy trì. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá STB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu STB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index vượt mốc 1.175 sau 4 tháng",
      "time": "19 thg 1, 2024",
      "posted_date": "Ngày đăng 18:13 19/01/2024",
      "main_content": "VN-Index tăng sớm 5 điểm và hướng lên gần mốc 1.175. Các nhóm cổ phiếu lớn như ngân hàng, chứng khoán, bất động sản đang tìm được sự đồng thuận. 11h05: Hầu hết các cổ phiếu ngân hàng rổ VN30 đang tăng giá trong đó có sự trở lại của VCB (HM:VCB). Ngoại trừ VIC (HM:VIC) \"nhấp nháy\" vùng tham chiếu, sự đồng thuận của các cổ phiếu còn lại giúp thị trường nới biên độ tăng lên hơn 7 điểm. VN-Index vượt mốc 1.175. \n Thanh khoản trên 3 sàn cải thiện đáng kể so với phiên trước đó, khoảng 6.800 tỷ đồng đã được sang tay. Tuy nhiên, cần lưu ý dòng tiền giao dịch ở nhóm cổ phiếu ngân hàng đã bắt đầu chậm lại trong khi một số cổ phiếu penny đang được kéo tăng. \n 9h50: Thị trường chứng khoán mở cửa trong sắc xanh với biên độ tăng 5 điểm. VN-Index có lần đầu sau 4 tháng vượt trở lại mốc 1.170. \n Lực kéo chủ đạo đến từ nhóm VN30 với sự đồng thuận lớn (25 mã tăng và chỉ 2 mã giảm giá). Các cổ phiếu VPB (HM:VPB), VIB (HM:VIB), SAB (HM:SAB), MWG (HM:MWG), VRE (HM:VRE), MSN (HM:MSN), GVR (HM:GVR) đang tăng trên 1%. \n Dòng tiền giao dịch tập trung ở nhóm cổ phiếu penny trong đó HBC (HM:HBC) tiếp tục tăng trần, mức 9.280 đồng/cp. Hôm nay là ngày HoSE chính thức đưa hơn 274 triệu cổ phiếu Xây dựng Hòa Bình ra khỏi diện hạn chế giao dịch. Theo đó, mã được giao dịch toàn thời gian thay vì chỉ được giao dịch trong các phiên chiều. \n Tương tự HBC, các cổ phiếu ITA (HM:ITA), QCG (HM:QCG), HAG (HM:HAG), HQC,... cũng tăng giá từ 1-3,5%. \n Độ rộng thị trường đang nghiêng về bên mua; các nhóm lớn như ngân hàng, chứng khoán, bất động sản đều tăng tích cực; nhóm cổ phiếu sản xuất và bán lẻ cũng giao dịch khả quan. \n >> Cổ phiếu Nam Long (NLG (HM:NLG)) phát tín hiệu mới, thanh khoản cao nhất 16 tháng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Licogi 14 (L14) lãi năm 2023 vượt 20% kế hoạch, danh mục chứng khoán vẫn chưa 'về bờ'",
      "time": "19 thg 1, 2024",
      "posted_date": "Ngày đăng 18:17 19/01/2024",
      "main_content": "Hơn nửa năm sau khi \"thầy A7\" Nguyễn Mạnh Tuấn rời ghế quản trị, Licogi 14 (L14) đã trở lại đầu tư chứng khoán song vẫn chưa thể có được thành công. CTCP Licogi 14 (HNX: L14) công bố báo cáo tài chính riêng quý IV/2023 với ghi nhận doanh thu tăng mạnh lên 67,5 tỷ đồng - gấp 3 lần so với quý liền trước và tăng 52% so với cùng kỳ năm 2022. Tuy nhiên, giá vốn tăng tới 200% so với cùng kỳ khiến lợi nhuận gộp giảm 70% còn 11,3 tỷ đồng. \n Doanh thu tài chính của công ty đạt 9,4 tỷ đồng - tăng 5,85 lần YoY. Kỳ này, chi phí bán hàng giảm đáng kể về mức 885 triệu đồng (so với 7,3 tỷ đồng cùng kỳ năm trước). Sau trừ các khoản thuế phí, Licogi 14 báo lãi ròng 8,6 tỷ đồng - giảm 76% so với quý IV năm ngoái. \n Lũy kế năm 2023, L14 đạt doanh thu 134,6 tỷ đồng - giảm gần 22%; lợi nhuận sau thuế ở mức 24,2 tỷ - tăng 27% so với năm 2022. \n Đáng chú ý, ngày 27/12/2023, Licogi 14 bất ngờ thông báo điều chỉnh kế hoạch kinh doanh năm 2023 giảm 20% về 156 tỷ đồng (kế hoạch đầu năm 195 tỷ đồng) và lợi nhuận sau thuế giảm từ 25 tỷ đồng về 20 tỷ đồng. \n Với kết quả này, công ty thực hiện được 86,3% kế hoạch doanh thu và vượt 21% mục tiêu đã đề ra. \n Tại thời điểm cuối năm 2023, tổng tài sản của L14 đạt mức 666 tỷ đồng trong đó 198,5 tỷ là giá trị hàng tồn kho, tăng gần 20%. Licogi 14 cũng ghi nhận 130 tỷ đồng tiền mặt và tương đương - giảm so với mức 164,3 tỷ hồi đầu năm. \n  \n  \n L14 quay lại đầu tư chứng khoán trong bối cảnh ông Nguyễn Mạnh Tuấn (thầy A7) rời bộ máy HĐQT (hồi tháng 5/2023). Trước đó, quý II/2022, Licogi 14 từng lỗ nặng với danh mục chứng khoán. \n Thời kỳ \"đại sóng\" chứng khoán 2020-2021 nổi lên, ông Tuấn thường có những clip chia sẻ trên mạng xã hội nhận định về thị trường và đưa ra định giá cao chót vót cho một số cổ phiếu bất động sản. Ông có một lượng đông đảo nhà đầu tư theo dõi và nhận là \"đệ tử\". Sau đó, khi thị trường thoái trào, nhiều cổ phiếu bất động sản lao dốc \"chia 5\", \"chia 7\". \n Bản thân cổ phiếu L14 cũng từng là một hiện tượng trên thị trường chứng khoán khi tăng \"bốc đầu\" từ vùng giá 60.000 đồng/cp trong quý III/2021 lên gần 380.000 đồng vào tháng 1/2022. Cuối năm 2022, mã này có thời điểm giảm về 18.300 đồng/cp. \n Đến hiện tại, kết phiên 18/1/2024, cổ phiếu L14 giao dịch tại mức 42.200 đồng/cp - giảm 17% sau 1 tháng khi VN-Index đang trong đà tăng điểm tích cực từ đầu năm 2024. \n >> Nhiệt điện Hải Phòng (HND) báo lỗ quý kỷ lục sau 5 năm, lượng tiền mặt 'bốc hơi' 500 tỷ đồng \n ProPicks AI đánh giá LHC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LHC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/01: Tiếp nối đà tăng",
      "time": "19 thg 1, 2024",
      "posted_date": "Ngày đăng 17:04 19/01/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/01: Tiếp nối đà tăng \n Sắc xanh tích cực lan rộng trên toàn thị trường đầu phiên 19/01. VN-Index tính tới 9h30 tăng 6 điểm lên 1,175 điểm, HNX-Index tăng hơn 1 điểm lên 231 điểm. \n Nhóm Large Cap đang dẫn dắt thị trường rất tốt. MSN (HM:MSN), GVR (HM:GVR), GAS (HM:GAS), SAB (HM:SAB), FPT (HM:FPT), HPG… lọp top kéo tăng VN-Index. \n Phần lớn các nhóm ngành đang tăng trưởng tốt. Thiết bị điện dẫn ở nhóm đầu với đà tăng của GEX (HM:GEX), CAV (HM:CAV), RAL, SAM… \n Tối qua, chỉ số Dow Jones tăng 201.94 điểm (tương đương 0.54%) lên 37,468.61 điểm, phục hồi từ mức giảm 143.72 điểm vào đầu phiên. Chỉ số Nasdaq Composite cộng 1.35% lên 15,055.65 điểm. Chỉ số S&P 500 tiến 0.88% lên 4,780.94 điểm, hiện chỉ còn cách 15.62 điểm (tương đương 0.33%) so với mức cao kỷ lục. \n Trong nước, Luật Đất đai sửa đổi vừa được thông qua. Thị trường có vẻ đang có những kỳ vọng tích cực về sự hồi phục của ngành bất động sản, xây dựng. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CAV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Fed hạ lãi suất tác động thế nào đến TTCK Việt Nam?",
      "time": "19 thg 1, 2024",
      "posted_date": "Ngày đăng 17:15 19/01/2024",
      "main_content": "Vietstock - Fed hạ lãi suất tác động thế nào đến TTCK Việt Nam? \n Chứng khoán ACBS vừa phát hành Báo cáo chiến lược năm 2024, các chuyên viên phân tích chỉ đã chỉ ra tác động từ việc hạ lãi suất của Cục Dự trữ Liên bang Mỹ (Fed) đến thị trường chứng khoán (TTCK) Việt Nam. \n ACBS dẫn thống kê trong lịch sử từ năm 1994-2023 chỉ ra Fed có tổng cộng 13 lần đưa ra các chính sách nâng/hạ lãi suất điều hành với 5 lần tăng lãi suất và 8 lần hạ lãi suất (có 3 đợt hạ lãi suất mạnh: tháng 11-12/2021, 09/2007-12/2008 và 03/2020 nhằm đối phó rủi ro suy thoái kinh tế). \n Đến nay, theo biểu đồ “dot plot” của Fed vào tháng 12/2023, dự kiến quá trình giảm lãi suất sắp tới có thể kéo dài trong 3 năm. Trong đó, năm 2024 sẽ giảm 0.75%, đưa lãi suất về mức bình quân 4.5%; tiến tới năm 2026, lãi suất bình quân là 2.75%. \n Lịch sử ghi nhận các chỉ số chính của Mỹ là S&P 500 và Dow Jones thường có một đợt sụt giảm, thay vì tiếp tục tăng sau mỗi đợt hạ lãi suất nhanh và mạnh của Fed. Đợt giảm lãi suất gần đây nhất vào năm 2019-2020 là ngoại lệ do chịu ảnh hưởng của chính sách bơm tiền hỗ trợ Covid-19, TTCK Mỹ chỉ giảm nhẹ trước khi tăng mạnh trở lại sau đó. \n Theo các chuyên viên phân tích, các chỉ số chứng khoán Mỹ hiện đang ở vùng đỉnh lịch sử. Trong trường hợp suy thoái xảy ra, Fed buộc phải cắt giảm lãi suất nhanh và mạnh để đối phó, kịch bản sụt giảm của TTCK Mỹ có thể lặp lại. Nguyên nhân do triển vọng kinh doanh các doanh nghiệp Mỹ kém khả quan, vùng định giá cao và đồng USD giảm giá. \n Về tác động đối với các TTCK khác, đội ngũ phân tích quan sát thấy rằng giai đoạn 2007-2009 là lúc Fed cắt giảm lãi suất mạnh tay, TTCK Mỹ sụt giảm, nhưng các thị trường mới nổi (Emerging) lại tăng giá và chỉ quay đầu giảm điểm sau khi quá trình cắt giảm lãi suất hoàn thành (2008-2009). Điều này cũng tương tự đối với các thị trường cận biên (Frontier). \n Việt Nam là thị trường cận biên, với quy mô và thanh khoản tương đương một thị trường mới nổi. Đội ngũ phân tích của ACBS đánh giá về lý thuyết, TTCK Việt Nam có thể được hưởng lợi khi dòng tiền đầu tư quay trở lại thị trường mới nổi và cận biên khi Fed giảm lãi suất. \n Song, ACBS cũng lưu ý các diễn biến trong quá khứ cho thấy VN-Index tương đối đồng pha với TTCK Mỹ. Lý do chính có thể giải thích do nền kinh tế Việt Nam là nền kinh tế mở, tỷ trọng xuất nhập khẩu trên GDP khoảng 160% và Mỹ là thị trường xuất khẩu lớn nhất, mặc dù tỷ trọng này đang giảm đi trong năm 2023. \n Một lưu ý khác được đội ngũ phân tích đưa ra là Trung Quốc cũng là đối tác thương mại lớn thứ hai của Việt Nam, với thị phần khoảng 17-17.5% (trừ năm 2022 do ảnh hưởng của chính sách phong tỏa). \n Đội ngũ phân tích kỳ vọng Việt Nam sẽ khéo léo cân bằng được ảnh hưởng từ 2 thị trường lớn nhất này để truy trì sức tăng trưởng kinh tế. \n Trong bối cảnh vĩ mô thế giới nói chung và Việt Nam nói riêng năm 2024, ACBS đưa ra 2 kịch bản cho VN-Index với 2 tiềm năng tăng giá khác biệt. Ở kịch bản cơ sở, VN-Index dao động trong vùng 1,000-1,280 điểm; còn ở kịch bản tích cực, VN-Index dao động trong vùng 1,140-1,400 điểm. ACBS nhấn mạnh kịch bản tích cực chỉ có thể xảy ra khi được sự ủng hộ của dòng tiền và chỉ hé lộ vào 6 tháng cuối năm 2024. Điểm tích cực của cả 2 kịch bản là rủi ro giảm giá sâu của VN-Index kể từ ngưỡng hiện tại khó xảy ra, do định giá của hầu hết cổ phiếu vốn hóa lớn đang ở mức thấp. \n Ngoài ra, đội ngũ phân tích cũng đưa ra các yếu tố cần theo dõi, trong đó rủi ro địa chính trị được làm nổi bật. Đây là một trong những yếu tố được quan tâm nhiều nhất trong năm 2024, với các cuộc bầu cử ở rất nhiều quốc gia, từ đó có thể dẫn tới những sự thay đổi lớn về chính sách kinh tế và đối ngoại. Rủi ro địa chính trị là một sự kiện “thiên nga đen” mà ảnh hưởng của nó có thể trên bình diện khu vực, toàn cầu. Những sự căng thẳng ở phạm vi khu vực gần đây khiến lo ngại về rủi ro địa chính trị ngày càng lớn. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 19/1: Hậu đáo hạn phái sinh, thị trường cần thêm tín hiệu",
      "time": "18 thg 1, 2024",
      "posted_date": "Ngày đăng 04:44 19/01/2024",
      "main_content": "Thị trường trải qua phiên đáo hạn phái sinh yên bình với đà tăng 6,53 điểm, dẫn dắt bởi nhóm bất động sản. Các công ty chứng khoán có đưa ra nhận định gửi đến các nhà đầu tư trong phiên ngày mai. \n  \n Yuanta cho rằng thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN30 có thể sẽ kiểm định mức kháng cự 1.180 điểm trong phiên kế tiếp. Đồng thời, Yuanta lưu ý thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên chỉ số VN30 có thể sẽ chưa thể vượt hoàn toàn mức kháng cự 1.180 điểm. Điểm tiêu cực là thanh khoản vẫn ở mức thấp và rủi ro ngắn hạn vẫn ở mức cao cho nên các nhà đầu tư ngắn hạn chỉ nên mua mới với tỷ trọng thấp hoặc hạn chế mua mới giai đoạn này. Ngoài ra, chỉ báo tâm lý ngắn hạn tăng nhẹ cho thấy các nhà đầu tư đang dần lạc quan hơn so với các phiên giao dịch trước, nhưng tâm lý bi quan vẫn chủ đạo. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TĂNG. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể nắm giữ tỷ trọng cổ phiếu ở mức cao và có thể tận dụng nhịp điều chỉnh để mua mới với tỷ trọng thấp. \n Chứng khoán MAS (HN:MAS): Tích cực - thị trường trong trạng thái khả quan \n Chốt phiên tại vùng cao nhất trong nhịp tăng từ đầu năm đến nay nhưng chỉ số vẫn chưa vượt được mốc 1.170 điểm. Chứng khoán MAS cho rằng áp lực bán sẽ gia tăng khi chỉ số vượt lên ngưỡng này trong những phiên tới. Tín hiệu kỹ thuật cũng đang cảnh báo VN-Index đang vào vùng quá mua khi RSI cuối phiên hôm nay đã vượt 70. Điểm số kỹ thuật ngắn hạn đang ở mức +5 điểm (KHẢ QUAN). Hệ số P/E của VNIndex ở mức 15.6x. \n  \n  \n VN-Index đã nhanh chóng tăng điểm trở lại để phủ nhận đi nỗi lo về lực mua suy yếu thể hiện qua mẫu hình nến Doji ở phiên trước. Đồng thời, chỉ số đã áp sát lại mốc kháng cự 1.170 điểm (ngưỡng Fibonacci Extension 78,6%). \n Xét về thanh khoản, mặc dù khối lượng giao dịch có sụ sụt giảm so với phiên trước đó nhưng sự dịch chuyển dòng tiền vẫn đang diễn ra một cách thận trọng ra khỏi ngân hàng sau đoạn tăng mạnh trước đó, từ thép và bán lẻ đến chứng khoán rồi đến bất động sản vào hôm nay. \n Hiện tại, mọi sự chú ý của nhà đầu tư đang đổ dồn về mức cản 1.170 điểm. Bởi lẽ, nếu thành công bứt phá khỏi đây trong phiên tiếp theo, chỉ số sẽ hướng đến mục tiêu xa hơn tại vùng 1.190 - 1.200 điểm (ngưỡng Fibonacci Extension 100%). Ngược lại, mốc 1.160 điểm sẽ là chỗ chặn gần nhất của thị trường trong khung 1 giờ. \n Chứng khoán  SHS  (HN:SHS): Trung lập - thị trường cần chờ đợi thêm tín hiệu \n Thị trường tăng điểm phiên hôm nay giúp VN-Index bật lên trên nền tích lũy nhỏ và mở ra khả năng hình thành nhịp tăng ngắn hạn mới. Chốt phiên thị trường tăng 6,53 điểm (+0,56%) và đóng cửa ở 1.169,06 điểm. \n Tuy nhiên, điểm số và động lực tăng của phiên hôm nay không thực sự tốt nên khả năng VN-Index điều chỉnh, rung lắc trong các phiên tới là có thể xảy ra. Nếu VN-Index hình thành nhịp tăng mới thì các ngưỡng cản ngắn hạn lần lượt là vùng 1.080 - 1.200 điểm và xa hơn là 1.250 điểm. Về trung hạn VN-Index đang vận động trong khu vực cân bằng để hình thành nền tích lũy mới và chúng tôi kỳ vọng trong biên độ 1.150 - 1.250 điểm. \n Chứng khoán Vietcap: Tiêu cực - thị trường có thể điều chỉnh để hút thêm cầu \n Hiện tại, chỉ số VN-Index nằm trong một kênh tăng giá với độ dốc vừa phải, hướng lên vùng kháng cự tiếp theo quanh 1.190 điểm. Tuy nhiên, sau phiên tăng giá thứ 3 liên tiếp của VN-Index với thanh khoản không cao, có khả năng chỉ số sẽ cần có sự điều chỉnh giảm để củng cố và thu hút lực cầu trở lại ở vùng giá thấp. Ngưỡng hỗ trợ MA5, MA10 của VN-Index hiện đang nằm tại 1.161 - 1.162 điểm. \n >> Nhận định chứng khoán 15-19/1: Thị trường có thể chinh phục mốc 1.200 điểm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu Nam Long (NLG) phát tín hiệu mới, thanh khoản cao nhất 16 tháng",
      "time": "18 thg 1, 2024",
      "posted_date": "Ngày đăng 06:02 19/01/2024",
      "main_content": "Phiên 18/1, cổ phiếu NLG (HM:NLG) của Đầu tư Nam Long tăng 5,2% và lọt Top 10 mã tăng giá mạnh nhất sàn HoSE. Sau phiên sáng rung lắc quanh mốc 1.165 điểm, lực cầu tăng mạnh trong phiên chiều giúp VN-Index nới rộng biên độ tăng điểm, đóng cửa tại mức 1.169 - cao nhất 4 tháng. \n Từ nhóm ngân hàng, dòng tiền lớn \"chạy\" sang các cổ phiếu ngành thép, chứng khoán và phiên hôm nay là nhóm bất động sản. Riêng nhóm này có tới 58 mã tăng; các cổ phiếu vốn hóa vừa và lớn như VHM (HM:VHM), VIC (HM:VIC), VRE (HM:VRE), NVL (HM:NVL), PDR (HM:PDR), KDH (HM:KDH), NLG, DIG (HM:DIG),… đều tăng tích cực. \n Thông tin tác động đến cổ phiếu địa ốc phiên này có lẽ đến từ việc Quốc hội đã thông qua dự thảo Luật Đất đai (sửa đổi) với nhiều nội dung quan trọng về xác định giá đất, tiền thuê đất, chuyển nhượng quyền sử dụng đất,... \n Thanh khoản toàn thị trường dù chỉ hơn 14.000 tỷ đồng song vẫn có hơn 3.300 tỷ đổ vào nhóm cổ phiếu bất động sản. DIG, VHM, NLG, PDR là những cổ phiếu dẫn đầu về giá trị sang tay. \n Nổi bật nhất phải kể đến cổ phiếu NLG của Đầu tư Nam Long với mức tăng 5,2% (lọt Top 10 cổ phiếu tăng giá mạnh nhất sàn HoSE). Đây cũng là phiên tăng thứ 3 liên tiếp của ông lớn địa ốc này. \n Cùng với đó, thanh khoản cổ phiếu tăng gấp hơn 3 lần trung bình 20 phiên, đạt 8,5 triệu đơn vị - mức cao nhất kể từ cuối tháng 9/2022. \n  \n  \n Trước mắt, cổ phiếu Nam Long cần kiểm định lại vùng giá cũ tháng 8-9/2023 (ngưỡng 39.x-40.0). \n Trong báo cáo gần nhất, Chứng khoán Vietcombank (HM:VCB) (VCBS) khuyến nghị mua cổ phiếu NLG với giá mục tiêu cho đợt tăng này là 40.000-42.000 đồng/cp. \n >> Phân tích kỹ thuật: Mua, bán hay giữ 2 ‘ông lớn’ bất động sản NVL - NLG \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Diễn biến cổ phiếu ngân hàng ngày 18/1: Sắc xanh trở lại sau phiên điều chỉnh",
      "time": "18 thg 1, 2024",
      "posted_date": "Ngày đăng 04:31 19/01/2024",
      "main_content": "Trong số 8 cổ phiếu tác động tích cực đến chỉ số VN-Index, có 6 cổ phiếu ngân hàng \"góp mặt\" nâng điểm chỉ số. Tài chính Ngân hàngDiễn biến cổ phiếu ngân hàng ngày 18/1: Sắc xanh trở lại sau phiên điều chỉnhMinh Nguyệt • {Ngày xuất bản}Trong số 8 cổ phiếu tác động tích cực đến chỉ số VN-Index, có 6 cổ phiếu ngân hàng \"góp mặt\" nâng điểm chỉ số. \n Sau phiên 17/1 điều chỉnh, VN-Index tăng hơn 6,5 điểm trong phiên 18/1, đóng cửa sát mốc 1.170 điểm, mức cao nhất trong 4 tháng trở lại đây. Thanh khoản thị trường khớp lệnh 593 triệu cổ phiếu, tương đương giá trị giao dịch đạt 13.040 tỷ đồng, giảm lần lượt 23% và 24% so với phiên trước đó. \n Độ rộng sàn HoSE sáng sủa hơn phiên trước với 289 mã tăng (6 mã trần), 167 mã giảm (6 mã giảm) và 124 mã tham chiếu. Dòng tiền phân bổ 8.955 tỷ đồng vào nhóm tăng giá, gấp 2,6 lần so với nhóm giảm giá và tham chiếu. \n >> Nỗ lực kéo trụ VN30, VN-Index lên cao nhất 4 tháng \n Nhóm nhà đầu tư nước ngoài tiếp tục chuỗi mua ròng, với giá trị mua ròng đạt gần 60 tỷ đồng, tập trung gom MWG (HM:MWG), VHM (HM:VHM), VCG (HM:VCG), VCB (HM:VCB). \n  \n  \n Ảnh hưởng đến chỉ số VN-Index, trong số 8 cổ phiếu tác động tích cực đến thị trường, nhóm ngành ngân hàng đã \"ghi điểm\" đến 6 cái tên, bao gồm: BID (HM:BID), CTG (HM:CTG), VPB (HM:VPB), LPB (HM:LPB), TCB (HM:TCB), VCB, nâng 2,62 điểm thị trường. Sáng nay, Quốc hội chính thức thông qua Luật Các tổ chức tín dụng (sửa đổi) đã phần nào ảnh hưởng đến tâm lý thị trường trước nhóm cổ phiếu ngành ngân hàng. \n Ở chiều ngược lại, OCB là cái tên duy nhất trong nhóm 8 cổ phiếu tác động tiêu cực đến VN-Index, giảm 0,08 điểm thị trường. \n  \n  \n Cổ phiếu tăng giá mạnh nhất trong phiên thuộc về LPB (+2,96%). Phiên trước đó (17/1), LPB là một trong những cổ phiếu hiếm hoi giữ sắc xanh khi sắc đỏ bao phủ toàn bộ nhóm ngành ngân hàng. \n Theo sau LPB, các cổ phiếu ngân hàng tăng giá đáng chú ý tiếp theo thuộc về: BID (+1,39%), CTG (+1,12%), VPB (+1,04%), TCB (+1,03%). \n Ở chiều ngược lại, SGB (-2,27%), VBB (-1,82%), VAB (-1,41%), PGB (-1,12%), OCB (-1,01%) là các cổ phiếu không giữ được sắc xanh trong phiên. \n Về diễn biến khối ngoại, không có nhiều sự thay đổi về các cổ phiếu được khối ngoại ưa thích nhất. Đứng đầu tiếp tục là VCB với giá trị mua ròng đạt 33,7 tỷ đồng, áp sát là VPB (mua ròng 33 tỷ đồng), STB (HM:STB) (20,2 tỷ đồng), BID (19,2 tỷ đồng). \n  \n  \n >> Hai cổ phiếu ngân hàng được khuyến nghị 'tích lũy' dành cho nhà đầu tư ngại rủi ro \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Danh mục tự doanh tăng mạnh, Chứng khoán VIX báo lãi kỷ lục",
      "time": "18 thg 1, 2024",
      "posted_date": "Ngày đăng 02:20 19/01/2024",
      "main_content": "Chứng khoán VIX (HM:VIX) công bố kết quả kinh doanh năm 2023 với mức lợi nhuận gấp 3 lần cùng kỳ. CTCP Chứng khoán VIX vừa công bố báo cáo tài chính quý IV/2023 với doanh thu hoạt động đạt 341 tỷ đồng, tăng 44% so với cùng kỳ. Trong đó, lãi từ các tài sản tài chính ghi nhận thông qua lãi lỗ (FVTPL) tăng trưởng ấn tượng từ 155 tỷ đồng lên 233 tỷ đồng. Lãi từ các khoản cho vay và phải thu cũng tăng 82% lên 81 tỷ đồng. \n Trong kỳ chi phí hoạt động của doanh nghiệp giảm mạnh từ 361 tỷ đồng xuống còn 92 tỷ đồng, chủ yếu do lỗ các tài sản FVTPL giảm hơn 80% về còn 65 tỷ đồng. Kết quả, VIX lãi sau thuế 191 tỷ đồng, trong khi cùng kỳ lỗ 103 tỷ đồng. \n Theo biên bản giải trình chênh lệch lợi nhuận, Chứng khoán VIX cho biết do chỉ số VN-Index tại cuối quý IV/2023 tăng 12% so với đầu năm, theo đó, danh mục chứng khoán tự doanh đang nắm giữ của công ty có sự tăng trưởng đáng kể. \n Đồng thời, tính đến cuối năm 2023, dư nợ từ hoạt động cho vay ký quỹ của công ty đạt mốc 3.000 tỷ đồng, tăng 168% so với đầu năm dẫn tới lợi nhuận từ hoạt động phải thu và cho vay trong quý IV/2022 tăng 81%. \n Lũy kế cả năm 2023, doanh thu hoạt động của VIX đạt 1.624 tỷ đồng, lợi nhuận sau thuế gấp 3 lần cùng kỳ, mức cao nhất trong lịch sử hoạt động. Với kết quả này, công ty đã hoàn thành 105% kế hoạch. \n Tính đến ngày 31/12/2023, tổng tài sản của VIX đạt 9.087 tỷ đồng, tăng 11,5% so với thời điểm đầu năm. Trong đó, tài sản ngắn hạn lên đến 9.041 tỷ đồng, bao gồm 140 tỷ đồng tiền và các khoản tương đương tiền, 3.008 tỷ đồng các khoản cho vay, 102 tỷ đồng các khoản phải thu. \n Chiếm tỷ trọng lớn nhất trong cơ cấu tài sản của VIX là 5.791 tỷ đồng các tài sản tài chính ghi nhận qua lãi lỗ, tăng 18,4% so với cuối năm 2022, và cao hơn giá trị ghi sổ 353 tỷ đồng. \n >> Phân tích kỹ thuật: Gấp 3 lần thị giá trong năm 2023, VIX tiếp tục được dự báo tăng thêm hàng chục % \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]