[
   {
      "title": "Vietstock Daily 15/06/2022: Rủi ro sụt giảm trong ngắn hạn vẫn còn",
      "time": "14 thg 6, 2022",
      "posted_date": "Ngày đăng 00:21 15/06/2022",
      "main_content": "Vietstock - Vietstock Daily 15/06/2022: Rủi ro sụt giảm trong ngắn hạn vẫn còn \n VN-Index tăng nhẹ hơn 3 điểm nhưng khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày gần nhất cho thấy sự thận trọng của nhà đầu tư. Một số chỉ báo cho tín hiệu bán trở lại cho thấy rủi ro sụt giảm trong ngắn hạn vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/06/2022 \n - Các chỉ số cùng hiện sắc xanh trong phiên giao dịch ngày 14/06/2022. Cụ thể, chỉ số VN-Index tăng 0.27%, đạt mức 1,230.31 điểm; HNX-Index tăng 0.59%, dừng chân ở mức 290.08 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 519 triệu đơn vị, giảm 26.82% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 35.62%, đạt hơn 63 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 307 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 35 tỷ đồng. \n - Thị trường chứng khoán sớm chìm trong sắc đỏ trong bối cảnh thị trường toàn cầu cũng bị bán tháo. Mở phiên ATO, chỉ số VN-Index có lúc giảm gần 25 điểm, về gần mốc 1,200 điểm. Lực cầu ở vùng giá thấp xuất hiện đã kéo chỉ số hồi phục trở lại, tuy nhiên dòng tiền vẫn khá dè chừng. VN-Index bật tăng ngay đầu phiên chiều, rồi thu hẹp dần sắc xanh của mình trước khi rớt xuống lại dưới mức tham chiếu. Sự hồi phục của nhóm cổ phiếu Large Cap ở cuối phiên đã giúp VN-Index giữ được sắc xanh. Kết thúc giao dịch, VN-Index tăng nhẹ 3.27 điểm và dừng chân ở mức 1,230.31 điểm. \n - VN30-Index gần như không có biến động và kết phiên ở mức tăng nhẹ 0.02%. Trong rổ VN30, bên mua chiếm ưu thế hơn khi có tới 16 mã tăng, 11 mã giảm và 3 mã đứng giá. Sắc xanh nổi bật nhất trong rổ là GAS (HM:GAS) với mức tăng ấn tượng 6.8%. Theo sau GAS là các cổ phiếu FPT (HM:FPT), PNJ (HM:PNJ), BVH (HM:BVH), PLX (HM:PLX) và MWG (HM:MWG). Ở chiều ngược lại, SSI (HM:SSI), HPG (HM:HPG), TPB (HM:TPB) là những mã giảm mạnh nhất. \n - Về mức độ ảnh hưởng, GAS là cổ phiếu có tác động tích cực nhất với VN-Index khi góp hơn 4 điểm tăng cho chỉ số. Cùng với GAS, các mã VCB (HM:VCB), FPT, MWG hay SSB đều là những cổ phiếu có ảnh hưởng tích cực nhất. Trong khi đó, HPG, MSN (HM:MSN), VIB (HM:VIB) và SAB (HM:SAB) là những mã có ảnh hưởng tiêu cực nhất. \n - Ngành khai khoáng có phiên giao dịch ấn tượng và là ngành tăng mạnh nhất thị trường trong phiên. Trong đó, nhóm cổ phiếu họ dầu khí như PVS (HN:PVS), PVC (HN:PVC), PVD (HM:PVD) hay BSR (HN:BSR) đồng loạt tăng mạnh. \n - Ở nhóm cổ phiếu công nghệ và thông tin, ông lớn FPT có phiên tăng tốt khi tiến 3.36%. Một số cổ phiếu khác trong nhóm cũng giao dịch tích cực như CTR (HM:CTR) leo dốc 4.67%, ICT tiến 1.81%. \n - Trong ngành tiện ích, ngoài đà tăng ấn tượng của ông lớn GAS, nhóm cổ phiếu điện vẫn tiếp tục duy trì đà tăng tốt. Trong đó, cổ phiếu NT2 (HM:NT2) tăng 5.13%, GEG (HN:GEG) tăng 2.5%, VSH (HM:VSH) tiến 1.11%. \n - VN-Index tăng nhẹ hơn 3 điểm nhưng khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày gần nhất cho thấy sự thận trọng của nhà đầu tư. Một số chỉ báo cho tín hiệu bán trở lại cho thấy rủi ro sụt giảm trong ngắn hạn vẫn còn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Khối lượng giao dịch sụt giảm trở lại \n Trong phiên giao dịch ngày 14/06/2022, VN-Index tăng nhẹ trở lại nhưng khối lượng sụt giảm dưới mức trung bình 20 ngày cho thấy nhà đầu tư đang giao dịch khá thận trọng. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán mạnh. Nếu trong các phiên tới MACD cũng cho tín hiệu tương tự thì rủi ro sẽ rất cao. \n  \n HNX-Index - High Wave Candle xuất hiện \n Trong phiên giao dịch ngày 14/06/2022, HNX-Index xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư. \n Do đáy cũ tháng 05/2022 (tương đương vùng 295-300 điểm) đã bị phá vỡ hoàn toàn nên ngưỡng này chuyển từ hỗ trợ thành kháng cự. \n HNX-Index đã phá vỡ hoàn toàn đường Middle của Bollinger Bands và bám vào Lower Band nên xu hướng ngắn hạn đang là điều chỉnh mạnh. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 14/06/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/06/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/06: Giao dịch thận trọng trở lại",
      "time": "14 thg 6, 2022",
      "posted_date": "Ngày đăng 19:20 14/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/06: Giao dịch thận trọng trở lại \n Trong phiên giao dịch buổi sáng ngày 14/06/2022, VN-Index tăng nhẹ trở lại nhưng khối lượng khá thấp cho thấy nhà đầu tư đang giao dịch khá thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 14/06/2022, VN-Index tăng nhẹ trở lại nhưng khối lượng khá thấp cho thấy nhà đầu tư đang giao dịch khá thận trọng. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán mạnh. Nếu trong các phiên tới MACD cũng cho tín hiệu tương tự thì rủi ro sẽ rất cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Do đáy cũ tháng 05/2022 (tương đương vùng 295-300 điểm) đã bị phá vỡ hoàn toàn nên ngưỡng này chuyển từ hỗ trợ thành kháng cự. \n HNX-Index đã phá vỡ hoàn toàn đường Middle của Bollinger Bands và bám vào Lower Bands nên xu hướng ngắn hạn đang là điều chỉnh mạnh. \n  \n LTG (HN:LTG) - CTCP Tập đoàn Lộc Trời \n Trong phiên giao dịch buổi sáng ngày 14/06/2022, cổ phiếu vẫn duy trì trên đường Middle của Bollinger Bands và dải này đang bung nén cho thấy triển vọng ngắn hạn vẫn còn tích cực. \n Khối lượng những phiên gần đây duy trì trên mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch rất sôi động. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng overbought nên nếu rủi ro điều chỉnh xảy ra thì trendline dài hạn (bắt đầu từ tháng 03/2022) sẽ là hỗ trợ vững chắc cho LTG. \n  \n QNS - CTCP Đường Quảng Ngãi (HN:QNS) \n Trong phiên giao dịch buổi sáng ngày 14/06/2022, QNS hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư. \n Chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu bán sau khi test đường trendline trung hạn (bắt đầu từ tháng 11/2021) nên rủi ro điều chỉnh đang hiện diện. \n Nếu kịch bản bi quan xảy ra, vùng 42,000-43,000 sẽ đóng vai trò là hỗ trợ đáng tin cậy khi nhiều lần cổ phiếu bật tăng tại đây. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 14/06: Tiếp tục rơi",
      "time": "14 thg 6, 2022",
      "posted_date": "Ngày đăng 16:25 14/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/06: Tiếp tục rơi \n Thị trường sớm chìm trong sắc đỏ trong bối cảnh thị trường toàn cầu cũng bị bán tháo trước lo ngại về suy thoái gia tăng trước khi diễn ra cuộc họp quan trọng của Cục Dự trữ Liên bang Mỹ (Fed) trong tuần này. \n Mở phiên ATO, chỉ số VN-Index có lúc giảm gần 25 điểm, về gần mốc 1,200 điểm trong khi HNX-Index giảm 1.29 điểm, tạm lùi về 287 điểm. Toàn thị trường lúc này có 339 mã giao dịch trong sắc đỏ, 41 mã giảm sàn và chỉ 65 mã tăng. \n Sau đó thì lực cầu giá thấp bắt đầu xuất hiện và giúp nhiều cổ phiếu thoát giảm sàn. Thị trường nhờ đó cũng thu hẹp đà giảm, đến 9h20, chỉ số chính sàn HOSE còn giảm hơn 10 điểm và cũng chỉ 7 mã giảm sàn (ACC, ADS, VPG, TNT (HM:TNT), NVT, COM, CEE). \n Dù vậy, nhiều cổ phiếu lớn cũng giảm khá mạnh như DGW (HM:DGW), MSN (HM:MSN), VCB (HM:VCB), TCB (HM:TCB), MBB (HM:MBB) hay VNM (HM:VNM). \n Ở chiều ngược lại, GAS (HM:GAS) và BSR (HN:BSR) đang tăng hơn 1% và đóng vai trò tích cực vào việc nâng đỡ chỉ số. \n Sàn HNX thậm chí còn tăng lại như NVB (HN:NVB) tăng 5.7%, THD tăng 5.7% và PVS (HN:PVS) tăng 3.68%. \n Dự kiến cuộc họp sắp tới của Fed sẽ diễn ra vào ngày 15-16/06. Theo đánh giá của CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC), nếu Fed quyết định tăng lãi suất thêm 0.5% thì TTCK Việt Nam khả năng sẽ hồi trở lại; còn nếu Fed tăng lãi suất thêm 0.75% (cao hơn kỳ vọng của thị trường) thì có khả năng VN-Index sẽ quay trở lại vùng 1,160-1,180. \n Phương Châu \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "14/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "14 thg 6, 2022",
      "posted_date": "Ngày đăng 13:00 14/06/2022",
      "main_content": "Vietstock - 14/06: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng Vietstock điểm lại những tin tức tài chính kinh tế đáng chú ý trong nước và quốc tế diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Cổ phiếu điện và than hút tiền. Trong tuần 06 - 10/06, thanh khoản phục hồi lại tuy vậy chủ yếu tập trung vào nhóm cổ phiếu điện và than. >>> \n * Tự doanh 13/06: Mua ròng mạnh BSR (HN:BSR). Tự doanh công ty chứng khoán có xu hướng bán mạnh trong phiên 13/06, tuy vậy, lực mua ròng mạnh ở BSR (gần 65.8 tỷ đồng) đã kéo con số bán ròng phiên hôm nay giảm còn 6.4 tỷ đồng. SSI (HM:SSI), ACB (HM:ACB), FPT (HM:FPT), TCB (HM:TCB) là những mã bị bán ròng mạnh nhất phiên hôm nay. >>> \n * VinaCapital: Thị trường chứng khoán Việt Nam năm 2022 có thể đạt tăng trưởng lợi nhuận trên 20%. Sau đà hồi phục của thị trường trong nửa cuối tháng 5, ông Michael Kokalari, Chuyên gia Kinh tế trưởng của VinaCapital, nhận định tâm lý bi quan trên thị trường chứng khoán đã giảm bớt và thị trường có thể đạt mức tăng trưởng lợi nhuận trên 20% trong năm 2022. >>> \n * Bộ Tài chính Hoa Kỳ đưa Việt Nam trở lại danh sách giám sát tiền tệ. Ngày 10/6/2022, Bộ Tài chính Hoa Kỳ (BTC Hoa Kỳ) ban hành Báo cáo về “Chính sách kinh tế vĩ mô và ngoại hối của các đối tác thương mại lớn của Hoa Kỳ” (sau đây gọi tắt là Báo cáo), trong đó tiếp tục xem xét các đối tác thương mại chính trên cơ sở ba tiêu chí về thặng dư thương mại song phương với Hoa Kỳ, thặng dư cán cân vãng lai và can thiệp thị trường ngoại tệ một chiều, kéo dài. >>> \n * Giá xăng RON95 tiếp tục lập kỷ lục mới lên mức 32,370 đồng/lít. Từ 15h ngày 13/6, xăng E5 RON 92 tăng 880 đồng/lít, xăng RON 95 tăng 800 đồng/lít. Như vậy trong năm nay, mặt hàng này đã có 12 lần điều chỉnh tăng. >>> \n * Vì sao chứng khoán bị bán tháo?. Chứng khoán mở cửa tuần giao dịch mới bằng phiên 13/06 đỏ lửa. Đà bán tháo mạnh đã diễn ra trong phiên sáng và kéo dài tới cuối phiên. VN-Index giảm 57 điểm, lùi về mức 1,227.04 điểm; HNX-Index giảm 18.08 điểm, còn 288.37 điểm. >>> \n * Lãnh đạo mua bán cổ phiếu: Nhộn nhịp giao dịch ở chiều mua. Thống kê các giao dịch nội bộ trong tuần giao dịch 06-10/06/2022 cho thấy các giao dịch đã nhộn nhịp trở lại sau một tuần tương đối thưa thớt. Các giao dịch lớn đa phần tập trung ở chiều mua. >>> \n * Quyền TGĐ Nguyễn Mạnh Quân (ABBank): Dành 15% tổng dư nợ cho chương trình ưu đãi lãi suất 2%. ABBANK đã rà soát kế hoạch tín dụng và đăng ký hạn mức tham gia hỗ trợ lãi suất là 572 tỷ đồng, tương đương với quy mô 28,600 tỷ đồng dư nợ cho vay bình quân trong vòng 2 năm đối với các đối tượng được hỗ trợ lãi suất. >>> \n * Đằng sau cú phi nước đại của cổ phiếu MAC. Làm thế nào mà Maserco (HNX: MAC) – một doanh nghiệp kinh doanh thua lỗ 5 quý liên tiếp – lại chứng kiến cổ phiếu tăng hơn 130% trong hơn 1 tháng qua? Đằng sau đó thấp thoáng bóng hình của những “tay chơi” mới tại Maserco. >>> \n * Đầu tư vào ACG, GDT và BSR có khả quan?. Các công ty chứng khoán (CTCK) khuyến nghị mua ACG do sắp triển khai nhiều dự án mới; mua, nắm giữ trung và dài hạn GDT nhờ vào triển vọng gia tăng các đơn đặt hàng trong thời gian tới; mua BSR vì xu hướng tăng của giá xăng dầu thế giới. >>> \n * Chuyên gia: Kinh tế Mỹ có thể đối mặt với một cuộc \"hạ cánh cứng\". Một số người lo ngại việc Fed tăng lãi suất có thể kích hoạt một cuộc suy thoái kinh tế và ảnh hưởng đến các thị trường, vốn đã bị ảnh hưởng trong những tháng gần đây, cũng như ví tiền của người dân. >>> \n * Ngân hàng 0 đồng và những yếu kém được quyết ra sao?. Tái cơ cấu hệ thống ngân hàng đã đi qua một thập kỷ nhưng chưa xử lý dứt điểm được các ngân hàng 0 đồng và nhà băng yếu kém. Sự chậm trễ này do hàng loạt vướng mắc từ luật pháp, cơ chế, người chịu trách nhiệm. Ngân hàng 0 đồng và yếu kém tới đây có được xử lý dứt điểm? >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * THG bị phạt hơn 1 tỷ đồng do vi phạm về thuế \n * Chứng khoán giảm sâu chủ yếu vào thứ Hai \n * HAG (HM:HAG) muốn phát hành gần 162 triệu cp riêng lẻ, huy động 1.7 ngàn tỷ \n * Khó khăn bủa vây, MAC dự báo không có lợi nhuận trong năm 2022 \n * VBC sắp trả cổ tức tiền mặt tỷ lệ 18% \n * SD3 lên kế hoạch chuyển lỗ thành lãi trong năm 2022 \n * HLS lùi thời gian trả cổ tức \n * Một cá nhân không còn là cổ đông lớn của MST \n * Cổ phiếu TNI bị giữ nguyên diện cảnh báo \n * Chủ tịch HCD trở thành cổ đông lớn \n * LIX (HM:LIX) sắp trả cổ tức tiền mặt tỷ lệ 30% \n * Công ty con của CII (HM:CII) hủy tư cách công ty đại chúng \n * Hai cổ đông tổ chức muốn gom hơn 10 triệu cp SAM (HM:SAM) \n * DCH đặt kế hoạch lãi sau thuế 2022 gấp… 20 lần \n * Một cá nhân gom vào gần 5 triệu cp AMV \n TÀI CHÍNH NGÂN HÀNG \n * Rà soát lần thứ hai việc áp dụng biện pháp chống bán phá giá một số sản phẩm nhôm từ Trung Quốc \n * Bỏ quỹ bình ổn liệu giá xăng dầu sẽ ra sao? \n * Không miễn cưỡng bancassurance \n * Thiệt hại hàng chục nghìn tỷ đồng vì phân bón giả \n * Giá vàng SJC trong nước giảm mạnh tới 700.000 đồng theo thế giới \n * Thị trường bảo hiểm nhân thọ tăng trưởng chậm lại \n * Trong 3 năm qua Bộ Công an đã khởi tố gần 2,000 vụ liên quan đến tín dụng đen \n VĨ MÔ ĐẦU TƯ \n * Ông Tề Trí Dũng tiếp tục bị điều tra về hành vi tham ô tài sản \n * Luật Đất đai sửa đổi, Luật Nhà ở sửa đổi được xem xét thông qua vào tháng 10/2023 \n * Thêm 10 doanh nghiệp bất động sản kêu cứu \n * Tổng Cục thuế chỉ đạo không được 'ngâm' hồ sơ chuyển nhượng bất động sản \n TÀI CHÍNH THẾ GIỚI \n * Trung Quốc lại áp các lệnh hạn chế \n * Lợi suất trái phiếu Mỹ kỳ hạn 2 năm vượt 3.17%, cao nhất kể từ năm 2007 \n * Thị trường tiền ảo đỏ lửa, Bitcoin rơi xuống 25,000 USD \n * Do Kwon nói gì về cáo buộc 'rút ruột' 2,7 tỷ USD từ Terra \n * Đã qua thời hoàng kim cổ phiếu công nghệ Phố Wall? \n * Lạm phát của Lào đã tăng lên mức kỷ lục trong tháng Năm \n * Giới đầu tư hồi hộp chờ đợi thông điệp từ Chủ tịch Fed \n * Lạm phát tăng nóng, kinh tế Mỹ khó thoát suy thoái \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 14/06: Giảm theo quán tính?",
      "time": "13 thg 6, 2022",
      "posted_date": "Ngày đăng 01:31 14/06/2022",
      "main_content": "Vietstock - Góc nhìn 14/06: Giảm theo quán tính? \n Theo đánh giá của các công ty chứng khoán (CTCK), với việc đánh mất hỗ trợ đáng lưu ý quanh 1,260 điểm, trạng thái thị trường đang dần trở nên tiêu cực hơn và VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tới. \n Trông chờ quyết định của Fed \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Dòng tiền ủng hộ đà giảm của thị trường khi khối lượng giao dịch tăng cao trong phiên 13/06 cho thấy thị trường đang khá tiêu cực. Nhà đầu tư nên hành động cẩn trọng trong những phiên tới. \n Bên cạnh đó, nhà đầu tư cũng cần theo dõi động thái của Fed trong cuộc họp sắp tới diễn ra vào ngày 15-16/06. \n Nếu Fed quyết định tăng lãi suất thêm 0.5% thì TTCK Việt Nam khả năng sẽ hồi trở lại; còn nếu Fed tăng lãi suất thêm 0.75% (cao hơn kỳ vọng của thị trường) thì có khả năng VN-Index sẽ quay trở lại vùng 1,160-1,180. \n Mua tỷ trọng thấp ở vùng hỗ trợ \n CTCK KB Việt Nam (KBSV): Với việc đánh mất hỗ trợ đáng lưu ý quanh 1,260, trạng thái thị trường đang dần trở nên tiêu cực hơn và VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tới. Trong kịch bản chỉ số không giữ được vùng hỗ trợ sâu quanh 1,200, rủi ro phá đáy ngắn hạn cần được tính đến. \n KBSV khuyến nghị NĐT chỉ kê mua trở lại quanh vùng hỗ trợ đã đề cập nhưng cần khống chế tỷ trọng ở mức thấp. \n Tiếp tục quán tính giảm điểm \n CTCK Asean (Aseansc): Xu hướng ngắn hạn của thị trường trở nên tiêu cực hơn khi chỉ số VN-Index ghi nhận phiên 10/06 giảm điểm mạnh kèm thanh khoản gia tăng. Nguyên nhân chủ yếu là do những lo ngại về việc Fed sẽ tăng lãi suất mạnh hơn dự báo sau khi chỉ số CPI tháng 5 của Mỹ tiếp tục ở mức cao. Bên cạnh đó, thông tin “Mỹ đưa Việt Nam trở lại vào danh sách giám sát tiền tệ” cũng góp phần khiến tâm lý nhà đầu tư trở nên thận trọng hơn. \n Do đó, Aseansc cho rằng khả năng thị trường sẽ tiếp tục có quán tính giảm điểm trước khi tìm được vùng cân bằng mới. Dự báo trong phiên giao dịch tới, chỉ số VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,210 - 1,220 điểm, và xa hơn là vùng hỗ trợ 1,190 - 1,200 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Tích lũy ở quanh vùng 1,170 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Những nỗ lực hồi phục trong gần 1 tháng qua của thị trường sắp bị thổi bay chỉ sau 2 phiên thị trường giảm điểm vừa qua 10 và 13/06. Tuy nhiên SHS kỳ vọng VN-Index sẽ dần tạo thành một vùng tích lũy mới và mang tính dài hạn trong đó ngưỡng cản mạnh là đáy cũ quanh 1,170 điểm. \n Sau phiên hôm nay (13/06), kỳ vọng VN-Index tích lũy thêm trước khi có thể bùng nổ vượt cản 1,300 điểm đã trở nên khó khăn bởi thị trường đã giảm rất sâu gãy cả vùng tích lũy quanh 1,300 điểm, khả năng cao VN-Index sẽ tạo ra vùng tích lũy mang tính trung - dài hạn với ngưỡng cản dưới quanh 1,170 điểm (vùng đáy cũ). \n * Tiếp tục cập nhật \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 14/06/2022: Falling Window xuất hiện",
      "time": "13 thg 6, 2022",
      "posted_date": "Ngày đăng 00:18 14/06/2022",
      "main_content": "Vietstock - Vietstock Daily 14/06/2022: Falling Window xuất hiện \n Thị trường chứng khoán có phiên lao dốc mạnh. VN-Index rớt hơn 57 điểm với nhiều cổ phiếu đồng loạt nằm sàn. Bên cạnh đó, các tín hiệu bi quan cũng đồng loạt xuất hiện khiến cho rủi ro giảm điểm trong ngắn hạn tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 13/06/2022 \n - Các chỉ số chính giảm mạnh trong phiên giao dịch ngày 13/06/2022. Cụ thể, chỉ số VN-Index giảm 4.44%, xuống còn 1,227.04 điểm; HNX-Index giảm 5.9%, xuống mức 288.37 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 709 triệu đơn vị, tăng 26.44% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 12.87%, đạt hơn 98 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 186 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 5 tỷ đồng. \n - Chiều 13/6, liên Bộ Tài chính - Công Thương quyết định điều chỉnh tăng giá bán lẻ xăng dầu. Đây là đợt tăng thứ 6 liên tiếp và là đợt tăng thứ 12 của mặt hàng này trong nửa đầu năm 2022. Hiện, giá bán lẻ các loại xăng tiếp tục lập đỉnh mới, riêng xăng RON 95 vượt mốc 32,000 đồng/lít, cao hơn mức thiết lập kỳ điều hành 01/06 vừa qua. Với việc giá xăng liên tục tăng cao khiến lo ngại về lạm phát đã ảnh hưởng tiêu cực đến tâm lý giao dịch của nhà đầu tư và kích thích bán ra để phòng ngừa rủi ro ngắn hạn. \n  \n Nguồn: Petrolimex (HM:PLX) và Thông Tấn Xã Việt Nam \n - Thị trường chứng khoán có phiên giao dịch thứ Hai đầu tuần ảm đạm khi đồng loạt giảm sâu. VN-Index rớt hơn 30 điểm ngay sau phiên ATO. Toàn bộ các nhóm ngành trên thị trường đều hiện sắc đỏ. Trong đó, các nhóm ngành như bất động sản, ngân hàng, dầu khí là những ngành có tác động tiêu cực nhất đến thị trường. Đà giảm của VN-Index dần nới rộng hơn trong suốt khoảng thời gian còn lại của phiên giao dịch. Kết phiên, VN-Index lao dốc 57.04 điểm, xuống còn 1,227.04 điểm. \n - Cùng xu hướng với thị trường chung, VN30-Index giảm 64.84 điểm (-4.89%), kết phiên ở mức 1,260.85 điểm. Bên bán chiếm ưu thế hoàn toàn với 29 mã giảm và chỉ 1 mã tăng. Trong đó, có tới 7 mã giảm sàn. Sắc xanh duy nhất còn hiện diện trong rổ là POW (HM:POW) với mức tăng 1.7%. \n - Về mức độ ảnh hưởng, MSN (HM:MSN), VHM (HM:VHM), VPB (HM:VPB), BID (HM:BID) và CTG (HM:CTG) là những mã có tác động tiêu cực nhất đến VN-Index khi lấy đi hơn 12 điểm của chỉ số này. Ở chiều ngược lại, EIB (HM:EIB), POW, VSH (HM:VSH) là những mã có ảnh hưởng tích cực nhất, tuy nhiên, mức đóng góp của những cổ phiếu này là không lớn để kìm hãm đà giảm của chỉ số. \n - Chứng khoán là một trong những ngành giảm điểm mạnh nhất khi toàn bộ cổ phiếu trong nhóm đều giảm giá. Trong đó có tới 17 mã giảm sàn, có thể kể tới các ông lớn như VND (HM:VND), SSI (HM:SSI), VCI (HM:VCI), HCM hay MBS (HN:MBS). \n - Bên cạnh nhóm chứng khoán, các ngành như chế biến thủy sản, khai khoáng hay bán buôn cũng chứng kiến sự sụt giảm mạnh với sự lao dốc của hầu hết các mã trong nhóm. Các cổ phiếu như PNJ (HM:PNJ), PVD (HM:PVD), PVS (HN:PVS), ANV (HM:ANV), VHC (HM:VHC), IDI cùng hiện màu xanh lơ. \n - Điểm sáng trong phiên giao dịch đến từ một số cổ phiếu ngành điện. Trong đó, NT2 (HM:NT2) và VSH tăng tốt với mức tăng hơn 3%, POW tiến 1.67%. \n - Thị trường chứng khoán có phiên lao dốc mạnh. VN-Index rớt hơn 57 điểm với nhiều cổ phiếu đồng loạt nằm sàn. Bên cạnh đó, các tín hiệu bi quan cũng đồng loạt xuất hiện khiến cho rủi ro giảm điểm trong ngắn hạn tăng cao. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Falling Window xuất hiện \n Trong phiên giao dịch ngày 13/06/2022, VN-Index điều chỉnh mạnh và hình thành mẫu hình nến Falling Window cho thấy tâm lý giao dịch đang rất bi quan. \n Điểm giao cắt tử thần (death cross) của nhóm MA trung và dài hạn đã xuất hiện báo hiệu xu hướng tăng dài hạn bị đảo ngược. \n Chỉ số sẽ có khả năng tìm về vùng đáy cũ tháng 05/2022 khi tín hiệu bán của chỉ báo Stochastic Oscillator đã xuất hiện trong vùng overbought. \n  \n HNX-Index - Điều chỉnh mạnh với cây nến Black Marubozu \n Trong phiên giao dịch ngày 13/06/2022, HNX-Index xuất hiện mẫu hình nến Black Marubozu cho thấy triển vọng ngắn hạn đang khá tiêu cực. \n HNX-Index đã phá vỡ hoàn toàn đường Middle của Bollinger Bands và bám vào Lower Band nên xu hướng ngắn hạn đang là điều chỉnh mạnh. \n Tuy nhiên, khối lượng giao dịch vẫn duy trì trên mức 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ thị trường. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 13/06/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 13/06/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VinaCapital: Thị trường chứng khoán Việt Nam năm 2022 có thể đạt tăng trưởng lợi nhuận trên 20%",
      "time": "13 thg 6, 2022",
      "posted_date": "Ngày đăng 23:17 13/06/2022",
      "main_content": "Vietstock - VinaCapital: Thị trường chứng khoán Việt Nam năm 2022 có thể đạt tăng trưởng lợi nhuận trên 20% \n Sau đà hồi phục của thị trường trong nửa cuối tháng 5, ông Michael Kokalari, Chuyên gia Kinh tế trưởng của VinaCapital, nhận định tâm lý bi quan trên thị trường chứng khoán đã giảm bớt và thị trường có thể đạt mức tăng trưởng lợi nhuận trên 20% trong năm 2022. \n Theo ông Michael Kokalari, việc VN-Index phục hồi 12% kể từ khi chạm đáy vào ngày 16/05 được thúc đẩy bởi thị trường chứng khoán toàn cầu đã giảm bớt tâm lý bi quan trong vài tuần qua, và bởi những diễn biến tích cực tại Việt Nam. Cụ thể hơn, kỳ vọng về việc Fed có thể tạm dừng tăng lãi suất đã thúc đẩy thị trường chứng khoán toàn cầu, việc nới lỏng các hạn chế COVID-19 ở Trung Quốc đã cải thiện tâm lý nhà đầu tư đối với thị trường chứng khoán Việt Nam. \n  \n Bên cạnh đó, sự phục hồi kinh tế của Việt Nam tiếp tục tăng tốc trong tháng 5. Thêm vào đó, thị trường chứng khoán Việt Nam vẫn đang rẻ ở mức P/E dự phóng 11.5 lần, so với mức tăng trưởng EPS dự kiến của VinaCapital là hơn 20% cho năm 2022, và so với tỷ lệ P/E dự phóng trung bình 16.2 lần với các nước ASEAN đang phát triển trong khu vực. Tất cả điều này tạo tiền đề để VN-Index tiếp tục tăng trong năm nay, và có dấu hiệu cho thấy các nhà đầu tư nước ngoài và Việt Nam đều đồng ý với quan điểm đó. \n Mặc dù thị trường giảm điểm, các nhà đầu tư nước ngoài đã mua hơn 150 triệu USD cổ phiếu trong tháng 5 (bao gồm khoảng 125 triệu USD dòng vốn nước ngoài đầu tư vào quỹ ETF), sau khi bán hết số cổ phiếu trị giá khoảng 290 triệu USD trong quý 1. Thêm vào đó, khối lượng giao dịch trên thị trường chứng khoán Việt Nam trong tháng 5 đã giảm hơn 33% so với tháng 4, điều này cho thấy các nhà đầu tư nhỏ lẻ không hoảng sợ mà bán ra số cổ phiếu họ nắm giữ khi thị trường sụt giảm trong tháng 5. VinaCapital cho rằng niềm tin của cả nhà đầu tư trong và ngoài nước một phần đến từ mức tăng trưởng lợi nhuận mạnh của Việt Nam ở mức 33% so với cùng kỳ năm ngoái trong quý 1. Điều này cũng sẽ giúp VN-Index tăng trưởng mạnh hơn vào cuối năm nay, mặc dù 2-3 tháng tiếp theo có thể có nhiều biến động. \n VinaCapital cho rằng 4 diễn biến mới đang hỗ trợ tâm lý của nhà đầu tư trong nước. Thứ nhất, thị trường nhận thức được làn sóng bán tháo do các lệnh dừng ký quỹ gần đây đã kết thúc, VinaCapital ước tính tổng dư nợ ký quỹ trên thị trường chứng khoán đã giảm hơn 30% so với mức đỉnh trước đây trong năm nay. \n Thứ hai, vào ngày 20/05, Chính phủ Việt Nam đã chính thức triển khai gói hỗ trợ lãi vay 2% cho các doanh nghiệp vừa và nhỏ và các doanh nghiệp khác (bao gồm các doanh nghiệp trong lĩnh vực du lịch). Chương trình trợ cấp lãi suất này là một phần của gói kích thích tài khóa 4%/GDP của Chính phủ mà VinaCapital đã thảo luận trước đây, và việc công bố gói hỗ trợ này của Chính phủ đã giúp thúc đẩy đáng kể tâm lý của các nhà đầu tư. \n Thứ ba, nền kinh tế đang có những diễn biến tích cực - bao gồm cả mức tăng kỷ lục của doanh số bán lẻ trong tháng 5. Phục hồi kinh tế hậu COVID sẽ mạnh mẽ hơn rất nhiều do được thúc đẩy bởi sự phục hồi của tiêu dùng trong nước và lượng khách du lịch nước ngoài. VinaCapital vẫn dự báo tăng trưởng GDP là 6.5% trong năm nay, nhưng đồng thời nhận thấy con số này có khả năng tăng trưởng cao hơn, và nhận thấy một số dự báo nói rằng tăng trưởng GDP có thể đạt mức 9% trong năm nay. \n Trong 5 tháng đầu năm 2022, doanh thu bán lẻ của Việt Nam đã tăng đáng kể và sản lượng ngành sản xuất của Việt Nam đã tăng 9% so với cùng kỳ năm ngoái. Tiếp tục với điều thứ ba, chỉ số PMI của Việt Nam đã tăng từ 51.7 vào tháng 4 lên 54.7 vào tháng 5 - mức tăng lớn nhất trong hơn một năm - được thúc đẩy bởi sự gia tăng số lượng đơn đặt hàng mới. \n Thứ tư, nhà đầu tư nhận thức ngày càng tăng rằng các sự kiện kinh tế toàn cầu hiện tại sẽ mang lại lợi ích cho nền kinh tế Việt Nam. Một số nhà lãnh đạo chủ chốt của Việt Nam, bao gồm cả Thủ tướng Phạm Minh Chính, đã đưa ra tuyên bố rất rõ ràng về những cách mà các diễn biến gần đây trên thế giới sẽ mang lại lợi ích đối với dòng vốn FDI vào Việt Nam và giúp ích cho các lĩnh vực khác của nền kinh tế, cũng như cam kết tiếp tục phát triển cơ sở hạ tầng của Chính phủ. \n Ngoài tất cả yếu tố trên, những nỗ lực gần đây của Chính phủ nhằm tăng cường giám sát các quy định đối với thị trường cổ phiếu và trái phiếu của Việt Nam ban đầu đã tác động đến thị trường chứng khoán vào tháng 4 và nửa đầu tháng 5. Tuy nhiên, vào ngày 20/05, một số thay đổi về vị trí lãnh đạo đã được công bố tại Ủy ban Chứng khoán Nhà nước (UBCKNN) và Sở Giao dịch Chứng khoán TPHCM (HOSE), điều này giúp nhà đầu tư bắt đầu nhìn xa hơn về cuộc chiến chống tham nhũng gần đây. \n Ngoài ra, trước đó đã có những lo ngại rằng Ngân hàng Nhà nước Việt Nam (NHNN) sẽ cắt giảm dòng vốn tín dụng vào thị trường bất động sản, theo chỉ đạo gần đây về vấn đề này. Đây là yếu tố đặc thù khác của Việt Nam tác động đến thị trường chứng khoán. Tuy nhiên, hiện nay, có vẻ như chỉ đạo kêu gọi các ngân hàng thận trọng trong việc cho vay bất động sản của NHNN - được ban hành cùng với các chính sách khác của Chính phủ - có nét tương đồng với chỉ đạo mà NHNN đã ban hành trong vài năm vừa qua. \n Hơn nữa, trong tuần qua, một quan chức cấp cao của NHNN đã đưa ra chỉ đạo trong một cuộc họp báo rằng NHNN không nhắm vào việc cắt giảm dòng vốn tín dụng vào lĩnh vực bất động sản, mà thay vào đó là theo dõi tình hình sát sao hơn. Cuối cùng, việc phát hành trái phiếu doanh nghiệp của các công ty bất động sản đã giảm trong tháng 4, nhưng tăng trưởng cho vay trong lĩnh vực này có khả năng đã vượt tăng trưởng tín dụng tổng thể so với đầu năm, và doanh số pre-sales của các chủ đầu tư hiện đang ở mức cao, điều này sẽ hạn chế nhu cầu vay tiền của họ. \n Tóm lại, chuyên gia của VinaCapital cho rằng sự phục hồi gần đây của VN-Index được thúc đẩy bởi tâm lý bi quan trên thị trường chứng khoán toàn cầu đã giảm bớt, cũng như nhà đầu tư bớt lo ngại về một số yếu tố cụ thể của Việt Nam đã thảo luận ở trên. \n Quan trọng hơn, VinaCapital kỳ vọng thị trường chứng khoán Việt Nam trong năm nay có thể đạt tăng trưởng lợi nhuận trên 20%. Điều này giúp giải thích tại sao những cổ phiếu đó đang giao dịch với mức P/E thấp hơn so với thị trường tổng thể. \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán giảm sâu chủ yếu vào thứ Hai",
      "time": "13 thg 6, 2022",
      "posted_date": "Ngày đăng 23:02 13/06/2022",
      "main_content": "Vietstock - Chứng khoán giảm sâu chủ yếu vào thứ Hai \n Theo thông kế nhanh từ dữ liệu của VietstockFinance, trong một năm trở lại đây, các phiên giảm mạnh của thị trường chứng khoán hầu hết rơi vào thứ Hai. Cụ thể, trong 20 phiên giảm mạnh nhất tính từ 13/06/2021 tới nay có 11 phiên rơi vào thứ Hai. \n * Vì sao chứng khoán bị bán tháo? \n Thống kê cũng cho thấy thứ Sáu là ngày có nhiều phiên giảm điểm đứng thứ hai với 6/20 phiên. Ngoài ra, hầu như không có phiên giảm sâu nào ở các phiên giữa tuần. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vì sao chứng khoán bị bán tháo?",
      "time": "13 thg 6, 2022",
      "posted_date": "Ngày đăng 21:07 13/06/2022",
      "main_content": "Vietstock - Vì sao chứng khoán bị bán tháo? \n Chứng khoán mở cửa tuần giao dịch mới bằng phiên 13/06 đỏ lửa. Đà bán tháo mạnh đã diễn ra trong phiên sáng và kéo dài tới đầu phiên chiều. Tới 13h55, VN-Index giảm 56 điểm, lùi về mức 1,227.9 điểm; HNX-Index giảm 16.5 điểm, còn 289.98 điểm. \n Lý giải đà giảm phiên hôm nay, ông Trần Đình Khánh - Tổng Giám đốc Công ty Chứng khoán Funan cho rằng tình hình lạm phạt ở Mỹ tiếp tục cao, đang là yếu tố cơ bản chính tác động tới thị trường. Khả năng trong cuộc họp sắp tới, Fed sẽ tiếp tục ra quyết định tăng lãi suất. \n Về mặt kỹ thuật, thị trường đã có đợt hồi 3 tuần liền về vùng 1,300. Mức hồi đã đủ nên chỉ số rơi vào nhịp điều chỉnh để kiểm định lại đáy cũ. Với tình hình hiện tại, VN-Index có thể sẽ rớt về đáy cũ 1,150 điểm vào cuối tháng 7, đầu tháng 8 để tạo thành một đáy lớn. \n Cuối tháng 6 là đợt chốt NAV quý 2 nên ông Khánh kỳ vọng sẽ có lực hỗ trợ giữ giá cổ phiếu. Tuy vậy, dòng tiền yếu nên chưa thể biết trước có đủ khả năng đỡ thị trường không. Sang tháng 7, sau đợt chốt NAV thì thị trường sẽ tiếp tục giảm, tốc độ giảm tùy thuộc vào tâm lý thị trường nhưng khả năng sẽ không giảm mạnh như đợt điều chỉnh hồi đầu năm vì không còn áp lực giải chấp margin như trước đó. “Thị trường khả năng cao tạo một đáy tù ở vùng 1,150 điểm”, ông Khánh nhận định. \n Theo ông Khánh, giai đoạn tới việc thông tin xấu được đưa ra hết cũng có thể coi là tin tốt với thị trường. Sau đợt tăng lãi suất  sắp tới, có thể Fed sẽ giảm mức tăng lãi suất. Trung Quốc cũng đã bắt đầu nới lỏng phong tỏa nên giao thương với Việt Nam cũng sẽ quay trở lại, hỗ trợ kinh tế trong nước. Ngoài ra, đợt khủng hoảng năng lượng hiện tại là do xung đột Nga – Ukraine, nếu cuộc chiến này kết thúc thì sẽ tốt cho vĩ mô thế giới trong 2 tháng tới. \n Trong ngắn hạn, vị chuyên gia đánh giá thị trường xấu do đó khó có thể hồi phục mạnh. Nhà đầu tư có thể quan tâm tới nhóm ngành hưởng lợi từ cuộc khủng hoảng năng lượng, lương thực như dầu khí, diện, thủy sản, lương thực - thực phẩm… Bên cạnh đó, nhóm VN30 sẽ là nhóm dẫn sóng khi thị trường đã tạo đáy và hồi phục. \n Theo tư vấn từ một giám đốc môi giới, hiện tại thị trường đang khó khăn với ít thông tin hỗ trợ. Theo đó, nhà đầu tư nên cố gắng bảo toàn tài sản để vượt qua giai đoạn này. Đây là giai đoạn nên thiên về phòng thủ hơn là tấn công. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đằng sau cú phi nước đại hơn 130% của cổ phiếu MAC",
      "time": "13 thg 6, 2022",
      "posted_date": "Ngày đăng 20:00 13/06/2022",
      "main_content": "Vietstock - Đằng sau cú phi nước đại hơn 130% của cổ phiếu MAC \n Làm thế nào mà Maserco (HNX: MAC) – một doanh nghiệp kinh doanh thua lỗ 5 quý liên tiếp – lại chứng kiến cổ phiếu tăng hơn 130% trong hơn 1 tháng qua? Đằng sau đó là dáng dấp của những “tay chơi” mới tại Maserco. \n  \n Đầu phiên ngày 13/06, cổ phiếu MAC nhanh chóng tăng trần lên 13,000 đồng/cp, trước khi hạ nhiệt xuống 12,700 đồng/cp (tăng 6.7%) vào lúc kết phiên sáng. Càng đáng chú ý hơn, phiên tăng mạnh diễn ra trong ngày VN-Index có lúc giảm gần 50 điểm khi những thông tin về lạm phát và khả năng Fed thắt chặt tiền tệ quyết liệt gieo rắc nỗi lo sợ cho nhà đầu tư. \n Trên thực tế, mức giá 12,700 đồng/cp của MAC là kết quả của một chuỗi tăng dựng đứng hơn 130% từ mức đáy cuối tháng 4. \n Khối lượng giao dịch cũng là thứ đáng lưu tâm, với hơn 540,000 cp được sang tay chỉ trong phiên sáng, cao hơn nhiều so với khối lượng giao dịch trung bình 1 phiên trong năm qua. Chỉ tính từ phiên trước (10/06) đến nay, đã có hơn 1.5 triệu cp được sang tay, tương đương gần 11% vốn tại Maserco. \n PHI MÃ! \n Cổ phiếu MAC đã tăng hơn 130% từ đáy tháng 4 \n Vậy điều gì đã giúp cổ phiếu vốn hóa nhỏ này thoát khỏi những pha \"cáu gắt\" của Ngài Thị trường? Nhìn vào kết quả kinh doanh ảm đạm 2 năm trở lại, khó có thể cho rằng đà tăng xuất phát từ thành tích hoạt động của Công ty. \n Thay vào đó, đợt tăng này mang hình bóng của cuộc đua chiếm quyền kiểm soát. Chỉ trong gần 1 tháng kể từ ngày MAC tăng trần lần đầu tiên (19/05), hơn 6.7 triệu cổ phiếu MAC đã được sang tay, tương đương 44% vốn của công ty. Rất tình cờ, đây cũng là giai đoạn chứng kiến sự gia nhập của những “tay chơi mới” trong cơ cấu cổ đông lớn. \n Sóng gió ập đến \n Thành lập từ năm 1984, Marseco tiền thân là Xí nghiệp liên hiệp công trình đường biển trực thuộc Bộ Giao thông Vận Tải và cuối cùng được đổi tên thành CTCP Cung ứng và Dịch vụ Kỹ thuật Hàng Hải (HNX). Đây là Công ty chuyên cung ứng các dịch vụ hàng hải như cung ứng, sửa chữa, xuất nhập khẩu các thiết bị tàu biển, cảng biển, với các khách hàng lớn như Maersk, ONE, PIP… \n Hoạt động kinh doanh của Công ty chững lại kể từ khi Covid-19 ập đến trong năm 2020, với lãi ròng từ thấp đến lỗ. Gần đây nhất, Maserco báo lỗ gần 15 tỷ đồng trong năm 2021, đánh dấu năm lỗ nặng nhất kể từ khi niêm yết. \n Trên thị trường chứng khoán, Maserco cũng không phải là doanh nghiệp gây được nhiều tiếng vang với giới đầu tư trong vài năm qua khi thường xuyên giao dịch lình xình và thanh khoản thấp. Mãi cho tới tháng 10/2021, khi cổ đông lớn Transimex bắt đầu rút vốn, thanh khoản mới tăng vọt, đồng thời mở ra một giai đoạn đầy sóng gió cho Maserco. \n  \n Vết nứt niềm tin \n Sự rời đi của Transimex đã gây nhiều hệ lụy cho Công ty cả về nhân sự lẫn hoạt động kinh doanh, Marseco cho biết trong báo cáo thường niên 2021. \n Từ tháng 5 đến nay, Công ty đã 2 lần thay đổi Giám đốc điều hành, đồng thời kế toán trưởng, hai phó giám đốc phụ trách kinh doanh và sản xuất lần lượt nghỉ việc. Kế đó vào tháng 12/2021, Giám đốc, Phó Giám đốc, Kế toán trưởng Chi nhánh Tp.HCM và một số cán bộ nghiệp vụ, công nhân lành nghề đều nghỉ việc và chuyển sang đầu quân cho Transimex. \n Với nhân sự từ Maserco, Transimex đã tự tổ chức dịch vụ sửa chữa container (MNR) và dịch vụ container treo (GOH) ở ICD Transimex và Depot SHTP, đồng thời ngừng sử dụng dịch vụ của MAC. Đây là động thái gây tổn thương lớn cho Marseco bởi lẽ dịch vụ tại khu vực này luôn chiếm hơn 70% sản lượng dịch vụ của toàn chi nhánh Marseco HCM. \n “Sự rời đi của Transimex đã gây ra hoang mang cho hầu hết lao động còn lại… Chi nhánh Marseco HCM đứng trước nguy cơ bị xóa sổ”, Marseco cho biết trong báo cáo thường niên 2021. \n Lập tức, Marseco ghi nhận doanh thu giảm mạnh xuống còn 17 tỷ đồng trong quý 4/2021, đồng thời báo lỗ ròng 5.3 tỷ đồng – mức lỗ nặng nhất kể từ khi niêm yết đến nay. \n Trên thị trường, nhiều dấu hiệu rạn nứt niềm tin đã xuất hiện. Giá cổ phiếu MAC cắm đầu giảm sâu từ đầu năm 2022 và các thành viên HĐQT (và người thân) cũng như Công đoàn MAC liên tục bán ra. \n Giao dịch của các cổ đông nội bộ và người thân \n Những “tay chơi” mới nhập cuộc \n Trở lại với hiện tại, việc \"chia tay\" với Transimex đã tạo cơ hội để một luồng gió mới được thổi vào Marseco. \n Từ giữa tháng 5, ông Trần Tiến Dũng, bà Nguyễn Văn Trúc và bà Nguyễn Thị Thu Ngà đã gom mạnh cổ phiếu và trở thành cổ đông lớn tại đây. Tính tới ngày 10/06, cả 3 cá nhân này đang sở hữu gần 32% vốn cổ phần. Một cổ đông lớn còn lại của Maserco là CTCP MHC hiện đang giữ gần 1.3 triệu cp MAC (tương đương 8.46%). \n  \n Cuối tháng 6 tới đây, cuộc họp đại hội đồng cổ đông thường niên của Maserco sẽ được tổ chức. Đây sẽ là cột mốc quan trọng vì HĐQT nhiệm kỳ cũ sẽ kết thúc và là lúc những gương mặt mới sẽ lộ diện. \n Trước đó, ông Lê Phúc Tùng và ông Nguyễn Bảo Trung – hai người có liên quan tới Transimex – đã nộp đơn từ nhiệm thành viên HĐQT từ ngày 20/12/2021. \n Sau sự việc của Transimex, Marseco buộc phải bổ nhiệm bà Trần Thanh Nhàn – Phó giám đốc phụ trách tài chính – lên làm Giám đốc điều hành, còn bà Nguyễn Thị Thu Hà – trưởng phòng thị trường – lên đảm nhiệm vị trí Phó Giám đốc kinh doanh. \n “Với ban Giám đốc mới, chi nhánh HCM vẫn tiếp tục hoạt động với các hợp đồng khách hàng lớn như Maersk, ONE và PIP, đồng thời di chuyển toàn bộ trang thiết bị khỏi khu vực của TMS (HM:TMS) về xưởng mới”, Marseco cho biết. \n Vũ Hạo \n  \n ProPicks AI đánh giá TMS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TMS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]