[
   {
      "title": "Theo dấu dòng tiền cá mập 03/12: Khối ngoại tiếp tục bán ròng",
      "time": "03 thg 12, 2024",
      "posted_date": "Ngày đăng 00:44 04/12/2024",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 03/12: Khối ngoại tiếp tục bán ròng \n Phiên 03/12, tự doanh công ty chứng khoán và khối ngoại giao dịch cùng chiều, bán ròng lần lượt gần 280 tỷ đồng và 301 tỷ đồng. \n Tại chiều mua, cổ phiếu VPB (HM:VPB) được tự doanh mua ròng mạnh nhất với giá trị gần 26 tỷ đồng. Tiếp sau đó, cổ phiếu CTR (HM:CTR) và chứng chỉ quỹ E1VFVN30 được mua ròng lần lượt gần 15 tỷ đồng và hơn 11 tỷ đồng. \n Trong khi đó, tự doanh bán ròng mạnh nhất cổ phiếu FPT (HM:FPT) với giá trị hơn 43 tỷ đồng, kế đến MBB (HM:MBB) bị \"xả\" hơn 31 tỷ đồng. Ngoài ra, tự doanh cũng bán ròng mạnh gần 24 tỷ đồng lần lượt với cổ phiếu VHM (HM:VHM) và chứng chỉ quỹ FUEMAV30. \n Trong phiên 03/12, VN-Index giảm hơn 1 điểm, nhà đầu tư nước ngoài bán ròng với giá trị gần 301 tỷ đồng, là phiên bán ròng thứ hai liên tiếp. \n Trong đó, VCB (HM:VCB) là cổ phiếu chịu áp lực bán mạnh nhất của khối ngoại với gần 118 tỷ đồng, kế đến là MWG (HM:MWG) với hơn 72 tỷ đồng. Ngoài ra, FPT và HDB (HM:HDB) cũng bị \"xả\" ròng lần lượt hơn 61 tỷ đồng và gần 40 tỷ đồng. \n Chiều ngược lại, khối ngoại mua ròng nhiều nhất cổ phiếu MSN (HM:MSN) với giá trị gần 71 tỷ đồng. Theo sau, hai đại diện ngành ngân hàng là CTR và LPB (HM:LPB) cùng được \"gom\" gần 19 tỷ đồng mỗi mã. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 04/12/2024: Chững lại đà tăng",
      "time": "03 thg 12, 2024",
      "posted_date": "Ngày đăng 00:15 04/12/2024",
      "main_content": "Vietstock - Vietstock Daily 04/12/2024: Chững lại đà tăng \n VN-Index chững lại đà tăng với phiên giảm điểm nhẹ trong bối cảnh khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 ngày. Điều này chứng tỏ dòng tiền tham gia vào thị trường vẫn còn rất hạn chế. Tuy nhiên, chỉ báo MACD vẫn đang duy trì tín hiệu mua và có khả năng cắt lên trên ngưỡng 0. Nếu chỉ báo cắt lên trên ngưỡng này trong thời gian tới, tình hình sẽ không quá bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 03/12/2024 \n - Các chỉ số chính giảm nhẹ trong phiên ngày 03/12. VN-Index đóng cửa giảm 0.11%, xuống còn 1,249.83 điểm; HNX-Index giảm 0.02% so với phiên trước, đạt 225.29 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 477 triệu đơn vị, tăng 22.8% so với phiên trước. Khối lượng khớp lệnh trên HNX tăng 32.9%, đạt gần 45 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 385 tỷ đồng và bán ròng gần 50 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường tiếp tục có thêm một phiên giao dịch giằng co với thanh khoản gia tăng. Khởi động với áp lực bán khá tiêu cực đầu phiên, VN-Index giảm hơn 6 điểm và rơi xuống dưới ngưỡng 1,250. Tuy nhiên lực cầu bắt đáy cũng nhanh chóng xuất hiện giúp chỉ số hồi phục gần về mốc tham chiếu khi kết thúc phiên sáng. Sau đó chỉ số liên tục giằng co trong biên độ hẹp đến hết ngày giao dịch. Kết thúc phiên 03/12, VN-Index dừng tại mốc 1,249.83 điểm, giảm nhẹ 0.11%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB) bị phe bán áp đảo, đặc biệt là áp lực bán mạnh của khối ngoại khiến cổ phiếu này trở thành tác nhân tiêu cực nhất hôm nay, lấy đi 1.6 điểm của VN-Index. Theo sau là BID (HM:BID), GVR (HM:GVR) và VNM (HM:VNM) cũng khiến chỉ số giảm thêm gần 1.5 điểm. Ngược lại, FPT (HM:FPT), BVH (HM:BVH), HDB (HM:HDB) và LPB (HM:LPB) nỗ lực giúp thị trường tránh khỏi đà giảm sâu, đóng góp hơn 2.5 điểm tăng cho VN-Index. \n - VN30-Index kết phiên tăng nhẹ 0.03%, đạt mức 1,309.18 điểm. Độ rộng của rổ khá cân bằng với 15 mã giảm, 11 mã tăng và 4 mã đứng giá. Trong đó, BVH nối dài chuỗi bứt phá ấn tượng với mức tăng vượt trội 6.3%. Các cổ phiếu HDB, FPT và POW (HM:POW) cũng thu hút được lực cầu tích cực, tăng từ 2% trở lên. Trái lại, “đội sổ” rổ VN30 hôm nay là các cổ phiếu GVR, STB (HM:STB) và VCB với mức giảm trên 1%. \n Các nhóm ngành diễn biến phân hóa. Ở phía tiêu cực, nhóm viễn thông phải xếp cuối bảng khi quay lại giảm hơn 1%, do tác động lớn từ VGI (-1.4%), FOX (HN:FOX) (-0.81%) và VNZ (-1.49%). Tuy vậy, một vài cổ phiếu ngành này vẫn có cú lội ngược dòng ngoạn mục, tiêu biểu là YEG (HM:YEG) tăng kịch trần, CTR (HM:CTR) (+5.22%) và ELC (+1.32%). Tiếp theo là nhóm năng lượng cũng bị phe bán chi phối đáng kể, các cổ phiếu đầu ngành đều chìm trong sắc đỏ như BSR (HN:BSR) (-0.51%), PVS (HN:PVS) (-1.46%) và PVD (HM:PVD) (-1.27%). \n Ở phía tích cực, các nhóm bảo hiểm, chăm sóc sức khỏe và công nghệ thông tin duy trì đà tăng ấn tượng. Nổi bật là những cái tên như BVH (+6.33%), MIG (HM:MIG) (+3.76%), BMI (HM:BMI) (+3.12%); IMP (HM:IMP) tăng trần, DHT (+8.84%), DHG (HM:DHG) (+1.97%), DVN (HN:DVN) (+2.34%), DBD (HM:DBD) (+2.43%), PMC (+7.34%), DMC (HM:DMC) (+1.56%); FPT (+1.97%) và CMG (HM:CMG) (+3.55%). Các nhóm ngành còn lại chỉ biến động nhẹ quanh mốc tham chiếu. \n VN-Index chững lại đà tăng với phiên giảm điểm nhẹ trong bối cảnh khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 ngày. Điều này chứng tỏ dòng tiền tham gia vào thị trường vẫn còn rất hạn chế. Tuy nhiên, chỉ báo MACD vẫn đang duy trì tín hiệu mua và có khả năng cắt lên trên ngưỡng 0. Nếu chỉ báo cắt lên trên ngưỡng này trong thời gian tới thì tình hình sẽ không quá bi quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD có khả năng cắt lên trên ngưỡng 0 \n VN-Index chững lại đà tăng với phiên giảm điểm nhẹ trong bối cảnh khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 ngày. Điều này chứng tỏ dòng tiền tham gia vào thị trường vẫn còn rất hạn chế. \n Tuy nhiên, chỉ báo MACD vẫn đang duy trì tín hiệu mua và có khả năng cắt lên trên ngưỡng 0. Nếu chỉ báo cắt lên trên ngưỡng này trong thời gian tới thì tình hình sẽ không quá bi quan. \n  \n HNX-Index - Khối lượng giao dịch trồi sụt thất thường \n HNX-Index giảm nhẹ đồng thời duy trì trên đường Middle của Bollinger Bands. Nếu trong các phiên tới, chỉ số duy trì trên ngưỡng này kèm theo khối lượng giao dịch giữ vững trên mức trung bình 20 ngày thì triển vọng sẽ không quá bi quan. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu trạng thái này tiếp tục giữ vững thì rủi ro ngắn hạn sẽ được giảm bớt. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 03/12/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 03/12/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại lại bán ròng",
      "time": "03 thg 12, 2024",
      "posted_date": "Ngày đăng 17:23 03/12/2024",
      "main_content": "Investing.com -- Trong khi chứng khoán giao dịch trồi sụt và giảm hơn 1 điểm, nhà đầu tư nước ngoài bán ròng khoảng 226 tỷ đồng, phiên thứ hai liên tiếp. \n Xu hướng xả cổ phiếu được khối ngoại khởi động từ đầu phiên. Họ bán ròng yếu hơn hôm qua khoảng 26% nhưng vẫn đạt 226 tỷ đồng trên sàn HoSE. Ở phiên xả hàng thứ hai liên tiếp, tâm điểm của nhà đầu tư nước ngoài là VCB với hơn 121 tỷ đồng. \n Áp lực trên khiến cổ phiếu Vietcombank (HM:VCB) giảm 1,3% về 93.000 đồng một đơn vị, thanh khoản trên 227 tỷ với hơn 58% khớp lệnh là bên bán chủ động. Đây cũng là cổ phiếu gây ảnh hưởng chủ yếu khiến chứng khoán trở lại sắc đỏ hôm nay. \n VN-Index tiếp tục có một phiên trồi sụt nhưng xu hướng giảm đã rõ nét hơn. Chỉ số này chỉ trên tham chiếu những phút ATO và đầu giờ chiều, còn lại đều đi xuống. Trong buổi sáng, có lúc chứng khoán về sát 1.245 điểm do áp lực bán lan rộng. \n Buổi chiều, chỉ số đại diện sàn HoSE dao động với biên độ hẹp hơn nhờ lực cầu bắt đáy. Chốt phiên, VN-Index sụt hơn 1 điểm về dưới 1.250 điểm. \n Toàn sàn có 222 cổ phiếu giảm, nhiều hơn so với 153 cổ phiếu tăng giá. Thị trường vẫn có 7 mã đạt giá trần, nổi bật nhất là YEG. Song song đó, các cổ phiếu như FPT, BVH, HDB, LPB góp sức hỗ trợ chỉ số chung giảm không quá sâu. \n Trong phiên VN-Index mất điểm, thanh khoản cải thiện đáng kể khi tăng gần 3.700 tỷ. Tổng giá trị giao dịch đạt trên 15.600 tỷ đồng tuy nhiên lại có sự đóng góp đáng kể từ các lệnh thỏa thuận. \n Theo chuyên gia của VPBankS, phản ứng của khối ngoại hiện tại bám khá sát với thị trường tài chính thế giới, xu hướng dòng vốn quốc tế và độ mạnh - yếu của đồng USD. Trong tuần vừa qua, USD yếu tương đối rõ, chỉ số Dollar Index (DXY) giảm hơn 1% so với đỉnh, qua đó dòng vốn quay trở lại chứng khoán Việt Nam. \n Tuy nhiên từ hôm qua, DXY tăng trở lại. Đây có thể là một trong những yếu tố tác động đến giao dịch của nhà đầu tư nước ngoài. \n Chuyên gia cũng lưu ý rằng không phải lúc nào khối ngoại bán ròng mạnh, thị trường cũng giảm. Giai đoạn tiền rẻ 2020-2021, khối ngoại bán ra 2 tỷ USD, thị trường gần như không giảm thậm chí đi lên đỉnh mới. Do vậy, ảnh hưởng của khối ngoại còn phụ thuộc vào tình hình thị trường. \n \"Khi chứng khoán Việt Nam mạnh với mặt bằng lãi suất thấp và có câu chuyện hấp dẫn, kể cả khối ngoại bán ròng mạnh, thị trường vẫn đi lên\", vị chuyên gia nêu quan điểm. \n ProPicks AI đánh giá BVH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 03/12: Thị trường giằng co",
      "time": "03 thg 12, 2024",
      "posted_date": "Ngày đăng 19:09 03/12/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 03/12: Thị trường giằng co \n VN-Index và HNX-Index tăng giảm trái chiều cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư vẫn còn phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 03/12/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự gia tăng nhẹ trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Hiện tại, chỉ số tiếp tục nằm trên đường Middle của Bollinger Bands trong bối cảnh các chỉ báo MACD và Stochastic Oscillator vẫn đang hướng đi lên sau khi cho tín hiệu mua cho thấy triển vọng trong ngắn hạn vẫn khá lạc quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 03/12/2024, HNX-Index tăng điểm và test lại đường Middle của Bollinger Bands cùng với thanh khoản có sự trồi sụt thất thường cho thấy tâm lý nhà đầu tư thiếu ổn định trong các phiên gần đây. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi xuất hiện phân kỳ giá lên (Bullish Divergence) và cho tín hiệu mua trong khi chỉ số tiếp tục test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm). Nếu yếu tố về dòng tiền có sự cải thiện trong các phiên tới thì triển vọng sẽ lạc quan hơn. \n  \n CSV (HM:CSV) - CTCP Hóa chất Cơ bản Miền Nam \n Trong phiên sáng 03/12/2024, CSV tăng giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại càng củng cố thêm sức mạnh cho xu hướng tăng ngắn hạn của cổ phiếu. \n Bên cạnh đó, giá cổ phiếu đang test lại cạnh trên của mẫu hình Triangle. Trong kịch bản tích cực, nếu giá cổ phiếu breakout khỏi cạnh trên này thì mục tiêu giá (price target)  tiềm năng của mẫu hình sẽ là vùng 50,000-53,000. \n  \n VCB (HM:VCB) - Ngân hàng TMCP Ngoại thương Việt Nam \n Trong phiên sáng 03/12/2024, VCB giảm giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu thất bại trong việc test lại cạnh trên của kênh giá tăng (Bullish Price Channel) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n Tuy nhiên, giá cổ phiếu đang được nâng đỡ khá tốt bởi nhóm đường SMA 100 ngày và SMA 200 ngày cho thấy triển vọng lạc quan trung và dài hạn vẫn còn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CSV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CSV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Miệt mài bán ròng, khối ngoại họa vào bức tranh thị trường tháng 11 nhiều bất ổn",
      "time": "03 thg 12, 2024",
      "posted_date": "Ngày đăng 18:54 03/12/2024",
      "main_content": "Vietstock - Miệt mài bán ròng, khối ngoại họa vào bức tranh thị trường tháng 11 nhiều bất ổn \n VN-Index kết tháng 11 tại mức điểm 1,250.46, có lúc thủng 1,200 phản ánh tháng giao dịch nhiều bất ổn. Một trong những yếu tố tạo áp lực lên thị trường là khối ngoại kéo dài hành động bán ròng mạnh, nhiều phiên có quy mô ngàn tỷ đồng. \n Tiếp nối đà bán ròng của tháng 10, HOSE khởi đầu tháng mới với việc bị khối ngoại bán ròng 15 phiên liền, tổng quy mô hơn 13 ngàn tỷ đồng và chỉ quay lại mua ròng nhẹ ở 6 phiên cuối. Kết quả, HOSE bị bán ròng hơn 12 ngàn tỷ đồng trong tháng 11, mức chưa từng xuất hiện kể từ tháng 7 và nâng tổng quy mô bán ròng từ đầu năm lên hơn 90 ngàn tỷ đồng. \n  \n Bị bán ròng nổi bật trong tháng 11 là VHM (HM:VHM), SSI (HM:SSI) và MSN (HM:MSN), giá trị lần lượt hơn 3.3 ngàn tỷ đồng, gần 1.5 ngàn tỷ đồng và gần 1.2 ngàn tỷ đồng. Xếp sau là HDB (HM:HDB) với mức bán ròng cũng suýt soát ngàn tỷ. Trong các cổ phiếu kể trên, VHM, MSN và HDB nhiều lần gây chú ý với các giao dịch bán thỏa thuận khối lượng lớn. \n Ở chiều mua ròng, những CTG (HM:CTG), HDG (HM:HDG) hay TCB (HM:TCB) dù đứng đầu về mua ròng nhưng quy mô chỉ lần lượt gần 570 tỷ đồng, hơn 305 tỷ đồng và gần 262 tỷ đồng, không thấm vào đâu so với nhóm bị bán ròng. \n  \n Tương tự HOSE, khối ngoại bán ròng mạnh mẽ trên HNX gần 343 tỷ đồng trong tháng 11, đánh dấu tháng bán ròng thứ hai liên tiếp và nâng quy mô bán ròng lũy kế từ đầu năm lên hơn 915 tỷ đồng. \n Xuất hiện 3 cổ phiếu bị bán ròng hàng trăm tỷ là IDC (HN:IDC) gần 140 tỷ đồng, PVS (HN:PVS) gần 107 tỷ đồng và  SHS  (HN:SHS) hơn 101 tỷ đồng. Ở chiều ngược lại, cổ phiếu được mua ròng mạnh nhất là DHT nhưng cũng chỉ gần 41 tỷ đồng. \n  \n Như vậy, tính trên cả HOSE và HNX, khối ngoại đã rút ròng tổng cộng hơn 12 ngàn tỷ đồng trong tháng 11 và gần 91 ngàn tỷ đồng trong 11 tháng. Thực tế, cục diện kết thúc năm 2024 với quy mô bán ròng “khủng” đã sớm ngã ngũ từ vài tháng trước và điều mà đa số nhà đầu tư kỳ vọng nhất lúc này là khối ngoại sớm giảm đà bán ròng, qua đó giảm áp lực lên các chỉ số. \n Liệu có thuyên giảm trong tháng 12? \n Khối ngoại lập chuỗi bán ròng liên tiếp gần đây trùng với giai đoạn lợi suất trái phiếu Chính phủ (TPCP) 10 năm của Mỹ tăng một mạch từ 4% lên gần 4.5%, mở rộng chênh lệch với lợi suất TPCP 10 năm của Việt Nam. Nhìn lại quá khứ, các kịch bản và kết quả tương tự cũng nhiều lần xảy ra, như ở giai đoạn tháng 9 - 11/2023 hay tháng 3 - 4/2024. \n Trong tuần cuối tháng 11/2024, sau khi ông Donald Trump chọn ông Scott Bessent dự kiến làm Bộ trưởng Bộ Tài chính mới, ngay lập tức USD có dấu hiệu hạ nhiệt, lợi suất Trái phiếu Chính phủ Mỹ kỳ hạn 10 năm giảm, từ đó dòng tiền khối ngoại có dấu hiệu trở lại thị trường Việt Nam. \n  \n Theo ông Đào Hồng Dương - Giám đốc Phân tích Ngành và Cổ phiếu CTCP Chứng khoán VPBank (HM:VPB) (VPBankS), sự kiện ông Donald Trump đắc cử Tổng thống Mỹ kéo theo các quan ngại về định hướng tăng thuế quan có thể khiến lạm phát quay lại trong năm 2025, làm cho các chính sách tiền tệ bị hạn chế dư địa để nới lỏng, khiến lộ trình hạ lãi suất của Fed có xu hướng thận trọng hơn. \n Khi áp lực lạm phát quay lại trong khi tăng trưởng kinh tế vẫn có xu hướng suy yếu, điển hình là EU, từ đó tạo ra bức tranh chung mà ở đó các tài sản phòng thủ tăng giá, USD rất mạnh, lợi suất TPCP Mỹ giữ ở mức cao. Với Việt Nam, những yếu tố này cơ bản phản ánh thông qua áp lực tỷ giá, trở thành một phần nguyên nhân khiến khối ngoại bán ròng. \n Tuy nhiên, vị chuyên gia cho rằng, các áp lực kể trên đã, đang phản ánh vào thị trường và có dấu hiệu hạ nhiệt. Đồng thời, mức chiết khấu của thị trường đã đủ để đà bán ròng chậm lại, qua đó kỳ vọng lực bán ròng sẽ thuyên giảm trong tháng 12. \n  \n Huy Khải \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ thuộc VinaCapital tiếp tục thoái vốn khỏi Khang Điền",
      "time": "03 thg 12, 2024",
      "posted_date": "Ngày đăng 17:17 03/12/2024",
      "main_content": "Vietstock - Quỹ thuộc VinaCapital tiếp tục thoái vốn khỏi Khang Điền (HM:KDH) \n Vietnam Ventures Limited đăng ký bán gần 1.54 triệu cp CTCP Đầu tư và Kinh doanh Nhà Khang Điền (HOSE: KDH) từ ngày 05/12/2024-03/01/2025, nhằm cơ cấu danh mục đầu tư. \n Nếu bán thành công toàn bộ khối lượng đăng ký, tỷ lệ sở hữu của Vietnam Ventures Limited tại Khang Điền sẽ giảm từ 0.89% xuống còn 0.73%. \n Việc thoái vốn khỏi nhà phát triển dự án The Privia và The Classia được quỹ đầu tư thuộc VinaCapital triển khai liên tục gần đây, giữa bối cảnh giá cổ phiếu KDH đi ngang kể từ quý 2 năm nay - khá tương đồng với dịch chuyển của thị trường chung. \n Từ tháng 7/2024 đến trước đợt giao dịch lần này, Vietnam Ventures Limited đã bán gần 11.1 triệu cp KDH. \n Bất động sản là một trong những nhóm ngành mà cổ phiếu có diễn biến thị trường ảm đạm trong năm qua, khi lĩnh vực địa ốc mới bắt đầu gượng dậy. KDH dù chưa có chuyển biến nổi bật nhưng với mức tăng thị giá trên 14% (thành tích tốt hơn VN-Index, tính đến 9h35 phiên sáng 03/12) vẫn là điểm sáng của ngành. \n Hiện nay, 1 đại diện của VinaCapital là Phó Giám đốc Điều hành Công ty Quản lý Quỹ - bà Nguyễn Thị Diệu Phương vẫn đang giữ ghế Thành viên HĐQT Nhà Khang Điền. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia VPBankS: Thị trường chờ đợi tín hiệu kích thích thanh khoản",
      "time": "03 thg 12, 2024",
      "posted_date": "Ngày đăng 17:26 03/12/2024",
      "main_content": "Vietstock - Chuyên gia VPBankS: Thị trường chờ đợi tín hiệu kích thích thanh khoản \n Trong kịch bản tích cực, VN-Index kiểm chứng lại vùng 1,250 - 1,255, xây nền và tích lũy kèm thanh khoản tăng, xác nhận tín hiệu phục hồi cuối năm. Khi chỉ số DXY hạ nhiệt thêm và khối ngoại mua ròng mạnh mẽ hơn, thanh khoản lúc đó mới tăng trở lại. \n Chia sẻ tại chương trình Khớp lệnh ngày 02/12/2024, chuyên gia Trần Hoàng Sơn - Giám đốc Chiến lược thị trường CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) chỉ ra rằng, VN-Index đã tăng hơn 40 điểm từ đáy 1,200 nhưng thanh khoản vẫn không có dấu hiệu phục hồi, do đó, đây vẫn là nhịp hồi ngắn hạn. \n Nhìn lại câu chuyện tỷ giá, điểm tích cực nhất là trong tuần vừa qua (25 - 29/11/2024), khi ông Donald Trump chọn ông Scott Bessent dự kiến làm Bộ trưởng Bộ Tài chính mới, ngay lập tức USD có dấu hiệu hạ nhiệt, lợi suất Trái phiếu Chính phủ Mỹ kỳ hạn 10 năm giảm trở lại, từ đó dòng tiền khối ngoại có dấu hiệu trở lại thị trường Việt Nam. \n Theo ông Sơn, hành động của khối ngoại bám rất sát xu hướng của thị trường tài chính quốc tế, xu hướng dòng vốn quốc tế và sức mạnh của USD. \n Cụ thể, xu hướng dòng vốn quốc tế đã quay lại Việt Nam tương đối rõ, bên cạnh Ấn Độ, trong cả một khu vực đang bị rút ròng mạnh là câu chuyện tương đối hiếm. Về USD, tuần vừa qua đồng tiền này đã giảm hơn 1% từ đỉnh. \n Nhìn lại quá khứ, mỗi lần chỉ số DXY tạo đỉnh và đi xuống thì VN-Index thường có dấu hiệu tạo đáy và đi lên. \n Trong bối cảnh thị trường hồi phục, VN-Index đang chạm kháng cự mạnh 1,255 - 1,265 nhưng không kèm theo thanh khoản tốt, ông Sơn kỳ vọng thị trường có thể tạo nhịp cân bằng hơn trong ngắn hạn khi tỷ giá tạm thời ổn định trở lại, thậm chí hạ nhiệt trong thời gian tới. \n Kịch bản tích cực là chỉ số kiểm chứng lại vùng 1,250 - 1,255, chỉ số xây nền và tích lũy kèm thanh khoản tăng, xác nhận tín hiệu tiếp tục phục hồi vào cuối năm 2024. Tuy nhiên, việc vượt được ngưỡng 1,300 ngay trong tháng cuối năm vẫn là khó. \n Nhà đầu tư nước ngoài đã giảm bán và quay lại mua ròng trong tuần vừa qua, trong khi dòng tiền nội vẫn tương đối thận trọng. Do đó, khi chỉ số DXY hạ nhiệt thêm và tín hiệu mua ròng của khối ngoại mạnh mẽ hơn, thanh khoản lúc đó mới tăng trở lại. \n Nhìn về năm 2025, ông Sơn cho rằng thị trường Việt Nam còn rất nhiều câu chuyện để kỳ vọng, như thay đổi hệ thống giao dịch, nâng hạng, tăng trưởng GDP tích cực, vì vậy các nhịp điều chỉnh là cơ hội để mua. \n Ông Sơn đánh giá, không phải lúc nào khối ngoại bán ròng mạnh thì thị trường cũng giảm, điển hình là bán ròng hơn 2 tỷ USD trong giai đoạn tiền rẻ 2020 - 2021, nhưng gần như thị trường lại đi lên đỉnh mới. \n Về cơ cấu dòng tiền, rất nhiều giai đoạn nhà đầu tư nước ngoài bán ròng trong năm 2023 và 2024 phần lớn được cá nhân trong nước mua lại. Đến tuần vừa qua, khi khối ngoại mua ròng trở lại, đồng thời cá nhân và tổ chức trong nước cũng mua ròng, cho thấy sức hút của thị trường ở mức biết khấu hợp lý. \n Ông Sơn kỳ vọng, dòng tiền nội sẽ là động lực hỗ trợ thị trường không giảm quá sâu trong năm 2024 và có thể ổn định, tích lũy dẫn để đi lên trong năm 2025. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VTV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 03/12: Lại giằng co",
      "time": "03 thg 12, 2024",
      "posted_date": "Ngày đăng 16:34 03/12/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/12: Lại giằng co \n Diễn biến phân hóa diễn ra ngay đầu phiên 03/12. Thị trường đang chịu áp lực giảm nhẹ từ nhóm cổ phiếu tài chính ngân hàng. Ngược lại, một số cổ phiếu vốn hóa lớn đang hỗ trợ ở phía tăng. \n EIB (HM:EIB) nổi bật đầu phiên về khối lượng giao dịch. Mã này đang tạm giảm nhẹ 0.3%. Các cổ phiếu tài chính - ngân hàng hầu hết đang giảm điểm nhẹ. STB (HM:STB), VCB (HM:VCB), CTG (HM:CTG), MBB (HM:MBB), VIB… của nhóm ngân hàng giảm dưới 0.5%. SSI (HM:SSI), HCM, VND (HM:VND), VCI… của nhóm chứng khoán cũng đang giảm nhẹ. Ở nhóm này, VFS giảm tới hơn 2%. \n Các mã đầu ngành gồm BCM (HM:BCM), MWG (HM:MWG), PGV (HM:PGV), DGC… đang nằm trong top kéo VN-Index đi xuống. \n Ngược lại, thị trường vẫn nhận sự hỗ trợ từ các mã vốn hóa lớn như VIC (HM:VIC), VHM (HM:VHM), MSN (HM:MSN), GAS… \n Nhóm vận tải đang có diễn biến tích cực đầu phiên hôm nay. VTP, VOS, SGP (HN:SGP), VSC (HM:VSC), PVT… tăng điểm. Đáng chú ý, VTO tăng trần từ đầu phiên. \n Yến Chi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng cuối năm?",
      "time": "03 thg 12, 2024",
      "posted_date": "Ngày đăng 16:02 03/12/2024",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng cuối năm? \n Sau hai tháng giảm điểm liên tiếp, nhà đầu tư đang mong mỏi VN-Index có thể lấy lại sắc xanh trong tháng cuối năm 2024. Vậy những cổ phiếu nào có tiềm năng giúp chỉ số hiện thực hóa kịch bản này? \n Theo thống kê từ VietstockFinance, trong tháng 11 giai đoạn 3 năm liên tiếp (2021-2023), sàn HOSE ghi nhận 42 cổ phiếu và chứng chỉ quỹ luôn tăng, trong đó bao gồm cổ phiếu đến từ nhiều nhóm ngành như: bất động sản (DIG (HM:DIG), ITA (HM:ITA), DXG (HM:DXG), KBC (HM:KBC), LHG (HM:LHG)), ngân hàng (EIB (HM:EIB), STB (HM:STB), CTG (HM:CTG), SSB, ACB (HM:ACB), HDB (HM:HDB)), hàng không (HVN (HN:HVN) và VJC (HM:VJC)),… \n Ở chiều ngược lại, có 19 cổ phiếu luôn giảm trong thời gian này, nổi bật có thể kể đến GAS (HM:GAS), MSH (HM:MSH), SAB (HM:SAB), REE (HM:REE),… \n  \n Còn với sàn HNX, số cổ phiếu thường tăng lại chỉ có 7, trong khi số thường giảm là 10. Gương mặt nổi bật của nhóm tăng là CEO, còn nhóm giảm là APS. \n Về phía VN-Index, chỉ số đang có tỉ số hòa 5-5 về số lần tăng và giảm trong tháng 12 suốt 10 năm trở lại đây. Trong tháng 12/2023, VN-Index đã tăng khá tích cực với 3.27% trong khoảng thời gian này. \n Tuy diễn biến của VN-Index trong tháng cuối năm có thể khả quan nhưng để xây dựng danh mục trung hạn thì nhà đầu tư cần đánh giá nhiều điều. Cụ thể, chương trình Khớp lệnh ngày 25/11/2024, ông Đào Hồng Dương - Giám đốc Phân tích Ngành và Cổ phiếu CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) nhận định, việc nhà đầu tư cần làm đầu tiên là đánh giá về mức độ chịu đựng rủi ro, từ đó mới lựa chọn tỷ trọng cho các ngành khác nhau và chắc chắn không bao giờ “bỏ hết trứng vào một giỏ”. \n Với một nhà đầu tư có khẩu vị rủi ro khá thấp, yếu tố đầu tiên lựa chọn là mức định giá thấp cùng triển vọng đã tạo đáy thì thường ít rủi ro. \n Thứ hai, là quy mô và vị thế của cổ phiếu và ngành, với vị thế cao hơn sẽ cân nhắc tỷ trọng danh mục cao hơn, có thể kể đến như ngân hàng, bất động sản, tài nguyên cơ bản… cũng có những ngành có thể mang lại lợi nhuận cao hơn, triển vọng tăng trưởng đột phá hoặc triển vọng tạo đáy như bất động sản, chứng khoán, bán lẻ. \n Cuối cùng, khi có một nền định giá thấp, nhà đầu tư cũng có thể hướng đến các ngành tăng trưởng ổn định, ví dụ như công nghệ thông tin. \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền chọn ngành điện, rút khỏi nhóm bất động sản khu công nghiệp",
      "time": "02 thg 12, 2024",
      "posted_date": "Ngày đăng 03:30 03/12/2024",
      "main_content": "Vietstock - Dòng tiền chọn ngành điện, rút khỏi nhóm bất động sản khu công nghiệp \n Thanh khoản thị trường sụt giảm trong tuần 25 - 29/11. Tuy vậy, cổ phiếu ngành điện và xây dựng điện vẫn thu hút dòng tiền. \n Điểm số thị trường vận động tích cực trong tuần cuối cùng của tháng 11 (25 - 29/11), VN-Index tăng gần 2% lên 1,250.46 điểm, HNX-Index tăng 1.5% lên 224.64 điểm. \n Thanh khoản thị trường lại không được tích cực như vậy. Khối lượng và giá trị giao dịch trên hai sàn đồng loạt giảm. Ở HOSE, khối lượng giao dịch giảm 15.6% về còn 496 triệu đơn vị/phiên, giá trị giao dịch giảm 14.4% về còn 12.25 ngàn tỷ đồng/phiên. Trong khi sàn HNX ghi nhận mức giảm hơn 12% về thanh khoản. Khối lượng giao dịch giảm còn 41.6 triệu đơn vị/phiên, giá trị giao dịch giảm còn 695 tỷ đồng/phiên. \n  \n Nhóm cổ phiếu điện có một tuần tích cực. POW (HM:POW), KHP, NT2 (HM:NT2) nằm trong top tăng mạnh thanh khoản tuần qua. Ngành phụ trợ là xây dựng điện cũng hưởng ứng, TV2, DC4 ghi nhận khối lượng giao dịch tăng bằng lần so với tuần trước. Tuần qua, Luật Điện lực (sửa đổi) đã được Quốc hội thông qua. Có thể, kỳ vọng chính sách mới đã tác động tích cực tới dòng tiền ở nhóm ngành điện. \n Nhóm bảo hiểm dây sóng vào phiên cuối tuần đã giúp dòng tiền chạy mạnh vào các mã đầu ngành như BVH (HM:BVH), MIG (HM:MIG). \n Dòng tiền ở nhóm bất động sản khu công nghiệp bị rút mạnh trong tuần qua. Hàng loạt mã thuộc dòng này như BCM (HM:BCM), KBC (HM:KBC), SZC (HM:SZC), IDC (HN:IDC), SIP ghi nhận thanh khoản giảm từ 40 - 50%. \n Trong khi đó, dòng tiền ở nhóm bất động sản nhà ở thể hiện sự phân hóa. EVG, CCL, KHG, HDG (HM:HDG), VC7, AAV, TIG, IDJ, API, VC3 (HN:VC3) tăng thanh khoản. Ngược lại, VHM (HM:VHM), ITC, NRC (HN:NRC), CEO, DTD ở nhóm giảm thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VC3 cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]