[
   {
      "title": "Chứng khoán Tuần 08-12/08/2022: Khối lượng tiếp tục duy trì mức cao",
      "time": "12 thg 8, 2022",
      "posted_date": "Ngày đăng 00:14 13/08/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 08-12/08/2022: Khối lượng tiếp tục duy trì mức cao \n VN-Index tiếp tục tăng điểm trong tuần giao dịch vừa qua. Khối lượng giao dịch tính cho cả tuần vẫn duy trì ở mức cao, khối ngoại tiếp tục mua ròng, tuy nhiên đã có sự sụt giảm mạnh so với tuần trước đó. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 08-12/07/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng 10.26 điểm, kết phiên ở mức 1,262.33 điểm; HNX-Index tăng 3.24 điểm, dừng chân ở mức 303.42 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 9.59 điểm (+0.77%); HNX-Index tăng 3.52 điểm (+1.17%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 630 triệu cổ phiếu/phiên, giảm 6.84% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 96 triệu cổ phiếu/phiên, tăng 5.68% so với tuần giao dịch trước. \n Nối tiếp đà tăng từ tuần giao dịch trước đó, VN-Index tiếp tục giao dịch tích cực, tuy nhiên, mức tăng là không lớn. Chỉ số giao dịch tương đối giằng co những phiên đầu tuần khi liên tục hình thành những cây nến thân nhỏ. Điểm nổi bật VN-Index vẫn duy trì được khối lượng giao dịch cao. Trong phiên giao dịch ngày thứ Năm (11/08/2022), tâm lý nhà đầu tư có sự tích cực khi hưởng ứng đà tăng từ thị trường chứng khoán Mỹ sau khi báo cáo lạm phát quan trọng cho thấy đà tăng giá chậm lại tốt hơn so với dự báo. VN-Index bật tăng tốt đầu phiên nhưng lại đảo chiều sang giảm ở cuối phiên với áp lực bán tăng cao. Phiên giao dịch cuối tuần, chỉ số chậm rãi tăng điểm tốt với mức tăng hơn 10 điểm. Tính cho cả tuần, VN-Index tăng tổng cộng 9.59 điểm, lên mức 1,262.33 điểm. \n Về mức độ ảnh hưởng, GAS (HM:GAS), HPG (HM:HPG), MSN (HM:MSN), VGC (HN:VGC) và VIC (HM:VIC) là những cổ phiếu có tác động tích cực nhất trong tuần qua. Tính riêng GAS đã góp hơn 2 điểm tăng cho chỉ số này. Ở chiều ngược lại, VHM (HM:VHM), VCB (HM:VCB), CTG (HM:CTG) là những cổ phiếu có tác động tiêu cực nhất. \n Ngành thủy sản có tuần giao dịch khởi sắc và là một trong những ngành tăng mạnh nhất thị trường. Nổi bật trong nhóm có thể kể tới ANV (HM:ANV), giá cổ phiếu này leo dốc mạnh 10.73%. Các cổ phiếu khác trong nhóm đều có mức tăng tốt như VHC (HM:VHC) (+6.36%), FMC(+3.35%), IDI (+4.02%), CMX (HM:CMX) (+3%)... \n Cùng với đó, nhóm cổ phiếu thép cũng giao dịch tương đối khởi sắc. Các ông lớn như HPG, NKG (HM:NKG) hay HSG (HM:HSG) đều hiện sắc xanh tích cực. Trong đó, HSG bật tăng mạnh mẽ với mức tăng 5.85%. \n Nhà đầu tư nước ngoài mua ròng gần 197 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng gần 95 tỷ đồng trên sàn HOSE và mua ròng hơn 101 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là TDC và L14 \n TDC tăng 15.12%: Công ty Cổ phần Kinh doanh và Phát triển Bình Dương (HOSE: TDC) ghi nhận doanh thu đạt 662.41 tỷ đồng trong quý 2/2022, tăng 66.4% so với cùng kỳ và lợi nhuận sau thuế đạt 132.46 tỷ đồng, tăng 390.8% so với cùng kỳ năm trước. Với kết quả kinh doanh ấn tượng, giá cổ phiếu này cũng liên tục tăng tốt trong thời gian gần đây. Tuần vừa qua, TDC tăng hơn 15%, giao dịch với mức giá 19,800 đồng/cp. \n L14 tăng 17.69%: L14 mới đây đã ra thông báo ngày 10/8 tới đây sẽ chốt danh sách cổ đông nhận cổ tức năm 2021 bằng cổ phiếu. Ngày giao dịch không hưởng quyền là 9/8. Tỷ lệ thực hiện là 100:15, tương ứng cổ đông sở hữu 100 cổ phiếu sẽ được nhận 15 cổ phiếu mới. Với gần 27 triệu cổ phiếu đang lưu hành, ước tính L14 sẽ phát hành 4 triệu cổ phiếu để trả cổ tức đợt này. Trên thị trường, giá cổ phiếu L14 cũng tiến tốt trong tuần qua với mức tăng gần 18%. \n Cổ phiếu giảm giá mạnh trong tuần qua là ROS \n ROS giảm 10.36%: Ngày 05/08, Sở Giao dịch Chứng khoán TPHCM (HOSE) đã ra quyết định đình chỉ hoạt động giao dịch chứng khoán đối với cổ phiếu của CTCP Xây dựng FLC Faros (HOSE: HM:ROS). Theo đó, giá cổ phiếu này cũng sụt giảm mạnh trong tuần với mức giảm hơn 10%. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/08: Tâm lý thận trọng trở lại",
      "time": "12 thg 8, 2022",
      "posted_date": "Ngày đăng 19:29 12/08/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/08: Tâm lý thận trọng trở lại \n Trong phiên giao dịch buổi sáng ngày 12/08/2022, VN-Index tăng nhẹ trở lại nhưng vẫn chưa thể vượt qua được điểm cao nhất của cây nến đỏ trước đó. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 12/08/2022, VN-Index tăng nhẹ trở lại nhưng vẫn chưa thể vượt qua được điểm cao nhất của cây nến đỏ trước đó. \n Khối lượng đột ngột xuống thấp cho thấy nhà đầu tư đang thận trọng trở lại. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 12/08/2022, HNX-Index hình thành mẫu hình nến Gravestone Doji cho thấy nguy cơ rung lắc là khá lớn. \n HNX-Index đã đạt tới mục tiêu giá (target price) của mẫu hình Ascending Triangle (tương đương vùng 305-310 điểm) nên dự kiến sẽ có điều chỉnh nhẹ trong thời gian tới. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Trong phiên giao dịch sáng ngày 12/08/2022, CTD vẫn duy trì trên đường SMA 100 ngày cho thấy xu hướng tăng trung hạn vẫn chưa bị phá vỡ. \n Giá cổ phiếu hình thành những đỉnh mới và đáy mới cao hơn (higher high, higher low) và duy trì trên trendline (bắt đầu từ tháng 05/2022) chứng tỏ triển vọng tăng trưởng vẫn khá lạc quan. \n Tuy nhiên, chỉ báo Stochastic Oscillator và MACD đã cho bán trở lại nên rủi ro điều chỉnh đang hiện diện. \n  \n IDC (HN:IDC) - Tổng Công ty IDICO - CTCP \n Trong phiên giao dịch sáng ngày 12/08/2022, IDC hình thành cây nến có thân dài cho thấy tâm lý lạc quan vẫn còn. \n Điểm giao cắt vàng (golden cross) đã hình thành giữa đường SMA 50 ngày và SMA 100 ngày báo hiệu xu hướng tăng đang quay trở lại. \n Khối lượng giao dịch vượt mức trung bình 20 ngày chỉ trong phiên sáng cho thấy cổ phiếu đang thu hút dòng tiền. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 12/08: Giảm đầu phiên",
      "time": "12 thg 8, 2022",
      "posted_date": "Ngày đăng 16:49 12/08/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/08: Giảm đầu phiên \n Hôm qua thị trường chứng khoán Mỹ có phiên gần như đi ngang trong biên độ rất hẹp, cuối phiên Dow Jones tăng 0.08%, S&P 500 giảm 0.07%, Nasdaq giảm 0.58%. Sáng nay 9h20, thị trường chứng khoán châu Á ngoại trừ Nikkei 225 tăng mạnh 2.37% các thị trường còn lại đều tăng giảm trong biên độ hẹp dưới 0.5%. \n Trong tâm trạng đi ngang chờ đợi, hết phiên ATO phái sinh, VN30F2208 giữ nguyên ở mức 1,268 điểm. Một con số khá đẹp. \n Chỉ số VN-Index sau khi xanh nhẹ đầu phiên đã giảm nhẹ 2.67 điểm. Chỉ số VN30 giảm 4.15 điểm, giao dịch tại 1,267.95 điểm, trong đó có 7 cp tăng giá, 14 cổ phiếu giảm. Cụ thể, GAS (HM:GAS) (1.6%) tăng mạnh nhất tiếp đến PLX (HM:PLX) tăng 0.8%, BVH (HM:BVH) và VNM (HM:VNM) tăng trên 0.6%. Phía giảm giá có NVL (HM:NVL) giảm 1.5%. \n HNX-Index tăng 0.49 điểm (0.44%) dừng ở 300.62 điểm. Sàn UPCoM tạm dừng ở 92.81 điểm giảm 0.09 điểm (0.1%). \n Các nhóm ngành cũng đều tăng giảm trong biên độ hẹp dưới 1%, đáng chú ý chứng khoán, ngân hàng, bất động sản đều đang giảm giá với các mức lần lượt 0.3%, 0.35%, 0.19%. \n Trên cả hai sàn HOSE và HNX số cổ phiếu tăng giá/cổ phiếu giảm giá tương ứng: 125 cổ phiếu tăng giá (3 cổ phiếu tăng trần) / 303 cổ phiếu giảm giá (2 cổ phiếu sàn). Mặc dù thị trường thế giới và điểm số thị trường chứng khoán Việt Nam chưa có nhiều biến động nhưng con số chênh lệch khá lớn này vào lúc 9h30 có thể báo hiệu một ngày cần theo dõi sâu sát của chứng khoán Việt Nam. VN-Index vừa trải qua một đợt tăng giá dài chưa có điều chỉnh đáng kể, với hôm qua là một ngày giảm giá nhẹ với khối lượng giao dịch lớn hơn nhiều trung bình 10 ngày. \n Kiên Cường \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVH cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 12/08: Mở rộng nhịp điều chỉnh?",
      "time": "11 thg 8, 2022",
      "posted_date": "Ngày đăng 00:32 12/08/2022",
      "main_content": "Vietstock - Góc nhìn 12/08: Mở rộng nhịp điều chỉnh? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index nhiều khả năng sẽ tiếp tục giảm. Tuy nhiên, đây là điều cần thiết để chỉ số đi tiếp hành trình hồi phục. \n Thị trường cần một nhịp điều chỉnh \n CTCK Tân Việt (TVSI): TVSI cho rằng mặc dù thông tin tích cực từ CPI tháng 7 và đà tăng điểm của thị trường Mỹ khiến tâm lý thị trường hưng phấn nhưng cán cân cung cầu mới là điều quan trọng mang tính quyết định. \n Dưới góc độ kỹ thuật, đồ thị nến phiên 11/08 hình thành mẫu hình Bearish Engulfing (Bao phủ và nhấn chìm). Đây là mẫu hình cho thấy xác suất tạo đỉnh ngắn hạn và đảo chiều xu hướng với xác suất khá cao. CTCK này cho rằng thị trường cần một nhịp điều chỉnh để đi tiếp hành trình hồi phục và hỗ trợ tốt của VN-Index quanh mức 1,220 điểm. \n Áp lực giảm tại nhóm cổ phiếu vốn hóa vừa và nhỏ \n CTCK Đông Á (DAS): DAS nhận định nhóm cổ phiếu vốn hóa vừa và nhỏ đang chịu áp lực giảm do đã có mức tăng khá trong sóng vừa qua, trong khi nhóm cổ phiếu vốn hóa lớn đang giao dịch giằng co, chỉ giữ cho chỉ số không bị giảm nhiều. \n Nhà đầu tư sau khi chốt lời danh mục ngắn hạn có thể giữ tỷ trọng tiền mặt cao chờ cơ hội giải ngân khi thị trường điều chỉnh. Đối với danh mục trung dài hạn nhà đầu tư vẫn có thể tiếp tục giữ tỷ trọng nhóm cổ phiếu cơ bản như ngân hàng, khu công nghiệp và nhóm xây dựng hạ tầng do những kỳ vọng kết quả kinh doanh nửa cuối năm 2022 vẫn tiếp tục khởi sắc trên cơ sở nới chỉ tiêu tăng trưởng tín dụng trong quý 3 và Chính phủ đang có các biện pháp cụ thể hóa đẩy mạnh giải ngân vốn đầu tư công, vốn thực hiện các chương trình phục hồi kinh tế sau dịch. \n Kiểm tra vùng 1,245–1,250 điểm \n CTCK Asean (Aseansc): Aseansc dự báo trong phiên giao dịch 12/08, chỉ số VN-Index sẽ có quán tính giảm điểm để kiểm tra vùng hỗ trợ gần 1,245–1,250 điểm, và xa hơn là vùng hỗ trợ 1,235–1,240 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 12/08/2022: Rủi ro điều chỉnh tăng lên",
      "time": "11 thg 8, 2022",
      "posted_date": "Ngày đăng 00:00 12/08/2022",
      "main_content": "Vietstock - Vietstock Daily 12/08/2022: Rủi ro điều chỉnh tăng lên \n VN-Index có phiên đảo chiều từ tăng sang giảm và hình thành cây nến đỏ thân dài cho thấy tâm lý nhà đầu tư khá bi quan. Chỉ báo Stochastic Oscillator đã cho tín hiệu bán và có thể rơi khỏi vùng overbought trong các phiên tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/08/2022 \n - Các chỉ số chính cùng giảm điểm trong phiên giao dịch ngày 11/08/2022. Cụ thể, VN-Index giảm 0.35%, xuống mức 1,252.07 điểm; HNX-Index giảm 1.11%, dừng chân ở mức 300.18 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 765 triệu đơn vị, tăng mạnh 30.96% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 38.45%, đạt hơn 128 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 74 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 55 tỷ đồng. \n - Chứng khoán Mỹ tăng mạnh vào ngày thứ Tư (10/08), sau khi báo cáo lạm phát quan trọng cho thấy đà tăng giá chậm lại tốt hơn so với dự báo. Thị trường chứng khoán trong nước theo đó cũng bật tăng tốt ngay đầu phiên, VN-Index tăng hơn 11 điểm sau phiên ATO. Tuy nhiên, áp lực bán đến từ nhóm cổ phiếu Mid Cap và Small Cap khiến chỉ số dần thu hẹp sắc xanh của mình. Phiên chiều còn diễn biến tiêu cực hơn khi VN-Index có lúc giảm gần 8 điểm. Tuy có sự hồi phục nhẹ ở cuối phiên nhưng chỉ số không thể lấy lại được sắc xanh trước đó. Kết thúc giao dịch, VN-Index giảm 4.43 điểm, xuống còn 1,252.07 điểm. \n - VN30-Index kết phiên giảm 4.82 điểm (-0.38%), xuống mức 1,272.33 điểm. Bên bán chiếm ưu thế hơn trong rổ VN30 với 17 mã giảm, 11 mã tăng và 2 mã đứng giá. Dẫn đầu đà giảm trong rổ là NVL (HM:NVL) khi sụt 2.3%. Theo sau là các mã VNM (HM:VNM), HPG (HM:HPG), VPB (HM:VPB) và MBB (HM:MBB). Ở chiều ngược lại, GAS (HM:GAS), VRE (HM:VRE) và VIC (HM:VIC) là những cổ phiếu tăng giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, NVL, VNM, HPG, VPB là những mã có tác động tiêu cực nhất đến VN-Index khi lấy đi gần 3 điểm của chỉ số này. Trong khi đó, VCB (HM:VCB), GAS và VIC là những mã có ảnh hưởng tích cực nhất. \n - Sự đảo chiều của nhiều cổ phiếu trong phiên chiều khiến sắc đỏ chiếm ưu thế lớn ở các nhóm ngành. Trong đó, chứng khoán là một trong những ngành giảm điểm mạnh nhất. Cổ phiếu VCI (HM:VCI) lao dốc mạnh trong phiên khi sụt giảm 5.45%. Mã ORS, CTS cùng giảm mạnh hơn 4%. Các ông lớn như SSI (HM:SSI), VND (HM:VND),  SHS  (HN:SHS) cùng giảm xuống dưới mức tham chiếu. \n - Bên cạnh đó, ngành sản xuất nhựa - hóa chất cũng có phiên giao dịch ảm đậm. Trong đó, GVR (HM:GVR) sụt 1.4%, PHR (HM:PHR) giảm 2.31. Nhóm cổ phiếu phân bón như DPM (HM:DPM) hay DCM (HM:DCM) cùng giảm trung bình gần 2%. \n - VN-Index có phiên đảo chiều từ tăng sang giảm và hình thành cây nến đỏ thân dài cho thấy tâm lý nhà đầu tư khá bi quan. Chỉ báo Stochastic Oscillator đã cho tín hiệu bán và có thể rơi khỏi vùng overbought trong các phiên tới. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Các tín hiệu tiêu cực xuất hiện \n Trong phiên giao dịch ngày 11/08/2022, VN-Index xuất hiện cây nến đỏ dài bao trùm gần như toàn bộ 3 cây nến trước đó. Điều này cho thấy tâm lý nhà đầu tư khá bất ổn. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán và có thể rơi khỏi vùng overbought. Điều này chứng tỏ rủi ro điều chỉnh đang tăng lên. \n  \n HNX-Index - Đã đạt tới mục tiêu giá của mẫu hình Ascending Triangle \n Chỉ số chững lại đà tăng khi tiến gần đến ngưỡng Fibonacci Retracement 23.6%. Cây nến có bóng mờ bên trên dài (long upper shadow) xuất hiện cho thấy tâm lý nhà đầu tư khá thận trọng và áp lực bán gia tăng. \n Mặt khác, HNX-Index đã đạt tới mục tiêu giá (target price) của mẫu hình Ascending Triangle (tương đương vùng 305-310 điểm) nên dự kiến sẽ có điều chỉnh nhẹ trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 11/08/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/08/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/08: Vượt lên 1,260 điểm",
      "time": "11 thg 8, 2022",
      "posted_date": "Ngày đăng 19:27 11/08/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/08: Vượt lên 1,260 điểm \n Trong phiên giao dịch buổi sáng ngày 11/08/2022, VN-Index hình thành mẫu hình nến Rising Window cho thấy đà tăng vẫn đang tiếp diễn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 11/08/2022, VN-Index hình thành mẫu hình nến Rising Window cho thấy đà tăng vẫn đang tiếp diễn. \n Khối lượng liên tục duy trì trên mức trung bình 20 ngày cho thấy dòng tiền thị trường đang khá mạnh. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 11/08/2022, HNX-Index hình thành mẫu hình nến Gravestone Doji cho thấy nguy cơ rung lắc là khá lớn. \n HNX-Index đã đạt tới mục tiêu giá (target price) của mẫu hình Ascending Triangle (tương đương vùng 305-310 điểm) nên dự kiến sẽ có điều chỉnh nhẹ trong thời gian tới. \n  \n CII (HM:CII) - CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh \n Trong phiên giao dịch sáng ngày 11/08/2022, CII hình thành mẫu hình nến Rising Window củng cố mẫu hình tăng điểm White Marubozu trước đó cho thấy xu hướng tăng rất tích cực. \n Khối lượng giao dịch vượt mức trung bình 20 ngày chỉ trong phiên sáng cho thấy cổ phiếu đang thu hút dòng tiền. \n Bên cạnh đó, cổ phiếu cũng đã vượt lên trên đường Upper Band của Bollinger Bands và dải này đang bung nén nên xu hướng tăng vẫn còn tiếp tục. \n  \n HDB (HM:HDB) - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch sáng ngày 11/08/2022, HDB tăng mạnh và vượt lên trên đường SMA 100 ngày cho thấy xu hướng tăng trung hạn đã được xác nhận. \n Khối lượng giao dịch vượt mức trung bình 20 ngày chỉ trong phiên sáng cho thấy cổ phiếu đang thu hút dòng tiền. \n Mục tiêu giá (target price) mà cổ phiếu đang hướng tới là vùng 26,000-27,000 (tương đương đáy cũ tháng 12/2021 và đỉnh cũ tháng 05/2022). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CII cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CII có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Passion Investment xuống tiền với quan điểm sóng hồi trong thị trường giá xuống",
      "time": "11 thg 8, 2022",
      "posted_date": "Ngày đăng 17:53 11/08/2022",
      "main_content": "Vietstock - Passion Investment xuống tiền với quan điểm sóng hồi trong thị trường giá xuống \n Tại chương trình Bí mật đồng tiền ngày 10/08, ông Lã Giang Trung - CEO Passion Investment cho biết quỹ của ông tham gia thị trường trở lại trên quan điểm là sóng hồi trong thị trường giá xuống. \n * Ông Lã Giang Trung: Thị trường đã vào downtrend, VN-Index có thể giảm về 950 điểm \n * Passion Investment đã giải ngân trở lại sau nhiều tháng đứng ngoài cuộc chơi? \n * CEO Passion Investment: Chứng khoán Việt Nam thường điều chỉnh trễ hơn thế giới 1 - 2 tháng \n “Vùng trũng thông tin” hiện nay sẽ làm thị trường dễ đi lên hơn \n Trong bối cảnh thị trường liên tiếp tăng điểm những tuần vừa rồi, nhiều nhà đầu tư bắt đầu có cái nhìn tích cực hơn vào thời gian sắp tới. Bên cạnh đó, cũng có không ít người hoài nghi liệu đây có phải là cú hồi tạm thời khi thị trường bắt đầu đối diện vùng trũng thông tin sau mùa báo cáo quý 2. \n Ví von thị trường chứng khoán hay các mã cổ phiếu đều giống như một bản nhạc có những nốt thăng nốt trầm, các chuyên gia tham gia chương trình Bí mật đồng tiền ngày 10/08 đã có những đánh giá về tình hình thị trường sắp tới, cũng như chia sẻ về các giai đoạn đầu tư thăng trầm trong quá trình đầu tư. \n Ông Lã Giang Trung - CEO Passion Investment cho rằng thị trường giá lên có thể nói là một bản nhạc vui, còn ngược lại thị trường giá xuống là một bản nhạc buồn. Trong giai đoạn giá xuống có một cú hồi thì có thể hiểu đó là một nốt nhạc vui trong bản nhạc buồn. \n Trả lời câu hỏi về kỳ vọng trong tháng 8 và những cẩn trọng trong giai đoạn “vùng trũng thông tin”, ông Trung cho biết ở giai đoạn thị trường lên khi có vùng trũng thông tin thì thị trường hay bị điều chỉnh. Ngược lại, khi thị trường khó khăn hiện nay thì “vùng trũng thông tin” lại giúp thị trường tốt hơn bởi các thông tin đa phần không được tốt đẹp. Do đó, “vùng trũng thông tin” hiện nay sẽ làm thị trường đỡ căng thẳng hơn, dễ đi lên hơn. \n Còn theo ông Phạm Lưu Hưng, Kinh tế trưởng của CTCP Chứng khoán SSI (HM:SSI), giai đoạn này mọi năm cũng như vậy, không có thông tin gì quá đặc biệt. Ít nhất phải chờ đến tháng 9 khi có kết quả kinh doanh quý, số vĩ mô, chuyện nâng hạng… Do đó, mọi người thường nhìn thế giới mà giai đoạn tháng 8 ,thế giới khó có những thông tin quá tiêu cực. \n Định giá thị trường chưa phải \"rất rẻ\" nên chưa phải là đáy \n Theo quan điểm của nhiều nhà đầu tư, cú hồi lần này sẽ đạt đỉnh khi những người cầm tiền sẽ nhảy vào mua. Trả lời về quan điểm đầu tư trên, ông Trung, cho biết: “Ngay cả trong thị trường giá xuống sẽ có giai đoạn phục hồi. Tương tự với thị trường giá lên cũng sẽ xuất hiện những giai đoạn điều chỉnh. Do đó, chúng ta cần hiểu thị trường giá xuống bắt sóng hồi là đi ngược với xu hướng lớn và điều này khó hơn rất nhiều” \n Theo ông Trung, Passion Investment có tham gia thị trường theo quan điểm là sóng hồi trong thị trường giá xuống và phải quản trị một cách chặt chẽ tỷ trọng rủi ro do xác suất thành công thấp hơn. \n “Trong sóng hồi những nhóm cổ phiếu đã giảm rất nhiều trong giai đoạn trước sẽ có cơ hội hồi phục lớn hơn so với các nhóm chưa giảm nhiều. Qua đó, Passion Investment đã giải ngân vào các nhóm ngành giảm mạnh 50 – 70% từ đỉnh như chứng khoán, bất động sản, thép…”, CEO Passion Investment cho hay. \n Tiếp đó, ở giai đoạn thị trường “con gấu”, nhà đầu tư sẽ đi tìm về những dấu hiệu tạo đáy. Theo thống kê của Flame University, một số tín hiệu thị trường tạo đáy như không có nhiều thương vụ thâu tóm; không có nhiều thương vụ IPO; không có nhiều khoản đầu tư, quỹ mạo hiểm; P/E thấp; tín dụng thắt chặt;  tâm lý nhà đầu tư bi quan... \n Về những dấu hiệu nhận diện “đáy”, ông Lã Giang Trung đánh giá một trong những yếu tố quan trọng đó là định giá và tâm lý bi quan của nhà đầu tư. \n Đầu tiên, về định giá hiện chưa phải \"rất rẻ\" nên thường chưa phải là đáy của thị trường. \n Thứ hai là tâm lý của nhà đầu tư chưa quá bi quan bởi khi có sóng hồi thì nhà đầu tư rất nhiệt tình tham gia. Ngược lại, thị trường tạo đáy thì tâm lý nhà đầu tư sẽ rất sự bi quan, không có nhiệt tình tham gia vào sóng hồi. \n Trong khi đó, gần đây rất nhiều cổ phiếu mang tính đầu cơ, có sóng hồi là “vút” lên ngay còn ngược lại khi ở đáy thị trường cổ phiếu đầu cơ rất “tan nát”. Do đó, với những dấu hiệu trên vẫn chưa là đáy thị trường. \n Còn theo ông Phạm Lưu Hưng để nhận diện “đáy” là rất khó bởi giống kinh tế học, “đáy” chỉ nhận ra được khi chúng ta đã đi qua. Ngay cả, những nhà kinh tế học thường chỉ nhìn ra được suy thoái sau vài quý khi kinh tế suy thoái. \n “Tuy rất khó đoán định nhưng tâm lý bi quan chán nản là một trong các tín hiệu dễ nhận ra nhất”, ông Hưng chia sẻ. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 11/08: Mở cửa tăng ngay với tin tức tốt",
      "time": "11 thg 8, 2022",
      "posted_date": "Ngày đăng 16:41 11/08/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 11/08: Mở cửa tăng ngay với tin tức tốt \n Đỉnh lạm phát là đáy chứng khoán, lập luận này đang được nhắc đến rất nhiều, khi tin tức từ… bên kia bán cầu cho biết lạm phát Mỹ đang đạt đỉnh, và DJ đã phản ứng tích cực với mức tăng hơn 500 điểm đêm qua. Tin tức này cũng đang tác động tốt lên sàn chứng Việt ngay đợt ATO sáng nay, với VN-Index tăng hơn 11 điểm, tức gần +1%, HNX-Index và UPCoM-Index cũng tăng từ rất sớm. \n Sàn HOSE có hơn 80% số cổ phiếu tăng giá ngay khi mở cửa so với chỉ chừng 6% giảm giá, tỷ lệ tương quan rất ít khi xảy ra trong thời gian gần đây. Hầu hết các nhóm ngành lớn nhỏ trên sàn này đều phủ đầy sắc xanh. Ở nhóm vốn hóa tỷ USD, chỉ có 2 mã SAB (HM:SAB) và PGV (HM:PGV) giảm giá, còn lại gần như tăng hết (dù chưa có mã nào tăng thực sự mạnh). Ở các nhóm vốn hóa nhỏ hơn tương tự, chỉ lèo tèo vài mã giảm, ngược lại có khá nhiều tên tuổi tăng ngay trên 5% như CII (HM:CII), TGG (HM:TGG), TNT (HM:TNT), NBB… \n Chỉ số HNX-Index tăng mạnh ngay từ sớm, và đến thời điểm bên HOSE mở cửa, chỉ số này đã tăng hơn 1%, với lực đỡ từ cả 3 nhóm vốn hóa trên sàn HNX, trong đó ở riêng nhóm largecap, có những cái tên nổi bật như NVB (HN:NVB), MBS (HN:MBS), SHS… \n Nhóm ngân hàng phủ gần kín sắc xanh, nhưng riêng KLB (HN:KLB) giảm 3% sau tiếng còi khai cuộc. Bóng đen nợ xấu tại nhóm ngân hàng đang được cho là yếu tố tiêu cực mới nhất, tuy nhiên sáng nay rõ ràng là bị lấn át bởi tin tốt từ thị trường chung. \n Nhóm dầu khí nhà PVN cũng tăng đồng loạt dù mức tăng không thực sự lớn, ngoại trừ PVC (HN:PVC), PVS (HN:PVS) hay OIL (HN:OIL). {{8849|Giá dầdầu Brent tăng trở lại đêm qua, như hiện vẫn chỉ đạt dưới 98 USD/thùng. \n Nhóm sắt thép vẫn đang có vài cái tên đi kèm với sắc đỏ sau ATO chỉ vài phút, dù trước đó còn tăng giá, ví dụ như TVN (HN:TVN), POM (HM:POM), SHA, TDS… Tương tự, nhóm bảo hiểm cũng đang có vài mã giảm giá như ABI, BIC (HM:BIC) hay PVI (HN:PVI). Ngoài ra cũng còn 1 số nhóm ngành đang dửng dưng với tin tốt và diễn biến chung, ví dụ như dược hay xi măng… \n Hoàng Nam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán hết mùa tiền… rẻ",
      "time": "11 thg 8, 2022",
      "posted_date": "Ngày đăng 15:13 11/08/2022",
      "main_content": "Vietstock - Chứng khoán hết mùa tiền… rẻ \n Nhiều ý kiến lo ngại, thị trường chứng khoán tiếp tục đối mặt với những bất ổn từ căng thẳng quốc tế, khả năng thắt chặt tiền tệ. Tuy nhiên, năm 2022 kinh tế Việt Nam đang được dự báo hồi phục tốt, và sẽ có những nhóm ngành được cho là “sáng cửa”, cổ phiếu tiềm năng tăng giá. \n Nguồn tiền bị rút \n Tại hội thảo do Cộng đồng Cố vấn Tài chính Việt Nam (VWA) tổ chức, TS. Quách Mạnh Hào, Giảng viên ĐH Lincoln - Vương quốc Anh phân tích, thị trường đang đối mặt với rủi ro lớn về việc nguồn tiền rút ra và khả năng thắt chặt tiền tệ là hiện hữu. \n Hai năm qua, Ngân hàng nhà nước đã có những chính sách rất thận trọng khi dịch bệnh bùng phát, hoạt động của các doanh nghiệp không có gì nổi trội , nhưng thị trường chứng khoán đi lên mạnh mẽ, vì nó phụ thuộc vào nguồn tiền được bơm mạnh. Đến khi nguồn tiền bị rút ra cổ phiếu lại trở về thị giá trước khi thị trường tăng trưởng với dấu hiệu mất tiền được bộc lộ. \n Nhiều cổ phiếu hồi phục mạnh (Ảnh minh hoạ) \n “Về triển vọng của thị trường, theo tôi chúng ta đang đối mặt với rủi ro lớn liên quan đến vấn đề thắt chặt chính sách tiền tệ. Quy mô thắt chặt như thế nào còn rất khó để phán đoán, tùy thuộc vào diễn biến của lạm phát. Nhưng có một điều là những nhà hoạch định chính sách thường đi trước đón đầu, đơn cử như Chính phủ luôn tìm cách để giảm giá xăng, giá thịt heo,...”, ông Hào chia sẻ. \n Dự báo chỉ số VN-Index có thể loanh quanh ở mốc 1.200 điểm, quan điểm ngắn hạn, ông Hào khuyến nghị nhà đầu tư nên chú ý đến nguồn tiền, hay xã hội đang quan tâm đến vấn đề gì, đặc biệt là những cổ phiếu có “câu chuyện riêng”. \n Ông Trần Lê Minh, Giám đốc chi nhánh Hà Nội, CTCP Quản lý Quỹ Dragon Capital cho rằng, hiện tại là thời điểm để nhà đầu tư điều chỉnh kỳ vọng lợi nhuận. Nếu muốn đi dài, không nên nhìn vào lợi nhuận của năm 2020-2021 vì đó là những năm biến động lớn. Trong lịch sử TTCK chỉ có một đến hai lần giống như vậy và sẽ không diễn ra thường xuyên. Bình quân 10 năm qua, lợi nhuận của thị trường chứng khoán được thể hiện qua chỉ số VN-Index khoảng 12 - 14%/năm, nên đây là lúc chúng ta kỳ vọng đầu tư được khoảng 14% một năm đã là rất tốt. \n Điểm danh nhóm ngành tiềm năng \n Tính từ đáy ngắn hạn 1.150 điểm hồi tháng 6/2022, chỉ sau chưa đầy 2 tháng, VN-Index đã hồi phục hơn 100 điểm. Ngoài động lực chính từ nhóm vốn hoá lớn, thì các nhóm ngành cũng thay nhau “chạy”, thị trường giao dịch sôi động trở lại với thanh khoản tăng nhanh. Nhiều cổ phiếu tăng trên 20% chỉ trong thời gian ngắn tính bằng tuần, khiến nhà đầu tư lo ngại, còn hay không cơ hội trong ngắn hạn. \n Theo dõi kết quả kinh doanh quý 2/2022, trao đổi với chúng tôi, ông Nguyễn Thế Minh, Giám đốc Khối Nghiên cứu và Phát triển sản phẩm khách hàng cá nhân (Công ty Chứng khoán Yuanta Việt Nam) kỳ vọng, nhóm ngân hàng sẽ quay lại dẫn dắt thị trường. Trong khi đó, câu chuyện của ngành bất động sản và chứng khoán còn khá rủi ro. “Như nhóm chứng khoán, kết quả kinh doanh phụ thuộc nhiều vào diễn biến thị trường. Nếu thị trường vận động tốt, thanh khoản cao, kết quả kinh doanh sắp tới của nhóm này có thể khởi sắc hơn so với 6 tháng đầu năm\", ông Minh nói. \n “Tại thời điểm khó khăn như hiện nay, nên tập trung vào cổ phiếu tốt, doanh nghiệp có kết quả kinh doanh tốt trong một quá trình dài từ 5 năm trở lên, chứ không phải những doanh nghiệp có kết quả tăng giảm phập phù”. \n TS. Quách Mạnh Hào \n Cơ sở cho dự báo khả quan của nhóm ngân hàng, là kết quả kinh doanh vẫn vượt trội so với mặt bằng chung. Thống kê từ FiinTrade cho thấy, tính chung cho 23/27 ngân hàng (đại diện 97% vốn hóa ngành), lợi nhuận sau thuế quý 2/2022 nhóm này tăng mạnh tăng 33,4% so với cùng kỳ. Ngân hàng cũng là nhóm vốn hoá lớn nhất thị trường. \n Nhóm ngành tiếp theo mà ông Minh đánh giá có thể làm nên chuyện trong thời gian tới, là sản xuất thực phẩm, có yếu tố phòng thủ cao. “Câu chuyện thứ 2 là sức mua hồi phục sau đại dịch. Việt Nam nằm trên chuỗi cung ứng, hưởng lợi hơn so với các nước phụ thuộc vào nhập khẩu. Lương thực, thực phẩm cũng là nhóm vốn hoá lớn, với những cái tên như MSN (HM:MSN), VNM (HM:VNM), đủ tác động đến chỉ số\", ông Minh phân tích. \n Cổ phiếu điện, vừa phòng thủ, vừa tăng trưởng trong năm hồi phục kinh tế. Ngoài ra, nhóm điện cũng được hưởng lợi từ làn sóng dịch chuyển bất động sản khu công nghiệp, Nhóm điện còn hưởng là FDI giải ngân tăng mạnh. Theo ông Minh, nhóm hoá chất, dầu khí còn cơ sở tăng trưởng, giá nguyên nhiên liệu cao do ảnh hưởng đứt gãy chuỗi cung ứng. Nhóm du lịch và giải trí, dù kết quả kinh doanh năm 2022 có thể tốt, nhưng lỗ luỹ kế thời gian qua chưa thể cải thiện. \n Việt Linh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MSN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 11/08: Rung lắc mạnh?",
      "time": "10 thg 8, 2022",
      "posted_date": "Ngày đăng 01:25 11/08/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 11/08: Rung lắc mạnh? \n SHS  (HN:SHS) dự báo VN-Index rung lắc mạnh và hướng đến vùng giá 1,260-1,262 điểm trong những phiên tới. \n Rung lắc mạnh \n CTCK Sài Gòn – Hà Nội (SHS): VN-Index kỳ vọng rung lắc mạnh và hướng đến vùng giá 1,260-1,262 điểm trong những phiên tới. Trên góc nhìn dài hạn, thị trường vẫn đang hình thành vùng tích lũy trên nền định giá ở mức thấp so với trung bình nhiều năm, trong bối cảnh tăng trưởng nền kinh tế vẫn được duy trì, qua đó có nhiều cơ hội chọn lọc đầu tư. \n Kiểm tra vùng hỗ trợ gần 1,250-1,255 \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch tới (11/08), áp lực bán tại vùng kháng cự gần 1,260-1,265 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm để kiểm tra vùng hỗ trợ gần 1,250-1,255 điểm, và xa hơn là vùng hỗ trợ 1,240-1,245 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Điều chỉnh \n CTCK Tân Việt (TVSI): Áp lực điều chỉnh có thể tiếp diễn trong phiên tới (11/08) khi ngày càng nhiều cổ phiếu đang theo chiều hướng này. TVSI vẫn bảo lưu quan điểm về đích tới của đợt hồi phục với kỳ vọng VN-Index tiến lên vùng 1,315 điểm nhưng số lượng cổ phiếu đã đạt tới điểm tới hạn đang tăng dần. \n ...Tiếp tục cập nhật \n Hàn Đông \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]