[
   {
      "title": "Có đủ mạnh để lấy lại lòng tin?",
      "time": "21 thg 5, 2022",
      "posted_date": "Ngày đăng 15:57 21/05/2022",
      "main_content": "Vietstock - Có đủ mạnh để lấy lại lòng tin? \n Sau những ngày giảm giá sốc khiến chỉ số VN-Index rơi vào vùng thị trường con gấu (bear market) thì Ủy ban Chứng khoán Nhà nước (UBCKNN) đã có một số động thái như yêu cầu công bố trở lại thông tin giao dịch tự doanh của các công ty chứng khoán, điều chỉnh cách tính giá thanh toán cuối cùng của hợp đồng tương lai chỉ số VN30, thực hiện giao dịch lô lẻ trong thời gian sắp tới. Cùng với đó là kế hoạch thanh tra của Bộ Tài chính đối với một số công ty chứng khoán, công ty kiểm toán. Trước đó, Chính phủ cũng đã gửi gắm thông điệp làm lành mạnh hóa thị trường, phát triển thị trường minh bạch và bền vững. Nhưng những điều này có trấn an được các nhà đầu tư cá nhân? Có đủ mạnh để giữ được niềm tin với thị trường? \n Các nhà đầu tư cá nhân nhỏ lẻ luôn bị lép vế trước các nhà đầu tư tổ chức. Ảnh minh họa: Thành Hoa. \n Nuông chiều số ít \n Thị trường chứng khoán Việt Nam hiện nay có số tài khoản giao dịch gần như tuyệt đối thuộc về các tài khoản cá nhân. Tính đến cuối tháng 4-2022, số tài khoản cá nhân là 5,16 triệu tài khoản và chiếm đến 99,8% tổng số tài khoản giao dịch. Tuy vậy các nhà đầu tư cá nhân nhỏ lẻ luôn bị lép vế trước các nhà đầu tư tổ chức, đặc biệt là bộ phận tự doanh của các công ty chứng khoán. \n Thiệt thòi đầu tiên của nhà đầu tư nhỏ lẻ là việc tiếp cận thông tin của doanh nghiệp niêm yết. Các nhà đầu tư tổ chức, trong đó có các công ty chứng khoán, các quỹ đầu tư thường được ưu tiên tiếp cận trước các thông tin quan trọng. Các báo cáo khuyến nghị thường công bố một vài ngày sau đó cho nên việc mua trước hay bán trước để có lợi cho mình là hoàn toàn có thể xảy ra. \n Thiệt thòi thứ hai là thông tin về cho vay margin của các công ty chứng khoán. Tình trạng cho vay margin khi đến mức căng thì rủi ro rất nhiều cho nhà đầu tư cá nhân, vì các công ty chứng khoán có thể bắt tay với nhau, hoặc có thể bắt tay với một nhóm nhà đầu tư lớn để tác động đến giá chứng khoán, khiến nhà đầu tư bị rơi vào tình trạng “margin call” và có thể bị “forced sell”. Chỉ cần trong một phiên giao dịch, biên độ dao động của một cổ phiếu lên đến 7% thì cũng là rất lớn: ví dụ đầu ngày cổ phiếu tăng 0,5% nhưng đến giữa phiên thì nằm sàn, giảm 7%, rồi đến cuối phiên thì tăng lại như mức buổi sáng. Như vậy nhìn dữ liệu theo ngày thì chứng khoán không có biến động gì nhưng trong cùng ngày thì có thể “forced sell” nhiều nhà đầu tư. \n Trong môi trường mà bất cân xứng thông tin luôn tồn tại thì sẽ có một bên trục lợi. Nhưng vai trò của cơ quan quản lý nhà nước là giảm thiểu tối đa các nguy cơ này. Bên yếU thế hơn luôn là các nhà đầu tư nhỏ lẻ. \n Thiệt thòi thứ ba là khi nhà đầu tư nhỏ lẻ nắm giữ cổ phiếu nào đó dài hạn và công ty lạm dụng cơ chế cổ phiếu thưởng cho nhân viên (ESOP) vì những người được mua ưu đãi sẽ được hưởng một khoản lợi ích lớn, và các cổ đông là người chịu thiệt. Lấy ví dụ một công ty hiện có 100 triệu cổ phiếu lưu hành, giá hiện tại của một cổ phiếu là 100.000 đồng, và giá bán ưu đãi theo mệnh giá là 10.000 đồng, phát hành ưu đãi 0,5% lượng cổ phiếu lưu hành thì khoản lợi ích tạo ra/mất đi là 450 tỉ đồng. \n Và thiệt thòi cuối cùng đối với các nhà đầu tư cá nhân là nhiều công ty niêm yết không phản ánh đúng lợi nhuận thực tế của doanh nghiệp vào trong báo cáo tài chính. Không ít doanh nghiệp làm ăn kinh doanh thấy là rất hiệu quả, nhưng đến kỳ báo cáo tài chính thì lợi nhuận rất èo uột, chỉ đủ theo quy định và chia một phần cổ tức cho cổ đông, còn lợi nhuận thì bằng cách nào đó được các cổ đông lớn, hay chủ doanh nghiệp “chuyển hóa”. Chính vì vậy mà chỉ số VN-Index dù có tăng nhưng vẫn chưa đúng với thực lực của một nền kinh tế đang có nhiều lợi thế phát triển như Việt Nam, lợi nhuận bị làm giảm sẽ kéo theo giá trị trường giảm để duy trì một mức P/E hợp lý, hoặc nhìn qua có vẻ hấp dẫn. \n Đừng tham bát bỏ mâm \n Việc nâng hạng thị trường chứng khoán Việt Nam từ nhóm cận biên (frontier) lên mới nổi (emerging) là điều hết sức cần thiết và cần làm sớm nhất có thể để phát triển một kênh huy động vốn hiệu quả của nền kinh tế. Bởi vì thị trường chứng khoán ở một trình độ phát triển hơn sẽ thu hút không chỉ nguồn vốn đầu tư từ trong nước mà có cả dòng vốn quốc tế. Các quỹ đầu tư lớn ở các nước giàu có, phát triển luôn dành một tỷ trọng đáng kể trong danh mục của mình cho các nền kinh tế đang phát triển. \n Mà muốn được như vậy thì phải nâng cấp hạ tầng giao dịch, các quy định giao dịch cần theo đúng chuẩn mực của các thị trường mới nổi hay đã phát triển. Chẳng hạn như việc khớp lệnh phải thông suốt giữa các công ty chứng khoán và sở giao dịch, áp dụng T+0 và cho phép bán khống (short selling). Và quan trọng hơn nữa là việc xử lý nghiêm các vi phạm trên thị trường chứng khoán như giao dịch nội gián, thao túng thị trường. \n Dĩ nhiên trong môi trường mà bất cân xứng thông tin luôn tồn tại thì sẽ có một bên trục lợi. Nhưng vai trò của cơ quan quản lý nhà nước là giảm thiểu tối đa các nguy cơ này. Bên yếu thế hơn luôn là các nhà đầu tư nhỏ lẻ nên chính vì vậy mà ở nhiều nước, có nhiều điều luật để bảo vệ nhà đầu tư cá nhân nhỏ lẻ, như luật bảo vệ quyền lợi người tiêu dùng dịch vụ tài chính. \n Cũng như một nền kinh tế muốn phát triển bền vững thì phải dựa vào số đông các doanh nghiệp nhỏ và vừa, thị trường chứng khoán cũng phải dựa vào các nhà đầu tư cá nhân. Vì một khi niềm tin vào thị trường chứng khoán bị lung lay thì họ sẽ tìm đến những kênh đầu tư khác, mà có khi mức độ rủi ro còn cao hơn. Sự lệch lạc trong phân bổ nguồn lực tài chính của một quốc gia sẽ có ảnh hưởng không nhỏ đến sự phát triển và tăng trưởng của nền kinh tế. Thử hình dung, nếu người dân Việt Nam rút hết tiền khỏi thị trường chứng khoán và chỉ biết dồn hết vào bất động sản thì nền kinh tế sẽ bị méo mó như thế nào? Các doanh nghiệp tìm đâu ra nguồn vốn, dù là vốn cổ phần (equity) hay nợ (debt) để phát triển? \n TS. Võ Đình Trí \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 16-20/05/2022: Tăng trong nghi ngờ",
      "time": "20 thg 5, 2022",
      "posted_date": "Ngày đăng 00:21 21/05/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 16-20/05/2022: Tăng trong nghi ngờ \n VN-Index có tuần giao dịch hồi phục với mức tăng gần 58 điểm. Tuy nhiên, khối lượng giao dịch vẫn đang duy trì ở mức thấp cho thấy tâm lý giao dịch của nhà đầu tư vẫn đang khá dè chừng. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 16-20/05/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm nhẹ 0.93 điểm, kết phiên ở mức 1,240.71 điểm; HNX-Index giảm 1 điểm, dừng chân ở mức 307.02 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 57.94 điểm (+4.9%); HNX-Index tăng 4.63 điểm (+1.53%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 507 triệu cổ phiếu/phiên, giảm 11.45% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 73 triệu cổ phiếu/phiên, giảm 4.08% so với tuần giao dịch trước. \n Trong tuần qua, vào chiều ngày 16/05 (theo giờ địa phương), Thủ tướng Chính phủ Phạm Minh Chính đã tới tham quan Sàn giao dịch chứng khoán New York (NYSE), dự tọa đàm bàn tròn với CEO của một số tập đoàn, quỹ đầu tư hàng đầu đang niêm yết tại NYSE. Cũng nhân dịp này, Thủ tướng chứng kiến lễ trao hai văn kiện hợp tác trong lĩnh vực tài chính, ngân hàng, quỹ đầu tư giữa các đối tác Việt Nam và Mỹ, trong đó có văn bản hợp tác giữa Ủy ban Chứng khoán Nhà nước (UBCKNN) Việt Nam với NYSE về hỗ trợ nâng hạng thị trường, xây dựng cơ chế để các nhà đầu tư tham gia hai thị trường chứng khoán. Đây là thông tin tốt cho thị trường chứng khoán Việt Nam. \n Thị trường chứng khoán có sự hồi phục sau tuần giao dịch ảm đạm trước đó. VN-Index nhuộm đỏ trong phiên giao dịch đầu tuần. Tuy nhiên, sự xuất hiện của dòng tiền bắt đáy ở vùng giá thấp đã giúp chỉ số bật tăng mạnh mẽ ngay phiên sau đó với mức tăng hơn 56 điểm. VN-Index tiếp tục nới rộng sắc xanh ở những phiên cuối tuần. Tính cho cả tuần, VN-Index tăng 57.94 điểm, dừng chân ở mức 1,240.71 điểm. \n Xét theo mức độ đóng góp, MSN (HM:MSN) và các cổ phiếu nhóm ngân hàng như BID (HM:BID), MBB (HM:MBB), VCB (HM:VCB) và CTG (HM:CTG) là những mã ảnh hưởng tích cực nhất đến VN-Index. Tính riêng MSN đã góp hơn 4 điểm cho chỉ số này. Trong khi đó, VHM (HM:VHM), SAB (HM:SAB) và VIC (HM:VIC) là những cổ phiếu có tác động tiêu cực nhất. \n Về nhóm ngành, chế biến thủy sản vẫn đang có triển vọng khá tốt. Theo Hiệp hội Xuất khẩu và Chế biến Thuỷ sản Việt Nam (VASEP), xuất khẩu thủy sản trong tháng 4 của Việt Nam đạt 1.13 tỷ USD (tăng 50.6% so cùng kỳ năm ngoái), đưa tổng giá trị xuất khẩu trong 4 tháng đầu năm đạt hơn 3.6 tỷ USD (tăng tới 46.8%). Theo dự báo, trong quý 2, xuất khẩu thủy sản sẽ tiếp tục tăng trưởng ấn tượng khi những mặt hàng thủy sản chủ lực gồm: Tôm, cá tra đang thuận lợi về đầu ra tiêu thụ tại các thị trường Mỹ và Trung Quốc. Trong tuần qua, một số cổ phiếu vẫn giữ được sắc xanh như VHC (HM:VHC) (+1.83%), MPC (HN:MPC) (+4.05%), FMC (+0.36%). \n Chứng khoán là một trong những ngành tăng mạnh nhất sau giai đoạn giảm mạnh trước đó. Nhiều ông lớn đều có mức tăng ấn tượng trong tuần như HCM leo dốc 16.67%, VND (HM:VND) tăng mạnh 12.07%, SSI (HM:SSI) tiến 10.27%... \n Nhà đầu tư nước ngoài bán ròng hơn 259 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 215 tỷ đồng trên sàn HOSE và bán ròng gần 45 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là PVD (HM:PVD) và VCI (HM:VCI) \n PVD tăng 22.42%: Sau khi lao dốc mạnh trước đó, cổ phiếu PVD đã có tuần giao dịch hồi phục mạnh mẽ hơn 22% và tiến lên test lại vùng 21,000-22,000 (tương đương đỉnh cũ tháng 07/2021). Khối lượng giao dịch cũng đang có sự trở lại với cổ phiếu này. Nếu vượt được ngưỡng kháng cự trên thì xu hướng tăng có thể quay trở lại. \n VCI tăng 22.30%: CTCP Chứng khoán Bản Việt (HOSE: VCI) có tuần giao dịch tích cực khi hồi phục mạnh mẽ với mức tăng hơn 22%. Khối lượng giao dịch tăng cao và nằm trên mức trung bình 20 ngày gần nhất cho thấy dòng tiền đang quay trở lại với cổ phiếu này. \n Cổ phiếu giảm giá mạnh trong tuần qua là THD \n THD giảm 33.37%: Theo Công văn số 1428/CV-CSKT-P10 của Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế và buôn lậu, Bộ Công an (C03), THD sẽ hoàn trả số tiền đã giao dịch từ Công ty TNHH Thương mại dịch vụ Khách sạn Tân Hoàng Minh theo đúng quy định của pháp luật. Năm 2021, doanh thu của THD đạt 8,200 tỷ đồng, lợi nhuận sau thuế 1,156 tỷ đồng. Lợi nhuận đột biến này chủ yếu là lãi từ chuyển nhượng công ty, dự án trong đó có 840 tỷ đồng thu từ Tân Hoàng Minh. Với việc phải trả lại Tân Hoàng Minh 840 tỷ đồng, THD dự kiến chỉ tiêu lợi nhuận sau thuế sẽ giảm từ 1,156 tỷ đồng xuống còn 424 tỷ đồng. \n Trên thị trường, giá cổ phiếu THD tiếp tục giảm mạnh. Trong tuần qua, THD lao dốc và mất hơn 33% giá trị, về mức 56,000 đồng/cp. Khối lượng giao dịch cũng dần suy giảm cho thấy dòng tiền đang yếu dần đi. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/05: Tiếp tục hồi phục",
      "time": "20 thg 5, 2022",
      "posted_date": "Ngày đăng 19:31 20/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/05: Tiếp tục hồi phục \n Trong phiên giao dịch buổi sáng ngày 20/05/2022, VN-Index tiếp tục tăng điểm. Tuy nhiên sự xuất hiện của mẫu hình nến Spinning Top cho thấy tâm lý của nhà đầu tư đang khá phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 20/05/2022, VN-Index tiếp tục tăng điểm. Tuy nhiên sự xuất hiện của mẫu hình nến Spinning Top cho thấy tâm lý của nhà đầu tư đang khá phân vân. \n Khối lượng liên tục sụt giảm trong những phiên giao dịch gần đây chứng tỏ nhà đầu tư đang hạn chế giao dịch mạnh trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 20/05/2022, HNX-Index hình thành mẫu hình nến High Wave Candle cho thấy chỉ số đang giằng co mạnh trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đã hình thành phân kỳ giá lên trong vùng oversold. \n  \n BSR (HN:BSR) - CTCP Lọc hóa Dầu Bình Sơn \n Trong phiên giao dịch buổi sáng ngày 20/05/2022, cổ phiếu tiếp tục tăng điểm và cắt lên đường SMA 200 ngày cho thấy đà tăng dài hạn đã quay trở lại. \n Khối lượng giao dịch trong phiên sáng nằm trên mức trung bình 20 ngày chứng tỏ dòng tiền đang rất sôi động. \n Chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu mua mạnh nên triển vọng ngắn hạn đang khá lạc quan. \n  \n VHC - CTCP Vĩnh Hoàn (HM:VHC) \n VHC tăng mạnh trở lại sau khi test ngưỡng Fibonacci Retracement 61.8%. Điều này cho thấy xu hướng tăng dài hạn vẫn được duy trì. \n Trong phiên giao dịch buổi sáng ngày 20/05/2022, cổ phiếu hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Cổ phiếu cần nhanh chóng cắt lên đường SMA 50 ngày để củng cố đà tăng. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VHC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VHC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/05: Mở cửa giằng co",
      "time": "20 thg 5, 2022",
      "posted_date": "Ngày đăng 16:50 20/05/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/05: Mở cửa giằng co \n Sau khi giảm nhẹ vào phiên ATO, chỉ số chính đã bật tăng nhẹ theo thị trường châu Á. Hôm nay thị trường châu Á đi ngược lại thị trường Mỹ, hầu hết các chỉ số trọng điểm đều xanh. \n VN-Index mở cửa tăng 2.19 điểm (0.18%) với 246 cổ phiếu tăng giá trong khi có 110 cổ phiếu giảm giá (2 cổ phiếu sàn). VN30 cũng tăng 3.63 điểm (0.28%). HNX-Index tăng 0.5 điểm (0.16%). \n Cổ phiếu chứng khoán đang tăng khá đồng đều, BSI là mã duy nhất tăng trần, SSI (HM:SSI),  SHS  (HN:SHS), HCM đều tăng trên 2%. EVS đang là cổ phiếu giảm mạnh nhất, mất gần 6%. \n Hai ông lớn VCB (HM:VCB) và VIC (HM:VIC) đang là cổ phiếu đè chỉ số. Thanh khoản thị trường đến 9h45 đạt hơn 2,400 tỷ đồng, khối ngoại cũng bán ròng nhẹ đầu phiên. \n Ông lớn ngành thép là HPG (HM:HPG) tiếp tục có phiên giảm điểm sáng nay, lùi về 37,750 đồng/cp. Ngược lại, HSG (HM:HSG), NKG (HM:NKG) hay POM (HM:POM) đều đang tăng nhẹ. Một thông tin có vẻ như không hỗ trợ cho ngành thép đó là giá thép HRC (HM:HRC) toàn cầu đang trên đà giảm mạnh. \n Hôm qua, tự doanh CTCK bán ròng, tập trung ở nhóm cổ phiếu VN30. Các cổ phiếu bán ròng mạnh gồm 2 cổ phiếu họ Vin là VIC và VHM, cùng một số cổ phiếu khác thuộc VN30 như MSN, GAS, HPG,… Trong khi đó ở chiều ngược lại, VIB dẫn đầu thị trường về giá trị mua ròng với 4 tỷ đồng. \n Kiên Cường \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Không nên đoán đáy chứng khoán",
      "time": "20 thg 5, 2022",
      "posted_date": "Ngày đăng 16:27 20/05/2022",
      "main_content": "Vietstock - Không nên đoán đáy chứng khoán \n Các chuyên gia nhận định thời điểm này, nhà đầu tư nên nhìn vào nội tại của doanh nghiệp thay vì quá chăm chú vào sự biến động của thị trường cũng như nền kinh tế thế giới. \n Trên thị trường chứng khoán (TTCK), kết phiên giao dịch ngày 19-5, chỉ số VN-Index ở mức 1.241,6 điểm, tăng 0,07% so với phiên trước, giá trị giao dịch tiếp tục ở mức thấp, chỉ đạt 12.794 tỉ đồng. \n Trên nhiều diễn đàn, nhà đầu tư vẫn tranh luận xung quanh việc thị trường đã tạo đáy sau cú sụt hơn 20% vừa qua hay chưa? Đến lúc đầu tư trở lại được chưa? Đó cũng là câu hỏi được nhiều nhà đầu tư gửi đến các diễn giả của hội nghị đầu tư chủ đề \"Đồng tiền thông minh\" do Tạp chí Forbes Việt Nam tổ chức, chiều 19-5 tại TP HCM. \n Không quá lo lạm phát, trái phiếu doanh nghiệp \n TS Lê Anh Tuấn - Giám đốc hoạch định chiến lược đầu tư, Quỹ Dragon Capital - phân tích việc Cục Dự trữ Liên bang Mỹ (FED) liên tục phát đi tín hiệu sẽ siết chính sách tiền tệ bằng những lần tăng lãi suất cơ bản để kiểm soát lạm phát, sẽ ảnh hưởng đến các lớp tài sản của nhà đầu tư và thị trường tài chính. \n Bức tranh kinh tế của Mỹ hiện tại, cùng với tình hình kiểm soát dịch ở Trung Quốc và cuộc xung đột Nga và Ukraine sẽ tác động nhất định tới kinh tế Việt Nam. Thông thường, lạm phát tăng mạnh không chỉ chứng khoán mà bất động sản cũng rất tiêu cực, nhưng ở Việt Nam, lạm phát lại đang được kiểm soát tốt ở mức khoảng 2,6% dù giá xăng dầu tăng cao, tác động từ tình hình địa chính trị quốc tế. \n \"Nếu giá dầu vẫn duy trì ở mức khoảng 120 USD/thùng trong năm nay sẽ tác động đáng kể lên lạm phát nhưng cấu thành xăng dầu ở Việt Nam có tới 44% là thuế, phí các loại nên nhà nước có thể điều tiết để kiểm soát lạm phát. Quan trọng là giá cả hàng hóa thiết yếu ở Việt Nam như gạo, thịt heo… vẫn bình ổn và dự trữ ngoại hối đủ sức ổn định chính sách tiền tệ, tỉ giá\" - TS Lê Anh Tuấn nói. \n Một trong những vấn đề được thị trường quan tâm thời gian qua là việc siết trái phiếu doanh nghiệp (DN) sau những sự vụ trên thị trường, có thể tác động tới thị trường bất động sản, lan tỏa tới ngành ngân hàng. Dù vậy, một số chuyên gia cho rằng con số 50 tỉ USD trái phiếu DN đã được phát hành có thể là khá lớn. Nhưng nếu phân tích kỹ sẽ thấy rủi ro đối với thị trường và hệ thống ngân hàng là thấp, không đáng lo. \n \"Ngay cả với lãi suất, trong bối cảnh tín dụng tăng trưởng cao và nhanh hơn cả tốc độ tăng huy động vốn khiến áp lực tăng lãi suất nhiều hơn. Nhưng nếu nhìn mặt bằng chung lãi suất sẽ không điều chỉnh quá mạnh, chỉ khoảng 0,5-0,7 điểm % trong năm nay\" - TS Lê Anh Tuấn nhận định. \n Ông Lê Chí Phúc, Tổng Giám đốc Quỹ Đầu tư SGI, cho hay bản thân theo dõi ngành ngân hàng rất lâu, cả giai đoạn khủng hoảng trước đây và thấy rằng các ngân hàng đã có những chuyển biến về cơ bản, chất lượng tài sản, tăng trưởng lợi nhuận đều rất tốt. Các ngân hàng đang tận dụng sự tốt lên của nền kinh tế nên dù quy mô tăng trưởng tín dụng vài năm qua chỉ ở mức 13%-15% thì lợi nhuận nhiều ngân hàng vẫn tăng trưởng 20%-30%. \n \"Dù nợ xấu sau giai đoạn Covid-19 có thể tăng nhưng áp lực sẽ không quá lớn và các ngân hàng còn nhiều dư địa phát triển, với sự phân hóa mạnh. Do đó, để tham gia trở lại TTCK thời điểm này, cần nhìn nhiều hơn vào nền kinh tế, đồng thời nhìn vào DN và ngành nghề đó có triển vọng phát triển hay không\" - ông Lê Chí Phúc nêu. \n Nhà đầu tư vẫn tranh luận xung quanh việc thị trường đã tạo đáy sau cú sụt hơn 20% vừa qua hay chưa?. Ảnh: HOÀNG TRIỀU \n Nên chọn doanh nghiệp tốt để đầu tư \n Theo ông Lê Chí Phúc, việc phán đoán những xu hướng và chu kỳ vĩ mô là điều vô cùng khó, nhất là đoán đáy TTCK. Ngay cả với những quỹ đầu tư, định chế hàng đầu thế giới cũng có sự khác biệt. Nhiều quỹ đầu tư lớn cho rằng chu kỳ kinh tế của thế giới, nhất là Mỹ đang quá nóng và FED phải thắt chặt nhanh để \"làm nguội\" áp lực lạm phát nhưng họ cũng kỳ vọng quá trình làm nguội này không quá lớn. \n Nhưng cũng có ý kiến nói rằng việc thắt chặt chính sách của FED sẽ làm cho chu kỳ kinh tế đi nhanh hơn và trong kịch bản này, TTCK có thể giảm sâu hơn. Do đó, các nhà đầu tư cần chú ý vào TTCK Việt Nam và nội tại của DN, thay vì \"soi\" kỹ bối cảnh thế giới. \n Cụ thể, nhiều DN niêm yết trên sàn trong năm nay vẫn có mức tăng trưởng tích cực khoảng 20%, cao hơn mức tăng trung bình 10 năm qua. Và mức này chưa dừng lại khi nhiều DN có những kế hoạch dài hơi, rất tham vọng. \n \"Trong suốt 10-15 năm qua, có thể nói thị trường đang hội tụ những DN xuất sắc của nền kinh tế, với mức hiệu quả kinh doanh khoảng 15%-20%, cao hơn hẳn mặt bằng chung nền kinh tế. Vì vậy, nhà đầu tư có thể cần tìm kiếm những DN có sự vượt trội để yên tâm rót vốn\" - ông Lê Chí Phúc nói. \n Ở góc nhìn khác, ông Lã Giang Trung, Tổng giám đốc Passion Investment, nhận định dòng tiền chảy vào chứng khoán vừa qua sụt giảm trong bối cảnh nhà nước hướng dòng vốn vào lĩnh vực sản xuất, kinh doanh. Đặc biệt, khi lạm phát tăng cao, lãi suất trên thế giới tăng thì dòng tiền đầu cơ sẽ rút khỏi cổ phiếu ngành chứng khoán, bất động sản… đi vào một số nhóm ngành, như: tài chính, ngân hàng nhưng xét trên giá trị sổ sách thì nhóm này lại không còn rẻ. Hay các nhóm cổ phiếu trong rổ VN30 như công nghệ, bán lẻ… thì mức định giá hiện tại chưa phải hấp dẫn nên dòng tiền vẫn đang dè dặt đứng ngoài thị trường. \n \"Tay to\" là ai? \n Về câu hỏi \"tay to\" trên thị trường là ai?, các chuyên gia cho rằng câu hỏi này \"quá khó\". Bởi với thanh khoản lên tới cả tỉ USD trên thị trường mỗi ngày như hiện tại, rất khó để một số đối tượng \"điều khiển\" hay gọi nôm na là \"thao túng\". Nhưng dòng tiền dẫn dắt là có, như giai đoạn vừa qua, dòng tiền của nhà đầu tư F0 thật sự tác động tới thị trường, thay thế nhà đầu tư nước ngoài từ châu Á. \n Thực tế, giai đoạn 2018-2019, giao dịch của nhà đầu tư nước ngoài chiếm khoảng 18%-19% tổng khối lượng giao dịch trên thị trường nhưng đến cuối năm 2021 và đầu 2022 thì chỉ còn tỉ trọng khoảng 5%-6%, nhưng bắt đầu mua ròng trở lại những phiên gần đây. TS Lê Anh Tuấn cho hay năm 2021, khối ngoại bán ròng khoảng 1 tỉ USD trên TTCK nhưng đầu năm đến nay chỉ bán 50 triệu USD. Còn trong 3 năm qua, họ đã bán ròng khoảng 4-5 tỉ USD ở thị trường Việt Nam. \"Với quy mô thanh khoản thị trường hiện tại, vai trò của khối ngoại không quá lớn nhưng nếu xét trong một vài năm tới khi chứng khoán Việt Nam thăng hạng thì dòng vốn ngoại sẽ chảy vào nhiều hơn\" - TS Lê Anh Tuấn nói. \n THÁI PHƯƠNG \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu cơ bản tăng trưởng tốt trong quý 1",
      "time": "20 thg 5, 2022",
      "posted_date": "Ngày đăng 16:00 20/05/2022",
      "main_content": "Vietstock - Cổ phiếu cơ bản tăng trưởng tốt trong quý 1 \n Quý 1/2022, có 254 doanh nghiệp (chiếm 1/3 tổng số doanh nghiệp niêm yết trên 2 sàn HOSE và HNX) đạt mức tăng trưởng lãi ròng trên 25% so với cùng kỳ năm trước. Tuy nhiên, cổ phiếu thỏa mãn tiêu chí để nhà đầu tư có thể xem xét giải ngân trong thời gian này không nhiều. \n Kết thúc kỳ báo cáo tài chính quý 1/2022, chúng tôi tiến hành lọc cổ phiếu cơ bản dựa vào các tiêu chí sau: \n Cùng với một số tiêu chí khác - như tăng trưởng lãi ròng 2020 dương, tăng trưởng doanh thu thuần 2021 dương, khối lượng giao dịch trung bình khớp lệnh trong 30 phiên gần nhất trên 20,000 cp/phiên - có 19 mã cổ phiếu đáp ứng các yêu cầu. \n Trong số đó, có 7 mã cổ phiếu ngân hàng ( SHB  (HM:SHB), LPB (HM:LPB), ACB (HM:ACB), MBB (HM:MBB), MSB, VIB (HM:VIB), TCB (HM:TCB)), 5 mã cổ phiếu chứng khoán (SSI (HM:SSI), VND (HM:VND), CTS, VCI (HM:VCI), BSI). \n Trước khi giải ngân, nhà đầu tư cần xem thêm dòng tiền của doanh nghiệp, định giá cổ phiếu và đánh giá xem ngành nghề có tăng trưởng trong thời gian tới hay không, ít nhất là trong ngắn hạn. \n Bên cạnh đó, để không bị “mắc kẹt” nguồn vốn, nhà đầu tư cần tiến hành phân tích kỹ thuật, giải ngân khi xu hướng tăng. \n Theo báo cáo chiến lược thị trường của CTCK VNDirect, tại thời điểm ngày 25/04/2022, VN-Index giao dịch ở mức P/E 12 tháng là 14.7 lần, đây là mức thấp nhất kể từ tháng 9/2020, thấp hơn 15.2% so với mức đỉnh trong năm nay. \n Gia Nghi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "20/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "20 thg 5, 2022",
      "posted_date": "Ngày đăng 13:00 20/05/2022",
      "main_content": "Vietstock - 20/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý trong nước và quốc tế diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * HAG bị đình chỉ giao dịch chứng khoán 5 tháng. Ngày 17/05, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã có quyết định xử phạt đối CTCP Hoàng Anh Gia Lai (HOSE: HM:HAG) về hành vi không báo cáo về việc dự kiến giao dịch. >>> \n * Tự doanh 19/05: Tiếp tục bán ròng hơn 348 tỷ đồng, vẫn tập trung ở rổ VN30. Phiên 19/05, tự doanh công ty chứng khoán bán ròng hơn 348 tỷ đồng. Các cổ phiếu bán ròng mạnh gồm 2 cổ phiếu họ Vin là VIC (HM:VIC) và VHM (HM:VHM), cùng một số cổ phiếu khác thuộc VN30 như MSN (HM:MSN), GAS (HM:GAS), HPG (HM:HPG),… Trong khi đó ở chiều ngược lại, VIB (HM:VIB) dẫn đầu thị trường về giá trị mua ròng với 4 tỷ đồng. >>> \n * Sri Lanka chính thức vỡ nợ, lạm phát có thể vọt lên 40%. Sri Lanka vỡ nợ lần đầu tiên trong lịch sử trong bối cảnh Chính phủ nước này đang hải vật lộn để ngăn chặn cuộc khủng hoảng kinh tế - vốn cũng là yếu tố châm ngòi cho làn sóng biểu tình và khủng hoảng chính trị trước đó. >>> \n * Giá thép giảm theo giá nguyên vật liệu. Theo thông tin từ Hiệp hội Thép Việt Nam (VSA), do giá nguyên vật liệu sản xuất quay đầu giảm, kéo giá thép giảm theo từ 300.000 - 500.000 đồng/tấn. Giá thép hiện ở mức trên 18 triệu đồng/tấn. >>> \n * Khu vực châu Á chỉ còn 2 thị trường giữ được sắc xanh từ đầu năm 2022. Chỉ còn 2 chỉ số chứng khoán ở khu vực châu Á-Thái Bình Dương giữ được sắc xanh từ đầu năm đến nay, và cả hai đều ở Đông Nam Á. >>> \n * Hậu hủy niêm yết, RIC sẽ giao dịch trên UPCoM từ 26/05. Sau khi bị hủy niêm yết trên HOSE ngày 13/05, cổ phiếu của CTCP Quốc tế Hoàng Gia (RIC) dự kiến được đưa vào giao dịch trên sàn UPCoM ngày 26/05 tới. >>> \n * Các quỹ đầu tư toàn cầu nâng tỷ trọng tiền mặt lên cao nhất trong 20 năm. Lượng tiền mặt nắm giữ ở các công ty quản lý quỹ toàn cầu đã tăng lên mức cao nhất kể từ vụ khủng bố 11/09 ở Mỹ, qua đó phản ánh nỗi lo của các” tay chơi” lớn về triển vọng của thị trường chứng khoán. >>> \n * Chủ tịch MHC mua 1 triệu cp ngay trên sàn. Giữa bối cảnh giá cổ phiếu lao dốc, ông Phạm Bá Huy - Chủ tịch HĐQT CTCP MHC (HOSE: MHC) đã mua 1 triệu cp theo phương thức khớp lệnh. >>> \n * Chứng khoán liên tục nhận chỉ đạo 'nóng': Hết cửa chơi xấu, thao túng?. Vừa qua, VN-Index có cú lao dốc hơn 20% từ đỉnh lịch sử, thủng mốc 1.200 điểm. Đà giảm quá mạnh của chỉ số vượt mọi dự báo từ giới chuyên gia. Nhà đầu tư đứng ngồi không yên, đi tìm lý do cho “cú sập” của thị trường, với nhiều giả thiết được đưa ra. >>> \n * Một thị trường chứng khoán “bình thường mới”. COVID-19 từng được coi là thiên nga đen với thị trường chứng khoán. Tuy nhiên, trong những năm dịch bệnh hoành hành, chứng khoán lên như diều gặp gió. Gần đây, khi số ca nhiễm COVID-19 giảm dần, thị trường chứng khoán cũng giảm theo. >>> \n * Thị trường biến động mạnh là lúc hoạt động Quan hệ Nhà đầu tư (IR) mang lại nhiều giá trị nhất. Tại Mỹ, lĩnh vực công nghệ, truyền thông và viễn thông (TMT) nằm trong nhóm biến động mạnh nhất trong 9 tháng qua, giữa lúc xuất hiện hàng loạt rủi ro kinh tế vĩ mô. >>> \n * Các quỹ nước ngoài bán tháo trái phiếu Trung Quốc. Các nhà quản lý quỹ nước ngoài đã bán 35 tỷ USD trái phiếu định danh bằng đồng Nhân dân tệ trong 4 tháng đầu năm khi các đợt phong toả tác động mạnh đến đồng tiền của nước này và lợi suất tăng ở Mỹ làm giảm sựhấp dẫn của trái phiếu Trung Quốc. >>> \n * DXS sắp phát hành gần 54 triệu cp. CTCP Dịch vụ Bất động sản Đất Xanh (HOSE: DXS) vừa thông báo ngày chốt quyền nhận cổ tức 2020 bằng cổ phiếu và cổ phiếu thưởng cho cổ đông. >>> \n * Công bằng giữa các nhà đầu tư. Trong vòng 2 tháng trở lại đây, thị trường chứng khoán (TTCK) Việt Nam đã có những biến động hết sức thất thường. Trong quá trình rơi từ hơn 1.500 điểm xuống dưới 1.200 điểm, TTCK có nhiều phiên trồi sụt, lên mạnh trong phần lớn thời gian giao dịch nhưng đến 15 phút cuối lại bị \"đạp\" mạnh, nhiều cổ phiếu giảm sâu. >>> \n * Ngân hàng Nhà nước sẽ siết điều kiện vay nước ngoài của doanh nghiệp. Ngân hàng Nhà nước (NHNN) đang lấy ý kiến đối với dự thảo Thông tư quy định điều kiện vay nước ngoài của doanh nghiệp không được Chính phủ bảo lãnh, thay thế Thông tư 12/2014/TT-NHNN. >>> \n * Bộ trưởng Tài chính Mỹ thừa nhận tịch thu tài sản bị đóng băng của Nga là bất hợp pháp. Bộ trưởng Tài chính Mỹ Janet Yellen ngày 18/5 cho biết việc tịch thu tài sản bị đóng băng của Ngân hàng Trung ương Nga để giúp tái thiết Ukraine là không hợp pháp. >>> \n * ĐHĐCĐ PSH: Mục tiêu doanh thu 2022 gấp 2.5 lần kết quả 2021. Ngày 18/05, CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu (HOSE: PSH) đã tổ chức thành công ĐHĐCĐ thường niên, qua đó thông qua kế hoạch kinh doanh năm 2022 với mục tiêu doanh thu ấn tượng. >>> \n * Cuộc đua thẻ tín dụng: Cần hướng đến tính bảo mật cho khách hàng. Chính sách thúc đẩy thanh toán không dùng tiền mặt của Ngân hàng Nhà nước cũng như điều kiện hạn chế tiếp xúc do dịch COVID-19 đã khiến các ngân hàng lao vào cuộc đua làm hài lòng khách hàng sử dụng thẻ tín dụng. >>> \n * Hàn Quốc lập nhóm điều tra chuyên về tội phạm tài chính-chứng khoán. Nhóm này sẽ có nhiệm vụ theo dõi các quỹ, giao dịch chuyển nhượng vốn bất hợp pháp, truy quét tội phạm trốn thuế, kiểm toán tài chính của công ty, tổng hợp dữ liệu giao dịch... >>> \n * Toàn cảnh lợi nhuận doanh nghiệp niêm yết trong quý đầu năm 2022. Tổng doanh thu và lợi nhuận của 631 doanh nghiệp niêm yết đạt gần 605 ngàn tỷ đồng và 55 ngàn tỷ đồng, lần lượt tăng 25% và 32% so với cùng kỳ. Trong đó, có đến 108 đơn vị báo lãi tăng bằng lần. >>> \n * Gói hỗ trợ 350 ngàn tỷ gồm những khoản gì và đã sử dụng như thế nào?. Sáng ngày 18/5, Phó Thủ tướng Lê Minh Khái đã dự và phát biểu tại Hội nghị trực tuyến triển khai các chính sách tín dụng thực hiện Nghị quyết số 11/NQ-CP ngày 30/01/2022 của Chính phủ về Chương trình phục hồi và phát triển kinh tế - xã hội và triển khai Nghị quyết số 43/2022/QH15 của Quốc hội về chính sách tài khóa, tiền tệ hỗ trợ Chương trình. >>> \n * Warren Buffett: Khi thị trường bị bán tháo, đừng nên theo dõi thị trường sát sao. Thị trường tài chính đang trải qua giai đoạn biến động cực mạnh và vẫn đang trong xu hướng giảm. Trong đó, Dow Jones ghi nhận 7 tuần giảm liên tiếp, dài nhất kể từ năm 2001, còn S&P 500 có 6 tuần lao dốc - chuỗi giảm dài nhất kể từ tháng 6/2011, theo CNBC. >>> \n * Liệu kinh tế Nga đã thực sự hồi phục?. Kinh tế Nga có một số tín hiệu tích cực trên lĩnh vực tiền tệ và thị trường hàng hóa. Tuy nhiên, Nga vẫn phải vật lộn với tình trạng thiếu hụt nguyên vật liệu nhập khẩu. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Doanh nghiệp nháo nhào mua lại trái phiếu trước hạn \n * REE (HM:REE) muốn tăng sở hữu tại CHP (HM:CHP) lên trên 24% \n * MRF sắp trả cổ tức tiền mặt tỷ lệ 15% \n * ĐHĐCĐ DTE: Kế hoạch kinh doanh 2022 bứt phá, niêm yết cổ phiếu lên HOSE \n * GDW chốt quyền chia cổ tức 2021 bằng tiền \n * LMH lãi vỏn vẹn 71 triệu đồng trong quý đầu năm \n * Một cá nhân trở thành cổ đông lớn tại VNI \n TÀI CHÍNH NGÂN HÀNG \n * Mỹ đề xuất EU áp thuế lên dầu Nga \n * Việt Nam trong 'cơn sốt' giá lương thực thế giới \n * Không chỉ Ấn Độ, nhiều quốc gia khác cũng đang hạn chế xuất khẩu lương thực vì lo thiếu cung \n * Giá xăng tăng kỷ lục: Nên tiếp tục giảm, hoãn thuế \n VĨ MÔ ĐẦU TƯ \n * Đường sắt Nhổn - ga Hà Nội tiếp tục lùi tiến độ, 'đội' vốn thêm 5.000 tỉ \n * 'Đi khảo sát mới thấy kẹt xe dài, đường Vành đai 3 TP.HCM không thể chậm nữa' \n * 'Làn sóng' thông tin đầu tư hạ tầng tạo lực đẩy giá đất \n * Vi phạm hành chính trong lĩnh vực đất đai: Mức phạt tiền cao nhất 1 tỷ đồng \n * Phấn đấu hoàn thành giải phóng mặt bằng dự án sân bay Long Thành trước ngày 30/6/2022 \n TÀI CHÍNH THẾ GIỚI \n * Giới chuyên gia đua nhau hạ dự báo tăng trưởng kinh tế Trung Quốc \n * Ông lớn ngành hàng không bị mất 113 chiếc máy bay tại Nga \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CHP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 20/05: Tiếp tục hồi phục?",
      "time": "19 thg 5, 2022",
      "posted_date": "Ngày đăng 01:06 20/05/2022",
      "main_content": "Vietstock - Góc nhìn 20/05: Tiếp tục hồi phục? \n Các công ty chứng khoán (CTCK) cho rằng dù có thanh khoản thấp trong cả 3 phiên hồi phục liên tiếp nhưng khả năng chỉ số tiếp tục hồi phục là khá cao. Tuy nhiên, nhà đầu tư chưa nên vội gia tăng tỷ trọng cổ phiếu. \n Có thể điều chỉnh trong những phiên tới \n CTCK KB Việt Nam (KBSV): KBSV đánh giá vùng hỗ trợ gần quanh 1,21x đã cho phản ứng và giúp cho chỉ số sớm lấy lại trạng thái cân bằng hơn sau nhịp bán mạnh đầu phiên 19/05. Mặc dù vậy, với việc một lần nữa vượt vùng cản gần 1,260 bất thành, chỉ số đang phải đối mặt với rủi ro mở rộng nhịp điều chỉnh trong những phiên tới và quay xuống kiểm định lại vùng hỗ trợ sâu quanh 1,190. Đây là vùng then chốt cần được giữ vững nhằm tránh rủi ro phá đáy ngắn hạn. \n Thị trường đang dần tích cực trở lại \n CTCK Tân Việt (TVSI): TVSI nhận định thị trường đang ngày một tích cực hơn nhưng CTCK này cũng lưu ý rằng nhà đầu tư đang sống trong sóng giảm và đây vẫn tạm coi là nhịp hồi phục kỹ thuật. Do đó, nhà đầu tư hạn chế mua đuổi gia tăng trạng thái trong các phiên tăng điểm và nên giữ danh mục cân bằng để đợi các tín hiệu rõ ràng hơn. \n Nhà đầu tư vẫn còn thận trọng \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng Với việc chỉ số VN-Index tiếp tục kết phiên ngưỡng 1,200 điểm phiên thứ ba liên tiếp thì trên góc nhìn kỹ thuật, VN-Index vẫn nằm trong sóng hồi phục b với target đầu tiên theo lý thuyết quanh ngưỡng 1,300 điểm (fibonacci retracement 38.2% sóng điều chỉnh a). Tuy nhiên, nếu thị trường suy yếu trở lại và VN-Index không thể giữ được ngưỡng 1,200 điểm (fibonacci retracement 38,2% sóng tăng 5) thì thị trường sẽ một lần nữa quay trở lại sóng điều chỉnh a. \n Tâm lý nhà đầu tư ít nhiều đã được trấn an sau 3 phiên hồi phục liên tiếp nhưng rõ ràng là sự thận trọng của nhà đầu tư vẫn đang là khá cao khiến cho dòng tiền vẫn chưa đổ mạnh vào thị trường. \n Tiếp tục đà tăng điểm với thanh khoản thấp \n CTCK Asean (Aseansc): Aseansc đánh giá phiên 19/05 cho thấy lượng cung giá thấp không còn nhiều. Do đó, CTCK này cho rằng thị trường có thể tiếp tục đà tăng điểm với thanh khoản thấp trong thời gian tới. Dự báo trong phiên giao dịch 20/05, chỉ số VN-Index sẽ có quán tính tăng điểm để kiểm định vùng kháng cự gần 1,245–1,250 điểm, và xa hơn là vùng kháng cự 1,255–1,260 điểm. \n *Tiếp tục cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 20/05/2022: Tốt xấu đan xen",
      "time": "19 thg 5, 2022",
      "posted_date": "Ngày đăng 23:59 19/05/2022",
      "main_content": "Vietstock - Vietstock Daily 20/05/2022: Tốt xấu đan xen \n VN-Index giằng co và kết phiên tăng nhẹ do tâm lý thận trọng của nhà đầu tư trong ngày đáo hạn hợp đồng phái sinh. Khối lượng giao dịch sụt giảm cũng cho thấy điều này. Tuy nhiên, chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày cho thấy triển vọng vẫn khả quan trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/05/2022 \n - Các chỉ số chính giao dịch khá thận trọng trong phiên ngày 19/05/2022. Cụ thể, chỉ số VN-Index tăng 0.07%, lên mức 1,241.64 điểm; trong khi đó, HNX-Index giảm 0.59%, xuống còn 308.02 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 460 triệu đơn vị, giảm 10.63% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 4.49%, đạt 74.4 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 132 tỷ đồng, bán ròng trên sàn HNX với giá trị 3.8 tỷ đồng. \n - Thị trường khởi đầu phiên giao dịch với tâm thế kém lạc quan, chỉ số VN-Index giảm hơn 15 điểm sau ATO. Tuy nhiên, lực cầu vẫn hoạt động tích cực giúp chỉ số thu hẹp đà giảm và quay về gần mốc tham chiếu. Trong phiên chiều, thị trường giao dịch giằng co và không có nhiều biến động đáng chú ý, một phần là do tâm lý thận trọng của nhà đầu tư trong ngày đáo hạn hợp đồng phái sinh. Kết phiên, VN-Index tăng 0.88 điểm, dừng chân ở mức 1,241.64 điểm. \n - VN30-Index kết phiên giảm 2.86 điểm (-0.22%), sắc đỏ chiếm ưu thế với 18 mã giảm, 8 mã tăng và 4 mã tham chiếu. Trong đó, nổi bật nhất là MSN (HM:MSN) với phiên tăng trần thứ 3 liên tiếp, HDB (HM:HDB) và POW (HM:POW) theo sau tăng 1.3% và 1.2%, các mã còn lại xanh nhẹ dưới 1%. Ở chiều ngược lại, TPB (HM:TPB) và PDR (HM:PDR) là những cổ phiếu giảm mạnh nhất khi cùng giảm hơn 3%. \n - Về mức độ ảnh hưởng, MSN là mã có nhiều đóng góp nhất cho sắc xanh của VN-Index với 2.7 điểm tăng. Ngược lại, VNM (HM:VNM), CTG (HM:CTG) và VPB (HM:VPB) là những mã có tác động tiêu cực nhất. \n - Ngành khai khoáng là ngành tăng mạnh nhất thị trường. Tuy nhiên, sắc xanh chủ yếu xuất hiện tại nhóm cổ phiếu khai thác dầu khí như PVC (HN:PVC) (+7.48%), PVD (HM:PVD) (+6.9%), PVB (+5.33%), PVS (HN:PVS) (+5.2%)… Các cổ phiếu khai thác than, đá đều ghi nhận sự điều chỉnh như HMR (-5.71%), NBC (-4.46%), NNC (-3.74%), TVD (-2.67%)… \n - Ngược lại, ngành bảo hiểm giao dịch kém lạc quan với 6 mã giảm và 2 mã tăng. Trong đó, PRE và PTI (HN:PTI) giảm hơn 4%, BIC (HM:BIC) giảm 2.14%, PVI (HN:PVI) và BVH (HM:BVH) giảm hơn 1%, MIG (HM:MIG) lùi 0.8%. VNR (HN:VNR) và BMI (HM:BMI) là hai mã tăng duy nhất tại nhóm này với sắc xanh lần lượt 3.33% và 0.83%. \n - VN-Index giằng co và kết phiên tăng nhẹ do tâm lý thận trọng của nhà đầu tư trong ngày đáo hạn hợp đồng phái sinh. Khối lượng giao dịch sụt giảm cũng cho thấy điều này. Tuy nhiên, chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày cho thấy triển vọng vẫn khả quan trong ngắn hạn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tăng trong nghi ngờ \n Trong phiên giao dịch ngày 19/05/2022, VN-Index hồi phục nhẹ với mẫu hình White Marubozu cho thấy tâm lý lạc quan vẫn còn. \n Tuy nhiên, khối lượng giao dịch liên tục sụt giảm và nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư hạn chế giao dịch mạnh trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng oversold. Nếu chỉ báo MACD cũng cho tín hiệu tương tự thì tình hình sẽ lạc quan hơn. \n  \n HNX-Index - Mẫu hình nến Hammer xuất hiện \n Trong phiên giao dịch ngày 19/05/2022, HNX-Index hình thành mẫu hình nến Hammer cho thấy lực mua ở vùng giá thấp khá mạnh. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua và sắp hình thành phân kỳ giá lên trong vùng oversold. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 19/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/05/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PTI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán liên tục nhận chỉ đạo 'nóng': Hết cửa chơi xấu, thao túng?",
      "time": "19 thg 5, 2022",
      "posted_date": "Ngày đăng 20:26 19/05/2022",
      "main_content": "Vietstock - Chứng khoán liên tục nhận chỉ đạo 'nóng': Hết cửa chơi xấu, thao túng? \n Vừa qua, VN-Index có cú lao dốc hơn 20% từ đỉnh lịch sử, thủng mốc 1.200 điểm. Đà giảm quá mạnh của chỉ số vượt mọi dự báo từ giới chuyên gia. Nhà đầu tư đứng ngồi không yên, đi tìm lý do cho “cú sập” của thị trường, với nhiều giả thiết được đưa ra. \n Phái sinh \"lớn nhanh\" đột biến \n Để trấn an nhà đầu tư, Uỷ ban Chứng khoán Nhà nước (UBCKNN) có nhiều giải pháp ổn định thị trường trong ngắn hạn, minh bạch công bố thông tin tự doanh, điều chỉnh giá thanh toán cuối cùng của hợp đồng tương lai chỉ số VN30 (là giá trung bình 30 phút cuối cùng của ngày đáo hạn thay vì lấy giá đóng cửa phiên ATC) để tránh những tác động đến thị trường cơ sở. Doanh nghiệp niêm yết có cổ phiếu tăng, giảm giá trần, sàn từ 5 - 10 phiên cũng phải công bố thông tin. \n Chuyên gia chứng khoán Nguyễn Hồng Điệp \n Thay đổi chính sách của UBCKNN được giới đầu tư, phân tích đón nhận, kỳ vọng sẽ “đỡ” tâm lý thị trường thoát vùng tiêu cực hiện nay. Trao đổi với chúng tôi, chuyên gia chứng khoán Nguyễn Hồng Điệp cho rằng, sự quan tâm của Chính phủ, cơ quan quản lý đến thị trường rất rõ ràng, những nỗ lực này cần được ghi nhận. \n Còn, việc coi nguyên nhân nào là “tội đồ” khiến chứng khoán lao dốc, ông Điệp cho rằng không nên nhìn nhận như vậy, khi có nhiều yếu tố góp phần, như tâm lý hoảng loạn, bán tháo của nhà đầu tư mới, ảnh hưởng quốc tế (lạm phát, tăng lãi suất)… \n “Tuy nhiên, điều không thể phủ nhận là chứng khoán phái sinh biến động tương đối bất thường. Giá trị giao dịch hàng ngày tăng rất cao (khoảng 9 nghìn tỷ đồng/phiên), vượt xa thanh khoản rổ VN30, chỉ số cơ sở cho phái sinh chỉ 5-6 nghìn tỷ đồng. Thanh khoản thị trường phái sinh cao hơn nhiều lần cơ sở, gây ảnh hưởng ra sao cần phải xác định rõ”, ông Điệp nêu quan điểm. \n Điểm “bất thường” ông Điệp quan sát được thời gian qua là sau 14 giờ, thị trường nhiều lần bị đạp mạnh, khi một số mã VN30 lao dốc. Nhiều người cũng cho rằng, hiện tượng này liên quan khá rõ đến phái sinh. Theo ông Điệp, phái sinh là phòng vệ, mà khi đặc tính này mất đi, nhà đầu tư lao vào chọn cửa lên, xuống, thì tính chất của sản phẩm không hoàn chỉnh. \n “Theo luật, thị trường phái sinh có nhà tạo lập. Để tạo thanh khoản, họ phải có kho hàng chứng khoán cơ sở. Không loại trừ, những kho đấy là mảng tự doanh của công ty chứng khoán, khách hàng lớn. Họ dùng lượng lớn chứng khoán cơ sở để can thiệp cho mục đích riêng”, ông Điệp phân tích. \n Xung đột lợi ích ra sao? \n Chuyên gia Nguyễn Hồng Điệp cho rằng, ảnh hưởng phái sinh tới thị trường chung là có, cơ quan quản lý đã nhìn được vấn đề này. \n Theo ông Điệp, cơ quan quản lý có thể xem xét thêm quy định, coi tài khoản tự doanh của công ty chứng khoán là tài khoản đặc biệt, phải công bố giao dịch dự kiến trước 24 giờ. Nếu làm được điều này, ông Điệp cho rằng, can thiệp, thao túng là không thể, khi công ty chứng khoán phải công bố đặt vị thế short (bán) thì bán cổ phiếu nào, hay long (mua) thì mua cổ phiếu nào \n Về hoạt động tự doanh, ông Điệp cho rằng, nhóm không đủ lớn khiến thị trường “sụp đổ” trong thời gian ngắn. Tuy nhiên, tự doanh nhiều cách để tác động tâm lý đến thị trường, dù số lượng cổ phiếu không lớn nhưng họ có kỹ thuật bán, cách thức ép, ảnh hưởng tâm lý nhà đầu tư cá nhân. \n Chưa kể, công ty chứng khoán nhìn được rõ trạng thái vay nợ, tỷ lệ margin (ký quỹ) của các tài khoản cá nhân. Nếu công ty chứng khoán đảm bảo minh bạch, hoạt động riêng lẻ các bộ phận như tự doanh, tư vấn đầu tư, quản trị danh mục khách hàng, điều này không đáng lo ngại. Tuy nhiên, ông Điệp nghi ngại về hoạt động tự này ở các công ty nhỏ, hoặc công ty có nguồn lực tự doanh lớn, liệu có đảm bảo tách bạch. \n Ông Hồ Quốc Tuấn (giảng viên ĐH Bristol, Anh) \n Ông Hồ Quốc Tuấn (giảng viên ĐH Bristol, Anh) nhận định, chắc chắn có xung đột lợi ích khi công ty chứng khoán hoạt động tự doanh. Tuy nhiên, từ khả năng xảy ra xung đột lợi ích, tới thực chất có việc công ty chứng khoán “ăn gian”, rồi ăn gian bắt quả tang, bắt được xử lý như thế nào, là vấn đề quản lý mà các thị trường phát triển cũng chưa xử lý được. Dù vậy, các thị trường đó không cấm tự doanh. \n “Về nguyên tắc, tự doanh và môi giới phải tách biệt. Nhưng thực tế, tại thị trường phát triển hàng đầu thế giới là Mỹ, mỗi năm vẫn có hàng trăm vụ điều tra tự doanh mua trước khách để kiếm lời”, ông Tuấn cho biết. Để ngăn chặn tình trạng trên, ông Tuấn cho rằng, nếu hành vi “chơi xấu” bị phát hiện, các bên liên quan phải nộp phạt 100% doanh thu giao dịch tự doanh của năm đó, ít công ty chứng khoán dám vi phạm. \n Ông Tuấn nói: “Ủy ban Giao dịch và Chứng khoán Hoa Kỳ (SEC) có đường dây nóng và quy trình rõ ràng, đơn tố cáo tới ngưỡng nào thì buộc phải chuyển hồ sơ qua bắt đầu điều tra. Tự doanh vẫn được hoạt động, công ty vi phạm quy định, bị phát hiện sẽ nhận “thẻ đỏ, treo giò”. SEC đang trả tiền thưởng từ tiền phạt thu được để khuyến khích những người tố cáo vi phạm” \n Xung đột đạo đức là vấn đề các nhà đầu tư luôn nghi ngại, thậm chí được đưa ra chất vấn trong mùa đại hội cổ đông vừa qua. Trả lời cổ đông, ông Nguyễn Duy Hưng (chủ tịch SSI (HM:SSI)) khẳng định khối tự doanh của công ty không kinh doanh dựa trên những điều khuyến nghị nhằm đảm bảo tính công bằng, tránh mâu thuẫn quyền lợi với cổ đông trên thị trường, dù điều đó có thể ảnh hưởng đến kết quả kinh doanh. \"Chúng tôi không tham gia vào câu chuyện làm giá, thổi giá, đồng hành với nhóm này hay nhóm khác\", ông Hưng nói. \n Sau chỉ đạo của Ủy ban Chứng khoán Nhà nước (UBCKNN), từ chiều 17/5, Sở giao dịch chứng khoán TPHCM (HoSE) đã công bố trở lại số liệu tự doanh. Còn đại diện Sở giao dịch chứng khoán Hà Nội (HNX) cho biết: “HNX cần thêm thời gian để chuẩn bị kỹ thuật, vì trước đây, Sở chưa tách dữ liệu này. Công việc đang được triển khai khẩn trương, đảm bảo công bố theo thời hạn UBCKNN giao (ngày 23/5)”. \n Việt Linh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]