[
   {
      "title": "11/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "11 thg 10, 2022",
      "posted_date": "Ngày đăng 13:00 11/10/2022",
      "main_content": "Vietstock - 11/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Dòng tiền bắt đáy xuất hiện ở nhóm ngân hàng. Thị trường liên tục giảm mạnh đã mở ra cơ hội cho dòng tiền bắt đáy. Trong tuần 03 - 07/10, dòng tiền này có dấu hiệu xuất hiện ở nhóm ngân hàng. >>> \n * Bộ trưởng Hồ Đức Phớc: Nguồn cung xăng dầu cần phải được đảm bảo. Bộ trưởng Hồ Đức Phớc cho rằng điều quan trọng nhất là cần phải xây dựng bộ máy một cách linh hoạt, hiệu quả và giảm được các chi phí trung gian, cung cấp nguồn xăng dầu từ doanh nghiệp đầu mối xuống đến các cửa hàng bán lẻ một cách thuận lợi nhất. >>> \n * Cựu Chủ tịch Fed Ben Bernanke thắng giải Nobel Kinh tế. Ba chuyên gia Ben Bernanke, Douglas Diamond và Philip Dybvig đã thắng giải Nobel Kinh tế trong năm 2022 nhờ các nghiên cứu về ngân hàng và khủng hoảng tài chính. >>> \n * Tài khoản chứng khoán mở mới trong tháng 9 thấp nhất 14 tháng qua. Theo thống kê của Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), số tài khoản mở mới trong tháng 9 đạt hơn 102.2 ngàn tài khoản. Theo đó, nâng số tài khoản chứng khoán ở thị trường Việt Nam lên 6.6 triệu tài khoản. >>> \n * Giáo sư Wharton: Mối đe dọa lớn nhất không còn là lạm phát, mà là suy thoái. Cục Dự trữ Liên bang Mỹ (Fed) đang nâng lãi suất quá nhanh và rủi ro suy thoái đang cực kỳ cao nếu Fed tiếp tục quá trình này, Jeremy Siegel, Giáo sư tài chính của Trường Wharton thuộc Đại học Pennsylvania, cho hay. >>> \n * Giá heo thấp hơn, HAG báo lãi sau thuế tháng 9 giảm 8% so với tháng trước. Theo báo cáo cập nhật kết quả kinh doanh, trong tháng 9, CTCP Hoàng Anh Gia Lai (HOSE: HM:HAG) đạt doanh thu 475 tỷ đồng và lãi sau thuế 113 tỷ đồng. So với tháng 8, doanh thu thuần của Công ty tăng 6%, lãi sau thuế giảm 8%. >>> \n * Lãnh đạo mua bán cổ phiếu: Tăng cả về chất lẫn lượng. Thống kê các giao dịch nội bộ trong tuần giao dịch 03-07/10/2022 cho thấy lượng đăng ký giao dịch nội bộ bắt đầu dồi dào trở lại. Không chỉ về lượng, thị trường còn ghi nhận nhiều thương vụ có giá trị lớn tại các doanh nghiệp có tiếng trong ngành. >>> \n * Cá mập PYN Elite lỗ nặng trong tháng 9. Quỹ ngoại đến từ Phần Lan - PYN Elite ghi nhận hiệu suất đầu tư giảm hơn 13% trong tháng 9, trong bối cảnh thị trường chứng khoán Việt Nam vẫn chưa tìm thấy đáy. Đây cũng là mức lỗ nặng nhất kể từ tháng 3/2020 của quỹ ngoại này. >>> \n * Đầu tháng 10, lãi suất tiền gửi tiết kiệm được nâng lên mức cao mới. Tính đến 10/10/2022, các ngân hàng đều gia nhập cuộc đua lãi suất tiền gửi tiết kiệm, nâng mức lãi suất lên mốc cao mới. >>> \n * HBC thắng kiện 2 đối tác, tổng bồi thường dự kiến nhận được gần 280 tỷ đồng. CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) (HOSE: HBC) mới đây đã công bố thông tin về quyết định của Tòa án Nhân dân TPHCM liên quan đến các tranh chấp với Công ty TNHH Xây dựng Sản xuất Thương mại Tài Nguyên (Công ty Tài Nguyên) và CTCP Công viên Sài Gòn Silicon (Sài Gòn Silicon). >>> \n * Kỳ vọng nào ở PHR (HM:PHR), VSC (HM:VSC) và PLX?. Các công ty chứng khoán (CTCK) khuyến nghị khả quan với PHR với kỳ vọng tăng trưởng lợi nhuận bền vững trong 6 tháng cuối năm 2022 nhờ thu nhập từ đền bù đất; mua VSC dựa trên tiềm năng phát triển của dịch vụ cảng biển cũng như mức sinh lời từ các dự án; mua PLX (HM:PLX) do Công ty có quy mô và vị thế là doanh nghiệp dẫn đầu ngành. >>> \n * Nhiều NHTW ở thị trường mới nổi sắp kết thúc chu kỳ nâng lãi suất?. Trong tháng 9/2022, các ngân hàng trung ương lớn đã đẩy mạnh cuộc chiến chống lạm phát, với nhiều đợt tăng lãi suất với tốc độ và quy mô chưa từng thấy trong ít nhất 20 năm. Tuy nhiên, ở thị trường mới nổi, đã xuất hiện dấu hiệu cho thấy chu kỳ tăng lãi suất sắp kết thúc. >>> \n * Hana Securities trở thành cổ đông lớn của BSI . Công ty TNHH Chứng khoán Hana (Hana Securities - Hàn Quốc) thông báo trở thành cổ đông lớn của CTCP Chứng khoán Ngân hàng Đầu tư và Phát triển Việt Nam (BSC, HOSE: BSI) sau khi mua hơn 65.7 triệu cp BSI. Ngày thực hiện giao dịch là 30/09/2022. >>> \n * VN-Index: Quan sát tín hiệu đảo chiều. Các tín hiệu đảo chiều trong ngắn hạn như mẫu hình nến, khối lượng, chỉ báo Momentum nếu sử dụng riêng lẻ có thể tạo ra những tín hiệu không chính xác về khả năng đảo chiều trong xu hướng. Tuy nhiên, nếu được kết hợp những chỉ báo này cùng nhau có thể chỉ ra những giai đoạn đảo chiều với độ tin cậy cao hơn. >>> \n * Cổ phiếu HAG về lại diện cảnh báo từ 11/10. Theo quyết định của Sở Giao dịch Chứng khoán TPHCM (HOSE), cổ phiếu của CTCP Hoàng Anh Gia Lai (HOSE: HAG) sẽ bị chuyển từ diện kiểm soát về diện cảnh báo từ ngày 11/10/2022. >>> \n * Thống đốc Nguyễn Thị Hồng: 'Mọi khoản tiền gửi tại ngân hàng đều được Nhà nước đảm bảo'. Thống đốc NHNN Nguyễn Thị Hồng cho biết: \"Ở Việt Nam từ trước đến nay, những khoản tiền gửi của người dân tại ngân hàng, trong đó có Ngân hàng TMCP Sài gòn (SCB) đều được Nhà nước đảm bảo trong mọi trường hợp\". >>> \n * ''Mùa đông'' đang đến với thị trường tài chính toàn cầu. Tôi bắt đầu buổi tóm tắt về triển vọng vĩ mô và đánh giá thị trường trong quý cuối cùng của năm 2022 cho một nhóm nhà phân tích thân quen, bằng câu chủ đề thân thuộc của bộ phim Cuộc chiến vương quyền “Mùa đông đang đến” (Winter is coming). Nhiều người đã cười với tiêu đề châm biếm như vậy, nhưng tất cả đều hiểu 3 tháng tới sẽ đầy thử thách. >>> \n * Liên Bộ phối hợp 'giải cứu' cửa hàng xăng dầu. Bộ Công Thương cho biết, ngày 06/10/2022, liên bộ Công Thương – Tài chính đã phối hợp rà soát và thống nhất sẽ điều chỉnh tăng mức chi phí vận chuyển xăng dầu từ nhà máy về cảng và mức premium trong nước trong giá cơ sở mặt hàng xăng dầu vào kỳ điều hành giá xăng dầu ngày 11/10/2022 để bảo đảm phản ánh đúng mức chi phí phát sinh thực tế của doanh nghiệp, giúp các doanh nghiệp tăng mức chiết khấu trong hệ thống phân phối xăng dầu và giảm thiểu mức tác động vào giá xăng dầu và việc kiểm soát lạm phát của Chính phủ. >>> \n * Có ''bình ổn'' được lãi suất cho vay?. Ngân hàng Nhà nước (NHNN) mới đây đã cho biết các giải pháp “bình ổn” lãi suất cho vay của NHNN sau khi cơ quan này nâng trần lãi suất huy động tiền gửi ngắn hạn. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chủ sở hữu chuỗi mỹ phẩm Beauty Box, The Face Shop huy động trái phiếu \n * Niên độ 2022-2023: SBT (HM:SBT) lên kế hoạch lãi trước thuế 850 tỷ đồng \n * TDG báo lãi gấp 12 lần cùng kỳ dù doanh thu đi lùi \n * Chủ tịch LSS nhận chuyển nhượng từ cha ruột gần 2.4 triệu cp \n * Bia Sài Gòn - Tây Đô báo lãi 9 tháng gấp đôi cùng kỳ \n * TLG (HM:TLG) góp vốn thành lập công ty kinh doanh sách, báo, tạp chí \n * IDP chốt quyền tạm ứng cổ tức đợt 1/2022 tỷ lệ 15% \n * Chồng Chủ tịch PTC đã mua thành công 4 triệu cp \n * Phó Chủ tịch QNS (HN:QNS) miệt mài đăng ký mua cổ phiếu \n TÀI CHÍNH NGÂN HÀNG \n * Bộ Công Thương: Hiện tượng cây xăng tạm ngừng bán hàng không phải phổ biến \n * Người dân không nên rút tiền gửi trước hạn để đảm bảo quyền lợi của mình \n * TP.HCM kiến nghị 'nóng' về xăng dầu lên Bộ Công thương và Bộ Tài chính \n * Tổng Cục trưởng QLTT: 'Sẽ rút giấy phép bất kỳ doanh nghiệp xăng dầu nào vi phạm' \n * NÓI THẲNG: Ép hoa hồng kiểu đó, cây xăng không \"đóng cửa\" mới lạ! \n * Chuyển từ khí đốt Nga sang khí hỏa lỏng Mỹ, hóa đơn năng lượng châu Âu tăng 10 lần \n * Bật tăng phiên đầu tuần, giá vàng SJC lên ngưỡng 66,6 triệu đồng \n * Lý do vàng thỏi chảy từ phương Tây sang châu Á \n * Tối 9-10, TP.HCM huy động 80 xe bồn chở hàng về các cây xăng \n VĨ MÔ ĐẦU TƯ \n * Môi giới rao bán NƠXH thu 'phí hồ sơ' hàng trăm triệu đồng/căn \n * Chính thức thu hồi thông báo thuế 2 doanh nghiệp trúng đấu giá đất Thủ Thiêm \n * Thị trường địa ốc 'khát vốn', HoReA đề xuất loạt biện pháp cứu nguy \n * Lạ lùng BĐS: Chỗ tranh mua siêu đắt, nơi xả bán như 'rau' \n * Bất động sản Cần Giuộc – Long An tạo đột phá trong thu hút đầu tư \n TÀI CHÍNH THẾ GIỚI \n * Giải thưởng Nobel Kinh tế năm 2022 sẽ gọi tên ai? \n * NHTW Anh tăng quy mô mua trái phiếu Chính phủ, tung cơ chế mới để hỗ trợ thanh khoản \n * Vì sao tác giả sách “Cha giàu cha nghèo” lại mua Bitcoin? \n * Lazada Đông Nam Á báo lỗ tăng mạnh \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HAG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền bắt đáy xuất hiện ở nhóm ngân hàng",
      "time": "10 thg 10, 2022",
      "posted_date": "Ngày đăng 03:30 11/10/2022",
      "main_content": "Vietstock - Dòng tiền bắt đáy xuất hiện ở nhóm ngân hàng \n Thị trường liên tục giảm mạnh đã mở ra cơ hội cho dòng tiền bắt đáy. Trong tuần 03 - 07/10, dòng tiền này có dấu hiệu xuất hiện ở nhóm ngân hàng. \n Sau tuần trước đó khởi sắc, thanh khoản thị trường lại tiếp tục có dấu hiệu sụt giảm trong tuần 03 - 07/10. Khối lượng giao dịch sàn HOSE tăng gần 2% lên hơn 602 triệu đơn vị/phiên, song giá trị giao dịch bình quân giảm 10% xuống còn 12.2 ngàn tỷ đồng/phiên. Ở sàn HNX, khối lượng giao dịch giảm hơn 6% còn hơn 62.2 triệu đơn vị/phiên, giá trị giao dịch giảm tới hơn 17.5% còn hơn 1 ngàn tỷ đồng/phiên. \n Điểm đáng chú ý là thanh khoản tăng mạnh trong 2 phiên cuối tuần khi thị trường sụt giảm mạnh. \n Kết thúc tuần giao dịch vừa qua, VN-Index giảm 8.5% xuống còn 1,035.91 điểm, HNX-Index giảm gần 10% còn 226.09 điểm. \n  \n Trong bối cảnh thị trường sụt giảm mạnh, dòng tiền bắt đáy đã có dấu hiệu được kích hoạt, đặc biệt ở nhóm ngân hàng. \n Ở sàn HOSE, thanh khoản nhóm ngân hàng tăng mạnh trong tuần qua. EIB (HM:EIB) có khối lượng giao dịch tăng gần 150% lên hơn 3.2 triệu đơn vị/phiên. MBB (HM:MBB), LPB (HM:LPB), TCB (HM:TCB) ghi nhận khối lượng giao dịch tăng trên 100% so với tuần trước. \n Các cổ phiếu ngân hàng như STB (HM:STB), VPB (HM:VPB), OCB cũng có mặt trong top cổ phiếu tăng thanh khoản mạnh so với tuần trước. \n Dựa vào mức giảm giá tới hai con số ở các mã này (MBB giảm 15%, LPB giảm 19%, TCB giảm hơn 16%, STB giảm gần 19%…) nhiều khả năng dòng tiền bắt đáy đã được kích hoạt. \n Ở sàn HNX, tâm điểm nằm ở nhóm xây dựng và vật liệu xây dựng. Ở nhóm này vẫn có một số mã hút tiền như MST, S99 (HN:S99), VC3 (HN:VC3), GKM tuy vậy chiều giảm thanh khoản cũng không kém phần đông. PLC (HN:PLC), DDG, BCC (HN:BCC), DVG, VC2, LIG có tên trong nhóm giảm thanh khoản. \n Trong khi đó, nhóm xây dựng ở sàn HOSE hầu hết bị rút tiền. CTI (HM:CTI), LCG, FCN (HM:FCN), HHV (HM:HHV), HBC (HM:HBC), C47, TCD… ghi nhận thanh khoản giảm từ 40% tới 60% so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá BCC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BCC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường chứng quyền 11/10/2022: Chứng quyền HPG phục hồi ấn tượng",
      "time": "10 thg 10, 2022",
      "posted_date": "Ngày đăng 03:00 11/10/2022",
      "main_content": "Vietstock - Thị trường chứng quyền 11/10/2022: Chứng quyền HPG (HM:HPG) phục hồi ấn tượng \n Kết thúc phiên giao dịch ngày 10/10/2022, toàn thị trường có 71 mã tăng, 46 mã giảm và 32 mã tham chiếu. Khối ngoại quay lại bán ròng với tổng mức bán ròng đạt 2.22 triệu đơn vị. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 10/10/2022, toàn thị trường có 71 mã tăng, 46 mã giảm và 32 mã tham chiếu. \n Lực cầu bắt đáy trên thị trường cơ sở sôi động trở lại ngay khi VN-Index giảm sâu về vùng 1,013 điểm. Nhiều cổ phiếu Large Cap quay đầu phục hồi khi lực bán bắt đầu yếu thế. Điều này đã tác động tích cực lên thị trường chứng quyền. Kết phiên, nhiều nhóm chứng quyền cũng đã đảo chiều tăng xanh như HPG, MBB (HM:MBB), KDH (HM:KDH), MWG (HM:MWG), PNJ (HM:PNJ), STB… Trong đó, nhóm chứng quyền HPG là nhóm có mức tăng tốt nhất, khi ghi nhận nhiều mã tăng trên 20%. \n Ở chiều ngược lại, các chứng quyền NVL (HM:NVL), TCB (HM:TCB), VHM (HM:VHM), VJC (HM:VJC), VPB (HM:VPB) và VRE (HM:VRE) tiếp tục chìm trong sắc đỏ với mức giảm quanh 15%. \n Khối lượng giao dịch toàn thị trường trong phiên hôm nay đạt 32.41 triệu đơn vị, giảm -50.14%; giá trị giao dịch đạt 5.18 tỷ đồng, giảm -46.95% so với phiên cuối tuần trước. Trong đó, CVPB2206 là mã dẫn đầu thị trường về khối lượng, CSTB2220 dẫn đầu về giá trị giao dịch. \n Khối ngoại quay lại bán ròng trong phiên hôm nay với tổng mức bán ròng đạt 2.22 triệu đơn vị. Trong đó, CPOW2207 và CTPB2203 là hai mã bị bán ròng nhiều nhất. \n Công ty chứng khoán KIS hiện đang là tổ chức phát hành có nhiều mã chứng quyền nhất thị trường với 64 mã, theo sau là SSI (HM:SSI) với 28 mã, HSC với 18 mã, VND (HM:VND) với 16 mã, MBS (HN:MBS) với 11 mã, VCSC (HM:VCI) với 7 mã, BSC với 5 mã. \n Nhóm chứng quyền thuộc KIS đang chiếm 34.3% khối lượng giao dịch toàn thị trường, HSC chiếm 31.7%, VND chiếm 26.3%, SSI chiếm 3.6%, MBS chiếm 2.8%, VCSC chiếm 1.5%, BSC chiếm 0.2%. \n  \n Nguồn: VietstockFinance \n II. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 11/10/2022, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CPDR2205 và CNVL2209 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CTPB2205 và CNVL2209 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 11/10: Cơ hội đầu tư dài hạn?",
      "time": "10 thg 10, 2022",
      "posted_date": "Ngày đăng 01:04 11/10/2022",
      "main_content": "Vietstock - Góc nhìn 11/10: Cơ hội đầu tư dài hạn? \n Theo DAS, với mức giảm liên tục gần 500 điểm kể từ vùng đỉnh 6 tháng trước, thị trường chứng khoán đang có mức định giá hấp dẫn với nhà đầu tư trung dài hạn. \n VN-Index rơi về vùng giá thấp \n CTCK Mirae Asset (Mirae Asset): Lực cầu mạnh quay lại tham gia thị trường khi VN-Index rơi về vùng giá thấp. \n Chốt chặn quanh ngưỡng 1,000 điểm \n CTCK Tiên Phong (TPS): Biến động của thị trường trong giai đoạn hiện tại vẫn ở mức cao. Bên cạnh đó, mặc dù thanh khoản của VN-Index đã có sự hồi phục so với phiên trước nhưng vẫn ở mức thấp cho thấy dòng tiền trên thị trường vẫn chưa được cải thiện. Trong trường hợp VN-Index tiếp tục điều chỉnh, ngưỡng Fibonacci Retracement 61.8% (quanh ngưỡng 1,000 điểm) được kỳ vọng sẽ là chốt chặn tiếp theo của chỉ số. \n VN-Index có thể về khu vực 1,080-1,090 điểm \n Công ty TNHH Chứng khoán Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): Nếu lực cầu được duy trì tốt, VN-Index có thể quay lại khu vực 1,080-1,090 điểm trước khi có sự rung lắc tiếp theo. \n Rung lắc ở vùng giá cao \n CTCK Asean (Aseansc): Dự báo trong phiên tới, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,050-1,060 điểm, và xa hơn là vùng kháng cự 1,070-1,080 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Dòng tiền quay trở lại \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Tuy VN-Index giảm mạnh ngay khi mở cửa nhưng đã hồi phục và chuyển sang màu xanh vào phiên chiều. Độ rộng thị trường nghiêng về phía tích cực với 14/19 ngành tăng điểm. Trong đó, đà tăng chủ yếu đến từ nhóm viễn thông và bán lẻ. Thanh khoản thị trường duy trì tại ngưỡng trung bình 20 phiên, cho thấy tâm lý nhà đầu tư đã bình ổn hơn. Ngoài ra, khối ngoại đã mua ròng trở lại trên cả hai sàn giao dịch HOSE và HNX. Các yếu tố trên đang cho thấy dòng tiền quay lại thị trường khi VN-Index gần chạm mốc 1,010 điểm. \n Cơ hội đầu tư dài hạn? \n CTCK Đông Á (DAS): Với mức giảm liên tục gần 500 điểm kể từ vùng đỉnh 6 tháng trước, thị trường chứng khoán đang có mức định giá hấp dẫn thu hút dòng tiền bắt đáy lẫn sự quan tâm của nhà đầu tư trung dài hạn. Với việc tiệm cận ngưỡng hỗ trợ 1,000 điểm của VN-Index, mặt bằng giá chứng khoán nhiều nhóm cổ phiếu cơ bản phù hợp với chiến lược đầu tư và nắm giữ với chu kỳ đầu tư 6-12 tháng trở lên. Kết quả kinh doanh quý 3/2022 của các doanh nghiệp niêm yết được kỳ vọng sẽ có mức tăng trưởng khả quan trên nền số liệu thấp cùng kỳ năm 2021. \n *Tiếp tục cập nhật... \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 11/10/2022: Đà giảm đã kết thúc?",
      "time": "10 thg 10, 2022",
      "posted_date": "Ngày đăng 00:04 11/10/2022",
      "main_content": "Vietstock - Vietstock Daily 11/10/2022: Đà giảm đã kết thúc? \n VN-Index có phiên giao dịch đảo chiều ấn tượng và kết thúc với mức tăng gần 7 điểm. Khối ngoại cũng trở lại mua ròng trên cả hai sàn HOSE và HNX. Nếu khối ngoại tiếp tục duy trì hành động này trong các phiên tới thì rủi ro sẽ được giảm thiểu. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 10/10/2022 \n - Thị trường chứng khoán giao dịch đảo chiều từ đỏ sang xanh trong phiên 10/10/2022. Cụ thể, VN-Index kết phiên tăng 0.63%, lên mức 1,042.48 điểm; HNX-Index tăng 1.66%, đạt mức 229.85 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 542 triệu đơn vị, giảm 31.29% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 28.99%, đạt hơn 59 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 561 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 41 tỷ đồng. \n - Thị trường chứng khoán mở cửa phiên giao dịch thứ Hai đầu tuần với sắc đỏ tương đối tiêu cực. VN-Index giảm mạnh ngay sau phiên ATO. Chỉ số có sự hồi phục nhẹ nhưng lại nhanh chóng nới rộng lại đà giảm của mình sau đó. Sự khởi sắc bắt đầu xuất hiện ở cuối phiên sáng khi lực mua tăng mạnh trở lại, kéo VN-Index trở lại sát mức tham chiếu. Nhiều nhóm ngành bật tăng mạnh trong phiên chiều như thủy sản, bán lẻ hay chứng khoán đã giúp VN-Index lấy lại sắc xanh. Kết thúc giao dịch, VN-Index tăng 6.57 điểm, lên mức 1,042.48 điểm. \n - VN30-Index giao dịch có phần kém tích cực hơn thị trường chung khi giảm nhẹ 0.61 điểm. Tuy nhiên, bên mua lại chiếm ưu thế lớn trong rổ với 17 mã tăng, 10 mã giảm và 3 mã đứng giá. Trong đó, PLX (HM:PLX) và MWG (HM:MWG) là những cổ phiếu tăng giá mạnh nhất với mức tăng lần lượt là 5.7% và 5.3%. Theo sau là các cổ phiếu HPG (HM:HPG), GAS (HM:GAS), CTG (HM:CTG). Ở chiều ngược lại, TPB (HM:TPB) là cổ phiếu giao dịch tiêu cực nhất khi giảm mạnh hết biên độ. \n - Về mức độ ảnh hưởng, GAS, MWG, HPG, BID (HM:BID), CTG là những mã có ảnh hưởng tích cực nhất đến VN-Index. Tính riêng GAS đã góp hơn 2 điểm cho chỉ số này. Trong khi đó, VCB (HM:VCB), NVL (HM:NVL), TCB (HM:TCB) và VJC (HM:VJC) là những cổ phiếu có tác động tiêu cực nhất. \n - Ngành vật liệu xây dựng có phiên giao dịch khởi sắc trở lại khi các cổ phiếu thép cùng tăng tốt. Nổi bật có thể kể tới bộ đôi NKG (HM:NKG) và HSG (HM:HSG) cùng tiến hết biên độ, ông lớn HPG cũng tăng mạnh 4.26%. Bên cạnh đó, các cổ phiếu xi măng như HT1 (HM:HT1) hay BCC (HN:BCC) đều có mức tăng tốt… \n - Ngành sản xuất nhựa - hóa chất cũng là một trong những ngành tăng tương đối ấn tượng. Bộ đôi DCM (HM:DCM) và DPM (HM:DPM) hiện sắc tím khi kết phiên giao dịch. Cổ phiếu hóa chất DGC (HM:DGC) cũng tăng hết biên độ. Các mã khác như GVR (HM:GVR), BMP (HM:BMP), PHR (HM:PHR), NTP (HN:NTP) đều hiện sắc xanh tích cực… \n - VN-Index có phiên giao dịch đảo chiều ấn tượng và kết thúc với mức tăng gần 7 điểm. Khối ngoại cũng trở lại mua ròng trên cả hai sàn HOSE và HNX. Nếu khối ngoại tiếp tục duy trì hành động này trong các phiên tới thì rủi ro sẽ được giảm thiểu. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Rủi ro điều chỉnh vẫn còn \n Trong phiên giao dịch ngày 10/10/2022, VN-Index xuất hiện cây nến xanh và hồi phục trở lại cho thấy tình hình đã bớt bi quan hơn. \n Fibonacci Retracement 161.8% (tương đương vùng 1,045-1,050 điểm) đã bị phá vỡ. Theo lý thuyết phân tích kỹ thuật, ngưỡng này sẽ chuyển từ hỗ trợ thành kháng cự. \n  \n HNX-Index - Tăng trong thận trọng \n Trong phiên giao dịch ngày 10/10/2022, HNX-Index tăng điểm với khối lượng thấp cho thấy nhà đầu tư đang tỏ ra thận trọng. \n Chỉ báo ADX vẫn đang ở mức rất cao cho thấy đà giảm rất mạnh. HNX-Index đã đạt tới mục tiêu 220-230 điểm nên dự kiến sẽ giằng co gần vùng này trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 10/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 10/10/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BCC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BCC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cá mập PYN Elite lỗ nặng trong tháng 9",
      "time": "10 thg 10, 2022",
      "posted_date": "Ngày đăng 20:56 10/10/2022",
      "main_content": "Vietstock - Cá mập PYN Elite lỗ nặng trong tháng 9 \n Quỹ ngoại đến từ Phần Lan - PYN Elite ghi nhận hiệu suất đầu tư giảm hơn 13% trong tháng 9, trong bối cảnh thị trường chứng khoán Việt Nam vẫn chưa tìm thấy đáy. Đây cũng là mức lỗ nặng nhất kể từ tháng 3/2020 của quỹ ngoại này. \n Theo báo cáo kết quả hoạt động đầu tư tháng 9/2022 vừa được công bố, giá trị tài sản ròng (NAV) của quỹ PYN Elite đã giảm đến 13.19% so với tháng 8, tương đương giảm gần 60 triệu euro (gần 1,390 tỷ đồng), xuống còn gần 393.3 triệu euro. \n Đóng cửa phiên cuối tháng 9, VN-Index rơi mạnh 148.4 điểm, tương đương giảm 12% so với tháng trước, về còn 1,132.11 điểm. Với mức này, VN-Index đã giảm 393.47 điểm so với mốc 1,525.58 điểm đầu năm (phiên 04/01/2022). Theo đó, NAV của PYN Elite giảm mạnh hơn mức giảm của VN-Index (-26%), giảm 28.65% trong 9 tháng qua, tương đương giảm gần 173 triệu euro (hơn 4,020 tỷ đồng). \n Quỹ đầu tư đến từ Phần Lan cho biết: “Thị trường chứng khoán Việt Nam lao dốc theo đà giảm mạnh của các cổ phiếu bluechips trong rổ VN30. Bên cạnh đó, giá trị giao dịch trung bình trên sàn HOSE trong tháng 9 giảm xuống còn khoảng 566 triệu USD/ngày (tương đương giảm 14.2% so với tháng 8). \n Tình hình kinh tế vĩ mô của Việt Nam tiếp tục tích cực với GDP quý 3/2022 tăng 13.7% so với cùng kỳ năm ngoái, trong đó công nghiệp và xây dựng tăng 13% và dịch vụ tăng 18.9%. Các phân khúc tăng trưởng hàng đầu trong lĩnh vực dịch vụ là ăn, ở (tăng 172%), bán buôn và bán lẻ khu vực kinh tế tăng 21%, vận tải và kho bãi tăng 28.8%. Cán cân thương mại hàng hóa 9 tháng năm 2022 xuất siêu 6.5 tỷ USD. Mỹ tiếp tục là đối tác xuất khẩu lớn nhất, tiếp theo là của Trung Quốc và EU. CPI 9 tháng chỉ tăng 2.7% so với cùng kỳ, chủ yếu do giá bán nhiên liệu giảm. \n Tuy nhiên, thị trường chứng khoán vẫn lao đao khi Ngân hàng Nhà nước Việt Nam (NHNN) tăng lãi suất điều hành thêm 1 điểm phần trăm theo lập trường diều hâu của Cục Dự trữ Liên bang Mỹ (Fed). Theo đó, VNĐ mất giá 1.2%, khiến tỷ giá USD/VND tăng lên mức 23,400 đồng/USD trước áp lực tăng giá của đồng bạc xanh trên thị trường quốc tế”. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 10/10: Lực bán còn rất lớn",
      "time": "10 thg 10, 2022",
      "posted_date": "Ngày đăng 19:22 10/10/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 10/10: Lực bán còn rất lớn \n Trong phiên giao dịch buổi sáng ngày 10/10/2022, VN-Index tiếp tục sụt giảm và xuất hiện mẫu hình nến Three Black Candles. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 10/10/2022, VN-Index tiếp tục sụt giảm và xuất hiện mẫu hình nến Three Black Candles. \n Fibonacci Retracement 161.8% (tương đương vùng 1,045-1,050 điểm) đã bị phá vỡ. Theo lý thuyết phân tích kỹ thuật, ngưỡng này sẽ chuyển từ hỗ trợ thành kháng cự. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 10/10/2022, HNX-Index hình thành mẫu hình nến High Wave Candle trong bối cảnh Bollinger Bands tiếp tục bung nén mạnh. \n Chỉ báo ADX vẫn đang ở mức rất cao cho thấy đà giảm rất mạnh. HNX-Index đã đạt tới mục tiêu 220-230 điểm. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên giao dịch sáng ngày 10/10/2022, HSG hình thành mẫu hình nến Bullish Harami cho thấy tâm lý lạc quan trở lại của nhà đầu tư. \n Giá cổ phiếu đã bật tăng trở lại tại vùng đáy cũ tháng 06/2022 và nếu vùng này tiếp tục trụ vững thì tình hình sẽ bớt bi quan hơn. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại trong vùng oversold nên rủi ro điều chỉnh đã được giảm thiểu. \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) \n Trong phiên giao dịch buổi sáng ngày 10/10/2022, TCB hình thành mẫu hình nến Falling Window cùng với Long Legged Doji cho thấy tâm lý bi quan của nhà đầu tư. \n Giá cổ phiếu tiếp tục bám vào đường Lower Band của Bollinger Bands và dải này bung nén mạnh nên xu hướng giảm sẽ còn tiếp tục. \n Tuy nhiên, khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HSG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HSG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index: Quan sát tín hiệu đảo chiều",
      "time": "10 thg 10, 2022",
      "posted_date": "Ngày đăng 17:00 10/10/2022",
      "main_content": "Vietstock - VN-Index: Quan sát tín hiệu đảo chiều \n Các tín hiệu đảo chiều trong ngắn hạn như mẫu hình nến, khối lượng, chỉ báo Momentum nếu sử dụng riêng lẻ có thể tạo ra những tín hiệu không chính xác về khả năng đảo chiều trong xu hướng. Tuy nhiên, nếu được kết hợp những chỉ báo này cùng nhau có thể chỉ ra những giai đoạn đảo chiều với độ tin cậy cao hơn. \n Xu hướng điều chỉnh trong trung hạn \n Xu hướng điều chỉnh của chỉ số VN-Index bắt đầu từ tháng 04/2022 khi chỉ số cắt xuống các đường trung bình quan trọng, đồng thời phá vỡ ngưỡng hỗ trợ 1,450 điểm ở thời điểm đó. Đây là những tín hiệu xác nhận cho xu hướng điều chỉnh ngắn hạn. \n Bên cạnh đó, từ tháng 09/2022 đến nay, chỉ số cũng điều chỉnh mạnh dưới các ngưỡng tâm lý quan trọng như 1,200 điểm và 1,100 điểm. Thêm vào, đã xuất hiện một đáy mới thấp hơn (thấp hơn đáy tháng 07/2022). Những tín hiệu này hàm ý về sự điều chỉnh trong trung hạn. \n Với xu hướng điều chỉnh trong ngắn và trung hạn, thị trường có thể xuất hiện những giai đoạn tăng trưởng. Tuy nhiên, giai đoạn tăng trưởng thường diễn ra ngắn do bị ảnh hưởng bởi xu hướng giảm trung hạn. Do đó, việc giao dịch/ mở vị thế trong những giai đoạn như vậy không được khuyến khích với đại đa số nhà đầu tư khi rủi ro thua lỗ khá lớn. Chỉ những nhà đầu tư lướt sóng ngắn hạn mới chấp nhận được rủi ro cao có thể đầu tư vào những giai đoạn phục hồi như vậy. \n Người viết không khuyến khích nhà đầu tư bắt đáy trong giai đoạn hiện tại do rủi ro rất lớn. Tuy nhiên, việc nghiên cứu một số tín hiệu đảo chiều có thể giúp nhà đầu tư phân tích tốt hơn về diễn biến của thị trường trong những khung thời gian lớn và có thể chuẩn bị nguồn lực khi xu hướng tăng trong trung hạn quay trở lại. \n Các tín hiệu đảo chiều điển hình có thể kể đến như sau: các mẫu hình nến đảo chiều, sự bất thường trong khối lượng, các tín hiệu từ nhóm chỉ báo momentum… đây là những tín hiệu có thể dễ dàng nhận biết nhất. \n Mẫu hình nến đảo chiều \n Đầu tiên là các mẫu hình đảo chiều từ nến Nhật (candlesticks). Khác với những mẫu hình đảo chiều trên khung thời gian lớn như vai đầu vai, hai đỉnh, ba đáy thường được hình thành trên đồ thị ngày từ vài tháng trở lên thì các mẫu hình nến lại gồm một hoặc một vài cây nến, số lượng nến sẽ không quá 5 cây. Đặc điểm của dạng tín hiệu này là thường chỉ sau 1 phiên giao dịch chúng ta có thể nhận biết được mẫu hình nến hình thành và dự báo được sự đảo chiều của thị trường. \n Mẫu hình của các cây nến thường rất đa dạng, nhưng với thị trường Việt Nam, các mẫu hình nến đảo chiều có thể xoay quanh 2 dạng chính (1) nhóm mẫu hình có cây nến tăng mạnh gồm: phần thân nến dài và vượt qua 50% của cây nến trước (mẫu hình đường xuyên phá - piercing line pattern) hoặc cây nến sau bao phủ cây nến giảm trước đó (bullish engufling), nhóm này rất hay diễn ra, xuất hiện vào đáy tháng 06/2019, 01/2021, 03/2020, 05/2022... (2) Nhóm các mẫu hình nến thân nhỏ với phần bóng mờ bên dưới dài (mẫu hình Hammer, Dragonfly Doji) có thể nhìn thấy ở đáy 03/2021, 06/2020… nhóm này ít xuất hiện hơn nhóm (1). \n Mẫu hình nến đảo chiều \n Các mẫu hình này được dùng để phân tích tâm lý của bên mua và bán trong phiên, nên thường sẽ chỉ ra các tín hiệu đảo chiều của thị trường (có thể) ngay tại phiên hôm đó. Tuy nhiên, đặc điểm của nhóm này là có độ tin cậy không cao, do đó nên được phân tích chung với các tín hiệu khác như khối lượng hoặc nhóm chỉ báo Momentum. Nếu nhiều mẫu hình đảo chiều cùng xuất hiện trong một thời gian ngắn sẽ làm tín hiệu đảo chiều trở nên mạnh hơn so với một mẫu hình đơn lẻ. \n Khối lượng \n Sự bất thường trong khối lượng có thể là một tín hiệu đảo chiều quan trọng. Theo phân tích kỹ thuật nếu khối lượng có sự bất thường (cao đột biến hoặc thấp đột biến) đều có thể là tín hiệu cho thấy xu hướng hiện tại có thể thay đổi. Khi khối lượng đột biến kèm theo một phiên tăng trong xu hướng giảm, điều đó có nghĩa là dòng tiền bắt đáy đang có xu hướng chảy vào thị trường với sự tham gia của dòng tiền “lớn” hàm ý rằng các “tay chơi” đang quay lại, và đang kỳ vọng xu hướng điều chỉnh sẽ kết thúc. Sự đột biến khối lượng có thể tìm thấy ở các đáy tháng 05/2022, 02/2018… \n Ngược lại, khối lượng thấp bất thường có thể hàm ý về sự chán nản của bên mua và bên bán. Bên bán không muốn bán ra cổ phiếu của mình nữa và bên mua cũng không cần mở thêm những vị thế mới. Lúc này thị trường sẽ quay về trạng thái cân bằng và chỉ cần một lực cầu phù hợp (không cần quá lớn) cũng có thể đẩy thị trường tăng trưởng. \n Sự bất thường trong khối lượng có thể là tín hiệu cho thấy sự đảo chiều, tuy nhiên, không phải sự bất thường nào trong khối lượng cũng dẫn đến sự đảo chiều. Ví dụ, khi thị trường bắt đầu điều chỉnh thì khối lượng sẽ có xu hướng gia tăng, và khi thị trường điều chỉnh được một thời gian thì khối lượng sẽ có xu hướng thấp trở lại. Vì thế, nếu chỉ sử dụng khối lượng rất khó để xác định đáy. Chúng ta có thể sử dụng thêm các mẫu hình nến đảo chiều để tăng độ tin cậy cho tín hiệu đảo chiều. \n Nhóm chỉ báo Momentum \n Nhóm chỉ bảo Momentum là tập hợp các chỉ báo tính toán sức mạnh tương đối/thay đổi của giá, nổi bật nhất trong nhóm này là chỉ báo RSI, Stochastics… Chúng ta thường sử dụng phân kỳ hoặc tín hiệu giao cắt để chỉ về khả năng đảo chiều trong xu hướng. Ví dụ: (1) Sự phân kỳ giữa chỉ số VN-Index và chỉ báo RSI hàm ý về khả năng hình thành đáy trong tháng 07/2022. (2) Chỉ báo Stochastics cho tín hiệu mua quanh thời điểm đáy tháng 07/2022. \n Chỉ số VN-Index và chỉ báo RSI, Stochastics \n  \n Tuy nhiên, các tín hiệu từ nhóm Momentum nên được xem là các tín hiệu xác nhận cho sự đảo chiều chứ không nên được sử dụng là tín hiệu đảo chiều do độ nhiễu của nhóm này. Theo đó, các tín hiệu của nhóm Momentum có độ tin cậy không cao và khó chỉ ra được thời gian đảo chiều chính xác của thị trường. Vì thế, rất dễ mắc sai lầm khi giao dịch theo nhóm này (xem thêm bài viết Kinh nghiệm đầu tư - Nhóm chỉ báo Momentum). \n Các tín hiệu đảo chiều được chỉ ra trong bài viết nếu sử dụng riêng lẻ thì độ chính xác sẽ không cao. Do đó, chúng cần được kết hợp lại với nhau để có thể tạo ra được tín hiệu có độ chính xác cao hơn như tháng 05/2022 và 07/2022 khi Stochastics cho tín hiệu mua, RSI tạo phân kỳ, khối lượng ở mức thấp và xuất hiện mẫu hình nến đảo chiều thì một đáy ngắn hạn đã xuất hiện. \n Một lần nữa, người viết lưu ý rằng việc giao dịch theo các tín hiệu này sẽ có rủi ro cao nên sẽ không phù hợp với đa số nhà đầu tư. \n Trần Trương Mạnh Hiếu- Trưởng phòng phân tích Chứng khoán KIS Việt Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 10-14/10/2022",
      "time": "10 thg 10, 2022",
      "posted_date": "Ngày đăng 17:00 10/10/2022",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 10-14/10/2022 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Falling Window xuất hiện \n Trong phiên giao dịch ngày 07/10/2022, VN-Index sụt giảm mạnh và xuất hiện mẫu hình nến Falling Window. Điều này cho thấy xu hướng giảm đang chi phối thị trường. \n Fibonacci Retracement 161.8% (tương đương vùng 1,045-1,050 điểm) đã bị phá vỡ. Mục tiêu tiếp theo là vùng 880-900 điểm (tương đương ngưỡng Fibonacci Retracement 261.8%). \n  \n HNX-Index - Bollinger Bands tiếp tục bung nén mạnh \n Trong phiên giao dịch ngày 07/10/2022, HNX-Index hình thành mẫu hình nến Black Marubozu trong bối cảnh Bollinger Bands tiếp tục bung nén mạnh. \n Chỉ báo ADX đang ở mức rất cao cho thấy đà giảm rất mạnh. HNX-Index đã đạt tới mục tiêu 220-230 điểm nên sắp tới sẽ có giằng co mạnh tại đây. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ còn ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 07/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 10/10: Cổ phiếu dầu khí ngược dòng thị trường",
      "time": "10 thg 10, 2022",
      "posted_date": "Ngày đăng 16:37 10/10/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 10/10: Cổ phiếu dầu khí ngược dòng thị trường \n Nối tiếp tâm lý tiêu cực phiên trước, thị trường chứng khoán trong nước tiếp tục giảm mạnh khi mở cửa giao dịch 10/10. Các chỉ số chính trên thị trường có nhịp thu hẹp sắc đỏ trước đó của mình song lại tiếp tục rớt. \n VN-Index tính đến 9h30 giảm hơn 10 điểm và giao dịch quanh mức 1,025 điểm. Trong khi đó HNX-Index đã lấy lại được sắc xanh sau những phút giảm đầu phiên. \n Sắc đỏ chiếm ưu thế hơn trong rổ VN30 với 18 mã giảm, 11 mã tăng và 1 mã đứng giá. Trong đó, giảm mạnh nhất đang là TPB (HM:TPB) khi sụt hơn 5%. Theo sau là các cổ phiếu NVL (HM:NVL), TCB (HM:TCB), VIB (HM:VIB), HBD… Ở chiều ngược lại, KDH (HM:KDH), PLX (HM:PLX), HPG (HM:HPG) hay GAS (HM:GAS) đều đang hiện sắc xanh tương đối tích cực. \n Về nhóm ngành, chế biến thủy sản đang là một trong những ngành giảm mạnh nhất. Giảm nổi bật trong nhóm phải kể tới FMC khi sụt mạnh hơn 5%, ông lớn ANV (HM:ANV) giảm hơn 2%, VHC (HM:VHC) cũng sụt nhẹ xuống dưới tham chiếu. \n Trong khi đó, nhóm khai khoáng lại đang giao dịch khởi sắc. Các cổ phiếu họ dầu khí như PVS (HN:PVS) hay PVD (HM:PVD) đều bứt phá tăng tốt gần 4%. Cổ phiếu PVC (HN:PVC) bứt phá và tiến sát mức giá trần… \n Lý Hỏa \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]