[
   {
      "title": "VN-Index giảm 6 điểm, cổ phiếu HQC, QCG cùng tăng trần",
      "time": "07 thg 12, 2023",
      "posted_date": "Ngày đăng 16:55 07/12/2023",
      "main_content": "Các cổ phiếu penny như HAG (HM:HAG), DXS, HQC, ITA (HM:ITA), LDG (HM:LDG), QCG (HM:QCG),... tiếp tục tăng mạnh ngay sau mở cửa. 9h50: Lực bán xuất hiện chỉ 30 phút sau phiên ATO khiến thị trường chuyển đỏ. VN-Index giảm 6 điểm về sát mốc 1.120. Nhóm chứng khoán chịu áp lực bán lớn nhất; các mã như SSI (HM:SSI), VND (HM:VND), VIX (HM:VIX), FTS (HM:FTS), VCI (HM:VCI), CTS, MBS (HN:MBS) đều giảm trên 2,5%. \n 9h30: Thị trường chứng khoán tăng nhẹ sau mở cửa; VN-Index biến động hẹp trong vùng 1.125-1.130 điểm. Rổ VN30 trong trạng thái cân bằng với MSN (HM:MSN) và loạt cổ phiếu ngân hàng cùng tăng giá. Chiều ngược lại, VJC (HM:VJC) và nhóm bất động sản đang điều chỉnh nhẹ. \n Dòng tiền đang giao dịch hứng khởi ở nhóm cổ phiếu penny trong đó HQC và QCG cùng được đẩy lên mức giá trần. 2 mã MAC và VC7 cũng trong trạng thái tương tự. Một số mã như IDJ, DLG, NRC (HN:NRC), DXS, CRE (HM:CRE), DRH, FIT (HM:FIT), ABS, TDH,... cũng đang tăng mạnh. \n Nhận định phiên 7/12, Chứng khoán VCBS cho rằng hầu hết tất cả các chỉ báo ở cả khung đồ thị ngày và giờ vẫn đang cho tín hiệu tích cực cùng với việc thanh khoản vẫn đang tiếp tục được cải thiện cho thấy sự kỳ vọng của nhà đầu tư vào thị trường trong ngắn hạn. Với diễn biến hiện tại, xác suất cao VN-Index sẽ sớm vượt khu vực 1130 đề hướng lên khu vực 1140-1160. \n Chúng tôi khuyến nghị các nhà đầu tư có thể gia tăng tỷ trọng đối với những cổ phiếu đã khả dụng trong tài khoản thuộc các nhóm ngành đang thu hút dòng tiền như chứng khoán, bất động sản, ngân hàng hoặc mua mới đối với những cổ phiếu đang cho tín hiệu vượt lên trên vùng kháng cự. \n >> Phát Đạt (PDR (HM:PDR)) và Novaland (HM:NVL) “tái ngộ” sau một năm sóng gió \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 07/12: Kịch bản giằng co quen thuộc",
      "time": "07 thg 12, 2023",
      "posted_date": "Ngày đăng 16:32 07/12/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 07/12: Kịch bản giằng co quen thuộc \n Thị trường chứng khoán mở cửa với diễn biến giằng co quen thuộc. Tới 9h20, VN-Index tăng nhẹ gần 1 điểm, trong khi đó, HNX-Index cũng ghi nhận mức tăng gần 1 điểm. \n Nhóm bất động sản đang mở đầu với thể hiện tích cực. HQC, QCG (HM:QCG), VC7 bật trần. Các mã khác như CEO, PDR (HM:PDR), DIG (HM:DIG), NVL (HM:NVL), DXS… cũng mang sắc xanh. L14 thậm chí tăng cận trần. \n Tuy vậy, nhiều cổ phiếu vốn hóa lớn đang giảm điểm như VHM (HM:VHM), VCG (HM:VCG), SSI (HM:SSI), FPT (HM:FPT), MWG (HM:MWG), GEX (HM:GEX), VNM… VCB (HM:VCB) đang kéo chỉ số giảm tới gần 1 điểm. Chỉ số thị trường theo đó rơi vào thế giằng co trên tham chiếu. \n HAG (HM:HAG) tiếp nối đã tăng và đang hướng tới mốc 13,000 đồng/cp. DBC (HM:DBC) đồng thời tăng nhẹ. Cổ phiếu ngành chăn nuôi heo có vẻ đang ở trong giai đoạn rất thuận lợi. So với đầu tháng 11/2023, cổ phiếu DBC đã tăng 44% và HAG bứt phá 55%. \n Đông Tư \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán tháng 12 sẽ khó bứt phá?",
      "time": "07 thg 12, 2023",
      "posted_date": "Ngày đăng 16:18 07/12/2023",
      "main_content": "Vietstock - Chứng khoán tháng 12 sẽ khó bứt phá? \n Theo dự báo của chuyên gia, tháng 12 chứng khoán sẽ có xu hướng tích cực hơn. Tuy vậy, thị trường cũng sẽ khó bứt phá vì còn nhiều yếu tố đang hiện hữu \n Thiếu động lực bứt phá, chứng khoán sẽ giằng co? \n Ông Trần Đức Anh - Giám đốc Kinh tế Vĩ mô & Chiến lược thị trường KBSV nhận định thị trường đã có giai đoạn điều chỉnh trong tháng 9, tháng 10 trước khi xuất hiện nhịp hồi phục nhẹ vào tháng 11 trong bối cảnh chịu tác động bởi nhiều yếu tố thông tin tiêu cực Xung đột ở dải Gaza, trái phiếu họ Vingroup (HM:VIC), kết quả điều tra Vạn Thịnh Phát… Hiện tại, thị trường đã có mức chiết khấu vừa phải trên nền lãi suất huy động giảm, triển vọng kết quả kinh doanh quý 4 cải thiện. Do đó, thị trường tháng 12 sẽ có xu hướng tích cực hơn. Các thông tin về chính sách của Fed trong cuộc họp tháng 12, vận hành hệ thống KRX sẽ là cú hích cho thị trường. Tuy nhiên, thị trường cũng sẽ khó bứt phá vì còn nhiều yếu tố thông tin rủi ro vẫn có thể tác động lên tâm lý nhà đầu tư. \n Về mặt vĩ mô, số liệu 9 tháng đầu năm cho thấy bức tranh phần nhiều là tiêu cực với kết quả GDP thấp nhất trong 10 năm (không tính giai đoạn COVID-19). Xuất nhập khẩu thấp do nhu cầu từ Mỹ, EU thấp. PMI cho thấy hoạt động sản xuất vẫn yếu, bất động sản ảm đạm và tăng trưởng tín dụng vẫn thấp. \n Tuy vậy, một số yếu tố vĩ mô đã có sự cải thiện rõ nét trong 1, 2 tháng trở lại đây: Xuất nhập khẩu tăng trưởng trở lại so với cùng kỳ, đăng ký FDI vẫn cao và giải ngân đầu tư công vẫn tích cực xét về con số tuyệt đối. \n Còn về vĩ mô quốc tế, chính sách của Mỹ đang là mối quan tâm hàng đầu. Lạm phát Mỹ đang giảm, tăng trưởng GDP quý 3 đạt hơn 5%, thị trường lao động hạ nhiệt (tỷ lệ thất nghiệp lên 3.9%, tiền lương trung bình tăng trưởng chậm lại). Các yếu tố này đang củng cố cho kịch bản hạ cánh mềm của Mỹ. Fed có thể hạ lãi suất trong tháng 3/2024, sớm hơn dự báo. Trong bối cảnh đó, thị trường mới nổi có xu hướng tăng. \n Thanh khoản thị trường đang hồi phục nhưng chưa bùng nổ dù lãi suất giảm do nhiều thông tin tiêu cực như rủi ro suy thoái kinh tế Mỹ, bất động sản Trung Quốc, các xung đột địa chính trị trên thế giới. Nếu xu hướng tăng rõ nét hơn trong thời gian tới, nhiều khả năng sẽ kích hoạt tâm lý lạc quan của nhà đầu tư và dòng tiền quay trở lại kênh chứng khoán. \n Ông Dương Hoàng Linh - Giám đốc phân tích CTCK SBS (HN:SBS) dự báo trong tháng 12 thị trường sẽ giằng co trong biên độ 1,080 - 1,130 điểm của VN-Index. Nếu chỉ số bứt ra khỏi biên độ này với nhóm dẫn dắt rõ rệt thì sẽ tạo xu hướng tăng mới. Ngược lại, chỉ số sẽ tiếp tục tăng giảm ở trong vùng điểm nay. \n Hiện tại, lãi suất huy động giảm nhưng tiền gửi dân cư vẫn đang tăng. Điều này cho thấy niềm tin vào thị trường chứng khoán vẫn chưa trở lại. Khi chưa có dòng tiền tạo sóng trên thị trường, niềm tin sẽ khó quay trở lại khiến chứng khoán rơi vào thế giằng co. \n Thời điểm tốt để tích lũy cho dài hạn \n Nói về chủ điểm đầu tư cho tháng cuối năm và năm 2024, ông Đức Anh chỉ ra thị trường đang có 2 câu chuyện chính. \n Một là lãi suất đang giảm và KRX triển khai, nhóm chứng khoán sẽ là nhóm hưởng lợi chính. \n Nhà đầu tư nếu kỳ vọng vào yếu tố này thì nên tích lũy cổ phiếu trước khi KRX chính thức vận hành. Tại ngày hệ thống được triển khai chính thức thì áp lực chốt lời sẽ xuất hiện, nếu đợi tới đây mới giải ngân thì rủi ro rất cao. \n Hai là tổng cầu của nền kinh tế kỳ vọng hồi phục nhờ các chính sách kích cầu của Chính phủ và NHNN như giảm lãi suất, giảm thuế VAT, các gói tín dụng ưu đãi…, theo đó, nhóm bán lẻ sẽ có tiềm năng. \n Ngoài ra, nhóm công nghệ thông tin cũng đang tăng trưởng ổn định và có rủi ro thấp cũng đáng để nhà đầu tư tham khảo. \n Hiện tại là thời điểm tốt để tích lũy cổ phiếu vì nền giá hấp dẫn và kỳ vọng hồi phục của nền kinh tế. \n Còn theo ông Linh, nhà đầu tư nên tận dụng biến động giằng co để lướt sóng trong biên độ 1,080 - 1,130 điểm, mua khi thị trường giảm về cận dưới và chốt lời khi thị trường tới cận trên. \n Về chiến lược đầu tư, trong bối cảnh dòng tiền khó tạo sóng trên toàn thị trường, nhà đầu tư nên tập trung tới một số nhóm mang tính thị trường cao như chứng khoán, bất động sản, thép. Đây là các nhóm có thể lướt sóng hiệu quả và dễ sinh lời. \n Hướng tới năm 2024, nhà đầu tư ngắn hạn nên lướt sóng với tỷ trọng vừa phải. Trong khi đó, nhà đầu tư dài hạn vẫn nên tích lũy cổ phiếu với nhiều ngành nghề và xem xét tái cơ cấu danh mục. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index sẽ vận động quanh 1,060-1,150 điểm trong tháng 12",
      "time": "07 thg 12, 2023",
      "posted_date": "Ngày đăng 15:32 07/12/2023",
      "main_content": "Vietstock - VN-Index sẽ vận động quanh 1,060-1,150 điểm trong tháng 12 \n Nhận định trên được Chứng khoán KB Việt Nam (KBSV) đưa ra trong báo cáo triển vọng thị trường chứng khoán (TTCK) tháng 12, phát hành ngày 05/12. \n Dưới góc nhìn kỹ thuật, VN-Index có thể diễn biến đi ngang (sideway), tích lũy trong hầu hết tháng 12, trước khi xuất hiện các nhịp phá vỡ (breakout). \n Trên khung thời gian tuần, KBSV cho biết việc chỉ số đang hình thành các mẫu nến spinning thân nhỏ với biên độ co hẹp dần, cho thấy tương quan cung cầu đang tạm thời cân bằng tại vùng giá hiện tại. Sau một nhịp hồi phục từ đáy, điều này hàm ý cơ hội mở rộng thêm nhịp hồi phục ngắn hạn cho VN-Index với đích đến kế tiếp kỳ vọng tại vùng kháng cự quanh 1,150 (+/-10) điểm, tương ứng các ngưỡng Fibonacci thoái lui 50 và 61%. \n Song, các chuyên viên đánh giá khả năng bứt tốc và tăng mạnh trong ngắn hạn khó xảy ra, do đa số cổ phiếu dẫn dắt đang có yếu tố thông tin cơ bản hỗ trợ đều chưa trải qua nhịp điều chỉnh đủ sâu để có thể tạo các nền giá bền vững. \n Dựa trên những cơ sở trên, KBSV nhận định rủi ro đảo chiều giảm điểm trở lại của chỉ số khi tiếp cận vùng kháng cự nói trên đã được tính đến và “chúng tôi nghiêng về kịch bản (70%) VN-Index sẽ vận động trong vùng từ 1,060-1,150 điểm trong tháng cuối năm 2023”; ở kịch bản còn lại (30%), chỉ số có thể điều chỉnh về sâu vùng đáy ngắn hạn cũ 1,005 (+/-20) điểm trước khi có thể tạo đáy và xuất hiện các nhịp hồi gối đầu mới. \n Xét thuần túy về mặt định giá, mức P/E của VN-Index hiện tại (khoảng 15.5 lần, số liệu từ Bloomberg và đã loại bỏ các lợi nhuận bất thường của doanh nghiệp) được đánh giá không quá hấp dẫn, thấp hơn không nhiều so với mức bình quân 2 năm trở lại. \n Nhưng trên cơ sở mặt bằng lãi suất huy động đã xuống thấp kỷ lục, cùng với kỳ vọng về nền kinh tế và lợi nhuận các doanh nghiệp niêm yết, sẽ cho thấy xu hướng hồi phục rõ nét trong quý 4 năm nay cũng như cả năm 2024, KBSV cho rằng định giá thị trường đã nằm ở vùng hấp dẫn để nhà đầu tư tích lũy cổ phiếu cho mục tiêu trung hạn. \n Đối với biến động thị trường trong tháng 12, nhóm phân tích thiên về kịch bản giằng co với xu hướng hồi phục là chủ đạo. Nhiều yếu tố thông tin trái chiều vẫn có thể tác động lên tâm lý nhà đầu tư, đặc biệt liên quan đến rủi ro USD hồi phục, việc điều tra mở rộng vụ án Vạn Thịnh Phát (nếu có), rủi ro từ thị trường bất động sản Trung Quốc, hay xung đột dải Gaza lan rộng... \n Về tỷ giá, KBSV cho rằng tỷ giá có thể tăng nhẹ trong tháng cuối năm do (1) hoạt động nhập khẩu tăng cao giai đoạn cận lễ Tết; (2) DXY có thể có một nhịp hồi phục trong thời gian gần khi các quỹ phòng hộ đang có vị thế mua rất lớn kể từ tháng 3/2022 và (3) chênh lệch lãi suất USD - VND (HM:VND) vẫn duy trì âm khá lớn kích thích các hoạt động giao dịch carry trade. Ở chiều ngược lại, nguồn tiền từ hoạt động xuất siêu ròng, kiều hối và FDI tiếp tục hỗ trợ tỷ giá. Theo đó, dự báo tỷ giá được KBSV giữ nguyên, tăng 3.5% trong năm nay, đạt 24,460 USD/VND. \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 7/12: Các công ty chứng khoán có góc nhìn tích cực về thị trường",
      "time": "06 thg 12, 2023",
      "posted_date": "Ngày đăng 01:47 07/12/2023",
      "main_content": "Sau phiên điều chỉnh ngày 5/12, Vn-Index đã bật tăng mạnh mẽ, kết phiên 6/12 tăng 10,46 điểm (+0,94%). Các công ty chứng khoán đã đưa ra nhận định mới cho ngày mai. \n  \n Về góc nhìn kỹ thuật, hầu hết tất cả các chỉ báo ở cả khung đồ thị ngày và giờ vẫn đang cho tín hiệu tích cực cùng với việc thanh khoản vẫn đang tiếp tục được cải thiện cho thấy sự kỳ vọng của nhà đầu tư vào thị trường trong ngắn hạn. Với diễn biến hiện tại, xác suất cao VN Index sẽ sớm vượt khu vực 1130 đề hướng lên khu vực 1140 -1160. \n Chúng tôi khuyến nghị các nhà đầu tư có thể gia tăng tỷ trọng đối với những cổ phiếu đã khả dụng trong tài khoản thuộc các nhóm ngành đang thu hút dòng tiền như chứng khoán, bất động sản, ngân hàng hoặc mua mới đối với những cổ phiếu đang cho tín hiệu vượt lên trên vùng kháng cự \n Chứng khoán BSC: Trung lập - Vn-Index cần củng cố trên SMA200 \n Thị trường giao dịch trong vùng 1,115 – 1,125 cả ngày hôm nay trước khi đóng cửa tại mốc 1,126.43 điểm, tăng hơn 10 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tích cực với 18/18 ngành tăng điểm, trong đó mức tăng mạnh nhất thuộc về ngành Truyền thông, theo sau là ngành Bán lẻ, Thực phẩm và đồ uống,… Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên cả hai sàn HSX và HNX. \n Trong những phiên giao dịch tới, VN-Index cần củng cố trên ngưỡng SMA200 và vượt cận trên của dải Bollinger Band (ngưỡng 1.125 điểm) để xác nhận xu hướng hồi phục. \n Chứng khoán Yuanta: Tích cực - thị trường có thể tăng các phiên kế tiếp \n Chúng tôi cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp và chỉ số VN-Index có thể sẽ kiểm định lại mức kháng cự 1.133 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu, đặc biệt chúng tôi kỳ vọng dòng tiền sẽ chủ yếu tập trung ở nhóm cổ phiếu vốn hóa vừa và nhỏ. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng, nhưng chỉ báo tâm lý ngắn hạn vẫn đang ở giai đoạn chưa rõ xu hướng. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TRUNG TÍNH. Do đó, chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cân bằng và chỉ nên xem xét mua mới với tỷ trọng thấp. \n Chứng khoán  SHS  (HN:SHS): Tích cực - thị trường hướng đến 1150 điểm \n Xét dưới góc nhìn ngắn hạn, đà hồi phục mạnh vừa qua đã đưa VnIndex thoát khỏi nền tích lũy cũ và sau khi VnIndex test hỗ trợ 1.100 điểm thành công khả năng cao thị trường tiếp tục duy trì nhịp tăng mới, tuy nhiên nhịp hồi phục vẫn mang tính kỹ thuật mà chưa hình thành uptrend. Thị trường sau phiên tăng điểm hôm nay xác nhận xu hướng phục hồi và sẽ hướng tới cản ngắn hạn đầu tiên quanh 1.150 điểm. \n Về góc nhìn trung hạn, sau giai đoạn thị trường giảm sâu thì thị trường cần vận động để tiến tới vùng cân bằng mới và tích lũy lại, và dự báo giai đoạn này sẽ mất nhiều thời gian. Chúng tôi kỳ vọng trong trường hợp tích cực VnIndex có thể vượt qua cản ngắn hạn 1.150 điểm để hình thành vùng tích lũy cao trong biên độ 1.150 điểm - 1.250 điểm, trong trường hợp kém khả quan hơn thì khả năng cao vùng tích lũy trung hạn sẽ là 1.100 điểm - 1.150 điểm. Với tình hình địa chính trị, vĩ mô thế giới và trong nước hiện tại, việc thị trường hướng tới vận động tìm điểm cân bằng lại để tích lũy là phù hợp. \n Chứng khoán KB: Tích cực - chỉ số có thể lên 1150 (+-15) điểm \n — VNIndex tăng điểm với biên độ mở rộng dần về cuối phiên. \n — Đà tăng điểm được duy trì ổn định trong suốt phiên giao dịch và lực cầu hấp thụ tốt lượng chứng khoán hàng về từ phiên giao dịch bùng nổ ngày hôm kia, cho thấy tâm lý giao dịch hưng phấn của phe mua. Mặc dù vậy, sự vận động của dòng tiền có sự phân hóa giữa các \n nhóm ngành và đang có phần ưu tiên nhóm cổ phiếu midcap và smallcap hơn, bỏ ngỏ khả năng dòng tiền trading T+ tìm kiếm lợi nhuận ngắn hạn. Nhiều khả năng chỉ số vẫn có thể duy trì đà hồi phục lên vùng đích kỳ vọng được đặt tại 1.150 (+-15) trước khi gặp áp lực điều chỉnh đáng kể. \n — NĐT được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm và chỉ trải lệnh mở mua quanh ngưỡng hỗ trợ gần 1.080 (+-15). \n >> Chuyên gia gợi ý 6 cổ phiếu tiềm năng đem lại mức lợi nhuận 2 chữ số trong tháng 12 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 07/12/2023: Phe Long trở lại dẫn dắt thị trường",
      "time": "06 thg 12, 2023",
      "posted_date": "Ngày đăng 02:32 07/12/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 07/12/2023: Phe Long trở lại dẫn dắt thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 06/12/2023. VN30-Index tăng điểm trở lại và xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 06/12/2023. Cụ thể, VN30F2312 (F2312) tăng 1.1%, đạt 1,111.10 điểm; VN30F2401 (F2401) tăng 1.1%, đạt 1,110.0 điểm; hợp đồng VN30F2403 (F2403) tăng 0.81%, đạt 1,104.40 điểm;hợp đồng VN30F2406 (F2406) tăng 1.14%, đạt 1,105.90 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,109.27 điểm. \n Trong phiên giao dịch ngày 06/12/2023, VN30F2312 bật tăng mạnh kể từ khi mở cửa rồi sau đó tiếp tục duy trì sắc xanh trong suốt phiên sáng. Qua đến phiên chiều, phe Long khẳng định sức mạnh vượt trội qua đó kéo F2312 tăng vọt lên và đóng cửa ở mức tăng 12.1 điểm. \n Đồ thị trong phiên của VN30F2312 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2312 đảo chiều so với phiên trước đó và đạt giá trị 1.83 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2312 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 14.47% và 14.3% so với phiên ngày 05/12/2023. Cụ thể, khối lượng giao dịch F2312 giảm 14.48% với 185,625 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2401 còn 336 hợp đồng, giảm 7.95%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 06/12/2023 đạt 175 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 07/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 06/12/2023, VN30-Index tăng điểm trở lại và xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Tuy nhiên, chỉ số đang test lại nhóm SMA trung và dài hạn nên có thể xảy ra rung lắc trong những phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 07/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2312, GB05F2403 và GB05F2406 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 07/12: Hạn chế mua đuổi?",
      "time": "06 thg 12, 2023",
      "posted_date": "Ngày đăng 01:29 07/12/2023",
      "main_content": "Vietstock - Góc nhìn 07/12: Hạn chế mua đuổi? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index đang có dấu hiệu hồi phục trở lại, tuy nhiên nhà đầu tư không nên mua đuổi, thay vào đó tích lũy các cổ phiếu được dự báo có kết quả kinh doanh tích cực trong quý 4/2023. \n Tích lũy cổ phiếu được dự báo có kết quả kinh doanh khởi sắc trong quý 4 \n CTCK Asean (Aseansc): Aseansc cho rằng mặc dù áp lực bán của khối ngoại vẫn còn hiện hữu, tuy nhiên thị trường được kỳ vọng hướng lên vùng kháng cự gần 1,130-1,135 điểm và xa hơn là 1,140-1,145 điểm trong những phiên sắp tới. Do đó, CTCK này khuyến nghị nhà đầu tư tiếp tục tích lũy các cổ phiếu có dòng tiền lớn tham gia và được dự báo có kết quả kinh doanh khởi sắc trong quý 4, cân nhắc nâng tỷ trọng cổ phiếu trong danh mục lên mức 70%. \n Dòng tiền có phần ưu tiên nhóm cổ phiếu Midcap và Smallcap \n CTCK KB Việt Nam (KBSV): KBSV đánh giá đà tăng điểm được duy trì ổn định trong suốt phiên giao dịch và lực cầu hấp thụ tốt lượng chứng khoán hàng về từ phiên giao dịch bùng nổ ngày trước đó, cho thấy tâm lý giao dịch hưng phấn của phe mua. Mặc dù vậy, sự vận động của dòng tiền có sự phân hóa giữa các nhóm ngành và đang có phần ưu tiên nhóm cổ phiếu Midcap và Smallcap hơn, bỏ ngỏ khả năng dòng tiền trading T+ tìm kiếm lợi nhuận ngắn hạn. Nhiều khả năng chỉ số vẫn có thể duy trì đà hồi phục lên vùng đích kỳ vọng được đặt tại 1,150 (+-15) trước khi gặp áp lực điều chỉnh đáng kể. \n Nhà đầu tư đang kỳ vọng vào thị trường trong ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định về góc nhìn kỹ thuật, hầu hết tất cả các chỉ báo ở cả khung đồ thị ngày và giờ vẫn đang cho tín hiệu tích cực cùng với việc thanh khoản vẫn đang tiếp tục được cải thiện cho thấy sự kỳ vọng của nhà đầu tư vào thị trường trong ngắn hạn. Với diễn biến hiện tại, xác suất cao VN-Index sẽ sớm vượt khu vực 1,130 đề hướng lên khu vực 1,140-1,160. \n Hướng tới ngưỡng cản ngắn hạn đầu tiên quanh 1,150 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng xét dưới góc nhìn ngắn hạn, đà hồi phục mạnh vừa qua đã đưa VN-Index thoát khỏi nền tích lũy cũ và sau khi VN-Index test hỗ trợ 1,100 điểm thành công khả năng cao thị trường tiếp tục duy trì nhịp tăng mới, tuy nhiên nhịp hồi phục vẫn mang tính kỹ thuật mà chưa hình thành uptrend. Thị trường sau phiên tăng điểm 06/12 xác nhận xu hướng phục hồi và sẽ hướng tới cản ngắn hạn đầu tiên quanh 1,150 điểm. \n Tiếp tục đà tăng \n CTCK Yuanta (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên 07/12 và chỉ số VN-Index có thể sẽ kiểm định lại mức kháng cự 1,133 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu, đặc biệt CTCK này kỳ vọng dòng tiền sẽ chủ yếu tập trung ở nhóm cổ phiếu vốn hóa vừa và nhỏ. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng, nhưng chỉ báo tâm lý ngắn hạn vẫn đang ở giai đoạn chưa rõ xu hướng. \n Nhà đầu tư nên hạn chế mua đuổi \n CTCK Beta (Beta): Beta dưới góc nhìn kỹ thuật nhận định trong ngày giao dịch 06/12, lực cầu mạnh mẽ trong phiên chiều đã giúp chỉ số VN-Index một lần nữa tăng vượt lên trên đường MA200 dù áp lực bán từ khối ngoại vẫn lớn với giá trị bán ròng hơn 550 tỷ đồng, thanh khoản khớp lệnh tăng nhẹ so với ngày giao dịch hôm qua. Xu hướng ngắn hạn của VN-Index vẫn duy trì trạng thái tích cực khi nằm trên các đường trung bình quan trọng. Các chỉ báo SAR, MACD và MACD Histogram duy trì tín hiệu tích cực củng cố cho xu hướng ngắn hạn. Hiện tại, mốc 1,130 điểm sẽ đóng vai trò kháng cự, vượt qua mốc này VN-Index sẽ hướng về vùng kháng cự cao hơn tại 1,150-1,160 điểm, trong khi đó, đường MA20 (1,106.6 điểm) sẽ đóng vai trò hỗ trợ. \n Với chủ trương chính sách ưu tiên thúc đẩy tăng trưởng GDP như đẩy mạnh đầu tư công, duy trì mặt bằng lãi suất huy động và cho vay ở mức thấp nhằm hỗ trợ cho nền kinh tế và doanh nghiệp, thị trường chứng khoán kỳ vọng sẽ tiếp tục xu hướng tích cực kèm thanh khoản cải thiện trong thời gian tới. Dòng tiền sẽ ưu tiên tìm kiếm cơ hội ở những nhóm ngành, doanh nghiệp có triển vọng tăng trưởng tích cực trong quý cuối năm 2023 và năm 2024. Tuy nhiên, nhà đầu tư nên hạn chế tâm lý “fomo” khi mua đuổi những cổ phiếu có dấu hiệu tăng nóng để tránh áp lực chốt lời/điều chỉnh. \n Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lãi 'còi' 9 tháng, Thủy sản IDI muốn bán công ty con ngay tháng 12, cổ phiếu bật tăng mạnh",
      "time": "06 thg 12, 2023",
      "posted_date": "Ngày đăng 18:29 06/12/2023",
      "main_content": "Thông tin bán toàn bộ lượng sở hữu tại 1 công ty con giúp cổ phiếu thủy sản IDI có game tăng giá. \n  \n Theo đó, IDI sẽ chuyển nhượng 3.289.000 cổ phần đang sở hữu tại Astar (tương đương 72,8% vốn) với giá chuyển nhượng không thấp hơn 10.000 đồng/cp. Thời gian thực hiện dự kiến trong quý 4/2023 (tức trong tháng 12 này). \n  \n  \n  \n  \n Phản ứng với thông tin \"game\" chuyển nhượng, cổ phiếu IDI tăng mạnh 4% lên mức 11.850 đồng/cp ngay đầu phiên sáng 6/12 (vùng giá đường MA50); khối lượng giao dịch vượt trung bình 20 phiên, đạt gần 3,1 triệu cp. \n  \n  \n Tại thời điểm cuối quý 3, tổng tài sản của công ty đạt gần 8.400 tỷ đồng trong đó lượng tiền mặt/tương đương tiền và tiền gửi ngắn hạn ở mức 1.600 tỷ đồng giúp đem về hơn 120 tỷ đồng doanh thu tài chính sau 9 tháng. Hàng tồn kho tăng nhẹ lên 1.600 tỷ đồng; khoản phải thu ngắn hạn giảm về dưới 2.300 tỷ. \n Nợ phải trả của IDI tăng lên sát mức 5.000 tỷ trong đó gần 4.400 tỷ là vay nợ tài chính. Sau 9 tháng, công ty phải chi 270 tỷ đồng trả các khoản lãi vay. \n >> VN-Index tăng 10 điểm, dòng tiền kéo mạnh nhóm penny, khối ngoại bán thêm gần 600 tỷ đồng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng 10 điểm, dòng tiền kéo mạnh nhóm penny, khối ngoại bán thêm gần 600 tỷ đồng",
      "time": "06 thg 12, 2023",
      "posted_date": "Ngày đăng 22:09 06/12/2023",
      "main_content": "Sang phiên chiều, loạt cổ phiếu vừa và nhỏ tiếp tục được mua mạnh và tăng giá như DXS, ASM (HM:ASM), HAG (HM:HAG), IDI, HUT (HN:HUT), ITA (HM:ITA), CRE (HM:CRE). 15h: Thị trường chứng khoán đóng cửa tại mức cao nhất phiên; VN-Index tăng 10,5 điểm và vượt mốc 1.125; HNX-Index tăng 2,3 điểm và UPCoM-Index tăng 0,2 điểm. Trên cả 3 sàn có 630 mã tăng giá và 280 mã giảm giá. Sắc xanh bắt đầu mở rộng sau 13h45. \n Ngoại trừ cao su, các nhóm ngành còn lại đều đóng cửa tăng điểm trong đó thủy sản thay thế dầu khí trở thành tâm điểm thị trường với mức tăng hơn 5%. Đóng cửa, bộ 3 VHC (HM:VHC), ASM, IDI cùng được kéo hết biên độ; ANV (HM:ANV) tăng 3,7%, FMC tăng 2,2%, CMX (HM:CMX) tăng 5%, ACL tăng 2,9%,... \n Hơn 20.600 tỷ đồng đã được các nhóm đầu tư sang tay trên toàn thị trường trong đó. Tâm điểm giao dịch của dòng tiền hôm nay là nhóm cổ phiếu penny khi các mã ITA, HAG, IDI, DXS, CRE, AAA (HM:AAA), LDG (HM:LDG), HHS (HM:HHS),... đều tăng rất mạnh, thậm chí tăng trần. \n Khối ngoại bán ròng phiên thứ 6 trên sàn HOSE với giá trị thu hẹp còn 550 tỷ đồng. Lực bán trên HNX và UPCoM giảm còn 7,5 và 6,5 tỷ. \n >> Cổ phiếu nào thường giúp cổ đông lãi đậm hàng chục % trong các tháng 12? \n 14h: Sau 13h45, lực cầu nhập cuộc mạnh mẽ giúp đà tăng của thị trường được nới rộng. VN-Index tăng 6 điểm lên mức 1.122. Mức tăng có đóng góp của nhiều cổ phiếu ngoài rổ VN30 như HAG, PDR (HM:PDR), LPB (HM:LPB), DIG (HM:DIG), HHV (HM:HHV), CII (HM:CII), FCN (HM:FCN),... \n Trong số này, cổ phiếu LPB tạm thời có phiên tăng mạnh nhất sau hơn 1 tháng; giá áp sát đỉnh cũ 16.3x đồng hồi giữa tháng 9. \n Dòng tiền chạy sang nhóm cổ phiếu thủy sản trong đó ASM và VHC đang tăng trần, cổ phiếu IDI tăng cận trần, ANV tăng hơn 5%; các mã ACL, CMX, DAT tăng từ 2 - 5%. \n Gần 15.600 tỷ đồng đã được các nhóm đầu tư sang tay tính đến 14h. \n 11h30: Đà tăng của thị trường thu hẹp trước giờ nghỉ; VN-Index còn tăng 3,6 điểm lên sát mốc 1.120; các chỉ số sàn HNX và UPCoM chỉ còn tăng nhẹ. \n Nhiều mã ngân hàng trở lại với vai trò dẫn dắt thị trường như VPB (HM:VPB), LPB, BID (HM:BID), TPB (HM:TPB), TCB (HM:TCB). Cổ phiếu HAG với mức tăng 4,6% thậm chí cũng góp mặt trong Top 10 cổ phiếu tác động tích cực nhất đến VN-Index. \n Nhóm bất động sản - xây dựng phân hóa theo chiều giảm; các mã largecap như DXG (HM:DXG), DIG, NVL (HM:NVL), VHM (HM:VHM), VIC (HM:VIC),... đều điều chỉnh nhẹ. Ngược lại CII, HUT, PDR, CEO, HHV, TCH còn tăng giá; cổ phiếu DXS thậm chí tăng trần. \n Giá trị giao dịch trên cả 3 sàn đạt 9.150 tỷ đồng. Khối ngoại đang gây sức ép bán ròng lên thị trường với giá trị bán lần lượt 279 tỷ đồng. \n >> Lãi 'còi' 9 tháng, Thủy sản IDI muốn bán con ngay tháng 12, cổ phiếu bật tăng mạnh \n 10h55: Lực cầu gia tăng ở nhóm cổ phiếu VN30 khi ghi nhận 26 mã tăng giá ngoại trừ SSB và VHM đang giao dịch ngay sát tham chiếu. VN-Index được kéo trở lại mốc 1.120 khi tăng 7 điểm. \n Sắc xanh lan rộng trên các bảng điện tử trong đó những nhiều cổ phiếu vừa và nhỏ tăng mạnh như KSV (HN:KSV), MAC, DXS, ASM, HAG tăng trần; AAA, IDI, HUT, CRE,... cũng tăng trên 4%. Cổ phiếu LDGsau phiên thanh khoản đột biến hôm qua đã tăng trở lại hơn 4% ngay nửa đầu phiên sáng nay. \n >> Miệt mài giải cứu, cổ đông LDG đã có những \"chiến công đầu\" \n 9h50: Thị trường chứng khoán khởi động phiên giao dịch ngày 6/12 trong sắc xanh nhẹ vùng 1.115-1.120 điểm. Trạng thái cân bằng đang được ghi nhận trên cả 3 sàn. \n Rổ VN30 có 14 mã tăng và 11 mã giảm trong đó BCM (HM:BCM) tiếp tục tăng mạnh gần 6% lên mức 67.000 đồng/cp (có thời điểm tăng trần). Trước đó trong phiên 5/12, BCM và 2 cổ phiếu cùng họ là IJC (HM:IJC) và TDC cũng đóng cửa tím lịm bất chấp chỉ số sàn HOSE điều chỉnh giảm. \n Theo sau, MWG (HM:MWG) và SAB (HM:SAB) tăng trên 1%; VPB, MSN (HM:MSN), HDB (HM:HDB), CTG (HM:CTG), PLX (HM:PLX) tăng nhẹ. \n Cổ phiếu IDI của Thủy sản IDI cũng tăng trên 4% sau thông tin nhượng vốn. \n Trạng thái phân hóa đang diễn ra ở hầu hết các nhóm cổ phiếu lớn như bất động sản, ngân hàng, chứng khoán, sản xuất song sắc xanh có phần nhỉnh hơn. Ngược lại, sắc đỏ quay trở lại nhóm dầu khí, các cổ phiếu PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PVB đều điều chỉnh nhẹ. \n >> Lãi 'còi' 9 tháng, Thủy sản IDI muốn bán con ngay tháng 12, cổ phiếu bật tăng mạnh \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu chứng khoán VND, SSI, VIX,... có đang hấp dẫn?",
      "time": "06 thg 12, 2023",
      "posted_date": "Ngày đăng 23:13 06/12/2023",
      "main_content": "Theo quan sát, giá trị giao dịch của nhóm cổ phiếu chứng khoán trong giai đoạn hiện nay đang chiếm 25% - 30% tổng giá trị giao dịch mỗi ngày. Diễn biến tích cực \n Nhóm cổ phiếu chứng khoán đã có một khoảng thời gian chạy đà khá tích cực. Tính từ đầu tháng 11 đến nay, hàng loạt cổ phiếu đã tăng rất mạnh. Có thể kể đến SSI (HM:SSI) của Chứng khoán SSI (+31%), VND (HM:VND) của VNDirect (+39%), VCI (HM:VCI) của Chứng khoán Vietcap (+35%), HCM của Chứng khoán TP. HCM (+29%), MBS (HN:MBS) của Chứng khoán MB (+62%),  SHS  (HN:SHS) của Chứng khoán Sài Gòn – Hà Nội (+62%), VIX (HM:VIX) của Chứng khoán VIX (+50%),… \n Trong ngày 6/12, VN-Index tăng 10 điểm. Nhóm chứng khoán trở lại sắc xanh với biên độ tăng chủ yếu quanh 1%. \n  \n  \n Sở Giao dịch Chứng khoán Việt Nam (VNX) cũng đã thông báo sẽ xem xét và xử lý vi phạm đối với bất kỳ công ty chứng khoán nào không tham gia hoặc không đạt yêu cầu kiểm thử hệ thống KRX. \n Theo Sở Giao dịch Chứng khoán TP. HCM (HOSE), đến cuối tháng 9/2023, đã có tổng cộng 59 công ty chứng khoán kiểm thử thành công 100% các chức năng go-live của hệ thống KRX. \n Ngoài kỳ vọng tích cực vào KRX, một trong những động lực quan trọng đẩy mạnh sự tăng trưởng của nhóm chứng khoán là sự hồi phục đáng kể về lợi nhuận của các công ty chứng khoán. \n Theo thống kê, tổng lợi nhuận của họ trong quý III đã đạt gần 7.000 tỷ đồng, tăng 23% so với quý II và gấp đôi so với cùng kỳ năm trước. Đây là mức lợi nhuận cao nhất trong vòng 6 quý, kể từ quý I/2022 - thời điểm thị trường chứng khoán đang ở đỉnh cao 1.500 điểm với giao dịch rất sôi động. \n Chưa nên mừng vội? \n Trong báo cáo mới nhất, Chứng khoán KBSV đánh giá rằng mức đáy thấp của nhóm ngành chứng khoán trong quý IV năm trước sẽ là động lực cho sự phát triển của ngành này trong thời gian sắp tới. Điều này là kết quả của thực tế mà trong quý IV/2022, các công ty chứng khoán đã trải qua giai đoạn khó khăn nhất trong nhiều năm. \n Tuy nhiên, cần lưu ý rằng kết quả thực tế sẽ phụ thuộc nhiều vào biến động của thị trường trong tháng cuối cùng của năm bởi vì đây là nhóm cổ phiếu có hệ số beta cao, biến động mạnh theo sự biến động của thị trường. \n Quá trình kiểm thử hệ thống giữa các bên bao gồm KRX, Trung tâm Lưu ký Chứng khoán (VSD), HOSE, các công ty chứng khoán, và các nhà cung cấp phần mềm cho các công ty chứng khoán đang phát sinh nhiều lỗi, như lệnh treo không vào được, không thể truy xuất báo cáo, và kết quả trả về không chính xác. Một số quan điểm cho rằng \"go-live\" có thể bị trễ 3 - 5 tháng, dự kiến là cuối quý I hoặc quý II/2024. \n Mặt khác, trong giai đoạn cuối năm 2023, các công ty chứng khoán đang tăng cường mạnh mẽ vốn. Mặc dù việc tăng vốn lớn được coi là động lực để giá cổ phiếu nhóm ngành này tăng nhưng cũng gặp lo ngại về tình trạng pha loãng cổ phiếu. \n Nói về câu chuyện kỳ vọng, một chuyên gia chứng khoán thậm chí vi von: \"Với \"nồi cháo\" trở nên lớn hơn, cần thời gian để thêm \"thịt thà mắm muối\" - tức là tăng lợi nhuận của doanh nghiệp để cổ phiếu trở lại hấp dẫn\". \n Ngoài ra, định giá của nhóm chứng khoán cũng không còn quá hấp dẫn sau chuỗi tăng giá gần đây. Hầu hết cổ phiếu trong nhóm đã có tỷ lệ P/B cao hơn so với mức trung bình 5 năm và so với các công ty cùng ngành trong khu vực. \n Các chuyên gia nhấn mạnh, mặc dù việc pha loãng cổ phiếu không thể tránh khỏi, nhưng không phải tất cả các trường hợp đều mang lại rủi ro. Điều này sẽ phụ thuộc vào nội lực của doanh nghiệp, và những doanh nghiệp duy trì tăng trưởng lợi nhuận từ 20-40% trong năm có thể bù đắp mức độ pha loãng này. Do đó, nhà đầu tư cần cân nhắc kỹ về kế hoạch phát hành và chia cổ phiếu mới của từng doanh nghiệp để tránh thiệt hại. \n Theo KBSV, các cổ phiếu có tỷ lệ P/B thấp, thị phần dẫn đầu và nền tảng kinh doanh vững mạnh sẽ là những cơ hội đầu tư đáng chú ý trong thời gian sắp tới. \n >> Ủy ban Chứng khoán Nhà nước có động thái mới trong giải pháp ký quỹ trước giao dịch \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]