[
   {
      "title": "Nhìn lại thị trường chứng khoán năm 2023",
      "time": "11 thg 12, 2023",
      "posted_date": "Ngày đăng 20:29 11/12/2023",
      "main_content": "Vietstock - Nhìn lại thị trường chứng khoán năm 2023 \n Tính đến đầu tháng 12, dù tính tổng thể thị trường chứng khoán (TTCK) tăng khoảng 6% so với đầu năm, nhưng có mức độ phân hóa rất cao, không chỉ đối với các nhóm cổ phiếu theo ngành nghề mà còn theo quy mô vốn hóa. Năm 2023 thực sự trở thành năm sàng lọc năng lực phân tích của các nhà đầu tư cá nhân khi khả năng lựa chọn ngành và loại cổ phiếu trở thành yếu tố tiên quyết. \n Phần lớn các tổ chức tài chính đều tỏ ra lạc quan vào đầu năm 2023 với các cột mốc kỳ vọng chỉ số có thể tăng trưởng 15-30%, dựa trên nền giá rất thấp của năm 2022, cộng với một mức định giá P/E rất rẻ so với thị trường. Tuy nhiên, diễn biến của thị trường trong quý 1 khiến các nhà đầu tư và các tổ chức tài chính bắt đầu cảm nhận được sự phức tạp trong một năm rất khó lường, không những về diễn biến kinh tế vĩ mô cả trong và ngoài nước, mà cả thế tiến thoái lưỡng nan trên thị trường tiền tệ và thị trường vốn. \n Thanh khoản thị trường chứng khoán (TTCK) trong quý 1 thực tế đã giảm xuống mức rất thấp - thấp hơn rất nhiều so với mức kỳ vọng của các tổ chức tài chính. Thanh khoản có những thời điểm giảm sâu dưới mức 10,000 tỷ đồng và chỉ số VN-Index rơi vào vùng trũng thông tin khi hầu như không có những thông tin tích cực đáng kể trong quý 1. Tuy nhiên, diễn biến trong phần thời gian còn lại của năm một lần nữa cho thấy sức mạnh của dòng tiền trên TTCK Việt Nam quan trọng như thế nào. \n Dòng tiền ảnh hưởng xu hướng biến động của VN-Index trong năm \n Biểu đồ bên dưới thể hiện mối quan hệ giữa mức tăng trưởng tín dụng của hệ thống ngân hàng đã có sự kết nối chặt chẽ như thế nào với diễn biến TTCK trong năm 2023. Trong bối cảnh tăng trưởng tín dụng gặp nhiều khó khăn do sức cầu yếu từ thị trường thì phần lớn tăng trưởng tín dụng trong năm qua đến từ việc bơm tín dụng cho nhóm các doanh nghiệp. Ví dụ, dù tăng trưởng tín dụng tiêu dùng bất động sản sụt giảm so với năm trước, tín dụng cho các chủ đầu tư dự án bất động sản vẫn tăng mạnh trên mức 20%. \n Việc một lượng lớn tín dụng đổ về các doanh nghiệp trong bối cảnh kinh tế khó khăn đã tạo điều kiện cho dòng vốn lớn chảy vào thị trường, tương ứng với mức thanh khoản từ thị trường tăng mạnh trong quý 2 và quý 3, trung bình vượt xa mốc 20,000 tỷ đồng. Dòng tiền lớn này đã góp phần khiến cho VN-Index tăng trưởng mạnh mẽ. \n Dòng vốn tín dụng có vai trò quyết định đối với thanh khoản và giá cổ phiếu trên TTCK. Khi dòng vốn tín dụng tăng, TTCK ghi nhận sự tăng điểm vượt trội. Ngược lại, sự sụt giảm dòng vốn tín dụng có thể dẫn đến lực cầu yếu, từ đó thắt chặt xu hướng tăng của thị trường. \n Bức tranh tăng trưởng trong năm cũng thể hiện sự phân hóa rất lớn giữa các nhóm ngành nghề. 2 ngành có mức tăng trưởng thấp đều là nhóm ngành tiêu dùng, xác nhận xu hướng khó khăn chung của nền kinh tế, trước lực cầu trong nước vẫn chưa có dấu hiệu khởi sắc. Trong khi đó, dù phần lớn các ngành nghề có mức tăng trưởng cao, đó đều là những ngành có tỷ trọng vốn hóa thấp, do đó mức tác động vào chỉ số không lớn. Ngoài ngành công nghệ thông tin với động lực tăng trưởng tốt trong dài hạn, các nhóm ngành khác đều mang tính chu kỳ cao. \n Những nhóm chiếm vốn hóa lớn nhất thị trường như tài chính, bất động sản và tiêu dùng thiết yếu đều là những nhóm ngành có mức tăng trưởng không như kỳ vọng trong năm. Với tiêu dùng thiết yếu, cả 3 cổ phiếu trụ của ngành là SAB (HM:SAB), MSN (HM:MSN) hay VNM (HM:VNM) đều có mức tăng trưởng rất thấp với doanh thu sụt giảm hoặc tăng trưởng rất thấp. \n Sự khác biệt trong mức sinh lời của các nhóm ngành nghề \n Sự chênh lệch trong mức sinh lời của các ngành nghề không chỉ là kết quả của các yếu tố đơn lẻ mà điều đó phản ánh sự tương tác phức tạp giữa nhiều yếu tố kinh tế, chính trị và xã hội. Các ngành dầu khí, điện và công nghệ có mức sinh lời cao nhờ vào sự hồi phục của nền kinh tế Việt Nam trong năm 2023. Sự tăng trưởng của ngành dầu khí được thúc đẩy bởi việc tăng giá dầu thô trên thị trường thế giới, trong khi ngành điện hưởng lợi từ nhu cầu tăng cao khi nền kinh tế phục hồi. Ngành công nghệ đón nhận sự phát triển của công nghệ thông tin và truyền thông. \n Các yếu tố khác đóng vai trò quan trọng trong việc định hình mức sinh lời của các ngành nghề cụ thể. Trong ngành xây dựng, sự gia tăng chi phí nguyên vật liệu kết hợp với cạnh tranh khốc liệt tạo ra môi trường khó khăn, đặt ngành này vào vị thế có mức sinh lời thấp. Ngành tiêu dùng phải đối mặt không chỉ với áp lực cạnh tranh mà còn với thách thức của lạm phát tăng cao, làm giảm khả năng duy trì mức sinh lời. Trong khi đó, ngành tài chính phải thích ứng với thực tế thắt chặt chính sách tiền tệ, đặc biệt khi lo ngại về lạm phát và biến động chính trị trên toàn cầu tăng lên. Những yếu tố này không chỉ ảnh hưởng đến biến động tạm thời mà còn tạo ra thách thức cho sự bền vững và phát triển của các ngành trong thời gian tới. \n Chênh lệch mức sinh lời giữa các nhóm cổ phiếu \n Trong năm 2023, nhóm cổ phiếu vốn hóa nhỏ và trung bình tăng trưởng vượt trội so với nhóm cổ phiếu vốn hóa lớn và trung bình. Trong khi mức tăng trưởng của các cổ phiếu nhóm vốn hóa lớn lũy kế cả năm chỉ đạt hơn 2% thì mức tăng trưởng trung bình của nhóm cổ phiếu vốn hóa trung bình vào nhỏ lên đến 15-20%. Thậm chí có những thời điểm mà chỉ số VN30-Index, đại diện cho các cổ phiếu lớn nhất Việt Nam, thấp hơn cả chỉ số VN-Index. Điều này càng xác nhận thêm thông tin về khả năng dòng tiền đầu cơ và sẽ sớm đảo chiều. Sau khi chỉ số chứng khoán đạt đỉnh của năm, thị trường bắt đầu lao dốc, nhóm các cổ phiếu vốn hóa nhỏ và trung bình sẽ bị ảnh hưởng hơn cả. \n Một điểm rất lạ: dù chỉ số chứng khoán tăng trưởng hơn 6%, nhưng có đến hơn 20 mã giảm giá trong năm 2023. Những mã cổ phiếu nổi bật với mức giảm mạnh bao gồm SAB và MSN. Điểm chung của nhóm cổ phiếu vốn hóa lớn sụt giảm này đều là những doanh nghiệp có mô hình kinh doanh chủ yếu dựa trên sức cầu từ phía các hộ gia đình. Kết quả kinh doanh 9 tháng đầu năm của SAB cho thấy doanh thu và lợi nhuận của doanh nghiệp đã lần lượt giảm 12% và 30% so với cùng kỳ năm trước. Sức cầu yếu từ thị trường với chính sách thắt lưng buộc bụng từ người dân, cộng với chi phí đầu vào gia tăng đã bào mòn lợi nhuận của đơn vị. Điều tương tự cũng diễn ra với MSN và VNM, nhưng ở mức độ nhẹ hơn, do họ kinh doanh trong những ngành hàng thiết yếu. \n Trong nhóm các cổ phiếu tăng trưởng giá, chủ yếu vẫn là các cổ phiếu đã có mức sụt giảm mạnh trong năm 2022 như TCB (HM:TCB), HDB (HM:HDB), SSI (HM:SSI) hay những doanh nghiệp hưởng lợi từ xu hướng giá vật liệu tăng như HPG (HM:HPG). \n Tổng kết, diễn biến của TTCK năm 2023 vẫn chưa thực sự khởi sắc khi các nhóm ngành chủ chốt của chỉ số vẫn chưa có những tín hiệu tích cực rõ ràng. Chứng khoán trong năm tới có thể tiếp tục chứng kiến một xu hướng đi ngang và câu chuyện cục bộ từ từng nhóm ngành hay từng nhóm doanh nghiệp vẫn là các chủ điểm đầu tư chính của thị trường. \n Lê Hoài Ân, CFA \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/12: Giao dịch ảm đạm",
      "time": "11 thg 12, 2023",
      "posted_date": "Ngày đăng 19:31 11/12/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/12: Giao dịch ảm đạm \n VN-Index và HNX-Index đảo chiều giảm nhẹ cùng với khối lượng giao dịch liên tục trồi sụt thất thường cho thấy tâm lý không ổn định của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n VN-Index xuất hiện những phiên tăng giảm xen kẽ đồng thời khối lượng giao dịch trồi sụt thất thường cho thấy tâm lý không ổn định của nhà đầu tư. \n Tuy nhiên, chỉ số vẫn duy trì trên đường Middle của Bollinger Bands nên tình hình sẽ không quá bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 11/12/2023, HNX-Index giảm nhẹ và xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý phân vân của nhà đầu tư. \n Mặt khác, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) và cho tín hiệu bán trở lại nên rủi ro điều chỉnh đang tăng cao. \n  \n VNM (HM:VNM) - CTCP Sữa Việt Nam \n Trong phiên giao dịch sáng 11/12/2023, giá cổ phiếu VNM bật tăng mạnh kèm mẫu hình nến Rising Window cho thấy tâm lý lạc quan của nhà đầu tư. \n Bên cạnh đó, khối lượng giao dịch trong phiên sáng đã vượt ngưỡng trung bình 20 phiên chứng tỏ cổ phiếu này đang thu hút được dòng tiền trên thị trường. \n  \n VHM - CTCP  Vinhomes  (HM:VHM) \n Trong phiên giao dịch sáng 11/12/2023, giá cổ phiếu VHM bật tăng trở lại đồng thời cắt lên đường Middle của Bollinger Bands cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Hiện tại, VHM đã test thành công vùng 38,000-41,000 (tương đương đáy cũ tháng 03 và tháng 10/2023). Đây là vùng hỗ trợ khá cứng nên việc mua vào tại đây được ủng hộ. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VNM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VNM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "3 sự kiện ‘không thể bỏ qua’  trên thị trường chứng khoán tuần này",
      "time": "11 thg 12, 2023",
      "posted_date": "Ngày đăng 16:16 11/12/2023",
      "main_content": "Cục Dự trữ Liên bang Mỹ (Fed), Ngân hàng Trung ương châu Âu (ECB), Ngân hàng Trung ương Anh (BoE) sẽ nhóm họp trong tuần để quyết định chính sách tiền tệ giai đoạn tới. Cuộc họp của Fed \n Cục Dự trữ Liên bang Mỹ (Fed) sẽ nhóm họp FOMC vào ngày 13/12, trong cuộc họp này giới đầu tư dự kiến FED sẽ giữ nguyên mức lãi suất điều hành ở mức 5.25%-5,5% - cao nhất trong 20 năm trở lại đây. \n  \n  \n Tuy nhiên cũng có ý kiến trái chiều: \"Không có động cơ nào để Fed tỏ ra quá háo hức trong việc cắt giảm lãi suất, vì sợ rằng các điều kiện tài chính sẽ tiếp tục nới lỏng. Mặc dù cuộc họp FOMC tháng 12 có thể không hoàn toàn tán thành việc định giá thị trường trái phiếu về việc cắt giảm lãi suất mạnh vào năm tới, nhưng chúng tôi nghĩ rằng các nhà hoạch định chính sách sẽ đạt được một nửa chặng đường\", các nhà kinh tế của Bloomberg Economics cho biết. \n Fed đã tăng lãi suất 11 lần kể từ tháng 3/2022, đưa mức lãi suất lên cao nhất kể từ năm 2001, đẩy chi phí vay đối với tất cả các loại hình kinh doanh và cho vay tiêu dùng tăng mạnh. Việc tăng lãi suất là một nỗ lực nhằm làm chậm lại nền kinh tế và hạn chế lạm phát đã tăng vọt lên mức cao nhất trong 40 năm vào mùa hè năm 2022. \n Chỉ số CPI cơ bản tháng 11 sẽ được công bố ngày mai (12/12) và được dự đoán sẽ tăng 0,3% so với một tháng trước đó. Các số liệu lạm phát theo sau báo cáo thị trường lao động vững chắc cho thấy sự tăng trưởng lành mạnh về việc làm và tiền lương, cùng với sự giảm của tỷ lệ thất nghiệp. \n Cuộc họp của ECB \n Ngân hàng Trung ương châu Âu (ECB) sẽ nhóm họp vào ngày 14/12. Chủ tịch ECB, ông Christine Lagarde có thể sẽ cố gắng xoa dịu những kỳ vọng của thị trường về việc ngân hàng trung ương sẽ cắt giảm lãi suất 25 điểm cơ bản vào tháng 4. Ngoài ra, vị chủ tịch sẽ đưa ra những dự báo mới, kèm theo quan điểm chung về rủi ro đối với tăng trưởng và lạm phát, đây có thể sẽ là thành phần trọng tâm trong thông điệp của ECB nhằm chống lại tình trạng đầu cơ trên thị trường. \n Mặc dù khu vực đồng euro có thể đang suy thoái và các nhà hoạch định chính sách thừa nhận rằng thị trường lao động đang có dấu hiệu chuyển biến, nhưng họ không hoàn toàn tin rằng mối nguy hiểm đối với giá tiêu dùng đã qua và muốn xem thêm dữ liệu về tiền lương. \n Thành viên Ban điều hành Isabel Schnabel đã gọi sự suy giảm lạm phát cho đến nay là “đáng chú ý” và nói rằng việc tăng lãi suất tiếp theo hiện khó có thể xảy ra. \n “Với những rủi ro xung quanh triển vọng lạm phát, ECB có thể không hài lòng với việc định giá của thị trường rằng lãi suất sẽ được cắt giảm vào tháng 3. Bà Lagarde có thể nói rõ điều đó trong cuộc họp báo. Quan điểm của chúng tôi vẫn là đợt cắt giảm lãi suất đầu tiên sẽ diễn ra vào tháng 6 và rủi ro nghiêng về hành động sớm hơn”, các nhà kinh tế của Bloomberg Economics cho biết. \n ​Cuộc họp của BoE \n Ngân hàng Trung ương Anh (BoE) sẽ họp vào ngày 14/12 và dự kiến sẽ giữ nguyên lãi suất trong cuộc họp thứ ba liên tiếp đồng thời đưa ra cảnh báo rằng cuộc chiến chống lạm phát còn lâu mới kết thúc. \n Với việc nền kinh tế Anh đang phải đối mặt với tình trạng trì trệ vào năm tới, các nhà đầu tư đặt cược rằng Ủy ban Chính sách tiền tệ (MPC (HN:MPC)) sẽ bắt đầu cắt giảm chi phí đi vay - hiện ở mức cao nhất trong 15 năm là 5,25% từ thời điểm tháng 6. \n Tuy nhiên, các quan chức có thể sẽ lặp lại quan điểm rằng chính sách tiền tệ cần duy trì hạn chế trong thời gian “kéo dài” để ngăn lạm phát vượt quá mục tiêu 2% trong bối cảnh thị trường lao động vẫn thắt chặt và áp lực giá cả trong lĩnh vực dịch vụ. \n “Chúng tôi kỳ vọng BoE sẽ nhấn mạnh thông điệp của mình rằng chính sách có thể sẽ vẫn hạn chế trong thời gian dài - lạm phát dịch vụ quá cao và có những dấu hiệu dự kiến nền kinh tế có thể lấy lại động lực trong quý IV. Vẫn còn một chặng đường dài để đạt được lạm phát 2%”, các nhà kinh tế của Bloomberg Economics cho biết. \n >> VN-Index có thể giảm 100 điểm nếu lợi suất trái phiếu Chính phủ Mỹ đảo chiều? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MPC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia nói gì về triển vọng nhóm cổ phiếu chứng khoán sau tin đồn về KRX?",
      "time": "11 thg 12, 2023",
      "posted_date": "Ngày đăng 16:56 11/12/2023",
      "main_content": "Trước khi vọng về việc áp dụng hệ thống KRX sắp tới, nhiều cổ phiếu chứng khoán đã tăng 25 - 40% từ đầu tháng 11 đến nay. Trong nhận định chứng khoán tuần 11 - 15/12, ông Bùi Văn Huy từ Chứng khoán DSC cho rằng, khả năng thị trường vẫn duy trì dòng tiền ổn định và chưa có nhiều lý do giảm mạnh trở lại. Vùng giao dịch cho VN-Index hiện tại sẽ là 1.080-1.130 điểm. Trong trường hợp tích cực, nếu phá vỡ kháng cự 1.130, chỉ số có thể hưởng lên test vùng 1.150-1.160. \n Đồng quan điểm, nhóm phân tích từ Công ty Chứng khoán Shinhan Việt Nam (SSV) đánh giá, VN-Index đóng cửa tuần 4-8/12 tại mức 1.124,4 điểm với thanh khoản cao hơn trung bình 30 tuần và cao nhất trong các phiên tăng điểm tính từ đầu tháng 9 đến nay. \n >> Khối ngoại bán gấp - cá nhân mua gấp, thanh khoản thị trường tăng 60% \n Thị trường hiện tại đã tiến sát về EMA 50 trên đồ thị tuần qua đó thể hiện xu hướng phục hồi từ đáy vẫn diễn ra tốt. Tuy nhiên, xác suất thị trường uptrend sẽ cao hơn nếu VN-Index vượt hẳn đường EMA 50 - tương ứng mốc 1.130 điểm. \n Nhà đầu tư có thể mở vị thế ở khi chỉ số giao dịch ở sát ngưỡng hỗ trợ 1.080 và chốt lời khi thị trường hướng lên 1.130 và có dấu hiệu đảo chiều. Với chiến lược nắm giữ theo xu hướng, nhà đầu tư có thể đợi thị trường xác nhận vượt hoàn toàn vùng 1.130 thì gia tăng tỷ trọng. \n Chia sẻ câu chuyện về nhóm cổ phiếu chứng khoán, ông Huy cho biết, dù được hưởng lợi từ thông tin KRX nhưng cần nhấn mạnh rằng định giá cổ phiếu nhóm này hiện không còn rẻ, nhất là sau nhịp tăng 25 - 40% từ đầu tháng 11 vừa qua. \n \"Tất nhiên, chứng khoán là câu chuyện của dòng tiền, tiền vào thì giá tăng và khi dòng tiền hưng phấn thì điều gì cũng có thể xảy ra. Dù vậy, nhà đầu tư vẫn cần cẩn trọng với nhóm này\", chuyên gia DSC nhấn mạnh. \n Bàn thêm về hệ thống KRX, ông Huy cho biết thêm, một số nước áp dụng KRX rất lâu như Hàn Quốc (cha đẻ KRX), Thái Lan,… tỷ lệ thanh khoản/vốn hóa cũng chỉ quanh quanh mức Việt Nam hiện tại. Tức là so về mặt quy mô thì Việt Nam đã giao dịch rất sôi động và KRX chưa chắc có thể làm tăng thanh khoản đột biến. \n >> VSDC cập nhật thông tin về hệ thống KRX \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VIC, VHM giữ nhịp thị trường, khối ngoại bán ròng phiên thứ 9",
      "time": "11 thg 12, 2023",
      "posted_date": "Ngày đăng 18:00 11/12/2023",
      "main_content": "Bộ đôi cổ phiếu Vingroup (HM:VIC - VHM (HM:VHM)) tăng từ 2,5 - 4% ngay đầu phiên giao dịch qua đó góp cho VN-Index gần 3 điểm tăng. 10h55: Thị trường tiếp tục phân hóa rõ nét sau 10h trong bối cảnh các nhóm lớn như ngân hàng, bất động sản, chứng khoán đều chịu áp lực bán. Sắc đỏ mở rộng trên cả 3 sàn. \n VN-Index giảm nhẹ hơn 1 điểm về dưới mức 1.123; các chỉ số sàn HNX và UPCoM cũng diễn biến đồng pha. Bộ 3 cổ phiếu nhà Vin vẫn đang là nhân tố chính giữ nhịp thị trường khi đóng góp tổng cộng 2,4 điểm. \n Khối ngoại tạm thời bán ròng 261 tỷ đồng trên sàn HOSE (phiên bán thứ 9 liên tiếp). \n >> Chuyên gia nói gì về triển vọng nhóm cổ phiếu chứng khoán sau tin đồn về KRX? \n 9h50: Thị trường chứng khoán mở cửa phiên 11/12 với mức tăng hơn 3 điểm song đã nhanh chóng điều chỉnh về tham chiếu sau hơn 30 phút giao dịch. \n Tài chính, bán lẻ, xây dựng, thiết bị điện,... đang là các nhóm giảm điểm chính. Ngược lại, bất động sản thay thế nhóm ngân hàng trở thành lực đỡ cho thị trường. \n Bộ đôi cổ phiếu VIC - VHM là 2 mã gồng gánh thị trường ngay sau ATO với mức tăng từ 2,5 - 4%. \n >> Vingroup (VIC) phát hành 10 triệu cổ phiếu ESOP giữ chân người tài \n 2 mã khác là VNM (HM:VNM) và MSN (HM:MSN) cũng tăng từ 1 - 2%. Ngược chiều, các cổ phiếu ngân hàng đang điều chỉnh nhẹ; sắc đỏ cũng xuất hiện ở SSI (HM:SSI), HPG (HM:HPG), MWG (HM:MWG), PLX (HM:PLX),... \n Theo Công ty Chứng khoán Shinhan Việt Nam (SSV), VN-Index đóng cửa tuần 4-8/12 tại mức 1.124,4 điểm với thanh khoản cao hơn trung bình 30 tuần và cao nhất trong các phiên tăng điểm tính từ đầu tháng 9 đến nay. \n Thị trường hiện tại đã tiến sát về EMA 50 trên đồ thị tuần qua đó thể hiện xu hướng phục hồi từ đáy vẫn diễn ra tốt. Tuy nhiên, xác suất thị trường uptrend sẽ cao hơn nếu VN-Index vượt hẳn đường EMA 50 - tương ứng mốc 1.130 điểm. \n >> SSI: Nhiều động lực giúp VN-Index đạt mốc 1.175 trong tháng 12 \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán LPBS bổ nhiệm Chủ tịch HĐQT mới",
      "time": "11 thg 12, 2023",
      "posted_date": "Ngày đăng 17:02 11/12/2023",
      "main_content": "Dịch vụ \n Vietstock - Chứng khoán LPBS bổ nhiệm Chủ tịch HĐQT mới \n Công ty cổ phần Chứng khoán LPBank (LPBS) vừa có thông báo bổ nhiệm nhân sự cấp cao. Từ ngày 10/12/2023, ông Lê Minh Tâm sẽ đảm nhiệm vị trí Chủ tịch HĐQT và ông Alan Yew đảm nhiệm vị trí Thành viên HĐQT. \n Theo thông báo từ Chứng khoán LPBank, Hội đồng Quản trị của công ty này đã tiến hành các thủ tục để bổ nhiệm ông Lê Minh Tâm vào chức danh Chủ tịch HĐQT theo quy định của pháp luật và quy định của LPBS \n Ông Lê Minh Tâm tốt nghiệp Thạc sỹ chuyên ngành Quản trị Kinh doanh tại Học viện Công nghệ Massachusetts và Thạc sỹ Luật tại Trường Luật Fletcher, Đại học Tufts, Massachusetts, Hoa Kỳ. Ông có 30 kinh nghiệm làm quản lý cấp cao tại các Công ty chứng khoán và Ngân hàng trong nước và nước ngoài, trong đó nhiều năm là CEO của các công ty chứng khoán lớn của nước ngoài. Hiện ông Tâm đang đảm nhiệm vị trí Thành viên HĐQT Độc lập tại Ngân hàng Bưu điện Liên Việt (HM:LPB) (LPBank). \n Cũng trong dịp này, ông Alan Yew (quốc tịch Malaysia) được bổ nhiệm làm Thành viên HĐQT Chứng khoán LPBank. Ông tốt nghiệp Cử nhân chuyên ngành Quản trị Kinh doanh tại Đại học Monash, Úc. Tính đến nay, ông Alan Yew có gần 30 năm đảm nhiệm vị trí cấp cao tại nhiều công ty tài chính, chứng khoán khu vực châu Á và tại Việt Nam. Ông Alan Yew có rất nhiều kinh nghiệm về mảng ngân hàng đầu tư trong khu vực Asean nói chung và Việt Nam nói riêng. Hiện nay, ông là Cố vấn Cấp cao tại Tập đoàn Tài chính Quốc Tế thuộc Ngân hàng Thế giới. \n Ngoài ra, cổ đông của LPBS cũng nhất trí tăng vốn điều lệ công ty lên mức 3.880 tỷ, lọt vào top các công ty chứng khoán có vốn điều lệ lớn nhất Việt Nam. \n Với việc củng cố bộ máy nhân sự cấp cao dày dạn kinh nghiệm, tăng mạnh vốn điều lệ, LPBS được kỳ vọng sẽ có những bước tiến mang tính đột phá trong thời gian tới, mang lại thêm nhiều giá trị gia tăng, mở rộng chuỗi giá trị của LPB và đặc biệt sẽ phát triển mạnh mẽ các dịch vụ ngân hàng đầu tư (investment banking) và các dịch vụ quản lý tài sản, mở rộng mạng lưới để phục vụ hệ thống khách hàng của LPB. \n Chốt phiên ngày 08/12/2023, giá cổ phiếu LPB giao dịch ở mức 16,350 đồng đã góp mặt vào top 10 cổ phiếu tích cực nhất, góp phần giúp chỉ số VN-Index tuần qua tăng hơn 3 điểm \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Ngoại xả hàng, nội tung tỷ USD/phiên, chứng khoán hưởng lợi nhờ cú hích cuối năm",
      "time": "11 thg 12, 2023",
      "posted_date": "Ngày đăng 14:34 11/12/2023",
      "main_content": "Thị trường tài chính và thị trường chứng khoán tiếp tục được hưởng lợi trong bối cảnh Chính phủ tập trung cho tăng trưởng kinh tế. Dòng tiền tỷ USD trong nước đã cân bằng áp lực xả hàng của khối ngoại. Chứng khoánNgoại xả hàng, nội tung tỷ USD/phiên, chứng khoán hưởng lợi nhờ cú hích cuối nămMạnh Hà • 11/12/2023 07:34Thị trường tài chính và thị trường chứng khoán tiếp tục được hưởng lợi trong bối cảnh Chính phủ tập trung cho tăng trưởng kinh tế. Dòng tiền tỷ USD trong nước đã cân bằng áp lực xả hàng của khối ngoại. \n Nội lạc quan át ngoại xả hàng \n Thị trường chứng khoán ghi nhận tuần giao dịch 4-8/12 khá sôi động với thanh khoản tăng mạnh và sự lạc quan của các nhà đầu tư trong nước, át đi áp lực xả hàng của các nhà đầu tư nước ngoài. \n Dòng tiền tỷ USD mỗi phiên là tín hiệu tích cực và sự luân chuyển của dòng tiền giữa các nhóm cổ phiếu đã giúp thị trường chung nhích dần lên. \n Trong tuần 4-8/12, thị trường chứng khoán đón nhận khá nhiều thông tin trái chiều. Ngay đầu tuần, thông tin về khả năng Cục dự trữ liên bang Mỹ (Fed) có thể đảo chiều chính sách tiền tệ, giảm lãi suất ngay từ quý I/2024 đã tác động tích cực lên tâm lý các nhà đầu tư. \n Nhiều nhà đầu tư kỳ vọng đồng USD sẽ quay đầu giảm giá, tỷ giá tại các nước, trong đó có USD/VND tại Việt Nam sẽ tiếp tục hạ nhiệt. Việc Mỹ giảm lãi suất cũng được kỳ vọng sẽ khiến dòng tiền bớt chạy về nền kinh tế số 1 thế giới. \n Trong phiên đầu tuần, chỉ số VN-Index tăng mạnh hơn 18 điểm (tương đương tăng 1,67%) lên trên ngưỡng 1.120 điểm. \n Thông tin OPEC+ có thể sẽ tiếp tục cắt giảm sản lượng dầu, rồi sau đó là tình hình xuất khẩu của nhóm thủy sản cũng như nhóm ngành thép ghi nhận sản lượng bán hàng tăng mạnh (trong đó Hòa Phát ghi nhận tháng 11 bán tăng 60% so với cùng kỳ)… đã tác động tích cực tới thị trường chứng khoán. \n Chỉ số VN-Index tăng trong các phiên ngày thứ 4 (ngày 6/12) và thứ Sáu (ngày 8/12). \n Tuy nhiên, xen kẽ các phiên tăng vẫn có các phiên giảm điểm nhẹ. \n Giới đầu tư vẫn khá thận trọng khi các quan chức Fed đưa ra tuyên bố có thể chưa sớm hạ lãi suất. Một đồng USD mạnh trở lại vẫn là nỗi ám ảnh với nhiều người trong thời gian qua. Hơn thế, nỗi lo được đẩy lên cao hơn khi các nhà đầu tư nước ngoài (khối ngoại) vẫn liên tục bán ròng mạnh trên thị trường chứng khoán Việt Nam. \n Trong tuần, khối ngoại đã bán ròng hơn 4.057 tỷ đồng, tập trung vào nhóm bất động sản. Đây cũng là tuần bán ròng thứ 5 liên tiếp của nhóm này. Cụ thể, khối ngoại bán ròng 3.954 tỷ đồng trên HOSE, tăng 461% so với tuần trước; bán ròng 73 tỷ đồng trên HNX, tăng 523% và bán 30 tỷ đồng tren Upcom, giảm 7%. Ngược lại, mua ròng khớp lệnh chính của nước ngoài là nhóm hóa chất, công nghệ thông tin. \n Dòng tiền nội vào thị trường chứng khoán đang khá mạnh.Tính từ đầu năm, khối ngoại đã bán ròng 19.126 tỷ đồng cổ phiếu Việt, vượt giá trị bán ròng hơn 15.700 tỷ đồng trong cả năm 2020. \n Ở chiều ngược lại, dòng tiền nội vào rất mạnh, qua đó kéo thanh khoản trên thị trường chứng khoán tăng vọt. \n Tính chung cả tuần 4-8/12, chỉ số VN-Index tăng 22,28 điểm, tương đương hơn 2% so với cuối tuần trước. Chỉ số HNX-Index tăng 2,18% lên 231,2 điểm. Upcom-Index tăng nhẹ 0,6% lên 85,71 điểm. \n Nhóm cổ phiếu trụ cột trong tuần phân hóa. Tổng công ty Đầu tư và Phát triển công nghiệp (BCM (HM:BCM)) tăng 11,7%; Masan (HM:MSN) của ông Nguyễn Đăng Quang tăng 7,6%; Ngân hàng Đầu tư Phát triển BIDV (HM:BID) tăng 6,4%... \n Nược lại,  Vinhomes  (HM:VHM) là cổ phiếu bị khối ngoại bán mạnh và giảm 3,1% trong tuần. Vàng bạc Đá quý Phú Nhuận (PNJ (HM:PNJ)) giảm 2,1%; VietJet (VJC (HM:VJC)) của nữ tỷ phú Nguyễn Thị Phương Thảo giảm 1,1%... \n Trong tuần, thanh khoản tăng 60% so với tuần trước lên 24.237 tỷ đồng/phiên. \n Dòng tiền luân chuyển, VN-Index lên từ từ \n Cho dù rung lắc nhưng nhìn chung thị trường vẫn đang duy trì xu hướng tích lũy và đi lên một cách từ từ. Dòng tiền có sự luân chuyển giữa các nhóm cổ phiếu để giữ nhịp và duy trì sự hứng khởi cho thị trường. \n Một điểm được nhiều người chú ý là dòng tiền nội có xu hướng cải thiện trong bối cảnh Ngân hàng Nhà nước (NHNN) hoàn thành việc bơm trả toàn bộ lượng tiền rút ròng khỏi hệ thống khi lượng tín phiếu đã phát hành trước đó đáo hạn. \n Theo ông Đinh Quang Hinh, Trưởng Bộ phận Chiến lược thị trường, Khối Phân tích Chứng khoán VnDirect, với ưu tiên của Chính phủ hiện nay là tập trung cho tăng trưởng kinh tế thì thị trường tài chính nói chung và thị trường chứng khoán nói riêng sẽ tiếp tục được hưởng lợi. \n Theo đó, trong tuần qua, Thủ tướng Chính phủ đã chủ trì các buổi họp nhằm tháo gỡ khó khăn cho tăng trưởng, khơi thông dòng vốn tín dụng. Trong đó, NHNN được yêu cầu đẩy mạnh hơn tín dụng nhằm cung ứng vốn cho nền kinh tế, xem xét hoãn Thông tư 02 về cơ cấu lại thời hạn trả nợ, giữ nguyên nhóm nợ nhằm hỗ trợ khách... và giảm hơn nữa mặt bằng lãi suất cho vay. \n Theo ông Hinh, những chính sách này nếu được thực hiện quyết liệt sẽ góp phần cải thiện bức tranh tín dụng và tăng trưởng của nền kinh tế và qua đó tác động tích cực tới thị trường chứng khoán. Trong bối cảnh đó, chuyên gia VNDirect cho rằng chỉ số VN-Index có thể tiếp tục duy trì xu hướng tích lũy và đi lên từ từ nhằm hướng tới vùng kháng cự 1.140-1.150 điểm trong những tuần cuối tháng 12. \n Dù vậy, xen kẽ trong xu hướng đi lên của thị trường sẽ xuất hiện những phiên rung lắc. \n Đại diện Chứng khoán CSI cũng cho rằng, tín hiệu tích cực vẫn chiếm ưu thế hơn dù thị trường gặp áp lực bán ròng liên tục của khối ngoại. Theo đó, dòng tiền nội đang rất mạnh. Dòng tiền lớn có dấu hiệu nhập cuộc mỗi khi VN-Index có sự chiết khấu giá rẻ trong một phiên. Ở thời điểm hiện tại, VN-Index vẫn đóng cửa trên trung bình MA200 sau 4 phiên dao động tích lũy quanh ngưỡng này. \n Về khối ngoại, hoạt động bán ròng trong thời gian qua được cho có thể bắt nguồn từ động thái chốt lời cuối năm, và sự dịch chuyển dòng vốn toàn cầu. Bên cạnh đó, hàng hóa trên TTCK Việt Nam vẫn chưa thực sự đa dạng và đủ lớn cũng như có những ngành hot để hút vốn ngoại. \n Trên thực tế, không riêng gì Việt Nam, hầu hết các nước đang phát triển ghi nhận rút ròng như vậy. Và dòng tiền được đánh giá sẽ đảo chiều khi Mỹ giảm lãi suất. \n Khối ngoại hiện đang chiếm khoáng dưới 10% giá trị giao dịch trên toàn thị trường. Do vậy, tác động của nhóm này được cho là không quá lớn. \n Hiện, nền kinh tế Việt Nam đang có dấu hiệu hồi phục, với cơ sở là mặt bằng lãi suất thấp, tỷ giá ổn định, xuất nhập khẩu tăng trưởng trở lại và đầu tư công được đẩy mạnh… \n Hôm 8/12, Fitch Ratings nâng mức xếp hạng tín nhiệm quốc gia của Việt Nam từ BB nên BB+ với triển vọng ổn định. Đây là một tin tốt cho triển vọng kinh tế Việt Nam. Theo Fitch Ratings, việc nâng hạng phản ánh triển vọng tăng trưởng trong trung hạn của Việt Nam thuận lợi, được củng cố bởi dòng vốn đầu tư trực tiếp nước ngoài (FDI). Điều này sẽ giúp cải thiện bền vững các chỉ số cơ cấu tín dụng. \n Cũng theo Fitch Ratings, dự báo tăng trưởng trung hạn tại Việt Nam đạt khoảng 7%. Và Việt tiếp tục thu hút được dòng vốn FDI trong bối cảnh thế giới đa dạng hóa chuỗi cung ứng toàn cầu và Việt Nam có lợi thế về chi phí, lực lượng lao động dồi dào cùng số lượng các hiệp định tự do thương mại (FTAs) phong phú. \n Việc nâng cấp quan hệ với Mỹ lên \"Đối tác chiến lược toàn diện\" sẽ tiếp tục thúc đẩy thu hút FDI mạnh mẽ hơn vào Việt Nam. \n Theo kịch bản cơ sở, tăng trưởng kinh tế của Việt Nam dự kiến giảm xuống 4,8% vào năm 2023. Mức tăng trưởng trong năm 2024 sẽ tăng lên 6,3% và lên mức 6,5% trong năm 2025. \n >> ABS gợi ý 5 nhóm cổ phiếu có thể giải ngân trong tháng 12 \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "SSI: Nhiều động lực giúp VN-Index đạt mốc 1.175 trong tháng 12",
      "time": "11 thg 12, 2023",
      "posted_date": "Ngày đăng 15:08 11/12/2023",
      "main_content": "Theo chứng khoán SSI (HM:SSI), trường hợp rủi ro, vùng 1.000- 1.020 bị xâm phạm, nhà đầu tư cần nhanh chóng cân bằng danh mục để quản trị rủi ro. Trong báo cáo chiến lược thị trường chứng khoán tháng 12/2023 vừa cập nhật, SSI nhận định VN-Index nhiều khả năng sẽ tiếp tục nhịp hồi nhờ các yếu tố vĩ mô hỗ trợ và cả mặt kỹ thuật. \n Tỷ giá hạ nhiệt \n Tỷ giá tăng mạnh vốn là yếu tố tác động chính đến nhịp chỉnh mạnh của chứng khoán Việt Nam trong thời gian trước. Trong tháng 11, USD/VND giảm 1,2% so với tháng trước và SSI cho rằng xu hướng hạ nhiệt của tỷ giá sẽ được duy trì nhờ kỳ vọng Fed đảo chiều chính sách tiền tệ sớm hơn và cán cân thương mại tiếp tục thặng dư (đạt 1,3 tỷ USD trong tháng 11 và 25,8 tỷ USD từ đầu năm). \n Chính sách tiền tệ \n Lãi suất huy động và lãi suất cho vay tiếp tục giảm trong tháng 11. Lãi suất trên thị trường 2 giảm mạnh về mức tương đương 2021 trong bối cảnh thanh khoản dồi dào và Ngân hàng Nhà nước đã ngừng phát hành tín phiếu từ nửa cuối tháng 11 khi áp lực tỷ giá hạ nhiệt. Lãi suất càng về mức thấp càng khiến lợi suất đầu tư trên thị trường chứng khoán hấp dẫn hơn, đặc biệt với mức định giá P/E 11,5 lần dựa trên triển vọng một năm tới (tương đương lợi suất 8,6% so với lãi suất huy động 5,3% đối với nhóm ngân hàng thương mại). \n Chính sách tài khóa – Tiếp tục hỗ trợ tiêu dùng và đẩy mạnh đầu tư công cho động lực tăng trưởng \n Kỳ họp thứ 6, Quốc hội khóa XV cho phép kéo dài gói cắt giảm thuế VAT đến 30/6/2024. Giá trị giải ngân đầu tư công tháng 11 ghi nhận là tháng cao nhất trong vòng 2 năm qua và áp lực giải ngân trong 2 tháng còn lại của năm tài khóa vẫn còn khá lớn khi khối lượng cần giải ngân vào khoảng 230.000 tỷ đồng. \n >> Phân tích kỹ thuật cổ phiếu: Mua, bán hay giữ DXS, CII (HM:CII), VIX? \n Kết quả kinh doanh quý IV/2023 \n Với tín hiệu hồi phục kinh tế tích cực hơn trong tháng 11 và mức giảm 33,5% của lợi nhuận quý IV/2022, SSI kỳ vọng lợi nhuận của thị trường quý 4/2023 sẽ tăng trưởng dương trở lại, sau 4 quý liên tục suy giảm. \n  \n  \n VN-Index nhiều lần chạm ngưỡng 1.075 và hồi phục trở lại quanh vùng 1.100. Chỉ số đã tích lũy quanh vùng 1.075-1.100 trong phần lớn thời gian tháng 11 vừa qua. \n RSI vận động trong vùng trung tính và có những tín hiệu tích cực dần. ADX chưa thoát khỏi xu hướng giảm nhưng sức mạnh xu hướng giảm suy yếu cho thấy áp lực giảm điểm trên thị trường dần triệt tiêu. \n SSI nhận định, VN-Index có xu hướng chuyển động với tín hiệu tích cực hơn trong tháng 12/2023 từ tín hiệu trung tính trước đó. Biên độ dao động của chỉ số có khả năng diễn ra trong phạm vi 1.065 -1.175 điểm. \n Tuy nhiên SSI nhấn mạnh “Trường hợp rủi ro mốc chặn dưới 1.065 không được giữ vững, vùng 1.000- 1.020 sẽ là vùng hỗ trợ tiếp theo. Nếu vùng này bị xâm phạm cho thấy xu hướng phục hồi của thị trường suy yếu và nhà đầu tư cần nhanh chóng cân bằng danh mục để quản trị rủi ro”. \n “Các rủi ro với TTCK trong giai đoạn hiện tại vẫn bao gồm môi trường lãi suất cao ở Mỹ kéo dài hơn, sự phục hồi không như kỳ vọng của nền kinh tế trong nước, hệ thống KRX chậm triển khai so với kế hoạch. Tuy nhiên, độ biến động của thị trường sẽ hẹp dần bởi thị trường đang ở giai đoạn hồi phục ban đầu sau nhịp giảm sâu và dòng tiền sẽ năng động tìm kiếm cơ hội khi các yếu tố rủi ro nhẹ dần”, SSI nhận định. \n >> Chuyên gia gợi ý 6 cổ phiếu tiềm năng đem lại mức lợi nhuận 2 chữ số trong tháng 12 \n ProPicks AI đánh giá CII cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CII có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Con trai tỷ phú Trần Đình Long lãi trăm tỷ sau 1 tháng mua cổ phiếu từ bố mẹ",
      "time": "11 thg 12, 2023",
      "posted_date": "Ngày đăng 14:22 11/12/2023",
      "main_content": "Sau 1 tháng, cổ phiếu HPG (HM:HPG) của CTCP Tập đoàn Hòa Phát tăng 7%. Ông Trần Vũ Minh, con trai tỷ phú Trần Đình Long lãi hơn 114 tỷ đồng sau khi mua 42 triệu cổ phiếu từ bố mẹ. Chứng khoánCon trai tỷ phú Trần Đình Long lãi trăm tỷ sau 1 tháng mua cổ phiếu từ bố mẹNgọc Cương • {Ngày xuất bản}Sau 1 tháng, cổ phiếu HPG của CTCP Tập đoàn Hòa Phát tăng 7%. Ông Trần Vũ Minh, con trai tỷ phú Trần Đình Long lãi hơn 114 tỷ đồng sau khi mua 42 triệu cổ phiếu từ bố mẹ. \n Cụ thể, ông Trần Vũ Minh đã mua 16,32 triệu cổ phiếu từ ông Trần Đình Long vào ngày 1/11 và mua 25,57 cổ phiếu từ bà Vũ Thị Hiền vào ngày 6/11. Hình thức giao dịch thỏa thuận. \n Nếu tính theo mức giá ngày 1/11, cổ phiếu HPG đạt 23.950 đồng/cp, ông Minh có thể chi khoảng 390,8 tỷ đồng. \n Còn phiên ngày 6/11, cổ phiếu HPG đạt mức giá 25.750 đồng/cp, ông Minh phải bỏ ra hơn 658 tỷ đồng. Tổng cộng, ông Minh phải bỏ ra khoảng 1.049 tỷ đồng để sở hữu 42 triệu cổ phiếu. \n Với mức giá kết phiên giao dịch ngày 8/12, cổ phiếu HPG đạt 27.700 đồng/cp, ông Minh lời hơn 114 tỷ đồng. \n Ông Minh đang sở hữu hơn 133,63 triệu cổ phiếu (tỷ lệ 2,3%). Tính theo mức giá phiên ngày 8/12, tài sản của ông Minh khoảng hơn 3.700 tỷ đồng. \n Ông Trần Vũ Minh (sinh năm 1996) đang có khối tài sản trên sàn chứng khoán tương đương 2 bậc \"cha chú\" trong công ty là ông Trần Tuấn Dương, Phó Chủ tịch HĐQT (134 triệu cổ phiếu) và ông Nguyễn Mạnh Tuấn, Phó Chủ tịch HĐQT (131 triệu cổ phiếu). \n Về kết quả kinh doanh, trong quý III/2023, Hòa Phát đạt doanh thu 28.766 tỷ đồng, giảm 16% so với cùng kỳ năm trước. Lợi nhuận sau thuế ghi nhận 2.000 tỷ đồng, trong khi cùng kỳ năm trước lỗ tới 1.786 tỷ đồng. \n Lũy kế 9 tháng đầu năm 2023, Hòa Phát ghi nhận 85.430 tỷ đồng doanh thu và lợi nhuận sau thuế đạt 3.831 tỷ đồng, lần lượt giảm 27% và 63% so với cùng kỳ năm trước. So với kế hoạch năm 2023, Hòa Phát hoàn thành được 48% chỉ tiêu về lợi nhuận. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * RTB Kết thúc 9 tháng đầu năm, CTCP Cao su Tân Biên có doanh thu đạt 697,4 tỷ đồng, giảm nhẹ 1% so với cùng kỳ; lãi ròng 147,6 tỷ đồng, giảm 10%. \n * CHS: CTCP Chiếu sáng Công cộng TP.HCM vừa nhận được quyết định phạt hành chính gần 157 triệu đồng của Cục thuế TPHCM do có hành vi khai sai thuế giá trị gia tăng. \n * SED: Cục thuế TP.HCM vừa thông báo quyết định xử phạt tổng số tiền gần 1,9 tỷ đồng đối với CTCP Đầu tư và Phát triển Giáo dục Phương Nam vì khai sai căn cứ tính thuế dẫn đến thiếu số tiền thuế giá trị gia tăng và thuế thu nhập doanh nghiệp phải nộp năm 2022. \n * VNZ: Cục Phát thanh, truyền hình và thông tin điện tử, Bộ Thông tin và Truyền thông xử phạt vi phạm hành chính đối với CTCP VNG do cung cấp dịch vụ 6 trò chơi điện tử G1 không đúng với nội dung kịch bản đã được phê duyệt. \n * PAC: Công ty TNHH Sài Gòn 3 Jean vừa đăng ký mua 3 triệu cổ phiếu của CTCP Pin Ắc quy Miền Nam (HM:PAC) (chủ thương hiệu Pin Con Ó) nhằm mục đích đầu tư. \n * SZC (HM:SZC): Ông Trần Trung Chiến, Phó Tổng Giám đốc CTCP Sonadezi Châu Đức vừa đăng ký bán toàn bộ 489.600 cổ phiếu, từ ngày 11/12-9/1/2024. \n * VNS: TAEL Two Partners Ltd, cổ đông lớn của CTCP Ánh Dương Việt Nam - Vinasun (HM:VNS) lần thứ 2 không bán được cổ phiếu nào trong số 2,5 triệu cổ phiếu đăng ký từ ngày 6/11-5/12. \n * NKG (HM:NKG): Quỹ thành viên thuộc Kim Vietnam Fund Management đã mua vào 1 triệu cổ phiếu của CTCP Thép Nam Kim. Sau giao dịch cả nhóm quỹ này nắm giữ tổng cộng 13,7 triệu cổ phiếu, tương đương 5,2% vốn. \n * LGC (HM:LGC): CTCP Đầu tư Cầu đường CII (HM:CII) thông báo chốt quyền trả cổ tức năm 2020 là 6%, năm 2022 là 8% và 6% còn lại là tạm ứng cổ tức đợt 1/2023. Ngày giao dịch không hưởng quyền là 25/12. \n VN-Index \n Kết phiên giao dịch ngày 8/12, VN-Index tăng 2,95 điểm (+0,26%) lên 1.124,44 điểm, HNX-Index giảm 0,64 điểm (-0,27%) xuống 231,2 điểm, UpCOM-Index giao dịch đi ngang khi vẫn giữ nguyên 85,71 điểm. \n Chứng khoán KIS Việt Nam nhận định, sau thời gian tích lũy trong biên độ hẹp từ 1.080-1.120 điểm, VN-Index có sự hồi phục rõ rệt hơn trong những phiên gần đây. Việc tích lũy trong bối cảnh các các yếu tố vĩ mô thuận lợi củng cố thêm đà tăng của thị trường. \n Nhà đầu tư có thể dễ dàng nhận ra được sự cải thiện trong các yếu tó vĩ mô như GDP đã đạt đáy trong quý I/2023 và đang trong xu hướng phục hồi. Các chỉ báo như IIP, doanh số bán lẻ cải thiện nhất định. Nền kinh tế đang trong xu hướng phục hồi. Chính sách tài khóa và tiền tệ mở rộng cũng phần nào giúp đà phục hồi này trở nên bền vững hơn. \n Chứng khoán Dầu khí PSI nhận định, thị trường liên tục có những phiên giao dịch bùng nổ cùng lượng thanh khoản được cải thiện rõ rệt. Các nhà đầu tư nội đang tự tin giải ngân cũng như nâng cao kỳ vọng vào thị trường hơn bất chấp những phản ứng tiêu cực bán ròng mạnh từ khối ngoại. \n Hiện khó có thể khẳng định liệu đà tăng của chỉ số VN-Index có tiếp tục được nối dài hay không. Việc dòng tiền nội tham gia trở lại là điều cần thiết nhằm cân bằng chỉ số thị trường cũng như tạo thêm sự tự tin cho các nhà đầu tư. \n >> Hòa Phát (HPG) có thể lãi 2.300 tỷ đồng trong quý IV/2023 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CII cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "11/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "11 thg 12, 2023",
      "posted_date": "Ngày đăng 13:02 11/12/2023",
      "main_content": "Vietstock - 11/12: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật cuối tuần vừa qua: NVIDIA - tập đoàn sản xuất chip lớn nhất thế giới muốn lập \"cứ điểm\" tại Việt Nam, Bộ Công Thương: Xây dựng giải pháp nâng cao năng lực tiếp nhận than về Việt Nam, Vietnam Airlines (HN:HVN) công bố báo cáo kiểm toán 2022, Kỳ vọng lạm phát Mỹ giảm mạnh trong tháng 12... \n * NVIDIA - tập đoàn sản xuất chip lớn nhất thế giới muốn lập \"cứ điểm\" tại Việt Nam. Chiều 10/12, Thủ tướng Chính phủ Phạm Minh Chính tiếp ông Jensen Huang, Chủ tịch, Tổng Giám đốc Tập đoàn NVIDIA (Hoa Kỳ) - tập đoàn sản xuất chip đắt giá nhất thế giới với giá trị thị trường gần 1,200 tỷ USD. >>> \n * Bộ Công Thương: Xây dựng giải pháp nâng cao năng lực tiếp nhận than về Việt Nam. Bộ trưởng Công Thương yêu cầu TKV và Tổng Công ty Đông Bắc phối hợp với các đơn vị đề xuất cơ chế đặc thù cho nhập khẩu than, nhất là nhập khẩu than từ Lào theo Hiệp định Liên Chính phủ. >>> \n * Tin buồn của Fed: Thị trường việc làm Mỹ mạnh hơn dự báo, tỷ lệ thất nghiệp giảm xuống 3.7%. Thị trường việc làm vẫn chưa có dấu hiệu suy giảm trong tháng 11/2023, với số lượng việc làm mới tăng mạnh hơn dự báo và tỷ lệ thất nghiệp giảm. >>> \n * Vietnam Airlines công bố báo cáo kiểm toán 2022: Chính thức lỗ ròng 3 năm liên tiếp, nhiều khả năng bị hủy niêm yết. Sau gần 1 năm trì hoãn, Vietnam Airlines (HOSE: HVN) đã công bố báo cáo kiểm toán năm 2022, với khoản lỗ ròng hơn 11,000 tỷ đồng. Như vậy, hãng hàng không quốc gia đã lỗ 3 năm liên tiếp và nhiều khả năng phải bị hủy niêm yết khỏi HOSE. >>> \n * Cổ phiếu nào giúp cá mập PYN Elite có lãi trong tháng 11?. Chuỗi lỗ 3 tháng liên tiếp của cá mập PYN Elite Fund đã chấm dứt khi quỹ này ghi nhận hiệu suất đầu tư tăng 5.7% trong tháng 11. >>> \n * Kỳ vọng lạm phát Mỹ giảm mạnh trong tháng 12. Người tiêu dùng Mỹ bớt sợ về lạm phát trong tháng 12/2023 giữa lúc giá năng lượng lao dốc và chính sách tiền tệ của Fed bắt đầu tác động mạnh tới kinh tế. >>> \n * Những ngân hàng ở tuổi 30. Năm 2023 mang ý nghĩa đặc biệt với nhiều ngân hàng khi đạt dấu mốc 30 tuổi. 30 năm - chặng đường không dài nhưng đủ điểm lên nhiều cung bậc cho lịch sử phát triển của mỗi ngân hàng, góp phần định hình hệ thống ngân hàng Việt Nam. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Nhiều vi phạm, Chứng khoán VIX (HM:VIX) bị phạt tiền 315 triệu đồng \n * Tiền số, vàng, chứng khoán tăng giá \n * Cổ phiếu ngân hàng giúp VN-Index giữ vững đà tăng tuần qua \n * Vừa giảm kế hoạch năm, Pinaco (HM:PAC) sắp chi hơn 23 tỷ đồng tạm ứng cổ tức 2023 \n * Trái phiếu doanh nghiệp: Đã ‘hạ cánh mềm’ nhưng ‘đỉnh’ đáo hạn còn ở phía trước \n * CTF lên kế hoạch chào bán cổ phiếu riêng lẻ huy động 660 tỷ đồng \n * Sài Gòn 3 Jean muốn mua 3 triệu cp của chủ thương hiệu Pin Con Ó \n * Cổ đông gom 49% vốn Chứng khoán Việt Tín là tổ chức liên quan dự án bị \"Dr Thanh\" chiếm đoạt \n * Dòng tiền sẽ tiếp tục giúp thị trường hồi phục tháng cuối năm? \n * Review VNM (HM:VNM) ETF quý 4: Thêm mới CEO, mua hàng triệu cổ phiếu VIC (HM:VIC) và VNM \n * ABS: Xác suất cao thị trường có nhịp hồi phục ngắn hạn thứ 2 trong những tuần đầu tháng 12 \n * Cổ tức tuần từ 11-15/12: Cao nhất 20% \n * Giao dịch quỹ đầu tư: Lực mua dẫn dắt \n TÀI CHÍNH NGÂN HÀNG \n * Hạn chế \"vay mà không trả\" cách nào? \n * Ngành thuế cam kết tạo thuận lợi nhất về hóa đơn \n * Loạt đại gia xăng dầu sa lầy trong nợ xấu ngân hàng, nợ thuế khủng \n * Điểm sáng tỷ giá cuối năm \n * Xuất khẩu rau quả sang Trung Quốc kỳ vọng \"bùng nổ\" \n * Bộ Công Thương đề xuất Bộ Tài chính quản lý xăng dầu dự trữ quốc gia \n VĨ MÔ ĐẦU TƯ \n * Hà Nội yêu cầu không để chậm trễ, nhũng nhiễu làm chậm tiến độ dự án bất động sản \n * Nhà đầu tư cao tốc Trung Lương - Mỹ Thuận chậm bồi thường cho hàng trăm hộ dân bị hư nhà \n * TP.HCM sẽ xử lý các chủ dự án nhà ở xã hội chây ì nộp hồ sơ xét duyệt người mua \n * Dự án kêu gọi đầu tư tuần 02-08/12: Hà Nam có hai dự án tổng mức đầu tư gần 1,200 tỷ \n TÀI CHÍNH THẾ GIỚI \n * Xuất khẩu gạo của Campuchia đạt hơn 1.3 tỷ USD trong 11 tháng đầu năm \n * Đồng Yên tăng vọt nhờ kỳ vọng kỷ nguyên lãi suất âm sắp kết thúc \n * GDP Nhật Bản giảm mạnh nhất kể từ giai đoạn dịch bệnh \n * Thị trường tiền ảo tuần qua: Bitcoin chạm 44,000 USD, Cardano tăng gần 50% \n Đông Tư \n  \n ProPicks AI đánh giá NVDA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVDA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]