[
   {
      "title": "VN-Index tăng sớm theo hiệu ứng Dow Jones, cổ phiếu NRC tạo đột biến",
      "time": "17 thg 10, 2023",
      "posted_date": "Ngày đăng 17:02 17/10/2023",
      "main_content": "Trong khi nhóm chứng khoán đồng loạt tăng sớm đầu phiên, các cổ phiếu dầu khí tạm thời chịu áp lực bán nhẹ. Chứng khoánVN-Index tăng sớm theo hiệu ứng Dow Jones, cổ phiếu NRC (HN:NRC) tạo đột biếnĐức Hậu • 17/10/2023 10:02Trong khi nhóm chứng khoán đồng loạt tăng sớm đầu phiên, các cổ phiếu dầu khí tạm thời chịu áp lực bán nhẹ. \n 9h55: \n Sau mức tăng hơn 300 điểm của Dow Jones đêm qua, ngay đầu phiên sáng 17/10, thị trường châu Á phần lớn hưởng ứng tích cực trong đó IDX Composite tăng 0,17%, Nikkei 225 tăng 1,04%, Shanghai tăng 0,16%, SZSE Component tăng 0,05%, Hang Seng tăng 0,44%, KOSPI tăng 0,81%,... \n Trong nước, VN-Index cũng mở cửa tăng điểm với biên độ hẹp và giao động quanh mức 1.145 điểm. Sắc xanh tạm chiếm ưu thế trên các bảng điện tử. Rổ VN30 có 18 mã tăng và 6 mã giảm. \n Phe giảm đều dưới 0,5% trong khi HDB (HM:HDB), VIB (HM:VIB), GVR (HM:GVR) là 3 mã tăng mạnh nhất song cũng không quá 1,5%. \n Nhóm dầu khí đồng loạt chuyển đỏ trong khi các cổ phiếu chứng khoán trở lại nhịp tăng đồng thuận (biên độ hầu hết dưới 1,5%). \n Xem thêm: 1 công ty chứng khoán lãi 2.150 tỷ đồng sau 9 tháng, vượt 107% kế hoạch cả năm \n Ở nhóm riêng lẻ, cổ phiếu DXP của Cảng Đoạn Xá đang tăng 3,6% sau thông tin báo lãi 9 tháng khả quan; YEG (HM:YEG) tiếp tục tăng trên 4% sau phiên kéo trần trước đó. Cổ phiếu TAR của gạo Trung An tăng đột biến 6,2% bất chấp nhiều thông tin không mấy tích cực. Hay như cổ phiếu NRC của Danh Khôi đang giao dịch tại mức cận trần 5.700 đồng cùng lượng giao dịch đột biến 2,6 triệu đơn vị. \n  \n  \n Chứng khoán BIDV (HM:BID) (BSC) nhận định, với việc VN-Index thất bại khi phản ứng với đường SMA20 trên đồ thị ngày, trong những phiên giao dịch tới, thị trường có thể tiếp tục xu hướng giằng co trong vùng 1.140 – 1.160 điểm. \n  \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/10: Sự thận trọng vẫn còn",
      "time": "17 thg 10, 2023",
      "posted_date": "Ngày đăng 19:23 17/10/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/10: Sự thận trọng vẫn còn \n VN-Index và HNX-Index đều tăng điểm trở lại trong phiên sáng nhưng khối lượng giao dịch ở mức khá thấp cho thấy tâm lý nhà đầu tư vẫn còn thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 17/10/2023, VN-Index tăng điểm trở lại kèm với mẫu hình nến Hammer. Tuy nhiên, khối lượng giao dịch còn khá kém chứng tỏ nhà đầu tư vẫn chưa tham gia trở lại. \n Hiện tại, chỉ số tiếp tục test vùng 1,148-1,170 điểm (tương đương đáy cũ đã bị phá vỡ của tháng 08/2023) nên tình trạng rung lắc mạnh sẽ còn tiếp diễn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 17/10/2023, HNX-Index tăng điểm sau khi test đường Middle của Bollinger Bands cho thấy tình hình đang chuyển biến tích cực. \n Tuy nhiên, khối lượng giao dịch trong phiên sáng ghi nhận sự sụt giảm và nằm ở mức thấp chứng tỏ nhà đầu tư hạn chế giao dịch ở thời điểm này. \n  \n BCG - CTCP Bamboo Capital \n Giá cổ phiếu BCG tiếp tục giằng co và rung lắc mạnh trong phiên sáng ngày 17/10/2023. \n Đỉnh cũ đã bị phá vỡ của tháng 12/2022 (tương đương vùng 7,500-8,500) sẽ là vùng hỗ trợ trong thời gian tới. \n Khối lượng giao dịch tiếp tục giảm và nằm dưới trung bình 20 ngày nên tình trạng rung lắc sẽ còn tiếp diễn trong thời gian tới. \n  \n CTG (HM:CTG) - Ngân hàng TMCP Công Thương Việt Nam \n Cây nến thân ngắn (Short Body) xuất hiện trong phiên sáng chứng tỏ tình trạng giằng co vẫn co. \n Đáy cũ tháng 05/2023 (tương đương vùng 27,500-28,500) đã hỗ trợ rất tốt cho giá trong đợt điều chỉnh vừa qua. \n Khối lượng giao dịch đang nằm dưới mức trung bình 20 ngày nên dự kiến quá trình giằng co và rung lắc sẽ còn tiếp diễn trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 17/10: Nhiều tín hiệu tích cực đầu tiên",
      "time": "17 thg 10, 2023",
      "posted_date": "Ngày đăng 16:43 17/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/10: Nhiều tín hiệu tích cực đầu tiên \n Hôm qua Thị trường Mỹ đã có một phiên xanh mạnh, chỉ số Dow Jones tăng 0.93% lên 33,984 điểm, chỉ số S&P 500 tăng 1.06% lên 4,373 điểm, chỉ số Nasdaq Composite tăng 1.2% lên 13,567 điểm. \n Tới 9h15, thị trường Châu Á đa phần xanh, IDX Composite tăng 0.17% lên 6,907 điểm, Nikkei 225 tăng 1.04% lên 31,962 điểm, Shanghai giảm 0.16% lên 3,068 điểm, SZSE Component tăng 0.05% lên 9,929 điểm, Hang Seng tăng 0.44% lên 17,697 điểm, KOSPI tăng 0.81% lên 2,455 điểm, S&P/ASX 200 tăng 0.43% lên 7,456 điểm. \n Chỉ số phái sinh VN30F2310 mở phiên ATO tăng 4.9 điểm từ 1,146.5 điểm lên 1,151.4 điểm. Vào 9h20, VN30F2310 khớp ở mức 1,151 điểm. Chú ý thứ 5 này là ngày đáo hạn hợp đồng này. \n Ở thời điểm 9h20, VN-Index đang tăng nhẹ 5.05 điểm (0.44%) lên 1,145.47 điểm. VN30 tăng 4.12 điểm (0.36%), khớp ở mức 1,157.33 điểm. HNX-Index tăng 0.95 điểm (0.4%) lên 237.41 điểm, UPCoM tăng 0.32 điểm (0.37%) lên 87.67 điểm.  Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 209 (1 cổ phiếu trần)/75 (1 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 53 (3 cổ phiếu trần)/24 (3 cổ phiếu sàn). \n Trong rổ VN30 đang có 20 cổ phiếu tăng giá/4 cổ phiếu giảm giá. GVR (HM:GVR) (21,750; 300; 1.4%), HDB (HM:HDB) (17,550; 150; 0.9%); SSI (HM:SSI) (32,400; 300; 0.9%) là những cổ phiếu dẫn đầu đà tăng. \n Phía giảm giá không có cổ phiếu nào giảm trên 0.5%. \n Ngành chứng khoán đang dẫn đầu đà tăng với mức tăng toàn ngành 0.9%. VND (HM:VND) (21,150; 200; 0.95%), MBS (HN:MBS) (22,400; 400; 1.82%); HCM (30,550; 400; 1.33%), APS (7,000; 200; 2.94%) là những cổ phiếu chú ý.  Một dấu hiệu tốt cho thị trường đầu ngày! \n Trần Vương \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bản tin tài chính sáng 17/10/2023: Giá vàng giảm, dầu hạ nhiệt, USD đi xuống",
      "time": "17 thg 10, 2023",
      "posted_date": "Ngày đăng 13:41 17/10/2023",
      "main_content": "Giá vàng hôm nay 17/10/2023 trên thị trường thế giới giảm do lợi suất trái phiếu kho bạc Mỹ tăng. Giá xăng dầu quốc tế hạ nhiệt do tâm lý thận trọng của giới đầu tư. Giá USD thế giới cũng đi xuống. Tài chính Ngân hàngBản tin tài chính sáng 17/10/2023: Giá vàng giảm, dầu hạ nhiệt, USD đi xuốngHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 17/10/2023 trên thị trường thế giới giảm do lợi suất trái phiếu kho bạc Mỹ tăng. Giá xăng dầu quốc tế hạ nhiệt do tâm lý thận trọng của giới đầu tư. Giá USD thế giới cũng đi xuống. \n Kết phiên giao dịch 16/10, giá vàng miếng 4 số 9 tại SJC TP.HCM được niêm yết ở mức 69,6 triệu đồng một lượng ở chiều mua vào và 70,3 triệu đồng một lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội ở mức 69,6 triệu đồng mỗi lượng ở chiều mua vào và 70,32 triệu đồng một lượng ở chiều bán ra. \n Giá vàng miếng Doji tại Hà Nội được giao dịch ở mức 69,6 triệu đồng mỗi lượng ở chiều mua vào và 70,6 triệu đồng một lượng ở chiều bán ra. \n Giá vàng quốc tế giao ngay trên sàn Kitco vào lúc 21 giờ 38 phút ngày 16/9 giờ Việt Nam ở mức 1.917,4 USD một ounce. Còn giá vàng kỳ hạn ở mức 1.930,9 USD mỗi ounce. \n Giá vàng thế giới hôm nay 17/10 giảm do lợi suất trái phiếu kho bạc Mỹ tăng. Thị trường chứng kiến nhà đầu tư mua vào mạnh. \n Trên thị trường chứng khoán, kết phiên 16/10, VN-Index giảm 13,31 điểm, xuống 1.141,42 điểm. HNX-Index giảm 2,59 điểm, xuống 236,46 điểm. UPCoM-Index giảm 0,55 điểm, về mức 87,35 điểm. \n Giá USD thế giới đi xuống (Ảnh: Hoàng Hà)Tỷ giá trung tâm giữa đồng Việt Nam và đô la Mỹ được Ngân hàng Nhà nước công bố hôm 16/10 ở mức 24.089 đồng mỗi USD, tăng 12 đồng so với phiên cuối tuần trước. Giá USD ở các ngân hàng thương mại ngày 16/10 tăng nhẹ, kết phiên được niêm yết quanh mức 24.260-24.630 đồng mỗi USD (mua vào - bán ra). \n Giá USD thế giới ngày 16/10 giảm nhẹ. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 21 giờ 34 phút ngày 16/9 giờ Việt Nam được giao dịch ở mức 106,45 điểm, giảm 0,19% so với phiên liền trước. \n Giá xăng dầu hôm nay 17/10 trên thị trường thế giới có khả năng đi xuống theo đà giảm từ phiên trước. \n Giá dầu hạ nhiệt do tâm lý thận trọng của giới đầu tư trước diễn biến của cuộc xung đột Israel - Hamas. Trong bối cảnh hiện nay, giá dầu rất nhạy cảm với các tin tức địa chính trị ở khu vực Trung Đông. Bộ trưởng Dầu mỏ Iran vào cuối tuần qua cho biết giá “vàng đen” dự kiến sẽ đạt 100 USD/thùng do tình hình bất ổn ở Trung Đông. \n Ở thị trường trong nước, giá bán lẻ các loại xăng dầu hôm nay 17/10 được áp dụng theo mức giá tại phiên điều hành chiều 11/10 của liên bộ Tài chính - Công Thương. Theo đó, giá xăng dầu được điều chỉnh giảm mạnh. \n Cụ thể, giá xăng E5 giảm còn 21.900 đồng một lít. Giá xăng RON95 xuống mức 23.040 đồng một lít.Giá dầu diesel về 22.410 đồng một lít. Giá dầu hỏa hạ xuống 22.460 đồng một lít. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại làm khó thị trường, VN-Index mất mốc 1.150 điểm",
      "time": "16 thg 10, 2023",
      "posted_date": "Ngày đăng 22:22 16/10/2023",
      "main_content": "Kết phiên giao dịch đầu tuần, VN-Index điều chỉnh trở lại sau nhịp lên điểm 6 phiên liên tiếp. Chứng khoánKhối ngoại làm khó thị trường, VN-Index mất mốc 1.150 điểmĐức Hậu • 16/10/2023 15:22Kết phiên giao dịch đầu tuần, VN-Index điều chỉnh trở lại sau nhịp lên điểm 6 phiên liên tiếp. \n 15h: \n VN-Index giảm 13,3 điểm về sát mốc 1.140; HNX-Index giảm 2,6 điểm và UPCoM-Index giảm 0,55 điểm. \n Thanh khoản trên 3 sàn đạt hơn 18.200 tỷ đồng. Khối ngoại bán ròng 866 tỷ trên 2 sàn niêm yết với tâm điểm tại MWG (HM:MWG) (141 tỷ ) và FPT (HM:FPT) (94 tỷ). \n Sắc đỏ áp đảo trên cả 3 sàn với 620 mã giảm và chỉ 300 mã tăng giá. Rổ VN30 ghi nhận tới 23 mã giảm và chỉ 6 mã tăng. Kết phiên, VHM (HM:VHM) (-2,9%), HPG (HM:HPG) (-2,9%), BID (HM:BID) (-2%) và VIC (HM:VIC) (-2,4%) \n Các nhóm chứng khoán, vật liệu xây dựng giảm mạnh nhất thị trường. Tại nhóm chứng khoán, ngoài VDS (HM:VDS) tăng 3,53, các mã còn lại chủ yếu giảm từ 1 - 3%. \n Ở nhóm thép, cổ phiếu HSG (HM:HSG) giảm 4,3%, HPG giảm 2,9%), HT1 (HM:HT1) giảm 1,1%, NKG (HM:NKG) giảm 3,2%,… \n Ngoài ra, các ngành quan trọng như ngân hàng và bất động sản cũng đồng loạt điều chỉnh và tạo sức ép lớn lên thị trường. \n Xem thêm: 1 doanh nghiệp vận tải biển lãi tăng 63% trong quý 3, đang gồng lỗ cổ phiếu ACB (HM:ACB) \n 11h30: \n Kết phiên sáng, VN-Index giảm 5,6 điểm về dưới mốc 1.150; HNX-Index giảm 0,83 điểm và UPCoM-Index giảm 0,28 điểm. \n Giá trị giao dịch trên 3 sàn đạt gần 7.700 tỷ đồng; dòng tiền tiếp tục giao dịch hứng khởi ở nhóm cổ phiếu dầu khí với các đại diện BSR (HN:BSR), PLX (HM:PLX), PVS (HN:PVS), PVD (HM:PVD), PVB, PVC (HN:PVC), PSH,... \n Hầu hết cổ phiếu ngân hàng - chứng khoán đều giảm giá trong đó SSI (HM:SSI) giảm 2,1%, STB (HM:STB) giảm 2,5%, VND (HM:VND) giảm 2,5%, VCI (HM:VCI) giảm 2,6%, VIX (HM:VIX) giảm 1,6%,... \n Xem thêm: Chứng khoán SSI: Lợi nhuận quý 3/2023 dự kiến tăng 136% \n Sắc đỏ cũng hiện diện ở nhóm bất động sản - xây dựng với với các mã DIG (HM:DIG), DXG (HM:DXG), VIC, PDR (HM:PDR), CEO, NVL (HM:NVL), VCG (HM:VCG), HHV (HM:HHV), NLG (HM:NLG)... KBC (HM:KBC), TCH, HQC, HDC (HM:HDC), ITA (HM:ITA) là các cổ phiếu còn duy trì được sắc xanh. \n Một số cổ phiếu riêng lẻ đang tăng tích cực còn có GEX (HM:GEX) (+1,9%), FPT (+1,7%), MWG (+0,3%), FRT (HM:FRT) (+0,6%), VGC (HN:VGC) (+0,9%),... \n Khối ngoại đang bán ròng 380 tỷ đồng trên sàn HOSE với tâm điểm tại SSI và MWG. \n 10h: \n Thị trường chứng khoán rung lắc nhẹ đầu phiên giao dịch với sức ép giảm giá từ nhóm cổ phiếu VN30 như STB, MBB (HM:MBB), VNM (HM:VNM), VIC, CTG (HM:CTG), VHM, VCB (HM:VCB), HPG (dù mức giảm chủ yếu dưới 1%). \n Ngược lại, nỗ lực tăng sớm của MWG, GVR (HM:GVR), GAS (HM:GAS), PLX, FPT (từ 1,5 - 2,5%) giúp thị trường giữ được trạng thái cân bằng. VN-Index lình xình quanh mức tham chiếu 1.154 điểm. \n Câu chuyện xung đột vũ trang khu vực Trung Đông mở ra nhiều triển vọng cho giá dầu thế giới. Theo đó, các cổ phiếu ngành dầu khí tiếp tục trở thành tâm điểm dòng tiền ngay sau ATO. Các cổ phiếu PVS, POS, PVD, PSH, OIL (HN:OIL), PVC, BSR cùng tăng trên 3%; PVB tăng 2,5%, PLX tăng gần 2%. \n Trong số này, cổ phiếu PVS tiếp tục thiết lập mức kỷ lục mới trong khi PVD cũng chạm giá đỉnh 8 năm (gần mốc 30.000 đồng/cp). \n Ở nhóm vận tải biển, HAH, VOS, MAC cùng tăng giá nhẹ, PVT (HM:PVT) của PVTrans tăng 2,5% qua đó tiếp tục phá đỉnh. \n Một số đại diện nhóm bất động sản đang tăng giá tích cực có thể kể đến HQC (+4%), ITA (+2,3%), KBC (+2%), TCH (+2,5%),... \n Nhóm chứng khoán trong trạng thái phân hóa với sắc xanh ở các mã nhỏ như PSI, TCI, AAS, WSS, BMS, DSC. Ngược lại,  SHS  (HN:SHS), VDS, VIX, BVS (HN:BVS), ORS, BSI, SSI, VCI, HCM, VND hoặc giảm nhẹ, hoặc đứng tham chiếu. \n Dòng tiền vào thị trường không quá sôi động, tổng giá trị giao dịch trên 3 sàn đạt gần 3.700 tỷ đồng. \n Xem thêm: VN-Index ngắt mạch giảm điểm, cổ đông bất động sản vui trở lại \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 17/10: VN-Index có thể chỉnh về mốc 1.12x",
      "time": "16 thg 10, 2023",
      "posted_date": "Ngày đăng 02:52 17/10/2023",
      "main_content": "MACD và RSI đều đã hình thành 2 đỉnh phân kỳ cùng đường DI- và ADX ở khung đồ thị ngày vẫn đang ở mức cao cho thấy xác suất thanh khoản bán chủ động bất ngờ gia tăng mạnh trở lại. Chứng khoánNhận định chứng khoán ngày 17/10: VN-Index có thể chỉnh về mốc 1.12xBăng Băng • {Ngày xuất bản}MACD và RSI đều đã hình thành 2 đỉnh phân kỳ cùng đường DI- và ADX ở khung đồ thị ngày vẫn đang ở mức cao cho thấy xác suất thanh khoản bán chủ động bất ngờ gia tăng mạnh trở lại. \n Thị trường tăng nhẹ rồi giảm ngay từ lúc mở cửa phiên sáng. VN-Index kết phiên tại mốc 1.141,42 điểm, giảm hơn 13 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tiêu cực với 14/18 ngành giảm điểm, trong đó mức giảm mạnh nhất thuộc về ngành Dịch vụ tài chính, theo sau là ngành Tài nguyên cơ bản, Bất động sản,... Về giao dịch của khối ngoại, hôm nay khối này tiếp tục duy trì đà bán ròng trên HSX và đảo chiều bán ròng trên HNX. Khối ngoại bán ròng trên 870 tỷ đồng trên cả 3 sàn trong phiên giao dịch hôm nay tiếp tục gây áp lực lên thị trường. \n Chứng khoán khoán Vietcombank (HM:VCB) (VCBS): Xác suất thanh khoản bán chủ động bất ngờ gia tăng mạnh trở lại là cần được tính đến \n Về góc nhìn kỹ thuật, VN Index kết phiên hình thành nến đỏ giảm điểm, lấy đi hết nỗ lực phục hồi của phiên cuối tuần trước.Xét về khung đồ thị giờ, cả 2 chỉ báo MACD và RSI đều đã hình thành 2 đỉnh phân kỳ cho thấy áp lực bán có thể tiếp tục gia tăng trong các phiên tới. Thêm vào đó, đường DI- và ADX ở khung đồ thị ngày vẫn đang ở mức cao cho thấy xác suất thanh khoản bán chủ động bất ngờ gia tăng mạnh trở lại là cần được tính đến. \n Chúng tôi khuyến nghị các nhà đầu tư chủ động nâng cao tỷ trọng tiền mặt, cơ cấu lại những mã cổ phiếu đã bắt đầu xuất hiện những tín hiệu suy yếu và chỉ duy trì tỷ trọng cổ phiếu từ 20 – 30% đối với những cổ phiếu thuộc nhóm ngành đang có diễn biến tốt hơn thị trường như dầu khí. \n Chứng khoán BIDV (HM:BID) (BSC): Sideway trong vùng 1.140 – 1.160 \n VN-Index thất bại khi phản ứng với đường SMA20 trên đồ thị ngày, trong những phiên giao dịch tới, thị trường có thể tiếp tục xu hướng giằng co trong vùng 1.140 – 1.160. \n Chứng khoán KB Việt Nam (KBSV): Khuyến nghị mua thăm dò với mục tiêu trading T+ \n VNIndex nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên hôm nay và lùi về ngưỡng hỗ trợ xa quanh 1.12x trước khi có cơ hội hồi phục trở lại. \n NĐT được khuyến nghị mở mua thăm dò với mục tiêu trading T+ khi chỉ số về quanh ngưỡng hỗ trợ đã đề cập nhưng cần khống chế tỷ trọng ở mức an toàn. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu đáng chú ý ngày 17/10: ANV, LTG, PVS, CTD, TNG",
      "time": "16 thg 10, 2023",
      "posted_date": "Ngày đăng 03:16 17/10/2023",
      "main_content": "Các công ty chứng khoán phân tích kỹ thuật và đưa ra nhận định mua, bán đối với các cổ phiếu ANV (HM:ANV), LTG (HN:LTG), PVS (HN:PVS), CTD (HM:CTD), TNG (HN:TNG). Chứng khoánCổ phiếu đáng chú ý ngày 17/10: ANV, LTG, PVS, CTD, TNGBăng Băng • {Ngày xuất bản}Các công ty chứng khoán phân tích kỹ thuật và đưa ra nhận định mua, bán đối với các cổ phiếu ANV, LTG, PVS, CTD, TNG. \n Chứng khoán Phú Hưng (PHS) khuyến nghị bán ANV, quan sát LTG \n Cổ phiếu ANV của Nam Việt đang cho thấy tín hiệu yếu đi. PHS khuyến nghị bán ANV khi giá về mức 39.000 đồng/cp. \n Đồ thị giá LTG của Lộc Trời cho thấy tín hiệu tích lũy khá tốt quanh chùm MA hội tụ với nến nhỏ, vol thấp. Bên cạnh đó, LTG ghi nhận phiên tăng đóng cửa trên các đường MA kèm vol tăng trở lại cho thấy khả năng sắp có phiên break. Kháng cự gần ở vùng 43-44, cắt lỗ khi giá về 37.200 đồng/cp. \n Chứng khoán Yuanta (FSC) khuyến nghị mua PVS và TNG \n Đồ thị giá của PVS có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tích cực trong ngắn hạn cho nên xu hướng ngắn hạn có thể sẽ rõ ràng hơn và đồ thị giá có thể sẽ sớm vượt hoàn toàn mức kháng cự ngắn hạn 40.10 trong vài phiên tới. \n Xu hướng ngắn hạn của PVS cũng được nâng lên mức TĂNG. Do đó, trong ngắn hạn, FSC khuyến nghị các nhà đầu tư có thể xem xét MUA ở mức giá hiện tại với tỷ trọng thấp dưới 5% và có thể tăng dần tỷ trọng khi xu hướng ngắn hạn của thị trường được xác nhận tăng. \n Tương tự với, đồ thị giá bước vào giai đoạn biến động mạnh theo chiều hướng tích cực cho nên đồ thị giá có thể sớm vượt mức kháng cự ngắn hạn 21.67. Ngoài ra, xu hướng ngắn hạn của TNG cũng được nâng lên mức TĂNG. Do đó, trong ngắn hạn, FSC khuyến nghị các nhà đầu tư có thể xem xét MUA ở mức giá hiện tại với tỷ trọng thấp dưới 5% và tăng dần tỷ trọng cổ phiếu khi xu hướng ngắn hạn của thị trường xác nhận xu hướng tăng. Mục tiêu sinh lời hơn 16% với giá dự phóng đạt 25.090 đồng/cp. \n Chứng khoán FPT (HM:FTS) (FPTS) khuyến nghị mua CTD \n Pha biến động hiệu chỉnh của CTD từ phiên 17/07/2023 đến nay được nhận diện dưới dạng mô hình biểu đồ Symmetrical Triangle. \n Chốt phiên giao dịch 11/10/2023, một nến Long Bullish xuất hiện thu hút thanh khoản vượt mức bình quân 20 phiên đã phát đi tín hiệu báo mua Breakout mô hình giá này. \n Bollinger bandwidth% cắt lên đường tín hiệu hàm ý mức độ biến động có thể mở rộng trong thời gian tới. Điều này củng cố tín hiệu bứt phá trên đồ thị giá. \n Hiện tại, biến động ngắn hạn của cổ phiếu đang bị giới hạn bên dưới mức kháng cự hình thành bởi vùng đỉnh tháng 07/2023. Theo đó, mục tiêu giá theo chiến lược Swing trade được xác định tại mức 60.000 đồng. \n Khuyến nghị giao dịch \n Nến bearish phiên 12/10/2023 xuất hiện cảnh báo khả năng cổ phiếu có thể xuất hiện nhịp Throwback về đường biên trên của mô hình giá trong thời gian tới. Các vị thế giao dịch có thể tận dụng biến động này để thực hiện giải ngân CTD quanh vùng giá 52.000 – 53.800 đồng. \n Ngưỡng Stoploss được xác định tại 51.000 đồng, tương ứng vai trò hỗ trợ của đường biên trên mô hình Symmetrical Triangle. \n Nhận định chứng khoán ngày 17/10: VN-Index có thể chỉnh về mốc 1.12x \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền rút khỏi cổ phiếu bất động sản vừa và nhỏ",
      "time": "16 thg 10, 2023",
      "posted_date": "Ngày đăng 04:00 17/10/2023",
      "main_content": "Vietstock - Dòng tiền rút khỏi cổ phiếu bất động sản vừa và nhỏ \n Thanh khoản vẫn chưa phục hồi trên thị trường chứng khoán. Tuần giao dịch vừa qua, cổ phiếu vốn hóa vừa và nhỏ của nhóm bất động sản, chứng khoán bị rút tiền. \n Tuần giao dịch 09 - 13/10, thị trường chứng khoán đã có nhịp hồi phục, chỉ số chính cả 2 sàn niêm yết đều tăng điểm. VN-Index tăng hơn 2.3% lên 1,154.73 điểm, HNX-Index tăng gần 4% lên 239.05 điểm. \n Thanh khoản vẫn chưa có sự hồi phục ở sàn HOSE. Khối lượng giao dịch sàn này giảm gần 10% còn hơn 617.2 triệu đơn vị/phiên, giá trị giao dịch giảm 5% xuống dưới mức 14 ngàn tỷ đồng/phiên. \n Trong khi đó, dòng tiền HNX có dấu hiệu ổn định trở lại. Khối lượng giao dịch bình quân sàn này giảm nhẹ gần 1% còn 92.3 triệu đơn vị/phiên, giá trị giao dịch tăng hơn 7% lên hơn 1.8 ngàn tỷ đồng/phiên. \n  \n Dòng tiền HOSE suy giảm và có sự chọn lọc mạnh ở từng cổ phiếu. Trong tuần qua, nhiều cổ phiếu thuộc sàn này vẫn ghi nhận khối lượng giao dịch tăng bằng lần so với tuần trước. \n Đáng chú ý, TLD ghi nhận thanh khoản gấp hơn 8 lần tuần trước, đạt hơn 1.3 triệu đơn vị/phiên. Giá cổ phiếu này tăng gần 20% trong tuần qua. \n Tình trạng tương tự cũng diễn ra ở HNX. Ở sàn này DVM có thanh khoản tăng hơn 230%, đạt 2 triệu đơn vị/phiên. Mã này đặt mức tăng 12% trong tuần qua. \n Xét về nhóm ngành, dòng tiền có sự phân hóa nhẹ ở nhóm ngành xây dựng. Các cổ phiếu TV2, VNE, CTD (HM:CTD), MST, LIG, IDJ có thanh khoản tăng so với tuần trước. Ngược chiều, S99 (HN:S99), CMS, VC2, DTD bị rút tiền. Riêng S99 giảm tới 57% khối lượng giao dịch. \n Cổ phiếu bất động sản vốn hóa vừa và nhỏ bị rút tiền đáng kể trong tuần qua. NBB (HM:NBB), KPF, CRE (HM:CRE), PTL, FIR, NRC (HN:NRC), AAV, L14 xuất hiện trong top giảm mạnh thanh khoản ở cả 2 sàn. \n Ngoài ra, nhiều mã nhóm chứng khoán cũng bị rút tiền nhiều. APG, EVS, VIG, BVS (HN:BVS), APS, TVC là những cái tên nổi bật giảm thanh khoản của nhóm này. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Xây dựng Hòa Bình (HBC) “tái sinh”, tất toán hơn nghìn tỷ đồng nợ tại 7 ngân hàng",
      "time": "16 thg 10, 2023",
      "posted_date": "Ngày đăng 23:27 16/10/2023",
      "main_content": "Trước loạt thông tin tích cực, cổ phiếu HBC ghi nhận diễn biến khả quan khi giữ vững sắc xanh trong phiên hôm nay dù VN-Index giảm hơn 13 điểm. Phiên liền trước (13/10), HBC tăng kịch trần. Chứng khoánXây dựng Hòa Bình (HBC) “tái sinh”, tất toán hơn nghìn tỷ đồng nợ tại 7 ngân hàngBăng Băng • 16/10/2023 16:27Trước loạt thông tin tích cực, cổ phiếu HBC ghi nhận diễn biến khả quan khi giữ vững sắc xanh trong phiên hôm nay dù VN-Index giảm hơn 13 điểm. Phiên liền trước (13/10), HBC tăng kịch trần. \n CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) vừa cho biết tại ngày 16/10/2023, công ty đã trả khoản nợ 1.327 tỷ đồng tại 7 ngân hàng. \n Trước đó, hồi cuối năm 2022, HBC ghi nhận dư nợ tại 14 ngân hàng. Với việc tích cực thanh toán trong thời gian qua, HBC hiện còn nợ 7 ngân hàng với tổng số tiền 4.756 tỷ đồng. \n Hồi cuối tháng 6/2023, ông Lê Văn Nam, Tổng Giám đốc Tập đoàn Xây dựng Hòa Bình (HOSE: HBC) đã chia sẻ về kế hoạch tái cấu trúc toàn diện tập đoàn nhằm giúp Hòa Bình vượt qua cơn bão và trở lại vị thế số một ngành xây dựng Việt Nam. Ông Nam khẳng định: \"Khó khăn hiện tại là tạm thời, khi sóng gió qua đi Hòa Bình sẽ tiếp tục vững vàng và phát triển\". Theo đó, HBC cho biết tập trung thu hồi công nợ; tái cấu trúc các khoản vay với ngân hàng để giãn nợ và tái cấp các gói tín dụng mới; định giá lại tài sản của công ty. \n Sắp tới HBC có thể thu về hơn 261 tỷ đồng từ thắng kiện Công ty TNHH Vì Khoa học và CTCP Phát triển đô thị. Mới đây HBC cũng cho biết đã thu hồi toàn bộ hơn 300 tỷ đồng công nợ từ FLC (HM:FLC) \n Ngày 17/10/2023, HBC sẽ tổ chức ĐHĐCĐ bất thường 2023 lần 2 nhằm thông qua kế hoạch phát hành tổng cộng 274 triệu cổ phiếu với giá phát hành từ 12.000 đồng/cổ phiếu trở lên, bao gồm chào bán riêng lẻ và phát hành riêng lẻ để hoán đổi nợ. Nếu phát hành thành công toàn bộ, vốn điều lệ HBC sẽ tăng từ hơn 2.741 tỷ đồng lên hơn 5.481 tỷ đồng. Đây cũng là một trong những hành động để tái sinh HBC theo ông Lê Văn Nam (Theo đó, việc tái cấu trúc sẽ bắt đầu từ phát hành cổ phiếu riêng lẻ cho các nhà cung cấp, nhà thầu phụ để tăng vốn điều lệ cũng như giảm áp lực trả nợ. Mặt khác đưa các nhà thầu phụ, nhà cung cấp trở thành cổ đông chiến lược của Hòa Bình). \n  \n  \n Doanh nghiệp xây dựng báo lãi giảm 88%, lãnh đạo và cổ đông lớn ồ ạt rút vốn \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FLC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Xung đột tại Trung Đông đẩy chứng khoán châu Á trượt dốc",
      "time": "16 thg 10, 2023",
      "posted_date": "Ngày đăng 00:10 17/10/2023",
      "main_content": "Chứng khoán châu Á giảm điểm trong phiên 16/10 do lo ngại cuộc xung đột giữa Israel và lực lượng Hamas ở Dải Gaza có thể dẫn đến một cuộc chiến khu vực, cùng với cảnh báo giá dầu có thể tăng cao, gây khó khăn cho nỗ lực kiềm chế lạm phát của các ngân hàng trung ương. Quốc tếXung đột tại Trung Đông đẩy chứng khoán châu Á trượt dốcPV • {Ngày xuất bản}Chứng khoán châu Á giảm điểm trong phiên 16/10 do lo ngại cuộc xung đột giữa Israel và lực lượng Hamas ở Dải Gaza có thể dẫn đến một cuộc chiến khu vực, cùng với cảnh báo giá dầu có thể tăng cao, gây khó khăn cho nỗ lực kiềm chế lạm phát của các ngân hàng trung ương. \n  \n  \n Chứng khoán Singapore, Seoul, Đài Bắc, Wellington và Manila cũng nằm trong vùng âm. \n Chủ tịch kiêm Giám đốc điều hành JPMorgan Chase & Co (NYSE:JPM) Jamie Dimon trước đó đã cảnh báo về một cuộc khủng hoảng địa chính trị nếu giao tranh lan rộng. Theo ông, xung đột ở Ukraine cùng với các cuộc tấn công vào Israel hồi tuần trước có thể có tác động lan rộng đến thị trường năng lượng và thực phẩm, thương mại toàn cầu và các mối quan hệ địa chính trị. \n Sự bất ổn này đã đè nặng lên chứng khoán Phố Wall, với chỉ số Nasdaq và S&P 500 đều giảm, trong khi giá dầu tăng gần 6%. \n Bên cạnh đó, các nhà giao dịch sẽ theo dõi sát sao những phát biểu của các nhà hoạch định chính sách Fed trong tuần này, trong đó có Chủ tịch Jerome Powell, với hy vọng tìm kiếm được định hướng về kế hoạch lãi suất của ngân hàng trung ương này. \n Trong vài tuần gần đây, một số quan chức Fed đã đánh tiếng về việc họ sẵn sàng giữ nguyên lãi suất, trấn an lo ngại về việc lãi suất sẽ tiếp tục thắt chặt, dẫn đến nền kinh tế rơi vào suy thoái. \n Tại Việt Nam, chỉ số VN-Index giảm 5,63 điểm (tương đương 0,49%) xuống 1.149,10 điểm, còn chỉ số HNX-Index giảm 0,83 điểm (tương đương 0,35%) xuống 238,22 điểm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]