[
   {
      "title": "Nhịp đập Thị trường 17/04: Nhóm thủy sản dẫn dắt thị trường",
      "time": "17 thg 4, 2024",
      "posted_date": "Ngày đăng 16:47 17/04/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/04: Nhóm thủy sản dẫn dắt thị trường \n VN-Index mở phiên sáng nay tăng nhẹ, lên mức 1,216,65 điểm. Trong đó, nhóm ngành đóng góp nhiều nhất đến đà tăng của chỉ số là nhóm cổ phiếu thủy sản. \n FMC bất ngờ tăng hơn 4.95%, theo sau là cổ phiếu ACL và CMX (HM:CMX) với mức tăng lần lượt là 2.42% và 1%. Bên cạnh đó, VHC (HM:VHC) tăng gần 1%, ANV (HM:ANV) tăng 0.67% và IDI tăng 0.9% cũng đóng góp nhiều vào đà tăng chỉ số. \n Nhóm ngành tài chính khác cũng ghi nhận tích cực với mức tăng 2.05%. Đóng góp chủ yếu trong nhóm này đến từ mã cổ phiếu OGC (HM:OGC) khi chạm trần ngay từ đầu phiên 6.95%. \n Kết thúc phiên giao dịch vào ngày thứ Ba (16/04), giá vàng tiếp đà tăng khi nhu cầu trú ẩn an toàn trong bối cảnh căng thẳng đang diễn ra ở Trung Đông lấn át kỳ vọng ngày càng tăng về việc Mỹ sẽ hạ lãi suất ít hơn trong năm nay. Giá vàng đã chạm mức cao mọi thời đại là 2,431.29 USD/oz vào ngày 12/04 trước dự báo về cuộc tấn công đáp trả của Iran nhằm vào Israel. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Hàng trăm cổ phiếu lập kỷ lục mới dù VN-Index chưa vượt đỉnh cũ",
      "time": "17 thg 4, 2024",
      "posted_date": "Ngày đăng 16:36 17/04/2024",
      "main_content": "Vietstock - Hàng trăm cổ phiếu lập kỷ lục mới dù VN-Index chưa vượt đỉnh cũ \n Trong những tháng gần đây, VN-Index đã có những bước tiến nhanh chóng và thanh khoản cũng bùng nổ. Sự sôi động này gợi lại những kỷ niệm tươi đẹp của thị trường chứng khoán từ hơn 2 năm trước. \n  \n Thanh khoản bùng nổ, nhỏ lẻ “cân” tất cả \n VN-Index đã bắt đầu hành trình thăng hoa từ cuối năm 2023 và đến nay đã cán mốc 1,290 điểm, tương đương mức tăng hơn 20%. Sự tăng trưởng của thị trường được hỗ trợ bởi chính sách tiền tệ nới lỏng, sự hồi phục của hoạt động kinh tế và kết quả kinh doanh của các doanh nghiệp. Ngoài ra, thiếu hụt trong các kênh đầu tư khác đã làm cho thị trường chứng khoán trở nên hấp dẫn hơn. Các tin tức tích cực về hệ thống KRX và việc nâng hạng thị trường cũng đã tăng niềm tin cho nhà đầu tư. \n Đi kèm với sự tăng trưởng của chỉ số là sự gia tăng đáng kể trong thanh khoản. Trong tháng vừa qua, thanh khoản trung bình đã đạt mức 29,000 tỷ đồng mỗi phiên, không kém phần sôi động so với giai đoạn bùng nổ cuối năm 2021 và đầu năm 2022. \n Một điểm đáng chú ý cũng góp phần gợi lại ký ức cách đây 2 năm là sự gồng gánh của binh đoàn đầu tư nhỏ lẻ. Dù các nhà đầu tư nước ngoài liên tục bán ra hàng ngàn tỷ đồng, nhà đầu tư cá nhân vẫn kiên trì mua vào và trở thành động lực chính tạo nên đà tăng thăng hoa của thị trường. \n Ở thời điểm hiện tại, nhiều chuyên gia đã đưa ra những dự báo lạc quan về VN-Index. Có nhiều công ty chứng khoán dự đoán VN-Index có thể vượt qua mốc 1,400 điểm. Ông Lã Giang Trung - CEO của Passion Investment - cũng đoán VN-Index có thể đạt mốc 1,500 điểm. Những dự báo này cho thấy sự lạc quan về triển vọng của thị trường chứng khoán Việt Nam trong thời gian tới. Tuy nhiên, như bất kỳ dự báo nào khác, điều này cũng phụ thuộc vào nhiều yếu tố, bao gồm tình hình kinh tế, chính trị và tâm lý thị trường. \n Gần 200 mã cổ phiếu vượt đỉnh \n Dù VN-Index chưa vượt qua mức đỉnh cũ 1.531 điểm, đã có gần 200 mã cổ phiếu tự mình thiết lập kỷ lục mới. Theo thống kê của VietstockFinance, trên cả 3 sàn giao dịch, khoảng 214 mã cổ phiếu đã vượt qua mức đỉnh của giai đoạn từ năm 2021 đến 2022. \n Trong số này, 2 nhóm cổ phiếu thu hút nhiều sự chú ý nhất là họ FPT (HM:FPT) (bao gồm FPT, FRT (HM:FRT), FTS (HM:FTS), FOX (HN:FOX)) và họ Viettel (bao gồm CTR (HM:CTR), VTP, VTK và VGI). \n Trong họ Viettel, cổ phiếu CTR của Viettel Contructions là một trong những cái tên đáng chú ý nhất. Hiện giá cổ phiếu đã vượt qua ngưỡng 140.000 đồng/cổ phiếu, tăng gần 60% kể từ đầu năm 2024. CTR hưởng lợi từ tình hình kinh doanh tích cực, với doanh thu thuần năm 2023 đạt 11,299 tỷ đồng và lợi nhuận sau thuế 517 tỷ đồng, tăng lần lượt 19% và 13% so với năm 2022. \n Cổ phiếu VTP của Viettel Post cũng là một trong những \"gương mặt\" sáng giá, với mức giá mới vượt qua ngưỡng 90,000 đồng/cổ phiếu. Năm 2023, Viettel Post ghi nhận lợi nhuận ròng hơn 380 tỷ đồng, tăng 49% so với năm 2022. 2 cổ phiếu còn lại trong họ Viettel - VGI và VTK, cũng đã lập kỷ lục mới tương ứng với mức giá 44,000 đồng/cổ phiếu và 60,000 đồng/cổ phiếu. \n  \n Trong họ FPT, FRT của FPT Retail là một trong những \"điểm sáng\" nổi bật, khi sau đợt tăng mạnh 60% từ đầu tháng 2/2024, cổ phiếu này đã lập đỉnh mới ở mức giá 160,000 đồng/cp. FPT, một ông lớn trong lĩnh vực phần mềm, cũng đang ở mức giá cao kỷ lục - hơn 116,000 đồng/cp, tăng hơn 22% trong vòng 2 tháng qua. \n Một cổ phiếu chứng khoán khác thuộc họ FPT là FTS của Chứng khoán FPTS, cũng tạo ra sự chú ý lớn và là một trong những cổ phiếu tăng mạnh nhất gần đây, với mức giá cao nhất từ trước đến nay là 62,000 đồng/cổ phiếu. \n  \n Cổ phiếu chứng khoán mon men lập đỉnh \n Trong thời gian gần đây, nhóm cổ phiếu chứng khoán đã khẳng định sức mạnh của mình, đặc biệt là đối với các công ty có kế hoạch bán vốn. \n  \n Cổ phiếu BSI của CTCK BSC là một trong những ví dụ điển hình. Bất kể thị trường biến động mạnh, cổ phiếu của CTCK này vẫn tăng vọt lên kỷ lục mới 63,200 đồng/cổ phiếu. Trong hơn 2 tháng qua, BSI đã tăng hơn 40%. \n CTS của Chứng khoán Ngân hàng Công thương Việt Nam cũng có sự bứt phá với mức tăng hơn 25% trong hơn 2 tháng qua và lập đỉnh mới ở gần 40,000 đồng/cổ phiếu. \n Ngoài ra, các cổ phiếu chứng khoán khác như MBS (HN:MBS), VIX (HM:VIX) và VCI (HM:VCI) cũng đang tăng mạnh và gần chạm đỉnh mới. \n Top 40 cổ phiếu vượt đỉnh xét mức tăng so với đầu năm \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 17/4: Thận trọng phiên đáo hạn phái sinh",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 03:04 17/04/2024",
      "main_content": "Sau phiên biến động mạnh của VN-Index ngày 16/4, các công ty chứng khoán đưa ra quan điểm trái chiều về xu hướng thị trường sắp tới. Xác suất thị trường tăng điểm có thể xảy ra. Kết thúc phiên giao dịch ngày 16/4, VN-Index giảm 0,93 điểm (-0,08%) về 1.215,68 điểm. Do ngày thứ Năm thị trường nghỉ lễ Giỗ tổ Hùng Vương, nên phiên đáo hạn phái sinh sẽ diễn ra vào ngày mai (17/4). \n  \n  \n Trên đồ thị kỹ thuật, lực cầu gia tăng tại vùng hỗ trợ giúp VN-Index hình thành nến Hammer, báo hiệu về khả năng đảo chiều xu hướng từ giảm thành tăng giá trong một vài phiên tới. Trên khung giờ, đường giá có xu hướng thoát khỏi dải dưới của Bollinger Bands trong khi RSI tạo 1 đáy ở vùng quá bán phần nào thể hiện tâm lý nhà đầu tư đã bớt tiêu cực. \n Tuy nhiên, Agriseco Research cho rằng thị trường có thể vẫn tiếp tục rung lắc biên độ rộng trong phiên mai khi đáo hạn phái sinh trước ngày nghỉ lễ. Kỳ vọng vùng 1.180 - 1.200 điểm tiếp tục là điểm đỡ đáng tin cậy của chỉ số trong các phiên tới. \n Chứng khoán BSC: Tiêu cực - xu hướng giảm tiếp tục được duy trì \n Tâm lý thị trường tiêu cực ngay khi mở cửa phiên sáng. Đến phiên chiều, tâm lý này gia tăng khiến VN-Index nhanh chóng lao dốc và thủng mốc 1.200 điểm. Tuy nhiên, lực cầu bắt đáy tại đây đã đẩy chỉ số đi lên trở lại. Kết phiên, VN-Index đóng cửa đi ngang tại mốc 1.215.68 điểm. \n Rủi ro ngắn hạn của thị trường vẫn đang ở mức khá cao, chỉ số có thể tiếp tục xu hướng giảm trong ngắn hạn với ngưỡng hỗ trợ là 1.200 điểm. Nhà đầu tư nên giao dịch cẩn trọng. \n Chứng khoán Yuanta: Tích cực - VN-Index có thể hồi lên 1.230 - 1.235 điểm \n Thị trường có thể sẽ hồi phục trong phiên kế tiếp và chỉ số VN-Index có thể sẽ kiểm chứng lại vùng 1.230 - 1.235 điểm trong những phiên giao dịch tới. Đồng thời, Yuanta kỳ vọng thị trường sẽ còn xuất hiện các phiên hồi phục kỹ thuật trong những phiên giao dịch tới, đặc biệt chỉ báo tâm lý ngắn hạn vẫn đang trong trạng thái bi quan quá mức. Điểm tích cực là thanh khoản vẫn duy trì ở mức cao trong phiên tăng cho thấy cầu giá thấp tỏ ra khá tích cực. \n Chứng khoán MAS (HN:MAS): Tiêu cực \n Phiên giao dịch giảm điểm nhẹ, khiến điểm số kỹ thuật ngắn hạn theo thang điểm của MAS giữ nguyên ở mức -5 (tiêu cực). Hệ số P/E của VN-Index hiện đạt 16.1x. \n Vùng hỗ trợ của chỉ số tại 1.200 điểm và 1.286 điểm. \n  \n  \n Sau khi chính thức xác nhận đỉnh ngày hôm qua (15/4), VN-Index trải qua nhịp điều chỉnh tiếp diễn và đỉnh điểm là trong phiên chiều 16/4. Sau 14h, dù dòng tiền đã quay trở lại với khối lượng tương đối tốt, tuy nhiên lại chỉ tập trung vào nhóm cổ phiếu Bluechip và thiếu đi sự lan tỏa báo hiệu cho việc xu hướng giảm ngắn hạn của thị trường vẫn còn hiện hữu, bất chấp dấu hiệu “rút chân” của thị trường. \n Chứng khoán Asean cho rằng đây chỉ là phiên phục hồi kỹ thuật sau đà giảm từ cuối tháng 3. Nhà đầu tư tiếp tục quan sát, tránh mở mua mới và giữ tỷ trọng cổ phiếu ở mức thấp và trung bình. \n >> [LIVE] Thị trường ngày 16/4: Nhà đầu tư ‘say sóng’ trong phiên thị trường rút chân 24 điểm, gần 1,4 tỷ cổ phiếu được trao tay \n ProPicks AI đánh giá MAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vừa ‘nổ phát súng’ mở đầu KQKD quý I/2024, nhóm ngân hàng xung phong ‘giải cứu’ thị trường",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 02:05 17/04/2024",
      "main_content": "LPBank mở đầu kết quả kinh doanh quý I/2024 nhóm ngân hàng với lợi nhuận tăng trưởng mạnh. Sau phiên bán tháo ngày 15/4, VN-Index giảm 60 điểm, nhiều cổ phiếu “nằm sàn” kèm thanh khoản lớn, thị trường tiếp tục xu hướng giảm điểm trong phiên giao dịch ngày 16/4. Từng có thời điểm, VN-Index giảm gần 25 điểm về 1.191,73 điểm. \n Tuy nhiên, nhờ sự đóng góp của nhóm cổ phiếu ngân hàng, kết phiên chỉ số rút lên 1.215,68 điểm, giảm 0,93 điểm (-0,08%). Thanh khoản sàn HoSE đạt 30.326 tỷ đồng, tương ứng 1.355 triệu cổ phiếu, giảm 7% so với phiên liền trước, nhưng cao hơn 31% thanh khoản trung bình 20 phiên. \n  \n  \n Tính trên cả 3 sàn HSX, HNX, UPCoM có 13 cổ phiếu ngân hàng tăng điểm gồm: LPB (HM:LPB) (+4,01%), TCB (HM:TCB) (+2,48%), MBB (HM:MBB) (+2,11%), PGB (+2,7%), CTG (HM:CTG) (+1,79%),... \n Ở chiều giảm có 15 cổ phiếu gồm: NVB (HN:NVB) (-5%), VBB (-3,26%), STB (HM:STB) (-0,73%), VCB (HM:VCB) (-1,09%), MSB (-1,45%),...Duy nhất cổ phiếu HDB (HM:HDB) giữ tham chiếu trong phiên. \n  \n  \n Theo đó, trong quý đầu năm, LPB mang về 2.886 tỷ đồng lợi nhuận trước thuế và 2.299 tỷ đồng lợi nhuận sau thuế, lần lượt tăng 84% và 85% so với cùng kỳ quý I/2023. \n Theo lý giải từ phía LPBank, có được kết quả này là nhờ ngân hàng đã đẩy mạnh tăng trưởng tín dụng ngay từ những tháng đầu năm. Bên cạnh đó, LPBank cũng chú trọng thúc đẩy bán chéo các sản phẩm dịch vụ, đặc biệt phải kể đến sản phẩm kinh doanh ngoại tệ, kiều hối, xuất nhập khẩu … \n Tính đến hết ngày 31/3/2024, dư nợ tín dụng của LPBank đạt mức 307.708 tỷ đồng, tăng 11,71% so với cuối năm 2023. Tăng trưởng huy động đạt 6,72%, ở mức 304.531 tỷ đồng. \n Gần đây, MBS (HN:MBS) Research có đưa ra nhận định, quý I/2024 kết quả kinh doanh nhóm ngân hàng sẽ có sự phân hóa. Các ngân hàng có lợi thế riêng về mảng cho vay (HDB, TCB, ...) hoặc những ngân hàng có chất lượng tài sản cải thiện, giảm bớt áp lực trích lập dự phòng (BID (HM:BID), TCB, STB) sẽ có kết quả kinh doanh khả quan hơn so với toàn ngành. \n >> [LIVE] Thị trường ngày 16/4: Nhà đầu tư ‘say sóng’ trong phiên thị trường rút chân 24 điểm, gần 1,4 tỷ cổ phiếu được trao tay \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 17/04/2024: Khối ngoại bán ròng mạnh trước phiên đáo hạn",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 02:30 17/04/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 17/04/2024: Khối ngoại bán ròng mạnh trước phiên đáo hạn \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 16/04/2024. VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Hammer cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 16/04/2024. Cụ thể, VN30F2404 (F2404) giảm 0.51%, còn 1,230 điểm; VN30F2405 (F2405) giảm 0.4%, còn 1,235 điểm; hợp đồng VN30F2406 (F2406) giảm 0.64%, còn 1,234.1 điểm; hợp đồng VN30F2409 (F2409) giảm 0.48%, còn 1,238 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,232.7 điểm. \n Trong phiên giao dịch ngày 16/04/2024, sau phiên ATO hợp đồng VN30F2404 nhanh chóng rơi vào trạng thái giằng co và nằm dưới mốc tham chiếu trong phần lớn thời gian phiên sáng. Bước sang phiên chiều, phe bán tiếp tục gia tăng sức ép nhằm dìm F2404 xuống sâu hơn nhưng gặp phải những đợt “phản công” của phe Long khiến cho hợp đồng này tiếp tục diễn biến giằng co kéo dài đến hết phiên và đóng cửa với mức giảm 6.3 điểm. \n Đồ thị trong phiên của VN30F2404 \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2404 đảo chiều so với phiên trước đó và đạt giá trị -2.7 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2404 và VN30-Index \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 26.45% và 22.21% so với phiên ngày 15/04/2024. Cụ thể, khối lượng giao dịch F2404 tăng 24.11% với 385,513 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2405 đạt 33,987 hợp đồng, tăng 61.25%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 16/04/2024 đạt 3,692 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 17/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 16/04/2024, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Hammer cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Tuy nhiên, chỉ số vẫn đang test lại cạnh dưới của kênh giá tăng (Bullish Price Channel) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục cho tín hiệu bán. Ở kịch bản kém tích cực hơn, nếu chỉ số tiếp tục giảm và rơi khỏi kênh giá trong các phiên tới thì triển vọng sẽ bi quan hơn. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 17/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "MWG bị loại khỏi danh mục VNDiamond",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 01:33 17/04/2024",
      "main_content": "Vietstock - MWG (HM:MWG) bị loại khỏi danh mục VNDiamond \n Ngày 15/04, HOSE đã chính thức công bố kết quả rà soát danh mục các chỉ số cho kỳ Quý 1/2024. Xin lưu ý, các chỉ số mới sẽ có hiệu lực từ ngày 6/5 và các ETF liên quan sẽ thực hiện tái cơ cấu danh mục với hạn cuối là ngày 3/5. \n MWG bị loại khỏi chỉ số, thay vào đó BMP (HM:BMP) được thêm vào chỉ số kỳ này. \n Danh mục chỉ số mới sẽ bao gồm 18 cổ phiếu, trong đó 10 cổ phiếu thuộc nhóm ngành tài chính và 8 cổ phiếu khác ngoài ngành tài chính. Ngoài ra, 10 cổ phiếu ngành Tài chính sẽ bị áp ngưỡng giới hạn tỷ trọng vốn hóa 40% (theo quy định của HOSE). \n Trong các ETF trên thị trường, hiện có 3 ETF đang sử dụng chỉ số VNDiamond làm tham chiếu bao gồm DCVFMVN DIAMOND, MAFM VNDIAMOND và BVFVN DIAMOND với tổng giá trị tài sản ròng khoảng 15,748 tỷ đồng tại ngày 15/4/2024. Riêng quỹ DCVFMVN Diamond hiện có tổng giá trị tài sản khoảng 15,294 tỷ đồng. Cụ thể, tổng giá trị tài sản quỹ giảm 11.4% so với đầu năm, trong đó giá trị vốn rút ròng là 4,229 tỷ đồng và NAV tăng 19.5% so với đầu năm. \n Theo ước tính của SSI (HM:SSI) Research, quỹ sẽ bán 48.2 triệu cổ phiếu MWG khỏi danh mục, trong khi mua vào khoảng 472,000 cổ phiếu BMP. Ngoài ra, một số cổ phiếu ước tính được quỹ mua vào đáng kể như: VRE (HM:VRE) (15 triệu cổ phiếu), HDB (HM:HDB) (13.6 triệu cổ phiếu) và GMD (HM:GMD) (9.6 triệu cổ phiếu). \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối tự doanh bất ngờ mua ròng 1.400 tỷ đồng trong phiên VN-Index 'quay xe': Tâm điểm VPB, VIX và HPG",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 01:10 17/04/2024",
      "main_content": "Khá bất ngờ khi phiên hôm nay trong lúc VN-Index liên tục biến động, khối tự doanh lại tranh thủ \"gom\" hàng. Chứng khoánKhối tự doanh bất ngờ mua ròng 1.400 tỷ đồng trong phiên VN-Index 'quay xe': Tâm điểm VPB (HM:VPB), VIX (HM:VIX) và HPGHồ Nga • {Ngày xuất bản}Khá bất ngờ khi phiên hôm nay trong lúc VN-Index liên tục biến động, khối tự doanh lại tranh thủ \"gom\" hàng. \n Kết thúc phiên giao dịch ngày 16/4, các nhà đầu tư “thở phào” sau một phiên đi “tàu cao tốc” với chỉ số VN-Index. Nếu như buổi sáng VN-Index có lúc tăng gần 6 điểm, vượt 1.222 điểm làm dấy lên kỳ vọng, thì đầu giờ chiều, kịch bản “đánh úp bắt đầu”. \n Đầu phiên chiều, có lúc VN-Index giảm đến 24 điểm, về dưới 1.193 điểm, mất đi ngưỡng kháng cự 1.200 điểm. Tuy vậy rất nhanh sau đó, “nến VN-Index” đã rút chân. \n “Sóng” vẫn chưa hết khi dù đã rút đến gần tham chiếu, sau đó VN-Index còn một nhịp giảm 13 điểm trước khi “quay xe”. \n Kết phiên, Vn-Index chỉ còn giảm chưa đến 1 điểm, thanh khoản giữ mức cao với hơn 1,34 tỷ cổ phiếu giao dịch, tổng giá trị 30.132 tỷ đồng. Toàn sàn có 140 mã tăng, trong đó có 2 mã tăng trần, 361 mã giảm trong đó có 10 mã giảm sàn, còn lại 58 mã đứng giá. \n >> Cú ‘rút chân’ thần sầu của VN-Index \n Nhóm VN-30 đóng cửa với 14 mã tăng, 13 mã giảm và 3 mã đứng giá, không có mã tăng trần cũng không có mã giảm sàn. Tổng 417,2 triệu cổ phiếu giao dịch với giá trị 12.355 tỷ đồng. \n Nhóm HNX30 đóng cửa với 13 mã tăng, 13 mã giảm và 4 mã đứng giá. Tổng 100 triệu cổ phiếu giao dịch với giá trị 2.261 tỷ đồng. \n Sàn HNX ghi nhận phiên có 129 mã giảm trong đó có 7 mã giảm sàn, có 67 mã tăng trong đó có 5 mã tăng trần, và 45 mã đứng giá. \n >> Khối ngoại mua ròng trở lại phiên VN-Index rút chân, cổ phiếu VN30 vẫn chịu áp lực bán lớn \n Khối tự doanh công ty chứng khoán cũng bất ngờ mua gom lượng lớn với hơn 71,7 triệu cổ phiếu mua vào và chỉ bán ra hơn 23 triệu cổ phiếu. Tổng giá trị chứng khoán mua vào 2.000 tỷ đồng và giá trị chứng khoán bán ra gần 600 tỷ đồng, tương ứng tự doanh mua ròng khoảng 1.400 tỷ đồng. \n Đáng chú ý, tự doanh mua thỏa thuận đến 23,7 triệu cổ phiếu VPB với giá trị gần 463 tỷ đồng. Ngoài ra, các công ty chứng khoán còn mua gom trên sàn gần 5,1 triệu cổ phiếu VPB và bán ra 2,3 triệu cổ phiếu. Tính chung trong phiên tự doanh mua ròng 514 tỷ đồng với cổ phiếu VPB. \n Ngoài tiêu điểm VPB, cổ phiếu HPG (HM:HPG) cũng đáng chú ý với hơn 4,6 triệu cổ phiếu mua vào và bán ra chỉ 1,25 triệu đơn vị, tương ứng tự doanh mua ròng khoảng 95 tỷ đồng với HPG. HPG không giữ được sắc xanh, kết phiên giảm 0,53% - phiên giảm điểm thứ 2 liên tiếp và là phiên giảm thứ 6 trong số 10 phiên giao dịch gần đây nhất. \n MBB (HM:MBB) được tự doanh mua vào nhiều thứ 3 với 3,5 triệu cổ phiếu và chỉ bán ra gần 700.000 cổ phiếu, tương ứng mua ròng khoảng 86 tỷ đồng. \n HDB (HM:HDB) cũng tạo ấn tượng khi được các công ty chứng khoán mua gom hơn 1,75 triệu cổ phiếu nhưng chỉ bán ra hơn 100.000 cổ phiếu, tương ứng tự doanh mua ròng hơn 37,4 tỷ đồng đối với HDB trong phiên. \n “Cặp đôi” VHM (HM:VHM) và VRE (HM:VRE) cũng được tự doanh mua vào trên 1 triệu đơn vị. Các cổ phiếu được khối tự doanh công ty chứng khoán mua hơn 1 triệu đơn vị còn có ACB (HM:ACB), MWG (HM:MWG), NVL (HM:NVL),  SHB  (HM:SHB), SSI (HM:SSI), STB (HM:STB), TPB (HM:TPB), VIB (HM:VIB). \n Ở chiều bán ra, VIX bất ngờ bị “xả” mạnh nhất với 5 triệu cổ phiếu mà chỉ mua vào 69.900 cổ phiếu, tương ứng tự doanh bán ròng khoảng 87 tỷ đồng với VIX. Kết phiên VIX giảm 1,65% - phiên giảm thứ 2 liên tiếp và là phiên giảm thứ 8 trong số 10 phiên giao dịch gần đây nhất. \n STB cũng bị các công ty chứng khoán bán ra đến 3.4 triệu cổ phiếu và mua vào chỉ 2,5 triệu cổ phiếu – tương ứng tự doanh bán ròng 25 tỷ đồng với cổ phiếu STB. Cổ phiếu bị tự doanh xả mạnh còn có POW (HM:POW). \n >> Chứng khoán rút chân - chứng sĩ mất hàng: Kịch bản 8 tháng trước có lặp lại? \n Nhóm cổ phiếu ngân hàng vẫn là tâm điểm khi “quay xe” nhiều nhất. SHB có hơn 33,2 triệu cổ phiếu khớp lệnh, kết phiên tăng 1,32%. SHB đang “đà” tăng sau khi Phó Chủ tịch Đỗ Quang Vinh dự chi nghìn tỷ đồng mua trăm triệu cổ phiếu. Phiên hôm qua 15/4 có đến gần 99 triệu cổ phiếu “đổi chủ”. Đây cũng là phiên tăng thứ 3 liên tiếp của SHB. \n HDB về mức giá tham chiếu với gần 7,2 triệu cổ phiếu khớp lệnh. HDB vẫn duy trì giao dịch ở vùng đỉnh trong một thời gian dài. Tính chung 10 phiên giao dịch gần đây nhất, HDB đã có đến 7 phiên không giảm điểm, trong đó có 3 phiên tăng. Thanh khoản cổ phiếu cũng duy trì mức cao. \n Ngoại trừ PGB tăng với thanh khoản thấp, thì TCB (HM:TCB) và MBB là các “điểm sáng”, tăng lần lượt 2,48% và 2,14% trong phiên. Có đến hơn 15,1 triệu cổ phiếu TCB được khớp lệnh. Còn MBB tạo ấn tượng với hơn 32,7 triệu cổ phiếu giao dịch. \n Tuy vậy bất ngờ nhất vẫn là LPB (HM:LPB) với mức tăng 4,01%, kéo dài chuỗi tăng thành 6 phiên trong tổng số 10 phiên giao dịch gần đây nhất. Sáng mai 17/4 LPBank sẽ tổ chức Đại hội đồng cổ đông thường niên năm 2024 với nhiều nội dung quan trọng được đệ trình. Một trong số các nội dung đó là việc đổi tên ngân hàng. \n TCB, BID (HM:BID), CTG (HM:CTG) và MBB lọt Top 5 cổ phiếu kéo tăng nhiều điểm nhất cho thị trường. \n Nhóm Bi4, VCB (HM:VCB) đã quay đầu rút chân, tuy vậy cuối phiên vẫn giảm 1,09% và là cổ phiếu kéo giảm thị trường nhiều nhất. CTG và BID đều tăng ấn tượng lần lượt 1,79% và 1,21%. \n >> 7 quỹ ETF quy mô tài sản trên 25.700 tỷ đồng sẽ mua lượng lớn cổ phiếu VRE, HDB, GMD (HM:GMD), ACB và bán ra MWG, TPB, VIB, VPB \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 17/04: Tiếp tục điều chỉnh?",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 01:09 17/04/2024",
      "main_content": "Vietstock - Góc nhìn 17/04: Tiếp tục điều chỉnh? \n CTCK Beta nhận định, trong giai đoạn hiện nay, nhiều khả năng áp lực rung lắc/điều chỉnh vẫn sẽ duy trì ở mức cao. \n Quan sát \n CTCK Asean (Aseansc): Phiên hôm nay (16/04) là một phiên giao dịch mang tính phục hồi kỹ thuật, dòng tiền vẫn còn dè dặt và e ngại. Dòng tiền chưa thực sự ghi nhận sự lan tỏa trong phiên. \n Aseansc cho rằng nhà đầu tư nên tiếp tục nắm giữ tỷ trọng cổ phiếu thấp và tiếp tục quan sát thị trường, canh các nhịp hồi phục kỹ thuật để tiến hành cơ cấu cổ phiếu. \n Khả năng rung lắc tiếp diến \n CTCK Beta (Beta): Theo quan điểm kỹ thuật, về mặt xu hướng, VN-Index đang trong xu hướng điều chỉnh ngắn hạn khi chỉ số nằm dưới các đường trung bình ngắn hạn quan trọng và chỉ báo SAR. Các chỉ báo kỹ thuật như MACD và cặp (DI+, DI-) duy trì tín hiệu tiêu cực cho thấy rủi ro giảm điểm trong ngắn hạn vẫn đang ở mức cao. Hiện tại, mốc 1,200 điểm đang đóng vai trò hỗ trợ cho VN-Index. \n Trong giai đoạn hiện nay, nhiều khả năng áp lực rung lắc/điều chỉnh vẫn sẽ duy trì ở mức cao, vì vậy, nhà đầu tư nên thận trọng trong việc sử dụng đòn bẩy để phần nào hạn chế rủi ro trong ngắn hạn. \n Dòng tiền nhiều khả năng sẽ có sự phân hóa mạnh mẽ và tập trung hướng về những cổ phiếu có nền tảng cơ bản tốt, cũng như những doanh nghiệp dự kiến sẽ có kết quả kinh doanh khả quan trong quý 1/2024. \n Về trung dài hạn, với triển vọng nâng hạng thị trường chứng khoán trong bối cảnh mặt bằng lãi suất duy trì ở mức thấp là những yếu tố hỗ trợ quan trọng cho thị trường trong năm nay, tuy nhiên, nhà đầu tư cũng cần quan sát cẩn trọng tỷ giá cũng như hành động của khối ngoại trong ngắn hạn để cân bằng danh mục và quản trị rủi ro hiệu quả. \n Áp lực điều chỉnh gia tăng trở lại \n CTCK KB Việt Nam (KBSV): VN-Index diễn biến rung lắc giằng co mạnh trong hầu hết phiên sáng, sau đó đảo chiều hồi phục về sát ngưỡng tham chiếu trong phiên chiều ngày 16/04. \n Chỉ số hình thành mẫu nến “Dragonfly doji” cho thấy lực cầu đã có phản ứng trở lại, nỗ lực đẩy giá về sát ngưỡng tham chiếu dưới áp lực bán lớn trên nhóm Mid Cap, đưa trạng thái thị trường bớt tiêu cực hơn. Mặc dù vậy, sự phục hồi vẫn còn tương đối phân hóa và nhiều khả năng áp lực điều chỉnh sẽ gia tăng trở lại quanh kháng cự gần 1,22x. \n Nhà đầu tư được khuyến nghị hạn chế mua mới đối với các vị thế đang nắm giữ, ưu tiên quản trị rủi ro và bán giảm vị thế, cơ cấu lại danh mục trong các nhịp hồi phục sớm. \n Rủi ro ngắn hạn còn ở mức cao \n CTCK BIDV (HM:BID) (BSC): Rủi ro ngắn hạn của thị trường vẫn đang ở mức khá cao, chỉ số có thể tiếp tục xu hướng giảm trong ngắn hạn với ngưỡng hỗ trợ là 1,200 điểm. Nhà đầu tư nên giao dịch cẩn trọng. \n Kéo dài đà hồi phục \n CTCK Đông Á (DAS): VN-Index tạm thời giữ được mốc tâm lý 1,200 điểm và có thể kéo dài đà phục hồi trong những phiên sắp tới. \n Nhà đầu tư xem xét hạ tỷ trọng cổ phiếu về mức trung bình trong những phiên hồi phục kỹ thuật, quản trị rủi ro chờ đợi thị trường ổn định hơn. \n Hồi phục \n CTCK Rồng Việt (VDSC): Thị trường được hỗ trợ và hồi phục trở lại sau trạng thái quá bán dưới ngưỡng 1,200 điểm. Thanh khoản giảm so với phiên trước nhưng vẫn ở mức cao, cho thấy dòng tiền có nỗ lực hỗ trợ và hấp thu nguồn cung ở vùng giá thấp. Tín hiệu hỗ trợ hiện tại có thể giúp thị trường tiếp tục diễn biến hồi phục trong thời gian gần tới. \n Tuy nhiên, tạm thời nhịp hồi phục này đang mang tính chất kỹ thuật và kiểm tra lại nguồn cung, vùng cản cần lưu ý là vùng 1,240 điểm. \n Nhà đầu tư có thể kỳ vọng khả năng hồi phục của thị trường nhưng vẫn cần thận trọng do rủi ro vẫn còn tiềm ẩn. Hiện tại nên ưu tiên các cổ phiếu đang có tín hiệu tốt từ vùng hỗ trợ, đồng thời tiếp tục cân nhắc nhịp hồi phục để chốt lời hoặc cơ cấu danh mục theo hướng giảm thiểu rủi ro. \n * Tiếp tục cập nhật \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại mua ròng trở lại phiên VN-Index rút chân, cổ phiếu VN30 vẫn chịu áp lực bán lớn",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 00:29 17/04/2024",
      "main_content": "Thị trường chứng khoán biến động liên tục trong phiên 16/4. VN-Index có thời điểm mất mốc 1.200 trước khi hồi về sát tham chiếu 1.216 điểm. Phiên này, khối ngoại trở lại mua ròng. Kết phiên 16/4, thị trường chứng khoán giảm nhẹ 0,9 điểm điểm xuống 1.215,7 điểm. Thanh khoản trên 3 sàn đạt 33.126 tỷ đồng. \n Khối ngoại mua ròng 242 tỷ đồng trên cả 3 sàn trong đó giá trị bán ròng trên HoSE đạt 125 tỷ đồng. \n Xét về khối lượng, cổ phiếu ngân hàng EVF (HM:EVF) được khối ngoại gom mạnh nhất với gần 3,4 triệu đơn vị, giá trị tương ứng 45,4 tỷ đồng. Trong phiên 16/4, cổ phiếu EVF giảm 4,63% xuống mức 13.400 đồng/cp. \n  \n  \n Theo sau SSI, khối ngoại mua tập trung ở MWG (HM:MWG) (57,6 tỷ đồng), VIX (HM:VIX) (56,7 tỷ đồng) và DGC (HM:DGC) (52,5 tỷ đồng); các cổ phiếu như DPG, GEX (HM:GEX), KDH (HM:KDH), PDR (HM:PDR) cũng được mua dưới 50 tỷ đồng mỗi mã. \n  \n  \n >> Chứng khoán rút chân - chứng sĩ mất hàng: Kịch bản 8 tháng trước có lặp lại? \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 17/04/2024: Khả năng điều chỉnh vẫn còn",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 00:19 17/04/2024",
      "main_content": "Vietstock - Vietstock Daily 17/04/2024: Khả năng điều chỉnh vẫn còn \n VN-Index giảm nhẹ và hình thành mẫu hình nến High Wave Candle sau khi test lại đường SMA 100 ngày. Hiện tại, chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu bán và duy trì đà giảm, qua đó báo hiệu rủi ro điều chỉnh còn ở mức cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/04/2024 \n - Các chỉ số chính giảm nhẹ trong ngày 16/04/2024. Kết phiên, VN-Index giảm 0.08%, về mức 1,215.68 điểm; HNX-Index giảm 0.38%, về mức 228.83 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1.21 tỷ đơn vị, tăng 14.96% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 17.42% so với phiên trước, đạt hơn 135 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 146 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 30 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu giao dịch giằng co quanh mốc tham chiếu, sau đó áp lực bán lan rộng khiến chỉ số đảo chiều giảm mạnh đến cuối phiên sáng. Bước vào phiên chiều, đà giảm vẫn tiếp tục tiêu cực với biên độ ngày càng mở rộng cho thấy áp lực bán đang chi phối thị trường. Nhưng vào lúc đó, chỉ số bắt đầu nỗ lực vùng dậy trở lại, đà giảm được thu hẹp đồng thời dẫn dắt chỉ số dừng lại dưới mốc tham chiếu khi kết thúc phiên. Kết phiên, VN-Index giảm nhẹ 0.93 điểm, tương đương 0.08%. \n - Về mức độ ảnh hưởng, TCB (HM:TCB), BID (HM:BID) và CTG (HM:CTG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với mức đóng góp gần 3 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), VIC (HM:VIC) và VNM (HM:VNM) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 4.8 điểm, lên mức 1,232.7 điểm. Trong đó, bên mua chiếm ưu thế hơn với 14 mã tăng, 13 mã giảm và 3 mã đứng giá. Trong đó, cổ phiếu POW (HM:POW) và BCM (HM:BCM) là 2 mã ghi nhận tiêu cực nhất với mức giảm lần lượt là 2.2% và 2.1%. Ngược lại, cổ phiếu TCB là cổ phiếu tăng trưởng tốt nhất trong nhóm với mức tăng 2.5%. \n Kết phiên giao dịch ngày 16/04/2024, VN-Index kịp thời thu hẹp đà giảm sau những nỗ lực không ngừng nghỉ, qua đó tránh được phiên giảm mạnh tương tự phiên hôm qua. Các nhóm ngành cũng ghi nhận sự tích cực và đóng góp chung cho sự nỗ lực của chỉ số. Điển hình là nhóm sản phẩm cao su, nhựa – hóa chất và ngân hàng. Cụ thể, nhóm ngành cao su với các mã cổ phiếu tăng tốt như DRC (HM:DRC) (+2.95%), CSM (HM:CSM) (+3.23%), SRC (+1.67%). \n Tiếp đến, các mã cổ phiếu thuộc ngành ngân hàng cũng đóng góp tích cực cho chỉ số. Các mã cổ phiếu duy trì sắc xanh như BID (+1.21%), CTG (+1.79%), TCB (+2.48%), MBB (HM:MBB) (+2.14%), ACB (HM:ACB) (+1.12%),  SHB  (HM:SHB) (+1.32%), LPB (HM:LPB) (+4.01%), GVR (HM:GVR), DGC (HM:DGC), DCM (HM:DCM), DPM (HM:DPM), PHR (HM:PHR), DPR (HM:DPR). Ngược lại, các mã như VCB, STB (HM:STB), EIB (HM:EIB), MSB, OCB đồng loạt nhuộm sắc đỏ. \n VN-Index giảm nhẹ và hình thành mẫu hình nến High Wave Candle sau khi test lại đường SMA 100 ngày. Hiện tại, chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu bán và duy trì đà giảm, qua đó báo hiệu rủi ro điều chỉnh còn ở mức cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu bán \n VN-Index giảm nhẹ và hình thành mẫu hình nến High Wave Candle sau khi test lại đường SMA 100 ngày. Bên cạnh đó, khối lượng giao dịch tăng cao và vượt trên mức trung bình 20 ngày cho thấy dòng tiền đang quay trở lại thị trường. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu bán và duy trì đà giảm, qua đó báo hiệu rủi ro điều chỉnh còn ở mức cao. \n  \n HNX-Index - Xuất hiện mẫu hình nến Hammer \n HNX-Index thu hẹp đà giảm đồng thời hình thành mẫu hình nến Hammer với bóng dưới rất dài (long lower shadow) cho thấy lực cầu bắt đáy đã xuất hiện. \n Hiện tại, chỉ báo MACD đã cho tín hiệu bán và cắt xuống ngưỡng 0. Điều này cho thấy triển vọng ngắn hạn sẽ còn tiếp tục bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 16/04/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/04/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]