[
   {
      "title": "22/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "22 thg 11, 2024",
      "posted_date": "Ngày đăng 13:02 22/11/2024",
      "main_content": "Vietstock - 22/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * VHM chi gần 10.5 ngàn tỷ đồng để mua 247 triệu cp quỹ. Kết thúc thời gian đăng ký giao dịch từ 23/10-21/11/2024, CTCP  Vinhomes  (HOSE: HM:VHM) mua vào tổng cộng gần 247 triệu cp quỹ với số tiền chi ra ước tính gần 10.5 ngàn tỷ đồng. >>> \n * Góc nhìn 22/11: Cần giữ VN-Index trên vùng 1,190-1,200 điểm để củng cố cơ hội hồi phục?. Các công ty chứng khoán (CTCK) cho rằng trong bối cảnh hiện tại, vùng hỗ trợ 1,190-1,200 điểm đóng vai trò rất quan trọng. Nếu VN-Index giữ được trên vùng này, cơ hội hồi phục sẽ được củng cố. >>> \n * Theo dấu dòng tiền cá mập 21/11: Khối ngoại bán ròng VHM hơn 960 tỷ đồng. Phiên 21/11, cả khối tự doanh và khối ngoại đều tiếp tục nối dài đà bán ròng với giá trị lần lượt 305 tỷ đồng và hơn 1,269 tỷ đồng. >>> \n * Doanh nghiệp bất động sản đang vay nợ ra sao?. Trong bối cảnh thị trường bất động sản vẫn còn tương đối trầm lắng, dư nợ tài chính của các doanh nghiệp bất động sản trên sàn sau 9 tháng đầu năm lại đang có xu hướng tăng. >>> \n * FTSE và VNM (HM:VNM) ETF sắp cơ cấu danh mục, cổ phiếu nào sẽ được gọi tên?. Thời điểm cơ cấu danh mục cuối năm 2024 đang đến gần, hai quỹ ETF ngoại lớn với tổng NAV gần 18,000 tỷ đồng là FTSE Vietnam ETF và VanEck Vietnam ETF (VNM ETF) dự kiến sẽ có những điều chỉnh đáng kể về danh mục đầu tư. >>> \n * Chính sách Trung Quốc của Mỹ. Một thời kỳ sôi động mới trong quan hệ Mỹ - Trung Quốc sắp mở ra và câu hỏi đặt ra là liệu các công cụ chính sách nào sẽ được chính quyền ông Donald Trump ưa thích hơn trong nhiệm kỳ tới đây? >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chủ tịch Công ty Sunbay Ninh Thuận bị tạm hoãn xuất cảnh \n * BIG được UBCKNN chấp thuận phát hành cổ phiếu chia cổ tức, ngày đăng ký cuối cùng là 04/12 \n * DNP Hawaco muốn sở hữu 2.5 triệu cp HWS \n * DPM (HM:DPM) được vinh danh “Doanh nghiệp vì cộng đồng” \n * Viglacera đầu tư khu công nghiệp hơn 2.1 ngàn tỷ tại Yên Bái \n * CCL dời ngày chia cổ tức 2023 bằng tiền mặt \n * Tổng Giám đốc TNG (HN:TNG) muốn mua 1 triệu cp \n * Chủ GEM Center, White Palace bị phạt vì lỗi công bố thông tin \n * Novaland (HM:NVL) đổi đơn vị kiểm toán ngoài Big 4 \n * PNJ (HM:PNJ) được vinh danh 2 giải thưởng Marketing tại đấu trường quốc tế Dragons of Asia 2024 \n * Lãnh đạo SJE quyết tâm thoái vốn \n * MBS (HN:MBS) chào bán cổ phiếu cho nhà đầu tư chuyên nghiệp, giá 23,040 đồng/cp \n * Quỹ TM Holding bán ra hơn 1.2 triệu cp VMS \n * Từ năm 2025, GELEX công bố thông tin đồng thời bằng Tiếng Anh \n * Top cổ phiếu đáng chú ý đầu phiên 21/11 \n TÀI CHÍNH NGÂN HÀNG \n * Tự động hoàn thuế thu nhập cá nhân từ đầu năm 2025 \n * SeABank ưu đãi lãi suất 0% cho khách hàng vay mua căn hộ tại dự án Newtown Diamond \n *  SHB  (HM:SHB) lần thứ 4 được vinh danh trong TOP 10 doanh nghiệp có Báo cáo thường niên tốt nhất ngành Tài chính \n * PVcomBank khuyến nghị khách hàng cập nhật giấy tờ tùy thân và xác thực sinh trắc học trước ngày 01/01/2025 \n * Giá xăng dầu tiếp tục giảm, xăng RON 95-III về mức 20,520 đồng/lít \n * Khách hàng Vietbank có cơ hội trúng xe hơi trị giá hơn 1 tỷ đồng \n * Lãi suất tiếp tục ổn định và hỗ trợ tăng trưởng kinh tế \n * Vì sao lãi suất thấp, nhưng tốc độ giải ngân tín dụng phát triển nhà ở xã hội chưa cao? \n * Nhiều người mất tiền triệu phí nhắn tin ngân hàng \n * Giá vàng tiếp tục tăng mạnh, thương hiệu SJC lên ngưỡng 86,2 triệu đồng \n * Tiền gửi vẫn chảy vào ngân hàng, vì sao CASA quý 3 quay đầu giảm? \n * Ngân hàng bán lẻ Việt đang dần giống các công ty hàng tiêu dùng nhanh? \n * Một nhóm cổ đông lớn Eximbank (HM:EIB) kiến nghị hủy bỏ miễn nhiệm trưởng Ban Kiểm soát \n * Vàng thế giới tăng 3 phiên liên tiếp \n * Dầu giảm gần 1% khi dự trữ xăng dầu tại Mỹ tăng mạnh \n VĨ MÔ ĐẦU TƯ \n * Khánh Hòa chuẩn bị kêu gọi đầu tư khu đô thị hỗn hợp TP. Nha Trang hơn 17.3 ngàn tỷ \n * 'Gỡ khó cho nhà thương mại nhưng nhiều nơi xây xong không ai ở' \n * Gần 24% hồ sơ tách thửa đất ở Gò Vấp có sai sót \n TÀI CHÍNH THẾ GIỚI \n * Tỷ phú giàu thứ 2 châu Á bị Mỹ cáo buộc hối lộ \n * Nvidia (NASDAQ:NVDA): Doanh thu tăng vọt 94%, nhưng cổ phiếu vẫn giảm \n * Bitcoin vượt 95,000 USD nhờ động thái mới của ông Trump \n * S&P 500 gần như đi ngang chờ báo cáo lợi nhuận của Nvidia \n * ECB cảnh báo rủi ro nợ công ngày càng tăng của eurozone \n Khang Di \n  \n ProPicks AI đánh giá NVDA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVDA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 22/11/2024: Phe Long lên tiếng",
      "time": "21 thg 11, 2024",
      "posted_date": "Ngày đăng 02:30 22/11/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 22/11/2024: Phe Long lên tiếng \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 21/11/2024. VN30-Index tăng điểm mạnh cùng với khối lượng giao dịch có sự sụt giảm nhẹ và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư dần được cải thiện. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 21/11/2024. Cụ thể, VN30F2411 (F2411) tăng 0.89%, đạt 1,281.3 điểm; VN30F2412 (F2412) tăng 1.17%, đạt 1,293 điểm; hợp đồng VN30F2503 (F2503) tăng 1.06%, đạt 1,297.2 điểm; hợp đồng VN30F2506 (F2506) tăng 1.2%, đạt 1,296 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,286.67 điểm. \n Trong phiên giao dịch ngày 21/11/2024, hợp đồng VN30F2411 xuất hiện trạng thái giằng co dưới mức tham chiếu ngay từ đầu phiên và lợi thế dần nghiêng về phe bán khi kết thúc phiên sáng. Bước sang phiên chiều, phe Long bất ngờ xuất hiện cùng với lực cầu mạnh mẽ đã giúp cho F2411 bật tăng trở lại và đóng cửa với mức tăng 11.3 điểm. \n Đồ thị trong phiên của VN30F2411 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2411 mở rộng so với phiên trước đó và đạt giá trị -5.37 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 22.08% và 21.74% so với phiên ngày 20/11/2024. Cụ thể, khối lượng giao dịch F2411 giảm 32.93% với 215,702 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2412 đạt 58,475 hợp đồng, tăng 92.42%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 21/11/2024 đạt 12,687 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 22/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 21/11/2024, VN30-Index tăng điểm mạnh cùng với khối lượng giao dịch có sự sụt giảm nhẹ và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư dần được cải thiện. \n Hiện tại, VN30-Index tiến lên test lại đường SMA 200 ngày trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại và chỉ số vượt lên trên ngưỡng kháng cự này thì tình hình sẽ bớt bi quan hơn. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 22/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 22/11: Cần giữ VN-Index trên vùng 1,190-1,200 điểm để củng cố cơ hội hồi phục?",
      "time": "21 thg 11, 2024",
      "posted_date": "Ngày đăng 01:17 22/11/2024",
      "main_content": "Vietstock - Góc nhìn 22/11: Cần giữ VN-Index trên vùng 1,190-1,200 điểm để củng cố cơ hội hồi phục? \n Các công ty chứng khoán (CTCK) cho rằng trong bối cảnh hiện tại, vùng hỗ trợ 1,190-1,200 điểm đóng vai trò rất quan trọng. Nếu VN-Index giữ được trên vùng này, cơ hội hồi phục sẽ được củng cố. \n Cần giữ VN-Index trên vùng 1,190-1,200 điểm \n CTCK Beta: Beta nhận định từ góc độ kỹ thuật, VN-Index vẫn nằm dưới các đường trung bình quan trọng, duy trì xu hướng giảm ngắn hạn. Các chỉ báo như SAR, MACD, và cặp (DI+, DI-) chưa cho thấy tín hiệu đảo chiều rõ ràng, dù MACD histogram có xu hướng thu hẹp, báo hiệu khả năng cải thiện trong ngắn hạn. Trong bối cảnh hiện tại, vùng hỗ trợ 1,190-1,200 điểm đóng vai trò rất quan trọng. Nếu VN-Index giữ được trên vùng này, cơ hội hồi phục sẽ được củng cố. \n Thị trường có xu hướng tiếp tục mở rộng đà hồi phục trở lại \n CTCK Asean (Aseansc): Asean đánh giá thị trường nối dài đà tăng điểm với phiên giao dịch khởi sắc, đóng cửa ở mức cao nhất phiên. Dòng tiền thu hẹp đáng kể so với phiên trước với giá trị khớp lệnh dưới 11,500 tỷ đồng, là mức thấp thứ hai kể từ đầu tháng 11. Tâm lý đang có dấu hiệu đảo chiều khi phe bán “chùn tay” và không còn phản ứng quyết liệt trước các tín hiệu “vùng lên” từ phe mua. Thị trường có xu hướng tiếp tục mở rộng đà hồi phục trở lại và kiểm tra vùng hỗ trợ 1,237-1,240 điểm. \n VN-Index sẽ hướng lên khu vực 1,240 điểm \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định VN-Index kết phiên 21/11 với nến xanh tăng điểm nhờ sự đồng thuận ở nhóm vốn hóa lớn cùng lực cầu gia tăng tốt trong phiên chiều. \n Ở khung đồ thị ngày, chỉ báo RSI duy trì hướng lên củng cố cho đà hồi phục của thị trường hiện tại. Đồng thời, chỉ báo dòng tiền CMF đang hướng lên từ vùng thấp củng cố cho sự lan tỏa, tham gia mạnh mẽ hơn của dòng tiền. Với diễn biến hiện tại, VN-Index sẽ hướng lên khu vực 1,240 điểm, giao cắt với đường MA20 và cũng là mốc 0.382 của thang đo Fibonacci thoái lui, trước khi xảy ra rung lắc. \n Ở khung đồ thị giờ, chỉ số chung đã vận động lên đường biên trên dải Bollinger band, đồng thời các chỉ báo RSI, MACD và CMF đồng thuận hướng lên củng cố cho động lực hiện tại của VN Index. \n VN-Index đang trong giai đoạn phục hồi sau suy giảm mạnh \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng xu hướng ngắn hạn VN-Index đang trong giai đoạn phục hồi sau suy giảm mạnh với kỳ vọng kiểm tra lại lần lượt các kháng cự quanh 1,230 điểm, đường giá trung bình 200 tuần và kháng cự 1,250 điểm, hỗ trợ gần nhất quanh 1,215 điểm. Trong khi VN30 cần vượt lên đường giá trung bình 200 phiên tuơng ứng kháng cự quanh 1,290 điểm sau khi suy giảm. \n Cần thanh khoản trở lại để chinh phục vùng 1,240 điểm \n CTCK Tiên phong (TPS): TPS nhận định VN-Index tiếp tục tăng mạnh ngay đầu phiên 21/11 với sự hỗ trợ đến từ nhóm ngân hàng và vốn hóa lớn. Thanh khoản yếu vẫn là điểm trừ của phiên tăng điểm 21/11 và tâm lý lo ngại vẫn còn duy trì trên thị trường. Để chắc chắn cho một kịch bản tốt hơn và chinh phục vùng 1,240 điểm; sự quay lại của yếu tố thanh khoản là điều cần thiết. Nhà đầu tư cần bám sát tình hình thanh khoản trong thời gian tới của thị trường. \n Tâm lý bắt đáy diễn ra khá chủ động \n CTCK KB Việt Nam (KBSV): KBSV đánh giá VN-Index tiếp tục duy trì được quán tính hồi phục trong phiên đáo hạn phái sinh và đóng cửa phiên ở ngưỡng cao nhất. Hành động của phe mua trong 2 phiên gần đây đang cho thấy tâm lý bắt đáy diễn ra khá chủ động, điểm tích cực có thể giúp trạng thái thị trường trở nên cân bằng hơn. \n Mặc dù vậy, biên độ vận động lớn trong thời điểm diễn ra đáo hạn phái sinh có thể gây nhiễu cho thị trường, nhất là khi nhịp tăng được hỗ trợ phần lớn nhờ nhóm cổ phiếu trụ. Ngoài ra, áp lực cung giá cao còn tiểm ẩn khá lớn sẽ gây ra rủi ro sớm đảo chiều trở lại cho chỉ số tại các vùng kháng cự, khi xu hướng giảm điểm trong ngắn hạn đang là chủ đạo. \n Cần quan sát thêm vài phiên để đánh giá xu hướng của thanh khoản \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên 22/11 và chỉ số VN-Index có thể sẽ thử thách lại vùng kháng cự 1,238-1,240 điểm. Đồng thời, YSVN vẫn đánh giá đây mới chỉ là nhịp hồi kỹ thuật và chưa thể hoàn toàn xác nhận đáy ngắn hạn. Hiện nay, các mô hình đảo chiều tăng giá đang hình thành nhưng chưa thể xác nhận các mô hình này. Điểm tích cực là thanh khoản đã cải thiện so với 3 phiên gần nhất, nhưng cần quan sát thêm vài phiên để đánh giá xu hướng của thanh khoản. \n Khả năng thị trường giảm về để hình thành đáy thứ 2 \n CTCK Shinhan (SSV): Thị trường tiếp tục xu hướng phục hồi tốt khi tăng điểm trong hầu hết phiên giao dịch 21/11 dù thanh khoản đã phần nào thấp hơn so với phiên trước. Hiện tại VN-Index vẫn tuân thủ kênh giá dài hạn tính từ tháng 5/2024 đến nay. MACD đang có xu hướng phục hồi cho thấy động lượng giá đã cải thiện. Ngưỡng hỗ trợ và kháng cự tham chiếu lần lượt là 1,200 và 1,260 điểm. \n Nhà đầu tư có thể giải ngân mới lần đầu với những cổ phiếu có nền tích lũy tốt khi thị trường chung có những phản ứng tích cực tại kênh giá dài hạn. Nhưng SSV vẫn lưu ý là khả năng thị trường giảm về để hình thành đáy thứ 2. Vì thế, nhà đầu tư nên duy trì tỷ trọng vừa phải đặc biệt trong bối cảnh VN-Index vẫn giao dịch trong vùng 1,200-1,300 điểm suốt hơn nửa năm nay. \n  \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 22/11/2024: Tiếp nối đà tăng?",
      "time": "21 thg 11, 2024",
      "posted_date": "Ngày đăng 00:10 22/11/2024",
      "main_content": "Vietstock - Vietstock Daily 22/11/2024: Tiếp nối đà tăng? \n VN-Index tiếp nối đà tăng sau phiên tăng mạnh trước đó. Tuy nhiên, khối lượng giao dịch cần vượt lên trên mức trung bình 20 ngày để đà tăng được củng cố bền vững. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu trong thời gian tới, chỉ báo MACD cũng cho tín hiệu tương tự thì triển vọng ngắn hạn sẽ càng chuyển biến lạc quan hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/11/2024 \n - Các chỉ số chính tiếp tục tăng điểm trong phiên giao dịch 21/11. VN-Index kết phiên tăng 0.97%, lên mức 1,228.33 điểm; HNX-Index dừng tại mốc 221.76 điểm, tăng 0.21% so với phiên trước. \n - Khối lượng khớp lệnh trên HOSE chỉ đạt hơn 427 triệu đơn vị, giảm 34.2% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 50.7%, đạt hơn 25 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị hơn 866 tỷ đồng và bán ròng hơn 60 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường giao dịch rất thận trọng trong ngày đáo hạn phái sinh. Chỉ số chủ yếu giằng co nhẹ quanh mốc tham chiếu suốt phiên sáng với thanh khoản giảm sâu. Phe mua bắt đầu bứt tốc mạnh hơn trong phiên chiều với sự dẫn dắt của nhóm cổ phiếu trụ, sắc xanh lan tỏa nhanh chóng ra khắp các nhóm ngành. Tuy nhiên, đà bán ròng của khối ngoại vẫn chưa có dấu hiệu dừng lại. Kết phiên 21/11, VN-Index tăng 11.79 điểm, tương đương 0.97%, lên mốc 1,228.33 điểm. \n - Về mức độ ảnh hưởng, 10 cổ phiếu đóng góp tích cực nhất giúp VN-Index tăng hơn 6 điểm, trong đó dẫn đầu là CTG (HM:CTG), VPB (HM:VPB) và MWG (HM:MWG) với hơn 3 điểm tăng. Ngược lại, 10 cổ phiếu tác động tiêu cực nhất hôm nay chỉ lấy đi hơn 0.2 điểm của chỉ số chung, thể hiện sự áp đảo của phe mua. \n - VN30-Index kết phiên tăng 1.17%, đạt mức 1,286.67 điểm. Độ rộng nghiêng hẳn về phía tăng, ghi nhận 24 mã tăng, 3 mã giảm và 3 mã đứng giá. Trong đó, MWG, CTG và VPB bứt phá mạnh nhất với mức tăng lần lượt là 3.3%, 2.9% và 2.7%. Ngược lại, SAB (HM:SAB), VJC (HM:VJC) và BCM (HM:BCM) là 3 cổ phiếu sót lại phải đóng cửa trong sắc đỏ, tuy nhiên mức giảm không đáng kể, dưới 0.5%. \n Xét về nhóm ngành, nhóm viễn thông đứng đầu bảng với mức tăng vượt trội gần 6%. Nhờ sự tăng giá mạnh của các cổ phiếu lớn trong ngành, bao gồm VGI (+7.16%), FOX (HN:FOX) (+2.45%), CTR (HM:CTR) (+2.66%) và VNZ (+2.9%). \n Theo sau là các nhóm tiêu dùng không thiết yếu và năng lượng hồi phục đáng ghi nhận sau những diễn biến tiêu cực gần đây. Nhiều cổ phiếu bật tăng trở lại ấn tượng, như MWG (+3.35%), FRT (HM:FRT) (+2.97%), GEX (HM:GEX) (+3.72%), PLX (HM:PLX) (+1.17%), PNJ (HM:PNJ) (+1.29%), VGT (HN:VGT) (+2.24%), TLG (HM:TLG) (+2.44%), DRC (HM:DRC) (+2.43%); BSR (HN:BSR) (+1.04%), PVS (HN:PVS) (+1.51%) và PVD (HM:PVD) (+1.72%). \n Với vị thế vốn hóa lớn, nhóm tài chính đóng góp đáng kể cho đà tăng chung của thị trường hôm nay. Tiêu biểu ở nhóm này là các cổ phiếu CTG (+2.94%), VPB (+2.67%), STB (HM:STB) (+2.01%), MBB (HM:MBB) (+1.91%), MSB (+1.77%), SSI (HM:SSI) (+1.23%), VCI (HM:VCI) (+1.53%),… Trong khi đó, nhóm bất động sản khá im ắng sau phiên tăng mạnh hôm qua. Hầu hết các cổ phiếu chỉ biến động nhẹ quanh mốc tham chiếu. \n VN-Index tiếp nối đà tăng sau phiên tăng mạnh trước đó. Tuy nhiên, khối lượng giao dịch cần vượt lên trên mức trung bình 20 ngày để đà tăng được củng cố bền vững. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu trong thời gian tới, chỉ báo MACD cũng cho tín hiệu tương tự thì triển vọng ngắn hạn sẽ càng chuyển biến lạc quan hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán \n VN-Index tiếp nối đà tăng sau phiên tăng mạnh trước đó. Tuy nhiên, khối lượng giao dịch cần vượt lên trên mức trung bình 20 ngày để đà tăng được củng cố bền vững. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu trong thời gian tới, chỉ báo MACD cũng cho tín hiệu tương tự thì triển vọng ngắn hạn sẽ càng chuyển biến lạc quan hơn. \n  \n HNX-Index - Test lại đáy cũ tháng 4/2024 \n HNX-Index bật tăng mạnh đồng thời test lại đáy cũ tháng 4/2024 (tương đương vùng 219-222 điểm). Trong thời gian tới, chỉ số cần vượt lên trên ngưỡng này kèm theo khối lượng giao dịch nằm trên mức trung bình 20 ngày nếu muốn tiếp tục duy trì đà tăng. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại và rời khỏi vùng quá bán (oversold). Nếu tín hiệu này tiếp tục duy trì thì đà tăng ngắn hạn sẽ còn tiếp diễn trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 21/11/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/11/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/11: Tâm lý phân vân bao trùm thị trường",
      "time": "21 thg 11, 2024",
      "posted_date": "Ngày đăng 19:07 21/11/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/11: Tâm lý phân vân bao trùm thị trường \n VN-Index và HNX-Index đồng loạt tăng điểm đồng thời xuất hiện mẫu hình nến Doji cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 21/11/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch có sụ sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 21/11/2024, HNX-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Điều đó cho thấy tình hình đã bớt bi quan hơn. \n  \n BID (HM:BID) - Ngân hàng TMCP Đầu tư và Phát triển Việt Nam \n Trong phiên sáng 21/11/2024, BID tăng giá cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Hiện tại, chỉ báo Stochasitc Oscillator cho tín hiệu mua trở lại tại vùng quá bán (oversold) cho thấy triển vọng ngắn hạn đã bớt bi quan. \n Hiện tại, giá cổ phiếu tiếp tục test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 43,500-45,500) trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện trở lại thì kịch bản phục hồi có thể xảy ra trong các phiên tới. \n  \n HPG - CTCP Tập đoàn Hòa Phát (HM:HPG) \n Trong phiên sáng 21/11/2024, HPG tăng giá cùng với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Bên cạnh đó, giá cổ phiếu xuất hiện trạng thái giằng co khi test lại đáy cũ tháng 9/2024 (tương đương vùng 24,500-25,500) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 21/11: Giằng co đầu phiên, kịch bản nào sau phiên hồi phục?",
      "time": "21 thg 11, 2024",
      "posted_date": "Ngày đăng 16:47 21/11/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 21/11: Giằng co đầu phiên, kịch bản nào sau phiên hồi phục? \n Sau phiên hồi phục hơn 11 điểm hôm qua, VN-Index bước vào phiên 21/11 đầy giằng co khi liên tục chuyển đổi giữa sắc xanh và đỏ. Biến động của thị trường hôm nay được giới đầu tư dành sự chú ý, đặc biệt hôm nay là phiên đáo hạn phái sinh. \n Tại thời điểm 9h30, các chỉ số ghi nhận mức điểm gần với tham chiếu sau nhiều biến động lên xuống. Cụ thể, VN-Index giảm 0.68 điểm (0.06%) về 1,215.86, trong khi HNX-Index tăng 0.42 điểm (0.19%) lên 221.71 và UPCoM tăng 0.13 điểm (0.15%) lên 91.23. Độ rộng thị trường đang nghiêng về 258 mã tăng, trong khi có 149 mã giảm, còn lại là 1,203 mã đứng giá. \n Thanh khoản toàn thị trường không quá sôi động, với hơn 41 triệu cp tương ứng với gần 683 tỷ đồng được giao dịch. Biến động điểm số và thanh khoản rất được quan tâm trong các phiên đáo hạn phái sinh, với kịch bản thông thường là diễn biến chỉ số khó đoán và thanh khoản dè dặt. \n Các thị trường châu Á mở cửa nhìn chung giảm điểm, với những Nikkei 225 giảm 0.86% về 38,042.5, Shanghai Composite giảm 0.03% về 3,367.02, trong khi Hang Seng tăng 0.23% lên 19,751, Singapore Straits Times tăng 0.11% lên mốc 3,747.65. \n Đêm qua, ở các thị trường chứng khoán Mỹ, chỉ số S&P 500 gần như đi ngang ở mức 5,917.11 điểm, trong khi chỉ số Dow Jones tăng 139.53 điểm (tương đương 0.32%) lên 43,408.47 điểm. Chỉ số Nasdaq Composite mất 0.11% còn 18,966.14 điểm. \n Mọi sự chú ý đang đổ dồn vào Nvidia (NASDAQ:NVDA), công ty được yêu thích về trí tuệ nhân tạo (AI). Kết quả kinh doanh có thể có ý nghĩa hơn một số báo cáo kinh tế quan trọng với vốn hoá thị trường 3.6 ngàn tỷ USD của nhà sản xuất chip này và có thể định hình xu hướng cho thị trường trong thời gian còn lại của tuần. \n Huy Khải \n  \n ProPicks AI đánh giá NVDA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVDA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Ngân hàng bán lẻ Việt đang dần giống các công ty hàng tiêu dùng nhanh?",
      "time": "21 thg 11, 2024",
      "posted_date": "Ngày đăng 15:55 21/11/2024",
      "main_content": "Vietstock - Ngân hàng bán lẻ Việt đang dần giống các công ty hàng tiêu dùng nhanh? \n Dịch vụ ngân hàng bán lẻ đang ngày càng có những đặc điểm giống hàng tiêu dùng nhanh (FMCG) trong một số khía cạnh. Đây là một xu hướng nổi bật được thúc đẩy bởi sự cạnh tranh ngày càng quyết liệt nhờ công nghệ số. \n Việc quản lý hàng ngàn thuộc tính dữ liệu trên mỗi khách hàng giúp ngân hàng không chỉ biết khách hàng là ai, mà còn biết họ cần gì, vào lúc nào. Ảnh minh họa: TTXVN \n Trong tài liệu công bố kết quả kinh doanh 6 tháng đầu năm 2024, một ngân hàng thương mại lớn của Việt Nam cho biết, hệ thống dữ liệu của họ đã đạt đến mức độ quản lý đến 1.000 thuộc tính định nghĩa mỗi khách hàng. Đây đã là một bước tiến lớn, đặt nền móng cho việc cá nhân hóa dịch vụ và cải thiện trải nghiệm khách hàng. \n Cách thu thập và quản lý dữ liệu này đặt ra một câu hỏi thú vị: Ngân hàng thương mại bán lẻ hiện đại có đang trở nên giống với các công ty hàng tiêu dùng nhanh (FMCG)? \n Hãy thử so sánh, FMCG nổi tiếng với việc thu hút người tiêu dùng bằng những yếu tố như giá cả, khuyến mãi, và sự tiện lợi. Trong lĩnh vực ngân hàng, điều này đang dần trở thành hiện thực. Khách hàng không còn gắn bó trung thành với một ngân hàng chỉ vì \"truyền thống gia đình\" hay \"gần nhà.\" Thay vào đó, họ chọn ngân hàng dựa trên giá trị nhận được ngay lập tức: hoàn tiền khi giao dịch, miễn phí chuyển khoản, ưu đãi lãi suất bằng coupon hoặc được cấp tín dụng nhanh online. \n Việc quản lý hàng ngàn thuộc tính dữ liệu trên mỗi khách hàng giúp ngân hàng không chỉ biết bạn là ai, mà còn biết bạn cần gì, vào lúc nào, và bằng cách nào. \n Cũng giống như FMCG, nơi một thương hiệu nước giải khát có thể bị thay thế chỉ vì đối thủ tung ra một chiến dịch giảm giá hấp dẫn, khách hàng ngân hàng ngày nay cũng sẵn sàng chuyển đổi nếu tìm thấy dịch vụ tốt hơn, tính trung thành trở thành một khái niệm xa xỉ. \n Một lon nước giải khát không chỉ cần vị ngon, mà còn cần thiết kế đẹp, dễ mở nắp, và luôn sẵn sàng trên kệ hàng. Tương tự, một ứng dụng ngân hàng hiện đại không chỉ cần tính năng đầy đủ, mà còn phải nhanh, thân thiện, và đáp ứng kỳ vọng ngày càng cao của khách hàng. \n Dịch vụ ngân hàng bán lẻ (retail banking), vì đó, đang ngày càng có những đặc điểm giống hàng tiêu dùng nhanh (FMCG) trong một số khía cạnh, đặc biệt là ở tính dễ thay thế và sự chuyển đổi linh hoạt của khách hàng giữa các ngân hàng. Đây là một xu hướng nổi bật trong ngành tài chính, được thúc đẩy bởi sự cạnh tranh ngày càng khốc liệt và sự phổ biến của công nghệ số. \n Hãy tưởng tượng một ngân hàng sở hữu hàng triệu tài khoản khách hàng, nhưng lại không có ai sử dụng thực sự. Điều này có thể xảy ra khi: (i) Khách hàng ngừng giao dịch: Dù tài khoản vẫn tồn tại, khách hàng không còn sử dụng nó để giao dịch, thanh toán, hoặc tiết kiệm hoặc tâm lý \"không xóa nhưng không dùng\". Nhiều khách hàng duy trì tài khoản để \"phòng hờ,\" nhưng thực tế mọi giao dịch chính đều chuyển sang ngân hàng hoặc ví điện tử khác có ưu đãi hấp dẫn hơn. (ii) Khách hàng ít giao dịch do trải nghiệm người dùng không đủ tốt (ứng dụng chậm, giao diện khó dùng) sẽ làm khách hàng mất kiên nhẫn. (iii) Thiếu đổi mới công nghệ: Các hệ thống lỗi thời không đủ sức đáp ứng nhu cầu ngày càng tăng của khách hàng (ví dụ: ngân hàng không đầu tư hoặc đầu tư ít vào trải nghiệm số hóa hoặc cung cấp các tính năng như quản lý tài chính cá nhân (PFM), thanh toán QR code, hoặc hỗ trợ vay nhanh, khiến khách hàng tìm đến các giải pháp khác…). \n Cuộc đua chuyển đổi số trong ngành ngân hàng đang diễn ra với tốc độ chóng mặt. Những ngân hàng không kịp thích nghi sẽ đối mặt với nguy cơ không chỉ mất khách hàng, mà còn mất cả vị thế trên thị trường. \n Với việc làm sạch dữ liệu, tích hợp hệ thống, và ứng dụng trí tuệ nhân tạo (AI), học máy (machine learning) một cách bài bản, các nhà băng Việt sẽ tiệm cận năng lực của các ngân hàng lớn trên thế giới. Điều đó sẽ giúp họ thoát được cảnh loay hoay với việc loại bỏ \"silo dữ liệu\" và cải tiến từng chút một hệ thống vận hành. \n Tuấn Linh \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 21/11/2024: Tình hình đã bớt bi quan",
      "time": "20 thg 11, 2024",
      "posted_date": "Ngày đăng 02:30 21/11/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 21/11/2024: Tình hình đã bớt bi quan \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 20/11/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang được cải thiện. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 20/11/2024. Cụ thể, VN30F2411 (F2411) tăng 0.61%, đạt 1,270 điểm; VN30F2412 (F2412) tăng 0.71%, đạt 1,278 điểm; hợp đồng VN30F2503 (F2503) tăng 0.77%, đạt 1,283.6 điểm; hợp đồng VN30F2506 (F2506) tăng 0.59%, đạt 1,280.6 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,271.73 điểm. \n Trong phiên giao dịch ngày 20/11/2024, hợp đồng VN30F2411 xuất hiện trạng thái giằng co dưới mức tham chiếu ngay từ đầu phiên và bên mua dần chiếm thế “thượng phong” khi kết thúc phiên sáng. Tận dụng lợi thế sẵn có, bên mua ra sức gia tăng lực cầu nhưng sự xuất hiện bất ngờ của phe Short ngay sau đó đã khiến cho F2411 hạ nhiệt và đóng cửa ở mức 1,270 điểm. \n Đồ thị trong phiên của VN30F2411 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2411 đảo chiều so với phiên trước đó và đạt giá trị -1.73 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 29.48% và 29.71% so với phiên ngày 19/11/2024. Cụ thể, khối lượng giao dịch F2411 tăng 21.37% với 321,613 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2412 đạt 30,389 hợp đồng, tăng 343.05%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 20/11/2024 đạt 747 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 21/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 20/11/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang được cải thiện. \n Hiện tại, VN30-Index tiếp tục quá trình test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,240-1,260 điểm) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 21/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 21/11: Cần thêm thời gian để xác nhận xu hướng",
      "time": "20 thg 11, 2024",
      "posted_date": "Ngày đăng 01:37 21/11/2024",
      "main_content": "Vietstock - Góc nhìn 21/11: Cần thêm thời gian để xác nhận xu hướng \n Aseansc và DAS khuyến nghị có thể giải ngân, nhưng vẫn thể hiện sự cẩn trọng và nhấn mạnh nên quan tâm cổ phiếu có định giá đã giảm về vùng hấp dẫn. TPS cho rằng cần thêm thời gian để xác nhận xu hướng thị trường. \n Duy trì tỷ trọng danh mục dưới mức trung bình \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, VN-Index đã phục hồi tốt trên vùng hỗ trợ mạnh 1,200 điểm và vùng vốn hóa tương đối hấp dẫn khoảng 62% so với GDP. \n Theo SHS, để thị trường chung cải thiện và xác nhận tạo đáy cho kỳ vọng tăng trưởng mới thì cần nhóm cổ phiếu vốn hóa lớn VN30 vượt lên xu hướng giảm ngắn hạn. Cụ thể, nhóm này cần vượt lên đường giá trung bình 200 phiên sau khi lần đầu tiên giao dịch dưới đường giá này kể từ tháng 1/2024. \n SHS khuyên nhà đầu tư duy trì tỷ trọng hợp lý dưới mức trung bình. \n Giải ngân khi thị trường có dấu hiệu phục hồi \n CTCK Asean (Aseansc): Aseansc nhận định thị trường trong các phiên sau phiên 21/11 sẽ có xu hướng củng cố vùng giá 1,213 điểm, đồng thời tiếp tục giảm áp lực bán giúp cải thiện về xu hướng và động lượng. \n Aseansc kỳ vọng nhóm cổ phiếu bất động sản và chứng khoán sẽ là 2 “nhân tố” kéo dòng tiền quay trở lại, tạo động lực giúp thị trường xác nhận xu hướng hồi phục. \n Về vĩ mô, diễn biến chỉ số DXY và tỷ giá trong nước giảm nhẹ vào đầu ngày 20/11 giúp tâm lý thị trường hồi phục tích cực. \n Theo Aseansc, thị trường sẽ tiếp tục có các phiên hồi phục chậm rãi. Do đó, đây là thời điểm thích hợp để cân nhắc giải ngân với tỷ trọng hợp lý. Nhà đầu tư nên theo sát diễn biến dòng vốn từ khối ngoại và xu hướng vận động của chỉ số DXY cũng như tỷ giá USD/VNĐ trong nước. \n Aseansc khuyến nghị giải ngân khi thị trường có các dấu hiệu hồi phục rõ ràng và định giá cổ phiếu về mức hấp dẫn. \n Ngân hàng và bất động sản có định giá hấp dẫn \n CTCK Đông Á (DAS): Cổ phiếu ngân hàng, bất động sản là những nhóm bật lên mạnh nhất lan tỏa toàn thị trường. Lực cầu bắt đáy tham gia mạnh mẽ và bên bán chủ động giảm lượng cung nên DAS kỳ vọng VN-Index tiếp tục đà phục hồi ngắn hạn trong những phiên kể từ 21/11. \n Nhà đầu tư nước ngoài vẫn bán ròng giá trị lớn. Trong đó, họ tiếp tục bán những mã quen thuộc như VHM (HM:VHM), FPT (HM:FPT), MSB, HPG (HM:HPG), SSI (HM:SSI) và mua ròng CTG (HM:CTG), DIG (HM:DIG). \n Với mức chiết khấu sâu từ đợt thị trường điều chỉnh kéo dài bốn tuần vừa qua, DAS cho rằng nhóm cổ phiếu ngân hàng và bất động sản đang có mức định giá hấp dẫn. \n Theo DAS, nhà đầu tư có thể nắm giữ và tích lũy thêm nhóm ngân hàng và bất động sản trong danh mục đầu tư trung dài hạn. Các giao dịch ngắn hạn có thể tìm kiếm lợi nhuận trên nhóm cổ phiếu thép, công nghệ, chứng khoán và giải ngân với tỷ trọng trung bình. \n Theo dõi sát hành động khối ngoại \n CTCK BETA: Trong ngày 20/11, VN-Index hồi phục ấn tượng dù có thời điểm rơi xuống dưới mốc 1,200 điểm. \n Thanh khoản thị trường cải thiện tốt, khi tăng 48.5% so với phiên 19/11. Độ rộng thị trường nghiêng về sắc xanh. Khối ngoại vẫn duy trì đà bán ròng mạnh, tập trung tại nhiều cổ phiếu vốn hóa lớn. \n Về mặt kỹ thuật, BETA đánh giá rằng, dù có phiên 20/11 hồi phục tích cực từ vùng quá bán nhưng VN-Index vẫn đang trong xu hướng giảm ngắn hạn. Các chỉ báo kỹ thuật như SAR, MACD, và cặp (DI+, DI-) vẫn duy trì tín hiệu tiêu cực dù MACD có tín hiệu thu hẹp khoảng cách với đường tín hiệu. Trong giai đoạn hiện nay, vùng 1,190-1,200 điểm sẽ đóng vai trò hỗ trợ cho chỉ số. \n Theo BETA, trong bối cảnh khối ngoại vẫn duy trì đà bán ròng mạnh mẽ và chưa xuất hiện các tín hiệu xác nhận đảo chiều xu hướng, thì việc tham gia bắt đáy cần sự tuân thủ kỷ luật chặt chẽ, với tỷ trọng cổ phiếu vừa phải và hạn chế sử dụng đòn bẩy. \n BETA khuyến nghị nên theo dõi sát sao hành động của khối ngoại và chỉ xem xét mở rộng danh mục khi xu hướng tăng được xác lập trở lại, nhằm giảm thiểu rủi ro và tránh bẫy tăng giá. \n Cần thêm thời gian để xác nhận xu hướng thị trường \n CTCK Tiên Phong (TPS): VN-Index tạo lập một cây nến hồi phục trong phiên 20/11, sau phiên 19/11 giảm điểm khá mạnh. Thanh khoản có dấu hiệu tăng lên. Đà tăng của thị trường có trạng thái tích cực khi duy trì xuyên suốt trong phiên giao dịch 20/11. TPS đánh giá, bên bán có phần yếu đi so với bên mua. \n Theo TPS, một vài nhóm vốn hoá lớn như dịch vụ tài chính, ngân hàng đều có dấu hiệu cho thấy đà giảm điểm đã suy yếu. Tuy nhiên, các nhà phân tích cho rằng cần thêm thời gian để xác nhận xu hướng thị trường. Vùng hỗ trợ 1,220 điểm cần phải lấy lại trong tuần này để có thể mở ra những kịch bản tích cực cho VN-Index. \n * Tiếp tục cập nhật \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 20/11: Xu hướng bán ròng tiếp diễn trong ngày thị trường tăng điểm",
      "time": "20 thg 11, 2024",
      "posted_date": "Ngày đăng 01:11 21/11/2024",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 20/11: Xu hướng bán ròng tiếp diễn trong ngày thị trường tăng điểm \n Trong ngày mà VN-Index phục hồi sau chuỗi giảm điểm liên tục, cả 2 nhóm tự doanh và khối ngoại đều tiếp tục bán ròng. \n Trong phiên 20/11, tự doanh tại các công ty chứng khoán bán ròng tổng cộng hơn 472 tỷ đồng, tập trung đáng kể vào mã DGC (HM:DGC). Chiều ngược lại, họ cũng mua ròng mã FUEVFVND của quỹ ETF phỏng theo chỉ số cổ phiếu kín \"room\" ngoại VNDIAMOND. \n Trong ngày thị trường tăng điểm, khối ngoại vẫn bán ròng hơn 1.4 ngàn tỷ đồng, tập trung vào các mã MSB, VHM (HM:VHM), FPT (HM:FPT). \n Chuỗi bán ròng của nhà đầu tư nước ngoài đã kéo dài liên tiếp kể từ ngày 11/10 đến nay, giữa bối cảnh tỷ giá USD/VNĐ tăng vọt trở lại lên vùng cao nhất năm. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]