[
   {
      "title": "Khối ngoại, tự doanh, cá nhân giao dịch ra sao trong tháng 2?",
      "time": "01 thg 3, 2024",
      "posted_date": "Ngày đăng 14:12 01/03/2024",
      "main_content": "Investing.com – Kết thúc tháng 2, VN Index đóng cửa tại 1.252,73 điểm, tăng 88,42 điểm tương đương 7,59% so với cuối tháng 1/2024, với thanh khoản cải thiện mạnh. Giá trị giao dịch bình quân phiên trên 3 sàn trong tháng 2 đạt 21.301 tỷ đồng, tăng 26,2% so với mức bình quân tháng 1. \n Xét theo tháng, tỷ trọng phân bổ dòng tiền đạt đỉnh tháng ở ngành Công nghệ Thông tin; tăng vào Bất động sản, Thực phẩm, Hóa chất, Dầu khí và giảm ở Xây dựng, Thép, Bán lẻ. \n Tính riêng giao dịch khớp lệnh, cá nhân là bên mua ròng duy nhất trong tháng 2, tập trung mua ròng Ngân hàng, Thực phẩm & Đồ uống và Bất động sản. \n Tỷ trọng phân bổ dòng tiền cùng gia tăng ở nhóm vốn hóa lớn VN30 và vừa VNMID trong khi giảm nhẹ ở nhóm vốn hóa nhỏ VNSML. \n Nước ngoài bán ròng 2.768,9 tỷ đồng, tính riêng giao dịch khớp lệnh thì họ bán ròng 4.043,8 tỷ đồng. Mua ròng khớp lệnh chính của nước ngoài là nhóm Hóa chất, Tài nguyên Cơ bản. Top mua ròng khớp lệnh của nước ngoài gồm các mã: DGC (HM:DGC), HPG (HM:HPG), SSI (HM:SSI), MSB, CTG (HM:CTG), NLG (HM:NLG), FRT (HM:FRT), KDH (HM:KDH), VHC (HM:VHC), VIC (HM:VIC). Ngân hàng là nhóm bị nước ngoài bán ròng mạnh nhất. Top bán ròng khớp lệnh của nước ngoài gồm các mã: MWG (HM:MWG), VNM (HM:VNM), VPB (HM:VPB), GEX (HM:GEX), MSN (HM:MSN), VCG (HM:VCG), STB (HM:STB), VCB (HM:VCB), FUEVFVND. \n Nhà đầu tư cá nhân mua ròng 6.495,4 tỷ đồng, trong đó khối lượng mua ròng khớp lệnh là 6.762 tỷ đồng. Tính riêng giao dịch khớp lệnh, cá nhân mua ròng 14/18 ngành, chủ yếu là ngành Ngân hàng. Top mua ròng của nhà đầu tư cá nhân tập trung gồm: NVL (HM:NVL), VPB, VNM, PC1 (HM:PC1), MWG, MSN, GEX, NKG (HM:NKG), TPB (HM:TPB), MBB (HM:MBB). Phía bán ròng khớp lệnh: họ bán ròng 4/18 ngành chủ yếu là nhóm ngành Dịch vụ tài chính, Hóa chất. Top bán ròng có: DGC, EVF (HM:EVF), SSI, CTG, MSB, VCI (HM:VCI), VHC, FRT, AAA (HM:AAA). \n  \n Nhà đầu tư tổ chức trong nước bán ròng 1.794,6 tỷ đồng, tính riêng khớp lệnh họ bán ròng 1.861,2 tỷ đồng. Tính riêng giao dịch khớp lệnh: Tổ chức trong nước bán ròng 9/18 ngành , giá trị lớn nhất là nhóm Tài nguyên Cơ bản Top bán ròng có HPG, ACB (HM:ACB), NVL, NKG, FUEVFVND, PC1, FPT (HM:FPT), TCB (HM:TCB), VHM (HM:VHM), DGC. Giá trị mua ròng lớn nhất là nhóm Bán lẻ. Top mua ròng có DCM (HM:DCM), MWG, PVD (HM:PVD), CTG, PNJ (HM:PNJ), LCG, VCI, VNM, HAH, STB. \n Tự doanh bán ròng 1.931,9 tỷ đồng tính riêng khớp lệnh họ bán ròng 857 tỷ đồng. Tính riêng giao dịch khớp lệnh: Tự doanh mua ròng 5/18 ngành. Nhóm mua ròng mạnh nhất là Dịch vụ tài chính, Hóa chất. Top mua ròng khớp lệnh của tự doanh phiên ngày hôm nay gồm FUEVFVND, EVF, E1VFVN30, BID (HM:BID), AAA, ASM (HM:ASM), FUESSVFL, HCM, GEX, VIX (HM:VIX). Top bán ròng là nhóm Ngân hàng. Top cổ phiếu được bán ròng gồm NVL, MBB, HPG, PC1, SSI, EIB (HM:EIB), VSC (HM:VSC), TCB, STB, GMD (HM:GMD). \n Xét theo khung thời gian tháng, tỷ trọng phân bổ dòng tiền đạt đỉnh tháng ở ngành Công nghệ Thông tin; tăng vào Bất động sản, Thực phẩm, Hóa chất, Dầu khí và giảm ở Xây dựng, Thép, Bán lẻ. Xét theo quy mô vốn hóa, tỷ trọng phân bổ dòng tiền cùng gia tăng ở nhóm vốn hóa lớn VN30 và vừa VNMID trong khi giảm nhẹ ở nhóm vốn hóa nhỏ VNSML. \n Trong tháng 2/2024, tỷ trọng giá trị giao dịch ở nhóm VN30 và VNMID lần lượt là 43% và 44,1%, tăng so với mức 41,9% và 43,2% trong tháng 1. GTGD bình quân phiên tăng +28,1% (tương đương +1.966 tỷ đồng) ở nhóm VN30 và +27,2% (+1.961 tỷ đồng) ở nhóm VNMID. \n Ngược lại, tỷ trọng phân bổ dòng tiền ở nhóm vốn hóa nhỏ VNSML giảm về 8,7% từ mức 9,6%. \n Với mức tăng +8,52% trong tháng 2, chỉ số VN30 tiếp tục có hiệu suất vượt trội hơn so với VNMID (+5,04%) và VNSML (+5,13%). \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index thường tăng trong các tháng 3, xác suất lên tới 74%",
      "time": "01 thg 3, 2024",
      "posted_date": "Ngày đăng 17:38 01/03/2024",
      "main_content": "2 tháng đầu năm, thị trường chứng khoán tăng 122 điểm (+10,8%). Nếu tính từ đầu tháng 11/2023, chuỗi tăng 4 tháng liên tiếp đã giúp VN-Index có thêm 224 điểm (+21,8%). Thị trường chứng khoán Việt Nam khép lại tháng 2 với mức tăng 7,59% của VN-Index qua đó ghi nhận tháng thứ 4 tăng điểm liên tiếp. Chỉ số vượt kháng cự 1.250 điểm lên cao nhất 17 tháng. Kết quả này cũng đảo chiều so với tháng 2/2023 khi VN-Index giảm 7,78% từ 1.111 điểm về dưới mốc 1.025 điểm. \n Nhìn lại lịch sử thị trường chứng khoán các tháng sau Tết (tháng 2), VN-Index thường tăng trong các tháng 2 (15 tháng tăng) trong đó mạnh nhất là mức tăng 21,59% năm 2004 và 25,08% năm 2006. \n >> VCB (HM:VCB), HPG (HM:HPG), SSI (HM:SSI), DGC (HM:DGC), BMP (HM:BMP), FRT (HM:FRT), VHC (HM:VHC) - sức mạnh của những cổ phiếu 'đầu đàn' \n  \n  \n Như vậy, áp lực chốt lời trước mắt với thị trường là vấn đề hiện hữu. Nhịp điều chỉnh được dự báo có thể sẽ diễn ra ngay trong tháng 3 này. \n Tuy nhiên, nhìn vào lịch sử biến động chỉ số trong các tháng 3, có thể thấy đây là một trong những tháng thị trường có xác suất tăng điểm rất lớn. \n Tháng 3 năm ngoái, VN-Index tăng 3,9% từ 1.024 lên 1.064,6 điểm. Rộng hơn, chỉ số có tới 17/23 lần tăng điểm trong các tháng 3. Mức tăng mạnh nhất là 28,9% năm 2006. 3 năm gần nhất, chỉ số đều đạt mức tăng nhẹ dưới 4%. Ngược lại, thị trường chứng khoán chỉ có 6 lần giảm điểm trong đó lần giảm mạnh nhất là 24,9% năm 2020. \n Như vậy, xác suất tăng điểm của VN-Index trong các tháng 3 lên tới 74% - cao hơn mức 65% của tháng 2. \n Trong tháng 3 này, bên cạnh câu chuyện áp lực chốt lời, thị trường cũng nghe ngóng thông tin về cuộc họp của Cục Dự trữ Liên bang Mỹ (Fed). Ngoài ra, đây cũng là giai đoạn các doanh nghiệp trên sàn rục rịch công bố thông tin các cuộc họp ĐHCĐ thường niên, hé mở bức tranh, kế hoạch kinh doanh, kế hoạch chia cổ tức, tăng vốn.... đồng thời hé mở tình hình hoạt động quý đầu năm. \n >> Ông Nguyễn Đức Nhân: Nhà đầu tư gom cổ phiếu trước Tết Giáp Thìn sẽ có 'bánh chưng' sau Tết \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 1/3: VN-Index gặp áp lực bán, nhóm chứng khoán và bán lẻ 'gồng gánh' tâm lý",
      "time": "01 thg 3, 2024",
      "posted_date": "Ngày đăng 19:01 01/03/2024",
      "main_content": "Thị trường đã trải qua 4 tháng tăng điểm liên tục. Khởi động tháng giao dịch mới, nhóm chứng khoán và bán lẻ đang đóng vai trò dẫn dắt. Kết thúc tháng 2, VN-Index tăng 88,42 điểm (+7,59%) lên 1.252,73 điểm, đánh dấu tháng thứ 4 tăng điểm liên tục của thị trường. \n Phiên giao dịch cuối tháng, VN-Index có sự rung lắc mạnh ở vùng đỉnh 1.250 điểm, chỉ số biến động 17 điểm trong phiên và khi kết thúc giảm 1,82 điểm. \n Diễn biến thị trường phiên giao dịch ngày 1/3 \n 10h - 11h30: Thị trường bắt đầu hồi phục, kết phiên sáng tại 1.253,81 điểm, tăng 1,08 điểm. Động rộng thị trường nghiêng về phía tăng điểm với 235 mã tăng, 201 mã giảm và 91 mã tham chiếu. \n Thanh khoản toàn phiên sáng là 484,8 cổ phiếu, thấp hơn 21% so với cùng thời điểm phiên 29/2. \n Nước ngoài tiếp tục bán ròng 122,3 tỷ đồng, trong đó bán mạnh cổ phiếu HPG (HM:HPG) (111.23 tỷ đồng) và chứng chỉ ETF của quỹ Diamond. \n Ở chiều ngược lại, khối ngoại mua ròng nhóm chứng khoán, cũng là nhóm có đà tăng tích cực trong phiên giao dịch buổi sáng với các cổ phiếu VIX (HM:VIX) (99,15 tỷ đồng), SSI (HM:SSI) (67,89 tỷ đồng), VCI (HM:VCI) (66,3 tỷ đồng)... \n Nhóm bán lẻ có PNJ (HM:PNJ) (+5,31%), từng có thời điểm cổ phiếu này tăng cận trần, đây là 1 mức tăng hiếm có và đóng góp không nhỏ vào chỉ số thị trường chung. \n >> VN-Index thường tăng trong các tháng 3, xác suất lên tới 74% \n 9h15 - 10h: VN-Index mở cửa tại 1.256,72 điểm, mở gap tăng 4 điểm. Tuy nhiên, đây cũng là vùng đỉnh trong khung thời gian này, thị trường nhanh chóng bị bán ngược về vùng 1.250,34 điểm lúc 10h (-2,39 điểm). \n Thanh khoản đến 10h sáng đạt 200 triệu cổ phiếu, bằng 2/3 phiên giao dịch hôm qua. \n Chứng khoán và bán lẻ là 2 nhóm ngành tăng tốt trong phiên giao dịch buổi sáng, giữ tâm lý ổn định cho thị trường bởi hầu hết các nhóm ngành khác đều giảm điểm. \n  \n  \n Tiếp tục cập nhật... \n >> 2 quỹ ETF sẽ mua mới HAG (HM:HAG), VND (HM:VND), NVL (HM:NVL) và loại hàng triệu cổ HPG, VIC (HM:VIC), VHM (HM:VHM), SSI ra khỏi danh mục \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 01/03: Rủi ro ngắn hạn vẫn còn",
      "time": "01 thg 3, 2024",
      "posted_date": "Ngày đăng 19:07 01/03/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 01/03: Rủi ro ngắn hạn vẫn còn \n VN-Index diễn biến giằng co quanh mốc tham chiếu cùng khối lượng giao dịch chưa có sự cải thiện rõ ràng cho thấy tâm lý phân vân của nhà đầu tư vẫn hiện diện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 01/03/2024, VN-Index tăng nhẹ kèm theo khối lượng vẫn chưa có sự cải thiện rõ ràng cho thấy tâm lý nhà đầu tư khá phân vân. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá xuống (Bearish Divergence) trong vùng quá mua (overbought). Rủi ro điều chỉnh sẽ tăng cao nếu tín hiệu bán xuất hiện trở lại và chỉ báo rơi khỏi vùng này trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 01/03/2024, HNX-Index tăng điểm kèm theo khối lượng giao dịch được người viết dự kiến vượt mức trung bình 20 ngày khi kết thúc phiên thể hiện tâm lý nhà đầu tư không quá bi quan. \n Mặt khác, chỉ báo MACD tiếp tục nằm trên mức 0 và hướng đi lên cho thấy triển vọng vẫn khá lạc quan của HNX-Index vẫn hiện hữu. \n Hiện tại, chỉ số đã phá vỡ thành công cạnh trên (tương đương vùng 232-235 điểm) của mẫu hình Ascending Triangle. Nếu đà tăng vẫn được duy trì thì mục tiêu giá có thể đạt được trong thời gian tới là vùng 248-251 điểm. \n  \n BSI - CTCP Chứng khoán BIDV (HM:BID) \n Trong phiên sáng 01/03/2024, cổ phiếu BSI bật tăng mạnh đồng thời xuất hiện mẫu hình nến Rising Window trong bối cảnh MACD đã cho tín hiệu mua trở lại cho thấy xu hướng tăng được củng cố thêm. \n Bên cạnh đó, khối lượng giao dịch vượt có sự cải thiện và mức trung bình 20 phiên cho thấy nhà đầu tư giao dịch sôi động hơn. \n Hiện BSI đã hình thành xu hướng tăng mạnh và vượt qua đường Neckline (tương đương vùng 45,500-48,000) của mẫu hình Rounding Bottom. Nếu giá tiếp tục tăng và vượt qua ngưỡng Fibonacci Projection 100% thì mục tiêu giá (price target) tiềm năng là vùng 81,300-85,600. \n  \n DGW - CTCP Thế Giới Số (HM:DGW) \n Trong phiên giao dịch sáng 01/03/2024, giá cổ phiếu DGW bật tăng sau khi xuất hiện tín hiệu giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 đồng thời xuất hiện mẫu hình nến gần giống Marubozu thể hiện tâm lý lạc quan của nhà đầu tư. \n Khối lượng giao dịch có sự đột phá và vượt mức trung bình 20 phiên cho thấy dòng tiền lớn đang quay trở lại cổ phiếu này. \n Thêm vào đó, MACD và Stochastic Oscillator đã có tín hiệu mua trở lại trên triển vọng sẽ tiếp tục tích cực trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 01/03: Thận trọng đầu phiên",
      "time": "01 thg 3, 2024",
      "posted_date": "Ngày đăng 16:50 01/03/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 01/03: Thận trọng đầu phiên \n Hiện sắc đỏ nhẹ xuất hiện ngay đầu phiên giao dịch. Điều này cho thấy sự thận trọng của nhà đầu tư vẫn đang hiện diện trên thị trường, các chỉ số chính đều dao động quanh mức tham chiếu. VN-Index giảm nhẹ và giao dịch quanh mức 1,252 điểm; HNX-Index tăng nhẹ quanh mức 235 điểm. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 12 mã giảm, 11 mã tăng và 7 mã đứng giá. Trong đó, CTG (HM:CTG), TCB (HM:TCB) và ACB (HM:ACB) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, VCB (HM:VCB), FPT (HM:FPT) và STB (HM:STB) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu ngành chứng khoán là một trong những ngành nổi bất nhất thị trường trong phiên sáng. Các cổ phiếu đều mang sắc xanh tích cực như SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI), HCM,  SHS  (HN:SHS), VIX (HM:VIX), CTS, AGR (HM:AGR),… Riêng BSI và MBS (HN:MBS) tăng mạnh từ đầu phiên với mức tăng lần lượt là 2.87% và 4.41%. \n Ngành ngân hàng chìm trong sắc đỏ ngay đầu phiên giao dịch. Các ông lớn đầu ngành đều giảm tiêu cực như CTG, TCB, ACB, BID (HM:BID). Còn VCB, STB và LPB (HM:LPB) nhuộm xanh nhẹ. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "TPS: VN-Index có thể tăng gần 20% trong năm 2024 nhờ mặt bằng lãi suất thấp",
      "time": "01 thg 3, 2024",
      "posted_date": "Ngày đăng 15:47 01/03/2024",
      "main_content": "Vietstock - TPS: VN-Index có thể tăng gần 20% trong năm 2024 nhờ mặt bằng lãi suất thấp \n Trong báo cáo chuyên đề vừa được CTCP Chứng khoán Tiên Phong (TPS) phát hành, các chuyên viên đánh giá mặt bằng lãi suất thấp sẽ tác động tích cực đến sự phục hồi của thị trường chứng khoán (TTCK). \n Nhóm phân tích của TPS kỳ vọng tăng trưởng tín dụng (ghi nhận mức âm 0.6% trong tháng 1/2024) sẽ sớm được phục hồi trong thời gian tới do có nhiều yếu tố hỗ trợ như: bối cảnh vĩ mô khá tích cực, khả năng suy thoái của Mỹ thấp sẽ góp phần cải thiện xuất khẩu của Việt Nam, cầu về vốn của các doanh nghiệp sẽ tăng lên; NHNN thay đổi cơ chế và giao chỉ tiêu tăng trưởng tín dụng 15% cho toàn hệ thống ngay từ đầu năm; nhiều NHTM đã hạ mặt bằng lãi suất huy động và cho vay trong những ngày đầu năm. Cụ thể, tính đến ngày 31/01/2024, lãi suất tiền gửi và cho vay bình quân các giao dịch phát sinh mới của các NHTM giảm lần lượt khoảng 0.15% và 0.25%. \n  \n Việc các NHTM liên tục giảm lãi suất huy động trong bối cảnh tín dụng giảm, làm cho mặt bằng lãi suất tiền gửi giảm xuống, sẽ thúc đẩy dòng tiền gửi tiết kiệm dịch chuyển sang kênh đầu tư có tỷ suất sinh lợi cao hơn. \n Thanh khoản và điểm số của TTCK đã cải thiện đáng kể ở những ngày sau Tết. Tổng giá trị giao dịch 2 tháng đầu năm 2024 ghi nhận 264.36 ngàn tỷ VND (HM:VND), tăng 69% so với cùng kỳ năm trước. Trong đó, giá trị giao dịch khớp lệnh ghi nhận 237.56 ngàn tỷ VND, tăng gần 82%. \n  \n Số lượng tài khoản mở mới của các nhà đầu tư cũng tăng lên. Theo số liệu của VSDC, tính đến hết tháng 1/2024, số lượng tài khoản của nhà đầu tư cá nhân trong nước đạt 7.35 triệu tài khoản, tăng 125 ngàn tài khoản so với cuối năm trước. \n Bên cạnh đó, mặt bằng lãi suất thấp cũng giúp các CTCK tích cực tăng vốn để thúc đẩy cho vay ký quỹ (margin). \n Về các yếu tố khác, nhóm phân tích nhìn nhận tỷ giá USD/VND sẽ ổn định hơn trong năm 2024 so với 2022 và 2023, khi Fed quyết định cắt giảm lãi suất và thị trường xuất khẩu của Việt Nam phục hồi. \n Theo đó, diễn biến của tỷ giá USD/VND khá tương đồng với chỉ số DXY vì DXY tăng đồng nghĩa đồng USD mạnh, kéo theo tỷ giá USD/VND cũng tăng lên đáng kể. Tuy nhiên, mức tăng so với đầu năm của tỷ giá USD/VND tại thời điểm 20/02/2024 là 1.1%, thấp hơn so với mức tăng so với đầu năm của chỉ số DXY là 2.1%. \n Yếu tố lạm phát cũng được kỳ vọng hạ nhiệt hơn trong năm 2024. Lạm phát toàn cầu được dự báo giảm mạnh từ 5.7% vào năm 2023 còn 3.9% vào năm 2024. Còn tại Việt Nam, các chuyên viên đánh giá lạm phát tháng 1/2024 ở mức 3.37% khá thấp so với mức 4.89% cùng kỳ. Lạm phát cơ bản cũng giảm từ 5.21% tháng 1/2023 xuống còn 2.72% vào tháng 1/2024. \n “Chúng tôi kỳ vọng CPI năm 2024 khoảng 3.72% và CPI lõi khoảng 3.35%, vẫn đạt được mục tiêu kế hoạch của Quốc hội đề ra”, nhóm phân tích dự báo. \n Sau cùng, qua việc sử dụng mô hình VAR để đánh giá tác động lẫn nhau giữa tỷ giá, lãi suất liên ngân hàng kỳ hạn O/N (chiếm gần 90% giá trị giao dịch liên ngân hàng) và VN-Index. Từ kết quả dự báo mô hình VAR cho thấy VN-Index được kỳ vọng đạt đỉnh 1,356 điểm trong năm 2024, tương ứng mức tăng 19.8% (tính từ đầu năm). \n  \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Lịch sự kiện và tin vắn chứng khoán ngày 1/3",
      "time": "01 thg 3, 2024",
      "posted_date": "Ngày đăng 11:40 01/03/2024",
      "main_content": "Thông tin lịch sự kiện chứng khoán đáng chú ý ngày 1/3: ETF công bố danh mục, doanh nghiệp trả cổ tức tỷ lệ 20-144%,… Ngày 1/3, FTSE sẽ công bố danh danh mục cổ phiếu thành phần của bộ chỉ số FTSE Vietnam All-share và FTSE Vietnam Index. Ngoài ra, bộ chỉ số FTSE Vietnam 30 Index vốn đang được quỹ Fubon FTSE Vietnam ETF dùng làm tham chiếu cũng sẽ đến kỳ đánh giá của quý I/2024. Ngày 15/3 dự kiến sẽ là ngày các quỹ ETF hoàn tất việc cơ cấu toàn bộ danh mục theo các bộ chỉ số này. \n Theo Chứng khoán Phú Hưng (PHS), dựa trên số liệu tính toán đến ngày 23/2, PHS dự báo chỉ số FTSE Vietnam 30 Index sẽ thêm mới hai cổ phiếu là NVL của CTCP Đầu tư Địa ốc No Va - Novaland (HM:NVL) (tỷ trọng 2,08%) và EIB (HM:EIB) (tỷ trọng 1,77%). \n Do đó, để duy trì danh mục 30 mã cổ phiếu, SBT (HM:SBT) và DPM (HM:DPM) – 2 cổ phiếu giá trị vốn hóa thấp nhất trong rổ tại thời điểm chốt dữ liệu – sẽ bị loại ra để thay thế. \n Theo ước tính của PHS, sẽ có 25,5 triệu cổ phiếu NVL và 20,2 triệu cổ phiếu EIB được mua vào. Ngược lại, 19,5 triệu cổ phiếu SBT và 7,1 triệu cổ phiếu DPM bị bán ra. \n Trong khi đó, Công ty Chứng khoán BIDV (HM:BID) (BSC) dự báo, FTSE Vietnam 30 Index dự kiến sẽ loại bỏ cổ phiếu SBT và sẽ thêm mới NVL. Cụ thể hơn, dự kiến NVL được mua mới nhiều nhất 19,5 triệu cổ phiếu, ở chiều ngược lại, SBT bị bán ra toàn bộ 19,4 triệu cổ phiếu. \n  \n  \n WCS: Ngày 14/3 là ngày giao dịch không hưởng quyền nhận tạm ứng cổ tức năm 2023 của CTCP Bến xe miền Tây (WCS) thông báo 15/3 là ngày đăng ký cuối cùng trả bằng tiền mặt theo tỷ lệ 144%, thanh toán bắt đầu từ ngày 28/3/2024. \n ABT: CTCP Xuất nhập khẩu Thủy sản Bến Tre (ABT) thông báo ngày 20/3 là ngày đăng ký cuối cùng để nhận cổ tức bằng tiền mặt theo tỷ lệ 20%, thanh toán bắt đầu từ ngày 19/4/2024. \n LSS: CTCP Mía đường Lam Sơn (LSS) thông qua phương án phát hành hơn 5,59 triệu cổ phiếu trả cổ tức năm 2022-2023 theo tỷ lệ 100:7,5. Thời gian thực hiện dự kiến trong quý I-II/2024. \n Giao dịch cổ phiếu \n PEN: Tổng Công ty TNHH MTV Xây lắp và Thương mại Petrolimex (HM:PLX), cổ đông lớn của CTCP Xây lắp III Petrolimex (PEN) đã bán thoái vốn bất thành 1,5 triệu cổ phiếu PEN sở hữu, tỷ lệ 30% từ ngày 24/1-22/2, do thanh khoản cổ phiếu thấp. \n DDG: Bà Trần Kim Sa, Tổng giám đốc CTCP Đầu tư Công nghiệp Xuất nhập khẩu Đông Dương (DDG) đã bán ra 200.000 cổ phiếu DDG trong ngày 22/2. Qua đó, giảm sở hữu tại DDG xuống còn hơn 1,9 triệu cổ phiếu, tỷ lệ 2,38%. \n ORS: Bà Nguyễn Thị Lệ Tùng, Giám đốc tài chính CTCP Chứng khoán Tiên Phong – TPBS (ORS) đăng ký bán toàn bộ 500.000 cổ phiếu ORS sở hữu, tỷ lệ 0,25%. Giao dịch dự kiến thực hiện từ ngày 7/3-5/4 theo phương thức thỏa thuận và khớp lệnh. \n EVF (HM:EVF): Bà Tôn Thị Hải Yến, Phó Tổng Giám đốc Công ty tài chính cổ phần Điện lực (EVF) đã bán ra 248.000 cổ phiếu EVF từ ngày 29/1-27/2 theo phương thức khớp lệnh. Qua đó, giảm sở hữu tại EVF xuống còn hơn 800.000 cổ phiếu, tỷ lệ 0,11%. \n >> Nhận định chứng khoán 1/3: VN-Index có thể chinh phục 1.280 - 1.300 điểm, 3 nhóm ngành tiềm năng cho tháng mới \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "01/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "01 thg 3, 2024",
      "posted_date": "Ngày đăng 13:02 01/03/2024",
      "main_content": " \n Vietstock - 01/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Chỉ số lạm phát yêu thích của Fed tăng 2.8% trong tháng 1, khớp với dự báo. Chỉ số lạm phát yêu thích của Fed tăng đúng như kỳ vọng trong tháng 1/2024. >>> \n * Chủ tịch MWG: Tăng trưởng trong 5 năm tới của Tập đoàn nằm trên vai Bách Hóa Xanh. Trong buổi họp nhà đầu tư vừa được tổ chức, ông Nguyễn Đức Tài - Chủ tịch HĐQT CTCP Đầu tư Thế giới Di động (HOSE: HM:MWG) cho biết sự tăng trưởng trong 5 năm tới của Tập đoàn sẽ nằm trên vai của Bách hóa xanh, trong khi chuỗi Thế giới Di động và Điện Máy Xanh vẫn sẽ đóng góp chủ đạo vào lợi nhuận. >>> \n * Danh tính loạt Thành viên HĐQT và BKS mới của OGC (HM:OGC). ĐHĐCĐ bất thường của CTCP Tập đoàn Đại Dương (Ocean Group, HOSE: OGC) diễn ra ngày 28/02/2024 đã thông qua danh sách thành viên HĐQT và Ban Kiểm soát (BKS) nhiệm kỳ 2024-2029. >>> \n * Tìm ẩn số tác động lên VN-Index năm 2024. VN-Index khai xuân Giáp Thìn đã chinh phục nhẹ nhàng mốc 1,200 điểm, mang theo rất nhiều kỳ vọng của nhà đầu tư về một năm thắng lợi. Liệu rằng xu hướng của VN-Index trong năm nay sẽ tiếp tục hồi phục về các cột mốc đỉnh cao cũ? Các biến số nào sẽ tác động lớn đến xu hướng của VN-Index? >>> \n * Nhân viên ngân hàng nào mang về lợi nhuận nhiều nhất năm 2023?. Năm 2023, lợi nhuận ngân hàng sụt giảm, quy mô nhân sự sụt giảm, kéo theo hiệu suất làm việc của các nhân viên đi lùi. >>> \n * Pomina bán tài sản trong kế hoạch tái cấu trúc mới?. Theo kế hoạch vừa công bố, Pomina (HOSE: POM (HM:POM)) sẽ cùng với nhà đầu tư chiến lược lập công ty mới để phục vụ cho quá trình tái cấu trúc công ty. Điểm đáng lưu ý là Pomina chỉ góp 35% vốn tại công ty mới và nhà đầu tư mới sẽ kiểm soát công ty mới thành lập. >>> \n * Giá đất ở đô thị tại 3 thành phố của Bình Dương 10 năm qua tăng bao nhiêu?. Thống kê “đơn giá đất chuẩn” do UBND tỉnh Bình Dương công bố hàng năm cho thấy, trong 3 thành phố của tỉnh Bình Dương, Thủ Dầu Một là nơi có giá đất cao nhất, Thuận An và Dĩ An có giá đất Nhà nước ban hành ngang nhau. >>> \n * Đặt cược mạnh tay vào Bitcoin, El Salvador đã lãi 40%. Nếu El Salvador bán sạch khoản nắm giữ Bitcoin trong ngày hôm nay (29/02), họ sẽ lãi gần 41.6 triệu USD (tương đương 40%), Tổng thống El Salvador chia sẻ trên mạng xã hội X. >>> \n * Các đợt tăng vốn mới của CTCK sẽ kém hấp dẫn nếu thiếu đi sóng lớn. Sóng tăng giá của các cổ phiếu ngành chứng khoán thường song hành khi xuất hiện các đợt phát hành tăng vốn trên thị trường. Tuy nhiên, so với sóng ngân hàng đang diễn ra, chưa nhiều cổ phiếu chứng khoán thực sự bắt kịp về thành tích giá. >>> \n * Quỹ iShares ETF bất ngờ bán mạnh cổ phiếu Việt sau 1 tuần im hơi lặng tiếng. Giai đoạn từ 16-26/02/2024, sau một tuần án binh bất động, iShares ETF - quỹ ETF chuyên tập trung vào các cổ phiếu thị trường cận biên và mới nổi – bán ròng mạnh đối với toàn bộ các mã cổ phiếu đang có trong danh mục. >>> \n * Bất chấp khó khăn, sàn chứng khoán có 137 doanh nghiệp lãi kỷ lục trong năm 2023. Kinh tế Việt Nam năm 2023 đối mặt với nhiều khó khăn, trong bối cảnh thế giới chống chọi với cuộc chiến lạm phát và nhiều bất ổn. Tuy nhiên, một số doanh nghiệp trên sàn chứng khoán vẫn có lãi kỷ lục. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Startup vận chuyển hàng lạnh ABA Cooltrans bị phạt gần nửa tỷ đồng \n * Cổ đông WCS sắp được “tắm” mưa cổ tức, tỷ lệ 144% \n * Theo dấu dòng tiền cá mập 29/02: Khối ngoại bán ròng mạnh hơn 360 tỷ đồng \n * SSIAM và các quỹ đầu tư ngoại tham gia đợt phát hành 500 tỷ đồng trái phiếu của HAH \n * Góc nhìn 01/03: Cơ hội mua mới trong ngắn hạn? \n * Một công ty du lịch ở Hòa Bình vừa huy động trái phiếu trị giá hơn trăm tỷ \n * ĐHĐCĐ PCT: Mục tiêu tăng trưởng 11%, chào bán 50 triệu cp \n * Quỹ ETF 500 triệu đô mua ròng sau nhiều tuần bất động \n * Chủ tịch Chứng khoán HSC: TTCK Việt Nam chưa được nâng hạng không phải do yếu tố quy mô và thanh khoản \n * PPP dời ngày thanh toán cổ tức 2023 \n * Nhận thêm tàu mới, HAH kỳ vọng doanh thu 2024 tăng trưởng 32% \n * Dệt may TNG (HN:TNG) kín đơn hàng xuất khẩu đến hết nửa đầu 2024, sẽ tăng công suất 15%, tuyển mới 3,000 công nhân \n * Top cổ phiếu đáng chú ý đầu phiên 29/02 \n * 29/02: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * 2 tháng xuất khẩu nông lâm thủy sản đạt gần 10 tỷ USD, tăng 50% \n * Phòng, chống tiền giả và bảo vệ tiền Việt Nam là trách nhiệm của mỗi người dân \n * Sắp xét xử bà Trương Mỹ Lan, SCB tiếp tục đóng cửa nhiều phòng giao dịch \n * Giá xăng quay đầu tăng trở lại, giá dầu diesel giảm nhẹ \n * Giá vàng nhẫn lên mốc cao mới, sát mức giá 66,5 triệu đồng mỗi lượng \n * Tổng thu NSNN 2 tháng đầu năm 2024 đạt 399.4 ngàn tỷ đồng, bằng 23.5% dự toán năm \n * Bộ Tài chính bác đề xuất doanh thu bán hàng 300 triệu đồng mới nộp thuế VAT \n * Giá lập đỉnh, một loại hạt của Việt Nam thu hơn 900 triệu USD chỉ sau 45 ngày \n * Dầu diễn biến trái chiều khi dự trữ tại Mỹ tăng \n * Vàng thế giới tăng nhẹ chờ đợi tín hiệu của Fed \n VĨ MÔ ĐẦU TƯ \n * Ba bệnh viện đa khoa Hóc Môn, Thủ Đức, Củ Chi sẽ hoạt động cuối năm 2024, đầu năm 2025 \n * TPHCM giải quyết gần 1,500 sổ hồng trong 2 tháng đầu năm \n * Đà Lạt muốn tăng giá cho thuê nhà hàng Thuỷ Tạ danh tiếng \n * TPHCM: 2 tháng đầu năm ​kinh doanh bất động sản thu về 42,300 tỷ đồng \n * Sacom Tuyền Lâm xin chuyển mục đích rừng liên quan đến khu nghỉ dưỡng cao cấp hơn 2 ngàn tỷ \n * Fuji Phúc Long làm khu công nghiệp Việt Hàn mở rộng hơn 1.2 ngàn tỷ \n * Dự án thành phần 4 của sân bay Long Thành chuẩn bị tìm nhà đầu tư \n * Aeon Mall Biên Hòa khi nào khởi công? \n TÀI CHÍNH THẾ GIỚI \n * Bắt đối tượng lừa bạn bè hơn 4 tỷ đồng để đầu tư tiền ảo \n * Country Garden đối mặt nguy cơ thanh lý tài sản \n * Chu kỳ giảm lãi suất lần này của Fed sẽ rất khác \n * Dow Jones giảm 3 phiên liên tiếp \n Tùng Phong \n  \n ProPicks AI đánh giá TNG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TNG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Diễn biến cổ phiếu ngân hàng ngày 29/2: Hút 5.200 tỷ đồng, HDB là tâm điểm khối ngoại",
      "time": "01 thg 3, 2024",
      "posted_date": "Ngày đăng 06:13 01/03/2024",
      "main_content": "Nhóm ngân hàng giữ vững vị trí hút nhiều tiền nhất trong phiên. Chấm dứt mạch 3 phiên tăng giá, kết thúc phiên giao dịch ngày 29/2, VN-Index đóng cửa tại 1.252,7 điểm, giảm 1,82 điểm so với phiên hôm qua. Hơn 1 tỷ cổ phiếu được khớp lệnh, giá trị giao dịch đạt 26.136 tỷ đồng. \n Độ rộng sàn HoSE có sự phân hoá, với 214 mã tăng giá, 262 mã giảm giá. Hơn 13.765 tỷ đồng được phân bổ vào nhóm mang sắc xanh. \n Khối ngoại quay lại bán ròng sau 3 phiên mua nhẹ, với giá trị bán ròng đạt gần 388 tỷ đồng. \n >> [LIVE] Thị trường ngày 29/2: Dòng tiền dịch chuyển sang nhóm bất động sản, đột biến tại KDH (HM:KDH) \n  \n  \n Tác động đến điểm chỉ số, 2 mã BID (HM:BID) và CTG (HM:CTG) đang nằm trong top 5 cổ phiếu kéo giảm điểm thị trường nhiều nhất. Còn MSN (HM:MSN), HPG (HM:HPG) và KDH là 3 mã giúp tăng điểm nhiều nhất trong phiên. \n  \n  \n TOP cổ phiếu tăng giá gọi tên VBB (+0,97%), BVB (+0,92%), MSB (+0,63%), STB (HM:STB) (+0,48%) và HDB (HM:HDB) (+0,43%). \n Chiều ngược lại, BID (-1,67%), OCB (-1,62%), LPB (HM:LPB) (-1,16%), CTG (-1,11%), EIB (HM:EIB) (-1,09%) và MBB (HM:MBB) (-1,02%) giảm điểm với biên độ trên 1%. \n Trong đó, gần 12,8 triệu cổ phiếu CTG được khớp lệnh, tăng 30% so với phiên hôm qua, tương đương giá trị giao dịch đạt hơn 455 tỷ đồng. \n Về diễn biến khối ngoại, đi ngược lại với xu hướng bán ròng toàn thị trường, cổ phiếu HDB dẫn đầu lực mua, với giá trị mua ròng đạt gần 12,9 tỷ đồng. Tính từ phiên đầu năm 2024, thị giá HDB đã tăng hơn 16%. Năm 2023, HDB cũng lọt TOP 3 những cổ phiếu ngân hàng tăng giá mạnh nhất, chứng minh sức hút với nhà đầu tư. \n  \n  \n Sau 1 phiên hiếm hoi mua ròng, nhà đầu tư quay lại bán ròng VCB (HM:VCB), với giá trị bán ròng đạt gần 40 tỷ đồng. Trong danh sách TOP bán mạnh còn có TPB (HM:TPB) (bán ròng hơn 36 tỷ đồng),  SHB  (HM:SHB) (bán ròng gần 19 tỷ đồng), CTG (bán ròng 11,4 tỷ đồng)... \n >> Điểm danh loạt cổ phiếu tài chính - ngân hàng tăng trưởng tốt, có câu chuyện riêng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 1/3: VN-Index có thể chinh phục 1.280 - 1.300 điểm, 3 nhóm ngành tiềm năng cho tháng mới",
      "time": "01 thg 3, 2024",
      "posted_date": "Ngày đăng 02:02 01/03/2024",
      "main_content": "Thị trường vừa trải qua phiên rung lắc khá mạnh ở vùng đỉnh cũ, tuy nhiên chỉ số vẫn giữ trên 1.250 điểm. Các công ty chứng khoán đã đưa ra nhận định cho phiên đầu tháng mới, kèm theo một số ngành tiềm năng. \n  \n Yuanta cho rằng thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN-Index hướng về mức 1.268 điểm trong phiên kế tiếp. Đồng thời, áp lực điều chỉnh có dấu hiệu gia tăng khi các dấu hiệu phân kỳ giảm đang hình thành trên các chỉ báo kỹ thuật cho nên nếu chỉ số VN-Index không thể vượt được mức kháng cự 1.268 điểm trong phiên tới thì các nhà đầu tư nên tạm thời dừng mua mới. Tuy nhiên, Yuanta đánh giá cơ hội mua mới trong ngắn hạn tiếp tục gia tăng. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. \n Chứng khoán  SHS  (HN:SHS): Tiêu cực - tiếp cận kháng cự, thị trường có thể có cú rũ mạnh \n  \n  \n Về góc nhìn trung hạn, thị trường đang vận động để hình thành kênh tích lũy rộng trung hạn trong vùng 1.150 - 1.250 điểm. Hiện tại VN- Index đã tiệm cận vùng cản trên của kênh tích lũy này. \n Chứng khoán BSC: Tích cực - thị trường có thể lên vùng 1.280 - 1.300 điểm \n Bật tăng ngay từ khi mở cửa phiên sáng, tuy nhiên sau khi chạm ngưỡng kháng cự 1.265 điểm, VN-Index đã bị áp lực chốt lời đẩy trở lại và kết phiên tại ngưỡng 1.252,73 điểm, đi ngang so với hôm qua. Số mã giảm nhiều hơn số mã tăng, 10/18 ngành tăng điểm, trong đó ngành Bán lẻ dẫn đầu đà tăng, theo sau là ngành Dịch vụ tài chính, Thực phẩm và đồ uống, Tài nguyên cơ bản… \n Hiện tại, VN-Index đang chững lại sau ba phiên tăng điểm mạnh trước đó. Tuy nhiên, thanh khoản đang trở lại và ủng hộ đà tăng của chỉ số trở về vùng kháng cự 1.280 - 1.300 điểm. \n Chứng khoán MAS (HN:MAS): Tích cực - thị trường khả quan \n VN-Index giảm nhẹ kèm theo đó thanh khoản có phần tăng đã khiến cho điểm số đánh giá kỹ thuật của VN-Index về mức +6 điểm với trạng thái đánh giá tiếp tục là KHẢ QUAN. Hệ số P/E của VN-Index hiện tại đạt ở mức 18,6x. \n  \n  \n Ở khung đồ thị ngày, chỉ báo RSI đang hướng xuống ở vùng cao tuy nhiên chưa cho dấu hiệu hình thành đỉnh thứ hai, cùng với đó đường ADX và DI+ vẫn đang hướng lên quanh mốc 38 và 43 nên nhìn chung xu hướng chính tăng điểm của thị trường vẫn đang được duy trì. \n Ở khung đồ thị giờ, chỉ báo RSI hướng xuống, chỉ báo MACD vẫn đang neo ở vùng cao và chưa cho dấu hiệu tạo đỉnh, cùng chỉ báo dòng tiền CMF đang hướng lên cho thấy thị trường đang trong nhịp rung lắc ngắn hạn tại vùng đỉnh cũ trước khi tăng điểm trở lại. \n VCBS khuyến nghị các nhà đầu tư có thể cân nhắc tận dụng những phiên rung lắc của thị trường để cơ cấu lại danh mục, gia tăng tỷ trọng đối với những cổ phiếu thuộc các nhóm ngành đang có dấu hiệu thu hút dòng tiền như chứng khoán, bất động sản, bán lẻ. \n >> [LIVE] Thị trường ngày 29/2: Dòng tiền dịch chuyển sang nhóm bất động sản, đột biến tại KDH (HM:KDH) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]