[
   {
      "title": "Cổ phiếu thủy sản tăng mạnh, dòng tiền rút khỏi nhóm ngân hàng",
      "time": "12 thg 6, 2023",
      "posted_date": "Ngày đăng 17:15 12/06/2023",
      "main_content": "Dòng tiền vào các nhóm ngành đều chậm lại trong đó nhóm ngân hàng chỉ ghi nhận giá trị giao dịch hơn 500 tỷ đồng (5 phiên gần nhất, thanh khoản nhóm này giảm gần 8%). Thị trường chứng khoán mở cửa phiên giao dịch 12/6/2023 trong sắc xanh nhẹ. Tuy nhiên, sự phân hóa của nhóm VN30 khiến VN-Index chưa thể bứt lên. \n VIC (HM:VIC), VNM (HM:VNM), POW (HM:POW), MWG (HM:MWG), MSN (HM:MSN), PDR (HM:PDR) đang là các mã tăng đáng kể từ 1 - 3%; VRE (HM:VRE), NVL (HM:NVL), BCM (HM:BCM) cũng tăng giá nhẹ. Ngược lại, VCB (HM:VCB), VHM (HM:VHM), HPG (HM:HPG), STB (HM:STB), SSI (HM:SSI) dẫn đầu phe giảm với biên độ quanh 1%.﻿ \n Ngoại trừ các nhóm lớn như ngân hàng và chứng khoán đang giảm nhẹ, các ngành còn lại đều tăng khá tích cực.﻿ \n Đáng chú ý nhất lúc này là nhóm cổ phiếu thủy sản với 6 mã tăng, 5 mã đứng tham chiếu và không có mã nào giảm giá. VHC (HM:VHC) tăng 2,3%, ANV (HM:ANV) tăng 2,7%, IDI tăng 3,5%, FMC tăng 0,2%, CMX (HM:CMX) tăng 0,8%, AAM tăng 0,5%.﻿ \n Nhóm cổ phiếu đầu tư công cũng giao dịch hứng khởi với sắc xanh ở VCG (HM:VCG) (+2,6%), FCN (HM:FCN) (+3,6%), LCG (+1,9%), HHV (HM:HHV) (+1,4%), HT1 (HM:HT1) (+0,7%),...﻿ \n VN-Index đang tăng nhẹ 0,7 điểm lên mức 1.108,3; VN30-Index đang giảm hơn 1 điểm.﻿ \n Thanh khoản thị trường lúc 10h16 đạt gần 4.800 tỷ đồng. Dòng tiền vào các nhóm ngành đều chậm lại trong đó nhóm ngân hàng chỉ ghi nhận giá trị giao dịch hơn 500 tỷ đồng (5 phiên gần nhất, thanh khoản nhóm này giảm gần 8%).﻿ \n CET và QCG (HM:QCG) tiếp tục tăng trần trong tình trạng tiết cung. Sau chuỗi 8 và 12 phiên tăng trần liên tiếp, cổ phiếu CET và QCG tăng lần lượt 100% và 122% giá trị. Tuy nhiên, điều nhà đầu tư được cảnh báo là việc vào lệnh mua ở thời điểm hiện tại luôn tiềm ẩn những cạm bẫy.﻿ \n ]]> \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/06: Xu hướng điều chỉnh đang quay trở lại",
      "time": "12 thg 6, 2023",
      "posted_date": "Ngày đăng 19:22 12/06/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/06: Xu hướng điều chỉnh đang quay trở lại \n Trong phiên giao dịch sáng ngày 12/06/2023, VN-Index xuất hiện mẫu hình nến Black Marubozu cho thấy sự bi quan đang bao trùm thị trường. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 12/06/2023, VN-Index xuất hiện mẫu hình nến Black Marubozu cho thấy sự bi quan đang bao trùm thị trường. \n Vùng đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm) vẫn trụ vững và khó có thể bị phá vỡ trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 12/06/2023, HNX-Index giảm điểm và hình thành mẫu hình nến Inverted Hammer cho thấy sự thận trọng vẫn còn. \n Ngoài ra, chỉ báo Stochastic Oscillator đã tạo phân kỳ giá xuống (bearish divergence) với chỉ số nên đà điều chỉnh dự kiến sẽ còn duy trì trong ngắn hạn. \n  \n DXG - CTCP Tập đoàn Đất Xanh (HM:DXG) \n Trong phiên giao dịch ngày 12/06/2023, DXG hình thành mẫu hình nến Black Opening Marubozu cho thấy tâm lý bi quan đang tiếp diễn. \n Giá cổ phiếu chưa thể vượt lên trên đường SMA 200 ngày nên xu hướng tăng dài hạn chưa thể quay trở lại. \n Vùng hỗ trỡ sẽ là 12,000-12,500 trong kịch bản điều chỉnh vẫn tiếp tục diễn ra. \n  \n VDS - CTCP Chứng khoán Rồng Việt (HM:VDS) \n Trong phiên giao dịch ngày 12/06/2023, VDS hình thành mẫu hình nến Dark Cloud Cover cho thấy tình hình đang chuyển biến bi quan hơn. \n Khối lượng giao dịch trong phiên sáng cũng rơi xuống mức thấp và nằm sâu dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư đang tỏ ra e dè hơn. \n Chỉ báo MACD đã cho tín hiệu bán trở lại nên rủi ro điều chỉnh đang tăng lên. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 12/06: Giao dịch thận trọng",
      "time": "12 thg 6, 2023",
      "posted_date": "Ngày đăng 16:40 12/06/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/06: Giao dịch thận trọng \n Các chỉ số chính trên thị trường khởi đầu tuần mới đầy thận trọng ngay đầu phiên. Trong đó, VN-Index giảm 0.38 điểm, giao dịch quanh mức 1,107 điểm. HNX-Index tăng 0.53 điểm, giao dịch quanh mức 228 điểm. \n Trong rổ VN30, bên mua đang chiếm ưu thế hơn với 15 mã tăng, 11 mã giảm và 4 mã đứng giá. Giao dịch tích cực nhất rổ là PDR (HM:PDR) với mức tăng gần 3%. Theo sau là các mã VNM (HM:VNM), NVL (HM:NVL), POW (HM:POW). Ngược lại, GVR (HM:GVR), FPT (HM:FPT) và VCB (HM:VCB) là các mã giảm giá mạnh nhất. \n Hầu hết tất cả nhóm ngành đều nhuộm xanh đầu phiên giao dịch. Trong đó, nhóm cổ phiếu thiết bị điện là một trong những ngành tăng mạnh nhất thị trường. Tiêu biểu là các cổ phiếu như GEX (HM:GEX) (+2.09%), MBG (+1.67%), TSB (+1.39%),... \n Nhóm cổ phiếu chăm sóc sức khỏe duy trì sức mạnh khi hầu hết các mã cổ phiếu đều nằm trên mức tham chiếu. Trong đó, các mã đầu ngành đều tăng ấn tượng như DBD (HM:DBD) tăng 5.92%, DMC (HM:DMC) tăng 1,36%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DMC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bất chấp tham vọng của Fed, VN-Index hướng tới đỉnh 52 tuần?",
      "time": "12 thg 6, 2023",
      "posted_date": "Ngày đăng 16:00 12/06/2023",
      "main_content": "Vietstock - Bất chấp tham vọng của Fed, VN-Index hướng tới đỉnh 52 tuần? \n VN-Index kết thúc tuần tăng ấn tượng với cả thanh khoản và “gap-up”, dù vậy lấp hay không lấp gap này chẳng quan trọng và không hoàn toàn do “hưng phấn”. Thị trường tăng như một bước rẽ sau 10 nhịp tăng lãi suất của Fed, và bước sang một giai đoạn mới. Giai đoạn tự tách mình ra khỏi những tham vọng của Fed trong việc giữ vững vị thế của một đồng tiền fiat vừa chi phối thương mại toàn cầu, vừa lưu trữ tài sản của quốc tế. \n VN-Index hướng tới đỉnh 52 tuần? \n Tính từ thời điểm giờ này năm ngoái (tháng 6 năm 2022) đến nay nhìn chung ở mọi quốc gia đều là giai đoạn hậu đại dịch COVID-19, tùy theo mỗi quốc gia có một cách bình thường mới riêng. Dưới đây là chỉ số chứng khoán của 3 quốc gia có ảnh hưởng nhiều đến độ mở nền kinh tế của Việt Nam (Mỹ, Nhật, Hàn Quốc). Cả 3 quốc gia vừa nêu đều đã vừa tăng bật đỉnh 52 tuần. \n Nhìn lại VN-Index, nhịp tăng vừa qua với một “gap-up” (tăng thốc tạo khoảng trống điểm số) đã khiến cho nhiều nhà đầu tư (NĐT) hoang mang. Cú tăng thốc này cần phải kể đến đóng góp lớn từ nhóm ngành ngân hàng, mặc dù nhìn chung các cổ phiếu penny có phần trăm tăng mạnh hơn, nhưng mức độ đóng góp vào chỉ số không nhiều như ngành ngân hàng hoặc các cổ phiếu thuộc nhóm VN30. Và nhìn chung, ngoài những động lực chính đó thì VN-Index luân phiên tăng ở nhiều nhóm ngành, trên diện rộng, trải dài luân phiên khắp thị trường. Dòng tiền cuồn cuộn trở lại thị trường, khác hẳn với nhầm tưởng về sự thua lỗ, chán nản rời bỏ thị trường của giai đoạn thị trường tích lũy ở đáy tìm điểm cân bằng. \n Thực chất, khi đánh giá chỉ số Index, các “gap” không có ý nghĩa phân tích như trong từng cổ phiếu riêng lẻ, thị trường có lấp gap hay không cũng chẳng có ý nghĩa nhiều bởi mức tăng của chỉ số là do nhiều mã cổ phiếu tổng hợp lại chứ không phải cung cầu riêng lẻ trong một tài sản tài chính. Điều lý thuyết cơ bản này ít người để ý đến, và vì vậy nó vẫn khiến cho nhịp tăng của thị trường bị đổ lỗi do “hưng phấn” tâm lý là chính và việc lấp gap hay không rất được quan tâm. Tuy nhiên, nếu nhìn sang một số quốc gia có ảnh hưởng đến kinh tế Việt Nam như đã liệt kê ở trên, thì nếu chỉ do “hưng phấn” đi nữa, thì sự hưng phấn này đang xảy ra ở tầm quốc tế, bởi thực chất là không chỉ 3 chỉ số lấy ra làm ví dụ ở trên, mà ví dụ như chỉ số NIFTY của Ấn Độ, chỉ số CAC40 của Pháp, hay một số chỉ số khác cũng đã bật đỉnh 52 tuần trong thời gian gần đây, nhưng những nền kinh tế đó không ảnh hưởng lớn đến kinh tế Việt Nam. Và mặc dù tuyệt đối không nên ảo tưởng về nền kinh tế Việt Nam có thể ngang ngửa với các quốc gia đem ra so sánh Index này, nhưng nhìn chung cũng có thể thấy mức tăng của VN-Index hiện tại là ít hơn nhiều so với các thị trường kia, và không hoàn toàn do “hưng phấn” quá độ, nhất là khi cùng một thời điểm mà nhiều thị trường đang đồng loạt có tín hiệu tích cực. Điều này mở ra một cơ hội cho VN-Index thử sức hướng tới đỉnh 52 tuần, cho dù quá trình tăng dĩ nhiên sẽ gặp nhiều pha điều chỉnh thốc. \n Tham vọng của Fed và động lực tăng của nhiều TTCK \n Vừa qua, trọng một cuộc khảo sát của Reuters về hành động tiếp theo của Fed, tới 90% các nhà kinh tế học đã đưa ra nhận định sẽ không có đợt tăng lãi suất sau cuộc họp ngày 13 tháng 6. Nhìn vào lộ trình tăng giảm lãi suất của Mỹ từ năm 1972 cho đến nay (Hình 2), dễ thấy mức lãi suất hiện nay của Mỹ đang ở rất cao, cao hơn rất nhiều so với trước đại dịch. Do đó, việc ngưng tăng lãi suất sau 10 đợt tăng liên tiếp cũng là một “nhịp dễ thở” cho nhiều thị trường chứng khoán toàn cầu chứ không chỉ riêng thị trường Mỹ. \n Với mức lãi suất trên 5%, giá trị của đồng Mỹ kim khiến cho giới đầu tư toàn cầu phải suy nghĩ lại việc lựa chọn thị trường để rót vốn. Trong bối cảnh các quốc gia mới nổi và cận biên có lạm phát tăng cao, một số quốc gia còn muốn thúc đẩy giảm lãi suất danh nghĩa nhiều đợt (ví dụ Việt Nam) thì chuyện dòng vốn chảy về Mỹ cũng là điều hợp lý. Và khi chính sách thắt chặt tiền tệ của Mỹ tạm dừng, mặc dù còn quá sớm để nói về việc nó đảo chiều thành mở rộng, nhưng đâu đó cũng là một nhịp nghỉ cho việc dòng vốn đi ra khỏi những thị trường ngoài Mỹ, vì thế mà thị trường phản ứng tích cực ở nhiều quốc gia. \n Đồng tiền fiat của Mỹ không giống như đồng Việt Nam hay những đồng tiền bình thường khác, bởi nó vừa là đồng tiền quốc tế, được sử dụng thâm niên trong thanh toán thương mại xuyên quốc gia, xuyên lục địa. Chưa kể đến USD chính là một loại tiền được sử dụng để lưu trữ tài sản không những của hộ gia đình và doanh nghiệp trên toàn thế giới, mà còn bởi các Chính phủ của nhiều quốc gia. Tuy nhiên đồng USD đang gặp khó ở bởi nỗ lực phi USD hóa của liên minh nhiều quốc gia. \n Phong trào phi USD hóa gần đây có thể nói bắt nguồn từ Nga. Từ những sự trừng phạt mà các nước phương Tây đã và đang áp dụng đối với Nga, đi cùng với những hậu quả đằng sau cuộc chiến thương mại Mỹ - Trung đã khiến cho Nga và Trung Quốc không những trở thành liên minh trong thương mại, mà còn bắt tay hợp tác phi Mỹ kim hóa. Hiệu lực của cú bắt tay này không chỉ dừng lại ở việc 3/4 giao dịch thương mại Nga - Trung được thanh toán bởi đồng Nhân dân tệ, mà đồng tiền này thực chất còn được sử dụng cho tất cả giao dịch nước ngoài khác, ngay cả khi không liên quan đến thương mại với Trung Quốc. Phong trào phi USD hóa, giảm sự phụ thuộc vào đồng tiền Mỹ, trở nên nghiêm trọng hơn khi có sự tham gia của Ấn Độ. Bởi theo thống kê của Quỹ Tiền tệ Quốc tế IMF thì chỉ 2 quốc gia Trung Quốc và Ấn độ lại chiếm 50% tăng trưởng kinh tế toàn cầu trong năm 2023, và dĩ nhiên cũng chi phối quan trọng triển vọng phát triển của khu vực châu Á. \n Chính vì điều này, chính sách của Fed không phải chỉ xoay quanh việc nước Mỹ có tăng trưởng kinh tế hay không, mà cái còn lớn hơn phải giữ đó là đồng Mỹ kim phải tiếp tục được sử dụng trong thanh toán quốc tế, nhằm giữ được vị thế quan trọng của Mỹ trong thương mại toàn cầu. Đây là việc không dễ, do đó có thể nói tham vọng điều tiết đồng tiền quốc tế này sẽ khiến cho Fed phải hy sinh tăng trưởng ngắn hạn của Mỹ, và trong tương lai cũng không nên ngạc nhiên nếu Fed sẽ tiếp tục tăng lãi suất cao hơn nữa. \n Thị trường tăng là tốt hay xấu? \n Việc thắt chặt tiền tệ của Mỹ xưa nay luôn có tác động trực tiếp lên thị trường Việt Nam. Tuy nhiên, đến một mức tăng nào đó, Fed không chỉ đơn giản là thắt chặt tiền tệ để đối phó với lạm phát trong nước, mà họ đang đi theo một chiến lược quốc tế nhằm bảo vệ vị thế của Mỹ chi phối thương mại toàn cầu. Và giai đoạn tăng đó của lãi suất Mỹ cần có một đối sách để Việt Nam rẽ bước ra khỏi guồng ảnh hưởng trực tiếp. Đối với TTCK nói riêng, có thể nói dòng vốn cũng không hoang đường đến mức rời đi một thị trường tăng trưởng trong dài hạn, ổn định lạm phát, để đi theo một mức lãi suất cao ngất nhưng không thể duy trì lâu của Fed. \n Lãi suất Mỹ nếu quá cao sẽ làm bản thân nước này phát sinh vấn đề, đầu tiên là từ hệ thống ngân hàng của họ, do đó có tăng thêm thì cũng không thể giữ lâu dài mức cao đó. Trong khi nếu dòng vốn ngoại rời TTCK Việt Nam, mà thị trường sập mạnh thì điều này sẽ khiến dòng vốn tiếp tục ra đi, bởi vì dòng vốn không đi tìm “hàng giá rẻ” mà họ đi tìm một thị trường có tiềm năng tăng trưởng dài hạn. Nhưng nếu TTCK vẫn giữ được một mức đi ngang chuẩn mực chờ cho sóng gió thế giới đi qua, thì dòng vốn ngoại sẽ sớm quay trở lại. Và đối với một thị trường đi ngang, bức tranh đầy đủ không chỉ nằm ở nhịp “swing low” giảm tìm đáy rồi tích lũy không thủng đáy, mà điều kiện đủ còn phải nằm ở nhịp “swing high” bật tăng tìm đỉnh của một chu kỳ đi ngang. Đỉnh càng xa so với đáy thì đáy càng vững. Nhiều người lầm tưởng đi ngang thì phải kẹp trong một biên độ hẹp loanh quanh chẳng lên chẳng xuống, nhưng thực ra đó chưa phải là đi ngang vững chắc, thể hiện cân bằng cung cầu, mà đó chỉ là một thời gian tắc nghẽn của thị trường. \n TTCK là hàn thử biểu của nền kinh tế, do đó người ta sốc khi báo cáo quý 1 của rất nhiều công ty làm ăn tuột dốc đến 50%-90% thậm chí lỗ nặng so với cùng kỳ các năm trước. Tăng trong nghi ngờ một lần nữa khi VN-Index bật vùng 1,080 vừa qua thanh khoản đã đạt mức tỷ đô chứng tỏ lực bán không hề nhỏ, nhưng lực mua lấn át giúp thị trường tiếp tục đi lên. \n Có một thực tế nữa cần phải nhớ đến, sở hữu dù chỉ 1 cổ phiếu, NĐT chính là 1 trong những người chủ của một công ty đại chúng. Và không phải chỉ có di tích lịch sử, núi sông, đất cát thì mới là tài sản quốc gia, chúng ta cần phải hiểu cổ phiếu cũng là một tài sản quốc gia rất quan trọng. Chẳng tốt đẹp gì khi tài sản của một quốc gia phải rẻ đi, kể cả trong suy thoái đi nữa. Chúng ta chẳng việc gì phải nghèo khó mà tốt bụng, bởi vì chúng ta có thể vừa khá giả vừa sống tốt đẹp nữa. Trong đời sống của một cá nhân, người ta có thể phân vân với câu hỏi “tiền nhiều để làm gì?” nhưng đối với doanh nghiệp, không có tiền thì không có tăng trưởng, không có triển vọng gì cho tương lai. Từ mặt trận cạnh tranh đã xa xỉ đối với việc doanh nghiệp đói vốn, mà ngay cả sự tồn vong của nó cũng đe dọa khi không có tiền. Chúng ta hãy thôi đòi hỏi việc những doanh nghiệp được định giá rẻ mạt phải sản xuất ra những mặt hàng có sức cạnh tranh trên thị trường thế giới. Và cần phải tìm cách thông minh thoát ra vòng xoay bế tắc: không có vốn thì suy thoái, suy thoái thì càng không có vốn. \n Nhìn về những đất nước phát triển, nước Mỹ rúng động với cuộc khủng hoảng bong bóng dot com, cuộc khủng hoảng từ thị trường bất động sản 2008, chỉ số chứng khoán của nước này nhìn chung hậu khủng hoảng vẫn duy trì đi lên tầm cao mới, không có chuyện chỉ số tăng lên rồi sau đại dịch thì giảm đi trở về mức thấp hơn hoặc bằng với trước khủng hoảng. Hay gần đây nhất nhìn vào chỉ số của Nhật Bản, chỉ số Nikkei 225 thật ra không những là đang ở độ cao không chỉ là đỉnh của 52 tuần, mà nếu nhìn từ giai đoạn những năm 2000 trở lại đây thì đây còn là đỉnh cao lịch sử của chỉ số này. Điều này cũng không khó hiểu, bởi Chính phủ Nhật hậu đại dịch vẫn còn mở rộng chính sách tiền tệ, hoàn toàn đối lập với Mỹ đã liên tiếp 10 lần nâng cao lãi suất. Và đây cũng là thêm một minh chứng về việc không nhất thiết gì một TTCK sau khi tăng bật đỉnh lịch sử thì phải giảm be bét trở về mức thấp như kiểu “mèo lại hoàn mèo”. Và đây có phải là lý do mà suy thoái, khủng hoảng kinh tế đi qua nhưng những quốc gia như Mỹ, Nhật … vẫn tiếp tục tăng trưởng, nằm trong nhóm những nền kinh tế dẫn đầu của thế giới? \n Đinh Hạ Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "12/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "12 thg 6, 2023",
      "posted_date": "Ngày đăng 13:00 12/06/2023",
      "main_content": "Vietstock - 12/06: Đọc gì trước giờ giao dịch chứng khoán? \n Tổng hợp những tin tức kinh tế - tài chính nổi bật trong những ngày cuối tuần vừa qua. \n * Tài sản ròng của người Mỹ tăng 3,000 tỷ USD trong quý 1. Nhờ thị trường cổ phiếu phục hồi mạnh mẽ, tài sản của các hộ gia đình ở Mỹ đã tăng lên gần 149,000 tỷ USD trong quý 1/2023, theo dữ liệu liên bang mới nhất. >>> \n * Quỹ tỷ đô của Dragon Capital tranh thủ chốt lời khi thị trường tăng. Với hiệu suất đầu tư ước tính tăng 2.6% trong tháng 5, VEIL - quỹ lớn nhất thuộc Dragon Capital đã tranh thủ chốt lời khi nâng tỷ trọng tiền mặt lên mức 3.85% - cao nhất trong hơn 2 tháng trở lại đây. >>> \n * Công ty mẹ Gojek bất ngờ thay tướng, hướng tới mục tiêu có lãi. GoTo, công ty mẹ của Gojek, bổ nhiệm Patrick Walujo vào vị trí CEO, với mong muốn “thổi làn gió mới” vào ban lãnh đạo và hướng tới mục tiêu có lãi. >>> \n * Điện Quang (HM:DQC): Cả một trời yêu bao giờ trở lại. Năm 1879, tại New Jersey (Mỹ), nhà bác học Thomas Edison đã phát minh ra bóng đèn dây tóc đầu tiên trong lịch sử. Gần 100 năm sau, phía bên kia địa cầu, một doanh nghiệp mà tên tuổi gắn liền với “bóng đèn” ra đời. >>> \n * ĐHĐCĐ GMD: Thoái vốn cảng Nam Hải Đình Vũ dự kiến mang về lợi nhuận trên 2,000 tỷ. Sáng 09/06, CTCP Gemadept (HOSE: HM:GMD) tổ chức ĐHĐCĐ thường niên 2023 nhằm thông qua nhiều tờ trình quan trọng. Tại đây, Chủ tịch HĐQT GMD Đỗ Văn Nhân đã có những chia sẻ về thương vụ bán cảng Nam Hải Đình Vũ. >>> \n * Phía sau động thái phá giá đồng nhân dân tệ. Chỉ trong vòng 6 tháng qua, cụ thể từ mức đáy tại 6.691 của cặp tỷ giá USD/CNY vào giữa tháng 1 năm 2023, đồng nhân dân tệ đã ghi nhận tốc độ mất giá lên đến 6.5%, trở thành một trong những đồng tiền mất giá mạnh nhất so với đô la Mỹ từ đầu năm đến nay. >>> \n * Quan hệ Nhà đầu tư (IR) có cần tới mạng xã hội?. Kết quả khảo sát mới đây cho thấy thế hệ nhà đầu tư mới dễ bị tác động nhiều bởi những thông tin trên mạng xã hội khi ra quyết định đầu tư. Điều này thể hiện sức ảnh hưởng ngày càng lớn của mạng xã hội tới thị trường chứng khoán ngày nay. >>> \n * Chính phủ yêu cầu trình báo cáo về thị trường TPDN năm 2022 - 2023 trước ngày 15/6. Chính phủ ban hành Nghị quyết số 88/NQ-CP phiên họp Chính phủ thường kỳ tháng 5 năm 2023 trực tuyến với địa phương, trong đó yêu cầu Bộ Tài chính hoàn thiện báo cáo về tình hình thị trường trái phiếu doanh nghiệp năm 2022 - 2023, đề xuất các giải pháp hiệu quả để xử lý dứt điểm các vấn đề tồn tại, hạn chế hiện nay, trình Thủ tướng Chính phủ trước ngày 15 tháng 6 năm 2023. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Truy trách nhiệm Chủ tịch Thuduc House trong vụ chiếm đoạt 365 tỷ đồng \n * TAR đặt mục tiêu lợi nhuận 2023 đi lùi 34%, dừng kế hoạch lên HOSE \n * VCB (HM:VCB) nối tiếp đà tăng cho VN-Index \n * Lý do nào khiến hơn 5.2 triệu cp DNM có thể bị hủy niêm yết? \n * VIB (HM:VIB) chốt quyền phát hành 421.5 triệu cp thưởng, tỷ lệ 20% \n * ĐHĐCĐ HTN: Huy động hơn 890 tỷ từ cổ đông, kế hoạch phát triển nhà ở xã hội \n * Cổ phiếu IBC (HM:IBC) bị hạn chế giao dịch, Công ty Shark Thủy nói gì? \n * OGC (HM:OGC): Giai đoạn khó khăn nhất đã qua, đặt mục tiêu lãi 142 tỷ trong năm 2023 \n * NSC sắp chia cổ tức đợt 1/2022 bằng tiền, tỷ lệ 20% \n * Nhằm tăng tỷ lệ sở hữu NED, Chủ tịch Trần Văn Huyên đăng ký mua vào 3 triệu cp \n * Petrolimex (HM:PLX) muốn tăng 42% lợi nhuận trong năm 2023 \n * Warren Buffett và danh mục “châu Á hoá” (kỳ 2): Đầu tư gián tiếp vào Trung Quốc \n * EIB (HM:EIB) vào VNM (HM:VNM) ETF \n * Cổ tức tuần 12-16/06: Cao nhất 30% \n * Giao dịch quỹ đầu tư tạm lắng \n TÀI CHÍNH NGÂN HÀNG \n * VAMC đạt 165 tỷ đồng lợi nhuận 2022 \n * Thống đốc NHNN: Trong thực tiễn có tình trạng cổ đông nhờ người có liên quan đứng tên nhưng ngân hàng không thể nắm được \n * ĐBQH Nguyễn Hải Trung: Cần bổ sung quy định tăng cường vai trò của NHNN nhằm hạn chế hành vi lạm quyền của cổ đông lớn \n * Khơi thông dòng vốn ‘tắc nghẽn’ không chỉ trông chờ giảm lãi suất \n VĨ MÔ ĐẦU TƯ \n * VARS “bắt mạch, kê thuốc” cho từng nhóm doanh nghiệp bất động sản \n * CMG (HM:CMG) sẽ thế chân THT thực hiện dự án CMC Creative Space Hanoi \n * TP HCM: Bàn giao 83,5% diện tích đất làm Vành đai 3 \n * Chiết khẩu tới 50% nhưng chỉ có 1 căn biệt thự nghỉ dưỡng giao dịch thành công trong tháng 5 \n * Lâm Đồng: Đề xuất bãi bỏ văn bản đang \"trói\" 50 dự án thủy điện nhỏ \n * Dự án kêu gọi đầu tư tuần 03-09/06: Hưng Yên 2 dự án \n TÀI CHÍNH THẾ GIỚI \n * Cổ tức hàng năm của doanh nghiệp Nhật Bản dự kiến lại đạt kỷ lục \n * Thị trường tiền ảo tuần qua: Đỏ lửa vì hai vụ kiện tụng Binance và Coinbase (NASDAQ:COIN) \n * SoftBank, BlackRock nhảy vào cuộc đua tín dụng tư nhân \n * Các quỹ cổ phiếu toàn cầu bị rút ròng mạnh nhất 3 tháng \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường qua lăng kính chuyên gia: Rủi ro mờ dần, VN-Index “chạy” về đích 1.160",
      "time": "12 thg 6, 2023",
      "posted_date": "Ngày đăng 07:08 12/06/2023",
      "main_content": "Trong xu hướng tăng và dòng tiền năng động xoay vòng nhanh, cơ hội mở rộng với nhà đầu tư ngắn hạn ở các mã chứng khoán hoàn thành quá trình điều chỉnh cũng như có tín hiệu kỹ thuật tốt. Tại báo cáo chiến lược tháng 6, SSI (HM:SSI) Research cho biết về xu hướng kỹ thuật, chỉ số VN-Index đã thoát khỏi xu hướng đi ngang trong biên hẹp 1.040-1.080 và bước vào chu kỳ tăng điểm với nhịp tăng vừa phải và mục tiêu trong tháng 6 hướng đến vùng 1.150 -1.160. \n Do đang tiến gần vùng đỉnh cũ, những nhịp điều chỉnh và rung lắc có khả năng sẽ diễn ra với mốc hỗ trợ là 1.060 điểm của chỉ số. Cơ hội mở rộng hơn khi thị trường dần bước vào chu kỳ tăng. \n Xét về yếu tố dòng tiền và xu hướng kỹ thuật, nhà đầu tư có thể tiếp tục nương theo nhịp tăng này để tìm kiếm lợi nhuận, song song đó là cần thiết quản trị tốt rủi ro bằng cách đa dạng hóa danh mục giữa các nhóm ngành và tuân thủ kỷ luật đã đề ra với các giao dịch ngắn hạn. \n Cụ thể, trong xu hướng tăng và dòng tiền năng động xoay vòng nhanh, cơ hội mở rộng với nhà đầu tư ngắn hạn ở các mã hoàn thành quá trình điều chỉnh cũng như có tín hiệu kỹ thuật tốt. \n Với nhà đầu tư trung hạn, SSI research cho rằng chiến lược phù hợp là theo dõi những cổ phiếu có nền cơ bản tốt, có câu chuyện và tận dụng các những nhịp điều chỉnh trong xu hướng chính của thị trường là tăng để gia tăng tỷ trọng. \n Trong tháng 6, SSI gợi ý cơ hội đầu tư trong các nhịp điều chỉnh ở 8 mã cổ phiếu STB (HM:STB), MBB (HM:MBB), MBS (HN:MBS), KBC (HM:KBC), NLG (HM:NLG), PVS (HN:PVS), KSB (HM:KSB) và MWG (HM:MWG). \n  \n  \n FSC dự báo chỉ số VN-Index có thể sẽ gặp ngưỡng cản khó khăn tại vùng 1.115 – 1.125 điểm cho nên thị trường có thể sẽ vẫn phải đối mặt với áp lực điều chỉnh trong đầu tháng 6, nhưng chỉ số VN-Index có thể sẽ hướng về mức 1.135 điểm. Đồng thời, Yuanta đánh giá rủi ro dài hạn tiếp tục giảm. \n Chứng khoán Yuanta cho rằng các nhà đầu tư dài hạn có thể tiếp tục gia tăng tỷ trọng cổ phiếu và có thể chú ý vào các nhóm cổ phiếu trong tháng 6 gồm sản xuất và phân phối điện, dược phẩm, công nghệ và dịch vụ dầu khí. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 12 - 16/06: Cần vượt qua mốc 1,120 để tiếp tục xu hướng tăng",
      "time": "11 thg 6, 2023",
      "posted_date": "Ngày đăng 04:30 12/06/2023",
      "main_content": "Vietstock - Góc nhìn tuần 12 - 16/06: Cần vượt qua mốc 1,120 để tiếp tục xu hướng tăng \n Theo Chứng khoán Vietcap, nếu VN-Index vượt qua mốc 1,120 điểm, chỉ số này sẽ kéo dài đà tăng hướng lên vùng 1,150 điểm để thiết lập mức cao mới trong năm 2023. \n Ưu tiên nắm giữ trong ngắn hạn \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ còn chịu áp lực điều chỉnh trong phiên giao dịch đầu tuần 12/06, nhưng điểm tích cực là chỉ số VN-Index vẫn giữ được vùng hỗ trợ 1,090 – 1,095 điểm. \n Đồng thời, thị trường vẫn đang trong giai đoạn biến động mạnh theo chiều hướng tích cực cho thấy xu hướng tăng vẫn rõ ràng và nhịp điều chỉnh có thể cũng nhanh chóng kết thúc, các nhà đầu tư ngắn hạn nên ưu tiên chiến lược nắm giữ và cơ cấu vào các cổ phiếu tăng trưởng mạnh. \n Tuy nhiên, có tín hiệu bán cho thấy các nhà đầu tư nên hạn chế mua mới hoặc chỉ nên mua mới với tỷ trọng thấp và có thể cân nhắc chốt lời một phần tỷ trọng các cổ phiếu đã tăng mạnh. \n Chờ đợi cổ phiếu tiếp cận vùng cản kế tiếp \n CTCK KB Việt Nam (KBSV): Việc chỉ số cho phản ứng hồi phục tích cực tại vùng hỗ trợ gần quanh 1100 điểm với sự hình thành của mẫu nến \"hammer\" đang cho thấy cơ hội quay trở lại với nhịp tăng điểm. \n Diễn biến rung lắc có thể còn xảy ra, tuy nhiên chỉ số được kỳ vọng sẽ tiếp tục duy trì xu hướng tăng, hướng lên vùng đỉnh đầu năm tại quanh 1,125 điểm trước khi có thể xuất hiện thêm các nhịp điều chỉnh rõ nét hơn. \n Sau khi mở lại 1 phần vị thế trading, NĐT được khuyến nghị tiếp tục nắm giữ, chờ điểm bán quay vòng khi giá cổ phiếu vượt đỉnh ngắn hạn và tiếp cận các vùng cản kế tiếp. \n Hướng tới mốc 1,120 \n CTCK Mirae Asset Việt Nam (Mirae Asset): Kháng cự 1,100 đã tạo ra áp lực bán mạnh trong tuần kéo thanh khoản trung bình của tuần 05 - 09/06 vượt trên 15,000 tỷ đồng/ phiên, mức cao nhất từ đầu năm đến nay. \n Trước áp lực bán mạnh, VN-Index đã trụ vững thành công mốc 1,100 là tín hiệu khả quan, chỉ số đã chinh phục thành công ngưỡng này tuy nhiên thử thách tiếp theo của thị trường lại khá gần khi là mốc MA 200 tuần (1,120). \n Cần vượt qua mốc 1,120 để tiếp tục xu hướng tăng \n CTCK Vietcap: Dự báo trong phiên giao dịch 12/06, thị trường sẽ tiếp tục những nỗ lực tăng điểm và giằng co khi VN-Index và VN30 kiểm định các kháng cự lần lượt tại 1,120 điểm và 1,108 điểm. \n Ở kịch bản khả quan, nếu VN-Index vượt qua mốc 1,120 điểm, chỉ số này sẽ kéo dài đà tăng hướng lên vùng 1,150 điểm để thiết lập mức cao mới trong năm 2023. Khi đó, chỉ số VN30 nhiều khả năng cũng sẽ vượt qua được EMA200 và thu hút lực cầu về lại nhóm cổ phiếu vốn hóa lớn. \n Ngược lại, nếu VN-Index và VN30 không thể vượt qua kháng cự trong lần kiểm định thứ hai, xu hướng tăng hiện tại sẽ kết thúc. \n Nhịp chỉnh là cơ hội tốt để cơ cấu danh mục \n CTCK Phú Hưng (PHS): Nhìn chung, xu hướng tăng ngắn hạn của thị trường có khả năng được giữ vững. Do đó, nhà đầu tư có thể tận dụng những nhịp điều chỉnh kỹ thuật để cơ cấu lại danh mục. Với mục tiêu chính là cổ phiếu có cơ bản tốt, dự báo kết quả kinh doanh quý 2 năm 2023 tăng trưởng, và đang thu hút được dòng tiền. \n Cân nhắc hiện thực hóa lợi nhuận \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index kết tuần tạo nến dạng hammer nhờ lực cầu về gần cuối phiên 12/06. Xét về khung đồ thị ngày, chỉ báo RSI có xu hướng tăng trở lại, tuy nhiên vẫn đang ở mức cao nên xác suất hình thành 2 đỉnh tạo phân kì âm đảo chiều ở vùng đỉnh vẫn cần được tính đến. \n Nhà đầu tư cân nhắc hiện thực hóa lợi nhuận một phần để quản trị tối đa rủi ro trong ngắn hạn, nhất là khi thị trường vẫn đang rung lắc, biến động chưa rõ xu hướng ở vùng kháng cự ngắn hạn. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 12-16/06/2023: Vùng đỉnh cũ tháng 01/2023 chuẩn bị được test lại",
      "time": "11 thg 6, 2023",
      "posted_date": "Ngày đăng 01:00 12/06/2023",
      "main_content": "Vietstock - Vietstock Weekly 12-16/06/2023: Vùng đỉnh cũ tháng 01/2023 chuẩn bị được test lại \n VN-Index xuất hiện mẫu hình nến Rising Window và vượt lên trên đường SMA 50 tuần cho thấy tâm lý tích cực của nhà đầu tư. Ngoài ra, chỉ số đang hướng đến mục tiêu giá (target price) của mẫu hình Triangle là vùng 1,145-1,160 điểm. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 05-09/06/2023 \n Trong khung thời gian tuần (05-09/06/2023), VN-Index xuất hiện mẫu hình nến Rising Window và vượt lên trên đường SMA 50 tuần cho thấy tâm lý tích cực của nhà đầu tư. \n Khối lượng giao dịch trong tuần tăng đột biến chứng tỏ thị trường đang thu hút dòng tiền trở lại. \n Chỉ báo MACD tiếp tục đi lên và hướng về ngưỡng 0. Nếu MACD vượt qua ngưỡng này thì xu hướng tăng sẽ càng được củng cố. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến gần giống Hammer \n Trong phiên giao dịch ngày 09/06/2023, VN-Index xuất hiện mẫu hình nến gần giống Hammer và tăng điểm trở lại sau phiên giảm điểm mạnh trước đó cho thấy tâm lý lạc quan của nhà đầu tư vẫn được duy trì. \n Vùng đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm) chuẩn bị được test lại. Người viết dự kiến sẽ tiếp tục có rung lắc mạnh tại đây. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator đã tạo phân kỳ giá xuống \n Trong phiên giao dịch ngày 09/06/2023, HNX-Index hồi phục nhẹ sau khi mẫu hình Bearish Engulfing được thiết lập trước đó cho thấy tâm lý thận trọng của nhà đâu tư vẫn đang hiện diện. \n Ngoài ra, chỉ báo Stochastic Oscillator đã tạo phân kỳ giá xuống (bearish divergence) với chỉ số nên đà điều chỉnh dự kiến sẽ còn duy trì trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index duy trì trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 09/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu QCG tăng trần 11 phiên liên tiếp, nhóm bất động sản phân hóa",
      "time": "11 thg 6, 2023",
      "posted_date": "Ngày đăng 19:54 11/06/2023",
      "main_content": "VN-Index lần đầu trở lại mốc 1.100 điểm sau 4 tháng. Các nhóm chứng khoán - ngân hàng - bất động sản phân hóa với thanh khoản tăng cao. Cổ phiếu QCG (HM:QCG) xác lập chuỗi tăng trần 11 phiên liên tiếp. Kết tuần giao dịch từ 5 - 9/6/2023, VN-Index tăng 16,7 điểm (+1,53%) lên mức 1.107; HNX-Index tăng 0,69% lên gần 228 điểm. \n Thanh khoản thị trường tăng mạnh so với tuần trước trong đó sàn HOSE tăng 17% - đạt 18.300 tỷ đồng/phiên (tâm điểm tại các mã vốn hóa lớn); giá trị giao dịch trên HNX tăng 9,6% lên mức 2.070 tỷ đồng/phiên. \n Tuần qua, nhóm cổ phiếu ngành dược thu hút dòng tiền tốt với AGP (+21,7%), DHT (+15,7%), DHG (HM:DHG) (+12,7%), IMP (HM:IMP) (+9,1%), DBD (HM:DBD) (+5,1%),... \n Một số nhóm cổ phiếu tăng mạnh như hóa chất với DGC (HM:DGC) (+12,1%), CSV (HM:CSV) (+4,3%), logistic với HAH (+11,1%), DXP (+10,7%), VOS (+5,5%) hay thủy sản với ACL (+5%), ANV (HM:ANV) (+4,8%), MPC (HN:MPC) (+4%),... \n Các nhóm ngân hàng - chứng khoán và bất động sản phân hóa. \n Nhóm chứng khoán có VIX (HM:VIX) (+12,3%), WSS (+11,9%), TVS (+10,3%),  SHS  (HN:SHS) (+5,8%), VND (HM:VND) (+3,6%),... trong khi BVS (HN:BVS) (-6,4%), APS (-5,7%), FTS (HM:FTS) (-3,4%),... \n Nhóm cổ phiếu bất động nhiều có QCG (+39,7%), LDG (HM:LDG) (+14,9%), PDR (HM:PDR) (+13%), NVL (HM:NVL) (+5,4%),... trong khi DXG (HM:DXG) (-4,3%), DIG (HM:DIG) (-4,1%), CEO (-3,4%),... \n  \n  \n Thanh khoản toàn ngành đạt 961 triệu cổ phiếu - tương ứng giá trị 19.400 tỷ đồng.  SHB  (HM:SHB) đứng đầu với hơn 210,6 triệu cổ phiếu được giao dịch. \n Khối ngoại tiếp tục bán ròng trên sàn HOSE và UPCoM tuần qua với giá trị lần lượt 503 tỷ đồng và 179 tỷ trong khi mua ròng 94 tỷ đồng trên sàn HNX. \n Cổ phiếu VNM (HM:VNM) bị mạnh nhất với giá trị 627 tỷ đồng, CTG (HM:CTG) với 237 tỷ đồng, BSR (HN:BSR) với 11 tỷ đồng. Ngược lại, 2 cổ phiếu chứng khoán là SSI (HM:SSI) và VND được mua lần lượt 294 tỷ và 254 tỷ đồng. \n Trên sàn HNX, các mã TNG (HN:TNG), MBS (HN:MBS), DTD, IDC (HN:IDC), PVS (HN:PVS) được gom từ 7 - 43 tỷ đồng trong khi NVB, BVS, SD5 bị bán lần từ 4 - 8 tỷ. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng tuần qua: Vốn hoá VCB vượt 20 tỷ USD, khối ngoại bán ròng CTG cả 5 phiên",
      "time": "11 thg 6, 2023",
      "posted_date": "Ngày đăng 14:30 11/06/2023",
      "main_content": "CTG (HM:CTG) bị khối ngoại bán ròng mạnh nhất trong tuần vừa qua (5/6-11/6) với giá trị giao dịch ròng lên tới 193 tỷ đồng. Tuần qua thị trường chứng khoán Việt Nam ghi nhận áp lực bán sau khi tiếp cận khu vực 1.115 điểm. Thanh khoản bán chủ động gia tăng vào những phiên cuối tuần đã khiến thị trường hụt hơi, về quanh vùng 1.100 điểm. VN-Index đóng cửa phiên cuối tuần (9/6) ở mức 1.107,53 điểm. \n Cổ phiếu ngân hàng tuần qua (5/6-9/6/2023) phân hóa với 12 mã giảm giá và 13 mã tăng giá trong đó, cổ phiếu NVB (HN:NVB) của Ngân hàng TMCP Quốc dân (NCB) tăng mạnh nhất ngành (6%), đóng cửa phiên 9/6 tại 15.800 đồng/cp. Từ đầu tháng 5 đến nay, cổ phiếu này đã tăng giá hơn 20%. \n Cổ phiếu tăng mạnh tiếp theo là VCB của Vietcombank (HM:VCB) (5,9%). Với đà tăng mạnh tuần qua, cổ phiếu VCB tiếp tục lập đỉnh mới, vượt mốc 100.000 đồng/cp. Vốn hóa của Vietcombank đã lên hơn 475 nghìn tỷ đồng, tương đương với hơn 20 tỷ USD. Diễn biến tích cực của VCB cũng góp phần lớn kéo lại VN-Index, giúp chỉ số chung không bị giảm quá mạnh tuần này. \n Các mã tăng mạnh tiếp theo chủ yếu là cổ phiếu nhỏ trên UPCoM như PGB (5,5%), KLB (HN:KLB) (3,6%), SGB (2,9%),…Một số mã niêm yết trên HoSE cũng có diễn biến tích cực như MSB (3,1%), MBB (HM:MBB) (2,8%), VIB (HM:VIB) (1,5%),… \n Chiều ngược lại, có khá nhiều cổ phiếu ngân hàng giảm giá, trong đó có những cổ phiếu lớn như BID (HM:BID) (-2,8%), VPB (HM:VPB) (-1,8%), CTG (-1%). \n Thanh khoản toàn ngành vẫn đang duy trì tương đương tuần trước, với giá trị giao dịch khớp lệnh hơn 16.300 tỷ, tương đương hơn 3.200 tỷ đồng/phiên. Trong đó,  SHB  (HM:SHB) có thanh khoản cao nhất đạt 2.300 tỷ đồng. STB (HM:STB) cũng có có thanh khoản trên 2.000 tỷ trong tuần qua. \n Bên cạnh đó, một số cổ phiếu ngân hàng đã bị khối ngoại bán ròng khá nhiều trong tuần vừa qua như CTG, LPB (HM:LPB), TPB (HM:TPB), BID, STB. CTG bị bán mạnh nhất (giá trị giao dịch ròng 193 tỷ đồng) đồng thời ghi nhận chuỗi 28 phiên bán ròng liên tiếp của khối ngoại. Kể từ ngày 28/4 đến nay, nhà đầu tư nước ngoài đã bán ròng hơn 1.000 tỷ đồng. Tỷ lệ sở hữu của nhà đầu tư nước ngoài tại VietinBank (CTG) giảm từ 28,05% xuống 27,36%. \n Các cổ phiếu khác ghi nhận giá trị bán ròng lần lượt là BID (hơn 75 tỷ đồng), LPB (hơn 50 tỷ đồng), TPB (hơn 34 tỷ đồng),… \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]