[
   {
      "title": "Tích luỹ 2 nhóm ngành để “sóng” năm 2024?",
      "time": "09 thg 12, 2023",
      "posted_date": "Ngày đăng 16:19 09/12/2023",
      "main_content": "Kết phiên ngày 8/12, VN-Index (VNI) tăng 3,45 điểm so với phiên trước đó, đạt 1114,89 điểm, tương ứng tăng 7,3% sau 1 tháng. Theo VNDirect (VND (HM:VND)), VN-Index có dấu hiệu đã tạo đáy trong tháng 11. Do đó tháng 12, chỉ số có thể giao dịch tích lũy hướng lên vùng 1.080 đến 1.150 điểm. Kịch bản này được xây dựng với các yếu tố như lợi suất trái phiếu chính phủ Mỹ đang trong xu hướng giảm; Trung Quốc tung ra các gói giải cứu thị trường bất động sản; áp lực tỷ giá trong nước hạ nhiệt tạo điều kiện để NHNN tiếp tục duy trì chính sách nới lỏng tiền tệ và ngành sản xuất – xuất khẩu có những tín hiệu phục hồi rõ nét hơn. \n Lựa chọn lý tưởng để tích lũy theo đánh giá của đội ngũ phân tích: \n  \n  \n Với định giá thị trường hấp dẫn trong bối cảnh lãi suất huy động thấp và dự báo tăng trưởng thu nhập toàn thị trường từ quý IV/2023, ngành ngân hàng được kỳ vọng sẽ là điểm đầu tư hấp dẫn. Dự kiến tăng trưởng tín dụng sẽ được thúc đẩy, đặc biệt từ ngành sản xuất phục hồi với đơn hàng xuất khẩu gia tăng, cùng với sự tiếp tục tăng trưởng trong ngành xây dựng do đầu tư công được đẩy mạnh. Sự phục hồi của tiêu dùng cá nhân trong dịp lễ tết cuối năm cũng sẽ là động lực tích cực. Những ngân hàng có bộ đệm dự phòng dồi dào được đánh giá là có cơ hội đầu tư hấp dẫn. \n Nhóm đầu tư công \n Với duy trì đà tăng trưởng và kỳ vọng về nhiều đổi mới sau kỳ họp Quốc Hội, đầu tư công đang được nhìn nhận là một lựa chọn tiềm năng. Giải ngân đầu tư công dự kiến tăng khoảng 25% trong năm 2023 và được kỳ vọng tiếp tục tăng tốc trong tháng cuối năm. Ngoài ra, kế hoạch ngân sách năm 2024 dự kiến có bổ sung 83 nghìn tỷ đồng vào tổng vốn đầu tư công, tạo ra cơ hội cho sự phát triển trong lĩnh vực này, đặc biệt liên quan đến quy hoạch tổng thể phát triển cơ sở hạ tầng đường sắt giai đoạn 2030-2045. \n Dòng vốn FDI \n Tín hiệu tích cực từ dòng vốn FDI là một điểm mạnh khác. Nhiều dự án FDI đã được kí kết từ đầu năm 2023 với tổng vốn đầu tư liên tục gia tăng. Việt Nam, với chi phí vận hành cạnh tranh và tiềm năng trở thành trung tâm sản xuất mới của thế giới trong các lĩnh vực như điện tử, công nghệ và các ngành công nghiệp giá trị cao, được đánh giá có lợi thế. Biện pháp thích ứng với Thuế tối thiểu toàn cầu (GMT) có thể cải thiện khả năng cạnh tranh thu hút FDI, đặc biệt với các doanh nghiệp bất động sản khu công nghiệp có cơ hội tăng cường cho thuê đất KCN để xây dựng nhà máy và xưởng sản xuất. \n >> Lý do giúp cổ phiếu thép đồng loạt tăng mạnh ngay đầu phiên 8/12? \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền sẽ tiếp tục giúp thị trường hồi phục tháng cuối năm?",
      "time": "09 thg 12, 2023",
      "posted_date": "Ngày đăng 16:06 09/12/2023",
      "main_content": "Vietstock - Dòng tiền sẽ tiếp tục giúp thị trường hồi phục tháng cuối năm? \n Tháng cuối cùng của năm 2023 được dự báo vẫn sẽ còn những tác động khó lường, có thể ảnh hưởng lớn đến hiệu suất đầu tư cả năm của nhà đầu tư. Liệu dòng tiền có tiếp tục đưa thị trường chứng khoán hồi phục ở tháng cuối năm? Liệu đây có phải thời điểm thích hợp để nhà đầu tư giải ngân cho các mục tiêu trung và dài hạn? \n Tại Vietstock Beat số này, nhà đầu tư sẽ được chuyên gia đưa ra các phân tích và nhận định về những động lực để VN-Index tiếp tục tăng trưởng trở lại ở tháng cuối cùng của năm. Thông qua đó, hứa hẹn sẽ mang lại cho nhà đầu tư những góc nhìn đầu tư đa chiều, tự tin đưa ra quyết định đầu tư ở giai đoạn nước rút này. \n Vietstock Beat được điều phối bởi ông Nguyễn Quang Minh - CMT Charterholder, Thành viên Hiệp hội PTKT Hoa Kỳ (MTA), Giám đốc Khối Nghiên cứu Vietstock. Ông là chuyên gia có gần 20 năm kinh nghiệm phân tích và đầu tư trên thị trường chứng khoán Việt Nam. \n Chương trình lần này có sự tham gia của ông Nguyễn Trọng Hoàng, Trưởng phòng Môi giới tại Công ty Chứng khoán Shinhan Việt Nam. Ông có hơn 12 năm kinh nghiệm làm việc trong lĩnh vực tài chính - chứng khoán, đã đưa ra những nhận định và khuyến nghị đầu tư phù hợp, hiệu quả trong nhiều ngành nghề kinh doanh khác nhau cho nhà đầu tư cá nhân và doanh nghiệp. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 11-15/12: Các công ty chứng khoán đồng thuận cả xu hướng và điểm số",
      "time": "08 thg 12, 2023",
      "posted_date": "Ngày đăng 02:04 09/12/2023",
      "main_content": "Khép lại tuần giao dịch đầy biến động, kết phiên Vn-Index đóng tại 1124,44 điểm, tăng 2,95 điểm (+0,26%). Các công ty chứng khoán đã lên chiến lược cho tuần mới gửi đến nhà đâu tư. \n  \n Về góc nhìn kỹ thuật, VN Index kết phiên vẫn giữ được nhịp tích lũy tốt, bám sát đường trung bình động MA200. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đã hình thành phân kỳ âm ngắn hạn cho thấy VN Index có thể sẽ tiếp tục rung lắc trong các phiên tới. Tuy nhiên ở khung đồ thị ngày, 2 chỉ báo nêu trên vẫn đang hướng lên cho thấy xu hướng chỉnh của thị trường vẫn sẽ tiến lên khu vực 1.140 - 1.160 điểm. \n Chúng tôi khuyến nghị các nhà đầu tư vẫn duy trì tỉ trọng cổ phiếu, có thể tận dụng những nhịp rung lắc để có thể mua gia tăng hoặc mua mới đối với những cổ phiếu cho tín hiệu kiểm tra thành công vùng hỗ trợ hoặc vượt lên trên khu vực kháng cự với thanh khoản thuyết phục thuộc các nhóm ngành như bất động sản, chứng khoán, ngân hàng. \n Chứng khoán BSC: Tích cực - thị trường có thể lên 1.150 điểm \n Hiện tại, hầu hết các chỉ báo kỹ thuật ở đồ thị ngày và giờ đều cho thấy dấu hiệu tích cực cùng với việc thanh khoản trong các phiên giao dịch gần đây đã cải thiện có thể củng cố đà tăng của VN-Index trong ngắn hạn với ngưỡng hỗ trợ 1.150 điểm. Tuy nhiên việc khối ngoại tiếp tục bán ròng mạnh có thể tạo áp lực lên thị trường trong ngắn hạn. Khuyến nghị Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Chứng khoán  SHS  (HN:SHS): Tích cực - thị trường đang hồi phục và hướng về 1.150 điểm \n Tuần này VnIndex hồi phục mạnh và lấy lại ngưỡng hỗ trợ 1.100 điểm sau khi đã kiểm định lại trong 2 tuần trước đó, chốt tuần Vn-Index bứt phá ra khỏi mốc này và vận động tích cực để tạo ra nhịp tăng mới. Chốt tuần VnIndex đóng cửa ở 1.124,44 điểm (+28,83 điểm, +2,63%). Thị trường vẫn đang trong nhịp hồi phục thứ 2 sau nhịp giảm sâu và chúng tôi cho rằng thị trường sau hồi phục sẽ dần hình thành nền tích lũy mới. Trong ngắn hạn chúng tôi kỳ vọng VN-Index sẽ sớm vượt qua ngưỡng cản gần quanh 1.130 điểm để hướng tới vùng 1.150 điểm. Xu hướng trung hạn của chỉ số là tìm điểm cân bằng tích lũy trở lại, trong kịch bản tích cực là vùng 1.150 - 1.250 điểm, trường hợp kém hơn là vùng 1.100 - 1.150 điểm. \n Chứng khoán MAS (HN:MAS): Tích cực - kháng cực 1 tại 1.130 điểm và kháng cự 2 tại 1.150 điểm \n Vượt thành công mốc MA 200 ngày sau 3 phiên kiểm định cùng với sự gia tăng thanh khoản là diễn biến tương đối đáng tin cậy của VN-Index, diễn biến này có thể giúp NĐT tỏ ra lạc quan hơn trong tuần sau. Ngắn hạn VN-Index đang trong diễn biến kiểm định vùng đỉnh cũ (1.130) và có thể giằng co quanh mốc này vào đầu tuần sau. Chiều giảm điểm, chúng tôi nhận thấy mốc MA 200 ngày đang là hỗ trợ tin cậy và lực cầu cũng đã xuất hiện dứt khoát khi VN-Index giảm về dưới mốc này. Điểm kỹ thuật ngắn hạn đang ở mức +4 điểm (KHẢ QUAN). Hệ số P/E của VNIndex hiện tại ở mức 15,0x \n  \n  \n VNIndex diễn biến chính với xu hướng giằng co trong hầu hết phiên giao dịch. \n Việc chỉ số hình thành mẫu nến spinning với thanh khoản giảm cho thấy tương quan giữa phe mua và phe bán đang có sự cân bằng. Nhiều khả năng VNIndex vẫn có thể duy trì đà hồi phục lên vùng đích kỳ vọng được đặt tại 1150 (+-15) trước khi gặp áp lực điều chỉnh đáng kể trở lại. \n NĐT được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm và chỉ trải lệnh mở mua quanh ngưỡng hỗ trợ gần 1080 (+-15). \n >> HNX đình chỉ giao dịch 23 cổ phiếu từ 15/12 \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhóm ngân hàng níu giữ chỉ số, tâm điểm LPB, BID",
      "time": "08 thg 12, 2023",
      "posted_date": "Ngày đăng 21:40 08/12/2023",
      "main_content": "Hưởng ứng tin tháo gỡ từ Thủ tướng liên quan đến tăng trưởng tín dụng và nợ xấu, cổ phiếu ngân hàng diễn biến tích cực hơn so với thị trường chung TCB (HM:TCB) (+0,32%), LPB (HM:LPB) (+2,19%), MSB (+0,38%),… 14h45: Sau phiên giao dịch đầy biến động ngày 7/12, hôm nay thị trường tương đối yên bình, biên dao động chỉ 8 điểm và quanh vùng tham chiếu. Kết phiên Vn-Index đóng tại 1124,44 điểm, tăng 2,95 điểm (+0,26%), thanh khoản 737 triệu cổ gần bằng trung bình 20 phiên. \n Cập nhật các nhóm cổ phiếu: \n Chứng khoán: Áp lực giảm điểm chưa hết, chỉ số chung cả ngành giảm 1,2%, các cổ phiếu đầu ngành đều giảm nhẹ, SSI (HM:SSI) (-0,76%), VND (HM:VND) (-1,36%), VCI (HM:VCI) (-1,65%),… điểm nhấn đến từ HCM (+0,49%). \n Ngân hàng: Đây là nhóm giữ chỉ số cho thị trường chung và hưởng ứng tin tháo gỡ từ Thủ tướng liên quan đến tăng trưởng tín dụng và nợ xấu. Đáng chú ý có TCB (+0,32%), LPB (+2,19%), MSB (+0,38%).. \n Bất động sản: Nhóm này có sự phân hóa trong các phiên gần đây, 1 số cổ thể hiện sức mạnh riêng, bất chấp đà điều chỉnh của thị trường và nhóm ngành như DIG (HM:DIG) (+1,13%), PDR (HM:PDR) (+0,17%), NVL (+0,57%)… \n Đáng chú ý nhất trong phiên hôm nay đến từ nhóm cổ phiếu thép, nếu trong buổi sáng nhóm này bứt phá mạnh, nhiều cổ phiếu tăng 2-4% thì áp lực bán dần về cuối giờ chiều. Kết phiên tạo nến cụt đầu như HSG (HM:HSG) (-1,56%), VSG (-1,71%), NKG (HM:NKG) tham chiếu. \n 14h30: VN-Index rung lắc và rơi về sát tham chiếu trong phiên chiều. Điểm sáng là việc cổ phiếu MWG của Thế giới Di động (HM:MWG) nới biên độ tăng lên hơn 4% với thanh khoản 16 triệu cp. \n Khối ngoại tăng lực bán trên sàn HOSE so với phiên sáng, đạt hơn 480 tỷ đồng. \n 11h30: Kết phiên giao dịch, VN-Index tăng 3 điểm lên gần mốc 1.125; HNX-Index và UPCoM-Index tăng ngay sát tham chiếu. Thanh khoản thị trường giảm mạnh 61% so với phiên sáng hôm qua, còn hơn 7.800 tỷ. \n Khối ngoại bán ròng thêm 220 tỷ đồng trên sàn HOSE và 6,5 tỷ đồng trên UPCoM. Nhóm thép (HPG (HM:HPG), POM (HM:POM)) và nhóm ngân hàng (STB (HM:STB), LPB,  SHB  (HM:SHB), VCB (HM:VCB)) là tâm điểm bán ròng. \n Thị trường phiên sáng diễn biến phân hóa. Nhóm chứng khoán tiếp tục điều chỉnh nhẹ trong khi mức tăng của cổ phiếu ngân hàng, bất động sản không đủ kéo thị trường bật mạnh. Các cổ phiếu ngành thép và nhóm bán lẻ gây chú ý với dấu ấn HPG, HSG, TVN (HN:TVN), POM, MWG,... \n Cổ phiếu MWG tăng 3,7% lên mức 42.350 đồng/cp (mạnh nhất nhóm VN30). Trong khi đó, HPG khớp lệnh đột biến 34,5 triệu đơn vị - vượt trội so với phần còn lại của thị trường. \n >> Chỉ mua 11% cổ phiếu đăng ký, Chủ tịch Thế giới Di động (MWG) tiếp tục đăng ký mua thêm \n 9h55: Thị trường chứng khoán tăng nhẹ sau mở cửa dù mức tăng chỉ ngay sát tham chiếu. \n Sự phân hóa diễn ra ngay từ sớm khi chỉ số nhóm bất động sản, ngân hàng tăng nhẹ còn chứng khoán và bán lẻ tiếp tục điều chỉnh. \n Nhóm cổ phiếu penny cũng phân hóa rõ nét hơn song HQC vẫn đang tăng mạnh hơn 4%. \n >> Hoàng Quân sắp được bơm 15.000 tỷ, 'giá cổ phiếu HQC sẽ tăng từ đây đến năm 2024' \n Dòng tiền chạy sang nhóm cổ phiếu thép giúp HPG, HSG, NKG ghi nhận khối lượng giao dịch lớn và tăng từ 1 - 3%. Cổ phiếu POM thậm chí tăng trần. Đây là nhóm dẫn dắt chính của thị trường ngay sau ATO. \n Cùng chiều, nhóm xây dựng, bất động sản cũng giao dịch khả quan với một số đại diện tang giá như BCM (HM:BCM), NVL, CEO, TIG, NTL,... \n >> Novaland (HM:NVL) cập nhật thông tin mới nhất về 3 dự án trọng điểm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 04-08/12/2023: Giằng co kéo dài",
      "time": "08 thg 12, 2023",
      "posted_date": "Ngày đăng 00:20 09/12/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 04-08/12/2023: Giằng co kéo dài \n Triển vọng của VN-Index chưa rõ ràng khi tình trạng giằng co kéo dài suốt cả tuần với các cây nến xanh đỏ xuất hiện xen kẽ liên tục. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 04-08/12/2023 \n Giao dịch: Các chỉ số chính tăng giảm trái chiều trong phiên cuối tuần, kết phiên, VN-Index tăng 2.95 điểm, lên mức 1,124.44 điểm; HNX-Index giảm 0.64 điểm, kết phiên về mức 231.2 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 22.28 điểm (2.02%), HNX-Index tăng 4.94 điểm (2.18%). \n Thị trường chứng khoán trải qua tuần giao dịch tích cực với sự tăng trưởng mạnh của VN-Index kèm theo khối lượng giao dịch đạt trên mức trung bình 20 ngày. Tuy nhiên, khối ngoại tiếp tục bán ròng cho thấy thị trường vẫn còn tồn tại rủi ro. VN-Index đóng cửa với mức tăng 2.95 điểm, tương đương 0.26%. \n Xét theo mức độ đóng góp, BID (HM:BID), MSN (HM:MSN) và MWG (HM:MWG) là những mã có tác động tích cực nhất đến VN-Index. Trong đó, tính riêng BID đã đóng góp gần 1.7 điểm cho chỉ số này. Ở chiều ngược lại, VCB (HM:VCB) là mã có tác động tiêu cực nhất. Tính riêng VCB đã lấy đi gần 0.3 điểm của chỉ số. \n Kết phiên giao dịch trong ngày 08/12/2023, VN-Index tăng điểm nhẹ, trong đó, ngành xây dựng có đóng góp tích cực cho chỉ số tuần này với phong độ ổn định từ các mã cổ phiếu như REE (HM:REE) (2.07%), PC1 (HM:PC1) (1.85%), HUT (HN:HUT) (0.48%). Ngoài ra, theo khung thời gian tuần (weekly) chỉ số sức mạnh ngành này nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành xây dựng đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n Nhà đầu tư nước ngoài tiếp tục bán ròng hơn 3,985 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 3,912 tỷ đồng trên sàn HOSE và bán ròng gần 73 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là SVT \n SVT tăng 18.3%: SVT ghi nhận tuần giao dịch khởi sắc với mức tăng 18.3%. Cổ phiếu tăng điểm với sự xuất hiện của mẫu hình nến White Marubozu và Rising Window. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến đến vùng quá mua (overbought) nên rủi ro ngắn hạn sẽ tăng lên nếu tín hiệu bán xuất hiện. \n Cổ phiếu giảm giá mạnh trong tuần qua là HU1 \n HU1 giảm 17.94%: HU1 tuần qua giao dịch đầy tiêu cực khi liên tục xuất hiện mẫu hình nến Black Marubozu. Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại cho thấy đà giảm điểm sẽ còn tiếp diễn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "HNX đình chỉ giao dịch 23 cổ phiếu từ 15/12",
      "time": "08 thg 12, 2023",
      "posted_date": "Ngày đăng 16:54 08/12/2023",
      "main_content": "Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa quyết định đình chỉ giao dịch nhiều cổ phiếu với cùng một lý do. \n  \n Ngày đưa vào diện đình chỉ giao dịch đối với các cổ phiếu này là ngày 15/12. \n Các cổ phiếu bị HNX đình chỉ giao dịch bao gồm: SDX, SDB, B82, C12, VNI, S96, TNM, V15, CTN, S27, TBT, NTB, KHL, AVF, STL, HDO, PX1, GTT, BT6, SD8, SD1, HLA, PID. \n Lý do được HNX đưa ra là: Tổ chức chưa công bố BCTC năm đã được kiểm toán của các năm 2018, 2019, 2020, 2021, 2022. \n >> KRX có khả năng “go-live” chậm hơn dự kiến? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thanh khoản thị trường giảm 61%, khối ngoại bán ròng phiên thứ 8 liên tiếp",
      "time": "08 thg 12, 2023",
      "posted_date": "Ngày đăng 17:09 08/12/2023",
      "main_content": "Sau 2 ngày \"lưu trú\" ở nhóm penny, dòng tiền đã chuyển sang nhóm cổ phiếu thép ngay đầu phiên 8/12. 11h30: Kết phiên giao dịch, VN-Index tăng 3 điểm lên gần mốc 1.125; HNX-Index và UPCoM-Index tăng ngay sát tham chiếu. Thanh khoản thị trường giảm mạnh 61% so với phiên sáng hôm qua, còn hơn 7.800 tỷ. \n Khối ngoại bán ròng thêm 220 tỷ đồng trên sàn HOSE và 6,5 tỷ đồng trên UPCoM. Nhóm thép (HPG (HM:HPG), POM (HM:POM)) và nhóm ngân hàng (STB (HM:STB), LPB (HM:LPB),  SHB  (HM:SHB), VCB (HM:VCB)) là tâm điểm bán ròng. \n Thị trường phiên sáng diễn biến phân hóa. Nhóm chứng khoán tiếp tục điều chỉnh nhẹ trong khi mức tăng của cổ phiếu ngân hàng, bất động sản không đủ kéo thị trường bật mạnh. Các cổ phiếu ngành thép và nhóm bán lẻ gây chú ý với dấu ấn HPG, HSG (HM:HSG), TVN (HN:TVN), POM, MWG,... \n Cổ phiếu MWG tăng 3,7% lên mức 42.350 đồng/cp (mạnh nhất nhóm VN30). Trong khi đó, HPG khớp lệnh đột biến 34,5 triệu đơn vị - vượt trội so với phần còn lại của thị trường. \n >> Chỉ mua 11% cổ phiếu đăng ký, Chủ tịch Thế giới Di động (HM:MWG) tiếp tục đăng ký mua thêm \n 9h55: Thị trường chứng khoán tăng nhẹ sau mở cửa dù mức tăng chỉ ngay sát tham chiếu. \n Sự phân hóa diễn ra ngay từ sớm khi chỉ số nhóm bất động sản, ngân hàng tăng nhẹ còn chứng khoán và bán lẻ tiếp tục điều chỉnh. \n Nhóm cổ phiếu penny cũng phân hóa rõ nét hơn song HQC vẫn đang tăng mạnh hơn 4%. \n >> Hoàng Quân sắp được bơm 15.000 tỷ, 'giá cổ phiếu HQC sẽ tăng từ đây đến năm 2024' \n Dòng tiền chạy sang nhóm cổ phiếu thép giúp HPG, HSG, NKG (HM:NKG) ghi nhận khối lượng giao dịch lớn và tăng từ 1 - 3%. Cổ phiếu POM thậm chí tăng trần. Đây là nhóm dẫn dắt chính của thị trường ngay sau ATO. \n Cùng chiều, nhóm xây dựng, bất động sản cũng giao dịch khả quan với một số đại diện tang giá như BCM (HM:BCM), NVL, CEO, TIG, NTL,... \n >> Novaland (HM:NVL) cập nhật thông tin mới nhất về 3 dự án trọng điểm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Lý do giúp cổ phiếu thép đồng loạt tăng mạnh ngay đầu phiên 8/12?",
      "time": "08 thg 12, 2023",
      "posted_date": "Ngày đăng 17:56 08/12/2023",
      "main_content": "Ngành thép Việt Nam được kỳ vọng phục hồi có thể kỳ vọng vào nút thắt áp lực tài chính được cởi bỏ, lãi suất được giảm bớt. Dù vậy, ngành thép chịu những sức ép lớn từ nền kinh tế thế giới và trong nước suy yếu kéo dài từ giữa năm 2022 đến năm 2023. Đầu phiên giao dịch 8/12 ghi nhận các mã cổ phiếu thép có những biến động tích cực. Tính đến 9h40h ngày 8/12, các \"ông lớn\" ngành thép đều ghi nhận mức tăng đột biến. Cổ phiếu Hòa Phát (HPG) tăng 1,8%; Tập đoàn Hoa Sen (HM:HSG) tăng 2,1%; Thép Nam Kim (NKG (HM:NKG)) tăng 3,5%, Tổng Công ty Thép Việt Nam (TVN (HN:TVN)) tăng tới 8%, CTCP Ống thép Việt Đức (VGS) tăng 3,5%. Đặc biệt cổ phiếu POM (HM:POM) của CTCP Thép Pomina tăng trần với mức thanh khoản tăng đột biến, gấp nhiều lần các phiên trước đó. \n Đáng chú ý, các mã cổ phiếu kể trên đều đã tăng từ 20% - 40% so với 1 tháng trước đó. \n  \n  \n Ngành thép được đánh giá cao với kỳ vọng sẽ \"bứt phá\" trong quý IV/2023, nhờ đầu tư công được đẩy mạnh và sự phục hồi của nguồn cung căn hộ, tạo động lực tích cực cho nhu cầu tiêu thụ thép xây dựng trong nước. Thêm vào đó, thị trường xuất khẩu cũng có dấu hiệu tích cực hơn, được hỗ trợ bởi triển vọng từ các biện pháp kích thích thị trường bất động sản Trung Quốc. \n Thực tế, giá thép gần đây đã có xu hướng tăng trở lại, và lợi nhuận của các doanh nghiệp hàng đầu trong ngành liên tục được cải thiện theo từng quý. Các doanh nghiệp như Hòa Phát (HPG), Hoa Sen (HSG), Thép Nam Kim (NKG) đang trải qua giai đoạn hồi phục mạnh mẽ nhờ vào sự tăng cường đơn hàng xuất khẩu và nhu cầu thép trong nước. Trong khi quý IV năm ngoái chứng kiến kết quả kinh doanh khó khăn đối với ngành thép, kỳ vọng là quý IV năm nay sẽ vượt trội so với cùng kỳ trước đó. \n Tình hình kinh doanh của một số công ty ngành thép \n Trong báo cáo phân tích cổ phiếu HPG của Tập đoàn Hoà Phát (HM:HPG) vừa cập nhật, Chứng khoán SSI (HM:SSI) cho biết, lợi nhuận ròng của HPG trong quý III/2023 đạt 2.000 tỷ đồng, tăng 38% so với quý trước và cho thấy sự phục hồi đáng kể từ khoản lỗ 1.800 tỷ đồng trong quý III/2022. Sự phục hồi của lợi nhuận ròng của Hoà Phát được thúc đẩy nhờ sản lượng tiêu thụ cải thiện, chi phí nguyên vật liệu đầu vào giảm và việc quản lý hàng tồn kho tốt hơn. Lũy kế 9 tháng đầu năm 2023, doanh nghiệp mang về 3.830 tỷ đồng lãi ròng, giảm 63,3% so với cùng kỳ và hoàn thành 48% kế hoạch năm. \n Tập đoàn Hoa Sen có doanh thu thuần quý III/2023 là 8.645 tỷ đồng, giảm 29% so với cùng kỳ năm trước. Lợi nhuận gộp của doanh nghiệp còn lại 892 tỷ đồng, giảm 44% so với cùng kỳ năm ngoái. Hoa Sen thu về 12,2 tỷ đồng lãi trước thuế, giảm 96% so với quý 3 niên độ trước. Lợi nhuận sau thuế cổ đông công ty mẹ đạt 14,2 tỷ đồng, giảm gần 95%. Lũy kế 9 tháng, Hoa Sen ghi nhận doanh thu 23.544 tỷ đồng, giảm 44% so với cùng kỳ niên độ trước. Khấu trừ chi phí, công ty vẫn lỗ 410 tỷ đồng, trong khi cùng kỳ lãi hơn 1.100 tỷ đồng. \n Trong giai đoạn tháng 7-9/2023, hãng thép ở Nam Kim ghi nhận doanh thu thuần 4,262 tỷ đồng, giảm gần 4% so với cùng kỳ. Tuy nhiên, Nam Kim đã có lãi gộp 205 tỷ đồng, khả quan hơn nhiều so với mức lỗ gần 160 tỷ đồng cùng kỳ. Điểm đáng chú ý nhất trong giai đoạn này là sự sụt giảm về chi phí. Nhờ đó, hãng thép ở Bình Dương lãi ròng 24 tỷ đồng trong quý 3/2023, trong khi cùng kỳ lỗ gần 420 tỷ đồng. Lũy kế 9 tháng đầu năm, Thép Nam Kim ghi nhận doanh thu thuần 14,136 tỷ đồng và lãi ròng 110 tỷ đồng, giảm tương ứng gần 25% và 62% so với cùng kỳ. \n Trong khi đó, POM ghi nhận quý III/2023 doanh thu đạt 503 tỷ đồng, giảm 83% so với cùng kỳ. Công ty tiếp tục kinh doanh dưới giá vốn dẫn tới lợi nhuận gộp âm 5,2 tỷ đồng so với cùng kỳ âm 578 tỷ đồng. Kết quả, quý này, POM vẫn lỗ ròng 110 tỷ đồng, đã cải thiện hơn so với khoản lỗ gần 716 tỷ đồng của quý III năm ngoái. \n >> VN-Index tăng trở lại, dòng tiền chạy sang nhóm thép \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu HPG áp sát đỉnh 19 tháng, khối ngoại xả ròng hơn 52 triệu cp",
      "time": "08 thg 12, 2023",
      "posted_date": "Ngày đăng 18:08 08/12/2023",
      "main_content": "Cổ phiếu HPG của Tập đoàn Hòa Phát (HM:HPG) thuộc nhóm tăng mạnh nhất rổ VN30 tính từ đầu tháng 11 và đang áp sát mức đỉnh 19 tháng. Nhóm cổ phiếu thép khởi động phiên giao dịch cuối tuần bằng sắc xanh ở tất các các mã. Đây cũng là nhóm đang dẫn dắt thị trường. \n Tại thời điểm 10h20, cổ phiếu POMđang giao dịch ở mức giá trần, TVN (HN:TVN) tăng 6,3%, VCA (HM:VCA) tăng 4,1%, VGS tăng 3,4%, NKG (HM:NKG) tăng 3%, HPG tăng 2,2%, HSG (HM:HSG) tăng 1,8%,... \n Cổ phiếu HPG là mã tác động tích cực nhất đến VN-Index khi góp cho chỉ số 0,7 điểm tăng. Đáng nói, thanh khoản của mã tăng đột biến chỉ sau 1h giao dịch, đạt hơn 27 triệu cp - tương đương 44% tổng lượng khớp lệnh tạm tính của nhóm VN30. Con số này cũng vượt trội so với các mã trong Top 5 như NKG, DXG (HM:DXG), HQC hay HSG (khớp lệnh từ 5,5 - 7,7 triệu đơn vị). \n >> Hoàng Quân sắp được bơm 15.000 tỷ, 'giá cổ phiếu HQC sẽ tăng từ đây đến năm 2024' \n  \n  \n Đáng chú ý, khối ngoại vẫn tiếp tục động thái bán ròng ở cổ phiếu đầu ngành thép với khối lượng tạm tính gần 1 triệu đơn vị. Rộng hơn, thống kê trong 3 tháng gần nhất, nhà đầu tư nước ngoài đã bán hơn 52 triệu cổ phiếu HPG. Động thái xả hàng bắt đầu diễn ra sau khi mã chạm mốc 29.000 đồng/cp (đỉnh 19 tháng). \n 7 phiên gần nhất, khối ngoại bán ròng gần 4.300 tỷ đồng trên sàn HOSE trong đó HPG cùng với MWG (HM:MWG) và VHM (HM:VHM) là tâm điểm. Tuy nhiên, chuyên gia chứng khoán cho rằng động thái bán ròng của nhà đầu tư nước ngoài giai đoạn này thực chất là các hoạt động cơ cấu danh mục của ETFs. \n Mặt khác, giao dịch của khối ngoại hiện không còn chiếm tỷ trọng lớn đủ để tác động mạnh lên diễn biến thị trường chung, nhất là khi dòng tiền cá nhân đang khá khỏe. \n Trước mắt, cổ phiếu Hòa Phát vẫn đang trong nhịp vận động tích cực ngắn/trung hạn (giá nằm trên các đường MA); vị thế của dòng tiền cá mập cũng đã gia tăng trong 2 tuần trở lại đây. Nhà đầu tư được khuyến nghị ưu tiên vị thế nắm giữ; cân nhắc chốt lời 1 phần khi giá hướng lên ngưỡng kháng cự 29.x. \n Tại báo cáo mới cập nhật chủ đề “Danh mục chọn lọc cổ phiếu theo KQKD Q3/2023”, Chứng khoán Mirae Asset đánh giá \"Good\" với các cổ phiếu DIG (HM:DIG), BSR (HN:BSR), VNM (HM:VNM), CTD (HM:CTD), HPG, LSS,… dựa trên điều kiện cơ bản là biên lợi nhuận gộp quý II/2023 lớn quý I. \n >> Vĩ mô ổn định, vì sao khối ngoại liên tục xả hàng? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Pyn Elite Fund: \"Cá mập\" quy mô 18.000 tỷ báo lỗ sau 11 tháng",
      "time": "08 thg 12, 2023",
      "posted_date": "Ngày đăng 18:26 08/12/2023",
      "main_content": "Vn-Index có năm tăng điểm tương đối tích cực, nhưng “cá mập” quy mô 18.000 tỷ Pyn Elite Fund vẫn có hiệu suất âm bởi đầu tư vào nhóm ngân hàng. Hiệu suất đầu tư của quỹ Pyn Elite Fund tính từ đầu năm âm 1,57%. Con số này thua xa so với mức tăng 8,6% của VN-Index trong cùng thời kỳ. Điều này phần nào cho thấy sự thất thế của danh mục trong tay quỹ ngoại này so với thị trường chung. \n Sau 3 tháng liên tục thua lỗ liên tiếp, đặc biệt trong nhịp chỉnh giai đoạn tháng 10, quỹ có hiệu suất -10,53%, thì tháng 11 có thể nói là tháng dễ thở hơn với “cá mập” này khi tăng trưởng trở lại 5,67%. Quỹ ngoại này cũng từng chịu mức thua lỗ khá lớn, -11,17% trong tháng 2 và lỗ 5/11 tháng đầu tư. \n  \n  \n Cơ cấu danh mục để bắt kịp thị trường \n Sau nhiều tháng thất bại trước thị trường, Pyn Elite Fund đã bắt đầu có những động thái nhằm thay đổi tình hình. Trong bức thư gửi nhà đầu tư mới đây, ông Petri Deryng, nhà quản lý quỹ cho biết đã tiến hành cơ cấu danh mục đầu tư trong bối cảnh thị trường chứng khoán Việt Nam giằng co. Người đứng đầu quỹ khẳng định hành động tuy chậm nhưng đúng hướng, nhằm tận dụng tối đa lợi thế khi VN-Index khởi sắc trong thời gian tới. \n Thay đổi lớn nhất chính là sự xuất hiện của cổ phiếu  SHS  (HN:SHS) trong top 10 khoản đầu tư lớn nhất của quỹ. Thời điểm cuối tháng 11, cổ phiếu này chiếm 4% danh mục, tương ứng lượng nắm giữ trong tay Pyn Elite Fund vào khoảng 39,8 triệu đơn vị. Ngược lại, quỹ đã rút vốn mạnh khỏi SSIAM VNFinLead ETF trong nhiều tháng, qua đó đẩy chứng chỉ quỹ này khỏi top 10 danh mục. \n  \n  \n Pyn Elite Fund dự báo triển vọng kinh doanh của SHS sẽ tăng trưởng cao trong 2 năm tới với kế hoạch tận dụng đòn bẩy khi nhu cầu tăng cao. Vì thế, quỹ ngoại này đã tận dụng đợt bán tháo trong tháng 10 khi cổ phiếu này giảm mạnh để nắm lấy cơ hội xây dựng vị thế. Quỹ đánh giá lĩnh vực chứng khoán được thúc đẩy mạnh mẽ trong 6-12 tháng tới bởi việc vận hành hệ thống KRX và những nỗ lực hiện đại hóa thị trường đang diễn ra. \n Thực tế cho thấy, hoạt động cơ cấu lại danh mục của Pyn Elite Fund đang tạm đem về những kết quả khả quan. Cổ phiếu SHS là cái tên có hiệu suất tốt nhất trong danh mục của quỹ với mức tăng hơn 40% trong tháng 11. Theo sau lần lượt là một cổ phiếu chứng khoán khác VCI (HM:VCI) (+27,3%) và “đại gia” ngành bia SAB (HM:SAB) (+14,6%). Chiều ngược lại, ACV (HN:ACV) và VRE (HM:VRE) là 2 cổ phiếu hiếm hoi có hiệu suất âm trong tháng vừa qua. \n >> Góc nhìn chuyên gia: Lực cầu có thể trở lại trong phiên cuối tuần \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]