[
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/11: Quán tính rơi vẫn còn",
      "time": "19 thg 11, 2024",
      "posted_date": "Ngày đăng 19:07 19/11/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/11: Quán tính rơi vẫn còn \n VN-Index và HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/11/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm mạnh trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Hiện tại, VN-Index tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo ADX đang duy trì ở mức thấp cho thấy triển vọng ngắn hạn vẫn còn kém sắc và diễn biến giằng co có thể xảy ra trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 19/11/2024, HNX-Index giảm điểm nhẹ cùng với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Hiện tại, HNX-Index đang test lại cạnh dưới của mẫu hình Descending Triangle (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao và mục tiêu giá (price target) tiềm năng tiếp theo sẽ là vùng 195-200 điểm. \n  \n HAG - CTCP Hoàng Anh Gia Lai (HM:HAG) \n Trong phiên sáng 19/11/2024, HAG tăng giá cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, giá cổ phiếu tiếp tục test lại ngưỡng Fibonacci Retracement 38.2% (tương đương vùng 11,700-12,200) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n Tuy nhiên, giá cổ phiếu đang test lại đường SMA 200 ngày. Nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì triển vọng lạc quan dài hạn có thể quay trở lại trong thời gian tới. \n  \n VHM - CTCP  Vinhomes  (HM:VHM) \n Trong phiên sáng 19/11/2024, VHM tăng giá đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện thì xu hướng phục hồi của cổ phiếu sẽ được củng cố thêm. \n Thêm vào đó, giá cổ phiếu xuất hiện điểm giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày cho thấy triển vọng lạc quan trung hạn đang hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "PYN Elite thoái bớt vốn khỏi ngành công nghệ và chăn nuôi",
      "time": "19 thg 11, 2024",
      "posted_date": "Ngày đăng 17:25 19/11/2024",
      "main_content": "Vietstock - PYN Elite thoái bớt vốn khỏi ngành công nghệ và chăn nuôi \n Theo các báo cáo giao dịch, vào đầu tháng 11, PYN Elite Fund liên tiếp thoái bớt vốn tại Tập đoàn Công nghệ CMC (HOSE: CMG (HM:CMG)) và Tập đoàn  Dabaco  Việt Nam (HOSE: HM:DBC). \n Đối với CMC, quỹ đầu tư đến từ Phần Lan thậm chí không còn là cổ đông lớn, sau khi hoàn tất bán ra 300 ngàn cp vào ngày 05/11, qua đó giảm tỷ lệ sở hữu từ 5% xuống 4.85%. \n Trước đó, từ ngày 05-07/11, PYN Elite đã bán tổng cộng 3 triệu cp DBC, giảm tỷ lệ sở hữu tại đây từ 7.2% xuống xấp xỉ 6%. \n Đây là 2 cổ phiếu có thành tích khá tốt trong năm nay, khi DBC đã tăng 19.2% và CMG tăng 26% tính đến cuối tháng 10. \n Tuy vậy, các khoản đầu tư vào DBC, CMG tương đối nhỏ khi so sánh với quy mô tài sản quản lý lên đến 815.2 triệu Euro của PYN Elite, tương đương hơn 21.8 ngàn tỷ đồng. \n Các giao dịch nói trên diễn ra trong bối cảnh thị trường chung biến động tương đối không thuận lợi. VN-Index giảm gần 5.4% từ đầu tháng 10 đến nay và thanh khoản bình quân tại HOSE cũng rơi xuống mức thấp, xấp xỉ 15.3 ngàn tỷ đồng/ngày. \n PYN Elite sau khi chạm đỉnh thành tích của năm 2024 vào giữa tháng 10 thì sau đó, danh mục cũng bị ảnh hưởng bởi tình hình ảm đạm của thị trường. Giá trị tài sản ròng trên mỗi chứng chỉ Quỹ này (NAV per Share) đã giảm hơn 7% từ ngày 11/10-15/11. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/11: Thế giằng co lại tiếp diễn",
      "time": "19 thg 11, 2024",
      "posted_date": "Ngày đăng 16:37 19/11/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/11: Thế giằng co lại tiếp diễn \n Đầu phiên 19/11, VN-Index mở cửa với nhịp tăng hơn 4 điểm tuy vậy, lực tăng sau đó lại suy yếu cho thấy thị trường vẫn đang trong giai đoạn giằng co. \n Trong những phút đầu của phiên sáng, chỉ số chính sàn HOSE giữ được sắc xanh đầu phiên nhờ hai cổ phiếu trụ ngân hàng là BID (HM:BID), VCB (HM:VCB) kéo tăng tới hơn 2 điểm. Ở chiều ngược lại, không có mã nào tác động quá tiêu cực. Một số mã đè mạnh như SSB, FPT (HM:FPT) chỉ kéo giảm khoảng 0.2 điểm. \n Tuy vậy, tâm lý giằng co đã kéo chỉ số loanh quanh ở tham chiếu như thường lệ. \n Sắc xanh đỏ đan xen đang xuất hiện ở hầu hết các nhóm ngành. Phần lớn các nhóm ngành không có sự đồng thuận tăng trong những phút đầu phiên sáng hôm nay. Đáng chú ý, nhóm công nghệ thông tin thậm chí đồng loạt giảm. \n Cổ phiếu dầu khí BSR (HN:BSR), PVD (HM:PVD), PVB, PVC (HN:PVC) tăng nhẹ đầu phiên hôm nay. Ở nhóm bất động sản, diễn biến phân hóa cũng đang diễn ra. Tuy vậy, nhóm này vẫn có điểm sáng với VHM (HM:VHM) tăng hơn 1%. \n Yến Chi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chính phủ bổ sung quy định về bán tài sản thi hành án là cổ phần, cổ phiếu, phần vốn góp",
      "time": "19 thg 11, 2024",
      "posted_date": "Ngày đăng 15:26 19/11/2024",
      "main_content": "Vietstock - Chính phủ bổ sung quy định về bán tài sản thi hành án là cổ phần, cổ phiếu, phần vốn góp \n Chính phủ ban hành Nghị định số 152/2024/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định số 62/2015/NĐ-CP quy định chi tiết và hướng dẫn thi hành một số điều của Luật Thi hành án dân sự được sửa đổi, bổ sung một số điều theo Nghị định số 33/2020/NĐ-CP. \n  \n Trong các vụ án hình sự về kinh tế, tham nhũng, việc kê biên tài sản, ngăn chặn giao dịch đối với cổ phần, phần vốn góp… diễn ra phổ biến. Tuy nhiên, trên thực tế, hiện nay, cơ quan thi hành án dân sự gặp khó khăn trong việc xác minh, xử lý cổ phiếu. Đặc biệt là khó khăn trong thủ tục phong tỏa tài khoản chứng khoán, xử lý cổ phiếu đã niêm yết, đăng ký giao dịch trên sàn giao dịch chứng khoán để thi hành án. \n Vì thế việc ban hành Nghị định mới để tháo gỡ những khó khăn về việc thi hành án là cổ phần, cổ phiếu, phần vốn góp là điều rất cần thiết. \n Cụ thể, Nghị định số 152/2024/NĐ-CP bổ sung khoản 5, 6, 7, 8 Điều 13 của Nghị định số 62/2015/NĐ-CP về việc áp dụng biện pháp bảo đảm và cưỡng chế thi hành án dân sự. Cụ thể: \n \"5. Việc xử lý chứng khoán đang niêm yết hoặc đang đăng ký giao dịch tại các sở giao dịch chứng khoán được thực hiện như sau: \n a) Chấp hành viên ra quyết định phong tỏa chứng khoán gửi Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (sau đây được viết tắt là VSDC) và cơ quan, tổ chức, cá nhân khác theo quy định tại Điều 67 của Luật Thi hành án dân sự. Trong thời hạn 01 ngày làm việc kể từ ngày nhận được quyết định của Chấp hành viên, VSDC thực hiện phong tỏa chứng khoán theo quy định của pháp luật về chứng khoán và gửi thông báo cho cơ quan thi hành án dân sự và thành viên lưu ký. \n Quyết định phong tỏa chứng khoán gồm những nội dung sau: nội dung yêu cầu phong tỏa chứng khoán; họ và tên, số và ngày cấp chứng minh nhân dân hoặc căn cước công dân đối với cá nhân; tên, số và ngày cấp Giấy chứng nhận đăng ký doanh nghiệp hoặc giấy tờ pháp lý tương đương đối với pháp nhân; mã chứng khoán và số lượng chứng khoán đề nghị phong tỏa. \n b) Chấp hành viên ra quyết định cưỡng chế kê biên, xử lý chứng khoán theo quy định tại khoản 3 Điều 71 của Luật Thi hành án dân sự. \n Trong thời hạn 05 ngày làm việc kể từ ngày được thông báo hợp lệ quyết định cưỡng chế kê biên, xử lý chứng khoán, đương sự được thỏa thuận về việc bán chứng khoán theo quy định của pháp luật về chứng khoán và thông báo bằng văn bản cho cơ quan thi hành án dân sự về việc thỏa thuận đó. \n Hết thời hạn trên, cơ quan thi hành án dân sự ban hành văn bản yêu cầu VSDC chuyển chứng khoán đã kê biên sang cơ quan thi hành án dân sự. Cơ quan thi hành án dân sự có quyền và nghĩa vụ theo quy định của pháp luật đối với số chứng khoán đã nhận. Trong thời hạn 05 ngày làm việc kể từ ngày nhận được văn bản yêu cầu của cơ quan thi hành án dân sự, VSDC phải thực hiện việc chuyển chứng khoán. Trong thời hạn 02 ngày làm việc kể từ ngày hoàn tất việc chuyển chứng khoán, Chấp hành viên thực hiện việc bán theo thỏa thuận của đương sự. Trường hợp đương sự không thỏa thuận hoặc không thỏa thuận được thì Chấp hành viên thực hiện bán chứng khoán theo phương thức khớp lệnh với mức giá tham chiếu theo quy định của pháp luật về chứng khoán. \n Trường hợp chủ động ra quyết định thi hành án thì ngay sau khi ban hành quyết định cưỡng chế kê biên, cơ quan thi hành án dân sự ban hành văn bản yêu cầu VSDC chuyển chứng khoán đã kê biên sang cơ quan thi hành án dân sự và thực hiện việc bán chứng khoán theo phương thức khớp lệnh với mức giá tham chiếu theo quy định của pháp luật về chứng khoán. \n 6. Việc xử lý chứng khoán chưa niêm yết, chưa đăng ký giao dịch và đã đăng ký tập trung tại VSDC hoặc đang niêm yết, đăng ký giao dịch nhưng không bán được theo quy định tại khoản 5 Điều này, Chấp hành viên thực hiện phong tỏa theo quy định tại Điều 67 của Luật Thi hành án dân sự; ra quyết định cưỡng chế kê biên, xử lý tài sản theo quy định tại khoản 3 Điều 71 của Luật Thi hành án dân sự. Trình tự, thủ tục định giá, bán chứng khoán được thực hiện theo quy định tại Điều 98, Điều 99, Điều 101 và quy định khác của Luật Thi hành án dân sự, pháp luật về bán đấu giá tài sản và pháp luật khác có liên quan. Sau khi bán chứng khoán, cơ quan thi hành án dân sự gửi văn bản yêu cầu VSDC thực hiện chuyển quyền sở hữu chứng khoán cho người mua theo quy định của pháp luật. \n 7. Việc xử lý chứng khoán, cổ phần, phần vốn góp không thuộc quy định khoản 5, khoản 6 Điều này và giấy tờ có giá thì Chấp hành viên kê biên, xử lý theo quy định tại Điều 71, Điều 83, Điều 92, Điều 98, Điều 99, Điều 101 và quy định khác của Luật Thi hành án dân sự, pháp luật về bán đấu giá tài sản, pháp luật về doanh nghiệp và pháp luật khác có liên quan. Khi ra quyết định kê biên, Chấp hành viên đồng thời ban hành văn bản thông báo về việc kê biên tài sản đó cho doanh nghiệp nơi người phải thi hành án góp vốn và các cơ quan, tổ chức có liên quan để ngăn chặn việc chuyển quyền sở hữu, thay đổi hiện trạng tài sản cho đến khi có quyết định của cơ quan thi hành án dân sự. \n 8. Trường hợp cơ quan thi hành án dân sự đang áp dụng biện pháp bảo đảm, cưỡng chế thi hành án tương ứng với nghĩa vụ của người phải thi hành án và chi phí thi hành án theo quy định tại khoản 1 Điều này mà người phải thi hành án còn tài sản khác thì Chấp hành viên có văn bản đề nghị cơ quan có thẩm quyền liên quan thông báo ngay cho cơ quan thi hành án dân sự khi phát sinh các giao dịch đối với tài sản đó để phối hợp xử lý theo quy định pháp luật.\". \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phương pháp nào để bắt đáy không \"đứt tay\"?",
      "time": "19 thg 11, 2024",
      "posted_date": "Ngày đăng 15:05 19/11/2024",
      "main_content": "Vietstock - Phương pháp nào để bắt đáy không \"đứt tay\"? \n Chia sẻ tại chương trình Khớp lệnh ngày 18/11/2024, ông Nguyễn Việt Đức - Giám đốc kinh doanh số CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) cho rằng thị trường liên tục giảm điểm là cơ hội bắt đáy, đồng thời chia sẻ 6 phương pháp để hành động. \n Ông Đức nhận định, trong năm 2024 chỉ có một sóng lớn và đã kết thúc vào tháng 3, một số cổ phiếu thăng tiếp đến tháng 6. Thực tế, thị trường từ tháng 6 đến tháng 11 đã giảm điểm và cơ hội bắt đáy đang đến rất gần. \n Trong bối cảnh hiện tại, chuyên gia đến từ VPBankS nêu lên 6 phương pháp xác định đáy cho nhà đầu tư, cụ thể: \n Đầu tiên là phương pháp P/E. Chỉ số VN-Index đi theo dải Bollinger của P/E, trong bất kỳ trường hợp xấu nhất của thị trường cũng chỉ điều chỉnh về P/E khoảng 10 - 11 lần và ít khi gãy ngưỡng hỗ trợ này. \n Điều này xảy ra vào năm 2016 trước khi bước vào sóng tăng mạnh 2016 – 2017; lần thứ hai vào năm 2020 khi trải qua thời điểm COVID-19; tiếp theo là năm 2022 khi xuất hiện câu chuyện trái phiếu. Trong ba lần này, chỉ số cũng chỉ giảm về các mức P/E 10 - 11 lần và dừng lại. \n Ở hiện tại, ngưỡng hỗ trợ này tương ứng vùng 940 điểm. \n Thứ hai là dựa trên định giá P/B. Thị trường đang có hỗ trợ ở ngưỡng 1,155 điểm. Trong quá khứ, chỉ số kiểm nghiệm ngưỡng này khoảng ba lần, lần lượt vào các năm 2020, 2022 và 2023. \n Thứ ba là dựa trên nỗi sợ hãi của nhà đầu tư, căn cứ vào việc có bao nhiêu cổ phiếu đang giao dịch dưới RSI 30 - ngưỡng cho thấy sức mạnh rất yếu. Chỉ báo RSI khá giống chỉ báo Bulls & Bears Power (Sức mạnh giá lên và giá xuống) của Mỹ. \n Trong thị trường sợ hãi, số lượng cổ phiếu nằm dưới RSI 30 cũng không quá lớn, chỉ khoảng 30%, xấu nhất là lên đến 50% trong năm 2022. Khi chỉ số này chạm ngưỡng 25 - 30%, nhà đầu tư sẽ có cơ hội bắt đáy. \n Thứ tư là theo dõi USD và mua ròng của khối ngoại. Theo ông Đức, khối ngoại được đánh giá là dòng tiền thông minh. Khi khối ngoại bắt đầu giải ngân trở lại trong 1 - 2 tuần đầu tiên, lúc đó thị trường có khả năng tạo đáy cao hơn. Còn ở hiện tại, khối ngoại vẫn đang miệt mài bán ròng, do đó chưa nên vội quan tâm. \n Thứ năm là hướng đến việc giải ngân vào cổ phiếu nào, bởi thực chất đoán đáy thị trường rất khó, do đó nên xem xét nhóm cổ phiếu nào mua sẽ ít rủi ro hơn. \n Hiện nay, định giá thị trường cơ bản là thấp, trong kịch bản lợi nhuận doanh nghiệp năm 2025 tăng chậm do ảnh hưởng của các chính sách thuế quan, biến động của USD... thì có thể bắt đáy những cổ phiếu bán lẻ, chăm sóc sức khỏe, thực phẩm và đồ uống. \n Ngược lại, năm 2025 diễn ra theo kịch bản tích cực, Việt Nam được hưởng lợi từ chiến tranh thương mại, lúc đó lợi nhuận doanh nghiệp tăng trưởng nhanh hơn, lúc này có thể hướng đến cổ phiếu công nghiệp, công nghệ và hàng xa xỉ. \n Ông Đức cũng cho biết chỉ nên bắt đáy hai lần, trường hợp sau đó vẫn lỗ trên 8% thì phải cắt lỗ. \n Thứ sáu là phương pháp giải ngân theo “cá mập”, với việc chia tiền còn lại thành bốn phần bằng nhau, với lần giải ngân đầu tiên luôn ẩn chứa rủi ro sai sót, lần hai sau khi cổ phiếu đi ngang hoặc ở hỗ trợ tiếp theo, lần ba sau khi cổ phiếu tạo đáy và đi lên (ví dụ như vượt MA20) và lần thứ tư khi cổ phiếu bước vào xu hướng tăng (cổ phiếu vượt trên ba đường trung bình quan trọng là MA20, MA50 và MA200). \n Ông Đức lưu ý rằng, đây là phương pháp giành cho nhà đầu tư ngắn hạn, trường hợp sau hai lần giải ngân đầu tiên mà số tiền lỗ trên 10% thì cũng phải cắt lỗ. \n Theo ông Đức, việc mua nên diễn ra chậm nhưng khi bán phải nhanh và quyết liệt. Nếu cổ phiếu mất đường MA20, cần chờ nhịp phục hồi đầu tiên sau đó bán 50%, một nữa còn lại sẽ bán khi mất MA50. \n Huy Khải \n  \n ProPicks AI đánh giá VTV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VTV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "19/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "19 thg 11, 2024",
      "posted_date": "Ngày đăng 13:02 19/11/2024",
      "main_content": " \n Vietstock - 19/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n  \n * Triển vọng gì ở NLG (HM:NLG), GEG (HM:GEG) và REE?. Các công ty chứng khoán (CTCK) khuyến nghị mua NLG do doanh số bán hàng năm 2025 sẽ được thúc đẩy bởi các dự án hiện hữu; GEG khả quan do kỳ vọng dự án Tân Phú Đông 1 có thể đàm phán giá bán chính thức trong năm 2025; mua REE (HM:REE) do doanh thu mảng cho thuê văn phòng trong năm 2025 kỳ vọng tăng trưởng nhờ dự án Etown 6 được kỳ vọng lấp đầy. >>> \n * KBSV Research: 3 chủ đề đầu tư đáng chú ý khi thị trường qua vùng nhiễu động. Trong báo cáo triển vọng thị trường chứng khoán tháng 11, Khối phân tích Công ty chứng khoán KB Việt Nam (KBSV Research) cho rằng, thị trường điều chỉnh ngắn hạn sẽ mở ra cơ hội giải ngân tốt, đồng thời nêu lên 3 chủ đề đầu tư trong tháng 11. >>> \n * Số tài sản, vật chứng 'khủng' thu giữ trong vụ án Tập đoàn Vạn Thịnh Phát. Hiện nay, tổng số tiền đang tạm giữ trong tài khoản của Cục Thi hành án dân sự TPHCM do Cơ quan Cảnh sát điều tra Bộ Công an chuyển và do cá nhân, tổ chức nộp tại Cục trong vụ án Vạn Thịnh Phát là hơn 4.250 tỷ đồng và 27 triệu USD (tương đương 685 tỷ đồng). >>> \n * LPBank đạt 9,952 tỷ đồng lãi trước thuế sau 10 tháng. Đây là kết quả lợi nhuận trước thuế 10 tháng đầu năm được đại diện Ngân hàng TMCP Lộc Phát Việt Nam (LPBank, HOSE LPB (HM:LPB)) cập nhật tại ĐHĐCĐ bất thường năm 2024. >>> \n * Mỗi giây trôi qua, các ông lớn VN30 mang về bao nhiêu cho cổ đông?. Trong thế giới đầu tư, câu hỏi \"doanh nghiệp nào mang lại nhiều tiền nhất cho cổ đông\" luôn thu hút sự quan tâm đặc biệt. Với nhóm doanh nghiệp phi tài chính VN30 - nơi quy tụ những doanh nghiệp đầu ngành, cuộc đua sinh lời trong quý 3/2024 đang diễn ra hết sức gay cấn. >>> \n * Đầu tư MST làm tổng thầu dự án bà Trương Mỹ Lan từng thâu tóm, giá trị hợp đồng hơn 2 ngàn tỷ. HĐQT MST mới đây thông qua chủ trương ký hết hợp đồng tổng thầu EPC cung cấp vật tư thiết bị và thu công xây dựng khu du lịch Greenhill Village Quy Nhơn, dự án bà Trương Mỹ Lan từng thâu tóm và bị ngân hàng siết nợ. Giá trị hợp đồng hơn 2,014 tỷ đồng (chưa VAT 10%). >>> \n * Sau 9 tháng, nhiều doanh nghiệp bất động sản vẫn còn xa vạch đích. Sau 9 tháng đầu năm, một số doanh nghiệp bất động sản nhà ở vượt kế hoạch cả năm. Tuy nhiên, không ít doanh nghiệp vẫn còn xa vạch đích. Số doanh nghiệp có lợi nhuận giảm chiếm áp đảo khiến kết quả toàn ngành đi lùi so với cùng kỳ. >>> \n * Tuần đen tối, lãnh đạo và người thân đua nhau “tháo chạy”?. Không chỉ các nhà đầu tư đứng ngồi không yên với diễn biến thị trường chứng khoán trong tuần vừa qua (từ ngày 11-15/11/2024) khi chỉ số VN-Index giảm mạnh hơn 33 điểm mà cả lãnh đạo và người thân cũng lo sợ khi ồ ạt muốn bán cổ phiếu. >>> \n * Một góc nhìn khác về việc vì sao Ngân hàng Nhà nước chỉ bán mà không mua vàng?. Mối quan hệ giữa Ngân hàng Trung ương (NHTW) các nước và vàng được ví như Mặt trời và Ma cà rồng, hai thế lực loại trừ lẫn nhau. Vì các NHTW luôn muốn bảo vệ đồng nội tệ của mình, Chuyên gia Ronan Manly của Bullionstar, một nhà giao dịch vàng ở Singapore từng nhận định. >>> \n * Dòng tiền nhập cuộc ở nhóm vận tải biển. Thanh khoản tăng trở lại trong bối cảnh điểm số thị trường sụt giảm tuần qua. Dòng tiền bắt đáy được kích hoạt phần nào. Nhóm vận tải biển là tiêu điểm của dòng tiền này. >>> \n * Dự án cao tốc trọng điểm phía Nam chậm tiến độ, Bộ Giao thông Vận tải ra \"tối hậu thư\". \"Bộ Giao thông Vận tải (GTVT) không nghe các nhà thầu hứa nữa mà phải có giải trình rõ ràng. Nếu không khả thi, phải điều chuyển khối lượng cho nhà thầu khác. Tất cả các nhà thầu bị điều chuyển khối lượng, Ban Quản lý dự án (QLDA) ra thông báo vi phạm hợp đồng và cấm tham gia các dự giao thông của Bộ GTVT trên toàn quốc. Không ưu ái, không có ngoại lệ\", Bộ trưởng Bộ GTVT Nguyễn Văn Thắng nhấn mạnh. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * ABS Research: Mua vào khi VN-Index và cổ phiếu tiệm cận hỗ trợ cứng \n * Góc nhìn 19/11: Dòng tiền bắt đáy đang chờ đợi quanh ngưỡng 1,200 điểm? \n * Mirae Asset: Hai rủi ro cần theo dõi của thị trường chứng khoán \n * Tổng Giám đốc VNSC người Hàn Quốc nộp đơn từ nhiệm \n * Thành viên HĐQT Đầm Sen Nước từ nhiệm \n * Công ty thuộc nhóm APEC thay Tổng Giám đốc mới \n * Cổ phiếu gạo giá trà đá, lỗ vượt vốn điều lệ, lãnh đạo nói vẫn có thể hoạt động \n * Gỗ Trường Thành góp vốn lập công ty nội thất tại Bình Dương \n * Vĩnh Long khai trương tuyến phố đi bộ tại dự án của T&T Group \n * PSP trả cổ tức tiền sau 2 năm, chuẩn bị đại hội bất thường \n * DNSE sắp tạm ứng 165 tỷ đồng cổ tức năm 2024 \n * IDV (HN:IDV) tạm ứng cổ tức 1,500 đồng/cp trước thềm họp Đại hội \n * Cổ đông Nhật Bản gom thêm nửa triệu cổ phiếu Dược Hà Tây \n * Người thân Phó Tổng NTL tiếp tục bán ra gần 2 triệu cp \n * Vinpearl đăng ký công ty đại chúng \n * SSI (HM:SSI) phân phối hơn 5.3 triệu cp chào bán không hết cho cán bộ chủ chốt, giá 15,000 đồng/cp \n * DHM sắp phát hành hơn 3 triệu cp thưởng \n * ​Theo dấu dòng tiền cá mập 18/11: Khối ngoại và tự doanh bán ròng gần 2,000 tỷ đồng \n * Sang UPCoM vẫn bị đình chỉ giao dịch, Nhựa Đông Á lên tiếng \n * Vinaland giải trình ý kiến kiểm toán ngoại trừ trên BCTC 5 năm liên tiếp \n * Top cổ phiếu đáng chú ý đầu tuần 18/11 \n * 18/11: Đọc gì trước giờ giao dịch chứng khoán? \n * Địa ốc Mai Viên \"chật vật\" tất toán 600 tỷ đồng trái phiếu \n * Lô trái phiếu thứ 4 trong chưa đầy 1 năm của Phenikaa Group \n TÀI CHÍNH NGÂN HÀNG \n * Sầu riêng Việt “một mình một chợ”, giá cao ngất ngưởng \n * Xuất khẩu cá tra của Việt Nam trong năm 2024 có thể đạt 2 tỷ USD \n * Vì sao các tổ chức tín dụng ngại cho vay vốn nông nghiệp? \n * SeABank dẫn đầu Top 10 doanh nghiệp Quản trị công ty tốt nhất tại VLCA 2024 \n * Cựu chủ tịch SCB khai thưởng tết 4 tỉ đồng nhớ nhầm thành… 40 tỉ đồng \n * SeABank nâng cao năng lực Ban Kiểm soát để tăng cường khả năng giám sát và phát triển bền vững cho Ngân hàng \n * PVcomBank và Trung tâm RAR hợp tác triển khai dịch vụ xác thực điện tử qua VNeID \n * Goldman Sachs (NYSE:GS): Vàng có thể chạm 3,000 USD/oz trong năm 2025 \n * Giá vàng SJC tăng 500.000 đồng mỗi lượng, tỷ giá giảm 10 đồng ngày đầu tuần \n VĨ MÔ ĐẦU TƯ \n * Xoá nhà tạm, nhà dột nát: Hỗ trợ 60 triệu đồng/hộ khi xây mới và 30 triệu đồng/hộ khi sửa chữa \n * 35.000 tỷ đồng mở rộng 3 cửa ngõ TPHCM bằng đường trên cao \n * Bình Định hé lộ 29 khu đất đấu thầu chọn nhà đầu tư làm khu đô thị, nhà ở xã hội \n * Lào Cai duyệt mức khởi điểm đấu giá một khu đất tại Sa Pa hơn 920 tỷ đồng \n TÀI CHÍNH THẾ GIỚI \n * Chứng khoán châu Á ở thế giằng co khi chính sách lãi suất của Fed khó đoán định \n * Tỷ phú giàu nhất châu Á tham gia cuộc đua phát triển robot hình người \n * Samsung sắp mua lại hơn 7 tỷ USD cổ phiếu quỹ để củng cố quyền kiểm soát \n * Giới đầu tư nghi Fed không giảm lãi suất vào tháng 12 \n * Thay thuế thu nhập bằng thuế nhập khẩu \n * Động thái mới NHTW Campuchia để thúc đẩy sử dụng đồng Riel \n Huy Khải \n  \n ProPicks AI đánh giá GS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 19/11/2024: Tâm lý phân vân bao trùm thị trường",
      "time": "18 thg 11, 2024",
      "posted_date": "Ngày đăng 02:30 19/11/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 19/11/2024: Tâm lý phân vân bao trùm thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 18/11/2024. VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 18/11/2024. Cụ thể, VN30F2411 (F2411) giảm 0.19%, còn 1,273.2 điểm; VN30F2412 (F2412) giảm 0.3%, còn 1,276.2 điểm; hợp đồng VN30F2503 (F2503) giảm 0.13%, còn 1,282.7 điểm; hợp đồng VN30F2506 (F2506) giảm 0.17%, còn 1,282.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,270.23 điểm. \n Trong phiên giao dịch ngày 18/11/2024, hợp đồng VN30F2411 giảm ngay từ đầu phiên và phe Short dần chiếm ưu thế khi kết thúc phiên sáng. Bước sang phiên chiều, bên mua xuất hiện trở lại cùng với lực cầu mạnh mẽ đã giúp cho F2411 phục hồi về quanh mốc tham chiếu và đóng cửa ở mức 1,273.2 điểm. \n Đồ thị trong phiên của VN30F2411 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2411 thu hẹp so với phiên trước đó và đạt giá trị 2.97 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 2.27% và 3.3% so với phiên ngày 15/11/2024. Cụ thể, khối lượng giao dịch F2411 giảm 3.06% với 245,512 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2412 đạt 6,009 hợp đồng, tăng 50.11%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 18/11/2024 đạt 2,144 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 19/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 18/11/2024, VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, VN30-Index tiếp tục bám sát dải lưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy xu hướng điều chỉnh vẫn còn hiện hữu. \n Tuy nhiên, VN30-Index quay về test lại đáy cũ tháng 8/2024 (tương đương vùng 1,225-1,245 điểm) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 19/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "ABS Research: Mua vào khi VN-Index và cổ phiếu tiệm cận hỗ trợ cứng",
      "time": "18 thg 11, 2024",
      "posted_date": "Ngày đăng 02:02 19/11/2024",
      "main_content": "Vietstock - ABS Research: Mua vào khi VN-Index và cổ phiếu tiệm cận hỗ trợ cứng \n Trung tâm phân tích Chứng khoán An Bình (ABS Research) cho thị trường chung đang cho áp lực điều chỉnh giảm, các kịch bản giao dịch hướng tới các chiến lược mua vào vị thế ngắn hạn khi VN-Index và cổ phiếu tiệm cận về hỗ trợ đáng tin cậy. \n Nhiều tâm điểm trong tháng 11 \n Theo ABS Research, có nhiều tâm điểm của thị trường chứng khoán trong tháng 11, cụ thể: \n Việc cải cách thể chế với việc nhiều bộ luật được sửa đổi trong Kỳ họp thứ 8, Quốc hội khóa XV được kỳ vọng gỡ các nút thắt thể chế hỗ trợ tăng trưởng, với lần đầu tiên Quốc hội áp dụng việc một luật sửa nhiều luật và thông qua các Nghị quyết thí điểm về các vấn đề cấp bách. Ngoài ra, kỳ họp lần này dự kiến thông qua chủ trương thực hiện dự án xây dựng đường sắt cao tốc với dự toán 67 tỷ USD, là lực đẩy cho đầu tư công trong 2025. \n Chính sách thương mại của ông Trump dự kiến đánh thuế vào hàng hóa Trung Quốc lên đến 60%, một mặt giúp nhiều mặt hàng thay thế của Việt Nam có sức cạnh tranh hơn khi xuất khẩu sang Mỹ, nhưng mặt khác có thể khiến hàng hóa giá rẻ Trung Quốc tràn vào thị trường Việt Nam. Ngoài ra, xu hướng dịch chuyển sản xuất từ Trung Quốc sang Việt Nam sẽ được tiếp tục thúc đẩy mạnh mẽ. \n Các động thái gần đây về việc một số nhà cung ứng lớn cho các tập đoàn công nghệ Mỹ thân chính phủ Trump như SpaceX dịch chuyển sản xuất sang Việt Nam, cũng như xu hướng hợp tác công nghệ Mỹ - Việt Nam có thể giúp các doanh nghiệp công nghệ Việt Nam hưởng lợi. \n Về mặt định giá, với sự sụt giảm của VN-Index trong tháng 10 và kết quả kinh doanh quý 3/2024 tăng trưởng tốt so với cùng kỳ, P/E của VN-Index giảm từ 14.05x cuối tháng 9 xuống 13.36x cuối tháng 10. P/E kỳ vọng cho cả năm 2024 dự kiến ở mức thấp hơn do kết quả kinh doanh được dự báo tiếp tục phục hồi trong quý cuối năm. \n Các cổ phiếu vốn hóa lớn trong VN30 đang có định giá P/E là 12.2x, thấp hơn nhiều so với các cổ phiếu vốn hóa vừa và nhỏ trong VNMID (17.56x) và VNSML (13.06x). \n Hai kịch bản nhưng cùng một xu hướng \n Với các diễn biến nêu trên, ABS Research cho rằng, mặc dù triển vọng kinh tế Việt Nam khá tích cực nhưng trong ngắn hạn thị trường vẫn phải đối mặt với khó khăn về dòng tiền khi vốn ngoại tiếp tục bán ròng trong bối cảnh đồng USD và lợi suất trái phiếu Chính phủ Mỹ tăng trở lại. \n Trước áp lực về tỷ giá, Ngân hàng Nhà nước (NHNN) phải thực hiện hút tiền qua kênh thị trường mở trong khi ngành ngân hàng đang cần thanh khoản để đáp ứng nhu cầu vốn tăng cao dịp cuối năm. Do đó, ABS Research dự báo hai kịch bản cho thị trường trong tháng 11: \n Kịch bản đầu tiên là thị trường tiếp tục suy giảm với thanh khoản giao dịch yếu (10 - 12 ngàn tỷ đồng/phiên) về biên dưới của mốc hỗ trợ quanh 1,225 điểm, tín hiệu mua khi đó cần xem trên biểu đồ H1 (1 giờ) có nến rút chân tương đối mạnh, nhà đầu tư có thể mở vị thế mua ngắn hạn. \n Ở kịch bản 2, khi thị trường giảm qua vùng 1,125 với thanh khoản lớn và không cho tín hiệu cầu mua chủ động, nhà đầu tư nên chờ giao dịch ở vùng 1,190 - 1,207 và 1,164 - 1,190, đều là các mốc hỗ trợ quan trọng thiết lập bởi vùng đáy cũ ghi nhận trong tháng 4 và tháng 8/2024 và đỉnh của năm 2023, hợp lưu ngưỡng Fibonacci 50%. \n Thị trường chung đang cho thấy áp lực điều chỉnh giảm, các kịch bản giao dịch hướng tới các chiến lược mua vào vị thế ngắn hạn khi VN-Index và cổ phiếu tiệm cận về hỗ trợ đáng tin cậy. \n Nhà đầu tư nên quan tâm đến các nhóm cổ phiếu hưởng lợi từ xu hướng vĩ mô như: bất động sản khu công nghiệp, dệt may, thủy sản, công nghệ, thực phẩm… Nên lựa chọn các cổ phiếu đầu ngành, có yếu tố cơ bản và triển vọng tăng trưởng lợi nhuận tốt, thể hiện sức mạnh hơn thị trường chung hoặc các cổ phiếu tạo mô hình đáy… \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "​Theo dấu dòng tiền cá mập 18/11: Khối ngoại và tự doanh bán ròng gần 2,000 tỷ đồng",
      "time": "18 thg 11, 2024",
      "posted_date": "Ngày đăng 01:34 19/11/2024",
      "main_content": "Vietstock - ​Theo dấu dòng tiền cá mập 18/11: Khối ngoại và tự doanh bán ròng gần 2,000 tỷ đồng \n Sau 2 phiên giảm sâu 27 điểm, phiên đầu tuần (ngày 18/11) VN-Index chỉ giảm nhẹ hơn 1 điểm nhưng cả khối ngoại và tự doanh công ty chứng khoán đều cùng bán ròng hơn 1,969 tỷ đồng. Trong đó, khối ngoại có phiên thứ 27 liên tiếp bán ròng. \n Tự doanh quay lại bán ròng hơn 130 tỷ đồng trong phiên ngày 18/11​, trong đó, ông lớn ngành thép HPG (HM:HPG) bị bán ròng mạnh nhất với giá trị hơn 42 tỷ đồng, STB (HM:STB) hơn 40 tỷ đồng và VPB (HM:VPB) gần 27 tỷ đồng. \n Tại chiều mua, cổ phiếu DGC (HM:DGC) được mua nhiều nhất giá trị gần 197 tỷ đồng, tiếp đến là 2 mã VIT 39 tỷ đồng và MWG (HM:MWG) 26 tỷ đồng. \n Khối ngoại đánh dấu phiên bán ròng thứ 27 liên tục, với giá trị hơn 1,838 tỷ đồng trong phiên 18/11. Cổ phiếu MWG là mã được khối này bán ròng mạnh nhất hơn 322 tỷ đồng. 4 mã xếp sau cũng bị bán trên 200 tỷ đồng gồm HDB (HM:HDB), SSI (HM:SSI), VHM (HM:VHM) và VPB. \n Tại chiều mua, khối ngoại mua ròng nhiều nhất cổ phiếu TCB với giá trị hơn 26 tỷ đồng, trong khi các mã xếp sau được mua với giá trị dao động từ 8-18 tỷ đồng. \n Thanh Tú \n  \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 19/11: Dòng tiền bắt đáy đang chờ đợi quanh ngưỡng 1,200 điểm?",
      "time": "18 thg 11, 2024",
      "posted_date": "Ngày đăng 01:18 19/11/2024",
      "main_content": "Vietstock - Góc nhìn 19/11: Dòng tiền bắt đáy đang chờ đợi quanh ngưỡng 1,200 điểm? \n BSC cho rằng các cổ phiếu đã bắt đầu phục hồi khá ấn tượng, cho thấy dòng tiền bắt đáy đang chờ đợi quanh ngưỡng 1,200 điểm. Trong trường hợp tích cực VN-Index có thể tạo đáy tại ngưỡng này. \n Nhà đầu tư nên duy trì tỷ trọng tiền mặt ở mức cao \n CTCK BETA: VN-Index vẫn nằm dưới các đường trung bình quan trọng như MA10 và MA20, cho thấy thị trường chưa thể bứt phá khỏi xu hướng giảm. Các chỉ báo kỹ thuật như SAR, MACD, DI+ và DI- cũng đang duy trì trạng thái tiêu cực, cảnh báo khả năng xu hướng giảm sẽ tiếp tục. Tuy nhiên, điểm sáng là RSI (27,69) đã xuống dưới vùng quá bán, ám chỉ một khả năng tạm ngừng đà giảm và có thể xuất hiện sự hồi phục kỹ thuật trong ngắn hạn. Nhà đầu tư cần cẩn trọng quan sát các phiên tiếp theo để xác nhận tín hiệu hồi phục hay tiếp tục điều chỉnh. \n Thị trường hiện tại đang trong giai đoạn nhạy cảm, khi áp lực bán ra tuy đã giảm nhưng chưa xuất hiện dấu hiệu hồi phục rõ ràng nào. Tình trạng này phần lớn đến từ tâm lý thận trọng của nhà đầu tư khi đối diện với áp lực bán ròng mạnh mẽ từ khối ngoại. \n Trong bối cảnh này, các nhà đầu tư nên tiếp tục giữ vững sự thận trọng, không vội vàng ra quyết định đầu tư khi chưa có tín hiệu rõ ràng về sự phục hồi. Việc quan sát kỹ lưỡng diễn biến thị trường, đặc biệt là các động thái từ dòng vốn nước ngoài là điều cần thiết. Ngoài ra, nhà đầu tư nên duy trì tỷ trọng tiền mặt ở mức cao và tập trung vào các cơ hội với rủi ro thấp hơn, điều này sẽ giúp nhà đầu tư tránh các rủi ro không đáng có. \n Nhà đầu tư có thể giải ngân thăm dò với tỷ trọng vừa phải \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS khuyến nghị các nhà đầu tư có thể giải ngân thăm dò với tỷ trọng vừa phải ở một số cổ phiếu thuộc nhóm ngành có tín hiệu thu hút lực cầu trở lại sau khi đã điều chỉnh sâu về vùng đáy/hỗ trợ với mục tiêu lướt sóng T+, tuy nhiên cần lưu ý về việc tuân thủ nghiêm ngặt quy tắc chốt lời/cắt lỗ để bảo toàn vốn/lợi nhuận trong trường hợp rung lắc bất ngờ xảy ra. \n Nhà đầu tư hạn chế mua đuổi \n CTCK KB Việt Nam (KBSV): Mẫu nến \"Doji\" biên độ rộng cho thấy thế giằng co khá mạnh nhưng với tương quan cung cầu đã tạm thời quay trở lại trạng thái cân bằng. Việc xuất hiện mẫu nến đảo chiều, tại vùng hỗ trợ gần, trong bối cảnh một số chỉ báo xung lực đã về vùng quá bán đang cho thấy cơ hội hồi phục của VN-Index. \n Mặc dù vậy, khi xu hướng giảm điểm vẫn đang giữ vai trò chủ đạo trong ngắn hạn, nhịp hồi phục có thể không kéo dài lâu và chỉ số nhiều khả năng sẽ còn chứng kiến thêm các nhịp giảm phá đáy trước khi có thể tìm được vùng đáy vững chắc hơn. \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong những phiên hồi phục sớm, tranh thủ hạ tỷ trọng các vị thế ngắn hạn hoặc cơ cấu lại danh mục trong các phiên hồi phục. \n Rủi ro ngắn hạn của thị trường vẫn ở mức cao \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Mức độ rủi ro ngắn hạn của thị trường vẫn ở mức cao với nhiều mã vẫn chịu áp lực bán khá đột biến. Một phần nguyên nhân do áp lực bán mạnh của khối ngoại, áp lực cắt lỗ, giảm tỷ lệ dư nợ margin của nhà đầu tư. \n Nhà đầu tư tỷ trọng cao, vẫn ưu tiên quản trị rủi ro ngắn hạn. Tỷ trọng dưới mức trung bình, quản trị rủi ro tốt nên xem xét giải ngân các mã cơ bản tốt, có quý 3 tăng trưởng tốt, kỳ vọng tiếp tục duy trì tăng trưởng. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt. \n Tiếp diễn rung lắc quanh vùng 1,211 điểm \n CTCK Asean (Aseansc): Thị trường trong phiên tới có xu hướng tiếp diễn rung lắc quanh vùng 1,211 điểm nhằm giảm áp lực bán và tích lũy lại lực cầu và quá trình hình thành vùng cân bằng kỳ vọng đem lại tín hiệu hình thành đáy ngắn hạn khi có các xác nhận mạnh mẽ hơn từ lực cầu và dấu hiệu ‘ngớt dần’ từ sức ép bán ròng từ khối ngoại. \n Dòng tiền bắt đáy đang chờ đợi quanh ngưỡng 1,200 điểm \n CTCK BIDV (HM:BID) (BSC): Mặc dù VN-Index chưa có một phiên đảo chiều hoàn chỉnh trong phiên hôm nay 18/11, nhưng các cổ phiếu đã bắt đầu phục hồi khá ấn tượng, cho thấy dòng tiền bắt đáy đang chờ đợi quanh ngưỡng 1,200 điểm. Trong trường hợp tích cực VN-Index có thể tạo đáy tại ngưỡng này. \n * Tiếp tục cập nhật … \n Thanh Tú \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]