[
   {
      "title": "Chứng khoán Việt rất cần một Warren Buffett",
      "time": "20 thg 6, 2025",
      "posted_date": "Ngày đăng 20:02 20/06/2025",
      "main_content": "Vietstock - Chứng khoán Việt rất cần một Warren Buffett \n Thị trường cần một tấm gương để định hình lại văn hóa. \n Ở Mỹ, khi người trẻ bước vào thị trường chứng khoán, họ có thể dõi theo Warren Buffett - biểu tượng sống của triết lý đầu tư giá trị, kỷ luật và kiên trì. Còn tại Việt Nam, khi một người chân ướt chân ráo gia nhập thị trường, thứ họ nhìn thấy là các hội nhóm phím hàng, những lời đồn và “bí quyết” lan truyền mạng xã hội, trong khi gần như chẳng có hình mẫu người thật việc thật nào để noi theo. \n Thiếu vắng một “ngọn hải đăng” để định hình tư duy đầu tư đúng đắn, không khó hiểu vì sao nhiều người mới tham gia thị trường cảm thấy lạc lối hoặc thậm chí không biết mình lạc lối, đối mặt thua lỗ rồi dần xem chứng khoán chỉ như một nơi đầy cạm bẫy. \n  \n 25 năm đã qua của thị trường chứng khoán Việt Nam là giai đoạn kinh tế đất nước có nhiều chuyển biến vượt bậc. Điều này đồng nghĩa một thế hệ nhà đầu tư đã tham gia vào một môi trường không hề thiếu cơ hội. Chỉ số tham chiếu VN-Index bắt đầu với 100 điểm vào năm 2000, cho đến nay đã trên ngưỡng 1,300 điểm. Tuy nhiên, nghịch lý đối với nơi được cho là sẽ tạo ra của cải là: Hầu hết người tham gia vào đây - những cá nhân - dường như chủ yếu đóng vai trò tạo ra thanh khoản, còn thành tích dài hạn của họ gói gọn trong thua lỗ sau những con sóng cổ phiếu. \n Giới chuyên gia thường trích dẫn tỷ lệ thua lỗ vì cổ phiếu của các cá nhân là trên 90%. \n Tại sao thành tích của một thế hệ nhà đầu tư cá nhân lại tệ đến vậy? \n Sẽ thiếu công bằng khi chỉ trích lỗi lầm hoàn toàn do người tham gia thị trường, nhưng điều tốt nhất mà chúng ta nên làm là tự vấn bản thân thay vì đổ lỗi cho hoàn cảnh. \n Trên tinh thần như vậy, một khía cạnh quan trọng là chính cách hành xử của số đông nhà đầu tư cá nhân đã dẫn dắt họ vào cảnh bi đát. Họ đã liên tục bị cuốn vào những mộng ước làm giàu nhanh, muốn mua vào là thắng ngay thay vì đầu tư bài bản và đồng hành cùng sự phát triển của doanh nghiệp và thị trường. Với tâm lý đó cùng hiểu biết hạn chế về chuyên môn đầu tư, không ngạc nhiên khi họ bị cuốn vào các cơn sốt cổ phiếu với nền tảng nghèo nàn. \n Những mô tả kể trên đều không phải đặc điểm của một nhà đầu tư thành công. Điều này đồng nghĩa để không lặp lại quá khứ thua lỗ, giới đầu tư cá nhân phải thay đổi tư duy tham gia thị trường. Nhưng làm điều đó bằng cách nào? Có lẽ, họ cần một hình mẫu như Warren Buffett tại Việt Nam để noi theo. \n Ngài Warren Buffett, 95 tuổi, là nhà đầu tư thành công và nổi tiếng nhất thế giới. Những lời nói của ông được săn đón, truyền bá rộng khắp và thậm chí là niềm cảm hứng để hình thành nên những nhà đầu tư tầm cỡ khác, chẳng hạn như tỷ phú Bill Ackman. \n Điều làm nên tên tuổi của Buffett không phải là khối tài sản ông tích lũy được với nghề đầu tư, mà là sự liêm chính trong cách ông đối xử với thị trường. Những lời ông nói được săn đón không phải vì “gây sóng” cổ phiếu, mà bởi chúng giúp hàng triệu nhà đầu tư hiểu hơn về đầu tư, hiểu hơn về thị trường và kể cả hiểu bản thân hơn. Buffett chưa từng dùng sức ảnh hưởng cá nhân để lèo lái dòng tiền trên thị trường, dù có thể làm được vậy. Ông hướng sự chú ý của công chúng vào thực hành kỷ luật đầu tư, vào tư duy dài hạn, vào việc hiểu thế nào là giá trị của một doanh nghiệp. \n Buffett không giúp tất cả nhà đầu tư thành công, bởi theo ông, người ta cần có những phẩm chất nhất định về tính cách để đạt được điều đó. Nhưng điều quan trọng nhất là ông giúp họ tin rằng, nếu đủ hiểu biết và kiên nhẫn, đầu tư có thể là con đường bền vững mà không cần đến vận may. \n Tại Việt Nam, một hình mẫu như ngài Warren Buffett  - nếu xuất hiện - có thể tạo nên những thay đổi đáng kể trong tư duy của hàng triệu nhà đầu tư cá nhân. \n Con người thường cần hình mẫu để học hỏi. Và thị trường cũng cần một tấm gương để định hình lại văn hóa. Từ điểm khởi đầu này, những lớp nhà đầu tư mới sẽ có cơ hội đạt được thành tích khá hơn so với thế hệ đi trước. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BRKb cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/06: Trạng thái phân hóa tái diễn, VN-Index chờ “gió đông”",
      "time": "20 thg 6, 2025",
      "posted_date": "Ngày đăng 18:32 20/06/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/06: Trạng thái phân hóa tái diễn, VN-Index chờ “gió đông” \n Thị trường tiếp tục diễn biến phân hóa nhẹ. Sắc xanh duy trì trên hầu hết các chỉ số chính, tuy nhiên mức tăng còn khá khiêm tốn, cho thấy tâm lý phân vân của nhà đầu tư trong bối cảnh hiện tại. Diễn biến này phản ánh sự cân bằng tạm thời giữa lực cung và cầu trên thị trường. \n Tại thời điểm 10h30, VN-Index ghi nhận mức tăng nhẹ, đạt 1,353.07 điểm, tăng 0.08%. Chỉ số HNX-Index cũng theo sau với nhịp tăng tương tự, lên mức 227.73 điểm, tăng 0.07%. Đáng chú ý, chỉ số UPCOM thể hiện sự tích cực hơn khi tăng 0.4%, đạt 99.27 điểm. Các nhóm chỉ số vốn hóa khác cho thấy diễn biến có phần khác biệt. VN30 và HNX30 cùng tăng 0.02%. Nhóm vốn hóa vừa (VS-MidCap) và nhỏ (VS-SmallCap) có mức tăng khá hơn so với nhóm vốn hóa lớn (VS-LargeCap), lần lượt tăng 0.19% và 0.14%, trong khi nhóm vốn hóa siêu nhỏ (VS-MicroCap) lại điều chỉnh giảm 0.02%. \n Rổ VN30 thể hiện sự phân hóa rõ nét. Ghi nhận có 14 mã tăng giá, 11 mã giảm giá và 5 mã đứng tại mức tham chiếu. Động lực tăng điểm chính đến từ sự đóng góp của nhóm các mã hàng đầu gồm MBB (HM:MBB), ACB (HM:ACB), TCB (HM:TCB) và HPG (HM:HPG) với mức tăng hơn 4 điểm. Ngược lại, áp lực đè nặng lên chỉ số tập trung ở VIC (HM:VIC), VHM (HM:VHM), VRE (HM:VRE) và VJC (HM:VJC) đang lấy đi 4.7 điểm. \n Thị trường cũng ghi nhận sự phân hóa rõ nét giữa các nhóm ngành. Ở chiều tăng điểm, ngành hàng tiêu dùng và trang trí dẫn đầu với mức tăng ấn tượng 1.41%. Trong ngành này, mã GEX (HM:GEX) ghi nhận mức tăng 1.29%. Tiếp theo là nhóm tổ chức tín dụng với mức tăng 0.76% và dịch vụ tài chính tăng 0.75%. Một số mã tiêu biểu trong nhóm tổ chức tín dụng bao gồm MBB tăng 2.19%, ACB tăng 2.11%, TCB tăng 1.03%. Đối với ngành dịch vụ tài chính, các mã như ORS tăng 1.28%, BSI tăng 0.98%, SSI (HM:SSI) tăng 0.84% thể hiện sự tích cực. \n Ở chiều ngược lại, một số ngành có vốn hóa lớn hoặc có diễn biến đáng chú ý lại chịu áp lực điều chỉnh. Ngành bất động sản, một nhóm ngành quan trọng cũng giảm 0.78%. Ngành tiện ích giảm 0.57%. Các nhóm ngành khác như nguyên vật liệu giảm 0.32%, Phân phối và bán lẻ hàng lâu bền giảm 0.46% cũng cho thấy sự điều chỉnh. \n Ngành năng lượng ghi nhận mức giảm 0.99%, với mã PVS (HN:PVS) giảm 1.97% và PVD (HM:PVD) giảm 094%. \n Diễn biến độ rộng thị trường mang nhiều nét đáng chú ý. Tỷ trọng áp đảo thuộc về nhóm 1,006 mã đứng giá. Ở chiều tăng, thị trường ghi nhận 300 mã tăng giá và 26 mã kịch trần. Ngược lại, có 266 mã giảm giá cùng 13 mã giảm sàn. Tổng thể cho thấy một phiên giao dịch thiếu xu hướng rõ ràng ở đa số nhóm ngành. \n Mở cửa: Nhóm tài chính và bất động sản diễn biến trái chiều \n Đầu phiên 20/06, tính tới 9h30, VN-Index tăng điểm khá tích cực, lên mức 1,353.91 điểm. HNX-Index tăng nhẹ, lên mức 228.48 điểm. Đáng chú ý phải kể đến nhóm cổ phiếu trong rổ VN30 đóng góp mạnh mẽ cho chỉ số với 20 mã tăng và 6 mã giảm. \n Nhóm năng lượng dẫn đầu đà tăng trưởng của thị trường với các mã tăng tốt trong đầu phiên như PVS tăng 0.85%, PVD tăng 0.23%, PSB tăng 2.08%, PVB tăng 0.97%. \n Tài chính cũng đóng góp không nhỏ cho đà tăng chung khi các ông lớn ngành ngân hàng đều mang sắc xanh như VCB (HM:VCB) tăng 0.18%, BID (HM:BID) tăng 0.14%, TCB tăng 2.06%, CTG (HM:CTG) tăng 0.12%,… \n Riêng nhóm bất động sản ghi nhận đầu phiên không mấy tích cực, khi các mã cổ phiếu như VIC giảm 0.67%, VHM giảm 0.98%, VRE giảm 0.61%, KDH (HM:KDH) giảm 0.17%... \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index đã “về bờ” sau cú sốc thuế quan, còn các quỹ đầu tư thì sao?",
      "time": "20 thg 6, 2025",
      "posted_date": "Ngày đăng 18:17 20/06/2025",
      "main_content": "Vietstock - VN-Index đã “về bờ” sau cú sốc thuế quan, còn các quỹ đầu tư thì sao? \n VN-Index đã có pha hồi phục mạnh mẽ sau đợt giảm sốc trước các thông tin thuế quan không tích cực. Tuy nhiên, lợi nhuận của nhiều nhà đầu tư trên thị trường lại không khả quan như vậy, đặc biệt là các quỹ mở - bên vốn chịu nhiều áp lực về hiệu suất so với thị trường. \n VN-Index kết thúc tháng 5 ở mốc 1,332.6 điểm, tăng 5.2% so với đầu năm, đặc biệt có pha hồi phục mạnh mẽ kể từ phiên 09/04 - đáy thị trường sau cú sốc thuế quan. Đáng nói hơn, chỉ số thậm chí đã vượt 2% so với mức điểm cuối tháng 3 - trước khi cú sốc xảy ra. \n Tuy thị trường hồi phục, thực tế chỉ ra rằng có sự phụ thuộc vào các cổ phiếu vốn hóa lớn, đặc biệt là nhóm họ Vin, đồng nghĩa nhà đầu tư phải chịu cảnh “xanh vỏ đỏ lòng” nếu không sở hữu những cổ phiếu này trong danh mục. \n Hiện tượng này cũng thể hiện rõ nét khi thống kê hiệu suất của nhiều quỹ đang hoạt động trên thị trường chứng khoán Việt Nam, thậm chí khi xét đến chu kỳ tính từ đầu năm. \n Đa số quỹ suy giảm hiệu suất, chưa nguôi ngoai cú sốc thuế quan \n Thống kê hiệu suất 5 tháng đầu năm 2025 của 26 quỹ mở đầu tư cổ phiếu nổi bật cho thấy: kết quả chung không mấy tích cực, với 19 quỹ suy giảm NAV/ccq, trong khi chỉ có 7 quỹ tăng trưởng. \n Trong các quỹ suy giảm NAV/ccq, giảm mạnh nhất là Quỹ Đầu tư Cổ phiếu Cổ tức Năng động VinaCapital (VDEF) với hiệu suất âm 9.3%, tiếp đến là Quỹ Đầu tư Cổ phiếu triển vọng NTP (HN:NTP) (NTPPF) âm 8.2%, Quỹ Đầu tư Cổ phiếu Hưng thịnh VinaCapital (VEOF) âm 6%, Quỹ Đầu tư Tăng trưởng DFVN (DCAF) âm 5.5%, Quỹ Đầu tư Cổ phiếu Tiếp cận Thị trường VinaCapital (VESAF) âm 5.5% và Quỹ Đầu tư Chủ động VND (HM:VND) (VNDAF) âm 5.3%. \n Tuy vậy, thị trường cũng ghi nhận nhiều quỹ có mức tăng trưởng NAV/ccq. Quỹ Đầu tư Tăng trưởng Bordier - MB Flagship (BMFF) tăng mạnh nhất kể từ đầu năm, đạt 8.2%, theo sau là Quỹ Đầu tư Giá trị MB Capital (MBVF) tăng 7.4%, Quỹ Đầu tư Cổ phiếu Năng động Bảo Việt (HN:BVS) (BVFED) tăng 6% và Quỹ Đầu tư Chứng khoán Năng động DC (DCDS) tăng 5.4%. \n Thị trường chung giảm sốc và chạm đáy 1,094.3 điểm (giá đóng cửa ngày 09/04), tức giảm 16.3% sau khi các thông tin tiêu cực về thuế quan được công bố, khiến nhiều quỹ đầu tư cổ phiếu bị tác động mạnh là điều dễ hiểu, đa phần chạm đáy trong giai đoạn ngày 09-10/4. Ở thời điểm chạm đáy, ngành quỹ ghi nhận 12 cái tên có mức giảm mạnh hơn VN-Index; trong đó VDEF, NTPPF và VEOF giảm sâu hơn 20%. Sau đó, hầu hết thành quả của các quỹ đã hồi phục đáng kể so với thời điểm rơi về đáy. \n Thậm chí nhiều quỹ hồi phục mạnh sau cú sập đầu tháng 4. Có thể kể tới các quỹ đạt mức tăng mạnh so với cuối tháng 3 như Quỹ Đầu Tư Bản Việt Discovery (VCAMDF) dẫn đầu khi vượt đến 8.6%, tiếp đến là DCDS vượt 7.9%, BMFF vượt 4.5%, MBVF vượt 4% và BVFED vượt 2.7%. \n Cơ cấu danh mục quyết định thành bại \n Dữ liệu của VietstockFinance cho thấy, giai đoạn 5 tháng đầu năm, bất động sản là ngành tăng mạnh nhất thị trường, đạt 48.2%. Ngoài kết quả vượt trội của nhóm Vingroup (HM:VIC), đà tăng cũng đã lan tỏa lên nhiều cổ phiếu trong ngành. Trong khi đó, nhóm chiếm tỷ trọng vốn hóa lớn khác là tài chính tăng 1.09%, bao gồm ngân hàng, chứng khoán và bảo hiểm. \n Ngược lại, nhóm công nghệ thông tin với điểm nhấn FPT (HM:FPT) lại giảm mạnh nhất thị trường, ở mức 22.8%. \n Diễn biến này cũng phần nào phản ánh kết quả đầu tư của các quỹ trong giai đoạn đã qua, với VDEF, NTPPF hay VESAF giảm mạnh - đi kèm danh mục sở hữu tỷ trọng cổ phiếu ngành công nghệ thông tin đáng kể, trong khi lại không nắm giữ nhiều cổ phiếu bất động sản. \n Tại thời điểm cuối tháng 5, VDEF có tỷ trọng 6.42% cổ phiếu công nghệ, trong khi chỉ có 2.14% cho bất động sản. VESAF nắm 7.77% ngành công nghệ, còn bất động sản chỉ 3.46%. Thậm chí NTPPF nắm 10.9% ngành công nghệ, trong khi không đầu tư vào ngành bất động sản (số liệu tính đến cuối tháng 4). \n Ngược lại, các quỹ có hiệu suất dẫn đầu thị trường như BMFF, MBVF đều có tỷ trọng 15 - 16%, thậm chí VCAMDF nắm giữ 33.5% cho ngành bất động sản và không có cổ phiếu công nghệ. \n Thực tế, hiệu suất của các quỹ còn phụ thuộc vào nhiều yếu tố khác, không hẳn là tỷ trọng bao nhiêu cho một ngành, mà còn là việc nắm giữ cổ phiếu nào trong ngành đó. \n Chia sẻ tại Đại hội nhà đầu tư thường niên 2025 các quỹ mở Công ty TNHH Quản Lý Quỹ Đầu Tư Chứng Khoán Vietcombank (HM:VCB) (VCBF), ông Phạm Lê Duy Nhân - Giám đốc Quản lý danh mục đầu tư đã cập nhật về kết quả hoạt động quý 1/2025 của các quỹ mở do VCBF quản lý, với đa phần có tỷ suất sinh lợi âm trong khi các chỉ số tham chiếu dương nhẹ. \n Cụ thể, tỷ suất sinh lợi của Quỹ đầu tư cổ phiếu tăng trưởng VCBF (MGF) âm 1.7% trong khi VN70 dương 1.6%, hay Quỹ đầu tư cổ phiếu hàng đầu VCBF (BCF) âm 1.8% trong khi VN100 dương 1.1%. \n Với MGF, nhiều cổ phiếu nắm giữ như FPT, MWG (HM:MWG), PNJ (HM:PNJ), BWE (HM:BWE) có tỷ trọng cao hơn so với VN70 và các cổ phiếu này đã có sự điều chỉnh trong quý 1. Bên cạnh đó, MGF cũng không đầu tư vào cổ phiếu có tỷ trọng tương đối cao khác trong VN70 là LPB (HM:LPB). \n Với BCF, quỹ phân bổ tỷ trọng thấp hơn so với chỉ số tham chiếu ở ngành bất động sản, mà cụ thể là VHM (HM:VHM) và VIC, đồng thời phân bổ cao hơn ở ngành hàng tiêu dùng không thiết yếu như MWG và PNJ. \n Tại Đại hội nhà đầu tư thường niên 2025 của CTCP Quản lý Quỹ VinaCapital, trước câu hỏi của nhà đầu tư về các phương án để đảm bảo hiệu quả trong tình hình thuế quan căng thẳng, Phó Tổng giám đốc Nguyễn Hoài Thu cho biết Công ty đã rà soát toàn bộ để điều chỉnh lại danh mục. Nhìn chung, tỷ trọng cổ phiếu thuộc nhóm ngành bị ảnh hưởng trực tiếp bởi chính sách thuế quan đã giảm xuống, có thể kể đến như xuất khẩu, khu công nghiệp, cảng biển; đồng thời tăng tỷ trọng cổ phiếu thuộc nhóm ngành ít chịu ảnh hưởng hơn, liên quan đến tiêu dùng nội địa, bán lẻ, tài chính. \n Trong phần trả lời câu hỏi khác về phương án quản lý rủi ro cũng như lượng tiền mặt cần có để phòng thủ hoặc sẵn sàng đón nhận cơ hội, bà Hoài Thu cho rằng, nếu quan ngại về thị trường thì tỷ lệ này sẽ trên 12%. Còn hiện tại, các quỹ VinaCapital có tỷ lệ tiền mặt khoảng 7 - 10%, thể hiện sự lạc quan trong thận trọng và sẵn sàng sử dụng để mua chứng khoán ở mức định giá hấp dẫn trong các thời điểm thị trường rơi vào quá bán. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "20/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "20 thg 6, 2025",
      "posted_date": "Ngày đăng 13:02 20/06/2025",
      "main_content": "Vietstock - 20/06: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Đất nền chững lại sau giai đoạn tăng nóng?. Sau khi lập đỉnh ở tháng 3, mức độ quan tâm đất nền có dấu hiệu giảm tốc ở tháng 4. Nguyên nhân là do thị trường ảnh hưởng bởi kỳ nghỉ lễ dài, nhà đầu tư trở nên thận trọng sau thông tin thuế quan và chờ đợi những thay đổi rõ ràng hơn liên quan đến việc sáp nhập tỉnh, thành. >>> \n * Góc nhìn 20/06: Chinh phục mốc 1,400?. VPBank (HM:VPB)S cho rằng với quán tính tăng điểm như hiện nay, VN-Index có thể hướng tới chinh phục lại mốc cản 1,380-1,400 điểm trong các phiên tới. >>> \n * Theo dấu dòng tiền cá mập 19/06: Tự doanh bán đột biến 695 tỷ HAG (HM:HAG), khối ngoại xả FPT (HM:FPT) gần 400 tỷ. Tâm điểm phiên 19/06 là hoạt động bán ròng quy mô lớn từ các tổ chức. Khối tự doanh bất ngờ bán thỏa thuận 695 tỷ đồng cổ phiếu HAG, trong khi khối ngoại \"xả\" ròng FPT gần 400 tỷ đồng. >>> \n * Ông lớn bất động sản Hàn Quốc đang xin chấp thuận đầu tư siêu đô thị 1,500ha tại Bắc Ninh. Ngày 18/06, Chủ tịch UBND tỉnh Bắc Ninh Vương Quốc Tuấn làm việc với ông Lee Han Joon, Tổng Giám đốc Tổng Công ty Nhà đất Hàn Quốc (LH) nhằm thúc đẩy hợp tác trong phát triển khu đô thị Đông Nam thành phố Bắc Ninh. >>> \n * Thị trường dự đoán phi tập trung - khi đồng tiền không biết nói dối. Nếu vượt qua được những thách thức về pháp lý và vận hành, thị trường dự đoán phi tập trung có tiềm năng trở thành một trụ cột mới của nền kinh tế thông tin, nơi mà sự thật được định giá công khai và sai lầm phải trả giá bằng tiền. >>> \n * Sau sáp nhập, điều gì vẫn giúp bất động sản giữ nhiệt?. Báo cáo thị trường bất động sản tháng 6/2025 của Hội Môi giới Bất động sản Việt Nam (VARS) đánh giá thị trường bất động sản TPHCM và các tỉnh lân cận đang giai đoạn chuyển mình với dấu hiệu phục hồi tích cực sau giai đoạn trầm lắng. >>> \n * Cổ phiếu dầu khí: Nhịp tăng chớp nhoáng hay khởi đầu chu kỳ mới?. Cổ phiếu dầu khí đang trở lại tâm điểm với mức tăng trên 30% ở nhiều mã từ đầu tháng 6/2025. Tuy nhiên, diễn biến ngắn hạn này có đủ sức tạo nên một chu kỳ tăng trưởng bền vững cho toàn ngành? >>> \n * Fed giữ nguyên lãi suất, vẫn dự báo hai lần giảm lãi suất trong năm nay. Fed đã giữ nguyên lãi suất trong bối cảnh kỳ vọng lạm phát cao hơn và tăng trưởng kinh tế thấp hơn. Nhưng điều đáng chú ý nhất là họ vẫn dự báo hai lần giảm lãi suất trong năm nay. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Những cổ phiếu “quốc dân” \n * Góc nhìn 20/06: Chinh phục mốc 1,400? \n * Bầu Đức mua thành công 10 triệu cp HAG \n * Vi phạm quy định về hoạt động quản lý quỹ, Digi Invest bị xử phạt \n * HOSE chốt ngày hủy niêm yết bắt buộc cổ phiếu PSH \n * DDG buộc phải bán tài sản bảo đảm để trả nợ trái phiếu \n * HHS (HM:HHS) hoàn tất mua lại HHS Capital, CRV đi lùi trong năm tài chính 2024 \n * Công ty con của Viglacera chốt quyền nhận cổ tức tiền mặt tỷ lệ 15% \n * FLC (HM:FLC) triệu tập đại hội bất thường về nhân sự \n * America LLC giảm tỷ lệ sở hữu tại ILB xuống dưới 13% \n * 13 năm liền được chọn mua nhiều nhất: Thương hiệu Vinamilk (HM:VNM) có gì đặc biệt? \n * Nhà sáng lập Mekong Capital gia nhập HĐQT Tập đoàn Bệnh viện TNH \n * Dệt may Thành Công (HM:TCM) lãi gần 139 tỷ sau 5 tháng, đạt 50% kế hoạch năm \n * Cựu Chủ tịch Tập đoàn FLC Trịnh Văn Quyết được đề nghị giảm 13 - 14 năm tù \n * BCM (HM:BCM) sắp phát hành gần 114 triệu cp chia cổ tức năm 2024 \n * Phó Chủ tịch INN gom lượng lớn cổ phần \n * Thành viên HĐQT DIG (HM:DIG) xin từ nhiệm sau 2 tháng đảm nhận chức vụ \n * Nhiều lần sửa lỗi giao dịch, Vietcap bị đình chỉ hoạt động lưu ký, VNDirect bị khiển trách \n * SGT dừng phương án bán cổ phiếu quỹ \n * Các “ông lớn” ngành chăn nuôi khẳng định vị thế trên sân nhà \n * Nova Saigon Royal không thể tất toán lô trái phiếu 1,000 tỷ đồng \n * Một công ty nước chốt quyền nhận cổ tức tiền mặt 6,000 đồng/cp \n * BNP Global không thể tất toán hơn 1.2 ngàn tỷ đồng trái phiếu \n * Top cổ phiếu đáng chú ý đầu phiên 19/06 \n * 19/06: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Phó Thủ tướng Hồ Đức Phớc: Nên áp dụng thuế khoán đối với hộ kinh doanh, buôn bán nhỏ, doanh thu dưới 1 tỷ đồng \n * Vì sao có đề xuất ngân hàng thương mại không nên tham gia sản xuất vàng miếng? \n * Tái cơ cấu SCB: Nhóm các nhà đầu tư liên danh đang ’có sẵn 2 tỉ USD’ \n * Giá xăng RON 95 tăng vượt mốc 21 ngàn đồng/lít \n * Thống đốc: Cần mở rộng thu hút vốn ngoại, tránh phụ thuộc quá nhiều vào vốn ngân hàng như hiện nay \n * Tín dụng 5 tháng đầu năm tại TPHCM tăng 3.89% \n * Sản xuất vàng miếng có thể phải xin 2 giấy phép: Hiệp hội Vàng lên tiếng \n * ĐBQH Hoàng Văn Cường: Chính phủ có giải pháp gì để để hộ kinh doanh hứng khởi nộp thuế? \n * Cách gửi tiết kiệm hàng tháng tối ưu lợi ích \n * Tỷ giá ngày 19/6: Đồng USD tại các ngân hàng thương mại quay đầu tăng mạnh \n * ’Cuộc chiến dưới lòng đất’: Hai cường quốc Á - Âu cạnh tranh từng tấn vàng \n * Vàng vượt euro trở thành tài sản dự trữ lớn thứ hai toàn cầu \n * Dầu đi ngang sau khi ông Trump cho biết Iran muốn đàm phán \n * Vàng thế giới tăng nhẹ sau quyết định lãi suất của Fed \n VĨ MÔ ĐẦU TƯ \n * Sei Harmony ra mắt, hơn 500 “chiến binh” sẵn sàng chinh phục thị trường bất động sản khu Tây \n * Bình Định đề nghị nhà đầu tư tách nhỏ siêu dự án nghỉ dưỡng du thuyền Đề Gi - Vũng Bồi 4.6 tỷ USD \n * Hàng hiếm xuất hiện, Hà Nội mở bán 115 căn hộ giá chỉ từ 12,2 triệu đồng/m2 \n * Thi công ì ạch, loạt nhà thầu dự án cải tạo tuyến kênh dài nhất TPHCM bị phạt \n * Căn hộ ở Vũng Tàu thiết lập mặt bằng giá mới \n * Bình Dương trao giấy chứng nhận đầu tư KCN Bắc Tân Uyên 1 gần 786ha cho THACO \n * Loạt doanh nghiệp xin làm cụm công nghiệp tại Bắc Ninh \n * Mua đất nông nghiệp, phải làm gì khi sổ đỏ ’hết hạn sử dụng’? \n * Chung cư xây xong có hút người mua? \n TÀI CHÍNH THẾ GIỚI \n * Khách Trung Quốc “quay lưng” với Thái Lan, cổ phiếu sân bay Thái Lan giảm hơn 50% \n * Cuộc đua mua máy bay của các hãng hàng không giá rẻ Đông Nam Á \n * Coinbase (NASDAQ:COIN) tung nền tảng thanh toán mới, đưa stablecoin vào thương mại điện tử \n * Chủ tịch Fed: Tác động thuế quan sắp đến \n * BlackRock và quyền lực trong thị trường vốn \n * Thượng viện Mỹ thông qua luật quản lý tiền điện tử stablecoin \n * Dow Jones giảm nhẹ khi Fed báo hiệu không vội hạ lãi suất \n * Mỹ chiếm gần 40% tổng số triệu phú toàn cầu năm 2024 \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 19/06: Tự doanh bán đột biến 695 tỷ HAG, khối ngoại xả FPT gần 400 tỷ",
      "time": "19 thg 6, 2025",
      "posted_date": "Ngày đăng 02:27 20/06/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 19/06: Tự doanh bán đột biến 695 tỷ HAG (HM:HAG), khối ngoại xả FPT (HM:FPT) gần 400 tỷ \n Tâm điểm phiên 19/06 là hoạt động bán ròng quy mô lớn từ các tổ chức. Khối tự doanh bất ngờ bán thỏa thuận 695 tỷ đồng cổ phiếu HAG, trong khi khối ngoại \"xả\" ròng FPT gần 400 tỷ đồng. \n VN-Index đóng cửa phiên 19/06 tăng hơn 5 điểm, vượt mốc 1,352 điểm, nhưng diễn biến thị trường cho thấy sự phân hóa mạnh. Trên sàn HOSE, số mã giảm giá vẫn chiếm ưu thế với 168 mã, trong khi chỉ có 143 mã tăng. \n Diễn biến giao dịch của tự doanh trên HOSE 5 phiên gần nhất \n Tín hiệu tiêu cực đến từ dòng tiền tổ chức bị rút ròng mạnh. Sau 1 phiên mua ròng, tự doanh trở lại trạng thái bán ròng mạnh trong ngày 19/06 với tổng giá trị hơn 443 tỷ đồng trên sàn HOSE. Đáng chú ý, gần như toàn bộ giá trị này đến từ giao dịch thỏa thuận tại HAG, với quy mô bán ròng gần 695 tỷ đồng. Trong đó, 50 triệu cp HAG được tự doanh \"sang tay\" với giá bình quân 13,900 đồng/cp, cao hơn 7% so với thị giá đóng cửa của mã này (12,950 đồng/cp). \n Loại trừ giao dịch đột biến tại HAG, lực bán ròng của tự doanh trong phiên là rất thấp. Mã bị bán ròng cao thứ 2 là TCB (HM:TCB) với giá trị chỉ hơn 20 tỷ đồng, kế đến là NLG (HM:NLG) với 13 tỷ đồng. Các cổ phiếu còn lại như VIX (HM:VIX), VND (HM:VND) hay VIB (HM:VIB) chỉ bị bán ròng vài tỷ đồng. \n Ở chiều ngược lại, tự doanh mua ròng khá cân bằng tại một số mã, dẫn đầu là DGW (HM:DGW) với hơn 50.5 tỷ đồng. Kế đến, VHM (HM:VHM) được gom ròng 38.5 tỷ đồng, VIC (HM:VIC) (33 tỷ đồng) và FPT (25 tỷ đồng). Tuy nhiên, quy mô các giao dịch mua này không đủ để bù lại giá trị bán thỏa thuận đột biến từ HAG. \n Khối ngoại ghi nhận phiên bán ròng thứ 2 liên tiếp với giá trị gần 905 tỷ đồng, gấp gần 3 lần phiên liền trước. FPT là tâm điểm bán ròng của khối ngoại với giá trị đột biến gần 389 tỷ đồng. Theo sau, VHM và STB (HM:STB) lần lượt bị bán ròng gần 121 tỷ đồng và hơn 101 tỷ đồng. Các cổ phiếu lớn khác như VIC, MWG (HM:MWG), HPG (HM:HPG) cũng chịu áp lực bán ròng dao động từ 50-65 tỷ đồng. \n Ở chiều mua, dòng tiền ngoại tập trung vào DGW và SSI (HM:SSI) với giá trị mua ròng khá cân bằng, khoảng 61-62 tỷ đồng mỗi mã. Các cổ phiếu khác được gom với quy mô nhỏ hơn như CTG (HM:CTG) (47 tỷ đồng), GVR (HM:GVR) (37 tỷ đồng), NVL (HM:NVL) (35 tỷ đồng) và CEO (32 tỷ đồng). \n Thế Mạnh \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 20/06: Chinh phục mốc 1,400?",
      "time": "19 thg 6, 2025",
      "posted_date": "Ngày đăng 02:30 20/06/2025",
      "main_content": "Vietstock - Góc nhìn 20/06: Chinh phục mốc 1,400? \n VPBank (HM:VPB)S cho rằng với quán tính tăng điểm như hiện nay, VN-Index có thể hướng tới chinh phục lại mốc cản 1,380-1,400 điểm trong các phiên tới. \n Cập nhật \n Khó điều chỉnh \n CTCK Ngân hàng Số Vikki (VikkiBankS): VN-Index đang giao dịch tích lũy chờ vượt đỉnh trung hạn 1,350 điểm, tuy lực cầu có phần giảm sút nhưng ít khả năng xảy ra những phiên điều chỉnh mạnh. Những cổ phiếu có câu chuyện riêng và nhóm cổ phiếu có định giá hấp dẫn vẫn có thể được tiếp tục giải ngân bên cạnh việc duy trì danh mục ở mức cân bằng. \n Giằng co \n CTCK BIDV (HM:BID) (BSC): Hiện tại thị trường vẫn giằng co quanh ngưỡng kháng cự cũ với thanh khoản thấp. VN-Index cần một cây nến chỉ hướng với thanh khoản ủng hộ để xác nhận xu hướng tăng điểm. \n Hướng đến 1,370-1,380 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index mở ra kỳ vọng vượt lên vùng kháng cự quanh 1,350 điểm, hướng đến vùng giá 1,370-1,380 điểm và có thể là vùng giá mục tiêu 1,400-1,420 điểm. Tuy nhiên thị trường đang phân hóa mạnh áp lực cung ngắn hạn sẽ tiếp tục gia tăng. \n SHS cho rằng hiện tại không phải là vùng giá hấp dẫn để giải ngân. Mặc dù thị trường vẫn duy trì một số mã, nhóm mã tích lũy tương đối tốt. Nhà đầu tư được khuyến nghị duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Tăng giá trung và dài hạn \n CTCK Tiên Phong (TPS): Nếu chỉ số tiếp tục tăng điểm đi kèm thanh khoản cải thiện, nhiều khả năng thị trường sẽ bước vào giai đoạn tăng giá trung và dài hạn. Ngược lại, nếu kiểm định kháng cự không thành công, chỉ số VN-Index sẽ hình thành mô hình 2 đỉnh, theo đó thị trường có thể điều chỉnh/tái tích lũy lại. \n Tích lũy \n CTCK BETA: VN-Index hiện đang tích lũy quanh vùng đỉnh cũ, cho thấy tâm lý thận trọng nhưng cũng là cơ sở cho kỳ vọng về một nhịp bứt phá nếu xuất hiện thông tin hỗ trợ đủ mạnh. Giai đoạn này, nhà đầu tư có thể cơ cấu lại danh mục, luân chuyển dòng vốn từ các cổ phiếu đã tăng nóng hoặc chạm vùng mục tiêu sang những mã còn dư địa tăng trưởng, có nền tảng cơ bản tốt hoặc câu chuyện riêng và kỳ vọng kết quả kinh doanh quý 2 tích cực. \n Tiếp tục tăng \n CTCK VPBank (VPBankS): Xu hướng tăng của thị trường tiếp tục được củng cố khi mặt bằng giá cổ phiếu được nâng dần lên với tỷ lệ cổ phiếu nằm trên đường MA50 ngày tới 75%. Với quán tính tăng điểm như hiện nay, chỉ số VN-Index có thể hướng tới chinh phục lại mốc cản 1,380-1,400 điểm trong các phiên tới. \n Cơ hội tìm kiếm lợi nhuận \n CTCK Asean (Aseansc): Để xác nhận vượt cản thành công, VN-Index cần tích lũy thành công trên ngưỡng kỹ thuật 1,350 điểm ít nhất là 3 phiên hoặc xuất hiện cây nến tăng dứt khoát với khối lượng cải thiện sau phiên 19/06. Mặc dù vậy, kể cả chỉ số có quay lại trạng thái điều chỉnh tích lũy, Aseansc vẫn nhận thấy cơ hội tìm kiếm lợi nhuận với nhà đầu tư do dòng tiền liên tục luân chuyển giữa các nhóm ngành. \n Biến động tích cực \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp. Đồng thời, hai quỹ ETF có thể sẽ tiến hành cơ cấu danh mục trong phiên 20/06 cho nên thanh khoản có thể sẽ cải thiện. Ngoài ra, thị trường có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tích cực và chỉ báo tâm lý tiếp tục tăng cho thấy cơ hội mua mới tiếp tục gia tăng trong ngắn hạn. Yuanta khuyến nghị các nhà đầu tư có thể tăng tỷ trọng cổ phiếu lên mức 40-50% danh mục và xem xét mua mới. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 20/06/2025: Kỳ vọng thanh khoản phục hồi",
      "time": "19 thg 6, 2025",
      "posted_date": "Ngày đăng 01:02 20/06/2025",
      "main_content": "Vietstock - Vietstock Daily 20/06/2025: Kỳ vọng thanh khoản phục hồi \n VN-Index tăng điểm và vượt qua thành công ngưỡng kháng cự 1,350 điểm. Tuy nhiên, cần có sự đồng thuận của thanh khoản để xu hướng tăng được củng cố bền vững hơn. Hiện tại, chỉ báo Stochastic Oscillator tiếp tục hướng lên sau khi cho tín hiệu mua trong khi MACD cũng có khả năng cho tín hiệu tương tự khi khoảng cách với Signal Line dần được thu hẹp. Những tín hiệu này sẽ càng ủng hộ cho triển vọng tích cực ngắn hạn của chỉ số. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/06/2025 \n - Các chỉ số chính tăng giảm trái chiều trong phiên giao dịch 19/06. Cụ thể, VN-Index tăng 0.39%, đạt 1,352.04 điểm. Trong khi đó, HNX-Index lùi về 227.56 điểm, giảm 0.28%. \n - Khối lượng khớp lệnh trên sàn HOSE giảm 6.7%, đạt gần 793 triệu đơn vị. Trong khi đó, sàn HNX ghi nhận hơn 81 triệu đơn vị, tăng 11.7% so với mức thấp của phiên trước. \n - Khối ngoại tiếp tục đẩy mạnh bán ròng trên sàn HOSE với giá trị hơn 896 tỷ đồng, nhưng vẫn mua ròng gần 22 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán tiếp tục trải qua những nhịp rung lắc mạnh trong phiên đáo hạn phái sinh. Dù khởi đầu với sắc xanh nhưng dòng tiền không đủ mạnh để nắm giữ ưu thế khi tâm lý thận trọng vẫn chi phối nhà đầu tư một cách rõ rệt. Lực bán ép chỉ số trượt dốc trở lại và giao dịch dưới mốc tham chiếu trong cuối phiên sáng. Nỗ lực kéo trụ quay lại trong phiên chiều giúp VN-Index tiến lên thử thách mốc 1,350 điểm một lần nữa. Lần này chỉ số đã thành công giữ vững đà tăng đến cuối phiên. VN-Index thiết lập mức đỉnh mới trong năm 2025, đóng cửa tại mốc 1,352.04 điểm. \n -  Về mức độ ảnh hưởng, TCB (HM:TCB) là mã có đóng góp nhiều nhất cho VN-Index với 2 điểm tăng. Theo sau là VIC (HM:VIC), GVR (HM:GVR) và CTG (HM:CTG) cũng đem về thêm gần 3 điểm cho chỉ số. Ở phía ngược lại, HPG (HM:HPG), FPT (HM:FPT) và HVN (HN:HVN) là ba mã có ảnh hưởng tiêu cực nhất nhưng cũng chỉ lấy đi chưa đến 1 điểm của VN-Index. \n - VN30-Index kết phiên tăng 0.44%, đạt mức 1,439.3 điểm. Độ rộng nghiêng về phe mua với 17 mã tăng, 9 mã giảm và 4 mã đứng giá. TCB và GVR là 2 cổ phiếu dẫn đầu với mức tăng vượt trội trên 3%. Trong khi đó, BVH (HM:BVH) và  SHB  (HM:SHB) “đội sổ” với mức giảm hơn 1%. \n Các nhóm ngành diễn biến phân hóa rõ rệt. Bất động sản xếp đầu bảng với mức tăng 0.59%, những cái tên ghi nhận đà tăng nổi bật bao gồm VIC (+1.59%), KBC (HM:KBC) (+3.01%), VPI (HM:VPI) (+1.16%), CEO (+4.6%), SZC (HM:SZC) (+1.67%), KHG (+1.4%) và LDG (HM:LDG) tăng kịch trần. \n Bên cạnh đó, ngành tài chính cũng khoác sắc xanh tích cực với đóng góp chính từ các “cổ phiếu vua” như CTG (+1.37%), TCB (+3.66%), BID (HM:BID) (+0.42%), LPB (HM:LPB) (+1.41%), EIB (HM:EIB) (+0.43%) và SSB (+0.84%). \n Trái lại, nhóm năng lượng tiếp tục có phiên điều chỉnh với mức giảm trên 1%, ảnh hưởng chủ yếu bởi các mã vốn hóa lớn như BSR (HM:BSR) (-1.31%), PVS (HN:PVS) (-1.11%), PVS (-0.23%), PVC (HN:PVC) (-0.8%),… \n VN-Index tăng điểm và vượt qua thành công ngưỡng kháng cự 1,350 điểm. Tuy nhiên, cần có sự đồng thuận của thanh khoản để xu hướng tăng được củng cố bền vững hơn. Hiện tại, chỉ báo Stochastic Oscillator tiếp tục hướng lên sau khi cho tín hiệu mua trong khi MACD cũng có khả năng cho tín hiệu tương tự khi khoảng cách với Signal Line dần được thu hẹp. Những tín hiệu này sẽ càng ủng hộ cho triển vọng tích cực ngắn hạn của chỉ số. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Vượt qua ngưỡng kháng cự 1,350 điểm \n VN-Index tăng điểm và vượt qua thành công ngưỡng kháng cự 1,350 điểm. Tuy nhiên, cần có sự đồng thuận của thanh khoản để xu hướng tăng được củng cố bền vững hơn. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục hướng lên sau khi cho tín hiệu mua trong khi MACD cũng có khả năng cho tín hiệu tương tự khi khoảng cách với Signal Line dần được thu hẹp. Những tín hiệu này sẽ càng ủng hộ cho triển vọng tích cực ngắn hạn của chỉ số. \n  \n HNX-Index - Test lại đường SMA 200 ngày \n HNX-Index tiếp tục giảm nhẹ và đang test lại đường SMA 200 ngày. Nếu ngưỡng này bị phá vỡ trong các phiên tới thì rủi ro có thể gia tăng. \n Bên cạnh đó, khối lượng giao dịch liên tục duy trì dưới mức trung bình 20 phiên trong thời gian gần đây cho thấy dòng tiền tham gia vẫn rất hạn chế. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 19/06/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ trở nên bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/06/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/06: Diễn biến giằng co tiếp diễn",
      "time": "19 thg 6, 2025",
      "posted_date": "Ngày đăng 20:41 19/06/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/06: Diễn biến giằng co tiếp diễn \n VN-Index và HNX-Index mở cửa giảm điểm kèm với sự sụt giảm nhẹ trong khối lượng giao dịch cho thấy tâm lý phân vân của nhà đầu tư tại các mức kháng cự. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/06/2025, VN-Index giảm nhẹ kèm với sự sụt giảm mạnh trong khối lượng giao dịch cho thấy tâm lý phân vân của nhà đầu tư. \n Bên cạnh đó, chỉ số tiếp tục giằng co tại vùng kháng cự 1,330-1,350 điểm. \n Chỉ báo ADX tiếp tục suy yếu và nằm dưới mức 20 cho thấy xu hướng hiện tại đang rất yếu trong bối cảnh MACD đang hình thành phân kì giá xuống (Bearish Divergence). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 19/06/2025, HNX-Index tiếp tục đà giảm và chuẩn bị kiểm tra lại đường Middle của Bolliger Bands. Nếu ngưỡng này bị phá vỡ thì rủi ro sẽ tăng lên mức cao \n Bên cạnh đó, Chỉ số đang kiểm tra lại lại ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 227-228) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống. \n  \n GAS (HM:GAS) - Tổng Công ty Khí Việt Nam – CTCP \n Trong phiên giao dịch sáng ngày 19/06/2025, giá cổ phiếu GAS duy trì tăng nhẹ kèm với khối lượng giao dịch được dự kiến sẽ vượt trung bình 20 phiên khi kết thúc phiên cho thấy tâm lý lạc quan của nhà đầu tư \n Thêm vào đó, giá đã vượt đường xu hướng giảm vào tháng 06/2025 trong bối cảnh chỉ báo MACD báo tín hiệu mua càng củng cố đà phục hồi của cổ phiếu trong thời gian tới. \n  \n GEE - CTCP Điện lực Gelex \n Trong phiên sáng  ngày  19/06/2025, giá cổ phiếu GEE tạo mẫu hình nến Three Black Candles kèm với khối lượng giao dịch giảm mạnh so với mức trung bình 20 phiên cho thấy tâm lý nhà đầu khá thận trọng \n Bên cạnh đó, giá cổ phiếu đang giằng co tại vùng hỗ trợ tháng 06/2025 (tương đương vùng 90,000-92,000) trong bối cảnh chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Nếu tình hình không có sự cải thiện thì rủi ro sụt giảm sẽ tăng cao trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu dầu khí: Nhịp tăng chớp nhoáng hay khởi đầu chu kỳ mới?",
      "time": "19 thg 6, 2025",
      "posted_date": "Ngày đăng 16:04 19/06/2025",
      "main_content": "Vietstock - Cổ phiếu dầu khí: Nhịp tăng chớp nhoáng hay khởi đầu chu kỳ mới? \n Cổ phiếu dầu khí đang trở lại tâm điểm với mức tăng trên 30% ở nhiều mã từ đầu tháng 6/2025. Tuy nhiên, diễn biến ngắn hạn này có đủ sức tạo nên một chu kỳ tăng trưởng bền vững cho toàn ngành? \n Diễn biến thị trường và triển vọng cổ phiếu dầu khí \n Sau một năm 2024 khá mờ nhạt, nhóm cổ phiếu dầu khí đang cho thấy sức bật rõ nét trở lại trong tháng 6/2025 – thời điểm các căng thẳng địa chính trị tại Trung Đông leo thang và đẩy giá dầu Brent lên vùng 74–78 USD/thùng. Đây là mức cao nhất kể từ đầu năm và cũng là chất xúc tác quan trọng kích hoạt đà phục hồi của nhóm dầu khí trên thị trường chứng khoán. \n Tính riêng từ đầu tháng 6 đến hết phiên giao dịch 18/6, PVS (HN:PVS) và PVC (HN:PVC) đã tăng hơn 30%, PVD (HM:PVD) và DPM (HM:DPM) tăng hơn 14%, GAS (HM:GAS) và DCM (HM:DCM) tăng hơn 9%... \n Sức bật đã được ghi nhận nhưng thực tế thành tích của nhóm vẫn bị triệt tiêu đáng kể do cú sốc thuế quan trong tháng 4. So với thành tích của chỉ số VN-Index (+6,3%) từ đầu năm 2025, các cổ phiếu PVS (+5,9%), GAS (+4,1%), DCM (+2,2%) đi sau về thành tích tăng trưởng trong khi PVD (-8,8%), PVT (HM:PVT) (-14,1%), BSR (HM:BSR) (-16,4%) còn đang đi lùi so với đầu năm. \n Điều này làm dấy lên câu hỏi lớn: Liệu đây là sự khởi đầu cho một chu kỳ giá mới, hay chỉ là nhịp tăng chớp nhoáng mang tính thời điểm? \n Thực tế, về mặt lợi nhuận chung (tổng hợp từ 10 doanh nghiệp ngành dầu khí) đã có quý thứ 2 hồi phục. Trong đó, PVB đã có lãi sau 2 quý thua lỗ liên tiếp còn và PVC tiếp tục có lãi cao cho thấy những đóng góp rõ nét của dự án Lô B vào hoạt động kinh doanh. \n  \n Còn PVS, PVD, DCM, GAS đều vừa có quý đầu năm khá tích cực trong đó lợi nhuận sau thuế của GAS tăng trưởng 9% so với cùng kỳ còn DCM tăng 18%. \n  \n Đáng chú ý, DCM đang thể hiện nhiều tham vọng với kế hoạch mở rộng chuỗi giá trị nông nghiệp, đầu tư 200 triệu USD vào sản xuất khí công nghiệp và hóa chất, cùng dự án Nhơn Trạch (gồm nhà máy và cảng) với tổng vốn đầu tư 3.400 tỷ đồng. \n Ngoài ra cũng cần lưu ý rằng, các doanh nghiệp ngành dầu khí đang có sự chuyển dịch về mô hình kinh doanh như GAS đang chuyển từ kinh doanh khí truyền thống sang mô hình vận chuyển. \n Còn PVS sẽ ghi nhận đóng góp lợi nhuận từ hoạt động kinh doanh M&C điện gió ngoài khơi. Theo phân tích từ Chứng khoán VCI (HM:VCI), trong tương lai, tương quan giữa giá cổ phiếu PVS và giá dầu có thể suy giảm, do chiến lược đa dạng hóa nguồn thu. \n Xu hướng tăng giá chớp nhoáng hay bền vững? \n Theo ông Bùi Văn Huy - Giám đốc Nghiên cứu FIDT, sự nổi bật của nhóm dầu khí gần đây chủ yếu là phản ứng tức thời trước biến động giá dầu, mang tính cơ hội ngắn hạn hơn là xu hướng bền vững. Ông nhấn mạnh rằng, để hình thành “sóng dầu khí” thực sự, thị trường cần giá dầu ổn định ở vùng cao và kết quả kinh doanh cải thiện rõ rệt, đặc biệt ở các mảng khai thác, vận chuyển và hạ tầng. \n Tuy nhiên, do nhiều doanh nghiệp dầu khí Việt Nam hoạt động theo hợp đồng giá dài hạn với PVN hoặc Nhà nước, lợi nhuận không nhạy hoàn toàn với biến động giá dầu quốc tế. \n Ông khuyến nghị nhà đầu tư ngắn hạn theo dõi sát thị trường hàng hóa và kỹ thuật giá cổ phiếu, nhưng nhà đầu tư dài hạn cần thận trọng do yếu tố cơ bản chưa thực sự vững chắc. \n Ông Huy cũng lưu ý rằng, trong bối cảnh địa chính trị căng thẳng như giai đoạn Nga – Ukraine (3–4/2022), nhóm dầu khí và phân bón thường diễn biến tích cực, nhưng khi giá hàng hóa leo thang, thị trường chung có thể tiêu cực. Do đó, việc “đu” ngành dầu khí ngược sóng thị trường đòi hỏi sự khéo léo và quyết đoán. \n Trong khi đó, theo ông Nguyễn Thế Minh – Giám đốc Phân tích & Phát triển khách hàng cá nhân tại Chứng khoán Yuanta Việt Nam, nhóm cổ phiếu năng lượng – bao gồm cả dầu khí – thường được xem là nơi trú ẩn trong bối cảnh rủi ro địa chính trị leo thang. \n Tuy nhiên, dữ liệu từ Topdown Charts lại cho thấy dòng tiền phân bổ vào nhóm năng lượng hiện đang ở mức thấp nhất trong lịch sử. Điều này phản ánh sự thận trọng của nhà đầu tư toàn cầu trước xu hướng tăng trưởng kinh tế chậm lại và rủi ro thuế quan – vốn đang ảnh hưởng mạnh đến kỳ vọng về nhu cầu năng lượng. \n Quân Mai \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 19/06: Cần bứt phá thoát khỏi vùng kháng cự 1,350",
      "time": "18 thg 6, 2025",
      "posted_date": "Ngày đăng 02:11 19/06/2025",
      "main_content": "Vietstock - Góc nhìn 19/06: Cần bứt phá thoát khỏi vùng kháng cự 1,350 \n Các công ty chứng khoán (CTCK) cho rằng VN-Index gặp khó khi tiếp cận lại vùng kháng cự 1,350 điểm, tuy nhiên các chỉ báo động lượng đều cho thấy dấu hiệu mạnh lên của thị trường. Trong trường hợp tích cực, chỉ số vượt 1,350 điểm với thanh khoản lớn, đồ thị chỉ số VN-Index sẽ xác nhận hình thành mô hình Cup & Handle kinh điển, mở ra xu hướng tăng trung hạn. Trong trường hợp còn lại, chỉ số sẽ tiếp tục sideway trong biên độ từ 1,308 đến 1,350 điểm. \n Cần bứt phá thoát khỏi vùng kháng cự 1,350 \n CTCK Asean (Aseansc): Aseansc nhận định VN-Index tiếp tục ghi nhận lực cung gia tăng quanh ngưỡng kỹ thuật 1,350 điểm. Mặc dù vậy chỉ số vẫn đang vận động quanh vùng đỉnh của năm 2025 cũng như đang giao dịch trên đường xu hướng quan trọng MA 20 ngày (1,330 điểm). \n Để xác nhận chỉ số kết thúc giai đoạn tích lũy, VN-Index cần bứt phá thoát khỏi vùng kháng cự 1,350 đi cùng với sự gia tăng đáng kể về thanh khoản. Mặc dù cần thời gian để xác nhận sóng mới, việc dòng tiền luân chuyển tích cực giữa các nhóm ngành trong thời gian qua vẫn đang tạo ra cơ hội cho nhà giao dịch ngắn hạn. \n Áp lực cung ngắn hạn gia tăng khi hướng về vùng 1,350 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng xu hướng ngắn hạn VN-Index là duy trì xu hướng tăng trưởng trên vùng hỗ trợ quanh 1,330 điểm, tương ứng giá trung bình 20 phiên, vùng kháng cự quanh 1,350 điểm, giá cao nhất tháng 3, 5/2025. \n VN-Index mở ra kỳ vọng quay trở lại vùng giá 1,350 điểm khi rung lắc kiểm tra lại hỗ trợ ngắn hạn 1,330 điểm thành công. Tuy nhiên, SHS cho rằng áp lực cung ngắn hạn sẽ gia tăng khi VN-Index tiếp tục hướng đến vùng giá đỉnh cũ. \n Nếu không vượt 1,350, VN-Index sẽ sideway trong biên độ 1,308-1,350 \n CTCK Tiên Phong (TPS): TPS đánh giá chỉ số VN-Index gặp khó khi tiếp cận lại vùng kháng cự 1,350 điểm, tuy nhiên các chỉ báo động lượng đều cho thấy dấu hiệu mạnh lên của thị trường. \n Trong trường hợp tích cực, chỉ số vượt 1,350 điểm với thanh khoản lớn, đồ thị chỉ số VN-Index sẽ xác nhận hình thành mô hình Cup & Handle kinh điển, mở ra xu hướng tăng trung hạn. Trong trường hợp còn lại, chỉ số sẽ tiếp tục sideway trong biên độ từ 1,308 đến 1,350 điểm. Nhìn chung cả 2 kịch bản đều tạo ra môi trường ổn định và lành mạnh hỗ trợ cho quá trình đầu tư. \n Có thể tăng trở lại trong phiên 19/06 \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ quay trở lại đà tăng trong phiên 19/06. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tích cực cho thấy chỉ số VN-Index có thể sớm vượt hoàn toàn mức đỉnh cũ (tức là vùng 1,350 điểm). \n Ngoài ra, chỉ báo tâm lý tiếp tục tăng cho thấy các nhà đầu tư tiếp tục lạc quan hơn với diễn biến thị trường. \n Ít khả năng xảy ra những phiên điều chỉnh mạnh \n CTCK Ngân hàng Số Vikki (VikkiBankS): VikkiBankS đánh giá VN-Index đang giao dịch tích lũy chờ vượt đỉnh trung hạn 1,350 điểm, lực cầu mạnh mẽ ủng hộ xu hướng tăng, ít khả năng xảy ra những phiên điều chỉnh mạnh. Những cổ phiếu có câu chuyện riêng và nhóm cổ phiếu có định giá hấp dẫn vẫn có thể được tiếp tục giải ngân bên cạnh việc duy trì danh mục ở mức cân bằng. \n Xu hướng ngắn hạn nghiêng về khả năng tiếp tục phục hồi \n CTCK Beta: Beta nhận định theo góc nhìn kỹ thuật, VN-Index vẫn chưa thể hiện xu hướng tích cực trogn ngắn hạn dù duy trì vận động trên các đường MA10 và MA20. Cá chỉ báo như SAR và cặp DI+/DI- hiện vẫn duy trì tín hiệu tích cực, cho thấy xu hướng ngắn hạn nghiêng về khả năng tiếp tục phục hồi. \n Ở chiều ngược lại, chỉ báo MACD dù vẫn nằm dưới đường tín hiệu – phản ánh sự thận trọng nhất định – nhưng khoảng cách giữa hai đường đã thu hẹp đáng kể, mở ra khả năng hình thành giao cắt trong thời gian tới. \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]