[
   {
      "title": "Góc nhìn tuần 27/06-01/07: Điều chỉnh mạnh nếu mất ngưỡng 1,160-1,170 điểm?",
      "time": "26 thg 6, 2022",
      "posted_date": "Ngày đăng 20:00 26/06/2022",
      "main_content": "Vietstock - Góc nhìn tuần 27/06-01/07: Điều chỉnh mạnh nếu mất ngưỡng 1,160-1,170 điểm? \n Các công ty chứng khoán (CTCK) cho rằng vùng 1,160-1,170 điểm là ngưỡng tương đối quan trọng đối với VN-Index vì nếu thủng ngưỡng điểm này, khả năng cao chỉ số sẽ lao dốc mạnh và tìm đến những ngưỡng điểm thấp hơn. \n Tiếp tục hồi phục nếu không thủng ngưỡng 1,170 \n CTCK KB Việt Nam (KBSV): KBSV đánh giá áp lực chốt lời ngắn hạn gia tăng về cuối phiên khiến cho đà hồi phục của chỉ số không duy trì được đến cuối phiên. Mặc dù xu hướng giảm điểm đang đóng vai trò chủ đạo, chừng nào vùng hỗ trợ gần quanh 1,170 vẫn được giữ vững thì cơ hội mở rộng nhịp hồi phục sau đó tiếp tục được bảo lưu. \n VN-Index có thể sẽ tích lũy trong vùng 1,160-1,300 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định nếu quá trình tích lũy xảy ra thì biên độ giao động của VN-Index sẽ thu hẹp lại và biên giao động trong vùng 1,160-1,300 điểm. Còn trong kịch bản xấu hơn, VN-Index có thể sẽ thủng ngưỡng hỗ trợ 1,160 để hướng tới các cùng điểm số thấp hơn trong bối cảnh vĩ mô đang đối diện với nguy cơ lạm phát cao, Fed và các ngân hàng TW đang thắt chặt chính sách tiền tệ, chứng khoán toàn cầu cũng đang trên đà suy giảm mạnh ...là những yếu tố có thể làm dấy lên lo ngại đối với nhà đầu tư để dẫn tới kịch bản này. Tuy nhiên, CTCK này kỳ vọng vào kịch bản thị trường bắt đầu tích lũy trở lại hơn là kịch bản xấu có thể xảy ra. \n Duy trì tỷ trọng cổ phiếu ở mức thấp \n CTCK Tân Việt (TVSI): TVSI đánh giá thị trường giao dịch cân bằng là tương đối tích cực nếu xét trong bối cảnh lượng hàng bắt đáy có lãi về tài khoản. Điểm đáng ngại vẫn nằm ở yếu tố thanh khoản khi không có sự cải thiện bất chấp thị trường tăng hay giảm các phiên gần đây. Điều này cho thấy dòng tiền đang ngại rủi ro và khá thờ ơ với đà hồi phục của các cổ phiếu. \n Diễn biến chỉ số VN-Index xét trên đồ thị tuần đang nỗ lực tạo mô hình hai đáy với một nến Búa nhưng nỗ lực hơi yếu khi so với thời điểm giữa tháng 5/2022. Theo TVSI, thị trường có thể trồi sụt với biên độ hẹp trong phiên giao dịch đầu tuần và các cố phiếu tiếp tục phân hóa để hồi phục. Chiến thuật hợp lý vẫn là duy trì tỷ trọng cổ phiếu ở mức thấp hoặc cân bằng. \n Quan tâm nhóm cổ phiếu có độ nhạy cao \n CTCK Đông Á (DAS): DAS cho rằng thị trường đang được tiếp sức bởi tin tức cổ đông nội bộ của hàng loạt doanh nghiệp niêm yết đăng ký mua vào số lượng lớn, nhà đầu tư thay đổi tâm lý làm lực bán cạn kiệt, chỉ số dễ dàng tăng điểm mà không cần sự bùng nổ thanh khoản. Niềm tin nhà đầu tư nhỏ lẻ phục hồi và hiện tượng bán ra giá thấp có giảm rõ rệt. Lực bắt đáy đã xuất hiện đẩy giá nhiều cổ phiếu tăng trần do lực mua áp đảo trong khi lượng bán nhỏ giọt. \n Về yếu tố vĩ mô, những tin tức bất lợi đã phản ánh vào giá, trong khi triển vọng kinh tế 2022 Việt Nam tiếp tục tăng trưởng, dự báo lợi nhuận doanh nghiệp niêm yết tiếp tục khả quan. Nhu cầu tăng lên đối với các ngành hạ tầng, khu công nghiệp và thực phẩm là những định hướng cho việc đầu tư chứng khoán trung dài hạn. \n Đối với danh mục lướt sóng ngắn hạn, nhà đầu tư có thể quan tâm nhóm cổ phiếu có độ nhạy cao với trạng thái thị trường như cổ phiếu bất động sản, dầu khí, cổ phiếu chứng khoán...  vốn đã bị chiết khấu quá đà trong tháng vừa qua. Có thể giải ngân cho danh mục đầu tư trung dài hạn với các nhóm ngành xây dựng hạ tầng, khu công nghiệp, và ngân hàng. \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "GAS kìm chân VN-Index, nhóm cổ phiếu ngân hàng trở thành bệ đỡ cho chỉ số",
      "time": "25 thg 6, 2022",
      "posted_date": "Ngày đăng 02:00 26/06/2022",
      "main_content": "Vietstock - GAS (HM:GAS) kìm chân VN-Index, nhóm cổ phiếu ngân hàng trở thành bệ đỡ cho chỉ số \n Hai chỉ số thị trường tiếp tục có thêm 1 tuần giảm điểm sau tuần 20-24/06/2022. Cụ thể, VN-Index giảm 2.61% so với cuối tuần giao dịch trước, về mức 1,185.48 điểm. Trong khi đó, HNX-Index giảm 1.47%, kết thúc tuần với 275.93 điểm. \n Khác với tuần trước, thanh khoản trên hai sàn trong tuần này đã đều đồng loạt giảm mạnh. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên giảm gần 17%, còn 510 triệu cp/phiên. Còn ở HNX, thanh khoản trung bình giảm gần 13%, về mức 65 triệu cp/phiên. \n Nguyên nhân chính khiến VN-Index tiếp tục nối dài đà điều chỉnh bất ngờ lại là GAS. Trong tuần trước, GAS chính là trụ cột của chỉ số trước áp lực của nhóm cổ phiếu ngân hàng. Tuy nhiên, trong tuần này, cổ phiếu này lại là cổ phiếu gây ảnh hưởng tiêu cực nhất đến chỉ số khi kéo giảm gần 9.2 điểm, trong khi VHM (HM:VHM) xếp thứ 2 chỉ làm giảm hơn 3 điểm. \n Theo đó, trong 5 phiên giao dịch tuần qua, GAS ghi nhận đến 4 phiên giảm điểm, trong đó có 2 phiên giảm sàn. Hệ quả là thị giá cổ phiếu này giảm gần 15% sau 1 tuần giao dịch. Đáng chú ý là thị giá của GAS lại biểu hiện tiêu cực trong bối cảnh nhiều thông tin tích cực của doanh nghiệp được công bố trong tuần. \n * GAS chốt quyền trả cổ tức tiền mặt tỷ lệ 30% \n * GAS ước lãi sau thuế gần 7,000 tỷ đồng trong nửa đầu năm, tăng 59% \n Bên cạnh GAS, cổ phiếu của một số doanh nghiệp đầu ngành khác cũng có tác động không mấy tích cực đến chỉ số trong tuần qua. Cụ thể, VIC (HM:VIC), VHM của ngành bất động sản đã kéo giảm tổng cộng 5 điểm; HPG (HM:HPG) của ngành thép và BCM (HM:BCM) của ngành bất động sản khu công nghiệp lần lượt kéo giảm 1.5 và 1.4 điểm; VCB (HM:VCB) của ngành ngân hàng cũng kéo giảm 1.2 điểm. \n Dù cổ phiếu đầu ngành ghi nhận sắc đỏ nhưng nhóm ngân hàng lại là nhóm nâng đỡ thị trường trong tuần qua. Theo đó, trong 10 cổ phiếu tích cực nhất tuần có đến 7 cổ phiếu thuộc nhóm này, bao gồm CTG (HM:CTG), TCB (HM:TCB), ACB (HM:ACB), SSB, STB (HM:STB), MBB (HM:MBB) và LPB (HM:LPB). Tổng cộng, 7 cổ phiếu này đã lấy lại cho chỉ số gần 5.2 điểm. \n * Standard Chartered: Triển vọng ngành ngân hàng tại Việt Nam rất tốt \n Ngoài sự tích cực của nhóm ngân hàng, không thể không nhắc đến cổ phiếu đã trở thành trụ đỡ của chỉ số trong tuần qua chính là VNM (HM:VNM). Dù VN-Index tiếp tục giảm nhưng VNM đã có đến 4 phiên ghi nhận sắc xanh trong tuần qua, nhờ đó thị giá cổ phiếu này tăng hơn 7%, lên mức 71,500 đồng/cp. Còn về ảnh hưởng đến chỉ số chung, VNM đã giúp kéo tăng gần 3 điểm. \n * VNM - Đã đến thời điểm cho đầu tư dài hạn (Kỳ 1) \n Dù chung hướng chung của thị trường đang là điều chỉnh nhưng rổ VN30 lại ghi nhận sự cân bằng giữa nhóm kéo tăng và kéo giảm, cụ thể là 13 cổ phiếu nằm trong nhóm kéo tăng và 17 cổ phiếu cho nhóm kéo giảm. Dẫn đầu nhóm kéo tăng là VNM với hơn 5.1 điểm, trong khi đó đối trọng ở nhóm kéo giảm là FPT (HM:FPT) ghi nhận gần 5.4 điểm. \n Đối với HNX-Index, đà giảm của chỉ số tuần này chủ yếu đến từ PVS (HN:PVS) do cổ phiếu này làm giảm đến gần 2.3 điểm. Trong khi đó, PTI (HN:PTI) và THD là 2 cổ phiếu dẫn đầu nhóm kéo tăng chỉ xấp xỉ 1 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n FILI \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 20-24/06/2022: Sự thận trọng tăng cao",
      "time": "24 thg 6, 2022",
      "posted_date": "Ngày đăng 00:17 25/06/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 20-24/06/2022: Sự thận trọng tăng cao \n Thị trường chứng khoán tiếp tục có tuần giao dịch ảm đạm khi sụt giảm gần 32 điểm. Khối lượng giao dịch cũng suy yếu cho thấy sự thận trọng của nhà đầu tư dù chỉ số đang test lại vùng hỗ trợ 1,150-1,200 điểm. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 20-24/06/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm 3.4 điểm, kết phiên ở mức 1,185.48 điểm; HNX-Index giảm 1.25 điểm, dừng chân ở mức 275.93 điểm. Xét cho cả tuần, VN-Index giảm 31.82 điểm (-2.61%); HNX-Index giảm 4.13 điểm (-1.47%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 510 triệu cổ phiếu/phiên, giảm 16.78% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 65 triệu cổ phiếu/phiên, giảm 12.96% so với tuần giao dịch trước. \n Chiều 21/6, liên Bộ Tài chính - Công Thương quyết định điều chỉnh giá bán lẻ xăng dầu theo chu kỳ. Đây là đợt tăng thứ 7 liên tiếp và là đợt tăng thứ 13 của mặt hàng này trong hơn nửa đầu năm 2022. Hiện, giá bán lẻ các loại xăng tiếp tục lập đỉnh mới so với kỳ điều hành ngày 13/6. Điều này ảnh hưởng khá xấu đến tâm lý nhà đầu tư do lo ngại lạm phát tăng lên. \n Thị trường chứng khoán có tuần giao dịch tương đối ảm đạm. VN-Index lao dốc ngay phiên thứ Hai đầu tuần với mức giảm gần 37 điểm. Thị trường giao dịch giằng co mạnh hai phiên sau đó trước khi có sự hồi phục trở lại. Tuy nhiên dòng tiền vẫn khá dè chừng khi khối lượng giao dịch có sự sụt giảm dần. Ở phiên cuối tuần, mặc dù dành phần lớn thời gian giao dịch trên tham chiếu, nhưng VN-Index lại dừng chân trong sắc đỏ với mức giảm nhẹ hơn 3 điểm. Tính cho cả tuần, VN-Index giảm gần 32 điểm, xuống mức 1,185.48 điểm. \n Xét về mức độ ảnh hưởng, GAS (HM:GAS) là cổ phiếu có ảnh hưởng tiêu cực nhất khi lấy đi tổng cộng hơn 9 điểm của VN-Index trong tuần qua. Theo sau GAS là các cổ phiếu VHM (HM:VHM), MSN (HM:MSN), VIC (HM:VIC) và HPG (HM:HPG). Ở chiều ngược lại, VNM (HM:VNM), CTG (HM:CTG), TCB (HM:TCB), BVH (HM:BVH) và ACB (HM:ACB) là những cổ phiếu có tác động tích cực nhất. \n Với việc giá dầu giảm mạnh trong trong tuần khi nhà đầu tư lo ngại về đà giảm tốc của nền kinh tế Mỹ giữa lúc Fed nâng lãi suất, nhóm cổ phiếu họ dầu khí trong nước cũng ghi nhận tuần giao dịch ảm đạm. Trong đó, các mã như PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC) hay BSR (HN:BSR) đều giảm mạnh trong khoảng 14%-21%. \n Cùng với đó, nhóm cổ phiếu tiện ích cũng có tuần giảm mạnh. Ông lớn GAS lao dốc mạnh 14.93%, POW (HM:POW) giảm 15.84%, GEG (HN:GEG) lùi 10.78%... \n Ngược lại, ngân hàng lại có sự phục hồi khá tốt và là một trong các nhóm cổ phiếu có ảnh hưởng tích cực nhất đến thị trường chung. Nhiều mã trong nhóm tăng tốt như CTG (+5.1%), TCB (+2.9%), ACB (+3.03%), SSB (+4%)… \n Nhà đầu tư nước ngoài mua ròng hơn 57 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng gần 72 tỷ đồng trên sàn HOSE và bán ròng gần 15 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là FLC (HM:FLC) \n FLC tăng 18.11%: Sau giai đoạn giảm mạnh trước đó, cổ phiếu FLC đã có sự hồi phục trở lại trong tuần với mức tăng hơn 18%, lên mức 4,630 đồng/cp. Tuy nhiên, khối lượng giao dịch vẫn duy trì ở mức thấp cho thấy dòng tiền chưa thật sự trở lại với cổ phiếu này. \n Cổ phiếu giảm giá mạnh trong tuần qua là PVS và NT2 \n PVS giảm 21.05%: Giá dầu thô thế giới tiếp tục giảm sau những phát biểu mới từ Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell, làm dấy lên lo ngại việc nâng lãi suất Mỹ sẽ làm tăng trưởng kinh tế giảm tốc, qua đó sẽ làm giảm nhu cầu. Trong tuần qua, cổ phiếu PVS cũng ghi nhận sự sụt giảm mạnh hơn 21%. \n NT2 giảm 16.21%: Sau khi tạo đỉnh ở tuần giao dịch trước đó, CTCP Điện lực Dầu khí Nhơn Trạch 2 (HOSE: HM:NT2) đã quay đầu giảm trở lại. Trong tuần qua, giá cổ phiếu sụt giảm hơn 16%, xuống mức 24,300 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán về đáy 1 năm, nhiều lãnh đạo xuống tiền “đỡ giá”",
      "time": "24 thg 6, 2022",
      "posted_date": "Ngày đăng 20:30 24/06/2022",
      "main_content": "Vietstock - Chứng khoán về đáy 1 năm, nhiều lãnh đạo xuống tiền “đỡ giá” \n Thành quả 14 tháng leo dốc của VN-Index đã sụp đổ khi trở lại vùng đáy 24/03/2021 chỉ trong vòng hơn 6 tuần. Trong bối cảnh nhiều cổ phiếu rơi vào đà lao dốc không thể cản, nhiều lãnh đạo có động thái mua vào để “đỡ giá”. \n VN-Index đã trải qua những ngày tháng “điên rồ”. \n Tính từ đáy 1,161.81 điểm ngày 24/03/2021, VN-Index lầm lũi leo dốc, có lúc nằm trong top những chỉ số chứng khoán tăng trưởng mạnh mẽ nhất thế giới như thời điểm 21/05/2021 (1,283.93 điểm, tăng 16.31% kể từ đầu năm). Phiên ngày 25/11/2021, VN-Index thậm chí đã làm nên kỷ lục lịch sử khi vượt qua cột mốc 1,500 điểm. \n Nhưng kể từ đầu năm 2022, những sự kiện tiêu cực như vụ bắt giữ ông Trịnh Văn Quyết, Đỗ Thành Nhân, rồi bối cảnh lạm phát tăng cao – hệ quả của xung đột vũ trang Nga-Ukraine – buộc Fed nâng lãi suất kỷ lục đã khiến thị trường chịu ảnh hưởng rất mạnh. Một cách điên rồ, VN-Index từ đỉnh 1,524.70 điểm hôm 04/04 đã “cắm đầu”, rớt thẳng về mức thấp nhất trong 1 năm tại phiên 13/05. Phiên ngày 23/06, thị trường ghi nhận 1174.25 điểm, giảm 23% so với thời điểm đầu tháng 04/2022. \n Tóm lại, thành quả leo dốc 14 tháng kỷ lục của VN-Index đã bị kéo sập chỉ trong 6 tuần. Giá cổ phiếu giảm mạnh, nhiều mã về lại vùng giá thấp, có mã rớt đến 70% giá trị. Theo thống kê từ VietstockFinance, có khoảng hơn 500 cổ phiếu (trên cả 3 sàn HOSE, HNX và UPCoM) thậm chí giảm thấp hơn mức ghi nhận ở vùng đáy tháng 03/2021. \n Trước tình cảnh ấy, nhiều lãnh đạo doanh nghiệp đã buộc phải ra tay, chi tiền tỷ mua cổ phiếu để “đỡ giá”. \n Đơn cử như mã DIG (HM:DIG) của Tổng CTCP Đầu tư Phát triển Xây dựng. Nếu tính từ tháng 03/2022, mã này giảm 3 lần khi từ mức 100,000 đồng/cp, xuống quanh vùng 30,000 đồng/cp. Thậm chí trong 5 phiên liên tiếp từ 15-21/06, giá DIG liên tục rơi vào trạng thái “lau sàn”, rớt từ 41,950 đồng/cp xuống còn 31,500 đồng/cp và buộc Công ty phải có văn bản giải trình theo quy định của UBCKNN. \n Để dỡ bỏ phần nào áp lực trên thị trường, ông Nguyễn Hùng Cường – Phó Chủ tịch HĐQT DIG đã đăng ký mua 10 triệu cp để nâng tỷ lệ sở hữu, dự kiến giao dịch từ 30/06-29/07 và số tiền cần bỏ ra là 337 tỷ đồng. Giao dịch nếu thành công sẽ giúp ông Cường nâng tỷ lệ sở hữu từ 10.28% lên 12.28%. \n Tương tự, cổ phiếu của CTCP Tập đoàn GELEX (HOSE: GEX (HM:GEX)) từ đỉnh 49,400 đồng/cp ghi nhận ngày 11/01 đã lao dốc mạnh, giảm hơn 64% tính đến phiên ngày 22/06. Trong bối cảnh đó, lãnh đạo GEX và những người liên quan tích cực gia tăng tỷ lệ sở hữu nhằm “đỡ giá” cho mã này. \n Cụ thể, ông Nguyễn Văn Tuấn – Tổng Giám đốc GEX từ ngày 04-25/05 đã đăng ký và mua vào 10 triệu cp, nâng tỷ lệ sở hữu từ 22.58% (192.3 triệu cp) lên 23.75% (202.3 triệu cp). \n Gần nhất vào ngày 22/06, Chứng khoán VIX (HM:VIX) (HOSE: VIX) – nơi ông Tuấn đang là cổ đông lớn nắm giữ 14.84% vốn điều lệ - đã đăng ký mua 15 triệu cp GEX với số tiền chi ra ước tính khoảng 266 tỷ đồng. Thời gian giao dịch dự kiến từ 24/06-22/07, nếu thành công sẽ giúp VIX nâng sở hữu từ 0 lên 1.76% cổ phần Công ty. \n Hay bà Nguyễn Bích Hà, con gái ông Nguyễn Hoa Cương - Chủ tịch HĐQT GEX, cũng đã đăng ký mua 850,000 cp GEX với mục đích đầu tư tài chính. Thời gian dự kiến giao dịch từ 23/06-22/07, nếu thành công sẽ nâng tỷ lệ sở hữu tại GEX của bà Hà từ 0.024% lên 0.124%, tương ứng 1.05 triệu cp. \n Tại CTCP Tập đoàn Xây dựng Hòa Bình (HOSE: HM:HBC), Chủ tịch Lê Viết Hải đã đăng ký mua 10 triệu cp dự tính diễn ra từ 23/06-22/07, trong bối cảnh giá HBC giảm 46% so với thời điểm đầu năm và giảm liên tiếp nhiều phiên từ 10/06-20/06 (29%, từ 21,800 đồng/cp rớt về 15,450 đồng/cp). Nếu giao dịch thành công, tỷ lệ sở hữu của ông Hải sẽ được nâng từ 15.84% (38.9 triệu cp) lên 19.91% (48.9 triệu cp), với số tiền ước tính cần chi là 163 tỷ đồng. \n Tại CTCP Phát triển Nhà Bà Rịa - Vũng Tàu (HOSE: HDC (HM:HDC)), việc thị giá giảm tới 38% sau 8 phiên (trong đó có 5 phiên “lau sàn” liên tiếp từ 15-21/06) đã buộc ông Nguyễn Tuấn Anh – Thành viên HĐQT độc lập – và CTCP Đầu tư Thiên Anh Minh – nơi ông Tuấn Anh là Chủ tịch HĐQT – phải đăng ký bán giải chấp tổng cộng gần 400,000 cp. Cùng với đó, HĐQT HDC cũng thông qua việc mua cổ phiếu quỹ với khối lượng tối đa 3 triệu đơn vị để bình ổn giá. Dự kiến mức giá theo thị trường nhưng không vượt quá 40,000 đồng/cp, và thời gian thực hiện trong quý 3/2022 sau khi được UBCKNN chấp thuận. \n Hồng Đức \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/06: Tâm lý giao dịch thận trọng hơn",
      "time": "24 thg 6, 2022",
      "posted_date": "Ngày đăng 19:13 24/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/06: Tâm lý giao dịch thận trọng hơn \n Trong phiên giao dịch buổi sáng ngày 24/06/2022, VN-Index tiếp tục đà tăng với mẫu hình nên Spinning Top. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 24/06/2022, VN-Index tiếp tục đà tăng với mẫu hình nên Spinning Top. \n Chỉ báo Stochastic Oscillator bắt đầu đi ngang trong vùng oversold. Nếu chỉ báo này cho tín hiệu mua trở lại thì tình hình sẽ bớt bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 24/06/2022, HNX-Index giằng co mạnh và xuất hiện cây nên Doji. \n Tuy nhiên, khối lượng giao dịch thường xuyên nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư vẫn còn thận trọng. \n  \n PVD (HM:PVD) - Tổng CTCP Khoan và Dịch vụ Khoan Dầu khí \n Trong phiên giao dịch sáng ngày 24/06/2022, PVD hình thành mẫu hình nến Rising Window và xác nhận cho xu hướng hồi phục của mẫu hình Bullish Engulfing trước đó. \n Chỉ báo Stochastic Oscillator cho tín hiệu mua trong vùng oversold nên triển vọng trong ngắn hạn khá tích cực. \n Mục tiêu giá (target price) xa hơn của cổ phiếu đang là vùng 21,000-22,000 (tương đương ngưỡng Fibonacci Retracement 61.8% và đỉnh cũ tháng 03/2021). \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Trong phiên giao dịch sáng ngày 24/06/2022, SSI tiếp tục tăng điểm cho thấy tâm lý nhà đầu tư đang lạc quan hơn. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng oversold. Thêm vào đó, phân kỳ giá lên của MACD đã hình thành nên triển vọng ngắn hạn khá tích cực. \n Tuy nhiên, khối lượng giao dịch cần cải thiện và nằm trên mức trung bình 20 ngày để đà tăng được củng cố. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 24/06: Mở cửa xanh nhẹ",
      "time": "24 thg 6, 2022",
      "posted_date": "Ngày đăng 16:47 24/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 24/06: Mở cửa xanh nhẹ \n Hôm qua thị trường chứng khoán Mỹ tăng tương đối với chỉ số Dow Jones tăng 194.23 điểm (tương đương 0.64%) lên 30,677.36 điểm, chỉ số S&P 500 tăng 0.95% lên 3,795.73 điểm. Chỉ số Nasdaq Composite tăng 1.62% lên 11,232.19 điểm. Sáng nay, tất cả các thị trường châu Á và Úc cũng xanh khá, tăng mạnh có KOSPI tăng 1.92%, Taiwan Weighted tăng 1.35%, Hang Seng tăng 1.42%, Nikkei 225 tăng 0.7%... \n Chứng khoán Việt mở cửa cũng đồng pha với thị trường thế giới. Đến 9h28, VN-Index dừng ở 1,190.04 điểm tăng 1.16 điểm (0.1%). Số cổ phiếu tăng giá nhỉnh hơn số cổ phiếu giảm giá: 191 cổ phiếu tăng giá (3 cổ phiếu tăng trần) và 123 cổ phiếu giảm giá (1 cổ phiếu sàn). Chỉ số VN30 giảm 0.66 điểm ( -0.05%) dừng ở mức 1,240.51 điểm, trong rổ có 14 cổ phiếu giảm giá, 12 cổ phiếu tăng giá, trong đó BID (HM:BID) tăng mạnh nhất rổ 1.6%. \n Trong khi đó, chứng khoán phái sinh đang tăng mạnh hơn, hợp đồng VN30F2207 tăng gần 8 điểm. \n HNX-Index tăng 0.81 điểm (0,29%) dừng ở 277.99 điểm với 74 cổ phiếu tăng giá (6 cổ phiếu trần), 33 cổ phiếu giảm giá (6 cổ phiếu sàn). Sàn UPCoM tạm dừng ở 87.05 điểm tăng 0.81 điểm (-0.29%). \n Hầu hết các nhóm ngành đều đang hiện diện trong sắc xanh, chú ý có chứng khoán tăng 0.86% với FTS (HM:FTS) đang trần, ngân hàng tăng nhẹ 0.20 với tỷ lệ tăng giá/giảm giá là 10/7. \n  \n Kiên Cường \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 24/06: Tránh mua đuổi?",
      "time": "23 thg 6, 2022",
      "posted_date": "Ngày đăng 00:28 24/06/2022",
      "main_content": "Vietstock - Góc nhìn 24/06: Tránh mua đuổi? \n Các công ty chứng khoán (CTCK) cho rằng phiên tăng điểm 23/06 chưa đủ dấu hiệu để làm thay đổi xu hướng thị trường. Nhà đầu tư nên thận trọng và trách mua đuổi. \n Lượng cung giá rẻ không còn nhiều \n CTCK Asean (Aseansc): Aseansc cho rằng lượng cung giá rẻ không còn nhiều, và bên mua đang tạm thời chiếm ưu thế. Do đó, CTCK này kỳ vọng thị trường sẽ tiếp tục có quán tính tăng điểm kèm thanh khoản cải thiện hơn trong phiên giao dịch tới. Dự báo trong phiên 24/06, chỉ số VN-Index sẽ có quán tính tăng điểm để kiểm định vùng kháng cự gần 1,190–1,200 điểm, và xa hơn là vùng kháng cự 1,210–1,220 điểm. \n Cần theo dõi thêm \n CTCK Tân Việt (TVSI): TVSI đánh giá thị trường tăng khi thanh khoản giảm nếu kéo dài nhiều phiên vẫn là dấu hiệu tích cực bởi đây là cách “tăng trong nghi ngờ” của nhiều lần tạo đáy. Tâm lý nhà đầu tư còn e ngại rủi ro sau đợt giảm và người cầm cổ phiếu lẫn người mua đều khó ra quyết định. \n Mặc dù vậy, thanh khoản cần sớm có sự cải thiện khi chỉ số hồi phục lên các vùng cản và khi đó sức cầu của thị trường mới được đánh giá đúng. TVSI cho rằng cần theo dõi thêm để xác nhận đáy của thị trường đã được thiết lập xong hay chưa nhưng dù sao mọi thứ cũng đang đi theo chiều hướng tích cực hơn so với kỳ vọng của CTCK này. \n Quan tâm nhóm cổ phiếu có độ nhạy cao \n CTCK Đông Á (DAS): DAS nhận định thị trường được tiếp sức bởi tin tức cổ đông nội bộ của hàng loạt doanh nghiệp niêm yết đăng ký mua vào số lượng lớn, nhà đầu tư thay đổi tâm lý làm lực bán cạn kiệt, chỉ số dễ dàng tăng điểm mà không cần sự bùng nổ thanh khoản. Niềm tin nhà đầu tư nhỏ lẻ phục hồi và hiện tượng bán ra giá thấp có giảm rõ rệt. Lực bắt đáy đã xuất hiện đẩy giá nhiều cổ phiếu tăng trần do lực mua áp đảo trong khi lượng bán nhỏ giọt. \n Về yếu tố vĩ mô, những tin tức bất lợi đã phản ánh vào giá, trong khi triển vọng kinh tế 2022 Việt Nam tiếp tục tăng trưởng, dự báo lợi nhuận doanh nghiệp niêm yết tiếp tục khả quan. Nhu cầu tăng lên đối với các ngành hạ tầng, khu công nghiệp và thực phẩm là những định hướng cho việc đầu tư chứng khoán trung dài hạn. \n Đối với danh mục lướt sóng ngắn hạn, nhà đầu tư có thể quan tâm nhóm cổ phiếu có độ nhạy cao với trạng thái thị trường như cổ phiếu bất động sản, dầu khí, cổ phiếu chứng khoán...  vốn đã bị chiết khấu quá đà trong tháng vừa qua. \n Không nên mua đuổi \n CTCK MB (MBS (HN:MBS)): MBS cho rằng điểm khác biệt nhất ở phiên tăng hôm nay so với các phiên hồi kể từ đầu tháng 6 là diễn biến mạnh mẽ của chỉ số cũng như độ rộng thị trường trong phiên chiều, thể hiện kỳ vọng thị trường tạo đáy 2 thành công trong tâm lý nhà đầu tư. Việc thanh khoản thị trường thấp ở phiên này không phản ánh hết diễn biến tích cực ở chỉ số khi có rất nhiều các cổ phiếu tăng trần, do vậy lực cầu cũng không có cơ hội để gia tăng hoặc lực bán bị triệt tiêu. Một phiên tăng điểm sẽ chưa đủ dấu hiệu để làm thay đổi xu hướng thị trường, điều quan trọng là tâm lý nhà đầu tư sẽ được giải tỏa. Nhà đầu tư có thể bắt đáy với tỷ trọng nhỏ, không dùng margin và không nên mua đuổi trong các nhịp tăng. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 24/06/2022: Vùng 1,150-1,200 điểm đang hỗ trợ rất tốt",
      "time": "23 thg 6, 2022",
      "posted_date": "Ngày đăng 00:00 24/06/2022",
      "main_content": "Vietstock - Vietstock Daily 24/06/2022: Vùng 1,150-1,200 điểm đang hỗ trợ rất tốt \n Thị trường chứng khoán có phiên giao dịch tích cực. VN-Index hồi phục tốt với mức tăng gần 20 điểm và hình thành mẫu hình nến Bullish Engulfing cho thấy bên mua đang hoàn toàn thắng thế. Vùng 1,150-1,200 điểm đang hỗ trợ rất tốt cho chỉ số. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 23/06/2022 \n - Các chỉ số chính cùng giao dịch tích cực trong phiên ngày 23/06/2022. Cụ thể, chỉ số VN-Index tăng 1.68%, đạt mức 1,188.88 điểm; HNX-Index tăng 2.89%, dừng chân ở mức 277.18 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 380 triệu đơn vị, giảm 28.1% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 28.57%, đạt gần 50 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 353 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 1 tỷ đồng. \n - Thị trường chứng khoán có phiên giao dịch tích cực. Tuy giảm điểm từ sớm, nhưng VN-Index đã nhanh chóng lấy lại sắc xanh trong phiên sáng và giao dịch giằng co ngay trên mức tham chiếu. Bước sang phiên chiều, thị trường bất đầu giao dịch sôi động với nhiều cổ phiếu lớn tăng trần. Tuy nhiên, dòng tiền vẫn đang khá dè chừng. VN-Index liên tục nới rộng sắc xanh trong khoảng thời gian còn lại của phiên giao dịch. Kết phiên, VN-Index tăng 19.61 điểm, tiến lên mức 1,188.88 điểm. Đây cũng là mức điểm cao nhất trong ngày của chỉ số. \n - VN30-Index giao dịch có phần khiêm tốn hơn khi tăng 13.4 điểm (+1.09%). Bên mua chiếm ưu thế lớn trong rổ VN30 với 20 mã tăng, 9 mã giảm và 1 mã đứng giá. Nổi bật trong phiên giao dịch là POW (HM:POW) và CTG (HM:CTG) khi cùng tăng hết biên độ. Theo sau đó là mức tăng ấn tượng của các mã GAS (HM:GAS), SSI (HM:SSI), PNJ (HM:PNJ) và GVR (HM:GVR). Ở chiều ngược lại, VHM (HM:VHM), SAB (HM:SAB), VRE (HM:VRE) và VIC (HM:VIC) là những cổ phiếu giảm giá mạnh nhất rổ. \n - Sắc xanh tiêu biểu nhất trong phiên với VN-Index là GAS, cổ phiếu này góp gần 3 điểm tăng cho chỉ số. Cùng với GAS, các mã như CTG, MSN (HM:MSN), TCB (HM:TCB) và MWG (HM:MWG) là những cổ phiếu có ảnh hưởng tích cực nhất. Trong khi đó, VHM, VIC, SAB hay NVL (HM:NVL) là những cổ phiếu có tác động tiêu cực nhất. \n - Hầu hết các nhóm ngành cùng có phiên giao dịch tích cực. Trong đó, khai khoáng có sự phục hồi ấn tượng sau những phiên giảm điểm trước đó. Các cổ phiếu họ dầu khí như PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC) cùng tăng hết biên độ. \n - Nhiều cổ phiếu trong các nhóm ngành như điện, cảng biển, thủy sản cũng cùng hiện sắc tím khi kết phiên. Có thể kể đến như HAH, GMD (HM:GMD), POW, NT2 (HM:NT2), GEG (HN:GEG), ANV (HM:ANV) hay VHC (HM:VHC). \n - Trong khi đó, ngành bất động sản lại có sự phân hóa khá mạnh. Trong khi các ông lớn như VHM, VIC, NVL, VRE hiện sắc đỏ, thì các cổ phiếu có vốn hóa nhỏ hơn như DIG (HM:DIG), CEO, DXG (HM:DXG) và HDC (HM:HDC) lại bật tăng ấn tượng. \n - Thị trường chứng khoán có phiên giao dịch tích cực. VN-Index hồi phục tốt với mức tăng gần 20 điểm và hình thành mẫu hình nến Bullish Engulfing cho thấy bên mua đang hoàn toàn thắng thế. Vùng 1,150-1,200 điểm đang hỗ trợ rất tốt cho chỉ số. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Vùng 1,150-1,200 điểm đang hỗ trợ tốt \n Trong phiên giao dịch ngày 23/06/2022, VN-Index chững lại đà giảm và hình thành mẫu hình nến Bullish Engulfing. \n Tuy nhiên, khối lượng tiếp tục sụt giảm và nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư giao dịch thận trọng trong giai đoạn hiện tại. \n Vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022) trụ vững và nếu đà hồi phục vẫn tiếp tục thì mô hình hai đáy (Double Bottom) sẽ hình thành. \n  \n HNX-Index - Stochastic Oscillator đã cho tín hiệu mua \n Trong phiên giao dịch ngày 23/06/2022, HNX-Index tiếp tục tăng điểm và hình thành mẫu hình nến White Closing Marubozu cho thấy triển vọng ngắn hạn được cải thiện. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua mạnh trong vùng oversold. Nếu MACD cũng cho tín hiệu tương tự thì tình hình sẽ lạc quan hơn. \n Tuy nhiên, khối lượng giao dịch cần cải thiện và nằm trên mức trung bình 20 ngày để đà tăng được củng cố. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 23/06/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 23/06/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/06: Tình hình đã bớt bi quan",
      "time": "23 thg 6, 2022",
      "posted_date": "Ngày đăng 19:30 23/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/06: Tình hình đã bớt bi quan \n Trong phiên giao dịch buổi sáng ngày 23/06/2022, VN-Index chững lại đà giảm nhờ sự hỗ trợ của vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022). Nếu kịch bản phá vỡ xảy ra thì rủi ro sẽ rất cao. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 23/06/2022, VN-Index chững lại đà giảm nhờ sự hỗ trợ của vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022). Nếu kịch bản phá vỡ xảy ra thì rủi ro sẽ rất cao. \n Chỉ báo Stochastic Oscillator đã về vùng oversold. Nếu chỉ báo này cho tín hiệu mua trở lại thì tình hình sẽ bớt bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 23/06/2022, HNX-Index xuất hiện cây nến xanh và xác nhận cho mẫu hình Bullish Engulfing cho thấy triển vọng ngắn hạn được cải thiện. \n Tuy nhiên, khối lượng giao dịch thường xuyên nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư vẫn còn thận trọng. \n  \n VCI (HM:VCI) - CTCP Chứng khoán Bản Việt \n Trong phiên giao dịch buổi sáng ngày 23/06/2022, VCI hình thành mẫu hình nến Doji cho thấy tâm lý giằng co của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua mạnh trong vùng oversold. Nếu MACD cũng cho tín hiệu tương tự thì tình hình sẽ lạc quan hơn. \n Tuy nhiên, khối lượng giao dịch cần nằm trên mức trung bình 20 ngày để đà phục hồi được bền vững. \n  \n VIB (HM:VIB) - Ngân hàng TMCP Quốc tế Việt Nam \n Trong phiên giao dịch buổi sáng ngày 23/06/2022, cổ phiếu hình thành mẫu hình nến Rising Window cho thấy triển vọng ngắn hạn khá tích cực. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua mới trong vùng oversold nên xu hướng phục hồi được củng cố. \n Mục tiêu giá (target price) tiếp theo của VIB là vùng 24,500-25,500 (tương đương ngưỡng Fibonacci Retracement 38.2% và đáy cũ tháng 10/2021). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/06: Cổ phiếu Large Cap ngành sản xuất tăng khá",
      "time": "23 thg 6, 2022",
      "posted_date": "Ngày đăng 16:35 23/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/06: Cổ phiếu Large Cap ngành sản xuất tăng khá \n Chứng khoán mở cửa phiên 23/06 với mức giảm gần 8 từ sớm. Áp lực chủ yếu đến từ các cổ phiếu Large Cap, đặc biệt là ở nhóm bất động sản. VIC (HM:VIC), NVL (HM:NVL), VHM (HM:VHM), BCM (HM:BCM) đều mang sắc đỏ từ đầu phiên. Nhóm ngân hàng cũng phân hóa từ đầu phiên. Trong đó, VCB (HM:VCB) nghiêng về bên giảm. \n Sau gần 30 phút mở cửa, tình hình có vẻ khả quan hơn với khi sắc xanh lan rộng hơn. VN-Index đã tiến gần trở về tham chiếu những vẫn chưa vượt lên được do áp lực lớn từ các mã vốn hóa hàng đầu thị trường. \n Đáng chú ý, nhóm Large Cap ở nhóm sản xuất giao dịch khá tích cực vào đầu phiên. MSN (HM:MSN), VNM (HM:VNM), HPG (HM:HPG), BSR (HN:BSR), DGC (HM:DGC) đều tăng điểm nhẹ. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]