[
   {
      "title": "Dòng tiền chuyển từ nhóm chứng khoán sang nhóm phân bón, điện, dầu khí",
      "time": "05 thg 9, 2022",
      "posted_date": "Ngày đăng 03:30 06/09/2022",
      "main_content": "Vietstock - Dòng tiền chuyển từ nhóm chứng khoán sang nhóm phân bón, điện, dầu khí \n Thanh khoản được cải thiện trong tuần giao dịch trước kỳ nghỉ lễ. Tuy vậy, dòng tiền mới không gia tăng mà có sự chuyển dịch giữa các nhóm ngành. \n Trước kỳ nghỉ lễ 02/09, thị trường có tuần sụt giảm nhẹ về điểm số. VN-Index giảm 0.1% về còn 1,280.51 điểm, HNX-Index giảm 2.5% còn 291.92 điểm. \n Thanh khoản được cải thiện nhẹ ở cả hai sàn. Ở sàn HOSE, giá trị giao dịch bình quân tăng gần 4% lên hơn 15.7 ngàn tỷ đồng/phiên. Ở sàn HNX, giá trị giao dịch bình quân tăng 3% lên gần 2 ngàn tỷ đồng/phiên. \n  \n Không có sự đột phá, dòng tiền có xu hướng chuyển dịch giữa các nhóm ngành chứ không gia tăng đồng đều. \n Sau khi hút tiền mạnh ở tuần trước, nhóm cổ phiếu chứng khoán trở thành nhóm bị dòng tiền rút mạnh. Nhất là nhóm cổ phiếu thuở sàn HNX.  SHS  (HN:SHS) giảm thanh khoản tới hơn 40% so với tuần trước đó. Khối lượng giao dịch bình quan chỉ đạt 9.5 triệu đơn vị/phiên. \n TVC, MBS (HN:MBS), APS, BVS (HN:BVS) là những đại diện bị rút tiền khác của nhóm chứng khoán. \n Ngược lại, dòng tiền có xu hướng chảy vào một số nhóm cổ phiếu đang nóng như phân bón, điện và dầu khí. \n Ở nhóm phân bón, DCM (HM:DCM), BFC (HM:BFC) có khối lượng giao dịch bình quân tăng trên 60% so với tuần trước. \n Đối với nhóm điện, NT2 (HM:NT2), VSH (HM:VSH), IDC (HN:IDC) nằm trong nhóm tăng mạnh thanh khoản của hai sàn niêm yết. \n Ngoài ra, một số cổ phiếu họ dầu khí như PBP, PVS (HN:PVS), PVC (HN:PVC) cũng có tên trong danh sách tăng thanh khoản mạnh. \n Tuần vừa qua, nhóm bất động sản có sự phân hóa mạnh về dòng tiền. Một loạt cổ phiếu bất động sản như CIG, PTL, ITA (HM:ITA), DSX, KBC (HM:KBC), API, NRC (HN:NRC) được dòng tiền chú ý giúp thanh khoản tăng mạnh. Trong khi đó, EVG, CRE (HM:CRE), FLC (HM:FLC), ITC, BCM (HM:BCM), VPH (HM:VPH), TIG, PVL, L14, NDN (HN:NDN) bị rút tiền mạnh. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 06/09: Tích lũy?",
      "time": "05 thg 9, 2022",
      "posted_date": "Ngày đăng 00:46 06/09/2022",
      "main_content": "Vietstock - Góc nhìn 06/09: Tích lũy? \n Trên góc nhìn dài hạn,  SHS  (HN:SHS) đánh giá thị trường vẫn đang tích lũy trên nền định giá ở mức thấp so với trung bình 5 năm gần nhất, trong bối cảnh tăng trưởng nền kinh tế vẫn được duy trì. \n Quay xuống để tìm kiếm lực cầu bắt đáy \n CTCK KB Việt Nam (KBSV): VN-Index tăng điểm đầu phiên trước khi dần suy yếu và đảo chiều giảm điểm giằng co về cuối phiên 05/09. Áp lực phân phối tiếp tục gia tăng quanh ngưỡng cản gần 128x khiến cho chỉ số đang đối mặt với rủi ro hình thành mẫu hình vai đầu vai nhỏ. \n Trong kịch bản tiêu cực, VN-Index nhiều khả năng sẽ quay xuống và kiểm định lại ngưỡng hỗ trợ gần quanh 1,250 điểm nhằm tìm kiếm lực cầu bắt đáy. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trong các nhịp hồi sớm và khống chế tỷ trọng ở mức an toàn, tương ứng với mức độ chấp nhận rủi ro. \n Phòng  thủ \n CTCK Tân Việt (TVSI): Phiên giao dịch 05/09 cho thấy trạng thái chung của thị trường đang không rõ ràng xu hướng. Trong nội tại thị trường các giao dịch diễn ra chậm chạp và ảm đạm đưa thị trường về lại mặt bằng thanh khoản thấp. \n Theo góc nhìn của TVSI, số lượng cổ phiếu có tiềm năng tăng giá tốt ngày một ít và đa số đang rơi vào trạng thái đi ngang hoặc bào mòn. Nhóm ngành thép và phân bón tăng giá trong bối cảnh sản lượng ở Châu Âu sụt giảm do nhiều nhà máy phải giảm công suất hoặc đóng cửa do giá điện tăng cao có thể tạo động lực cho nhóm ngành này có động lực tiếp tục hồi phục. Nhìn chung, TVSI cho rằng cơ hội ngắn hạn đang ngày một ít đi và chiến lược giao dịch lúc này nên thiên về hướng phòng thủ. \n Tích lũy \n CTCK Sài Gòn – Hà Nội (SHS): VN-Index vẫn đang duy trì trong vùng 1,260-1,285 điểm và trong ngắn hạn có thể chịu áp lực điều chỉnh về vùng hỗ trợ gần nhất quanh 1,270 điểm, tương ứng MA20 đồ thị ngày. Trường hợp tích cực VN-Index cần cải thiện xu hướng vượt lên vùng kháng cự 1,285 điểm với thanh khoản gia tăng trở lại trong những phiên tới. Ngược lại nếu VN-Index để mất vùng hỗ trợ quanh 1,270 điểm thì áp lực bán ngắn hạn có thể gia tăng dẫn đến VN-Index điều chỉnh về vùng 1,260 điểm. \n Trên góc nhìn dài hạn, thị trường vẫn đang tích lũy trên nền định giá ở mức thấp so với trung bình 5 năm gần nhất, trong bối cảnh tăng trưởng nền kinh tế vẫn được duy trì. Tuy nhiên ở vùng giá hiện tại, sau nhịp phục hồi từ vùng đáy 1,140-1,150 điểm, thị trường sẽ phân hóa mạnh dựa vào kỳ vọng tăng trưởng trong quý 3 và quý 4/2022. Do đó vẫn duy trì những cơ hội đầu tư tăng trưởng tốt, nhưng cần chọn lọc cẩn thận hơn. \n Nhà đầu tư nên duy trì tỷ trọng hợp lý. Hạn chế mua đuổi, loại giảm các mã yếu kém hơn so với thị trường chung nếu có, để tái cơ cấu danh mục hiệu quả tốt hơn. \n Kiểm tra ngưỡng tâm lý 1,280 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): VN-Index vẫn đang kiểm tra ngưỡng tâm lý 1,280 điểm trong bối cảnh các nhà đầu tư chờ đợi các thông tin về mở room tín dụng hoặc nghị định 153. Nhiều khả năng VN-Index vẫn sẽ duy trì xu hướng giao dịch trong vùng 1,250 -1,300 điểm cho đến khi thị trường có các thông tin mới. \n *Tiếp tục cập nhật... \n Khang Di \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 06/09/2022: Rủi ro sụt giảm trong ngắn hạn",
      "time": "05 thg 9, 2022",
      "posted_date": "Ngày đăng 00:02 06/09/2022",
      "main_content": "Vietstock - Vietstock Daily 06/09/2022: Rủi ro sụt giảm trong ngắn hạn \n VN-Index tiếp tục phiên giao dịch giằng co với thanh khoản thấp cho thấy sự thận trọng của nhà đầu tư. Khối ngoại tiếp tục bán ròng và chỉ báo Stochastic Oscillator đã hình thành phân kỳ giá xuống 3 đoạn nên rủi ro sụt giảm trong thời gian tới là khá cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 05/09/2022 \n - Thị trường chứng khoán giao dịch trái chiều trong phiên 05/09/2022. Cụ thể, VN-Index giảm 0.25%, xuống mức 1,277.35 điểm; HNX-Index tăng 0.31%, dừng chân ở mức 292.82 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 466 triệu đơn vị, tăng nhẹ 0.81% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 5.38%, đạt gần 63 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 402 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 38 tỷ đồng. \n - Thị trường chứng khoán giao dịch tương đối thận trọng trong phiên giao dịch đầu tuần. Khởi đầu với sắc xanh, nhưng mức tăng của VN-Index là không lớn. Chỉ số giao dịch với biên độ hẹp trước khi có sự sụt giảm vào cuối phiên sáng với lực bán dần chiếm ưu thế hơn ở các nhóm ngành. Sang phiên chiều, thị trường tiếp tục giằng co nhưng là trong sắc đỏ. Kết thúc giao dịch, VN-Index giảm nhẹ 3.16 điểm, tạm dừng chân ở mức 1,277.35 điểm. \n - VN30-Index kết phiên giảm 3.29 điểm (-0.25%), xuống còn 1,298.15 điểm. Bên bán theo đó cũng chiếm ưu thế trong rổ VN30 với 21 mã giảm, 6 mã tăng và 3 mã đứng giá. Trong đó, giao dịch tiêu cực nhất là cổ phiếu MWG (HM:MWG) khi sụt giảm 2%. Theo sau là các mã thuộc nhóm cổ phiếu ngân hàng như VIB (HM:VIB), VCB (HM:VCB), VPB (HM:VPB) hay BID (HM:BID). Ở chiều ngược lại, HPG (HM:HPG), VNM (HM:VNM) và BVH (HM:BVH) là những mã tăng mạnh nhất rổ. \n - Về mức độ ảnh hưởng, VCB, BID, VPB và MWG là những mã có tác động tiêu cực nhất đến VN-Index. Tính riêng VCB đã lấy đi gần 2 điểm của chỉ số này. Trong khi đó, HPG và VNM là hai cổ phiếu có đóng góp tích cực nhất giúp chỉ số không giảm sâu. \n - Ngoài ngành ngân hàng, bất động sản khu công nghiệp cũng có phiên giao dịch ảm đạm. Trong đó, ITA (HM:ITA) lao dốc 2.29%, BCM (HM:BCM), LHG (HM:LHG), IDC (HN:IDC), KBC (HM:KBC) cùng giảm trung bình trên 1%... \n - Nhóm cổ phiếu sắt thép giao dịch ấn tượng khi là một trong những ngành tăng mạnh nhất thị trường. Ngoài đà tăng tốt của HPG, các cổ phiếu khác trong nhóm đều có mức tăng mạnh. Nổi bật có thể kể tới NKG (HM:NKG) hay TLH cùng hiện sắc tím khi kết phiên. Các mã như POM (HM:POM), SMC, TVN (HN:TVN) leo dốc hơn 4%. \n - Bên cạnh đó, dầu khí cũng là ngành có đóng góp tương đối tích cực cho thị trường trong phiên. Bộ đôi PVS (HN:PVS), PVD (HM:PVD) tăng lần lượt ở mức 2.16% và 3.86%. PVC (HN:PVC) tiến tốt ở mức 2.69%, BSR (HN:BSR) nhích nhẹ lên trên giá tham chiếu. \n - VN-Index tiếp tục phiên giao dịch giằng co với thanh khoản thấp cho thấy sự thận trọng của nhà đầu tư. Khối ngoại tiếp tục bán ròng và chỉ báo Stochastic Oscillator đã hình thành phân kỳ giá xuống 3 đoạn nên rủi ro sụt giảm trong thời gian tới là khá cao. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Thanh khoản duy trì mức thấp \n Trong phiên giao dịch ngày 05/09/2022, VN-Index liên tục hình thành những cây nến có bóng trên dài cho thấy nhà đầu tư đang khá phân vân trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đã hình thành phân kỳ giá xuống 3 đoạn và đã rơi khỏi vùng overbought nên rủi ro khá cao. \n Thêm vào đó, khối lượng giao dịch nằm dưới mức trung bình 20 ngày cho thấy nhà đầu tư đang tỏ ra thận trọng hơn. \n  \n HNX-Index - Piercing Line xuất hiện \n Trong phiên giao dịch ngày 05/09/2022, HNX-Index hình thành mẫu hình nến Piercing Line nên rủi ro không quá lớn. \n Chỉ báo MACD đã cho tín hiệu bán và đang ở rất gần ngưỡng 0. Nếu ngưỡng này bị phá vỡ trong những phiên tới thì nhà đầu tư cần thận trọng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 05/09/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 05/09/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/09: Rung lắc vẫn tiếp tục",
      "time": "05 thg 9, 2022",
      "posted_date": "Ngày đăng 19:29 05/09/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/09: Rung lắc vẫn tiếp tục \n Trong phiên giao dịch buổi sáng ngày 05/09/2022, VN-Index hình thành mẫu hình nến Inverted Hammer cho thấy nhà đầu tư đang khá phân vân trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 05/09/2022, VN-Index hình thành mẫu hình nến Inverted Hammer cho thấy nhà đầu tư đang khá phân vân trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đã hình thành phân kỳ giá xuống 3 đoạn và đã rơi khỏi vùng overbought nên rủi ro khá cao. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 05/09/2022, HNX-Index hình thành mẫu hình nến Piercing Line nên rủi ro không quá lớn. \n Chỉ báo MACD đã cho tín hiệu bán và đang ở rất gần ngưỡng 0. Nếu ngưỡng này bị phá vỡ trong những phiên tới thì nhà đầu tư cần thận trọng. \n PHR - CTCP Cao su Phước Hòa (HM:PHR) \n Trong phiên giao dịch sáng ngày 05/09/2022, PHR vượt lên trên đường SMA 200 ngày cho thấy xu hướng tăng dài hạn đã quay trở lại. \n Thêm vào đó, điểm giao cắt vàng (golden cross) của đường SMA 50 ngày và SMA 100 ngày sắp xuất hiện dự báo triển vọng tăng trung hạn khá tích cực. \n Khối lượng giao dịch chỉ trong phiên sáng đã vượt trên mức trung bình 20 ngày chứng tỏ dòng tiền đang hướng về cổ phiếu này. \n  \n PVD (HM:PVD) - Tổng Công ty cổ phần Khoan và Dịch vụ khoan Dầu khí \n Trong phiên giao dịch sáng ngày 05/09/2022, PVD hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Chỉ báo MACD sắp cho bán trở lại nên rủi ro điều chỉnh đang tăng dần. \n Giá cổ phiếu không thể vượt lên trên vùng đỉnh cũ tháng 06/2022 (tương đương vùng 22,000-23,000) nên mô hình 2 đỉnh (double top) có thể xuất hiện. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PHR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng 9?",
      "time": "05 thg 9, 2022",
      "posted_date": "Ngày đăng 17:00 05/09/2022",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng 9? \n Sau khi VN-Index phục hồi đầy khả quan trong tháng 8, nhà đầu tư bước vào tháng 9 với mối lo ngại thị trường sẽ quay lại nhịp điều chỉnh. Tuy nhiên, số liệu quá khứ cho thấy tháng 9 lại thường là khoảng thời gian tích cực của VN-Index, bên cạnh đó nhiều cổ phiếu đã luôn tăng trong thời gian này. \n Cụ thể, giai đoạn 2019-2021, sàn HOSE ghi nhận đến 41 cổ phiếu đã luôn tăng trong tháng 9, theo dữ liệu từ VietstockFinance. Một số cổ phiếu nổi bật có thể kể đến như MWG (HM:MWG), HBC (HM:HBC), DCM (HM:DCM), VHC (HM:VHC), VNM (HM:VNM), TCB (HM:TCB), FPT (HM:FPT),… \n Trong khi đó, số cổ phiếu luôn giảm trong khoảng thời gian này chỉ có 7 cổ phiếu, bao gồm SHI, EIB (HM:EIB), PTL, SZL, LHG (HM:LHG), TDM (HM:TDM) và ILB. \n Còn tại sàn HNX, số cổ phiếu luôn tăng trong tháng 9 giai đoạn 2019-2021 là 9 cổ phiếu, trong đó một vài cổ phiếu đáng chú ý có thể kể đến là VKC, VCS (HN:VCS), TVC,… Ngược lại, chỉ có 2 cổ phiếu luôn giảm là DTD và NRC (HN:NRC). \n Còn về phía VN-Index, tháng 9 là khoảng thời gian tuyệt vời của chỉ số khi trong 1 thập kỷ trở lại đây, có đến 7 năm chỉ số đã tăng điểm trong tháng cuối quý 3 này. Không những thế, chỉ số đã luôn tăng trong 6 năm liên tiếp. Liệu tháng 9/2022 sẽ là năm tăng thứ 7? \n Thị trường chứng khoán trong tháng 9/2022 được kỳ vọng sẽ có những bước hồi phục mạnh mẽ nhờ việc giao dịch T+2 đã được đưa vào vận hành, cùng với đó là kỳ vọng Ngân hàng Nhà nước (NHNN) sẽ “nới room” tín dụng cho các ngân hàng. \n Về vấn đề “nới room”, ông Nguyễn Triệu Vinh, Phó Giám đốc đầu tư Công ty QLQ Vietcombank (HM:VCB) (VCBF) tại chương trình Talkshow Phố Tài chính phát sóng ngày 29/08 cho biết VCBF đang kỳ vọng tăng trưởng tín dụng sẽ ở mức 12.5%-14% cho năm 2022 và một số năm sau. Sự hồi phục của thị trường chứng khoán trong giai đoạn vừa qua phần nào đã phản ánh kỳ vọng của nhà đầu tư về việc NHNN sẽ tăng room tín dụng cho các ngân hàng. Tuy nhiên, để ra quyết định đầu tư, các nhà đầu tư nên dựa vào nhận định của các nhà đầu tư về giá trị công ty và tầm nhìn dài hạn chứ không nên dựa vào những biến động vĩ mô hay thị trường trong ngắn hạn. \n Cũng tại chương trình, ông Lê Đức Khánh, Giám đốc Phân tích Công ty chứng khoán VPS đánh giá việc chuyển sang T+2 sẽ giúp thanh khoản của thị trường tăng lên. Còn về lãi suất, ông cho rằng có thể sẽ giảm, còn nếu có tăng sẽ tăng rất nhẹ hoặc năm sau mới tăng trong khi tăng trưởng GDP năm 2022 rất triển vọng. Do đó, kinh tế vĩ mô đang ủng hộ cho thị trường chứng khoán. Đà hồi phục của thị trường sẽ kéo dài từ đây đến cuối năm và sẽ có sự bứt phá nào đó từ năm tới trở đi. \n Bên cạnh nhận định của các chuyên gia thì một sự kiện đáng chú ý khác cũng diễn ra trong tháng 9 là việc Cục Dự trữ liên bang Mỹ (Fed) sẽ công bố kết quả họp FOMC vào ngày 22/09 và khả năng cao Fed sẽ tiếp tục công cuộc tăng lãi suất của mình. \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 05/09: VIC và VHM là trụ chính đầu phiên",
      "time": "05 thg 9, 2022",
      "posted_date": "Ngày đăng 16:36 05/09/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 05/09: VIC và VHM (HM:VHM) là trụ chính đầu phiên \n Thị trường chứng khoán mở cửa phiên giao dịch tương đối thận trọng khi hiện sắc xanh nhẹ. VN-Index hiện tăng gần 2 điểm, giao dịch quanh mức 1,282 điểm; HNX-Index tăng hơn 1 điểm, giao dịch quanh mức 293 điểm. Tuy nhiên, chỉ số sau đó nhanh chóng đảo chiều. \n VN30-Index giao dịch quanh mốc tham chiếu đầu phiên với sự phân hóa của các cổ phiếu trong nhóm. Trong đó có 14 mã giảm, 12 mã tăng và 4 mã đứng giá. Dẫn đầu đà tăng trong rổ là HPG (HM:HPG) với mức tăng tốt trên 2%, theo sau là các mã POW (HM:POW), TPB (HM:TPB), VHM và VIC. Ở chiều ngược lại, CTG (HM:CTG), MWG (HM:MWG), TCB (HM:TCB) là những mã giảm giá mạnh nhất, nhưng mức giảm không quá lớn. \n Trong ngành bất động sản, bộ đôi nhà Vingroup (HM:VIC) là VHM và VIC đang giao dịch tương đối tích cực khi tăng lần lượt ở mức 1.15% và 1.57%. Một số cổ phiếu khác trong nhóm như VRE (HM:VRE), DIG (HM:DIG), DXG (HM:DXG) cũng đều hiện sắc xanh. \n Nhóm chế biến thủy sản đang giao dịch sôi động. Cổ phiếu IDI leo dốc tăng mạnh hơn 3%, CMX (HM:CMX) và ACL cùng tăng trên 1%, hai ông lớn là VHC (HM:VHC) và ANV (HM:ANV) nhích nhẹ lên trên giá tham chiếu. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "05/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "05 thg 9, 2022",
      "posted_date": "Ngày đăng 13:00 05/09/2022",
      "main_content": "Vietstock - 05/09: Đọc gì trước giờ giao dịch chứng khoán? \n Trở lại với thị trường chứng khoán sau kỳ nghỉ lễ dài, cùng điểm lại những tin tức đáng chú ý những ngày vừa qua. \n * FTSE ETF bất ngờ loại KDH (HM:KDH) và SBT (HM:SBT) trong kỳ review quý 3. Mới đây, FTSE Rusell thông báo loại KDH và SBT khỏi rổ chỉ số FTSE Vietnam Index (chỉ số tham chiếu của FTSE ETF) và không thêm bất kỳ mã nào trong đợt review quý 3. >>> \n * Alibaba rót gần 1 tỷ USD vào Lazada. Tập đoàn từ Trung Quốc tiếp tục đầu tư thêm gần 1 tỷ USD vào Lazada, nâng tổng mức đầu tư từ đầu năm lên 1,3 tỷ USD. >>> \n * Lạm phát ở châu Âu lập kỷ lục mới. Đà leo thang chóng mặt của lạm phát diễn ra khi Ngân hàng Trung ương châu Âu (ECB) phát tín hiệu về một đợt tăng lãi suất mạnh nữa trong tháng 9. >>> \n * Sau cổ phiếu, trái phiếu toàn cầu cũng rơi vào thị trường con gấu. Dưới áp lực từ quyết tâm dập tắt lạm phát từ các NHTW trên thế giới, thị trường trái phiếu toàn cầu đã rơi vào thị trường con gấu. >>> \n * Trái phiếu bất động sản giảm hơn một nửa. Đến cuối tháng 8, khối lượng trái phiếu doanh nghiệp do nhóm bất động sản phát hành mới đạt gần 46.000 tỷ đồng, giảm 58% so với cùng kỳ, tương đương mức giảm ròng hơn 62.000 tỷ. >>> \n * Giải bài toán \"chung cư mini\". Nhà ở riêng lẻ ngăn phòng cho thuê, gắn mác \"chung cư mini\" được xem là những quả \"bom\" nổ chậm vì \"nén\" quá nhiều người nhưng không bảo đảm hạ tầng kỹ thuật và phòng cháy chữa cháy. >>> \n * Rủi ro đến từ thị trường chứng khoán thế giới!. Mặc dù duy trì được đà hồi phục liên tiếp trong những tuần gần đây nhưng rủi ro đối với VN-Index trong thời điểm hiện tại hiện hữu, bắt nguồn từ khả năng điều chỉnh trở lại của thị trường chứng khoán thế giới. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * FLC (HM:FLC) muốn mua lại trụ sở đã gán nợ cho ngân hàng \n * Sự thật và vốn ảo \n * Cổ tức tuần 05-09/09: Cao nhất 33% \n * Hủy niêm yết – cơ chế thanh lọc cổ phiếu yếu kém \n * Quỹ đầu tư “án binh bất động” trước kỳ nghỉ lễ Quốc khánh 2/9 \n TÀI CHÍNH NGÂN HÀNG \n * Thịt trâu nhập khẩu vào Việt Nam tiếp tục tăng \n * Công an thu giữ hồ sơ hoàn thuế gần 100 tỷ đồng cho một doanh nghiệp ở Ninh Bình \n * Cảnh sát biển bắt giữ 2 tàu chở 75.000 lít dầu không giấy tờ hợp pháp \n * Giá xăng dự báo giảm sau nghỉ lễ 2/9 \n * Lý do 'ông lớn' xăng dầu phải khẩn thiết kiến nghị \n * Nhận định của chuyên gia: Chưa có yếu tố hỗ trợ giá vàng \n * Giá khí đốt ở châu Âu bất ngờ giảm mạnh \n VĨ MÔ ĐẦU TƯ \n * Thu thuế đất theo giá thị trường nhưng đền bù theo giá Nhà nước \n * Tập đoàn Thái Lan đầu tư vào trung tâm y học tái tạo đầu tiên tại Đà Nẵng \n * Đề xuất thu hồi khu đất 3.500 m2 để làm bãi đậu xe vào sân bay Tân Sơn Nhất \n * Bộ TN-MT chỉ đạo nóng chặn san ủi đồi núi, lấp ao hồ để phân lô bán nền \n * Hà Nội yêu cầu trình kế hoạch sử dụng đất trong tháng 9 \n * Động thổ dự án 20.100 tỉ đồng ở Thủ Thiêm \n * Hà Nội yêu cầu kiểm soát chặt hoạt động đấu giá quyền sử dụng đất \n * Bất động sản Trung Quốc “vỡ trận”, khối nợ trái phiếu của doanh nghiệp Việt có đáng lo? \n TÀI CHÍNH THẾ GIỚI \n * Ngành công nghệ Trung Quốc thừa hàng triệu nhân lực \n * Một cổ phiếu công ty Trung Quốc tăng 13.000% rồi bốc hơi 95% giá trị \n * Cuộc chiến gà rán ở Hàn Quốc lan rộng \n * Thị trường đồ cũ bùng nổ ở Mỹ \n * Nhà ở xã hội có giá triệu đô tại Singapore \n * Giá điện tăng phi mã, 60% nhà máy Anh có nguy cơ cao phải đóng cửa \n * Phong tỏa Thành Đô, kinh tế Trung Quốc đối mặt nhiều thiệt hại \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FLC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 05-09/09/2022: Nguy cơ rung lắc mạnh?",
      "time": "04 thg 9, 2022",
      "posted_date": "Ngày đăng 01:00 05/09/2022",
      "main_content": "Vietstock - Vietstock Weekly 05-09/09/2022: Nguy cơ rung lắc mạnh? \n Trong khung thời gian tuần (29-31/08/2022), VN-Index tiếp tục giằng co khi liên tục hình thành những cây nến có bóng nến dài cho thấy sự phân vân của nhà đầu tư. Phân kỳ giá xuống cho thấy nguy cơ có rung lắc mạnh rất lớn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 29-31/08/2022 \n Trong khung thời gian tuần (29-31/08/2022), VN-Index tiếp tục giằng co khi liên tục hình thành những cây nến có bóng nến dài cho thấy sự phân vân của nhà đầu tư. \n Chỉ số không thể vượt lên trên vùng 1,280-1,300 điểm (tương đương ngưỡng Fibonacci Retracement 38.2% và đường SMA 100 tuần) chứng tỏ lực bán mạnh đang hiện diện tại đây. \n Tuy nhiên, chỉ báo MACD và Stochastic Oscillator đều đang duy trì tín hiệu mua nên rủi ro điều chỉnh không quá lớn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Hình thành phân kỳ giá xuống \n Trong phiên giao dịch ngày 31/08/2022, VN-Index tăng nhẹ với cây nến có thân nhỏ cho thấy nhà đầu tư đang khá phân vân trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đã hình thành phân kỳ giá xuống 3 đoạn trong vùng overbought. Đồng thời, tín hiệu bán cũng đã xuất hiện nên rủi ro còn rất cao. \n Khối lượng giao dịch liên tục ở dưới mức trung bình 20 ngày chứng tỏ dòng tiền không quá mạnh. \n  \n HNX-Index - Bollinger Bands đang bung nén trở lại \n Trong phiên giao dịch ngày 31/08/2022, HNX-Index điều chỉnh khá mạnh khi mà chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu bán. \n Bollinger Bands đang bung nén trở lại. Trong bối cảnh HNX-Index đang nằm dưới đường middle thì đây là một tín hiệu khá nguy hiểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 31/08/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 05-09/09: Điều chỉnh?",
      "time": "04 thg 9, 2022",
      "posted_date": "Ngày đăng 20:30 04/09/2022",
      "main_content": "Vietstock - Góc nhìn tuần 05-09/09: Điều chỉnh? \n Yuanta cho rằng thị trường có thể sẽ điều chỉnh trong phiên kế tiếp (05/09) và chỉ số VN-Index có thể sẽ còn biến động trong vùng 1,260-1,285 điểm. \n Khó xảy ra kịch bản điều chỉnh sâu \n CTCK Ngân hàng Đông Á (DAS): Vùng kháng cự VN-Index 1,300 điểm đang trở thành khó chinh phục trong ngắn hạn, và tác động tiêu cực từ thị trường thế giới làm cho VN-Index điều chỉnh, tuy nhiên môi trường kinh tế vĩ mô của Việt Nam ổn định, thị trường chứng khoán kỳ vọng thuận lợi từ những chính sách điều hành như nới chỉ tiêu tăng trưởng tín dụng, đôn đốc giải ngân vốn đầu tư công và các chương trình phục hồi kinh tế sẽ tạo động lực tăng trưởng trong các tháng còn lại của năm 2022. Do đó thị trường khó xảy ra kịch bản điều chỉnh sâu mà có thể tiếp tục tích lũy trên nền giá mới. Đối với danh mục trung dài hạn, có thể tiếp tục mua tích lũy nhóm ngân hàng, xây dựng hạ tầng và  khu công nghiệp trong nửa cuối năm 2022. \n VN-Index sẽ không thể vượt qua ngưỡng 1,285 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Trong những phiên sắp tới, nếu không có yếu tố dòng tiền thì có lẽ VN-Index sẽ không thể vượt qua ngưỡng 1,285. \n Tăng điểm hướng đến vùng kháng cự tâm lý quanh 1,300 \n CTCK Ngân hàng Sài Gòn Hà Nội ( SHS  (HN:SHS)): Kỳ vọng VN-Index sẽ tiếp tục tăng điểm hướng đến vùng kháng cự tâm lý quanh 1,300 điểm trong tháng tiếp theo. \n Trên góc nhìn dài hạn, thị trường vẫn đang tích lũy trên nền định giá ở mức thấp so với trung bình 5 năm gần nhất, trong bối cảnh tăng trưởng nền kinh tế vẫn được duy trì. Qua đó vẫn duy trì những cơ hộn đầu tư tăng trưởng tốt. Nhà đầu tư tỷ trọng hợp lý xem xét chọn lọc giải ngân, tích lũy đối với những cổ phiếu có triển vọng tăng trưởng trong quý 3/2022, đang thu hút dòng tiền ngắn hạn gia tăng. \n Giằng co \n CTCK Asean (Aseansc): Aseansc dự báo trong phiên giao dịch tới (05/09), sự giằng co có thể diễn ra trong phiên sáng giữa lực mua tại vùng hỗ trợ 1,275-1,280 điểm và lực bán tại vùng kháng cự 1,285-1,290 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Phân hóa \n CTCK Tân Việt (TVSI): Trong trường hợp thị trường chứng khoán thế giới không nhiều biến động tiêu cực các cơ hội phân hoá sẽ mở ra trong tuần tới (05-09/09). \n Điều chỉnh \n CTCK Yuanta Việt Nam (Yuanta): Yuanta cho rằng thị trường có thể sẽ điều chỉnh trong phiên kế tiếp (05/09) và chỉ số VN-Index có thể sẽ còn biến động trong vùng 1,260-1,285 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên chúng tôi cho rằng chỉ số VN-Index khó có thể vượt hoàn toàn vùng 1,260-1,285 điểm. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm cho thấy các nhà đầu tư vẫn đang bi quan với diễn biến thị trường hiện tại và rủi ro mua mới vẫn ở mức cao. \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Rủi ro đến từ thị trường chứng khoán thế giới!",
      "time": "03 thg 9, 2022",
      "posted_date": "Ngày đăng 19:28 03/09/2022",
      "main_content": "Vietstock - Rủi ro đến từ thị trường chứng khoán thế giới! \n Mặc dù duy trì được đà hồi phục liên tiếp trong những tuần gần đây nhưng rủi ro đối với VN-Index trong thời điểm hiện tại hiện hữu, bắt nguồn từ khả năng điều chỉnh trở lại của thị trường chứng khoán thế giới. \n Trong tuần trước, thị trường chứng khoán (TTCK) Việt Nam ghi nhận một tuần giao dịch tương đối khởi sắc. Chỉ số VN-Index tăng mạnh vào đầu tuần và dễ dàng vượt qua mốc 1.280 điểm với sự dẫn dắt của nhóm cổ phiếu vốn hóa lớn họ Vingroup (HM:VIC) là VIC, VHM (HM:VHM) và VRE (HM:VRE) cùng với cổ phiếu ngân hàng. \n Theo đó, tính chung trong cả tuần trước, chỉ số VN-Index tăng 13,39 điểm (tương đương 1,06%), đạt mức 1.282 điểm trong khi HNX- Index tăng nhẹ hơn (0,52%), đạt mức 299,5 điểm. Cùng với việc điểm số tăng, thanh khoản thị trường duy trì ở mức khá tốt khi giá trị giao dịch bình quân trong tuần đạt khoảng 18.000 tỉ đồng/phiên. \n Xét theo mức độ đóng góp, những blue-chip như MWG (HM:MWG), BCM (HM:BCM), VCB (HM:VCB), VNM (HM:VNM) đã trở thành những đầu tàu nâng đỡ đà phục hồi của thị trường. Các cổ phiếu thuộc ngành dầu khí, phân bón cũng ghi nhận một tuần tăng giá khá ấn tượng với thanh khoản tốt dưới sự hỗ trợ từ đà tăng của giá dầu thế giới trong tuần. Điểm đáng chú ý nhất trong giao dịch tuần qua là việc nhà đầu tư nước ngoài bất ngờ đảo chiều bán ròng 504 tỉ đồng sau năm tuần mua ròng liên tiếp. \n Mặc dù duy trì được đà hồi phục liên tiếp trong những tuần gần đây nhưng rủi ro đối với VN-Index trong thời điểm hiện tại hiện hữu, bắt nguồn từ khả năng điều chỉnh trở lại của TTCK thế giới. Vào phiên thứ Sáu tuần trước, TTCK Mỹ đã có phiên giảm mạnh khi nhà đầu tư phản ứng tiêu cực trước bài phát biểu của Chủ tịch Cục Dự trữ liên bang Mỹ (Fed) Jerome Powell trong khuôn khổ hội nghị Jackson Hole. \n Cụ thể, chỉ số Dow Jones Industrial Average giảm 1.008 điểm, tương đương 3,03%, xuống 32.283 điểm. Chỉ số S&P 500 giảm 3,37%, xuống 4.957 điểm. Chỉ số Nasdaq Composite giảm 3,94%, xuống 12.141 điểm. Diễn biến này khiến TTCK Mỹ có tuần giảm điểm thứ hai liên tiếp. \n Chủ tịch Fed Jerome Powell cho biết Ngân hàng Trung ương Mỹ cần tiếp tục tăng và giữ lãi suất ở ngưỡng cao cho tới khi nào lạm phát được kiểm soát. Dù đã bốn lần tăng lãi suất liên tiếp với tổng mức tăng 2,25 điểm phần trăm, ông Powell nhận định lộ trình tăng lãi suất “không có lý do để dừng lại” dù mức lãi suất hiện tại được đánh giá đang ở quanh ngưỡng trung lập (mức lãi suất không mang tính hỗ trợ đồng thời không kéo giảm tăng trưởng kinh tế). \n Quan điểm trên của Chủ tịch Fed đã gây thất vọng lớn đối với nhà đầu tư, những người nuôi hy vọng rằng lạm phát đã chạm đỉnh và Fed sẽ thay đổi quan điểm từ tăng mạnh sang tăng chậm hoặc dừng tăng lãi suất trong năm tới. Sau thông tin trên, lợi suất trái phiếu chính phủ Mỹ kỳ hạn hai năm đã tăng lên mức 3,391% còn lợi suất kỳ hạn 10 năm cũng tăng lên ngưỡng 3,034%. Theo đó, đường cong lợi suất trái phiếu chính phủ Mỹ tiếp tục đảo chiều, một trong những tín hiệu thường mang đến lo ngại về khả năng suy thoái của nền kinh tế. \n Đà giảm điểm mạnh của TTCK Mỹ ngay lập tức đã tác động mạnh đến TTCK châu Á phiên đầu tuần và VN-Index cũng không phải là ngoại lệ. Chỉ số này đã lao dốc ngay sau khi mở cửa với đà bán tháo trên diện rộng. Trong các phiên cuối tuần trước, VN-Index được hỗ trợ khá nhiều từ thông tin sớm nới “room” tín dụng cho các ngân hàng cũng như các thay đổi trong cơ chế giao dịch. \n Cụ thể, kể từ ngày 29-8, nhà đầu tư sẽ được giao dịch cổ phiếu với chu kỳ T+1,5 thay vì T+3 như trước đó. Đồng thời, kể từ ngày 12-9, HOSE sẽ thực hiện giao dịch lô lẻ trở lại. Việc cho giao dịch lô lẻ trở lại sẽ giúp nhà đầu tư giải quyết được một số bất tiện trong giao dịch như bán cổ phiếu lẻ nhận từ các đợt chia cổ tức cổ phiếu và phát hành thêm,… \n Mặc dù vậy, đánh giá tổng thể chung thì những thông tin như trên chưa đủ mạnh để giúp cho VN-Index tránh được phiên điều chỉnh mạnh theo đà giảm của TTCK thế giới. Vùng hỗ trợ hiện tại của thị trường nằm ở 1.250-1.260 điểm. Đây sẽ là vùng kiểm định xem đợt hồi phục của VN-Index kể từ đáy 1.150 điểm đến nay đã kết thúc hay chưa. \n Các hoạt động đầu tư ngắn hạn sẽ cần quản trị rủi ro danh mục sát sao trong giai đoạn hiện tại nhằm bảo toàn được lợi nhuận trong đợt hồi phục vừa qua trong khi các vị thế mua mới có lý do để chờ đợi một bức tranh rõ ràng hơn về mặt xu hướng sau kỳ nghỉ lễ dài dịp Quốc khánh 2-9. \n Thanh Thủy \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MWG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]