[
   {
      "title": "Bầu Đức trấn an cổ đông: Hoàng Anh Gia Lai không bán hàng sang Mỹ",
      "time": "09 thg 4, 2025",
      "posted_date": "Ngày đăng 18:39 09/04/2025",
      "main_content": "Vietstock - Bầu Đức trấn an cổ đông: Hoàng Anh Gia Lai không bán hàng sang Mỹ \n Ngày 08/04, trước bối cảnh thị trường cổ phiếu lao dốc, mã chứng khoán của Hoàng Anh Gia Lai (HAGL (HM:HAG), HOSE: HAG) rớt giá 17.3% chỉ trong 3 phiên, Chủ tịch Đoàn Nguyên Đức gửi thư để trấn tĩnh cổ đông. Ông khẳng định HAGL không hề xuất hàng sang Mỹ. \n Vị Chủ tịch cho biết thông tin về việc Tổng thống Mỹ Donald Trump tuyên bố áp thuế cao đối với hàng hóa của các quốc gia, bao gồm Việt Nam, đã làm ảnh hưởng tiêu cực đến thị trường tài chính. Tuy nhiên, ông khẳng định chính sách thuế địa chấn đó không ảnh hưởng đến hoạt động sản xuất và xuất khẩu chính của HAGL. \n Phiên sáng 09/04, HAG mở cửa giảm kịch sàn trước khi tăng về mức giá tham chiếu tính đến 10h28, phần nào tương tự với diễn biến sụp sâu và hồi phục của VN-Index trong phiên. \n Theo ông Đức, mặt hàng chuối của Hoàng Anh Gia Lai chủ yếu xuất khẩu sang thị trường Trung Quốc, Hàn Quốc, Nhật Bản. Công ty cũng hoàn toàn không xuất khẩu hàng hóa sang Mỹ. \n Chủ tịch Hoàng Anh Gia Lai cũng cho biết thêm rằng hàng xuất khẩu đi Hàn Quốc và Nhật Bản thậm chí đang được chốt giá bán cao hơn trong tuần này. “Điều này chứng tỏ chính sách áp thuế vào thị trường Mỹ hoàn toàn không ảnh hưởng đến giá xuất khẩu hàng hóa của Công ty” – Vị này bình luận. \n Đáng chú ý, ông Đức chia sẻ rằng việc tỷ giá USD liên tục tăng gần đây cũng mang lại kết quả tích cực cho doanh thu xuất khẩu của Hoàng Anh Gia Lai, bởi phần lớn chi phí đầu vào của Doanh nghiệp đều chi bằng tiền VNĐ. \n “Chúng tôi vẫn đang tiếp tục theo dõi sát sao các diễn biến chính sách quốc tế và sẽ chủ động điều chỉnh chiến lược kinh doanh khi cần thiết…” – Ông Đức thông tin. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HAG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 09/04: Bên mua mạnh tay gia nhập",
      "time": "09 thg 4, 2025",
      "posted_date": "Ngày đăng 18:02 09/04/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 09/04: Bên mua mạnh tay gia nhập \n Lực cầu xuất hiện trở lại giúp các chỉ số chính phục hồi về sát mốc tham chiếu và dần chuyển sang tâm lý phân vân. Tính đến 10h50, VN-Index giảm 23.73 điểm, giao dịch quanh mức 1,109 điểm. HNX-Index giảm 6.45 điểm, giao dịch quanh mức 194 điểm. \n Độ rộng các mã cổ phiếu trong rổ VN30 hiện đang nghiêng về sắc đỏ với HPG (HM:HPG), MSN (HM:MSN), VPB (HM:VPB) và MWG (HM:MWG) đang tác động tiêu cực đến chỉ số chung khi lần lượt lấy đi 4.84 điểm, 2.53 điểm, 2.21 điểm và 2.14 điểm. Trái lại, VIC, VHM (HM:VHM), FPT (HM:FPT) và ACB là các cổ phiếu trụ hiếm hoi giữ được sắc xanh giúp VN30 níu giữ lại hơn 5.1 điểm. \n Độ rộng các ngành tiếp tục chìm trong sắc đỏ. Trong đó, ngành năng lượng có mức suy giảm mạnh nhất thị trường với 6.45% và lực bán hiện đang tập trung ở các mã ngành dầu khí như PVS giảm 8.44%, PVD giảm 6.98%, PVB giảm 7.11%, PVC giảm 8.54%.... \n Kế đến là ngành nguyên vật liệu cũng đang chịu áp lực bán khá mạnh với mức giảm 5.59%. Cụ thể, HPG giảm 6.77%, GVR (HM:GVR) giảm 6.99%, KSV (HN:KSV) giảm 9.99%, DGC (HM:DGC) giảm 6.36%… \n Ngoài ra, ngành tài chính cũng chưa thể thoát khỏi tâm lý bi quan khi đa phần các mã đều ghi nhận sắc đỏ. Cụ thể, VCB giảm 0.18%, BID giảm 1.94%, CTG giảm 2.5% và VPB giảm 3.69%... Mặt khác, chỉ có một vài mã đang có sự hồi phục nhẹ như LPB (HM:LPB) tăng 0.48%, TPB tăng 0.42%, OCB tăng 0.42%... \n So với đầu phiên, bên bán vẫn chiếm ưu thế vượt trội hơn. Số mã giảm là 427 mã và số mã tăng là 186 mã. \n 10h00: Phục hồi chớp nhoáng \n Thị trường đầu phiên sáng tiếp tục diễn ra trong không khí tiêu cực và bao trùm sắc đỏ hầu hết các nhóm ngành. Nhưng lực bán đã có phần giảm đi so với các phiên trước và bất ngờ đảo chiều nhờ dòng tiền bắt đáy. VN-Index có thời điểm tăng hơn 5 điểm. \n Ở thời điểm 10h, sắc xanh đảo chiều và chiếm ưu thế hơn trong rổ VN30 với 10 mã giảm, 19 mã tăng và 1 mã tham chiếu. Trong đó, BCM (HM:BCM), GVR là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, VIC, VHM, ACB (HM:ACB) và VRE (HM:VRE) đang dẫn đầu các mã cổ phiếu có động thái phục hồi khá sớm ngay từ đầu phiên. \n Cổ phiếu họ nhà Vingroup (HM:VIC) bắn tín hiệu đảo chiều phục hồi ngay từ đầu phiên và đang giữ sắc xanh rất tích cực như VIC tăng 3.81%, VHM tăng 2.55%, VRE tăng 2.57%. \n Trái lại, ngành năng lượng tiếp tục dẫn đầu nhóm có ảnh hưởng tiêu cực nhất từ đầu phiên với mức giảm 6.4%. Trong đó, tiêu biểu là các mã cổ phiếu như PVS (HN:PVS) giảm 7.17%, PVD (HM:PVD) giảm 6.98%, MGC giảm 14.69%, PVC (HN:PVC) giảm 7.32%,.... \n Mở cửa: Lực bán được thu hẹp \n Thị trường đầu phiên sáng tiếp tục diễn ra trong không khí tiêu cực và bao trùm sắc đỏ hầu hết các nhóm ngành. Nhưng lực bán đã có phần giảm đi so với các phiên trước. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 23 mã giảm, 7 mã tăng. Trong đó, BCM, HPG, MSN, SSI (HM:SSI), GVR và BCM là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, VIC, VHM, ACB và VRE đang là các mã cổ phiếu có động thái phục hồi khá sớm ngay từ đầu phiên. \n Ngành năng lượng tiếp tục dẫn đầu nhóm có ảnh hưởng tiêu cực nhất từ đầu phiên với mức giảm 6.4%. Trong đó, tiêu biểu là các mã cổ phiếu như PVS giảm 7.17%, PVD giảm 6.98%, MGC giảm 14.69%, PVC giảm 7.32%,.... \n Theo sau là nhóm cổ phiếu nguyên vật liệu cũng bi quan không kém với các mã cổ phiếu như HPG giảm 5.9%, GVR giảm 6.99%, HSG (HM:HSG) giảm 6.69%, NKG (HM:NKG) giảm 6.91%, VGC (HN:VGC) giảm 6.98%, DGC giảm 6.36%,… \n LỊCH KHAI GIẢNG CÁC KHÓA HỌC THÁNG 04 - 05/2025 \n 1. BẮT ĐÁY VÀ CHỐT LỜI CỔ PHIẾU \n 2. PHÂN TÍCH NGÀNH VÀ DÒNG TIỀN THỊ TRƯỜNG \n 3. PHÂN TÍCH KỸ THUẬT NÂNG CAO \n THÔNG TIN LIÊN HỆ : \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chủ tịch Nguyễn Duy Hưng (SSI): Đã đến lúc bắt đáy",
      "time": "09 thg 4, 2025",
      "posted_date": "Ngày đăng 17:54 09/04/2025",
      "main_content": "Vietstock - Chủ tịch Nguyễn Duy Hưng (SSI (HM:SSI)): Đã đến lúc bắt đáy \n Thị trường giảm mạnh các phiên gần đây đã đưa VN-Index về vùng giá 1,100 điểm. \n Trên trang cá nhân, Chủ tịch Chứng khoán SSI - ông Nguyễn Duy Hưng đăng dòng trạng thái: “Thuế quan tác động tiêu cực nhưng không có lý do gì thị trường phản ứng như tận thế, đã đến lúc bắt đáy!” \n Nhận định này được đưa ra trong bối cảnh thị trường giảm mạnh gần đây. Sau chưa đầy 3 ngày giao dịch rung lắc vì các mức thuế đối ứng gây sốc của chính quyền Mỹ, giá trị vốn hóa cổ phiếu tại thị trường Việt Nam đã giảm đến 1.04 triệu tỷ đồng, tương đương gần 40 tỷ USD. Điều này phản ánh tâm lý hoảng loạn bao trùm thị trường khi thời hạn áp thuế đối ứng 09/04 đang đến gần mà vẫn chưa có thông tin gì về thỏa thuận được công bố. \n Theo dữ liệu VietstockFinance tính đến 08/04/2025, tổng vốn hóa tại 3 sàn HOSE, HNX, UPCoM đã giảm mạnh. Cụ thể, tổng giá trị vốn hóa VN-Index giảm từ 5.53 triệu tỷ đồng xuống còn 4.76 triệu tỷ đồng; ở HNX-Index giảm từ 387.6 ngàn tỷ đồng xuống còn 340.4 ngàn tỷ đồng; ở UPCoM-Index giảm từ 1.43 triệu tỷ đồng xuống còn 1.21 triệu tỷ đồng. \n Thuế đối ứng 46% do Hoa Kỳ áp đặt đang tạo ra thách thức lớn cho kinh tế Việt Nam, từ xuất khẩu, FDI đến tăng trưởng GDP và ổn định tỷ giá. Việc áp dụng thuế quan trên diện rộng được xem là biện pháp để tái cân bằng thương mại toàn cầu và giảm thâm hụt của Mỹ, song đồng thời gây hiệu ứng dây chuyền lên các thị trường chứng khoán trọng điểm. \n Theo báo cáo chiến lược của Chứng khoán Mirae Asset, kết quả đàm phán của Việt Nam nhằm hạ mức thuế đối ứng hoặc đạt được các điều lệ miễn trừ đối với các mặt hàng trọng điểm sẽ giữ vai trò then chốt trong việc giảm thiểu các tác động bất lợi. Chính phủ đã thành lập tổ công tác phản ứng nhanh và khởi xướng những cuộc thảo luận cấp cao với phía Mỹ, tập trung vào hợp tác thương mại lâu dài cùng với những động thái nhượng bộ phù hợp. \n Trong thời gian tới, thị trường chứng khoán Việt Nam dự kiến tiếp tục chịu áp lực đến khi kết quả đàm phán thuế quan có thêm những tín hiệu rõ ràng. Nếu Việt Nam thành công trong đàm phán, Mirae Asset kỳ vọng thị trường sẽ nhanh chóng phục hồi về mặt tâm lý lẫn thanh khoản. Ở chiều ngược lại, việc không đạt được những điều khoản khả quan có thể khiến VN-Index lùi về các vùng hỗ trợ 1,125 - 1,150 điểm. \n Do đó, Mirae Asset khuyến nghị nhà đầu tư duy trì quan điểm giao dịch thận trọng trong ngắn hạn, song song với việc theo dõi chặt chẽ tiến trình đàm phán thương mại và các chỉ báo kinh tế vĩ mô. \n Yến Chi \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Hơn 22% cổ phiếu đang ở dưới đáy COVID-19, có cả những bluechips",
      "time": "09 thg 4, 2025",
      "posted_date": "Ngày đăng 16:06 09/04/2025",
      "main_content": "Vietstock - Hơn 22% cổ phiếu đang ở dưới đáy COVID-19, có cả những bluechips \n Sau các phiên giảm lịch sử đầu tháng 4/2025, thị trường chứng khoán Việt Nam đang ghi nhận hơn 22% số mã trên 3 sàn đóng cửa dưới mức đáy COVID-19 - ghi nhận vào phiên 31/3/2020. \n Thị trường chính thức điều chỉnh, hơn 22% số mã xuống dưới đáy COVID-19 \n Chỉ trong vòng chưa đến 2 tuần đầu tháng 04/2025, thị trường chứng khoán Việt Nam đã có 2 phiên giảm lịch sử đều trên 50 điểm, nhiều hơn so với năm 2024 - cũng ghi nhận nhiều lần trồi sụt của VN-Index trước mốc 1,300 điểm nhưng chỉ có 1 phiên giảm hơn 50 điểm. \n Tổng cộng, lịch sử thị trường đã có 16 lần xuất hiện các phiên giảm trên 50 điểm. \n  \n Đồng thời, từ trạng thái tăng trưởng, thị trường đã chuyển sang \"đi lùi\" với thành tích -10,58% tính từ đầu năm 2025. Và cũng chính thức xuất hiện sự điều chỉnh sau gần 18 tháng không để điều này xảy ra. Hiện Maximum drawdown (chênh lệch đo mức thấp nhất so với đỉnh của VN-Index) đã đạt 13.75%. \n Với trạng thái thị trường vẫn còn tiềm ẩn rủi ro từ áp lực giải chấp, ký ức đáng quên về giai đoạn COVID-19 vào cuối tháng 3/2020 lại hiện về. \n Tuy nhiên, theo thống kê tính đến hết phiên giao dịch 8/4, thực tế đã có 358 mã đóng cửa thấp hơn giá đóng cửa ngày 31/3/2020, tương ứng với tỷ lệ 22.4% số mã niêm yết và đăng ký giao dịch trên 3 sàn. \n Trong hơn 350 mã này, nhiều cổ phiếu có thanh khoản thấp hoặc thậm chí gần như không có thanh khoản. Dù vậy, cũng có những cổ phiếu tên tuổi hoặc thuộc nhóm bluechips đã xuống dưới đáy COVID-19. \n Đầu tiên là trường hợp của cặp đôi VRE (HM:VRE) và VIC (HM:VIC) đang giảm 8.7% và 25.7% so với giá đóng cửa của phiên 31/3/2020. Thực tế, cho đến thời điểm hiện tại cả 2 đều vẫn đang duy trì được thành tích tăng giá từ đầu năm 2025. Tuy nhiên những nỗ lực tăng tốc vừa qua của VIC và VRE vẫn chưa đủ bù đắp lại những thiệt hại đã ghi nhận trong 5 năm trước đó. \n Trong khi đó, danh sách được thống kê còn ghi nhận trường hợp của cổ phiếu Bất động sản khác là NVL (HM:NVL) và 2 ông lớn ngành Đầu tư công là VCG (HM:VCG) và CII (HM:CII) khi giảm lần lượt 70.7%, 3%, 30% so với đáy COVID-19. \n Ngoài ra, còn cả những mã bluechips như VNM (HM:VNM), SAB (HM:SAB) và VJC (HM:VJC) cũng đang bất ngờ góp mặt vào danh sách được thống kê. \n Dù vậy, việc quan sát các vận động của các cổ phiếu kể trên trước những vận động cực đoan của thị trường vẫn sẽ giúp nhà đầu tư định hình nên những phán đoán về sự tạo đáy của thị trường trong thời gian tới. \n Bài học bắt đáy trong COVID-19 \n Hồi tưởng lại giai đoạn COVID-19 tháng 3/2020, ông Nguyễn Quốc Tuyển - Trưởng phòng phân tích Chứng khoán TVI cho biết, ảnh hưởng của tin tức thuế quan lần này cũng gần như tương tự. Đều là một sự kiện tưởng chừng đơn thuần nhưng gây ra ảnh hưởng sâu rộng tới nhiều ngành nghề. \n \"Nhìn lại giai đoạn hồi tháng 3/2020, thị trường giảm mạnh sau đó xuất hiện các phiên phục hồi nhẹ. Nhưng những nhịp bắt đáy hàng về T+3 (hồi đó là T+3 chứ chưa phải T+2.5 như bây giờ) gần như không có lãi. Do những thông tin chính thức liên quan đến tác động của Covid chưa được đưa ra, những tin xấu sau đó xuất hiện liên tục khiến thị trường tiếp tục giảm. Phiên giảm mạnh đầu tiên vào 9/3 nhưng mãi đến 30/3, thị trường mới chính thức tạo đáy - tức là gần một tháng. Những nhà đầu tư tham gia bắt đáy sớm đều thua lỗ. Thanh khoản thị trường trong những phiên giảm điểm đầu tiên rất cao do tâm lý “mua hàng giá rẻ”. Nhưng chính tại đáy thì thanh khoản thấp nhất trong đợt giảm do những nhà đầu tư bắt đáy giai đoạn trước đã mất niềm tin\", ông Tuyển cho biết. \n Do đó, việc bắt đáy sớm khi thị trường đang rơi và chưa có tin tức chính thức được công bố để hỗ trợ khá khó để kiếm lời. \n Còn với kinh nghiệm từ quá khứ, ông Bùi Văn Huy nhận định khi thị trường biến động mạnh, điều quan trọng nhất là giữ được tỷ lệ an toàn phù hợp với chu kỳ – chứ không chạy theo cảm xúc. \n  \n Ở những giai đoạn bất định như hiện nay, theo ông Huy, việc “dự đoán đáy” không quan trọng bằng việc chuẩn bị tỷ trọng đúng. Bài học lớn nhất trong quản trị rủi ro là không để thị trường kéo mình đi quá xa khỏi kế hoạch ban đầu – đừng quá hưng phấn khi tăng và cũng không hoảng loạn khi giảm. \n Với bối cảnh hiện tại, khi rủi ro từ thương mại, vĩ mô và chu kỳ toàn cầu đang đồng pha theo hướng tiêu cực, ông Huy cho rằng “điều chỉnh là chiến lược, kiên nhẫn là lợi thế. Không hành động vội vã cũng là một hành động”. \n Nhà đầu tư nên giữ tỷ trọng cổ phiếu ở mức phòng thủ, ưu tiên tiền mặt và chỉ nắm giữ những doanh nghiệp có nền tảng cơ bản thực sự tốt, ít phụ thuộc thương mại quốc tế và có dòng tiền ổn định. \n Quân Mai \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "09/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "09 thg 4, 2025",
      "posted_date": "Ngày đăng 13:02 09/04/2025",
      "main_content": "Vietstock - 09/04: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Doanh nghiệp có thể tận dụng sự khác biệt giữa các mức thuế quan của Trump?. Việc thay đổi một phần chuỗi cung ứng của sản phẩm có thể giúp giảm chi phí theo “quy tắc xuất xứ”, nhưng việc cố gắng tận dụng điều này lại đi kèm những rủi ro. >>> \n * Bộ trưởng Tài chính Mỹ nói Trung Quốc \"sai lầm\" và chỉ ra lợi thế của Mỹ . Trong ngày 08/04, Bộ trưởng Tài chính Mỹ Scott Bessent tuyên bố Mỹ nắm giữ lợi thế đáng kể so với Trung Quốc giữa lúc căng thẳng thương mại giữa hai bên đang leo thang nhanh chóng. >>> \n * Thị trường đỏ lửa, dòng tiền bắt đáy chọn nhóm ngành nào?. Trong bối cảnh chứng khoán giảm sâu vì diễn biến tiêu cực của thuế quan Mỹ, dòng tiền bắt đáy được kích hoạt mạnh. Nhóm cổ phiếu nào đã được dòng tiền này lựa chọn? >>> \n * Thị giá về đáy 17 tháng, Tổng Giám đốc ANV (HM:ANV) gom cổ phiếu giữa \"bão\" thuế quan. Ngành thủy sản đối mặt cú sốc thuế quan từ Mỹ với tổng thuế có thể lên tới 75%. Giữa biến động, ông Doãn Tới đăng ký mua thêm 3 triệu cp ANV khi giá giảm sâu về vùng đáy kể từ tháng 11/2023. >>> \n * Theo dấu dòng tiền cá mập 08/04: Tự doanh và khối ngoại cùng bán ròng hàng ngàn tỷ đồng. Trong phiên 08/04, khối tự doanh các công ty chứng khoán và khối ngoại cùng nhau bán ròng với quy mô hàng ngàn tỷ đồng, tạo thêm sức ép lên thị trường vốn đang \"dễ vỡ\" trước nhiều áp lực. >>> \n * Thuế quan của Donald Trump sẽ sửa chữa một hệ thống bị phá vỡ?. Hệ thống thương mại quốc tế đang bị phá vỡ, và học thuyết thuế quan đối ứng của Donald Trump sẽ sửa chữa nó. Liệu sự tái cấu trúc muộn màng này sẽ làm cho cả nền kinh tế Mỹ và toàn cầu trở nên bền vững, thịnh vượng hơn bằng cách khôi phục sự công bằng và cân bằng một hệ thống vốn bị thao túng chống lại nước Mỹ? >>> \n * Thị trường sôi động với gần 157.4 ngàn tài khoản mở mới trong tháng 3, cao nhất 6 tháng. Theo số liệu từ Tổng Công ty Thanh toán và Bù trừ Chứng khoán Việt Nam (VSDC), tính tới ngày 31/03/2025, thị trường chứng khoán Việt Nam có tổng cộng gần 9.7 triệu tài khoản, tương ứng tăng thêm gần 157.4 ngàn tài khoản so với cuối tháng 2, đồng thời cũng là mức tăng mạnh nhất 6 tháng qua. >>> \n * Gemadept (HM:GMD) trấn an cổ đông: Tỷ trọng hàng đi Mỹ thấp, đã có kịch bản ứng phó với thuế quan. Lên tiếng trước chính sách thuế mới của Mỹ, Gemadept cho biết hàng đi Mỹ hiện chiếm chưa đến 10% tại cảng Nam Đình Vũ và dưới 20% tại Gemalink. Công ty đã chủ động kịch bản ứng phó và đang thúc đẩy mạnh các tuyến dịch vụ đi Châu Âu, Canada, Brazil và khu vực Nội Á.  >>> \n * Trung Quốc phát tín hiệu đầu tiên về phá giá đồng Nhân dân tệ. Trung Quốc vừa ấn định tỷ giá đồng Nhân dân tệ ở mức yếu nhất trong 18 tháng qua, hé lộ dấu hiệu đầu tiên rằng \"gã khổng lồ châu Á\" có thể đang chuẩn bị cho một chiến lược mới để đối phó với cuộc chiến thương mại đang ngày càng leo thang với Mỹ. >>> \n * Trông chờ đàm phán, doanh nghiệp Việt chủ động chuẩn bị phương án ứng phó thuế quan. Với các bước đàm phán với Mỹ từ Chính phủ, doanh nghiệp đang mong chờ Nhà nước sẽ có hành động kịp thời để thương lượng, giúp cho doanh nghiệp tháo gỡ khó khăn có thể xảy ra sắp tới. >>> \n * Thanh khoản HOSE tăng hơn 30% trong tháng 3. Kết thúc phiên giao dịch cuối cùng của tháng 3/2025, VN-Index đạt 1,306.86 điểm, VNAllshare đạt 1,350.36 điểm và VN30 đạt 1,363.88 điểm. So với cuối tháng 2/2025, VN-Index và VN30 tăng lần lượt 0.11% và 0.55%, ngược lại VNAllshare giảm 1.05%. Nhà đầu tư nước ngoài tiếp tục bán ròng với giá trị hơn 9,560 tỷ đồng.  >>> \n * Cổ phiếu sàn 3 phiên liên tiếp, gia đình Chủ tịch DIG (HM:DIG) có thể bị bán giải chấp gần 2.5 triệu cp. Trong phiên 08/04, VN-Index mất gần 78 điểm, Công ty Chứng khoán MB (MBS (HN:MBS)) thông báo dự kiến bán giải chấp gần 2.5 triệu cp Tổng CTCP Đầu tư Phát triển Xây dựng (HOSE: DIG) của gia đình Chủ tịch HĐQT Nguyễn Hùng Cường cho đến khi các cá nhân này hoàn tất nghĩa vụ thanh toán hoặc đủ tỷ lệ ký quỹ bảo đảm theo quy định. >>> \n * Mirae Asset: Chứng khoán Việt sẽ chịu áp lực đến khi kết quả đàm phán thuế quan có tín hiệu rõ ràng. Trong báo cáo vừa được đăng tải ngày 08/04, Chứng khoán Mirae Asset Việt Nam cho rằng chứng khoán Việt Nam tiếp tục chịu áp lực đến khi kết quả đàm phán thuế quan có thêm tín hiệu rõ ràng. Nhà đầu tư nên duy trì sự thận trọng trong ngắn hạn, song song với việc theo dõi chặt chẽ tiến trình đàm phán thương mại và các chỉ báo kinh tế vĩ mô. >>> \n * GEG (HM:GEG) sắp được hồi tố gần 400 tỷ, mục tiêu lợi nhuận tăng hơn 300%. Theo tài liệu ĐHĐCĐ thường niên 2025, CTCP Điện Gia Lai (HOSE: GEG) tiết lộ đã chính thức ký kết Phụ lục Hợp đồng Mua bán điện (phụ lục PPA) theo cơ chế giá chuyển tiếp cho Dự án Điện gió Tân Phú Đông 1 (TPĐ1). Nhờ vậy, Doanh nghiệp sẽ được EVN hồi tố phần chênh lệch giá bán gần 2 năm qua, và tự tin đặt kế hoạch tăng mạnh so với 2024. >>> \n * Chủ ngân hàng giàu nhất nước Mỹ: Trump đang đi đúng hướng với chính sách thuế quan “gây sốc và kinh ngạc”. Tỷ phú Andy Beal, chủ ngân hàng giàu nhất nước Mỹ, hôm 07/04 đã tuyên bố rằng Tổng thống Donald Trump nên tiếp tục theo đuổi chính sách thuế quan “gây sốc và kinh ngạc” vốn đã làm chao đảo thị trường tài chính. >>> \n * APG đặt mục tiêu có lãi trở lại, hủy chào bán gần 324 triệu cp. Các tờ trình ĐHĐCĐ thường niên năm 2025 của CTCP Chứng khoán APG (HOSE: APG) nổi bật với kế hoạch lãi trước thuế 30 tỷ đồng, sau khi chịu lỗ nặng trong năm 2024. Ngoài ra, với lý do cần cẩn trọng hơn trong việc huy động và sử dụng vốn, APG có kế hoạch hủy chào bán tổng cộng gần 324 triệu cp. >>> \n * Hà Đô đặt mục tiêu lợi nhuận sau thuế 2025 gấp hơn 2 lần năm trước. Trong tài liệu ĐHĐCĐ thường niên công bố ngày 04/04, dù nhận định thị trường bất động sản còn nhiều khó khăn và tình hình chính trị - kinh tế trong nước có nhiều biến động, HĐQT CTCP Tập đoàn Hà Đô (HOSE: HM:HDG) vẫn đặt mục tiêu năm 2025 ghi nhận doanh thu thu hợp hợp nhất 2,936 tỷ đồng và lãi sau thuê 1,057 tỷ đồng, lần lượt tăng 8% và gấp 2.4 lần mức thực hiện 2024. >>> \n * Thị trường chứng khoán Việt Nam sau các sự kiện chấn động. Từ những ngày đầu hình thành, thị trường chứng khoán Việt Nam đã nhiều lần chứng kiến các đợt giảm điểm mạnh do các thông tin bất ngờ (Breaking News) gây chấn động. Các thống kê sẽ giúp ích cho nhà đầu tư khi đối diện với tương lai đầy bất ổn. >>> \n * PYN Elite “bắt đáy” MWG (HM:MWG), nhận định môi trường đầu tư năm 2025 rất thách thức vì thuế quan. Trong thư gửi nhà đầu tư vào các ngày 03-04/04 đầy biến động, quỹ PYN Elite đưa ra đánh giá năm 2025 sẽ rất thách thức cho hoạt động đầu tư. Nhận xét này thay đổi đáng kể so với trạng thái hào hứng mà Nhà Quản lý quỹ - ông Petri Deryng gần đây vẫn thể hiện. >>> \n * Vinatex (HN:VGT): Doanh nghiệp sợi bắt đầu có lãi, ngành may dồn đơn hàng sớm để \"né\" chính sách thuế quan. Ngành sợi thuộc Vinatex bắt đầu cắt lỗ trong quý 1/2025. Với ngành may, đơn hàng được đẩy nhanh tiến độ giao hàng để giảm thiểu rủi ro từ các chính sách thuế của Mỹ. >>> \n * Việt Nam tiến gần hơn đến cơ hội nâng hạng FTSE. Sau nhiều năm chờ đợi, chứng khoán Việt Nam có thể được nâng hạng thị trường vào năm 2025 khi FTSE Russell chuẩn bị công bố cập nhật đánh giá chỉ số, mang đến tia hy vọng cho nhà đầu tư giữa bối cảnh hỗn loạn từ cuộc chiến thuế quan của Mỹ. >>> \n * ĐHĐCĐ ACB (HM:ACB): Quý 1 thực hiện 20% kế hoạch lợi nhuận cả năm. Sáng ngày 08/04/2025, Ngân hàng TMCP Á Châu (HOSE: ACB) tổ chức họp ĐHĐCĐ thường niên 2025 với các tờ trình về kế hoạch kinh doanh, tăng vốn và phân phối lợi nhuận. >>> \n * Trung Quốc tuyên bố sẽ \"chiến đấu đến cùng\" sau lời đe dọa áp thuế 50% từ Trump. Cuộc chiến thương mại Mỹ-Trung đang leo thang căng thẳng chưa từng có khi Bắc Kinh đã phản ứng mạnh mẽ trước đe dọa mới nhất từ Tổng thống Donald Trump. >>> \n * Những phiên giảm hơn 50 điểm: Lịch sử và cơ hội hồi phục. Trong 25 năm vận hành, thị trường chứng khoán Việt Nam không ít lần chứng kiến những phiên giảm sâu đầy thử thách. Với lần gần nhất vào ngày 03/04/2025, chỉ số VN-Index đã ghi nhận 15 lần giảm trên 50 điểm. Đồng thời, câu hỏi lớn cũng đặt ra cho nhà đầu tư: Liệu thị trường sẽ hồi phục ra sao sau những biến động mạnh? >>> \n * Trump khẳng định không hoãn thuế quan, vẫn sẵn sàng đàm phán. Tổng thống Donald Trump bác bỏ khả năng tạm dừng kế hoạch áp thuế quan, bất chấp nỗ lực tiếp cận từ các đối tác thương mại đang nóng lòng tránh các mức thuế mới. Tuy nhiên, ông vẫn để ngỏ khả năng đàm phán trong một số trường hợp. >>> \n * Nhà Trắng sẽ ưu tiên đàm phán với các quốc gia có thiện chí. Nhà Trắng sẵn sàng ngồi vào bàn đàm phán với các quốc gia đã phản hồi tích cực trước làn sóng thuế quan mới của chính quyền Trump. >>> \n * Trump doạ áp thuế 50% nếu Trung Quốc không gỡ thuế quan đáp trả. Trong một bài đăng trên nền tảng Truth Social, ông chủ Nhà Trắng đe dọa sẽ tăng thuế quan lên Trung Quốc thêm 50% nếu nước này không từ bỏ các biện pháp trả đũa của họ. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * KIS thay Chủ tịch, kế hoạch lãi trước thuế kỷ lục 750 tỷ, xóa gần 136 tỷ nợ khó đòi \n * SSC đặt mục tiêu cải thiện lợi nhuận sau năm đi lùi, chia cổ tức tỷ lệ 30% \n * Lãnh đạo  Dabaco  (HM:DBC) muốn bán 1 triệu cp giữa đà lao dốc cổ phiếu \n * Công ty tài chính Mirae Asset lỗ 2 năm liên tiếp \n * Lợi nhuận Flamingo Hải Tiến giảm 20% trong năm 2024 \n * Imexpharm lên kế hoạch lợi nhuận kỷ lục \n * PVTrans Pacific muốn chi 53 triệu USD mua tàu dầu thô loại Aframax \n * Dùng dự án của Bất động sản Tiến Phước làm tài sản bảo đảm trái phiếu, hai năm lỗ \"ăn mòn\" hết vốn chủ của BĐS TMT \n * Cao su Đà Nẵng (HM:DRC) dự kiến lợi nhuận 2025 giảm nhẹ \n * Digiworld lên kế hoạch lãi ròng năm 2025 tăng 18%, cổ phiếu vẫn đổ đèo \n * NKG (HM:NKG) đặt kế hoạch lãi giảm hơn 20%, phát hành 4.5 triệu cp ESOP giá 10,000 đồng \n TÀI CHÍNH NGÂN HÀNG \n * Mỹ muốn áp thuế 46%, Cục Thuỷ sản và Kiểm ngư khuyến cáo điều quan trọng \n * Tỷ giá, lãi suất bị tác động thế nào trước áp lực thuế quan của Mỹ? \n * Giá USD ngân hàng vượt 26.100 đồng \n * Đề xuất dùng quỹ bảo hiểm thất nghiệp hỗ trợ người lao động \n VĨ MÔ ĐẦU TƯ \n * Lý do giá đất nền vùng ven tăng 'dựng đứng' nhưng nhà đầu tư vẫn thận trọng \n * Huế mời nhà đầu tư đề xuất KCN hơn ngàn tỷ tại Khu kinh tế Chân Mây – Lăng Cô \n TÀI CHÍNH THẾ GIỚI \n * Các ngân hàng lớn tăng dự báo suy thoái của nền kinh tế Mỹ \n * Apple (NASDAQ:AAPL) thuê tàu bay chở iPhone về Mỹ để tránh thuế quan \n * Giới tinh hoa toàn cầu cảnh báo hậu quả của thuế quan Mỹ \n * Thuế quan của Mỹ: Chuyên gia và học giả quốc tế cảnh báo về suy thoái kinh tế \n * Thuế quan châm ngòi cho đợt bán tháo trái phiếu rủi ro cao \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAPL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường đỏ lửa, dòng tiền bắt đáy chọn nhóm ngành nào?",
      "time": "08 thg 4, 2025",
      "posted_date": "Ngày đăng 03:30 09/04/2025",
      "main_content": "Vietstock - Thị trường đỏ lửa, dòng tiền bắt đáy chọn nhóm ngành nào? \n Trong bối cảnh chứng khoán giảm sâu vì diễn biến tiêu cực của thuế quan Mỹ, dòng tiền bắt đáy được kích hoạt mạnh. Nhóm cổ phiếu nào đã được dòng tiền này lựa chọn? \n Tuần 31/03 - 04/04, thị trường chứng khoán đi vào vùng giông bão ngay sau khi Mỹ công bố chính sách thuế đối ứng trong đó mức thuế đối với Việt Nam là 46%. Các chỉ số chứng khoán giảm sâu trong tuần vừa qua. VN-Index giảm hơn 8% về còn 1,210 điểm. HNX-Index giảm 9% còn 217 điểm. \n Đà giảm mạnh đã kích hoạt lực cầu bắt đáy lớn, thanh khoản thị trường bứt phá trong 2 phiên giảm mạnh cuối tuần. Ở sàn HOSE, thanh khoản tăng trên 45% với khối lượng giao dịch bình quân đạt 1.2 tỷ đơn vị/phiên, giá trị giao dịch đạt 27.4 ngàn tỷ đồng/phiên. Còn trên sàn HNX, khối lượng giao dịch tăng 55% lên 95 triệu đơn vị/phiên. Giá trị giao dịch tăng 43% lên gần 1.5 ngàn tỷ đồng. \n  \n Dòng tiền bắt đáy lan tỏa ở nhiều nhóm ngành trên thị trường. Nhóm cổ phiếu giấy gồm HAP, DHC (HM:DHC) có thanh khoản tăng nổi bật trong tuần qua. Trong đó, khối lượng giao dịch của HAP tăng hơn 940% lên mức 1 triệu đơn vị/phiên. DHC thì ghi nhận khối lượng tăng 310% lên gần 500 ngàn đơn vị/phiên. \n Một số cổ phiếu ngân hàng cũng được dòng tiền chú ý. STB (HM:STB), ACB (HM:ACB), VCB (HM:VCB), OCB lọt nhóm tăng mạnh thanh khoản trên sàn HOSE. Bên cạnh đó, cổ phiếu bất động sản cũng hút tiền nhẹ. EVG, DTD, IDJ, AAV, API lọt nhóm tăng thanh khoản. \n Tại sàn HNX, cổ phiếu dầu khí cũng lọt top tăng với PVS (HN:PVS), PLC (HN:PLC), PVB ghi nhận khối lượng giao dịch tăng từ 90 - 160%. \n Ở chiều giảm, nhóm cổ phiếu chứng khoán bị rút tiền khá nổi bật. ORS, DSE, VIG, EVS, BVS (HN:BVS) đồng loạt giảm thanh khoản. Một số cổ phiếu thuộc ngành xuất khẩu như VHC (HM:VHC), MSH (HM:MSH), TCM (HM:TCM), GIL cũng nằm trong nhóm bị rút tiền. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 09/04: Liệu thị trường còn giảm điểm?",
      "time": "08 thg 4, 2025",
      "posted_date": "Ngày đăng 02:15 09/04/2025",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 09/04: Liệu thị trường còn giảm điểm? \n Theo CTCK Tiên Phong (TPS), thị trường trong ngắn hạn đang vận động dựa trên yếu tố tâm lý chứ không theo giá trị doanh nghiệp niêm yết, đồng thời kỳ vọng thị trường sẽ sớm tìm được điểm cân bằng nếu xuất hiện lực cầu tại mức hỗ trợ của VN-Index và VN30, lần lượt tại 1,106 điểm và 1,186 điểm. \n Cần thời gian để hấp thu cổ phiếu giải chấp trước khi có thể giao dịch phân hóa \n CTCK Đông Á (DAS): Thị trường đang ở trạng thái rủi ro cao do các yếu tố bất định về kinh tế vĩ mô. Mức giảm sâu kích hoạt các lệnh bán giải chấp cổ phiếu của những tài khoản không đảm bảo mức ký quỹ làm cho đà giảm càng trầm trọng hơn. Thị trường cần thời gian để hấp thu cổ phiếu giải chấp, sau đó các nhóm cổ phiếu có thể giao dịch phân hoá trong tuần tới. \n Nhà đầu tư đánh giá ảnh hưởng của thuế quan lên từng cổ phiếu cụ thể để lên kế hoạch giao dịch, có thể giải ngân giảm thăm dò đối với nhóm cổ phiếu cơ bản, hoạt động kinh doanh ít chịu ảnh hưởng bởi sự kiện thuế đối ứng của Hoa Kỳ. \n Tiếp tục hướng xuống các vùng hỗ trợ \n CTCK KB Việt Nam (KBSV): Việc chịu tác động bởi cú shock mạnh đã khiến các vùng hỗ trợ kỹ thuật trên các khung thời gian ngắn liên tiếp bị xuyên thủng. Lực cầu bắt đáy đang dần gia tăng nhưng chưa đủ hấp thụ áp lực bán giải chấp bắt đầu xuất hiện đối với một số mã cổ phiếu. \n Chỉ số nhiều khả năng sẽ tiếp tục hướng xuống các vùng hỗ trợ trên các khung thời gian dài hơn trước khi có cơ hội hồi phục trở lại. \n Tiếp tục quán tính giảm để kiểm định vùng hỗ trợ dài hạn 1,080 - 1,100 điểm \n CTCK Asean (Aseansc): Ở kịch bản Kém khả quan, VN-Index có thể tiếp tục quán tính giảm điểm trong phiên tới để kiểm định vùng hỗ trợ dài hạn 1,080 - 1,100 điểm. Do đó, hành động tốt nhất lúc này là: (1) Nhà đầu tư có tỷ trọng cổ phiếu cao nên nhanh chóng hạ tỷ trọng về mức an toàn và theo dõi tình hình thuế quan để có phương án quản trị rủi ro phù hợp; (2) Nhà đầu tư có tỷ trọng cổ phiếu thấp có thể cân nhắc giải ngân thăm dò nếu xuất hiện phản ứng tích cực tại vùng hỗ trợ quan trọng 1,080 - 1,100 điểm, tập trung vào các mã hưởng lợi từ sự phục hồi kinh tế, kết quả kinh doanh tăng trưởng, định giá thấp và cổ tức tiền mặt cao, ưu tiên nhóm cổ phiếu ngân hàng, chứng khoán và đầu tư công; (3) Tỷ trọng cổ phiếu hợp lý ở mức tối đa 10%. \n Định giá thị trường đã rất hấp dẫn \n CTCK Tiên Phong (TPS): Thị trường trong ngắn hạn đang vận động dựa trên yếu tố tâm lý chứ không theo giá trị doanh nghiệp niêm yết. TPS kỳ vọng thị trường sẽ sớm tìm được điểm cân bằng nếu xuất hiện lực cầu tại mức hỗ trợ của VN-Index và VN30 lần lượt tại 1,106 điểm và 1,186 điểm. \n Trước mắt, định giá của thị trường đã bị chiết khấu về mức rất hấp dẫn và đây có sẽ có thể là động lực chính cho thị trường trong thời gian tới, đối trọng tại với các yếu tố vĩ mô bất định trên thế giới. \n Giao dịch thận trọng là điều cần thiết \n CTCK BIDV (HM:BID) (BSC): Đà bán tháo diễn ra trên diện rộng khi những thông tin xoay quanh về tình hình đàm phán thuế quan vẫn chưa có tiến triển nhiều, khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Ưu tiên quản trị rủi ro trong bối cảnh mới \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index có thể phục hồi tại vùng giá 1,020 - 1,080 điểm, sau khi chịu áp lực bán giải chấp đột biến trong vài phiên đến, nhất là với các nhóm ngành liên quan đến xuất khẩu. Vốn hóa toàn thị trường hiện tại khoảng 252 tỷ USD và nhiều mã đang trở nên rẻ tương đối so với các yếu tố nội tại của doanh nghiệp. \n Nhà đầu tư duy trì tỷ trọng hợp lý, cần ưu tiên quản trị rủi ro trong bối cảnh mới hiện nay. Xem xét chọn lọc những cơ hội đầu tư giá trị tốt khi thị trường đang giảm giá mạnh, tỷ trọng dưới mức trung bình. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Huy Khải \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 09/04/2025: Tín hiệu rủi ro vẫn còn hiện hữu",
      "time": "08 thg 4, 2025",
      "posted_date": "Ngày đăng 02:30 09/04/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 09/04/2025: Tín hiệu rủi ro vẫn còn hiện hữu \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 08/04/2025. VN30-Index giảm điểm mạnh, đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy triển vọng ngắn hạn đang khá bi quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 08/04/2025. Cụ thể, VN30F2504 (F2504) giảm 6.99%, còn 1,178.5 điểm; VN30F2505 (F2505) giảm 6.99%, còn 1,182.1 điểm; hợp đồng VN30F2506 (F2506) giảm 7%, còn 1,193.2 điểm; hợp đồng VN30F2509 (F2509) giảm 7%, còn 1,181.7 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,197.51 điểm. \n Trong phiên giao dịch ngày 08/04/2025, hợp đồng VN30F2504 bất ngờ giảm mạnh ngay từ đầu phiên và lợi thế nghiêng về phe bán khi kết thúc phiên sáng. Tận dụng lợi thế sẵn có, phe Short ra sức gia tăng áp lực bán và nhanh chóng chiếm thế thượng phong trong suốt thời gian diễn ra phiên chiều, qua đó khiến cho hợp đồng tương lai này đóng cửa ở mức 1,178.5 điểm. \n Đồ thị trong phiên của VN30F2504 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2504 mở rộng so với phiên trước đó và đạt giá trị -19.01 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2504 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 11.94% và 14.93% so với phiên ngày 07/04/2025. Cụ thể, khối lượng giao dịch F2504 giảm 11.99% với 378,696 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2505 đạt 1,490 hợp đồng, tăng 36.95%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 08/04/2025 đạt 94 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 09/04/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 08/04/2025, VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy triển vọng ngắn hạn đang khá bi quan. \n Mặt khác, VN30-Index quay về test lại đáy cũ tháng 4/2024 (tương đương vùng 1,175-1,200 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 09/04/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2506, GB05F2509 và GB05F2512 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 09/04/2025: Rủi ro điều chỉnh đang ở mức cao",
      "time": "08 thg 4, 2025",
      "posted_date": "Ngày đăng 01:12 09/04/2025",
      "main_content": "Vietstock - Vietstock Daily 09/04/2025: Rủi ro điều chỉnh đang ở mức cao \n VN-Index tiếp tục lao dốc gần 78 điểm trong bối cảnh khối lượng giao dịch duy trì ở mức cao, phản ánh áp lực bán vẫn chưa hạ nhiệt. Chỉ số đã liên tục giảm mạnh kể từ khi rơi xuống dưới đường SMA 200 ngày, thậm chí ngưỡng hỗ trợ tháng 8/2024 (tương đương vùng 1,180-1,210 điểm) cũng đã bị phá vỡ. Trong bối cảnh triển vọng ngắn hạn chưa rõ ràng, nhà đầu tư nên thận trọng trong các quyết định đầu tư nhằm hạn chế rủi ro trước những biến động có thể xảy ra. Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 08/04/2025 \n - Các chỉ số chính tiếp tục rơi mạnh trong phiên giao dịch ngày 08/04. VN-Index mất 6.43%, lùi về mức 1,132.79 điểm; HNX-Index bốc hơi 7.34%, xuống còn 201.04 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1.05 tỷ đơn vị, giảm 43.6% so với mức cao của phiên cuối tuần trước. Khối lượng khớp lệnh trên sàn HNX cũng giảm 34.6%, đạt hơn 84 triệu đơn vị. \n - Khối ngoại bán ròng với giá trị hơn 1.2 ngàn tỷ đồng trên sàn HOSE và mua ròng gần 27 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Tưởng rằng ngày nghỉ lễ 07/04 giúp nhà đầu tư Việt Nam giảm sốc phần nào sau những biến động mạnh từ các thị trường quốc tế, nhưng thực tế cho thấy áp lực vẫn chưa hề lắng xuống. Phiên giao dịch 08/04 mở cửa với tâm lý bi quan bao trùm, đà bán tháo ồ ạt tiếp tục nhấn chìm hàng loạt cổ phiếu trong màu xanh lơ. Không hề có bất kỳ nỗ lực phục hồi đáng kể nào trong suốt phiên, lực cầu bắt đáy cũng yếu đi rõ rệt thể hiện tâm lý e dè của nhà đầu tư trước diễn biến quá tiêu cực này. VN-Index kết phiên giảm mạnh 77.88 điểm, rơi thẳng về mốc 1,132.79 điểm. \n - Về mức độ ảnh hưởng, phe bán áp đảo hoàn toàn khi 10 cổ phiếu tác động tiêu cực nhất đã lấy đi tổng cộng gần 35 điểm của VN-Index, với áp lực lớn nhất đến từ VCB (HM:VCB), BID (HM:BID), CTG (HM:CTG) và VHM (HM:VHM). \n - VN30-Index mất hơn 83 điểm (-6.48%), xuống còn 1,197.51 điểm. Toàn bộ 30 mã trong rổ đều giảm điểm, trong đó có tới 24 mã giảm sàn. SSB và SAB (HM:SAB) là hai mã hiếm hoi giữ được mức giảm nhẹ hơn so với mặt bằng chung, lần lượt mất 1% và 1.7%. \n Dĩ nhiên không có nhóm ngành nào thoát khỏi sắc đỏ. “Đội sổ” là nhóm viễn thông với mức giảm 7.83%, đây cũng chính là nhóm có chỉ số ngành giảm mạnh nhất từ đầu năm đến nay với hiệu suất âm 34.38%. \n Các nhóm ngành vốn hóa lớn như tài chính và bất động sản đè nặng áp lực lên chỉ số chung khi đều lao dốc hơn 6%. Phần lớn các cổ phiếu đều giảm hết biên độ. Trong khi đó, các ngành phòng thủ như chăm sóc sức khỏe và tiện ích là ghi nhận đà giảm ít hơn, nhưng cũng mất từ 4-5%. \n VN-Index tiếp tục lao dốc gần 78 điểm trong bối cảnh khối lượng giao dịch duy trì ở mức cao, phản ánh áp lực bán vẫn chưa hạ nhiệt. Chỉ số đã liên tục giảm mạnh kể từ khi rơi xuống dưới đường SMA 200 ngày, thậm chí ngưỡng hỗ trợ tháng 8/2024 (tương đương vùng 1,180-1,210 điểm) cũng đã bị phá vỡ. Trong bối cảnh triển vọng ngắn hạn chưa rõ ràng, nhà đầu tư nên thận trọng trong các quyết định đầu tư nhằm hạn chế rủi ro trước những biến động có thể xảy ra. Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator và MACD duy trì tín hiệu bán \n VN-Index tiếp tục lao dốc gần 78 điểm trong bối cảnh khối lượng giao dịch duy trì ở mức cao, phản ánh áp lực bán vẫn chưa hạ nhiệt. Chỉ số đã liên tục giảm mạnh kể từ khi rơi xuống dưới đường SMA 200 ngày, thậm chí ngưỡng hỗ trợ tháng 8/2024 (tương đương vùng 1,180-1,210 điểm) cũng đã bị phá vỡ. Trong bối cảnh triển vọng ngắn hạn chưa rõ ràng, nhà đầu tư nên thận trọng trong các quyết định đầu tư nhằm hạn chế rủi ro trước những biến động có thể xảy ra. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn. \n  \n HNX-Index - Xuất hiện mẫu hình nến Black Marubozu \n HNX-Index tiếp tục giảm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu phản ánh tâm lý của nhà đầu tư đang rất bi quan. Ngoài ra, chỉ số liên tục bám sát Lower Band của Bollinger Bands đang mở rộng cho thấy tình hình càng trở nên tiêu cực. \n Hiện tại, chỉ báo MACD tiếp tục đi xuống kể từ khi rơi xuống dưới ngưỡng 0. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 08/04/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 08/04/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Trông chờ đàm phán, doanh nghiệp Việt chủ động chuẩn bị phương án ứng phó thuế quan",
      "time": "08 thg 4, 2025",
      "posted_date": "Ngày đăng 00:15 09/04/2025",
      "main_content": "Vietstock - Trông chờ đàm phán, doanh nghiệp Việt chủ động chuẩn bị phương án ứng phó thuế quan \n Với các bước đàm phán với Mỹ từ Chính phủ, doanh nghiệp đang mong chờ Nhà nước sẽ có hành động kịp thời để thương lượng, giúp cho doanh nghiệp tháo gỡ khó khăn có thể xảy ra sắp tới. \n Ngày 03/04/2025, Tổng thống Mỹ Donald Trump công bố áp dụng mức thuế đối ứng 46% lên hàng hóa Việt Nam. Đây là một phần trong chính sách thuế quan mới nhằm vào 60 quốc gia có mất cân bằng thương mại lớn với Mỹ, với mức thuế cơ bản tối thiểu 10% áp dụng từ ngày 05/04, và mức thuế cao hơn bắt đầu từ ngày 10/04. \n  \n Mức thuế 46% được dự báo sẽ làm giảm đáng kể khả năng cạnh tranh của hàng Việt Nam trên thị trường Mỹ và sẽ là thách thức chưa từng có đối với các doanh nghiệp đang xuất khẩu sang Mỹ. \n Báo cáo phân tích đầu tháng 4 của Dragon Capitalcho thấy, 20 doanh nghiệp niêm yết chịu ảnh hưởng từ mức thuế đối ứng, có tổng vốn hóa tính đến cuối năm 2024 đạt gần 12 tỷ USD, đạt doanh thu năm 2024 ước tính trên 323.5 ngàn tỷ đồng. Trong đó, giá trị xuất khẩu sang Mỹ hơn 45 ngàn tỷ đồng, chiếm 14% tổng doanh thu. Các doanh nghiệp này chiếm khoảng 5.5% vốn hóa và 2% doanh thu của toàn bộ VN-Index. Trong đó, ngành dệt may, cao su săm lốp, đồ gỗ, tiêu dùng, thực phẩm… chịu tác động nặng nề vì có tỷ trọng hàng xuất khẩu sang Mỹ/tổng doanh thu cao. \n Báo cáo nhanh của VCBS công bố ngày 08/04 cũng đánh giá tác động của thuế quan đến 100 doanh nghiệp trong 17 ngành. Theo đó, ngành may mặc như TCM (HM:TCM) có thị trường xuất khẩu đa dạng, hơn 70% đến từ châu Á, tỷ trọng xuất khẩu giảm dần sang Mỹ những năm gần đây được đánh giá chịu tác động rất tiêu cực. TNG (HN:TNG) cũng chịu cảnh tương tự khi tỷ trọng doanh thu xuất khẩu sang Mỹ cao. \n Ngành cá tra, được đề cập đến như VHC (HM:VHC), ANV… chịu ảnh hưởng lớn do Mỹ là thị trường xuất khẩu chủ đạo, mức thuế này làm giảm cạnh tranh của cá tra Việt Nam so với các đối thủ khác như Trung Quốc (34%), và Mỹ có thể mở cửa giao thương lại với Nga. \n Một số ngành ít chịu tác động hơn, chỉ có ảnh hưởng gián tiếp vào hàng nhập khẩu nếu tỷ giá tăng như dược, bán lẻ, phân phối ô tô… \n Doanh nghiệp lên phương án dự phòng \n Việc Mỹ đã công bố chính sách thuế đối ứng đối với các sản phẩm của Việt Nam dự kiến sẽ có tác động tiêu cực đến nền kinh tế Việt Nam và niềm tin của người tiêu dùng nói riêng. \n Trước những bất ổn từ thương mại toàn cầu, câu hỏi đặt ra là doanh nghiệp trong nước đã có phương án dự phòng hay chuẩn bị gì để đối mặt với vấn đề thuế quan này. \n Ngày 08/04, đại diện Tập đoàn Masan (HOSE: HM:MSN) cho biết mức thuế quan được đề xuất của Mỹ sẽ có tác động rất hạn chế đến hoạt động kinh doanh và triển vọng của Tập đoàn. Thị trường Mỹ đóng góp chưa đến 1% vào doanh thu của Masan Consumer (UPCoM: MCH (HN:MCH)). Các sản phẩm chủ lực của Masan High-Tech Materials hiện được miễn trừ khỏi các biện pháp thuế quan đã công bố. Thêm nữa, giá các mặt hàng thiết yếu tại WinCommerce vẫn duy trì tính cạnh tranh so với tất cả kênh khác trên thị trường. \n Và Việt Nam đã đề nghị mức thuế 0% đối với Mỹ. Điều này giúp giảm chi phí nguyên vật liệu cho ngành thực phẩm tiện lợi và thịt, cũng như giúp giảm chi phí sản xuất của Doanh nghiệp. \n Masan tập trung chủ yếu vào thị trường nội địa, nên Công ty ít bị ảnh hưởng trực tiếp bởi các chính sách thuế quan mới của Mỹ. Tuy nhiên, đại diện Masan cho biết vẫn không chủ quan, tích cực theo dõi tình hình triển khai các mức thuế và ảnh hưởng tiềm tàng đến thị trường tiêu dùng tại Việt Nam. Đồng thời, chuẩn bị các chiến lược kinh doanh, triển khai chiến lược giá linh hoạt, bám sát tình hình thực tế và cấu trúc danh mục sản phẩm phù hợp để giảm thiều bất kỳ tác động nào đến tâm lý tiêu dùng. \n Bà Hồ Trúc Lam - đại diện CTCP Hàng tiêu dùng Thabico (Thabico Consumer) chia sẻ, trước thông tin thuế quan, là doanh nghiệp xuất khẩu hàng hóa, trong đó có thị trường Mỹ, Thabico đang đánh giá tình hình và chờ đợi mức thuế cuối cùng áp dụng vào ngày 10/04 tới đây có như công bố trước đó vào ngày 02/04 từ phía Mỹ hay không. Vừa qua, Chính phủ cũng đã có các bước đàm phán với phía Mỹ, mong rằng Nhà nước sẽ có hành động kịp thời để thương lượng, giúp cho doanh nghiệp tháo gỡ khó khăn có thể xảy ra sắp tới. \n Hiện nay, đối tác từ Mỹ của Thabico cho biết họ vẫn tiếp tục thực hiện với các đơn hàng đã ký. Tuy nhiên, đơn hàng trong các quý tiếp theo vẫn phải đợi thông tin từ thuế quan. \n Đại diện một công ty sản xuất dụng cụ Golf xuất khẩu sang Mỹ cho biết, trước thông tin thuế quan, Công ty đã lên phương án ứng phó, dự phòng tất cả tình huống xảy ra để có ảnh hưởng ở mức tối thiểu nhất. Với việc có nhà máy ở nhiều quốc gia, các đơn hàng đã ký, Công ty sẽ đàm phán với các nhà máy đặt tại các quốc gia chịu thuế thấp (như Mexico), sau đó mới xuất hàng đi Mỹ. Trong dài hạn, Công ty sẽ phát triển thêm nhà máy ở một số quốc gia khác nhau, để giảm thiểu rủi ro, trong đó có vấn đề thuế quan. \n Trước đó, trong công văn gửi Thủ tướng Chính phủ ngày 03/04, Hiệp hội Chế biến và Xuất khẩu Thuỷ sản Việt Nam (VASEP) cho biết, việc ông Trump công bố mức thuế nhập khẩu đối ứng với hơn 180 nền kinh tế, chắc chắn ảnh hưởng nặng nề đến ngành thủy sản. \n VASEP cho rằng sự không rõ ràng trong chính sách hiện tại dẫn đến các khả năng, nếu Hải quan Mỹ tính thuế dựa trên ngày hàng cập cảng (sau 09/04/2025), các lô hàng đang vận chuyển sẽ chịu mức thuế 46%. Điều này gây thiệt hại lớn vì doanh nghiệp đã ký hợp đồng đồng theo phương thức DDP (trả thuế và giao hàng cho khách hàng tại Mỹ) với giá dựa trên mức thuế hiện tại (thường 0% hoặc 5.5-7% do thuế chống bán phá giá). \n Với mức 46%, cao hơn nhiều so với mức thuế áp cho các quốc gia xuất khẩu cạnh tranh, thủy sản Việt Nam đang đứng trước nguy cơ mất thị trường quan trọng nhất này, mất khả năng cạnh tranh ở Mỹ vì các nước xuất khẩu thủy sản khác đều có mức thuế thấp hơn nhiều so với Việt Nam (Ấn Độ 26%, Ecuador 10%, Indonesia 32%, Thái Lan 36%...). \n VASEP đề xuất Chính phủ cần có phương án đàm phán với Chính phủ Mỹ sớm nhất để giúp ngành thủy sản. Một số nội dung quan trọng được VASEP trình như xác định thống nhất mốc thời gian áp dụng mức thuế nhập khẩu; đàm phán điều chỉnh giảm mức thuế xuống mức phù hợp nhất; Việt Nam đang và sẽ tiếp tục nhập khẩu hàng ngàn tấn khô đậu tương từ Mỹ với mức thuế nhập khẩu hiện nay là 0%; đàm phán với Chính phủ Mỹ không áp mức 46% lên tất cả mặt hàng, cần tách riêng mức thuế áp dụng cho từng mặt hàng theo danh mục hàng hoá xuất khẩu sang Mỹ với mức thuế tương ứng. \n Trong thư ngỏ gửi cổ đông ngày 04/04, CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (HOSE: CII (HM:CII)) đánh giá, nếu được triển khai, chính sách thuế mới từ phía Mỹ sẽ gây ra những ảnh hưởng tiêu cực đến nền kinh tế nói chung cũng như đến hoạt động của nhiều doanh nghiệp tại Việt Nam nói riêng, trong đó có CII. \n Thứ nhất, hơn 95% tổng tỷ trọng đầu tư hiện tại của CII tập trung vào lĩnh vực cơ sở hạ tầng trong nước, bao gồm các dự án giao thông và bất động sản khu đô thị. Vì vậy, chính sách thuế xuất nhập khẩu - vốn ảnh hướng chủ yếu đến các ngành có liên quan đến hoạt động thương mại quốc tế - không tạo ra tác động trực tiếp đến hoạt động kinh doanh cốt lõi của công ty. \n Thứ hai, hiện tại và tương lai, CII không có các khoản vay bằng đồng USD. Do các rủi ro liên quan đến tỷ giả hay chi phí tài chính bằng USD không ảnh hưởng đến Công ty ở hiện tại cũng như trong tương lai gần. \n Thứ ba, hoạt động của CII tiếp tục được hỗ trợ tích cực bởi định hướng phát triển hạ tầng đồng bộ và đẩy mạnh đầu tư công từ phía Chính phủ. \n Đại diện cho ngành chăn nuôi, phía CTCP Nông nghiệp BAF Việt Nam (HOSE: BAF) cho biết, ngô và đậu tương hiện chiếm 65% chi phí sản suất thức ăn chăn nuôi của BAF, và nguồn nhập khẩu chính vẫn đến từ Mỹ. Đồng thời, thức ăn chăn nuôi có tỷ trọng tới 60% trong giá vốn chăn nuôi heo. Theo đó, việc giảm thuế nhập khẩu ngô và khô dầu đậu tương còn 0% đồng nghĩa với giá giảm, qua đó góp phần giảm đáng kể chi phí sản xuất cho Công ty. \n Ở ngành may mặc, Chủ tịch CTCP Dệt May - Đầu tư - Thương mại Thành Công (TCM) Trần Như Tùng kỳ vọng chính sách thuế quan chỉ mang tính tạm thời, trước khi điều chỉnh lại mức thuế hợp lý hơn. Chính phủ Việt Nam cũng đã họp khẩn cấp và cử Phó Thủ tướng sang Mỹ đàm phán. Nếu có sự điều chỉnh về mức thuế, tình hình sẽ khả quan hơn cho doanh nghiệp. \n Cát Lam \n  \n ProPicks AI đánh giá TNG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TNG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]