[
   {
      "title": "Cổ phiếu vận tải hút tiền trong tuần cuối năm 2023",
      "time": "02 thg 1, 2024",
      "posted_date": "Ngày đăng 04:02 03/01/2024",
      "main_content": "Vietstock - Cổ phiếu vận tải hút tiền trong tuần cuối năm 2023 \n Dòng tiền chú ý tới cổ phiếu vận tải trong tuần cuối năm 2023 (25 - 29/12/2023), các cổ phiếu vận tải ghi nhận thanh khoản tăng bằng lần so với tuần trước. \n Thị trường khép lại năm 2023 bằng 1 tuần tích cực về mặt điểm số. Cụ thể, VN-Index tăng hơn 2.4% lên mức 1,129.93 điểm, HNX-Index tăng 1.2% lên 231.04 điểm. \n Thanh khoản sàn HOSE hồi phục mạnh trong tuần cuối năm. Khối lượng giao dịch sàn này tăng hơn 15% lên 701 triệu đơn vị/phiên, giá trị giao dịch tăng 25% lên gần 16.1 ngàn tỷ đồng/phiên. \n Ngược lại, sàn HNX lại ghi nhận thanh khoản sụt giảm. Khối lượng giao dịch sàn này giảm tới 12% còn gần 64 triệu đơn vị/phiên, giá trị giao dịch giảm gần 9% còn 1.2 ngàn tỷ đồng/phiên. \n  \n Trong tuần cuối năm, dòng tiền thể hiện sự phân hóa ở nhóm bất động sản. Nhiều mã bất động sản ghi nhận thanh khoản gia tăng trên cả 2 sàn niêm yết như AAV, VC7, NRC (HN:NRC), IDJ, API, DTD, L14, ITC, QCG (HM:QCG), VHM (HM:VHM), NLG… \n Ở chiều ngược lại, không ít cổ phiếu bất động sản giảm thanh khoản. \n HAR dẫn đầu với mức giảm gần 57%, HQC, CCL, SJS (HM:SJS), ITA (HM:ITA), TIG, S99 (HN:S99), VC3 (HN:VC3). \n Cổ phiếu vận tải có một tuần hút tiền khá tốt. VSC (HM:VSC), GMD (HM:GMD) ghi nhận khối lượng giao dịch tăng trên 200% so với tuần trước. PVP có khối lượng giao dịch tăng hơn 100%. DXP cũng lọt top thanh khoản sàn HNX. \n Cổ phiếu cao su cũng thể hiện tốt với thanh khoản tăng ở các cổ phiếu DPR (HM:DPR), PHR (HM:PHR), GVR (HM:GVR). \n Nhóm chứng khoán sàn HNX bị rút tiền nổi bật nhất trong tuần qua. Hàng loạt cổ phiếu chứng khoán như  SHS  (HN:SHS), MBS (HN:MBS), VIG, TVC… có mặt trong nhóm giảm mạnh thanh khoản. \n Nhóm cổ phiếu y tế, chăm sóc sức khỏe cũng có một tuần kém hút tiền. JVC, CVN, DVM ghi nhận thanh khoản giảm từ 20 - 40%. Đáng chú ý, AMV ghi thanh khoản giảm tới hơn 70%. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho S99 cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cập nhật diễn biến nhóm cổ phiếu ngân hàng 1/2: Hút hơn 2.000 tỷ đồng với 17 mã tăng",
      "time": "02 thg 1, 2024",
      "posted_date": "Ngày đăng 01:54 03/01/2024",
      "main_content": "Bất chấp lực bán mạnh ở phiên sáng, VCB (HM:VCB) cứu thua VN-Index ngoạn mục, bảo vệ sắc xanh cho thị trường. Tài chính Ngân hàngCập nhật diễn biến nhóm cổ phiếu ngân hàng 1/2: Hút hơn 2.000 tỷ đồng với 17 mã tăngMinh Nguyệt • {Ngày xuất bản}Bất chấp lực bán mạnh ở phiên sáng, VCB cứu thua VN-Index ngoạn mục, bảo vệ sắc xanh cho thị trường. \n Kết phiên giao dịch ngày đầu tiên trong năm 2024, VN-Index tăng 1,79 điểm, quay trở lại mốc 1.130 điểm. Thanh khoản thị trường khớp lệnh 842,3 triệu cổ phiếu, giá trị giao dịch đạt 17.111 tỷ đồng. \n Độ rộng sàn HoSE chứng kiến 197 mã tăng giá, 299 mã giảm giá và 77 mã tham chiếu. Đáng chú ý trong phiên, các mã cổ phiếu bất động sản, xây dựng như NVL (HM:NVL), DXG (HM:DXG), DIG… đồng loạt giảm giá; nhóm chứng khoán, thép đầu ngành và loạt cổ phiếu của các doanh nghiệp có liên quan đến các dự án điện mặt trời trong quy hoạch điện VII cũng bị bán mạnh. \n Sau 3 phiên mua ròng liên tiếp, khối ngoại tiếp tục bán ròng tại sàn HoSE, trong đó, nhà đầu tư nước ngoài bán ròng hơn 23,4 triệu cổ phiếu, tương đương với giá trị bán ròng lên đến 354,93 tỷ đồng. \n >> VCB gánh VN-Index phiên đầu năm, nhiều cổ phiếu bị bán mạnh liên quan đến sai phạm quy hoạch điện VII \n  \n  \n Tác động vào điểm số VN-Index, sau phiên cuối năm giảm 2,35 điểm thị trường, VCB “lội ngược dòng” trở thành cổ phiếu đóng góp đà tăng chỉ số lớn nhất, đóng góp 4,42 điểm. \n >> Cập nhật diễn biến nhóm cổ phiếu ngân hàng 29/12: Phiên cuối năm bùng nổ \n Các cổ phiếu tác động tới tích cực đến index tiếp theo là ACB (HM:ACB) (đóng góp 0,53 điểm), TCB (HM:TCB) (đóng góp 0,26 điểm), MBB (HM:MBB) (đóng góp 0,26 điểm), LPB (HM:LPB) (đóng góp 0,19 điểm). \n  \n  \n Các cổ phiếu tăng giá đáng chú ý khác là VCB (+3,99%), ABB (ST:ABB) (+3,80%), NVB (HN:NVB) (+2,86%) và NAB (+2,60%). Phiên đầu năm mới, cổ phiếu NAB của Ngân hàng Nam A bứt phá cả về thanh khoản lẫn thị giá cổ phiếu, giá trị giao dịch đạt đỉnh kể từ giữa tháng 12, đây là tín hiệu tích cực về kỳ vọng của nhà đầu tư về cổ phiếu này. \n >> Chuyên gia chỉ điểm các động lực tăng trưởng cho cổ phiếu ngân hàng 2024 \n  \n  \n Ở chiều bán, khối ngoại chủ yếu bán cổ phiếu midcap, tập trung xả STB (HM:STB) sau 5 phiên mua ròng, trong đó, giá trị bán ròng lên đến 35 tỷ đồng. \n >> Khối ngoại 'đè' cổ phiếu ngân hàng ra bán, một mã bị rút 7.500 tỷ đồng sau 2 năm \n ProPicks AI đánh giá ABB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ABB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 3/1: Đà tăng vẫn còn tiếp diễn, cẩn trọng rung lắc tại 1.130 điểm",
      "time": "02 thg 1, 2024",
      "posted_date": "Ngày đăng 02:16 03/01/2024",
      "main_content": "Thị trường kết phiên đầu năm mới xanh vỏ đỏ lòng, đà tăng chủ yếu từ nhóm trụ, nhóm midcap có sự điều chỉnh. Xu thế chung, đa phần các công ty chứng khoán vẫn giữ quan điểm tích cực. \n  \n Thị trường tiếp tục có phiên rung lắc trong phiên giao dịch đầu năm 2024 tuy nhiên kết thúc tăng nhẹ, VN-Index đóng cửa ở mức 1.131,72 điểm (+1,79 điểm tương ứng +0,16%). Vận động ngắn hạn của VN-Index vẫn đang diễn ra tích cực như đã dự báo mặc dù áp lực bán ở vùng giá cao đã gia tăng so với các phiên trước đó. Nếu vượt qua được áp lực tại vùng 1.130 điểm, chúng tôi kỳ vọng VN-Index có thể hướng tới ngưỡng kháng cự mạnh quanh vùng 1.150 điểm. Nhà đầu tư ngắn hạn nên duy trì tỷ trọng thấp khi Vn-Index đang dần tiệm cận các ngưỡng cản và có thể tiếp tục có những rung lắc, điều chỉnh. \n Xét về trung hạn, VnIndex duy trì xu hướng hình thành nền tích lũy mới khả năng trong khu vực 1.100-1.150 điểm. Trong trường hợp tích cực hơn, VnIndex có thể tích lũy trong vùng cao hơn 1.150-1.250 điểm. \n Chứng khoán VCBS: Tiêu cực - thị trường có thể điều chỉnh với biên độ 10-15 điểm \n Về góc nhìn kỹ thuật, xét về khung đồ thị 1H, 2 chỉ báo RSI và MACD đang hướng xuống còn đường MACD Histogram ở vùng thấp cho thấy xác xuất cao thị trường sẽ có các phiên điều chỉnh để test lại vùng đỉnh cũ với biên độ trong khoảng 10-15 điểm trước khi quay lại xu hướng tăng điểm thuyết phục hơn. Ở khung đồ thị ngày, 2 chỉ báo nêu trên cũng vẫn đang hướng lên và dải Bollinger band vẫn đang mở rộng lên trên giúp củng cố quan điểm trên. \n Chúng tôi khuyến nghị các nhà đầu tư có thể tận dung các phiên điều chỉnh để tiếp tục chiến lược lướt sóng ngắn hạn đối với các cổ phiếu đã điều chỉnh về vùng hỗ trợ. Mặt khác, những nhịp rung lắc trong phiên cũng là cơ hội để mua dần các cổ phiếu cho danh mục đầu tư trung - dài hạn đã cho tín hiệu tích lũy giữ vững được vùng hỗ trợ gần nhất. \n Chứng khoán MAS (HN:MAS): Tích cực - thị trường khả quan, điểm số kĩ thuật được duy trì \n Mặc dù tăng điểm và khối lượng được cải thiện, nhưng áp lực chốt lời đã khiến cho điểm số đánh giá kỹ thuật của VN-Index chỉ duy trì ở mức +5 điểm với trạng thái KHẢ QUAN. Hệ số P/E của VN-Index hiện đang ở mức 15,1x. \n  \n  \n Chúng tôi cho rằng thị trường có thể sẽ duy trì đà tăng trong phiên kế tiếp và chỉ số VN-Index có thể sẽ còn kiểm tra lại ngưỡng hỗ trợ 1.131 điểm. Đồng thời, nhóm cổ phiếu vốn hóa lớn vẫn đang trong giai đoạn biến động mạnh theo chiều hướng tích cực cho nên chúng tôi kỳ vọng dòng tiền ngắn hạn có thể sẽ chủ yếu tập trung ở nhóm cổ phiếu này. Tuy nhiên, nhóm cổ phiếu vốn hóa vừa và nhỏ vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên tình trạng phân hóa giữa các nhóm cổ phiếu có thể sẽ còn tiếp tục diễn ra trong vài phiên tới. Ngoài ra, chỉ báo tâm lý giảm nhẹ nhưng vẫn trong vùng lạc quan. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TĂNG. Do đó, chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu và mua mới. \n Chứng khoán KB: Trung lập - duy trì trạng thái quan sát \n Sau nhịp tăng điểm mở cửa phiên, VN-Index rung lắc mạnh về sát ngưỡng tham chiếu trong phiên sáng trước khi chuyển sang diễn biến giằng co trong phiên chiều. \n Chỉ số một lần nữa gặp áp lực bán mạnh tại cận dưới ngưỡng kháng cự 1.150 (+-15) điểm và tập trung vào nhóm cổ phiếu midcap, cho thấy dòng tiền chốt lời bắt đầu gia tăng sau chuỗi các nhịp hồi phục trước đó. Nhiều khả năng chỉ số sẽ tiếp tục gặp áp lực rung lắc mạnh khi tiếp cận vùng kháng cự 1.150 (+-15) điểm. \n NĐT được khuyến nghị tạm thời đứng ngoài quan sát, và chỉ mở mua trở lại khi chỉ số về 1.085 (+-15) điểm. \n >> Góc nhìn chuyên gia: Thị trường có thể lên 1.380 điểm trong năm 2024 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 03/01/2024: Hiện tượng phân hóa xuất hiện",
      "time": "02 thg 1, 2024",
      "posted_date": "Ngày đăng 02:32 03/01/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 03/01/2024: Hiện tượng phân hóa xuất hiện \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 02/01/2024. VN30-Index tiếp tục tăng kèm theo khối lượng giao dịch có sự cải thiện và tiếp tục vượt mức trung bình 20 phiên thể hiện nhà đầu tư đã giao dịch sôi động trở lại. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 02/01/2024. Cụ thể, VN30F2401 (F2401) giảm 0.1%, còn 1,133.5 điểm; VN30F2402 (F2402) giảm 0.2%, còn 1,133.7 điểm; hợp đồng VN30F2403 (F2403) giảm 0.29%, còn 1,131.3 điểm; hợp đồng VN30F2406 (F2406) giảm 0.01%, còn 1,130.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,131.64 điểm. \n Trong phiên giao dịch ngày 02/01/2024, VN30F2401 bật tăng ngay từ khi mở cửa nhưng phe Short đã nhanh chóng lấy lại vị thế và dần áp đảo trở lại khiến F2401 giảm về dưới mốc tham chiếu vào cuối phiên sáng. Đến phiên chiều, lực mua quay lại làm cho hợp đồng tương lai này giằng co mạnh và đóng cửa với mức giảm nhẹ 1.1 điểm. \n Đồ thị trong phiên của VN30F2401 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2401 thu hẹp so với phiên trước đó và đạt giá trị 1.86 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2401 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 4.14% và giảm 3.58% so với phiên ngày 29/12/2023. Cụ thể, khối lượng giao dịch F2401 tăng 4.46% với 167,307 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2402 đạt 310 hợp đồng, tăng 45.54%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 02/01/2024 đạt 1,580 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 03/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 02/01/2024, VN30-Index tiếp tục tăng kèm theo khối lượng giao dịch có sự cải thiện và tiếp tục vượt mức trung bình 20 phiên thể hiện nhà đầu tư đã giao dịch sôi động trở lại. \n Hiện tại, VN30-Index test lại đỉnh tháng 11/2023 (tương đương vùng 1,127-1,148 điểm) trong khi chỉ báo ADX vẫn tiếp tục vận động dưới mức 20 cho thấy xu hướng hiện tại đang rất yếu và khả năng cao thị trường sẽ tiếp tục đi ngang và giằng co tại đây. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã vào vùng quá mua (overbought) nếu tín hiệu bán xuất hiện trở lại thì rủi ro sẽ tăng cao. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 03/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 03/01: Rung lắc?",
      "time": "02 thg 1, 2024",
      "posted_date": "Ngày đăng 01:22 03/01/2024",
      "main_content": "Vietstock - Góc nhìn 03/01: Rung lắc? \n CTCK KB Việt Nam (KBSV) nhận định nhiều khả năng chỉ số sẽ tiếp tục gặp áp lực rung lắc mạnh khi tiếp cận vùng kháng cự 1,150 (+/-15) điểm. \n Rung lắc trong ngắn hạn \n CTCK Asean (Aseansc): Phiên giao dịch 02/01 thị trường hình thành mẫu nến giảm điểm thân hẹp, đóng cửa ở vị trí tương đương phiên trước với thanh khoản gia tăng mạnh, thể hiện trạng thái giằng co và thận trọng khi áp lực tâm lý vẫn lớn, bất chấp dòng tiền nhập cuộc. \n Bên cạnh đó, giá duy trì trên hai đường EMA6 và EMA20 thể hiện xu hướng chưa có nhiều thay đổi sau khi tiếp cận vùng đỉnh cũ và cần tiếp tục thắt chặt nhằm giảm áp lực bán. Thị trường có xu hướng tiếp tục đi ngang và rung lắc trong ngắn hạn, trước khi đi lên tiếp cận vùng kháng cự 1,156 điểm. \n Áp lực chốt lời \n CTCK Tiên Phong (TPS): VN-Index kết phiên 02/01 với mẫu hình nến có giá đóng cửa thấp hơn mức giá mở cửa ngay tại vùng kháng cự quanh 1,130 điểm cho thấy áp lực chốt lời vẫn đang hiện diện khá mạnh tại đây, trong khi ý định đánh bứt phá khỏi mức cản này chưa rõ ràng. \n Chỉ báo MACD và RSI vẫn đang duy trì tín hiệu tích cực cho thấy xu hướng tăng vẫn đang được ủng hộ. TPS cho rằng nhịp tăng xuất phát từ ngày 19/12/2023 là chưa kết thúc. Tuy nhiên, vị thế hiện tại đã cách điểm mua khá xa và với các diễn biến vừa qua, rủi ro của thị trường vẫn đang ở mức cao. \n Nhà đầu tư nên tranh thủ chốt lời những khi thị trường hưng phấn trong phiên nhằm bảo toàn lợi nhuận và chỉ mở vị thế mua mới khi nhóm vốn hóa vừa lấy lại đà tăng. \n Quay lại chu kỳ tăng trưởng \n CTCK Đông Á (DAS): Phiên giao dịch đầu năm (02/01) sôi động nhưng lực bán khá mạnh làm cho chỉ số chỉ tăng nhẹ. Cổ phiếu ngân hàng là bệ đỡ hôm nay khi nhóm này vừa có tỷ trọng lớn vừa có mức tăng cao. VN-Index thoát đáy và đi lên mạnh trong hai tháng cuối năm vừa qua, kỳ vọng sẽ quay lại chu kỳ tăng trưởng từ năm 2024. \n Chiến lược giao dịch hợp lý là đầu tư theo xu hướng, nắm giữ danh mục trung dài hạn. Quan tâm nhóm cổ phiếu chứng khoán, bán lẻ, ngân hàng, xây dựng hạ tầng và cổ phiếu khu công nghiệp. \n Giằng co \n CTCK BIDV (HM:BID) (BSC): Trong ngắn hạn, thị trường có thể giằng co tại ngưỡng 1,130 điểm; tuy nhiên, thị trường cũng cho thấy lực cầu bắt đáy khá tốt tại vùng này trong phiên 02/01. \n Điều chỉnh test lại vùng đỉnh cũ \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, xét về khung đồ thị 1H, 2 chỉ báo RSI và MACD đang hướng xuống còn đường MACD Histogram ở vùng thấp cho thấy xác xuất cao thị trường sẽ có các phiên điều chỉnh để test lại vùng đỉnh cũ với biên độ trong khoảng 10-15 điểm trước khi quay lại xu hướng tăng điểm thuyết phục hơn. \n Ở khung đồ thị ngày, 2 chỉ báo nêu trên cũng vẫn đang hướng lên và dải Bollinger band vẫn đang mở rộng lên trên giúp củng cố quan điểm trên. \n Các nhà đầu tư có thể tận dung các phiên điều chỉnh để tiếp tục chiến lược lướt sóng ngắn hạn đối với các cổ phiếu đã điều chỉnh về vùng hỗ trợ. Mặt khác, những nhịp rung lắc trong phiên cũng là cơ hội để mua dần các cổ phiếu cho danh mục đầu tư trung - dài hạn đã cho tín hiệu tích lũy giữ vững được vùng hỗ trợ gần nhất. \n Khả năng đi ngang hoặc điều chỉnh \n CTCK Shinhan Việt Nam (SSV): VN-Index đóng cửa trên 1,130 điểm là tín hiệu tích cực cho thấy thị trường đã vượt cản 1,130 điểm. Tuy nhiên, đà lan tỏa tăng của phiên 02/01 thấp khi có tới 299 mã cổ phiếu đỏ nhiều hơn số cổ phiếu xanh, và nhóm vốn hóa lớn có sự phân hóa mạnh. \n Kết hợp với chỉ báo động lượng STOCH RSI đang có dấu hiệu cắt xuống đường tín hiệu, báo hiệu khả năng thị trường đi ngang hoặc điều chỉnh cao. Vì thế kịch bản cơ sở là thị trường sideway vùng 1,130 rồi vượt thoát hoàn toàn vùng này có xác suất xảy ra cao nhất. \n Rung lắc \n CTCK KB Việt Nam (KBSV): Chỉ số một lần nữa gặp áp lực bán mạnh tại cận dưới ngưỡng kháng cự 1,150 (+/-15) điểm và tập trung vào nhóm cổ phiếu Mid Cap, cho thấy dòng tiền chốt lời bắt đầu gia tăng sau chuỗi các nhịp hồi phục trước đó. \n Nhiều khả năng chỉ số sẽ tiếp tục gặp áp lực rung lắc mạnh khi tiếp cận vùng kháng cự 1,150 (+/-15) điểm. Nhà đầu tư được khuyến nghị tạm thời đứng ngoài quan sát và chỉ mở mua trở lại khi chỉ số về 1,085 (+/-15) điểm. \n Tiếp tục cập nhật \n Kha Nguyễn \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 03/01/2024: Dòng tiền quay trở lại sau kỳ nghỉ lễ",
      "time": "02 thg 1, 2024",
      "posted_date": "Ngày đăng 00:17 03/01/2024",
      "main_content": "Vietstock - Vietstock Daily 03/01/2024: Dòng tiền quay trở lại sau kỳ nghỉ lễ \n VN-Index duy trì đà tăng điểm đồng thời khối lượng giao dịch đã vượt trên mức trung bình 20 ngày. Điều này chứng tỏ dòng tiền đang có dấu hiệu quay lại thị trường. Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sắp tới sẽ tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 02/01/2024 \n - Các chỉ số chính tăng giảm trái chiều trong ngày 02/01/2024. Kết phiên, VN-Index tăng 0.16%, lên mức 1,131.72 điểm; HNX-Index giảm 0.45%, về mức 229.99 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 777 triệu đơn vị, tăng 26.09% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 13.58% so với phiên trước, đạt hơn 59 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 386 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 29 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa ghi nhận mức tăng rất tích cực nhưng kéo về cuối phiên sáng thì dấu hiệu bắt đầu suy yếu, thậm chí còn giảm dưới mức tham chiếu. Đến phiên chiều, chỉ số có sự phục hồi trở lại nhưng không đáng kể và duy trì ở mức xanh nhẹ đến cuối phiên. Kết phiên, VN-Index tăng 1.79 điểm, tương đương 0.16%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), ACB (HM:ACB) và MSN (HM:MSN) là những mã có ảnh hưởng tích cực nhất đến VN-Index với gần 6 điểm tăng. Ở chiều ngược lại, HPG (HM:HPG), VPB (HM:VPB) và VIC (HM:VIC) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 0.18 điểm, lên mức 1,131.64 điểm. Trong đó, bên bán chiếm ưu thế hơn với 14 mã tăng, 15 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu VCB tăng mạnh nhất với mức tăng là 4%. Ở chiều ngược lại, cổ phiếu HDB (HM:HDB) giảm mạnh nhất với mức giảm là 2%. \n - Kết phiên trong ngày 02/01/2024, sắc đỏ chiếm ưu thế hầu hết các nhóm ngành. Tuy nhiên vẫn xuất hiện các nhóm ngành ghi nhận tăng trưởng khá tích cực. Trong đó, ngành Nông - Lâm - Ngư đạt mức tăng trưởng tốt với 2.2%, chủ yếu đến từ các mã cổ phiếu như HAG (HM:HAG) (+3.03%), riêng HNG (HM:HNG) và SSC đạt mức chạm trần với mức tăng lần lượt là 6.81% và 7%. Theo sau là ngành cao su, chăm sóc sức khỏe và ngành ngân hàng với mức tăng lần lượt tương ứng là 1.44%, 1.16% và 1.06%. \n VN-Index duy trì đà tăng điểm đồng thời khối lượng giao dịch đã vượt trên mức trung bình 20 ngày. Điều này chứng tỏ dòng tiền đang có dấu hiệu quay lại thị trường. Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sắp tới sẽ tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng vượt mức trung bình 20 ngày \n VN-Index duy trì đà tăng điểm đồng thời khối lượng giao dịch đã vượt trên mức trung bình 20 ngày. Điều này chứng tỏ dòng tiền đang có dấu hiệu quay lại thị trường. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sắp tới sẽ tăng cao. \n  \n HNX-Index - Xuất hiện mẫu hình nến Inverted Hammer \n HNX-Index kết phiên giảm nhẹ kèm theo xuất hiện mẫu hình nến Inverted Hammer cho thấy tâm lý giằng co của nhà đầu tư. \n Hiện tại, chỉ số tiếp tục đi trong kênh giá ngắn hạn (tương đương vùng 222-233 điểm). Dự kiến trạng thái này sẽ còn tiếp diễn trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng gia tăng. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 02/01/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 02/01/2024 \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bộ Tài chính yêu cầu sớm đưa hệ thống KRX vào vận hành",
      "time": "02 thg 1, 2024",
      "posted_date": "Ngày đăng 20:36 02/01/2024",
      "main_content": "Ngày 2/1/2024, tại buổi Lễ đánh cồng khai trương phiên giao dịch đầu năm 2024 tại Sở Giao dịch Chứng khoán Hà Nội (HNX), Thứ trưởng Bộ Tài chính Nguyễn Đức Chi đã phát biểu và chỉ đạo mục tiêu trọng tâm của ngành chứng khoán năm 2024. Tại sự kiện vừa kết thúc, Thứ trưởng Bộ Tài chính Nguyễn Đức Chi đánh giá 2023 là năm khó khăn chung của nền kinh tế, tăng trưởng GDP đạt hơn 5%. Mặc dù thấp hơn chỉ tiêu đặt ra, song theo ông Chi, Việt Nam vẫn nằm trong nhóm tăng trưởng cao nhất thế giới. \n Thị trường chứng khoán ghi nhận đà hồi phục khả quan với việc VN-Index tăng hơn 12% lên mức 1.129,9 điểm; thanh khoản trung bình đạt hơn 17.500 tỷ đồng/phiên. Quy mô vốn hóa thị trường cổ phiếu đạt gần 6 triệu tỷ đồng - tăng hơn 9% so với năm trước, tương đương khoảng 62% GDP năm 2022. \n  \n  \n Bước sang 2024, ông Chi cho biết nhiều dự báo tình hình thế giới và khu vực tiếp tục diễn biến phức tạp. Do vậy, các chính sách tài chính, tài khóa năm 2024 cần linh hoạt, thận trọng, bám sát diễn biến tình hình thế giới, khu vực. \n Một số giải pháp trọng yếu được lãnh đạo Bộ Tài chính nêu ra gồm: \n - Tiếp tục hoàn thiện thể chế, sửa đổi quy định pháp luật, tháo gỡ khó khăn với tầm nhìn dài hạn cho mục tiêu phát triển thị trường bền vững. Đồng thời, tổ chức triển khai chiến lược phát triển thị trường chứng khoán đến năm 2030 sau khi được Thủ tướng phê duyệt; \n - Đảm bảo hệ thống giao dịch, thanh toán, lưu ký bù trừ,... vận hành an toàn thông suốt. Sớm đưa hệ thống công nghệ thông tin mới (KRX) vào hoạt động để đảm bảo sự đồng bộ về giao dịch. Cũng cần phát triển các sản phẩm mới, cải cách thủ tục hành chính, tạo điều kiện thuận lợi nhất cho các tổ chức niêm yết đăng ký giao dịch; \n - Tăng cường vai trò cơ quan quản lý, chủ động theo dõi các đơn vị, nâng cao giám sát thị trường, chất lượng hàng hóa thị trường, kịp thời xử lý nghiêm hành vi vi phạm, bảo vệ quyền và lợi ích hợp pháp của các nhà đầu tư, khôi phục niềm tin thị trường; \n - Phối hợp chặt chẽ với các bộ ngành triển khai các giải pháp liên quan hướng tới mục tiêu nâng hạng thị trường chứng khoán Việt Nam. Tiếp cận chuẩn mực quốc tế, thu hẹp khoảng cách phát triển giữa thị trường chứng khoán Việt Nam với thị trường thế giới; \n Nâng cao chất lượng nguồn nhân lực và đảm bảo công tác thông tin tuyên truyền trên thị trường. \n Tại sự kiện, bà Vũ Thị Chân Phương - Chủ tịch Ủy ban Chứng khoán Nhà nước cũng cho biết năm 2024 sẽ tập trung hoàn thiện cơ chế chính sách, tiếp tục tăng cường thanh tra giám sát, xử lý nghiêm hành vi vi phạm trên thị trường, đẩy mạnh phát triển thị trường cận biên lên mới nổi. \n >> KRX và hai thập kỷ kỳ vọng: Từ thuốc tiên, thuốc bổ giờ thành 'thuốc đắng'? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VCB gánh VN-Index phiên đầu năm, nhiều cổ phiếu bị bán mạnh liên quan đến sai phạm quy hoạch điện VII",
      "time": "02 thg 1, 2024",
      "posted_date": "Ngày đăng 21:59 02/01/2024",
      "main_content": "Áp lực bán ở hàng loạt cổ phiếu mid/largecap thời điểm 11h khiến tâm lý thị trường trở nên thận trọng hơn. 15h: Kết phiên giao dịch đầu năm 2024 Dương lịch, thị trường tăng 1,8 điểm và trở lại mốc 1.130. \n Rổ VN30 đóng cửa trong trạng thái cân bằng với tín hiệu kéo trụ ở nhóm ngân hàng trong đó CTG (HM:CTG), TCB (HM:TCB), VIB (HM:VIB), MBB (HM:MBB),  SHB  (HM:SHB) tăng dưới 1,5%, ACB (HM:ACB) tăng 2,3% và VCB (HM:VCB) tăng 4% qua đó lấy lại toàn bộ những gì đã mất trong phiên trước đó. Chỉ tính riêng mức tăng của VCB đã góp cho VN-Index gần 4,6 điểm. \n VN-Index dù đã có thời điểm tăng 10 điểm lên sát mốc 1.140 song hiệu ứng giảm giá ở hàng loạt mã cổ phiếu vốn hóa vừa và lớn khiến đà tăng gặp khó. \n Đóng cửa, các mã dòng bất động sản, xây dựng như NVL (HM:NVL), DXG (HM:DXG), DIG (HM:DIG), PDR (HM:PDR), TCH, KBC (HM:KBC), CII (HM:CII), VCG (HM:VCG),... cùng giảm giá; nhóm chứng khoán, thép đầu ngành và loạt cổ phiếu của các doanh nghiệp có liên quan đến các dự án điện mặt trời trong quy hoạch điện VII cũng bị bán mạnh. \n Sau 3 phiên mua liên tiếp, khối ngoại trở lại bán ròng 345 tỷ đồng trên HoSE phiên đầu năm; tâm điểm bán tập trung ở nhóm cổ phiếu tài chính. \n Top 10 cổ phiếu bán ròng của khối ngoại phiên 2/1/202411h30: Kết phiên sáng, VN-Index tăng 1,6 điểm và vượt mốc 1.130. UPCoM-Index tăng 0,5 điểm trong khi HNX-Index giảm nhẹ 0,6 điểm. Chỉ số sàn HoSE dù tăng giá song biên độ đã giảm mạnh so với thời điểm đầu phiên. \n Áp lực bán ở hàng loạt cổ phiếu mid/largecap (các mã DIG, GEX (HM:GEX), BCG, HPG (HM:HPG), DXG, NVL, MWG, NKG (HM:NKG), VCG, HSG (HM:HSG), VCI (HM:VCI),...) thời điểm 11h khiến tâm lý thị trường có phần thận trọng hơn. \n Mặt khác, việc khối ngoại đảo chiều bán ròng trở lại hơn 250 tỷ đồng trên sàn HOSE cũng gây sức ép đáng kể đến đà tăng của chỉ số. \n Bước vào giờ nghỉ, gần 10.200 tỷ đồng đã được sang tay trên cả 3 sàn. \n 11h15: Nhiều cổ phiếu mid/largecap chịu áp lực bán lớn như KDH (HM:KDH), PDR, VIX (HM:VIX), BCG, NKG, HSG, DIG,... \n VN-Index từ tăng gần 10 điểm chuyển trạng thái sang giảm 1 điểm; sắc đỏ áp đảo trên sàn HoSE. Thanh khoản toàn thị trường tăng lên mức 9.400 tỷ đồng. \n 10h35: Sau thời điểm hướng lên sát mốc 1.140 điểm, biên độ tăng của thị trường thu hẹp trở lại. Nhóm ngân hàng tiếp tục là nhóm đóng góp nhiều nhất cho đà tăng của chỉ số với lực kéo từ cổ phiếu VCB, ACB, MBB, LPB (HM:LPB), TCB, SHB. \n Trong khi đó, nhóm cổ phiếu bất động sản lại đang rơi vào phân hóa với VIC (HM:VIC), BCM (HM:BCM), KDH, PDR, VPI (HM:VPI), KSF,… giảm còn VHM (HM:VHM), NVL, KBC, NLG (HM:NLG), CEO,... tăng giá. \n Cổ phiếu HNG (HM:HNG) tăng trần ngay phiên đầu năm 2024. \n >> Cổ phiếu HNG liên tục tăng trần, cổ đông lãi hàng chục % \n Khối ngoại bán ròng trở lại khoảng 200 tỷ đồng trên sàn HoSE sau 3 phiên gom ròng trước đó. \n 9h40: Thị trường chứng khoán mở cửa phiên giao dịch đầu năm 2024 Dương lịch với sắc xanh trên cả 3 sàn; VN-Index tăng hơn 7 điểm và vượt mốc 1.135. \n Lực nâng lớn nhất đến từ cổ phiếu VCB khi tăng 3,1% lên mức 82.800 đồng/cp và đóng góp hơn 3,5 điểm tăng cho VN-Index. Trước đó trong 15 phút ATC ngày 29/12/2023, việc VCB bất ngờ bị \"đạp\" 3% khiến thị trường chứng khoán lỡ hẹn mốc 1.130 điểm. \n Bên cạnh VCB, sáng nay, nhóm trụ cột còn ghi nhận sắc xanh nhạt của các cổ phiếu như SHB, TCB, ACB, VIB, MBB, CTG,... cùng các mã MSN (HM:MSN), VNM (HM:VNM), FPT (HM:FPT),... \n  \n  \n Một số mã như VIX, VDS (HM:VDS), CTS, MBS (HN:MBS), SSI (HM:SSI) cũng tăng gần 1%. \n >> Năm 2023 của Thế giới Di động (HM:MWG) từ câu nói: \"Bình thường nếu có tiền mỗi năm tôi đổi điện thoại một lần, mua tivi to hơn\" \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dự báo lãi suất cho vay giảm thêm 0,75-1% trong năm 2024",
      "time": "02 thg 1, 2024",
      "posted_date": "Ngày đăng 21:47 02/01/2024",
      "main_content": "Đây là nhận định của Chứng khoán KBSV trong báo cáo triển vọng thị trường chứng khoán năm 2024. Theo báo cáo triển vọng thị trường chứng khoán năm 2024 của CTCP Chứng khoán KB Việt Nam (KBSV) vừa công bố, mặt bằng lãi suất huy động hiện đã ở vùng thấp lịch sử, thậm chí là thấp hơn cả thời điểm Covid-19 đối với một số ngân hàng. \n Theo đó, tính đến ngày 26/12/2023, lãi suất huy động bình quân kỳ hạn 12 tháng đang ở mức 5,13%, giảm 2,9% so với đầu năm. Trong đó, Vietcombank (HM:VCB) đã giảm lãi suất huy động xuống mức thấp kỷ lục 4,8%, trong khi các ngân hàng quốc doanh khác cũng duy trì trên mức 5%. \n \"Do vậy, việc lãi suất hạ thêm trong năm 2024 là khó xảy ra trong bối cảnh lạm phát vẫn là yếu tố khó lường\", KBSV nhận định. \n Chứng khoán KBSV cho rằng, trong năm 2024, mặt bằng lãi suất huy động sẽ tiếp tục đi ngang ở vùng thấp trong khoảng 4,85%-5,35%. Trong khi đó, lãi suất cho vay bình quân sẽ có dư địa để giảm thêm 0,75%-1,0%. \n  \n  \n Tuy nhiên, ngân hàng vẫn sẽ là kênh huy động vốn dài hạn cho doanh nghiệp khi thị trường trái phiếu chưa phục hồi, trong khi áp lực đáo hạn trái phiếu doanh nghiệp trong năm 2024 cao kỷ lục, lên tới gần 300.000 tỷ đồng. Do đó, lãi suất cho vay khó có thể giảm sâu. \n Bên cạnh đó, chính sách điều hành của NHNN vẫn theo hướng nới lỏng khi áp lực lạm phát và tỷ giá hạ nhiệt. Trong kịch bản cơ sở, KBSV cho rằng NHNN có thể tiếp tục giảm lãi suất điều hành thêm 0,5% và tỷ giá sẽ giảm khoảng 0,5% trong năm 2024. \n Năm 2024, KBSV dự báo tăng trưởng tín dụng sẽ đạt mức quanh 12%-13%, thấp hơn mức bình quân 14,5% trong 10 năm qua. \n Bên cạnh đó, cán cân thanh toán dự kiến tiếp tục duy trì thặng dư cùng việc đồng USD suy yếu, giúp NHNN mua vào khoảng 10 tỷ USD, gia tăng dự trữ ngoại hối, và đầu tư công tiếp tục được đẩy mạnh. KBSV dự báo tăng trưởng cung tiền sẽ đạt 12,2% trong năm 2024. \n \"Mặt bằng lãi suất tiếp tục diễn biến thuận lợi và cung tiền được mở rộng sẽ là yếu tố hỗ trợ định giá thị trường, xét theo P/E của chỉ số VN-Index, đặc biệt trong bối cảnh lợi nhuận các doanh nghiệp niêm yết hồi phục trong năm 2024\", KBSV nhận định. \n Trong kịch bản cơ sở, KBSV dự báo chỉ số VN-Index thời điểm cuối năm 2024 sẽ đạt 1.330 điểm, tương ứng với mức tăng 16,4% của lợi nhuận các doanh nghiệp niêm yết. Mức định giá P/E mục tiêu là 15,3 lần, tương ứng bình quân 2 năm giai đoạn 2022-2023. \n >> Lãi suất tiết kiệm Agribank tháng 1/2024 mới nhất \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "KBSV chỉ ra 4 yếu tố chính định hình xu hướng TTCK 2024",
      "time": "02 thg 1, 2024",
      "posted_date": "Ngày đăng 21:15 02/01/2024",
      "main_content": "Vietstock - KBSV chỉ ra 4 yếu tố chính định hình xu hướng TTCK 2024 \n Trong báo cáo triển vọng thị trường chứng khoán (TTCK) 2024 của KBSV Research, nhóm phân tích cho rằng thị trường sẽ có xu hướng hồi phục rõ nét hơn với 4 yếu tố định hình chính. \n Thứ nhất, tăng trưởng kinh tế quay trở lại mốc quanh 6% từ các động lực tăng trưởng chính như thị trường bất động sản khởi sắc hơn; chính sách tiền tệ và tài khóa mang tính chất hỗ trợ giúp lãi suất duy trì ở mức thấp, đầu tư công được đẩy mạnh, trong khi các chính sách miễn giảm thuế tiếp tục được duy trì; và các động lực tăng trưởng truyền thống khác như vốn đầu tư nước ngoài FDI, tiêu dùng nội địa và xuất khẩu phục hồi… \n KBSV nhận định việc kinh tế tăng trưởng trở lại quanh mốc 6% sẽ tạo ra môi trường thuận lợi để các doanh nghiệp niêm yết mở rộng hoạt động kinh doanh và tăng trưởng về doanh thu, lợi nhuận. \n Thứ hai, mặt bằng lãi suất duy trì ở mức thấp và đầu tư công được đẩy mạnh. Nhóm phân tích dựa trên dự báo các yếu tố khách quan về áp lực lạm phát và tỷ giá sẽ hạ nhiệt trong năm 2024, trong khi nợ công vẫn đang ở mức thấp, cho rằng “chính sách tiền tệ và chính sách tài khóa mở rộng sẽ tiếp tục được duy trì trong năm 2024”. Điều này không những hỗ trợ cho thị trường từ góc độ tăng trưởng kinh tế mà còn tác động trực tiếp giúp dòng tiền vào TTCK được cải thiện, định giá cổ phiếu tăng, đặc biệt ở các nhóm cổ phiếu của các doanh nghiệp hưởng lợi từ yếu tố này. \n  \n Thứ ba, Fed xoay chiều chính sách trong bối cảnh lạm phát đang hạ nhiệt tích cực và có thể tránh được 1 cuộc suy thoái. \n KBSV cho biết các số liệu gần đây của nền kinh tế Mỹ, kết quả cuộc họp chính sách tháng 12 của Fed, biểu đồ dot-plot, các bài phát biểu của quan chức Fed, và dự báo của thị trường thông qua công cụ CME Fed Watch đều cho thấy khả năng gần như chắc chắn Fed sẽ hạ lãi suất ở một thời điểm trong năm 2024. \n “Các chuyên viên phân tích của chúng tôi kỳ vọng đợt hạ lãi suất sớm nhất sẽ diễn ra ngay cuối quý 1/2024”, báo cáo ghi rõ, đồng thời nhận định “đây là yếu tố hỗ trợ tích cực cho TTCK toàn cầu cũng như TTCK Việt Nam”. \n Song, rủi ro kinh tế Mỹ rơi vào suy thoái vẫn là yếu tố đáng chú ý và trong kịch bản trầm trọng có thể gây sức ép lớn lên TTCK toàn cầu. \n Thứ tư, kinh tế Trung Quốc tăng trưởng chậm lại nhưng sẽ tránh được sự đổ vỡ trong năm 2024. Theo kịch bản cơ sở của KBSV, tăng trưởng kinh tế chỉ suy giảm nhẹ và các khó khăn tập trung chủ yếu nửa đầu năm, trong khi nửa sau 2024 có thể ghi nhận một số tín hiệu hồi phục tích cực. \n 1,330 điểm là vùng hợp lý của VN-Index vào cuối năm \n Dựa vào việc phân tích 4 yếu tố trên, KBSV cho rằng xu hướng hồi phục của TTCK Việt Nam sẽ rõ nét hơn trong năm 2024 với vùng giá mục tiêu quanh 1,330 điểm. \n Nhóm phân tích đánh giá với việc mặt bằng lãi suất được dự báo vẫn ở mức thấp, lãi vay vẫn còn dư địa giảm thêm, cung tiền M2 được mở rộng với mức tăng 12.2% trong năm 2024 thì “chúng tôi cho rằng mức định giá P/E thị trường (hiện là 14.9) sẽ cải thiện lên 15.3 ở thời điểm cuối 2024, tương ứng bình quân 2 năm giai đoạn 2022-2023”, các chuyên viên đưa ra dự phóng. \n Ngoài ra, thị trường còn được hỗ trợ bởi mức tăng 16.4% của lợi nhuận các doanh nghiệp niêm yết, được hỗ trợ bởi mức nền so sánh thấp của năm 2023 và kinh tế vĩ mô quay trở lại xu hướng hồi phục. \n KBSV cũng không quên lưu ý về rủi ro đáng chú ý nhất của năm 2024, sẽ đến từ các sự kiện xung đột địa chính trị, hay việc kinh tế toàn cầu tăng trưởng thấp với các nền kinh tế đàu tàu như Mỹ và Trung Quốc rơi vào suy thoái trầm trọng. Ở trong nước là các yếu tố rủi ro chính từ áp lực đáo hạn trái phiếu doanh nghiệp (TPDN) năm 2024 ở mức cao kỷ lục, xuất hiện các sự kiện ảnh hưởng đến an toàn hệ thống ngân hàng tương tự sự kiện SCB, hay triển vọng thị trường bất động sản tiêu cực hơn kỳ vọng. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]