[
   {
      "title": "Những chú rồng… mặc giáp",
      "time": "09 thg 2, 2024",
      "posted_date": "Ngày đăng 06:02 10/02/2024",
      "main_content": "Vietstock - Những chú rồng… mặc giáp \n Mạng xã hội những ngày qua ngập tràn hình ảnh của những chú rồng… mặc giáp. Thoạt nhìn tưởng chẳng liên quan, nhưng rồi ai cũng hiểu ra. À, vậy là xuân Giáp Thìn đã tới rồi. \n Tâm trạng trước những ngày tết đến xuân về luôn rất kỳ lạ. Một mặt hướng về năm mới, chờ đón và hy vọng. Mặt khác, chúng ta nhìn về năm cũ và bật lên câu hỏi quen thuộc trong thời khắc chuyển giao: Năm qua, ta đã làm gì và được gì? \n  \n 2023 trôi đi mang theo nhiều cảm xúc lẫn lộn. Giống như con giáp đại diện, Quý Mão có lúc thành công, an yên như… mèo. Vượt “con gió ngược”, tăng trưởng kinh tế Việt Nam năm qua dù chưa đạt mục tiêu nhưng vẫn thuộc nhóm nền kinh tế có mức tăng trưởng cao nhất khu vực và thế giới. Nhìn vào thị trường chứng khoán, VN-Index kết năm trong sắc xanh, dừng lại ở gần 1,130 điểm, tăng hơn 122 điểm so với khi kết năm 2022. Cùng với đó, đã có những động thái tích cực, những chính sách quan trọng được thông qua như Quy hoạch điện 8, nghị định sửa đổi gỡ khó cho thị trường trái phiếu… Dấu vết của đại dịch COVID-19 cũng phai mờ, khi trở thành một điều bình thường mới với ảnh hưởng nhỏ hơn, thậm chí là không đáng kể. \n Chỉ là, bên trong chú mèo còn tiềm tàng bản năng của một động vật săn mồi, hung dữ và đôi khi cuồng bạo. Chiến tranh Nga - Ukraine tồn tại dai dẳng, cuộc chiến Israel - Hamas nổ ra phần nào tác động đến giá dầu và làm trầm trọng suy thoái kinh tế toàn cầu. Những đại án như Vạn Thịnh Phát, sai phạm quy hoạch điện tái tạo… lộ ra cũng giáng đòn mạnh vào thị trường, trừng phạt nhà đầu tư bằng những phiên giảm sốc. Sức mua sụt giảm, áp lực tỷ giá… làm doanh nghiệp nhiều ngành bị tổn thương. \n Dẫu vậy, Quý Mão vẫn cho thấy những nét đáng yêu thường gặp ở một chú mèo nhỏ. Lạm phát toàn cầu dần hạ nhiệt, Fed đã phát tín hiệu ngừng nâng lãi suất. Nhiều doanh nghiệp và nhà đầu tư năm qua vẫn có thể biến nguy thành cơ, tận dụng cơ hội và gặt hái quả ngọt. \n Năm mới Giáp Thìn, kinh tế Việt Nam nhận được nhiều dự báo tích cực, khi lãi suất duy trì ở mức ổn định, lạm phát thực tế sẽ thấp hơn mục tiêu của Chính phủ; xuất khẩu được dự báo tăng mạnh; thị trường chứng khoán hướng đến một năm bùng nổ, nhất là ở thời điểm hệ thống KRX đi vào hoạt động… Và còn rất nhiều yếu tố khác để chờ đợi. \n Giáp Thìn mang biểu tượng chú rồng uy dũng, tượng trưng cho sự cao quý, sức sống vĩnh hằng và sức mạnh vũ trụ. Chữ “Giáp” đứng đầu trong Thiên can, được hiểu là cây đại thụ, mang tính chất cường tráng, giàu vượng khí. Nhưng xin mạn phép lấy cách chiết tự của giới trẻ hiện nay, sử dụng hình ảnh “rồng mặc giáp” cho Giáp Thìn. Chúng ta hướng đến Giáp Thìn như những chú rồng được trang bị đầy đủ, luôn sẵn sàng chống chọi với bất kỳ tác động lớn nhỏ nào, để khi cần có thể “đạp gió rẽ sóng”, bay vút lên trời cao. \n Xuân Giáp Thìn 2024, Ban biên tập xin gửi đến quý độc giả, quý khách hàng, đối tác và các nhà đầu tư những lời chúc tốt đẹp nhất, hướng về một năm mới An khang - Thịnh vượng. Vietstock cam kết luôn đồng hành cùng bạn, vượt qua thách thức và đón chờ những điều tốt đẹp phía trước. \n Ban Biên tập \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Mỹ - Nhật: Niềm vui riêng ở hai nửa bán cầu",
      "time": "09 thg 2, 2024",
      "posted_date": "Ngày đăng 18:18 09/02/2024",
      "main_content": "Lực kéo từ nhóm cổ phiếu bluechip sau khi doanh nghiệp công bố lết quả kinh doanh quý IV/2023 giúp các chỉ số chứng khoán Mỹ và Nhật Bản cùng tăng lên mức đỉnh hàng thập kỷ, thậm chí đỉnh lịch sử. Kết phiên giao dịch ngày 8/2, chỉ số S&P 500 tăng 0,06% lên 4.997,9 điểm, sau khi chạm mức đỉnh lịch sử 5.000 ngay trước đó. Chỉ số Dow Jones tăng 49 điểm và duy trì vùng đỉnh 38.726 điểm; Nasdaq tăng 0,24% lên 15.793,7 điểm. \n Kết quả lợi nhuận doanh nghiệp mạnh mẽ cùng với sự tăng trưởng liên tục của các cổ phiếu công nghệ vốn hoá lớn đã thúc đẩy thị trường trong những phiên gần đây. Tuy nhiên, sự dẫn đầu tập trung vào những cổ phiếu được ưa thích trong năm 2023 là vấn đề khiến một số nhà đầu tư lo ngại vì nó có thể cản trở đà tăng bền vững. \n Michael Arone, Giám đốc chiến lược đầu tư tại State Street Global Advisors cho rằng, phạm vi giao dịch hẹp này là do sự bất định mới xung quanh việc hạ lãi suất sau khi Chủ tịch Cục Dự trữ Liên bang Mỹ (FED) Jerome Powell và các quan chức khác về khả năng hạ lãi suất vào tháng 3. \n Báo cáo lợi nhuận vẫn là mối quan tâm hàng đầu của nhà đầu tư. Ông Arone nhận định: \"Kết quả lợi nhuận tiếp tục tốt hơn kỳ vọng, góp phần tạo ra những động thái khá tích cực ở một số cổ phiếu. Nhìn chung, về mặt tâm lý, điều đó cho phép thị trường tiếp tục chạm tới những đỉnh cao mới\". \n Bên kia bán cầu, phiên sáng 9/2, chỉ số chứng khoán Nikkei đã vượt mốc 37.000 điểm lần đầu tiên sau 34 năm. Điều này chủ yếu nhờ giá cổ phiếu của các nhà xuất khẩu tăng mạnh trong bối cảnh đồng yen giảm giá và các công ty trong nhóm bluechip báo cáo kết quả kinh doanh tốt. \n  \n  \n >> VN-Index tăng 90 điểm trong năm 2023 Âm lịch: Nhìn lại 3 nhóm cổ phiếu nổi bật \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng 90 điểm trong năm 2023 Âm lịch: Nhìn lại 3 nhóm cổ phiếu nối bật",
      "time": "09 thg 2, 2024",
      "posted_date": "Ngày đăng 17:49 09/02/2024",
      "main_content": "Mức tăng 90 điểm trong năm Âm lịch 2023 của thị trường chứng khoán Việt Nam chủ yếu đến từ nỗ lực kéo chỉ số của nhóm cổ phiếu ngân hàng trong 1,5 tháng trước nghỉ Tết 2024. Thị trường chứng khoán Việt Nam kết thúc phiên giao dịch cuối năm 2023 Âm lịch bằng mức tăng 10 điểm, VN-Index hướng lên sát mốc 1.200 với lực kéo từ nhóm cổ phiếu ngân hàng, chứng khoán. \n Khởi đầu năm Âm lịch ngày 27/1/2023 (mùng 6 Tết), VN-Index có giá tham chiếu 1.108,08 điểm. Như vậy, kết thúc năm, chỉ số đại diện thị trường tăng 90 điểm (+8,2%). \n Trước đó, kết thúc năm Dương lịch 2023, VN-Index tăng 10,3% từ mức 1.007 điểm lên gần mức 1.130 điểm. \n  \n  \n Đầu tiên, nhóm cổ phiếu bất động sản tạo dấu ấn trong nửa giữa năm và suy yếu từ cuối quý III. Thị trường chứng khoán phục hồi từ tháng 11/2022 đến giữa tháng 9/2023 khi VN-Index tăng từ 874 điểm lên 1.245 điểm. Dẫn dắt của đợt tăng giá này là sự phục hồi rất ấn tượng của nhóm cổ phiếu bất động sản, sau khi giảm mạnh 80-90% thị giá trong nửa cuối năm 2022. \n Các đợt tăng, điều chỉnh của chỉ số VN-Index trong năm 2023 cũng đi theo sự tăng giảm của nhóm cổ phiếu này. \n  \n  \n Thứ hai là nhóm cổ phiếu chứng khoán. Cùng khởi phát từ cuối tháng 4/2023 khi VN-Index bắt đầu chuỗi lên điểm, nhóm chứng khoán đã ghi nhận mức tăng từ 80-120% cho đến thời điểm hiện tại - vượt trội so với nhóm xây dựng dân dụng (+8x%), thép - cảng biển (+6x%)... \n Câu chuyện lớn nhất của cổ phiếu dòng chứng khoán đến từ môi trường lãi suất thấp, kênh đầu tư như bất động sản không thuận lợi giúp một phần dòng tiền quay trở lại thị trường. Lượng tài khoản chứng khoán lần lượt vượt 7 triệu, 7,5 triệu tài khoản giúp thanh khoản thị trường tăng mạnh hỗ trợ đà phục hồi kết quả kinh doanh của toàn ngành. \n  \n  \n Thứ ba là nhóm cổ phiếu ngân hàng. Gần như lặng sóng kể từ đầu năm 2023, chỉ một vài mã tăng \"lắt nhắt\" trong có có dấu ấn lập đỉnh lịch sử của cổ phiếu VCB (HM:VCB) hồi cuối tháng 7. \n Tuy nhiên, hai tuần cuối năm 2023 Dương lịch tới nay, sự trở lại đầy bất ngờ song đã được một số chuyên gia dự báo đã giúp VN-Index bứt phá mạnh mẽ hơn 100 điểm (+10,7%). Nói cách khác, mức tăng năm Âm lịch 2023 của thị trường chứng khoán chủ yếu đến từ nỗ lực kéo chỉ số của nhóm ngân hàng trong 1,5 tháng giao dịch trước nghỉ Tết 2024. \n  \n  \n Xen giữa nhịp tăng chủ đạo của các nhóm cổ phiếu trên, 2023 cũng chứng kiến sự hồi phục diện rộng của hàng loạt nhóm ngành như thép, dầu khí, xây dựng, vận tải biển, phân bón - hóa chất... song chủ yếu là sóng nhỏ và ngắn. \n >> 10 cổ phiếu tăng mạnh nhất năm Âm lịch 2023, Top 1 lỗ lũy kế 2.800 tỷ đồng vẫn tăng tới 740% \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bài học đích đáng của tôi trong năm 2023",
      "time": "08 thg 2, 2024",
      "posted_date": "Ngày đăng 17:02 08/02/2024",
      "main_content": "Vietstock - Bài học đích đáng của tôi trong năm 2023 \n Kết thúc phiên 29/12/2023, thị trường chứng khoán (TTCK) Việt Nam khép lại ở mức 1,129.3 điểm, tăng 12.2%. Tôi nghĩ đây là mức tăng trưởng khá tốt. Tuy nhiên, so với mức tăng của VN-Index thì hiệu suất đầu tư của bản thân tôi lại là số 0 tròn trĩnh. Bên cạnh việc phải đau khổ cắt lỗ 1 mã cổ phiếu khi tỷ lệ lỗ đã lên tới 54%, tôi cũng có bài học đáng giá về nguyên tắc đầu tư cũng như kiểm soát cảm xúc. \n Từ tự tin thành chủ quan \n Có thể nói, TTCK năm 2023 trải qua khá nhiều biến động khó lường và diễn biến phức tạp. Riêng trong 4 tháng đầu năm, hầu như VN-Index chỉ tích lũy đi ngang và biến động trong biên độ hẹp. Lúc đó, tôi cũng khá thận trọng trong việc đầu tư, vì đã chứng kiến những vụ sụp đổ bất ngờ của thị trường trong những năm 2020, 2021 và 2022. Tôi chỉ dám đứng ngoài quan sát và mua thăm dò một số mã cổ phiếu nhóm bất động sản, bán lẻ và thép. \n Bước sang tháng 5 và tháng 6, khi có dấu hiệu dòng tiền đổ vào thị trường, tôi đã liều lĩnh khi cho rằng VN-Index đang vào giai đoạn Uptrend và mạnh dạn tham gia vào thị trường với số vốn khá lớn, chiếm 70% tổng tài sản của mình. Khi đó, danh mục của tôi có 5 mã, trong đó có 2 mã ngành bất động sản - đây đều là những công ty lớn đang trong giai đoạn tái cấu trúc sau khoảng thời gian chịu nhiều khó khăn từ bất ổn vĩ mô, thị trường trái phiếu. Ngoài ra, danh mục của tôi có 1 mã ngành bán lẻ với tình hình kinh doanh và dòng tiền rất ổn trong nhiều năm. Với nhận định rằng giá lương thực có khả năng tăng cao khi hiện tượng El Nino đang gây nóng kỷ lục trên toàn thế giới, tôi đã thêm 1 mã cổ phiếu về ngành gạo vào danh mục đầu tư. \n Ban đầu, khoản đầu tư của tôi sinh lời khá tốt với tỷ suất sinh lời bình quân lên đến 50 - 60% chỉ trong vòng 2 tháng, đặc biệt là mã cổ phiếu về ngành gạo. Lúc đó, tôi rất tự tin, chủ quan cho rằng mã này sẽ rất tiềm năng trong dài hạn khi có nhiều dự báo rằng tình trạng thiếu lương thực sẽ kéo dài và Việt Nam sẽ hưởng lợi lớn trong việc xuất khẩu gạo tăng. Tuy nhiên, tôi đã quên mất rằng mình phải phân tích tình hình tài chính, nội tại cũng như cách quản trị của doanh nghiệp đó một cách kỹ càng. Thay vào đó, tôi chỉ chăm chăm nhìn chart và tin tưởng vào trình độ phân tích kỹ thuật của mình. Với việc phân tích qua loa, mang tính chủ quan, tôi đã quyết định bán những mã sinh lời tốt trong danh mục và quyết định dồn tiền vào mã cổ phiếu gạo này. \n Sự thật phũ phàng và bài học cảnh tỉnh \n Tuy nhiên, “đời không như mơ”, sự thật đã cho tôi một “cái tát” phũ phàng và giúp tôi có bài học nhớ đời. Sau hơn 3 - 4 tháng tăng tốt thì TTCK đã có những nhịp chỉnh lớn từ đỉnh hơn 1,244 điểm xuống còn dưới 1,030 điểm. Lúc này, giá trị của tài sản của tôi cũng sụt giảm một cách nhanh chóng. \n Thay vì áp dụng nguyên tắc cutloss nếu danh mục lỗ vượt quá 7%, tôi lại lì lợm tiếp tục mua vào để trung bình giá, với hy vọng rằng mã cổ phiếu gạo sẽ ngưng giảm và tăng trở lại. Thậm chí, tôi đã bỏ ngoài tai, phớt lờ những thông tin tiêu cực liên quan đến mã này như: Kết quả kinh doanh giảm sút, ban lãnh đạo lén lút bán cổ phiếu rồi đến những thông tin thiếu minh bạch liên quan đến quản trị và điều hành công ty… Cho đến khi đọc thấy tin tức rằng mã cổ phiếu gạo này sẽ chỉ được giao dịch vào thứ Sáu hàng tuần, tôi mới thực sự tá hỏa, hoang mang không biết xử lý như thế nào. Tôi cảm giác như bất lực trước sự bảo thủ, cố chấp của chính mình, đã gây ra hậu quả vô cùng tai hại như vậy. Cuối cùng, tôi đau khổ quyết định cutloss cổ phiếu này khi tỷ lệ lỗ đã lên hơn 54%. \n Có thể thấy, tổng kết 1 năm đầu tư của tôi, dù khoản đầu tư quay về số vốn gốc, nhưng so với hiệu suất của VN-Index thì quá là thê thảm. Tôi đã tự mình đạp đổ những thành quả mà tôi đã mất công gây dựng từ những năm trước đó. Hơn nữa, tôi đã có một bài học rất lớn về kỷ luật trong đầu tư. Và giờ đây, tôi thực sự đã thấm thía câu nói của nhà đầu tư chứng khoán vĩ đại Jesse Livermore: “Lần duy nhất ta thực sự mất tiền là khi ta phá vỡ những quy tắc của chính mình”. \n Thiên Lương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhà đầu tư nên tập trung nhiều hơn vào chất lượng quản trị công ty",
      "time": "08 thg 2, 2024",
      "posted_date": "Ngày đăng 15:28 08/02/2024",
      "main_content": "Vietstock - Nhà đầu tư nên tập trung nhiều hơn vào chất lượng quản trị công ty \n Chất lượng lãnh đạo, năng lực quản lý, khả năng tuân thủ các nguyên tắc môi trường, xã hội và quản trị doanh nghiệp (ESG), tính khả thi của những kế hoạch kinh doanh mà ban điều hành công ty đưa ra là những yếu tố quan trọng nhất, cho thấy sự tăng trưởng giá trị dài hạn của một doanh nghiệp. \n Trong bối cảnh thị trường chứng khoán (TTCK) Việt Nam vẫn đối mặt với các rủi ro đến từ bên ngoài cùng những thách thức nội tại như doanh thu của doanh nghiệp và triển vọng tăng trưởng kinh tế thấp hơn kỳ vọng, các khoản thanh toán trái phiếu doanh nghiệp đến hạn… nhà đầu tư càng đặt ra kỳ vọng cao hơn về lợi nhuận, để có thể hấp dẫn họ mạo hiểm với đồng vốn của mình. \n Chúng tôi đã có cuộc trò chuyện với ông Andy Ho, Tổng giám đốc Hội đồng đầu tư của VinaCapital Group, về triển vọng TTCK và những lưu ý với nhà đầu tư trong một năm đầy khó khăn này. \n Với vai trò doanh nhân, ông đánh giá môi trường kinh doanh và văn hoá kinh doanh ở Việt Nam có những khác biệt nào so với các quốc gia khác? \n Ông Andy Ho: Việt Nam có môi trường kinh doanh và đầu tư thân thiện. Định hướng của Việt Nam rất nhất quán, đặt trọng tâm vào cải cách chính sách, phát triển thị trường vốn, cùng các biện pháp nhằm duy trì tăng trưởng kinh tế bền vững. Sự ổn định này có lợi cho các doanh nghiệp trong nước, hỗ trợ quá trình cổ phần hóa các doanh nghiệp nhà nước, giúp nâng cao tiêu chuẩn quản trị doanh nghiệp, và tạo ra nhiều cơ hội đầu tư cho các nhà đầu tư trong lẫn ngoài nước. \n Tuy có nhiều tiềm năng, nhưng thực tế rằng nhà đầu tư khi rót vốn vào một thị trường đang phát triển như Việt Nam vẫn gặp nhiều thách thức. Chúng tôi nhận thấy một trong những thách thức lớn nhất mà nhà đầu tư thường gặp phải là việc xác định tính khả thi của những kế hoạch kinh doanh mà ban điều hành công ty đưa ra, qua đó có được những định giá và điều khoản phù hợp cho cả bên đầu tư và bên nhận đầu tư. \n Để duy trì sự hấp dẫn trong dài hạn, nhà đầu tư cần nhận được lợi nhuận tương ứng với mức rủi ro cao của một thị trường đang phát triển. \n Ông Andy Ho, Tổng Giám đốc Hội đồng Đầu tư của Tập đoàn VinaCapital. \n Việt Nam, với vai trò là một điểm đến đầu tư, có những thuận lợi nào so với các quốc gia khác? \n Các nhà đầu tư nước ngoài đều thể hiện sự quan tâm lớn đến triển vọng của Việt Nam trong những năm tới. Họ đánh giá cao sự ổn định về kinh tế – chính trị – xã hội của Việt Nam, sự gia tăng về thu nhập và nhu cầu tiêu dùng của 100 triệu người dân, khả năng thu hút vốn đầu tư nước ngoài khi các tập đoàn đa quốc gia đang áp dụng chiến lược Trung Quốc +1 và khả năng nâng hạng của TTCK Việt Nam từ thị trường cận biên lên thị trường mới nổi trong thời gian tới. \n Năm qua, Việt Nam đã ghi nhận tăng trưởng GDP 5,1% khi nền kinh tế gặp nhiều khó khăn. \n Trong 10 năm tới, chúng tôi cho rằng lợi nhuận của các doanh nghiệp sẽ tiếp tục tăng trưởng ở mức 15-25% một năm, đồng hành cũng mức tăng trưởng kinh tế 6-7% một năm trong trung và dài hạn. Ngoài ra, Việt Nam cũng chủ động kiểm soát lạm phát ở mức 2-4%/năm, hỗ trợ ổn định tỷ giá VND (HM:VND) so với USD. Các yếu tố vĩ mô này sẽ mang đến tác động tích cực cho nhà đầu tư trong trung và dài hạn. \n Bản thân ông và VinaCapital từng trải qua không ít giai đoạn biến động trên thị trường chứng khoán và thị trường vốn Việt Nam, ông có thể chia sẻ những kinh nghiệm để vượt qua khó khăn? \n Đồng hành cùng TTCK Việt Nam trong suốt 20 năm qua, chúng tôi nhận thấy rằng TTCK hoạt động ngày càng chuyên nghiệp, bài bản, và minh bạch. Chúng tôi luôn cho rằng sự phát triển của doanh nghiệp phải song hành cùng sự thịnh vượng của đất nước, điều đó luôn thôi thúc chúng tôi tích cực đóng vai trò là cầu nối giữa Việt Nam và nhà đầu tư quốc tế, giới thiệu những cơ hội đầu tư hấp dẫn tại thị trường này, xây dựng hình ảnh đẹp của đất nước và thu hút vốn FDI chất lượng cao vào các lĩnh vực chiến lược của nền kinh tế. \n Ngoài ra, chúng tôi cũng đa dạng hóa các lĩnh vực đầu tư góp phần giảm thiểu tác động tiêu cực đến môi trường của các nguồn năng lượng truyền thống, đầu tư vào các ý tưởng công nghệ mang tính sáng tạo đột phá có thể tạo ra những thị trường hoàn toàn mới, mang lại thêm nhiều giá trị cho nền kinh tế Việt Nam và phúc lợi xã hội trong bối cảnh nền kinh tế số mới. \n Trong năm nay, VinaCapital dự kiến lãi suất sẽ ổn định và nhà đầu tư sẽ tập trung vào tăng trưởng lợi nhuận và định giá cổ phiếu. Điều này sẽ hỗ trợ giá cổ phiếu tăng trong năm nay. Cụ thể, chúng tôi dự kiến lợi nhuận của các công ty niêm yết sẽ phục hồi từ không tăng trưởng trong năm 2023 lên mức tăng trưởng 10-15% trong năm 2024 và trên 20% năm 2025, và dự báo của chúng tôi thận trọng hơn so với đồng thuận thị trường tại thời điểm này. \n Thêm vào đó, định giá rẻ của thị trường và một vài yếu tố hỗ trợ khác sẽ thúc đẩy thị trường tăng vào đầu năm 2024. Với mức tăng trưởng lợi nhuận như trên, P/E của VN-Index sẽ về mức khoảng 10 lần cho năm 2024, thấp hơn khoảng 26% so với mức định giá của các nước ASEAN-5 (Singapore, Malaysia, Indonesia, Philippines và Thái Lan). \n Từ góc nhìn của các nhà đầu tư nước ngoài, họ mong muốn gì ở thị trường chứng khoán và thị trường vốn Việt Nam? \n Như đã đề cập, các nhà đầu tư nước ngoài rất kỳ vọng vào tiềm năng phát triển của nền kinh tế Việt Nam trong dài hạn. Những yếu tố về sự ổn định kinh tế – chính trị – xã hội, độ mở của nền kinh tế, cùng với các chính sách khuyến khích, thu hút đầu tư của Việt Nam là chất xúc tác thúc đẩy các nhà đầu tư lựa chọn Việt Nam thay vì các thị trường khác. Khả năng nâng hạng của TTCK Việt Nam từ thị trường cận biên lên thị trường mới nổi trong thời gian tới cũng là một yếu tố hấp dẫn. \n Về việc nâng hạng, Ủy ban Chứng khoán Nhà nước cùng với các cơ quan liên quan và các công ty chứng khoán đang nỗ lực để đưa hệ thống giao dịch KRX vào vận hành sớm và loại bỏ quy định các nhà đầu tư tổ chức phải ký quỹ 100% trước khi giao dịch mua chứng khoán. Nếu thị trường chứng khoán Việt Nam được nâng hạng, chúng tôi ước tính tỷ trọng cổ phiếu Việt Nam sẽ chiếm khoảng từ 0,7% đến 1,2% trong rổ chỉ số thị trường mới nổi của MSCI và FTSE Russell, và dòng vốn nước ngoài đổ thêm vào thị trường chứng khoán Việt Nam có thể lên tới 5-8 tỉ đô la Mỹ. \n Ông có lời khuyên nào dành cho các nhà đầu tư nước ngoài khi tham gia vào thị trường Việt Nam? \n Các nhà đầu tư nên có một chiến lược đầu tư bài bản và kỷ luật, dựa trên phân tích cơ bản từng cổ phiếu, tránh mua những cổ phiếu không có nền tảng cơ bản hoặc định giá đắt; thận trọng khi sử dụng đòn bẩy tài chính. Đối với các nhà đầu tư không có đủ thời gian và kiến thức để tự đầu tư, có thể xem xét việc mua các quỹ mở để giảm thiểu rủi ro. \n Xin cảm ơn ông! \n Vân Phong \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lãi 29% nhờ một cổ phiếu bất động sản KCN chỉ trong 5 phiên trước Tết",
      "time": "08 thg 2, 2024",
      "posted_date": "Ngày đăng 07:08 08/02/2024",
      "main_content": "Nhóm cổ phiếu bất động sản khu công nghiệp tăng mạnh trong hai tuần giao dịch cuối năm 2023 Âm lịch. Nhiều cổ phiếu thậm chí lập chuỗi tăng dài từ 5-11 phiên, biên độ tăng quanh ngưỡng 30%. Thị trường chứng khoán kết phiên giao dịch cuối cùng của năm 2023 Âm lịch bằng phiên tăng 10 điểm. VN-Index đóng cửa tại mức 1.198,5 điểm. \n Ngân hàng vẫn là nhóm trụ cột kéo thị trường trong đó CTG (HM:CTG), TCB (HM:TCB), VCB (HM:VCB), VPB (HM:VPB), MBB (HM:MBB), HDB (HM:HDB), TPB (HM:TPB) hiện diện trong Top 10 cổ phiếu ảnh hưởng tích cực nhất đến VN-Index. \n Phiên này, chỉ số nhóm bất động sản tăng 0,6%. Cổ phiếu VHM (HM:VHM) tăng 2% và góp cho VN-Index 0,87 điểm. Nhóm HQC, NTL, HDG (HM:HDG) tăng trên 1% trong khi phần còn lại giao dịch phân hóa. \n Riêng phân lớp bất động sản khu công nghiệp ghi nhận 2 mã cùng thiết lập chuỗi tăng giá dài kỷ lục trong lịch sử giao dịch. Cụ thể, cổ phiếu D2D của CTCP Phát triển Đô thị (HN:UDJ) Công nghiệp số 2 (sàn HoSE) tăng 2% lên mức 35.000 đồng/cp (mức cao nhất từ đầu tháng 9/2022). Đáng nói, đây cũng là phiên tăng thứ 11 liên tiếp của cổ phiếu này (+35%). \n Hơn 130.000 cổ phiếu D2D đã được sang tay trong đó 88% đến từ mua chủ động. \n Mã còn lại là PXL của CTCP Đầu tư Khu Công nghiệp Dầu khí Long Sơn (sàn UPCoM) với mức tăng 1,8% lên 11.200 đồng/cp. Sau 5 phiên trước thềm năm mới 2024 Âm lịch, cổ phiếu này lì xì cổ đông bằng mức tăng 29% - gấp gần 6 lần lãi suất tiền gửi kỳ hạn 1 năm tại một số ngân hàng. \n  \n  \n >> Tổng hợp KQKD nhóm bất động sản KCN: Cả ngành đều 'ăn nên làm ra', Top 1 tăng lợi nhuận tới 35 lần \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Diễn biến cổ phiếu ngân hàng 7/2: 'Lì xì' đến từ TCB, CTG và HDB",
      "time": "08 thg 2, 2024",
      "posted_date": "Ngày đăng 03:55 08/02/2024",
      "main_content": "Nhóm ngành ngân hàng giao dịch hưng phấn trong phiên cuối cùng của năm Quý Mão. Kết thúc phiên giao dịch cuối cùng trong năm Quý Mão, VN-Index \"tung lì xì\", áp sát 1.199 điểm, tăng 10,05 điểm so với phiên hôm qua. Thanh khoản thị trường khớp lệnh 686 triệu cổ phiếu, tăng 11% so với phiên trước đó, tương đương giá trị giao dịch đạt 15.505 tỷ đồng. \n Độ rộng sàn HoSE áp đảo sắc xanh, với 356 mã tăng giá (5 mã trần), 110 mã giảm giá (2 mã sàn) và 81 mã tham chiếu. Trong đó, dòng tiền phân bổ nhóm tăng giá lên đến 11.824 tỷ đồng. \n >> VN-Index tăng 10 điểm, chờ tái ngộ mốc 1.200 trong phiên đầu năm mới \n Khối ngoại thể hiện tâm lý lưỡng lự trong phiên cuối năm, chốt bán ròng 10,21 tỷ đồng sau phiên bán ròng khủng ngày hôm qua. Các cổ phiếu được khối ngoại mua ròng mạnh gọi tên VND (HM:VND), CTG (HM:CTG), DBC (HM:DBC). Ở chiều ngược lại, NVL (HM:NVL), VNM (HM:VNM), VRE (HM:VRE), MWG (HM:MWG) chịu ảnh bán ròng mạnh từ nhóm nhà đầu tư nước ngoài. \n  \n  \n  \n  \n Trong đó, vị trí tăng giá mạnh nhất trong phiên cuối cùng của năm thuộc về TCB, với mức tăng thị giá 4,63% trong phiên. Khối lượng giao dịch của TCB khớp lệnh 11,2 triệu cổ phiếu, tăng 75% so với phiên trước, tương đương giá trị giao dịch đạt 408,5 tỷ đồng. Đây là phiên thứ 3 tăng giá liên tiếp của cổ phiếu này. \n >> Diễn biến cổ phiếu ngân hàng 23/1: Bất ngờ mang tên TCB \n  \n  \n  \n  \n >> Diễn biến cổ phiếu ngân hàng 6/2: Một cổ phiếu tiếp tục 'phi' trên mức đỉnh lịch sử \n  \n  \n Ở chiều giảm, cổ phiếu giảm giá duy nhất thuộc về NVB (HN:NVB) của Ngân hàng TMCP Quốc dân, với mức giảm 2,70% so với tham chiếu. Khối lượng giao dịch của NVB tăng 315%, tương đương giá trị giao dịch đạt 3,86 tỷ đồng. \n  \n  \n Ở chiều bán, VCB tiếp tục bị xả mạnh 3 phiên liên tiếp, với giá trị bán ròng đạt 37,5 tỷ đồng trong phiên 7/2. Theo sau VCB gọi tên LPB (HM:LPB) (bán ròng 24,7 tỷ đồng), BID (HM:BID) (bán ròng 12,5 tỷ đồng). \n >> Khối tự doanh 'quay xe', bán ròng hơn 150 tỷ đồng một cổ phiếu ngân hàng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng 10 điểm, chờ tái ngộ mốc 1.200 trong phiên đầu năm mới",
      "time": "07 thg 2, 2024",
      "posted_date": "Ngày đăng 22:17 07/02/2024",
      "main_content": "Sau giờ nghỉ, đà tăng của VN-Index được nới rộng với tín hiệu tích cực của nhóm cổ phiếu ngân hàng, chứng khoán. 15h: VN-Index kết phiên giao dịch cuối năm Âm lịch 2023 tăng 10 điểm lên mức 1.98,5 điểm. Nhóm VN30 thậm chí tăng mạnh hơn (+13,5 điểm). \n Sắc xanh áp đảo trên cả 3 sàn. Thanh khoản thị trường duy trì mức thấp với hơn 17.200 tỷ đồng. \n 14h15: VN-Index tăng 10 điểm ngay sát mốc 1.200. \n 11h30: Kết phiên sáng, VN-Index tăng 4,44 điểm lên mức 1.192,9 điểm; HNX-Index tăng 0,05 điểm. Độ rộng thị trường nghiêng về bên mua. \n Tổng giá trị giao dịch trên 3 sàn đạt hơn 6.900 tỷ đồng. \n Nhóm chứng khoán hồi phục nhẹ. Ngoại trừ VND (HM:VND) tăng 2,3%, MBS (HN:MBS) tăng 1,1% và VDS (HM:VDS) tăng 3,7%, các mã còn lại như SSI (HM:SSI),  SHS  (HN:SHS), FTS (HM:FTS), HCM đều tăng nhẹ. \n Nhóm ngân hàng tiếp tục khởi sắc và nâng đỡ thị trường với CTG (HM:CTG) (+3,1%), TCB (HM:TCB) (+1,1%), MBB (HM:MBB) (+1,5%), STB (HM:STB) (+1,1%), TPB (HM:TPB) (+2,2%), VPB (HM:VPB) (+0,5%), HDB (HM:HDB) (+0,7%)… \n Một số dấu ấn tăng giá khác còn có DBC (HM:DBC) tăng 3,9% cùng thanh khoản cao thứ 2 sàn HoSE - chỉ sau VND. Nhóm nông nghiệp cũng giao dịch khởi sắc với HNG (HM:HNG) tăng 4,1%, BAF tăng 1,8%, PAN (HM:PAN) tăng 2,2%. \n Bộ đôi phân bón gồm DPM (HM:DPM) và DCM (HM:DCM) tăng lần lượt 2% và 3,2%. Cổ phiếu DGC (HM:DGC) tăng thêm 0,8% sau phiên đột biến trước đó. \n 10h15: VN-Index tăng gần 5 điểm tại mức 1.193. Phe mua vẫn đang chiếm ưu thế trên các bảng điện tử. Toàn bộ lực kéo đến từ nhóm VN30 trong đó CTG tăng 3,1%, MBB tăng 1,7%, TPB tăng 1,4%, TCB tăng 1,3%, STB tăng 1,1%. Các mã ngân hàng khác như HDB, VCB (HM:VCB), VIB (HM:VIB), ACB (HM:ACB), VPB cũng giao dịch trong sắc xanh. \n 9h45: VN-Index mở cửa trong sắc xanh tích cực khi bao phủ hầu hết các nhóm ngành. Đóng góp nhiều nhất đến từ nhóm cổ phiếu cao su và nhựa - hóa chất. \n Nhóm ngành cao su dẫn dắt thị trường trong phiên sáng. Dẫn đầu là cổ phiếu DRC (HM:DRC) với mức tăng 2,6%, theo sau là BRC với mức tăng 1,1%. \n Nhóm cổ phiếu nhựa - hóa chất cũng ghi nhận tích cực từ đầu phiên, đặc biệt những cổ phiếu như DGC (+1,2%), DCM (+2,3%), DPM (+1,1%), HRC (HM:HRC) (+2,3%), BMP (HM:BMP) (+0,9%)… \n Nhóm ngành công nghệ thông tin tiếp tục đóng góp vào đà tăng của chỉ số trong các phiên gần đây. Các cổ phiếu như FPT (HM:FPT), ELC, CTR (HM:CTR), ICT vẫn giữ mức tăng trưởng tốt. \n >> Đi lên bằng thực lực, cả 4 cổ phiếu họ FPT cùng lập đỉnh lịch sử \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VDSC kỳ vọng TTCK không có nhiều biến động trong tháng 2",
      "time": "07 thg 2, 2024",
      "posted_date": "Ngày đăng 21:40 07/02/2024",
      "main_content": "Vietstock - VDSC kỳ vọng TTCK không có nhiều biến động trong tháng 2 \n Trong báo cáo chiến lược tháng 2 vừa được Chứng khoán Rồng Việt (HM:VDS) (VDSC) phát hành, nhóm phân tích kỳ vọng thị trường chứng khoán (TTCK) sẽ không có nhiều biến động do bước vào giai đoạn trống thông tin sau mùa báo cáo kết quả kinh doanh quý 4/2023 cũng như do hiệu ứng của kỳ nghỉ Tết Nguyên đán. \n Song, nhóm phân tích cũng chỉ ra, luồng thông tin về mùa ĐHĐCĐ với các kế hoạch kinh doanh mới cho năm 2024 nhiều khả năng sẽ giúp thị trường sôi động hơn trong nửa cuối tháng 2. Vùng dao động kỳ vọng của VN-Index là 1,160 - 1,200 điểm. \n Ngược lại, rủi ro giảm sâu của thị trường được nhận định là hạn chế nhờ vào định giá các ngành vốn hóa lớn tương đối rẻ, xu hướng bán ròng của khối ngoại có thể tạm thời chấm dứt và lượng tiền gửi của nhà đầu tư đang chờ để tham gia lại thị trường. \n Về định giá thị trường, sau khi phản ánh diễn biến lợi nhuận quý 4/2023, định giá P/E trượt của VN-Index điều chỉnh về mức 13.6x, thấp hơn 10% so với mức 15x của đỉnh hồi tháng 9/2023. \n Định giá một số ngành lớn cũng về mức thấp hơn như ngành ngân hàng, tiếp tục được giao dịch ở mức P/B là 1.5x (so với mức thấp và TB 3 năm lần lượt là 1.3x và 1.9x); và định giá P/B của ngành bất động sản duy trì ở mức 1.4x (so với mức thấp 3 năm là 1.2x). \n Lợi nhuận sau thuế quý 4 trên HOSE tăng 29% so với cùng kỳ năm trước, được dẫn dắt bởi động lực chính đến từ nhóm ngân hàng, bên cạnh sự phục hồi lợi nhuận của các ngành như nguyên vật liệu cơ bản, dịch vụ tiêu dùng. Lũy kế cả năm 2023, lợi nhuận sau thuế các doanh nghiệp niêm yết trên HOSE giảm 2%. \n Về động thái của khối ngoại, nhóm phân tích nhận định hoạt động bán ròng liên tục của nhóm nhà đầu tư này tại nhóm cổ phiếu vốn hóa lớn nhiều khả sẽ thay đổi trong giai đoạn tới. Có hai nguyên nhân được chỉ ra bao gồm việc nhiều bên đang đặt cược vào khả năng Fed cắt giảm lãi suất sẽ xảy ra trong năm nay (mặc dù thời gian chính thức cắt giảm còn đang bỏ ngỏ) và kỳ vọng vào triển vọng phục hồi của nền kinh tế cho năm 2024. \n Đánh giá về điểm dữ liệu được cho là quan trọng nhất, VDSC cho rằng quy mô dư nợ cho vay ký quỹ tại cuối năm 2023 tương đối lành mạnh, xét trên tỷ lệ cho vay margin/vốn chủ sở hữu và tăng nhẹ so với quý trước (sau khi loại trừ một số trường hợp đột biến ở nhóm CTCK như TCBS, VPBS, MBS (HN:MBS), VCI (HM:VCI)). \n Mặt khác, xu hướng gia tăng đầu tư tại kênh TTCK tiếp tục được củng cố khi lượng tiền gửi của nhà đầu tư tại CTCK cuối quý 4/2023 tăng thêm 5 ngàn tỷ so với quý trước (tương ứng +6%), ước đạt 82 ngàn tỷ đồng. Con số này cũng đã tăng 30% kể từ đầu năm 2023, vượt trội đáng kể so với tăng trưởng huy động của hệ thống ngân hàng (+13.2%). \n VDSC cũng nhấn mạnh, diễn biến tăng so với quý trước của lượng tiền gửi của nhà đầu tư cũng như dư nợ cho vay ký quỹ có phần trái ngược với diễn biến thanh khoản của ba sàn đã giảm trong quý 4 (giảm 25% so với quý trước). \n “Điều này nói lên rằng mặc dù các nhà đầu tư đã có tâm lý thận trọng hơn trong giai đoạn cuối năm 2023, đa phần trong số họ tiếp tục lựa chọn “ở lại thị trường” nhất là khi lãi suất tiết kiệm vẫn đang duy trì ở vùng đáy, và niềm tin đầu tư tại các kênh đầu tư lớn khác chưa thể sớm phục hồi”, nhóm phân tích nhận định. \n Việc dòng tiền lựa chọn tạm thời “đứng ngoài” một thời gian được nhận định sẽ quay trở lại sau kỳ nghỉ Tết; đặc biệt khi có sự vận động tích cực hơn của dòng tiền lớn, vốn mang tính định hướng thị trường cao thông qua tác động lên nhóm cổ phiếu bluechip, trong thời gian tới với các luồng tin tức của mùa ĐHĐCĐ năm 2024. \n Mặt khác, đợt sụt giảm mạnh bất ngờ với những cơ hội đâu tư hấp dẫn hơn trên thị trường có thể cũng sẽ kích hoạt trở lại lượng tiền đang chờ đợi này. \n Kha Nguyễn \n  \n ProPicks AI đánh giá MBS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MBS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "'Trùm đất' Thủ Thiêm nợ tỷ USD vẫn phải đi vay để bù đắp thiếu hụt dòng tiền",
      "time": "07 thg 2, 2024",
      "posted_date": "Ngày đăng 15:48 07/02/2024",
      "main_content": "Kết thúc năm 2023, trùm đất Thủ Thiêm - CTCP Đầu tư Hạ tầng Kỹ thuật TP.HCM - ghi nhận con số nợ xấp xỉ 1 tỷ USD. Tuy nhiên, doanh nghiệp này vẫn tăng cường đi vay để bù đắp sự thiếu hụt dòng tiền. Chứng khoán'Trùm đất' Thủ Thiêm nợ tỷ USD vẫn phải đi vay để bù đắp thiếu hụt dòng tiềnNgọc Cương • 07/02/2024 08:48Kết thúc năm 2023, trùm đất Thủ Thiêm - CTCP Đầu tư Hạ tầng Kỹ thuật TP.HCM - ghi nhận con số nợ xấp xỉ 1 tỷ USD. Tuy nhiên, doanh nghiệp này vẫn tăng cường đi vay để bù đắp sự thiếu hụt dòng tiền. \n Theo báo cáo tài chính quý IV/2023 của CTCP Đầu tư Hạ tầng Kỹ thuật TP.HCM (Mã: CII (HM:CII)), doanh thu bán hàng và cung cấp dịch vụ đạt 769 tỷ đồng, giảm 2,4 lần so với cùng kỳ; lợi nhuận gộp về bán hàng 409 tỷ đồng, tăng 34,84% so với cùng kỳ năm trước. \n Doanh thu hoạt động tài chính của CII đem về 576 tỷ đồng, tăng hơn 2,5 lần. Qua đó, lợi nhuận sau thuế đạt 167,3 tỷ đồng, tăng hơn 20 lần so với cùng kỳ năm 2022. \n Kết quả, lũy kế năm 2023, CII ghi nhận lợi nhuận sau thuế thu nhập doanh nghiệp đạt 381,4 tỷ đồng, giảm 55,68% so với năm trước. Lợi nhuận sau thuế của công ty mẹ là 187 tỷ đồng (giảm hơn 73%). \n Đáng chú ý, tổng nợ phải trả của CII tính đến hết năm 2023 là 24.728 tỷ đồng (xấp xỉ 1 tỷ USD), tăng hơn 22% so với đầu năm. Trong đó, nợ ngắn hạn là 8.191 tỷ đồng, nợ dài hạn 16.536 tỷ đồng. \n Kết thúc năm 2023, tổng vay nợ tài chính của CII 18.855 tỷ đồng, chiếm 76,37% tổng nợ phải trả của doanh nghiệp. \n Điểm đáng chú ý khác, lưu chuyển tiền từ hoạt động kinh doanh của CII từ dương 973 tỷ đồng hồi đầu năm xuống âm 1.890 tỷ đồng vào cuối năm. \n Ở chiều ngược lại, từ đầu năm 2023, lưu chuyển tiền từ hoạt động đầu tư của CII âm 22,3 tỷ đồng; kết thúc năm, con số này tăng lên dương 1.119 tỷ đồng. Lưu chuyển tiền từ hoạt động tài chính từ âm 1.364 tỷ đồng hồi đầu năm đã lên dương 1.686 tỷ đồng vào cuối năm. \n Qua đó cho thấy, có dấu hiệu \"ông trùm\" đất Thủ Thiêm đang tăng cường đi vay để bù đắp sự thiếu hụt dòng tiền. \n CII là doanh nghiệp đầu tư cơ sở hạ tầng và bất động sản, với biệt danh \"trùm đất Thủ Thiêm\" khi công ty có \"đất kim cương\" ở khu Thủ Thiêm. CII đã được giao khoảng hơn 90.000m2 sử dụng ổn định lâu dài và hơn 6.000 m2 đất sử dụng 50 năm để xây dựng văn phòng. Đây đều là những khu đất đẹp, dọc bờ sông, công viên và trục đường Bắc Nam, tiếp giáp với cầu Thủ Thiêm 1. \n Kết phiên giao dịch ngày 6/2, cổ phiếu CII đạt 18.400 đồng/cp. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * MAC: CTCP Cung ứng và Dịch vụ Kỹ thuật Hàng Hải muốn bán toàn bộ cổ phần nắm giữ tại CTCP Vận tải và Xếp dỡ Hải An (Mã: HAH) trong giai đoạn từ 3/1-2/2/2024, nhưng chỉ bán được gần 60% lượng đăng ký. \n * NBB: UBND tỉnh Quảng Ngãi có quyết định điều chỉnh chủ trương đầu tư của khu dân cư Sơn Tịnh - Quảng Ngãi của CTCP Đầu tư Năm Bảy Bảy (HM:NBB) theo hướng gia hạn thời gian hoàn thành dự án đến cuối năm 2025. \n * VDP: CTCP Dược phẩm Trung ương Vidipha thông báo chốt quyền tạm ứng cổ tức đợt 2/2023 bằng tiền với tỷ lệ 15% và chốt danh sách cổ đông tham dự ĐHĐCĐ thường niên 2024. Ngày giao dịch không hưởng quyền là 8/3. Thời gian thanh toán dự kiến vào 22/5. \n * MVN: Ngày 2/2, HĐQT Tổng công ty Hàng hải Việt Nam - Vinalines quyết định đầu tư góp vốn thành lập CTCP Vận tải container VIMC với tổng giá trị góp vốn gần 1.015 tỷ đồng, tương ứng tỷ lệ sở hữu 99,956%. \n * DAG: CTCP Tập đoàn Nhựa Đông Á lỗ ròng hơn 22 tỷ đồng trong quý IV/2023. Cả năm, công ty lỗ ròng 257 tỷ đồng, đậm nhất từ trước đến nay. \n * DTV: CTCP Phát triển Điện Trà Vinh thông báo chốt quyền tạm ứng cổ tức đợt 1/2023 bằng tiền tỷ lệ 15%, đồng thời chốt danh sách tham dự ĐHĐCĐ thường niên 2024. Ngày giao dịch không hưởng quyền đối với cả 2 sự kiện là 20/2. \n * VPI (HM:VPI): Báo cáo gửi Ủy ban Chứng khoán Nhà nước, CTCP Đầu tư Văn Phú - INVEST cho biết đã huy động thành công 650 tỷ đồng từ trái phiếu ra công chúng \n * MTG: HĐQT CTCP MT Gas cho biết chỉ có 4,15 triệu cổ phiếu được chào bán riêng lẻ thành công, tương ứng gần 52% kế hoạch ban đầu. \n * CCI: CTCP Đầu tư Phát triển Công nghiệp Thương mại Củ Chi đã ấn định ngày 29/3 sẽ tổ chức ĐHĐCĐ thường niên 2024 và chia cổ tức 2023 bằng tiền vào ngày 8/4 với tỷ lệ 13%. \n VN-Index \n Kết phiên giao dịch ngày 6/2/2024, VN-Index tăng 2,42 điểm (+0,2%) lên 1.188,48 điểm, HNX-Index tăng 0,35 điểm (+0,15%) lên 230,63 điểm, UpCOM-Index tăng 0,34 điểm (+0,38%), lên 88,86 điểm. \n Công ty Chứng khoán BSC đánh giá, diễn biến thị trường đang khá tích cực sau gần 2 tuần giằng co trong khoảng 1.163-1.186 điểm cùng với sự dẫn dắt của các cổ phiếu có tỷ trọng vốn hóa lớn và thanh khoản cải thiện. Những phiên giao dịch rung lắc vẫn còn diễn ra trong quá trình VN-Index củng cố xu hướng và tiến tới các vùng điểm cao mới trong năm 2024. \n Theo  SHS  (HN:SHS), trong ngắn hạn VN-Index trong nhịp tăng nhưng có thể sẽ có rung lắc khi một lần nữa tiến gần ngưỡng cản tâm lý quanh 1.200 điểm. Nhà đầu tư ngắn hạn đã tích cực giải ngân trong các phiên vừa qua không nên mua đuổi do khả năng thị trường sẽ có rung lắc quanh ngưỡng kháng cự mạnh. \n Với quan điểm tích cực hơn, Chứng khoán Yuanta cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp nhưng dòng tiền có thể sẽ duy trì ở mức thấp do tâm lý hạn chế giao dịch trước kỳ nghỉ lễ kéo dài. \n >>CII nổi lại nhờ ‘phao’ Thủ Thiêm, lãnh đạo ‘đua nhau’ thoái vốn \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]