[
   {
      "title": "Nhịp đập Thị trường 08/06: Tích cực đầu phiên",
      "time": "08 thg 6, 2022",
      "posted_date": "Ngày đăng 16:36 08/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/06: Tích cực đầu phiên \n Thị trường khởi đầu phiên hôm nay xanh điểm. Một loạt chỉ số đại diện như VN-Index, VN30-Index, HNX-Index đều tăng. \n Sắc xanh hiện diện tại tất cả các nhóm ngành ngay đầu phiên sáng. Một số ngành có diễn biến đáng chú ý như chứng khoán, tiện ích, xây dựng. \n Trong ngành chứng khoán, chỉ duy nhất một cổ phiếu giảm giá là mã vốn hóa nhỏ WSS. Các mã đầu ngành đều tăng, có thể kể đến như SSI (HM:SSI) (+0.7%), VCI (HM:VCI) (+0.26%), VND (HM:VND) (+0.84%), HCM (+0.9%). Tuy vậy, mức tăng là tương đối vừa phải, chưa có những bước giá thể hiện sự hứng khởi. \n Bộ ba ngành tiện ích gồm GAS (HM:GAS), PGV (HM:PGV), POW (HM:POW) chứng kiến những giao dịch đặt giá cao ngay đầu phiên. Trong đó, PGV tăng 6.4% và POW tăng hơn 5%. \n Thanh khoản đầu phiên ở mức tương đối thấp. Giá trị giao dịch tại HOSE chỉ đạt 1.74 ngàn tỷ đồng tính đến 9h32. \n Một điều cần chú ý nữa là sức ì vẫn được nhìn thấy tại nhóm ngành ngân hàng. Trong khi các mã vốn hóa xếp sau đều tăng giá nhẹ (BID (HM:BID), CTG (HM:CTG), VPB (HM:VPB), TCB (HM:TCB)) thì cổ phiếu có vốn hóa lớn nhất ngành VCB (HM:VCB) (-1.36%) giảm khá đáng kể, qua đó, gây áp lực tâm lý lên sức tăng của toàn ngành. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "08/06: Đọc gì trước giờ giao dịch chứng khoán",
      "time": "08 thg 6, 2022",
      "posted_date": "Ngày đăng 13:00 08/06/2022",
      "main_content": "Vietstock - 08/06: Đọc gì trước giờ giao dịch chứng khoán \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tự doanh 07/06: Bán ròng mạnh DPM (HM:DPM) và NVB (HN:NVB). Tự doanh chứng khoán bán ròng hơn 138 tỷ đồng ở phiên 07/06, đánh dấu 4 phiên bán ròng liên tiếp. Trong đó DPM và NVB bị bán ròng mạnh nhất. Ở chiều mua, MWG (HM:MWG) và FPT (HM:FPT) được mua ròng mạnh. >>> \n * Do đâu VLB (HN:VLB) dự kiến lỗ 120 tỷ đồng trong năm 2022?. CTCP Xây dựng và Sản xuất Vật liệu xây dựng Biên Hòa (UPCoM: VLB) lên kế hoạch doanh thu năm 2022 ở mức 841 tỷ đồng, giảm 13% so với kết quả 2021. Tuy nhiên, Công ty dự kiến lỗ đến 120 tỷ đồng. >>> \n * ICG bị phạt và truy thu gần 11 tỷ đồng do sai phạm về thuế. CTCP Xây dựng Sông Hồng (HNX: ICG) vừa công bố việc nhận quyết định của Cục Thuế Hà Nội xử phạt vi phạm hành chính về thuế. Tổng số tiền phạt và truy thu lên đến 10.8 tỷ đồng. >>> \n * Chứng khoán BOS: Miễn nhiệm nhân sự liên quan vụ thao túng FLC (HM:FLC), hủy phương án tăng vốn. Theo tài liệu họp ĐHĐCĐ thường niên 2022, CTCP Chứng khoán BOS (HNX: ART) sẽ trình miễn nhiệm các thành viên HĐQT liên quan đến vụ thao túng giá cổ phiếu FLC bị khởi tố thời gian gần đây. >>> \n * Quốc Cường Gia Lai (HM:QCG) bị phạt và truy thu thuế gần 2.3 tỷ đồng. CTCP Quốc Cường Gia lai (HOSE: QCG) vừa nhận quyết định của Cục thuế tỉnh Gia Lai về việc xử phạt vi phạm hành chính cho kỳ thanh tra thuế năm 2019-2020. >>> \n * NHNN: Thổi giá đất ảnh hưởng đến tín dụng bất động sản. NHNN cho biết thị trường bất động sản biến động mạnh, tình trạng thổi giá, đấu giá cao bất thường... tiềm ẩn rủi ro với việc cấp tín dụng, định giá tài sản đảm bảo của ngân hàng. >>> \n * Quỹ thuộc SGI Capital lỗ gần 9% trong tháng 5, giảm mạnh tỷ trọng HPG (HM:HPG). Hai tháng lỗ liên tiếp đã “thổi bay” mọi thành quả của quỹ đầu tư non trẻ Ballad Fund – trực thuộc SGI Capital. Tính tới tháng 5/2022, quỹ hiện đang lỗ hơn 7% so với lúc mới thành lập. >>> \n * Quỹ Singapore trở thành cổ đông lớn của VHM. Ngày 01/06, Government of Singapore thuộc quỹ Chính phủ Singapore (GIC) mua thành công 612,000 cp của CTCP  Vinhomes  (HM:VHM) (HOSE: VHM), và chính thức trở thành cổ đông lớn của công ty bất động sản này. >>> \n * KDH sẽ phát hành 64 triệu cp trả cổ tức năm 2021. HĐQT CTCP Đầu tư và Kinh doanh Nhà Khang Điền (HM:KDH) (HOSE: KDH) vừa thông qua phương án phát hành hơn 64 triệu cp để trả cổ tức năm 2021, tương ứng tỷ lệ 10%. >>> \n * Ngân hàng từ chối hỗ trợ lãi suất vay 2% phải có văn bản thông báo cho khách hàng. Ngân hàng Nhà nước chi nhánh TPHCM vừa có văn bản triển khai Thông tư 03/2022/TT-NHNN của Ngân hàng Nhà nước trên địa bàn TPHCM. >>> \n * IR Awards 2022: Mời doanh nghiệp niêm yết hiệu chỉnh kết quả Khảo sát Công bố thông tin. Ban Tổ chức IR Awards 2022 sẽ chính thức công bố đại chúng kết quả Danh sách Doanh nghiệp niêm yết đạt Chuẩn công bố thông tin năm 2022 vào ngày 20/06/2022. >>> \n * Bán giấy thu tiền: Soi kỹ dòng tiền chục ngàn tỷ đi đâu, làm gì, mua bán ra sao. Đẩy mạnh giám sát việc sử dụng tiền từ huy động trái phiếu và thực hiện công bố thông tin về phát hành, giao dịch trái phiếu... >>> \n * Cá mập PYN Elite thua lỗ 4 tháng liên tiếp. Quỹ đầu tư đến từ Phần Lan - PYN Elite Fund lỗ 1.59% trong tháng 5. Đây cũng là tháng thứ 4 liên tiếp, quỹ ngoại này thua lỗ tại thị trường Việt Nam trong năm nay. >>> \n * HUB trả cổ tức và thưởng cổ phiếu năm 2021, tổng tỷ lệ 20%. CTCP Xây lắp Thừa Thiên Huế (HOSE: HUB) vừa thông báo ngày chốt danh sách trả cổ tức năm 2021 bằng cổ phiếu và thưởng cổ phiếu. >>> \n * DRG đặt kế hoạch 2022 thận trọng với lợi nhuận giảm phân nửa. Ban lãnh đạo CTCP Cao su Đắk Lắk (UPCoM: DRG) dự báo 2022 tiếp tục là năm có nhiều rủi ro và thách thức đối với Công ty. >>> \n * Tập đoàn 911 đặt mục tiêu lợi nhuận 2022 gấp 3 lần năm trước. Dự kiến vào ngày 20/06 tới, CTCP Tập đoàn 911 (NO1) sẽ tổ chức ĐHĐCĐ thường niên để thông qua kế hoạch kinh doanh cũng như những định hướng hoạt động trong năm nay. >>> \n * VCA sắp trả cổ tức tiền mặt tỷ lệ 30% . CTCP Thép Vicasa (HM:VCA) - VNSTEEL (HOSE: VCA) vừa chốt danh sách trả cổ tức năm 2021 bằng tiền mặt tỷ lệ 30%. >>> \n * VDSC: VN-Index sẽ biến động trong vùng 1,240-1,350 điểm. CTCP Chứng khoán Rồng Việt (HM:VDS) (VDSC) kỳ vọng tháng 6 sẽ không có nhiều phiên bán tháo tương tự tháng 5. Theo báo cáo phân tích chiến lược đầu tư tháng 06/2022 của VDSC, VN-Index sẽ biến động trong vùng 1,240-1,350 điểm đến khi có thêm chất xúc tác để chỉ số xác định rõ xu hướng. >>> \n * Lộ diện 6 mã chứng khoán bị ông Trịnh Văn Quyết thao túng. Từ 01/09/2016 đến 10/01/2022, ông Trịnh Văn Quyết chỉ đạo em gái lập nhiều tài khoản để giao dịch thao túng giá với 6 mã chứng khoán: FLC, ROS (HM:ROS), ART, HAI, AMD, GAB.  >>> \n * Lượng cao su xuất khẩu tăng mạnh trong tháng 5/2022. Theo Cục Xuất nhập khẩu (Bộ Công thương), xuất khẩu mặt hàng cao su trong 5 tháng đầu năm 2022 của Việt Nam rất khả quan, tăng trưởng cả về lượng và trị giá. Đặc biệt, trong tháng 5, cao su xuất khẩu tăng hơn 40% về lượng và tăng gần 28% về trị giá so với tháng 4/2022. >>> \n * Ngân hàng đồng loạt tăng lãi suất tiền gửi tiết kiệm. Đầu tháng 6, hàng loạt ngân hàng điều chỉnh tăng lãi suất tiền gửi tiết kiệm cá nhân ở hầu hết các kỳ hạn. >>> \n * Khủng hoảng vật giá leo thang trên toàn thế giới. Hàng triệu người trên thế giới đang gặp khó khăn khi giá thực phẩm và năng lượng tăng cao, khiến họ khó khăn trong việc duy trì mức sống cũ. >>> \n * Sáu giải pháp ổn định thị trường chứng khoán của Bộ Tài chính. Bộ Tài chính nhìn nhận trên thị trường cổ phiếu, thị trường chứng khoán phái sinh xuất hiện các hiện tượng thao túng giá, làm giá ngày càng tinh vi... >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * AAV hủy đợt phát hành trái phiếu riêng lẻ \n * Con trai Chủ tịch NLG (HM:NLG) đã bán xong 800,000 cp \n * Có tư tưởng không muốn thoái vốn nhà nước khỏi lĩnh vực sinh lời cao \n * Cổ phiếu tăng 27% từ đáy, KIDO muốn bán 28 triệu cổ phiếu quỹ \n * NCB đặt mục tiêu lợi nhuận 2022 trước phương án cơ cấu lại 608 tỷ đồng \n * DXP đặt kế hoạch lợi nhuận giảm, phát hành riêng lẻ 25 triệu cp \n * Tân Hoàng Minh đã nộp 666 tỷ đồng vào tài khoản của cơ quan điều tra \n * DHD chốt quyền trả cổ tức tỷ lệ 25% bằng cổ phiếu \n * DNH (HN:DNH) dự chi gần 600 tỷ đồng trả cổ tức \n * Hủy niêm yết cổ phiếu VXB \n TÀI CHÍNH NGÂN HÀNG \n * Bộ trưởng Lê Minh Hoan: Xây dựng chiến lược tiếp cận thị trường bài bản, tránh tình trạng \"buôn chuyến\" \n * Gói hỗ trợ lãi suất 2%: Mong ngân hàng sớm 'bơm' tiền \n VĨ MÔ ĐẦU TƯ \n * Các dự án metro chậm tiến độ: Do địa phương còn lúng túng, năng lực chủ đầu tư hạn chế \n * Sau một năm 'siết' tín dụng bất động sản, doanh số bán nhà Trung Quốc giảm 49% \n * Sử dụng hiệu quả các công cụ để quản lý đất đai \n * Vì sao chậm cấp sổ hồng cho người dân ở chung cư TP.HCM? \n TÀI CHÍNH THẾ GIỚI \n * Tỷ phú bất động sản Trung Quốc “hết thời”? \n * NHTW Australia bất ngờ nâng lãi suất 50 điểm cơ bản \n * Mỹ ban bố tình trạng khẩn cấp về năng lượng, tăng cường nhập tấm pin mặt trời từ Đông Nam Á \n * Tín hiệu đáng ngại về nền kinh tế Anh \n * Elon Musk dọa hủy thỏa thuận mua Twitter \n Nhật Quang \n  \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 08/06: Tích lũy?",
      "time": "07 thg 6, 2022",
      "posted_date": "Ngày đăng 01:19 08/06/2022",
      "main_content": "Vietstock - Góc nhìn 08/06: Tích lũy? \n SHS  (HN:SHS) cho rằng hiện thị trường đang dao động trong biên độ hẹp có tính chất tích lũy lại trước khi có đợt tăng điểm tiếp theo, nhà đầu tư ngắn hạn có thể giải ngân trong vùng giá hiện tại bởi sau những phiên rung lắc rũ bỏ như phiên 07/06 rất có thể thị trường sẽ bước vào giai đoạn tăng giá tiếp theo. \n Thử thách lại ngưỡng cản tâm lý quanh 1,300 điểm \n CTCK KB Việt Nam (KBSV): VN-Index lao dốc mạnh ngay từ đầu phiên 07/06 trước khi dần hồi phục trở lại và tăng điểm nhẹ về cuối phiên. Vùng hỗ trợ gần quanh 1,260 điểm, tương ứng với MA20, đã cho phản ứng và giúp cho chỉ số sớm lấy lại trạng thái cân bằng sau nhịp bán mạnh trong phiên. \n KBSV nhận định mặc dù áp lực rung lắc sẽ còn tiếp diễn trong quá trình đi lên, chỉ số đang có nhiều cơ hội thử thách lại ngưỡng cản tâm lý quanh 1,300 điểm và tiếp tục mở rộng nhịp hồi phục ngắn hạn. \n Theo đó, nhà đầu tư được khuyến nghị tránh mua đuổi và chỉ kê mua trở lại quanh vùng hỗ trợ đã đề cập đối với các cổ phiếu mục tiêu. \n Lực cản đã giảm bớt \n CTCK Agribank (Agriseco): Về đồ thị kỹ thuật, VN-Index đã có phiên kiểm định nguồn cung thành công quanh vùng hỗ trợ 1,260 điểm (MA20) sau đó phục hồi trở lại. Hiện chỉ số đang có xu hướng bị hút về vùng mây Ichimoku phía trên quanh vùng 1,320 điểm, trong đó đường Senkou B đang đi lên cho thấy lực cản đã giảm bớt phần nào. Với những nhà đầu tư đã mua mới trong phiên 07/06 có thể tiếp tục nắm giữ, chờ đợi hạ tỷ trọng khi thị trường vượt ngưỡng 1,300 điểm. \n Vẫn còn động lực để tăng tiếp \n CTCK Tân Việt (TVSI): Dưới góc độ phân tích kỹ thuật phiên 07/06, VN-Index đóng cửa với nến Hammer tăng điểm (nến Búa tăng điểm) khi giá đóng cửa cao nhất ngày. Thanh khoản cũng hồi phục mạnh trở lại với thanh khoản vượt mức bình quân 20 phiên, đây là tín hiệu rất tích cực. \n Như vậy, TVSI cho rằng VN-Index vẫn hoàn toàn có thể chuyển động theo như kỳ vọng trước đó của và hy vọng tiến về vùng đỉnh nhịp hồi phục trước đó tại quanh 1,350-1,370 điểm lại thắp sáng. \n Trong phiên 07/06, chỉ số cũng bật mạnh khi chạm đường trendline hỗ trợ nối bởi 2 đáy tháng 4 và tháng 7 của năm 2021, qua đó kỳ vọng tiếp diễn đà hồi phục. TSVI vẫn bảo lưu quan điểm chỉ số vẫn còn động lực để tăng tiếp nhưng phần lớn các cổ phiếu đã có điểm dừng và bắt đầu quay đầu giảm. Chiến lược hợp lý cho giai đoạn hiện tại vẫn là duy trì tỷ trọng cổ phiếu ở mức thấp hoặc vừa (dưới 50% tài sản) để phòng thủ với các diễn biến khó lường và theo hướng tiêu cực ở giai đoạn hiện tại. \n Kiểm định vùng kháng cự gần 1,295-1,300 điểm \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch 08/06, chỉ số VN-Index sẽ có quán tính tăng điểm để kiểm định vùng kháng cự gần 1,295-1,300 điểm, và xa hơn là vùng kháng cự 1,305-1,310 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Tích lũy \n CTCK Sài Gòn – Hà Nội (SHS):  Đối với góc nhìn kỹ thuật và ngắn hạn, VN-Index sắp đạt được mốc 1,300 điểm là mục tiêu đầu tiên sóng hồi phục b, mốc 1,300 điểm cũng là ngưỡng cản tâm lý của VN-Index và SHS nhận định thị trường có thể có những phiên rung lắc và phiên 07/06 là phiên rung lắc mang tính rũ bỏ đã diễn ra. Hiện thị trường đang dao động trong biên độ hẹp có tính chất tích lũy lại trước khi có đợt tăng điểm tiếp theo, nhà đầu tư ngắn hạn có thể giải ngân trong vùng giá hiện tại bởi sau những phiên rung lắc rũ bỏ như phiên 07/06 rất có thể thị trường sẽ bước vào giai đoạn tăng giá tiếp theo. \n Tạo đà vượt ngưỡng cản tâm lý 1,300 điểm \n CTCK MB (MBS (HN:MBS)): Về kỹ thuật, chỉ số VN-Index đã tạo một cây nến rút chân kèm thanh khoản đạt mức cao nhất kể từ giữa tháng 5 là tín hiệu cho thấy có nhiều khả năng chỉ số này đã có nhịp lùi để tạo đà vượt ngưỡng cản tâm lý 1,300 điểm trong các phiên sắp tới. \n Khang Di \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 08/06/2022: Dòng tiền đã trở lại",
      "time": "07 thg 6, 2022",
      "posted_date": "Ngày đăng 00:04 08/06/2022",
      "main_content": "Vietstock - Vietstock Daily 08/06/2022: Dòng tiền đã trở lại \n VN-Index giảm điểm mạnh rồi hồi phục lại trong phiên và hình thành mẫu hình nến có bóng mờ bên dưới khá dài. Cùng với đó, khối lượng giao dịch tăng mạnh và nằm trên mức trung bình 20 ngày cho thấy nhà đầu tư sẵn sàng tham gia bắt đáy khi thị trường điều chỉnh. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 07/06/2022 \n - Các chỉ số chính kết phiên trái chiều trong ngày 07/06/2022. Cụ thể, chỉ số VN-Index tăng nhẹ 0.1%, đạt mức 1,291.35 điểm; HNX-Index giảm 0.87%, dừng chân ở mức 304.15 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 626 triệu đơn vị, tăng 15.59 % so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 25.22%, đạt hơn 99 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 153 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 24 tỷ đồng. \n - VN-Index hiện sắc đỏ ngay đầu phiên giao dịch và duy trì đà giảm của mình trong suốt phiên sáng dưới áp lực giảm điểm từ nhóm cổ phiếu VN30. VN-Index có lúc còn mất gần 30 điểm. Bước sang phiên chiều, khối lượng giao dịch được cải thiện đáng kể, chỉ số dần thu hẹp sắc đỏ của mình và dừng chân ngay trên mức tham chiếu. Kết phiên, VN-Index tăng nhẹ 1.34 điểm, đạt mức 1,291.35 điểm. \n - VN30-Index kết phiên giảm 2.67 điểm. Bên bán chiếm ưu thế lớn trong nhóm với 17 mã giảm, 12 mã tăng và 1 mã đứng giá. Các cổ phiếu như TPB (HM:TPB), SSI (HM:SSI) và BID (HM:BID) là những mã giảm giá mạnh nhất rổ. Ở chiều ngược lại, POW (HM:POW) lại tỏa sáng khi bật tăng hết biên độ. Theo sau POW là các mã PLX (HM:PLX), BVH (HM:BVH), PNJ (HM:PNJ). \n - Sắc xanh tiêu biểu nhất trong phiên với VN-Index là VCB (HM:VCB), cổ phiếu này góp hơn 1.5 điểm tăng cho chỉ số. Cùng với VCB, các mã FPT (HM:FPT), PLX và POW cùng là những cổ phiếu có ảnh hưởng tích cực nhất. Trong khi đó, VHM (HM:VHM), BID, VIC (HM:VIC) và TPB lại là những mã có ảnh hưởng tiêu cực nhất. \n - Ngành bảo hiểm có phiên giao dịch sôi động và là ngành tăng mạnh nhất thị trường. Nhiều cổ phiếu leo dốc tăng hết biên độ như BMI (HM:BMI), MIG (HM:MIG), PGI. Các cổ phiếu khác trong nhóm cũng tăng giá ấn tượng như PTI (HN:PTI) bứt phá 8.85%, VNR (HN:VNR) tiến 7.6%, PVI (HN:PVI) tăng mạnh 4.9%, BVH và BIC (HM:BIC) cùng tăng hơn 3%. \n - Cùng với bảo hiểm, các cổ phiếu trong các ngành như điện, chế biến thủy sản hay cảng biển cũng duy trì được sắc xanh tốt. Nổi bật trong đó có thể kể tới các mã như POW và CMX (HM:CMX) cùng hiện sắc tím, HAH tiến tốt ở mức 5.76%. \n - Trong khi đó, nhóm chứng khoán lại giao dịch tiêu cực với 22/25 mã giảm. Cụ thể, SSI sụt giảm 2.76%, HCM giảm 1.94%, VND (HM:VND), VCI (HM:VCI), MBS (HN:MBS) cùng nhích nhẹ xuống dưới tham chiếu. \n - VN-Index giảm điểm mạnh rồi hồi phục lại trong phiên và hình thành mẫu hình nến có bóng mờ bên dưới khá dài. Cùng với đó, khối lượng giao dịch tăng mạnh và nằm trên mức trung bình 20 ngày cho thấy nhà đầu tư sẵn sàng tham gia bắt đáy khi thị trường điều chỉnh. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Sự lạc quan vẫn còn \n Trong phiên giao dịch ngày 07/06/2022, VN-Index tăng điểm và hình thành cây nến có bóng mờ bên dưới khá dài cho thấy bên mua vẫn còn lạc quan và tin tưởng vào thị trường. \n Ngưỡng 1,300 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%) tiếp tục là mục tiêu cần phá vỡ của chỉ số trong thời gian tới và dự kiến tình trạng rung lắc vẫn sẽ diễn ra tại vùng này. \n Khối lượng giao dịch nằm trên mức trung bình 20 ngày chứng tỏ dòng tiền đang quay trở lại. \n  \n HNX-Index - Death Cross xuất hiện \n Trong phiên giao dịch ngày 07/06/2022, điểm giao cắt tử thần (death cross) đã xuất hiện giữa đường SMA 100 ngày và SMA 200 ngày làm tăng lo ngại xu hướng giảm dài hạn dần hình thành. \n HNX-Index đang nằm dưới đường Middle của Bollinger Bands và dải này có thể bung nén nên rủi ro rất lớn. \n Tuy nhiên, khối lượng giao dịch nằm trên mức trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ thị trường. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 07/06/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 07/06/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PTI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PTI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ thuộc SGI Capital lỗ gần 9% trong tháng 5, giảm mạnh tỷ trọng HPG",
      "time": "07 thg 6, 2022",
      "posted_date": "Ngày đăng 22:41 07/06/2022",
      "main_content": "Vietstock - Quỹ thuộc SGI Capital lỗ gần 9% trong tháng 5, giảm mạnh tỷ trọng HPG \n Hai tháng lỗ liên tiếp đã “thổi bay” mọi thành quả của quỹ đầu tư non trẻ Ballad Fund – trực thuộc SGI Capital. Tính tới tháng 5/2022, quỹ hiện đang lỗ hơn 7% so với lúc mới thành lập. \n  \n Trong tháng 5/2022, quỹ đầu tư Ballad Fund thua lỗ 8.75%, khi hầu hết cổ phiếu trong danh mục đều nhuốm sắc đỏ. Trong đó, cổ phiếu HPG – từng chiếm tỷ trọng gần 20% tại cuối tháng 4 – kéo lùi hiệu suất mạnh nhất, với mức giảm gần 20% trong tháng 5. \n Đáng chú ý, quỹ đầu tư cổ phiếu tăng trưởng này cũng đã bán ra 250,000 cp HPG trong tháng qua và tỷ trọng của “vua thép” giảm từ gần 20% xuống còn 9%. Thông tin này được đưa ra trong bối cảnh Chủ tịch Hòa Phát (HM:HPG) Trần Đình Long vừa nhận định ngành thép sẽ “thê thảm” trong vài quý tới. \n Ngoài ra, quỹ cũng tăng tỷ trọng của các cổ phiếu ngân hàng (VIB (HM:VIB), TCB (HM:TCB)), đồng thời mua mới NT2 (HM:NT2). \n Cuối tháng 5, cổ phiếu MBB (HM:MBB), HPG và ACB (HM:ACB) đang chiếm tỷ trọng cao nhất, tương ứng 19.6%, 9% và 4.9%. \n Niềm vui chớm tàn \n Thành lập vào cuối tháng 11/2021, quỹ Ballad Fund ra đời ngay lúc thị trường chứng khoán Việt đang trên đà ghi nhận những kỷ lục mới. Chiến lược của Ballad Fund nhắm tới các doanh nghiệp năng động và hiệu quả nhất của nền kinh tế Việt Nam, với tiềm năng tăng trưởng mạnh trong 3-5 năm tới. \n Tuy nhiên, giai đoạn vui vẻ của Ballad Fund chưa kéo dài bao lâu thì quỹ đầu tư cổ phiếu tăng trưởng này lập tức va phải những cú giảm mạnh của thị trường. Sau 2 tháng lỗ liên tiếp, quỹ Ballad Fund đã mất sạch thành quả từ lúc mới thành lập và hiện đang lỗ 7.23%. \n  \n Dù vậy, ông Lê Chí Phúc, Tổng Giám đốc quỹ SGI Capital, vẫn khá lạc quan cho rằng kinh tế vĩ mô Việt Nam đang ở giai đoạn vững vàng và ổn định nhất 15 năm qua. Triển vọng kinh doanh của nhiều doanh nghiệp cũng rất sáng trong 1-3 năm tới. \n Cơ hội mua cổ phiếu giá rẻ \n Trong tháng 5/2022, VN-Index giảm 5.42% và chứng kiến nhiều phiên biến động mạnh. SGI Capital cho rằng điều này là do chứng khoán Việt Nam vừa chịu áp lực giảm đồng pha với thế giới, vừa chịu ảnh hưởng từ thị trường trái phiếu doanh nghiệp trong nước và chính sách tiền tệ thận trọng hơn. \n Nhìn về phía trước, SGI Capital nhận thấy các bánh răng của nền kinh tế vẫn đang trong quá trình phục hồi vững chắc. Trong đó, doanh nghiệp mở mới tiếp tục gia tăng nhanh chóng, chi tiêu bán lẻ tăng mạnh và sản xuất công nghiệp phục hồi nhanh. \n Do đó, SGI Capital vẫn lạc quan về đà hồi phục kinh tế, cũng như hoạt động kinh doanh của nhiều doanh nghiệp, nhất là các doanh nghiệp có nền so sánh thấp trong giai đoạn ảnh hưởng Covid-19 nặng nề trong quý 2-3/2021. \n “Chúng tôi vẫn tin tưởng vào khả năng các doanh nghiệp trong VN-Index sẽ duy trì được đà tăng trưởng lợi nhuận trên 20% cho năm 2022. Đợt suy giảm này của thị trường đã mang tới một cơ hội đầu tư với mức định giá rẻ hơn 95% thời gian tính trong 5 năm trở lại đây”, SGI Capital nhận định. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cá mập PYN Elite thua lỗ 4 tháng liên tiếp",
      "time": "07 thg 6, 2022",
      "posted_date": "Ngày đăng 20:35 07/06/2022",
      "main_content": "Vietstock - Cá mập PYN Elite thua lỗ 4 tháng liên tiếp \n Quỹ đầu tư đến từ Phần Lan - PYN Elite Fund lỗ 1.59% trong tháng 5. Đây cũng là tháng thứ 4 liên tiếp, quỹ ngoại này thua lỗ tại thị trường Việt Nam trong năm nay. \n Theo báo cáo kết quả hoạt động đầu tư tháng 5/2022 vừa được công bố, giá trị tài sản ròng (NAV) của quỹ PYN Elite giảm 13.13% so với đầu năm, tương đương mức giảm 15% của VN-Index. \n Riêng trong tháng 5, VN-Index giảm 5.4%, NAV của PYN Elite cũng lao dốc 1.59%. \n Như vậy, quỹ ngoại này đã có 4 tháng đầu tư thua lỗ liên tiếp. Tính riêng tháng 5, giá trị tài sản ròng của PYN Elite giảm 7.75 triệu euro (tương đương gần 192 tỷ đồng), xuống còn gần 479 triệu euro. \n Nhận định về diễn biến thị trường, PYN Elite chỉ ra: “Đây là tháng thứ 3, thị trường chứng khoán Việt Nam đổ lửa do chịu ảnh hưởng từ những sự kiện liên quan đến bắt bớ lãnh đạo thao túng chứng khoán và vi phạm các quy định huy động vốn từ thị trường trái phiếu. Gần đây nhất, Chủ tịch Ủy ban Chứng khoán Nhà nước cùng Tổng Giám đốc HOSE đều bị miễn nhiệm do để xảy ra các vi phạm nghiêm trọng ảnh hưởng đến sự phát triển của thị trường chứng khoán Việt Nam. Trong khi đó, một số công ty chủ động hoặc bắt buộc phải mua lại trái phiếu trước hạn, qua đó ảnh hưởng đến nguồn vốn đổ vào thị trường chứng khoán. Vì vậy, thanh khoản giao dịch giảm 30% xuống còn 760 triệu USD, từ mức trung bình 12 tháng là 1.1 tỷ USD. Số dư cho vay ký quỹ tại các công ty môi giới hàng đầu đã giảm 20-30% vào cuối tháng 5 từ quý 1/2022”. \n Trong báo cáo được công bố gần đây, ông Petri Deryng - người đứng đầu PYN Elite Fund tỏ ra thận trọng với xu hướng hiện tại của thị trường, vì định giá một số sàn giao dịch chứng khoán đang ở trên mức trung bình lịch sử và hiện chỉ mới ở quá trình bắt đầu thắt chặt tiền tệ của Cục Dự trữ Liên bang Mỹ (Fed). \n Theo đó, sếp PYN Elite kỳ vọng P/E năm 2022 ở mức 10.9 lần, tương đối thấp so với P/E trung bình 5 năm qua là 16.5 lần và trong các giai đoạn tăng trưởng lợi nhuận tốt khi P/E đạt hơn 20%. Dự báo tăng trưởng lợi nhuận năm 2022 sẽ dao động từ mức 19-29%. \n Do vậy, mặc dù chứng khoán thế giới điều chỉnh mạnh, “nhưng ở mức định giá này, với một nền kinh tế ổn định, cổ phiếu Việt Nam đang cực rẻ”, ông Petri Deryng nhấn mạnh. \n Theo ông Petri Deryng, thị trường Việt Nam đang có mức tăng trưởng thu nhập tốt hơn Mỹ và giá cũng rẻ hơn. Đồng thời, tăng trưởng thu nhập Việt Nam thậm chí vượt qua cả dự báo của Bloomberg. Việc VN-Index xuống dưới 1,200 điểm với P/E dự phóng 10.9 lần được cho là thời điểm rất hấp dẫn để mua vào. \n Ngoài ra, PYN Elite cho biết yếu tố vĩ mô trong tháng 5 tiếp tục tích cực với chỉ số sản xuất công nghiệp tăng 10.4% so với cùng kỳ năm trước, doanh số bán lẻ tăng 22.5%, xuất khẩu tăng 16.4%, PMI tăng lên 54.7 điểm và doanh số bán xe du lịch 4 tháng 2022 tăng 43% so cùng kỳ. Trong tháng qua, S&P cũng đã nâng xếp hạng tín nhiệm chủ quyền của Việt Nam lên BB+ với triển vọng ổn định, điều này sẽ giúp giảm chi phí cấp vốn cho các ngân hàng và công ty bluechips. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 07/06: Bi quan trở lại",
      "time": "07 thg 6, 2022",
      "posted_date": "Ngày đăng 19:22 07/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 07/06: Bi quan trở lại \n Trong phiên giao dịch buổi sáng ngày 07/06/2022, VN-Index đột ngột điều chỉnh mạnh. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 07/06/2022, VN-Index đột ngột điều chỉnh mạnh. \n Ngưỡng 1,300 điểm (tương đương Fibonacci Retracement 38.2%) tiếp tục đứng vững và chỉ số không thể vượt lên khỏi ngưỡng này dù đã trải qua nhiều lần test. \n Nếu các chỉ báo dao động cho tín hiệu bán trở lại trong thời gian tới thì rủi ro điều chỉnh sẽ rất cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 07/06/2022, đường SMA 100 ngày đã cắt xuống dưới SMA 200 ngày tạo tín hiệu death cross. \n HNX-Index đang nằm dưới đường Middle của Bollinger Bands và dải này chuẩn bị bung nén nên rủi ro rất lớn. \n  \n GIL - CTCP Sản xuất Kinh doanh và Xuất nhập khẩu Bình Thạnh \n GIL liên tục hình thành mẫu hình nến High Wave Candle trong vùng 72,000-74,000 (tương đương ngưỡng Fibonacci Retracement 38.2% và đường SMA 200 ngày) cho thấy có lực bán mạnh tại đây. \n Tuy nhiên, khối lượng giao dịch duy trì mức cao chứng tỏ nhà đầu tư chưa rời bỏ cổ phiếu này. \n Cơ hội mua mạnh sẽ xuất hiện nếu giá test tại vùng 60,000-65,000. \n  \n POW (HM:POW) - Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP \n Trong phiên giao dịch buổi sáng ngày 07/06/2022, cổ phiếu hình thành mẫu hình nến White Closing Marubozu và cắt lên các đường SMA 50 ngày cùng SMA 200 ngày cho thấy triển vọng ngắn hạn khá tích cực. \n Chỉ báo MACD đã cho tín hiệu mua và vượt trên mức 0 nên khả năng tăng trưởng vẫn tiếp tục ở mức cao. \n Khối lượng giao dịch chỉ trong phiên sáng tăng vọt và nằm trên mức trung bình 20 ngày thể hiện dòng tiền đang rất sôi động. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá POW cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu POW có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VDSC: VN-Index sẽ biến động trong vùng 1,240-1,350 điểm",
      "time": "07 thg 6, 2022",
      "posted_date": "Ngày đăng 17:30 07/06/2022",
      "main_content": "Vietstock - VDSC: VN-Index sẽ biến động trong vùng 1,240-1,350 điểm \n CTCP Chứng khoán Rồng Việt (HM:VDS) (VDSC) kỳ vọng tháng 6 sẽ không có nhiều phiên bán tháo tương tự tháng 5. Theo báo cáo phân tích chiến lược đầu tư tháng 06/2022 của VDSC, VN-Index sẽ biến động trong vùng 1,240-1,350 điểm đến khi có thêm chất xúc tác để chỉ số xác định rõ xu hướng. \n Khó kiếm lợi nhuận lớn trong ngắn hạn \n Sang tháng 6, VDSC nhận thấy không có nhiều thông tin đủ mạnh để tác động đến thị trường, ở cả chiều tích cực lẫn tiêu cực. Xét về định giá, nhiều cổ phiếu có nền tảng cơ bản tốt đã giảm về vùng giá hợp lý cho chiều nắm giữ. Song, xét về yếu tố dòng tiền, vì thiếu thông tin hỗ trợ, khả năng thanh khoản sẽ chỉ cải thiện nhẹ so với mức bình quân của tháng 5. \n Cân nhắc đến các yếu tố thông tin, dòng tiền, hay định giá, có thể thấy thị trường đang ở thế cân bằng - yếu. Do vậy, VDSC cho rằng chiến lược đầu tư có một chút phòng thủ và cho mục tiêu trung - dài hạn sẽ phù hợp hơn trong giai đoạn này. Theo đó, thay vì “full margin” như thời gian trước, nhà đầu tư nên giảm tỷ lệ đòn bẩy (hoặc với nhà đầu tư thận trọng thì có thể duy trì tỷ lệ cổ phiếu: tiền mặt ở mức 70:30), để dành sức mua chờ cơ hội ở những phiên điều chỉnh mạnh của thị trường. Đồng thời, việc giải ngân cần có sự kiên nhẫn, chờ cổ phiếu ưa thích về vùng giá tốt để mua vào, thay vì theo tâm lý FOMO như trước đây. \n VN-Index đã phục hồi khá nhanh sau khi giảm mạnh xuống ngưỡng 1,165 điểm trong tháng 5. Tháng 6, VDSC kỳ vọng không có nhiều phiên bán tháo tương tự diễn ra. VN-Index sẽ biến động trong vùng 1,240-1,350 điểm đến khi có thêm chất xúc tác để chỉ số xác định rõ xu hướng. \n Áp lực từ bán giải chấp giảm, song chưa thể kỳ vọng dòng tiền mạnh mẽ gia nhập thị trường \n VN-Index khó khăn chinh phục ngưỡng điểm cao trong bối cảnh tỷ lệ sử dụng nợ vay ký quỹ gần như đã đạt đỉnh từ những tháng cuối năm 2021. \n  \n Trong tháng 4 và 5, thị trường trải qua nhiều phiên giảm điểm mạnh với mức giảm từ 1.5-2% đến 4.7-4.8%. Ngoài ra, tổng giá trị khớp lệnh tháng 5 đã giảm hơn 32% so với cùng kỳ. Ngoại trừ tháng 2/2021 là tháng Tết cổ truyền, thì đây là tháng có giá trị khớp lệnh thấp nhất trong 17 tháng qua trên sàn HOSE. VDSC tin rằng dư nợ vay ký quỹ theo đó cũng đã giảm đáng kể. Điều này ít nhất sẽ giúp thị trường tránh được những đợt giảm mạnh và sốc trong tháng 6, thường gây ra bởi tình trạng bán giải chấp. \n Đầu hè thường là thời gian thấp điểm của thị trường chứng khoán \n Sau khi mùa ĐHĐCĐ kết thúc, thị trường gần như đi vào vùng trống thông tin cho đến khi các tin tức về kết quả lợi nhuận quý 2 của doanh nghiệp được công bố. Đây là lý do tháng 5, 6 thường là thời điểm không thuận lợi của TTCK. \n Xét về mặt thông tin, hiện tại, VDSC nhận thấy sự ảnh hưởng khá cân bằng giữa chiều thông tin tích cực và tiêu cực. Trong cán cân đó, nếu dòng tiền mới - VDSC kỳ vọng phần nhiều đến từ các quỹ ETF - tham gia tích cực, sẽ là trợ lực rất lớn cho chỉ số cũng như diễn biến thị trường. \n Hồng Đức \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VDS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 07/06: Sắc đỏ tràn ngập thị trường",
      "time": "07 thg 6, 2022",
      "posted_date": "Ngày đăng 16:48 07/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 07/06: Sắc đỏ tràn ngập thị trường \n Hôm qua thị trường chứng khoán Mỹ tăng nhẹ, sáng nay chứng khoán Châu Á phân hóa trong biên độ mỏng. Vừa mở cửa, thị trường chứng khoán Việt Nam chìm trong sắc đỏ với sàn HOSE có 112 cổ phiếu tăng giá (0 cổ phiếu trần) và 260 cổ phiếu giảm giá (1 cổ phiếu sàn). 9h30, VN-Index dừng ở mức 1,283.98 điểm, giảm 6.03 điểm (0.47%). \n Dòng tiền vào VN-Index ở mức 1,600 tỷ. Một giá trị không quá thấp sau 30 phút đầu giao dịch. Về mặt kỹ thuật VN-Index vẫn đang giao dịch trong biên độ hẹp 1,280 -1,300 điểm. Xu hướng ngắn hạn mới có thể được thiết lập nếu hai mức chặn này bị xuyên qua. \n VN30 cũng chìm trong sắc đỏ với chỉ 5 cổ phiếu xanh và 26 cổ phiếu đỏ. Đặc biệt có HPG (HM:HPG) xanh nhẹ tăng 0.5% lên 33,450 đồng/cp. Thông tin Trung quốc triển khai gói hạ tầng 120 tỷ USD gần đây đã giúp ngành thép chặn đà rơi. \n MSN (HM:MSN) dẫn đầu mức giảm trong nhóm VN30, FPT (HM:FPT), PDR (HM:PDR), BHV và MBB (HM:MBB) ghi nhận giảm từ 1.5-1.8%. Có 16 mã giảm hơn 1% đến thời điểm này, qua đó kéo chỉ số VN30-Index rớt hơn 12 điểm. \n HNX-Index giảm nhẹ 1.18 điểm (0.38%) còn 305.63 điểm với 41 cổ phiếu tăng giá (1 cổ phiếu trần) và 78 cổ phiếu giảm giá (1 cổ phiếu sàn). Sàn UPCoM tăng 0.04 điểm (0.04%) lên 93.94 điểm. \n Cổ phiếu VCB (HM:VCB), VHM (HM:VHM), MSN làm VN-Index giảm lần lượt 1.18 0.98, 0.98 điểm. \n  \n Riêng BSR (HN:BSR) sáng nay tăng 2.3%. Hôm qua cổ phiếu này tăng hơn 10% và khớp hơn 38 triệu cp, khối ngoại mua ròng hơn 6 triệu cp nhưng tự doanh trong nước bán ròng mạnh. \n Nhóm cổ phiếu bất động sản tiếp tục rơi đầu phiên với nhiều ông lớn như VHM, VIC (HM:VIC) hay NVL (HM:NVL). Riêng DXG (HM:DXG) hôm qua giảm sàn, sáng nay mất thêm 3.4%. \n Cổ phiếu BII giảm sàn, TGG (HM:TGG) cũng chung số phận. Nhóm cổ phiếu liên quan họ Louis đang giảm mạnh khác như DDV, SMT, VKC, AGM (HM:AGM). \n Kiên Cường \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AGM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "07/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "07 thg 6, 2022",
      "posted_date": "Ngày đăng 13:00 07/06/2022",
      "main_content": "Vietstock - 07/06: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng Vietstock điểm lại những tin tức tài chính kinh tế đáng chú ý trong nước và quốc tế diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Khởi tố ông Tề Trí Dũng vụ bán rẻ đất nền tại dự án An Phú Tây. Thanh tra TP HCM kết luận Công ty TNHH MTV phát triển công nghiệp Tân Thuận (IPC) chuyển nhượng đất nền tại dự án An Phú Tây cho một số cá nhân không qua đấu giá, bán với giá chưa phù hợp. >>> \n * Cổ phiếu nhiên liệu, chất đốt tăng mạnh thanh khoản. Thanh khoản thị trường cải thiện, trong đó có nhóm nhiên liệu, chất đốt hút tiền mạnh. >>> \n * Tự doanh 06/06: Bán ròng mạnh BSR (HN:BSR). Phiên 06/06, tự doanh công ty chứng khoán (CTCK) bán ròng nhẹ 34 tỷ đồng. BSR dẫn đầu nhóm bán ròng với giá trị bán ròng tới 58.5 tỷ đồng. Xếp sau là PVS (HN:PVS) và PVT (HM:PVT). Dẫn đầu nhóm mua ròng là MWG (HM:MWG), FPT (HM:FPT), PNJ (HM:PNJ).  Cổ phiếu ngân hàng gồm ACB (HM:ACB), TCB (HM:TCB), MBB (HM:MBB), VPB (HM:VPB), TPB (HM:TPB), VIB (HM:VIB) tiếp tục được mua mạnh. >>> \n * Một cá nhân trở thành cổ đông lớn tại YEG sau khi gom thêm hơn 500,000 cp. Tại CTCP Tập đoàn Yeah1 (HOSE: HM:YEG), ông Nguyễn Hữu Thanh vừa mua 508,900 cp và trở thành cổ đông lớn. >>> \n * Thống đốc: Nợ xấu bất động sản 37.000 tỉ, thanh kiểm tra các hồ sơ tín dụng. Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng cho rằng, đầu tư kinh doanh bất động sản là lĩnh vực rủi ro với hoạt động ngân hàng. Vì vậy, một trong số các giải pháp là phải tăng cường thanh tra, tập trung vào các hồ sơ tín dụng lĩnh vực bất động sản của tổ chức tín dụng. >>> \n * Finhay mua lại Chứng khoán Vina. CTCP Chứng khoán Vina (Vina Securities) đã về tay Finhay.  >>> \n * Mirae Asset: VN-Index có thể trở lại vùng 1,300-1,530 điểm trong năm nay. Theo báo cáo chiến lược tháng 6/2022, Công ty chứng khoán (CTCK) Mirae Asset Việt Nam cho rằng thị trường chứng khoán đang có mức định giá hấp dẫn sau đợt điều chỉnh nhưng CTCK này vẫn hạ dự phóng đối với chỉ số nhằm phản ánh áp lực lạm phát. >>> \n * SSI (HM:SSI) Research: Thị trường chứng khoán chưa có động lực tăng trưởng mạnh. Trong báo cáo chiến lược thị trường tháng 6/2022, SSI Research nhận định chưa nhìn thấy động lực cho thị trường chứng khoán đi lên mạnh mẽ trong giai đoạn hiện nay. Tuy nhiên, đơn vị này cho rằng các ngành hồi phục sau đại dịch và không bị ảnh hưởng nhiều bởi lạm phát tăng cao sẽ có nhiều cơ hội tăng trưởng. >>> \n * Lãnh đạo mua bán cổ phiếu: Đua nhau thoái vốn. Thống kê các giao dịch nội bộ trong tuần giao dịch 30/05-03/06/2022 cho thấy các giao dịch lớn ít xuất hiện trong tuần qua, tuy nhiên giao dịch liên quan đến Chủ tịch HĐQT tại một số doanh nghiệp lại tương đối đáng chú ý. >>> \n * Bộ Tài chính lên tiếng việc 'xác định giá đúng' trong thu thuế chuyển nhượng BĐS. Bộ Tài chính vừa lên tiếng trước việc thu thuế chuyển nhượng bất động sản (BĐS) thời gian qua được nhiều cơ quan báo chí phản ánh nảy sinh nhiều vấn đề bất cập như: lúng túng với việc “xác định giá đúng”, thất thu thuế chuyển nhượng BĐS… >>> \n * Có nên đầu tư vào PNJ, KDH (HM:KDH) và DCM?. Các công ty chứng khoán (CTCK) khuyến nghị mua PNJ do sức mua mặt hàng trang sức phục hồi cùng triển vọng gia tăng thị phần, mua KDH do sắp có các dự án mở bán, mua DMC (HM:DMC) vì có nhiều triển vọng trong dài hạn. >>> \n * Lệnh cấm vận dầu Nga của EU: Chiến lược đầy rủi ro nhưng lợi ích có xứng đáng?. Sự trừng phạt này được cho là sẽ đặt ra thách thức mới cho ngân sách và nền kinh tế Nga, nhưng cũng gây ra những tổn thất không hề nhỏ đối với chính châu Âu, thậm chí cả thế giới... >>> \n * Bộ Tài chính: Chứng khoán bị lũng đoạn do nhà đầu tư, doanh nghiệp. Bộ Tài chính nêu ra một loạt tồn tại, hạn chế trên thị trường chứng khoán, trái phiếu, nhưng lại không nhắc tới trách nhiệm của cơ quan quản lý. >>> \n * Chính sách tiền tệ giữa làn sương mù lạm phát và suy thoái toàn cầu. “Tăng lãi suất sẽ không giải quyết được vấn đề lạm phát, nó sẽ không giúp tạo ra nhiều lương thực hơn” - Joseph Stiglitz trả lời phỏng vấn Bloomberg tại Diễn đàn Kinh tế thế giới ở Davos (Thụy Sĩ) hồi tháng 5-2022. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 07/06: Áp lực phân phối gia tăng? \n * FBC sắp trả cổ tức tiền mặt tỷ lệ 65% \n * Anh trai của Phó Tổng Giám đốc HPG (HM:HPG) đăng ký mua 300,000 cp \n * ROS (HM:ROS) vẫn chưa tìm được đơn vị kiểm toán BCTC năm 2021 \n * TID đặt mục tiêu doanh thu 2022 tăng 22% \n * GIL đặt kế hoạch lợi nhuận 2022 đi lùi, dự kiến huy động 100 tỷ qua trái phiếu \n * Chủ tịch  SHS  (HN:SHS) mua thành công 6 triệu cp chưa phân phối hết \n * ADG đặt mục tiêu lãi sau thuế 2022 tăng 46% \n * VEA (HN:VEA) đặt mục tiêu lãi ròng gần 5,000 tỷ đồng \n * FTSE ETF mua bán ra sao sau kết quả đảo danh mục quý 2? \n * BLW thoát diện hạn chế giao dịch \n * Bàn chuyện dòng tiền cùng các chuyên gia để xác định cơ hội giao dịch \n * Cổ phiếu dầu khí bay cao khi giá dầu neo ở mức đỉnh 14 năm \n * Viet Capital Bank được NHNN chấp thuận tăng vốn điều lệ lên 5,289 tỷ đồng \n * KTC đặt mục tiêu lãi trước thuế 2022 tăng gần 70% \n * Trái phiếu doanh nghiệp: Rà soát, chấn chỉnh toàn diện để thị trường phát triển bền vững \n * MWG chia cổ tức 2021 bằng cổ phiếu tỷ lệ 1:1 \n * BCM (HM:BCM) dự chi 79 tỷ đồng mua lại lô trái phiếu trước hạn \n * ASG đặt kế hoạch lãi sau thuế 2022 gấp 3.7 lần \n * Cổ phần hóa và thoái vốn doanh nghiệp nhà nước: Vẫn nghẽn \n * Chủ tịch G36 đăng ký mua 5 triệu cp \n * Hơn 9 tỷ USD trái phiếu bất động sản được đảm bảo bằng gì? \n TÀI CHÍNH NGÂN HÀNG \n * Đề nghị tăng giá trứng gà, vịt trong diện bình ổn \n * 3 lý do giúp giá dầu duy trì ở mức cao \n * Thu 16.000 tỷ đồng thuế TNCN từ chuyển nhượng bất động sản \n * Xuất khẩu thủy sản của Việt Nam sang Trung Quốc năm nay sẽ tăng trưởng \n * Đề xuất thống nhất một mức thuế xuất khẩu 5% đối với mặt hàng phân bón \n * Giảm phiên đầu tuần, giá vàng SJC lùi về ngưỡng 69,5 triệu đồng \n * Gói hỗ trợ 347 ngàn tỷ: Đã giải ngân được 22 ngàn tỷ thuộc tất cả các hoạt động khác nhau \n * Để giảm bớt mức biến động của giá xăng dầu trong nước: Cần thay đổi cách định giá \n * Vì sao giá dầu khó quay đầu giảm? \n VĨ MÔ ĐẦU TƯ \n * Nguy cơ thổi giá, bỏ cọc sau những phiên đấu giá đất ven đô cao ngất \n * Chính phủ trình Quốc hội dự án đường Vành đai 3 TP HCM và Vành đai 4 vùng thủ đô Hà Nội \n * Sửa Luật Đất đai phải phù hợp, nhất thể với các bộ luật liên quan \n TÀI CHÍNH THẾ GIỚI \n * Mỹ cân nhắc gỡ bỏ một phần thuế quan với hàng hóa Trung Quốc \n * Những báo động đỏ của nền kinh tế Mỹ \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]