[
   {
      "title": "Góc nhìn 03/04: Động lực tăng chưa đủ",
      "time": "02 thg 4, 2025",
      "posted_date": "Ngày đăng 02:23 03/04/2025",
      "main_content": "Vietstock - Góc nhìn 03/04: Động lực tăng chưa đủ \n Các công ty chứng khoán nhìn chung chưa lạc quan về khả năng thị trường sớm kết thúc đợt điều chỉnh. BETA cho rằng động lực tăng chưa đủ, trong khi KBSV đánh giá sẽ còn rung lắc. \n Hạn chế hưng phấn \n CTCK Phú Hưng (PHS): Dưới góc độ kỹ thuật, VN-Index chững lại khi tiếp cận cản 1,320-1,325 điểm, cho thấy áp lực điều chỉnh vẫn đang chi phối. \n Ngưỡng 1,310 điểm hiện giữ vai trò duy trì động lượng. Chỉ số cần vận động trên ngưỡng này để kỳ vọng cân bằng. Trường hợp sụt giảm trở lại thấp hơn, khả năng quán tính giảm sẽ quay lại và thị trường có thể thoái lui về mốc tâm lý 1,300 điểm lần nữa. \n Chiến lược chung: hạn chế hưng phấn ở những phiên kéo xanh khi xu hướng chưa xác nhận. Duy trì tài khoản ở mức trung bình, tận dụng nhịp hồi để hạ tỷ trọng với những vị thế chưa kịp cơ cấu trước đó. \n Duy trì trên ngưỡng 1,315 \n CTCK Asean (Aseansc): Ở kịch bản trung lập, VN-Index được kỳ vọng duy trì bên trên ngưỡng 1,315 điểm trong phiên 03/04 để xây dựng vùng cân bằng. Do đó, Aseansc cho rằng hành động tốt nhất lúc này là \n - Nhà đầu tư có tỷ trọng cổ phiếu cao nên chú ý lực cầu tại vùng 1,310-1,315 điểm, xem xét cơ cấu lại cổ phiếu yếu trong danh mục ở những phiên hồi phục kỹ thuật, cũng như chuẩn bị phương án quản trị rủi ro phù hợp. \n - Nhà đầu tư có tỷ trọng cổ phiếu thấp nên hạn chế mua đuổi, và chỉ nên xem xét giải ngân từng phần ở những nhịp rung lắc, tập trung vào các mã hưởng lợi từ sự phục hồi kinh tế, kết quả kinh doanh tăng trưởng, định giá thấp và cổ tức tiền mặt cao, ưu tiên nhóm cổ phiếu Ngân hàng, Chứng khoán và Đầu tư công. \n - Tỷ trọng cổ phiếu hợp lý ở mức tối đa 40% đối với các vị thế ngắn hạn. \n Động lực tăng chưa đủ \n CTCK BETA: Phiên 02/04 đầy biến động, khi lực cung áp đảo vào buổi chiều khiến VN-Index nhanh chóng đảo chiều, dù vẫn giữ được sắc xanh nhưng mức tăng chỉ còn vỏn vẹn 0.5 điểm, cho thấy sự hụt hơi rõ rệt. \n Thanh khoản khớp lệnh phiên 02/04 ghi nhận sự cải thiện khi tăng gần 16% so với phiên 01/04, cho thấy sự trở lại của nhà đầu tư nhưng chưa quá bùng nổ. \n Điểm đáng chú ý là khối ngoại tiếp tục rút ròng hơn 708 tỷ đồng, tập trung “xả hàng” tại nhiều cổ phiếu bluechip, càng làm gia tăng áp lực lên thị trường. \n Từ góc độ kỹ thuật, BETA đánh giá VN-Index vẫn duy trì xu hướng tăng trong ngắn hạn, nhưng động lực đã suy yếu rõ rệt khi chỉ số chưa thể vượt lên trên các đường trung bình quan trọng như MA10 và MA20. Trừ cặp DI+, DI-, thì các chỉ báo khác như SAR, MACD tiếp tục duy trì xu hướng giảm, phản ánh động lượng tăng chưa thực sự mạnh mẽ. \n Động lực tăng chưa đủ mạnh, dòng tiền chưa thực sự bền vững, trong khi áp lực bán vẫn thường trực, đặc biệt tại các mã vốn hóa lớn. Theo BETA, nếu lực cầu không đủ mạnh để hấp thụ lượng cung, khả năng thị trường tiếp tục điều chỉnh là điều khó tránh khỏi. \n Rạng sáng ngày 03/04, Mỹ dự kiến công bố mức thuế đối ứng với các quốc gia, có thể tác động mạnh đến tâm lý thị trường. Nếu các biện pháp thuế quan nghiêm trọng hơn dự báo, áp lực bán có thể gia tăng trên diện rộng, ảnh hưởng đến xu hướng chung. \n Trong giai đoạn này, BETA khuyến nghị nhà đầu tư giao dịch thận trọng, hạn chế mua đuổi và ưu tiên quản trị rủi ro. Việc giữ tỷ trọng danh mục hợp lý, tập trung vào các cổ phiếu có nền tảng tốt, dòng tiền ổn định sẽ giúp giảm thiểu rủi ro nếu thị trường điều chỉnh sâu. \n Xem xét giải ngân vùng 1,280-1,300 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, VN-Index đang kết thúc giai đoạn tăng giá mạnh và chuyển sang tích lũy trên vùng hỗ trợ quanh 1,300 điểm. \n Cũng trong ngắn hạn, SHS cho rằng ở vùng giá quanh 1,280-1,300 điểm là vùng giá hợp lý để xem xét giải ngân. Hiện tại, thị trường vẫn đang nhận được hỗ trợ từ việc (1) nền kinh tế vẫn tăng trưởng tốt, (2) lãi suất ổn định thấp, (3) kỳ vọng nâng hạng thị trường, (4) vốn hóa thị trường tương đối hấp dẫn so với GDP. \n Tuy nhiên, SHS lưu ý một số yếu tố bất định vẫn duy trì như việc (1) nhà đầu tư nước ngoài vẫn bán ròng mạnh, (2) căng thẳng địa chính trị thế giới chưa hạ nhiệt, (3) diễn biến kinh tế thế giới và cả Việt Nam bất định trước áp lực thuế quan của Mỹ. \n SHS khuyên nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng đến các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Rung lắc tiếp diễn \n CTCK KB Việt Nam (KBSV): VN-Index thất bại trong việc kiểm định vùng kháng cự gần và tạo một nến đỏ tương đối tiêu cực sau khi chớm phá cận trên kháng cự gần. Độ rộng của thị trường không duy trì được quán tính tăng điểm ổn định và sức mua mạnh chỉ phản ánh qua một số cổ phiếu đơn lẻ. \n KBSV đánh giá nhịp phục hồi chưa đem lại sự chắc chắn, khi thanh khoản lớn lại chiếm đa số ở những phiên tiêu cực. Với diễn biến như vậy, nhiều khả năng trạng thái rung lắc vẫn còn tiếp diễn và chỉ số có xác suất tạo đáy rõ ràng hơn khi lùi về vùng hỗ trợ gần. \n Chưa thoát giai đoạn điều chỉnh \n CTCK Đông Á (DAS): Theo DAS, thị trường chưa xác lập xu hướng mới, VN-Index có mức tăng khá trong ngày nhưng lực bán mạnh cuối phiên 02/04 đã kéo chỉ số quay lại mốc tham chiếu. \n DAS cho rằng nhà đầu tư vẫn thận trọng trong việc nắm giữ cổ phiếu, khi những bất định về thuế quan và căng thẳng địa chính trị làm cho rủi ro của thị trường đang ở mức cao. Thị trường vẫn chưa thoát khỏi giai đoạn điều chỉnh, chỉ số VN-Index đang giao dịch dưới ngưỡng kháng cự. Chỉ số cần đóng cửa trên 1,320 điểm để cải thiện xu hướng tiêu cực và đi vào vùng tích lũy trước đó. \n Theo DAS, nhà đầu tư có thể nắm giữ danh mục chờ tín hiệu thị trường rõ ràng hơn, quan tâm nhóm cổ phiếu ngân hàng, chứng khoán, cổ phiếu khu công nghiệp. \n Bắt đầu ổn định \n CTCK Tiên Phong (TPS): Chỉ số VN-Index đã kiểm định lại đường trung bình MA10 ngày và MA20 ngày lần lượt tại 1,322 điểm và 1,325 điểm trong phiên 02/04. \n Áp lực thoát hàng cuối phiên đã khiến chỉ số thu hẹp và đóng cửa sát mức tham chiếu, cho thấy tâm lý lo ngại của nhà đầu tư. Mặc dù vậy, TPS cho rằng thị trường đã bắt đầu ổn định trở lại sau nhịp điều chỉnh 2 tuần qua, đặc biệt trong bối cảnh hệ thống KRX sắp vận hành từ 05/05 sắp tới. \n Nhìn xa hơn, TPS đánh giá triển vọng thị trường lạc quan trong trung và dài hạn, với mục tiêu 1,380-1,400 điểm đối với VN-Index. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 03/04/2025: Khối ngoại tiếp tục mua ròng mạnh",
      "time": "02 thg 4, 2025",
      "posted_date": "Ngày đăng 02:30 03/04/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 03/04/2025: Khối ngoại tiếp tục mua ròng mạnh \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 02/04/2025. VN30-Index giảm điểm cùng với khối lượng giao dịch có sự trồi sụt thất thường và liên tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 02/04/2025. Cụ thể, VN30F2504 (F2504) tăng 0.41%, đạt 1,371.6 điểm; VN30F2505 (F2505) tăng 0.5%, đạt 1,371.8 điểm; hợp đồng VN30F2506 (F2506) tăng 0.18%, đạt 1,369.6 điểm; hợp đồng VN30F2509 (F2509) tăng 0.23%, đạt 1,371 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,376.94 điểm. \n Trong phiên giao dịch ngày 01/04/2025, hợp đồng VN30F2504 bật tăng và chuyển sang trạng thái giằng co trên mốc tham chiếu với lợi thế nghiêng về phe Long khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục diễn ra và kéo dài cho đến hết phiên với sự cân bằng của cả lực cung và lực cầu. Qua đó, giúp cho hợp đồng tương lai này giữ nguyên sắc xanh và đóng cửa ở mức 1,371.6 điểm. \n Đồ thị trong phiên của VN30F2504 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2504 thu hẹp so với phiên trước đó và đạt giá trị -5.34 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2504 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 6.84% và 7.5% so với phiên ngày 01/04/2025. Cụ thể, khối lượng giao dịch F2504 tăng 6.73% với 139,222 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2505 đạt 413 hợp đồng, tăng 104.46%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 02/04/2025 đạt 2,125 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 03/04/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 02/04/2025, VN30-Index tăng điểm cùng với khối lượng giao dịch có sự trồi sụt thất thường và liên tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN30-Index hướng lên test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 03/04/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2509 và GB05F2512 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 03/04/2025: Tâm lý thận trọng bao trùm",
      "time": "02 thg 4, 2025",
      "posted_date": "Ngày đăng 01:27 03/04/2025",
      "main_content": "Vietstock - Vietstock Daily 03/04/2025: Tâm lý thận trọng bao trùm \n VN-Index kết phiên thu hẹp đà tăng với khối lượng giao dịch nằm dưới mức trung bình 20 ngày phản ánh tâm lý thận trọng của nhà đầu tư đang hiện hữu. Nếu trong các phiên tới, dòng tiền tham gia vẫn chưa có sự cải thiện thì khả năng VN-Index quay về kiểm định vùng 1,300 điểm là rất lớn. Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng sắp tới vẫn chưa có dấu hiệu lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 02/04/2025 \n - Các chỉ số chính duy trì sắc xanh trong phiên giao dịch ngày 02/04. VN-Index tăng nhẹ 0.04%, đạt 1,317.83 điểm; HNX-Index tăng 0.73%, lên mức 238.13 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 709 triệu đơn vị, tăng 28.9% so với mức thấp của phiên trước. Khối lượng khớp lệnh trên sàn HNX tăng nhẹ 6.4%, đạt hơn 49 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng với giá trị hơn 795 tỷ đồng trên sàn HOSE và hơn 14 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa phiên 02/04 với tâm lý khá tích cực, nối tiếp đà hồi phục nhờ sự dẫn dắt chính của nhóm cổ phiếu trụ. Các mã vốn hóa lớn luân phiên nâng đỡ giúp chỉ số duy trì sắc xanh ổn định trong phần lớn thời gian giao dịch. Tuy nhiên, áp lực bán bất ngờ gia tăng mạnh ngay trước phiên ATC, khiến đà tăng bị thu hẹp đáng kể. Từ mức tăng cao nhất hơn 7 điểm, VN-Index gần như đánh mất toàn bộ thành quả và chỉ còn nhích nhẹ 0.5 điểm, chốt phiên tại mốc 1,317.83 điểm với sắc xanh mong manh. \n - Xét về mức độ ảnh hưởng, VIC (HM:VIC), VCB (HM:VCB) và FPT (HM:FPT) là những trụ cột nâng đỡ tích cực nhất, đóng góp gần 2 điểm tăng cho VN-Index. Trong khi đó, áp lực từ BID (HM:BID), MBB (HM:MBB) và SSB khiến chỉ số mất hơn 1 điểm. \n - VN30-Index kết phiên ngay sát mốc tham chiếu, đạt 1,376.94 điểm. Phe bán vượt lên lấy lại ưu thế với 17 mã giảm, 10 mã tăng và 3 mã đứng giá. Trong đó, xếp cuối bảng là các cổ phiếu SSB, STB (HM:STB) và BVH (HM:BVH) với mức giảm trên 1%. Trái lại, SSI (HM:SSI), FPT và VIC giữ vững được sắc xanh, tăng hơn 1%. \n Sắc xanh vẫn chiếm ưu thế ở nhiều nhóm ngành nhưng mức độ phân hóa đang dần rõ nét hơn. Nhóm công nghệ thông tin dẫn đầu nhờ sự trở lại của “đầu tàu” FPT (+1.24%), kéo chỉ số ngành này tăng 1.17%. Theo sau là nhóm nguyên vật liệu cũng tăng gần 1% khi hàng loạt cổ phiếu khoáng sản bật tăng mạnh mẽ sau thông tin Cục Địa chất và khoáng sản đã phát hiện và đánh giá 110 mỏ thuộc 25 loại khoáng sản, trong đó có 40 mỏ vàng với trữ lượng gần 30 tấn. Các mã KSV (HN:KSV), BKC, YBM, FCM và MTA đồng loạt chốt phiên với mức tăng kịch trần. \n Nhóm bất động sản duy trì sắc xanh nhờ VIC (+1.17%), VRE (HM:VRE) (+0.75%), SSH (+0.86%), KSF (+9.85%), TCH (+0.83%),… Tuy nhiên, không ít cổ phiếu cũng bắt đầu điều chỉnh khá đáng kể như KBC (HM:KBC) (-3.44%), KDH (HM:KDH) (-1.99%), SNZ (HN:SNZ) (-1.14%), HDG (HM:HDG) (-1.13%), NTC (HM:NVL) (-1.35%), SJS (HM:SJS) (-1.32%), NTL (-1.21%),… \n Tương tự, sự phân hóa thể hiện rõ ở nhóm ngành tài chính khi phần lớn các cổ phiếu biến động tăng giảm nhẹ quanh mốc tham chiếu. Các mã giữ được đà tăng tốt phần lớn thuộc ngành chứng khoán, điển hình như VND (HM:VND) (+3.25%), SSI (+1.54%), VIX (HM:VIX) (+3.6%), DSC (+6.17%), CSI (+2.04%) và APG (+1.46%). \n VN-Index kết phiên thu hẹp đà tăng với khối lượng giao dịch nằm dưới mức trung bình 20 ngày phản ánh tâm lý thận trọng của nhà đầu tư đang hiện hữu. Nếu trong các phiên tới, dòng tiền tham gia vẫn chưa có sự cải thiện thì khả năng VN-Index quay về kiểm định vùng 1,300 điểm là rất lớn. Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng sắp tới vẫn chưa có dấu hiệu lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator và MACD duy trì tín hiệu bán \n VN-Index kết phiên thu hẹp đà tăng với khối lượng giao dịch nằm dưới mức trung bình 20 ngày phản ánh tâm lý thận trọng của nhà đầu tư đang hiện hữu. Nếu trong các phiên tới, dòng tiền tham gia vẫn chưa có sự cải thiện thì khả năng VN-Index quay về kiểm định vùng 1,300 điểm là rất lớn. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng sắp tới vẫn chưa có dấu hiệu lạc quan. \n  \n HNX-Index - Duy trì trên đường SMA 50 ngày \n HNX-Index tăng điểm tích cực kể từ khi giữ vững trên đường SMA 50 ngày và đáy cũ đầu tháng 3/2025 (tương đương vùng 234-237 điểm), mặc dù khối lượng giao dịch vẫn còn duy trì ở mức thấp. Điều này cần được cải thiện trong các phiên tới nếu chỉ số muốn duy trì đà tăng. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán. Ngoài ra, MACD cũng đang cho tín hiệu tương tự, thậm chí có khả năng cắt xuống dưới ngưỡng 0. Nếu trạng thái này xảy ra thì rủi ro điều chỉnh trong ngắn hạn vẫn còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 02/04/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 02/04/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chuẩn bị nâng mức phí tuyến cao tốc TPHCM - Long Thành - Dầu Giây",
      "time": "02 thg 4, 2025",
      "posted_date": "Ngày đăng 23:38 02/04/2025",
      "main_content": "Vietstock - Chuẩn bị nâng mức phí tuyến cao tốc TPHCM - Long Thành - Dầu Giây \n Theo kế hoach, mức phí tuyến cao tốc TPHCM - Long Thành - Dầu Giây sẽ được điều chỉnh tăng từ 2.100 đồng/km lên 2.240 đồng/km, tương ứng với mức tăng 7%. \n Tổng công ty Đầu tư phát triển đường cao tốc Việt Nam (VEC) đang xây dựng kế hoạch điều chỉnh mức giá dịch vụ sử dụng tuyến cao tốc TP HCM - Long Thành - Dầu Giây. \n Dự án này do VEC làm chủ đầu tư, hoàn thành và đưa vào khai thác từ năm 2014. \n Trước đó, ngày 29/12/2023, Bộ GTVT (nay là Bộ Xây dựng) đã ban hành văn bản về việc điều chỉnh mức giá dịch vụ sử dụng các tuyến đường cao tốc do VEC quản lý, khai thác. \n Cao tốc TPHCM - Long Thành - Dầu Giây. Ảnh: Tuấn Kiệt \n Theo đó, mức giá dịch vụ sử dụng đường cao tốc các dự án do VEC làm chủ đầu tư điều chỉnh tăng 12%, riêng tuyến TPHCM - Long Thành - Dầu Giây tăng 5% do bị giới hạn bởi quy định mức giá tối đa quy định tại Thông tư số 28/2021/TT-BGTVT (tối đa 2.100 đồng/PCU/km). \n Ngày 13/11/2024, Bộ GTVT đã ban hành thông tư quy định về quản lý giá dịch vụ sử dụng đường bộ do trung ương quản lý. Trong đó, quy định giá tối đa dịch vụ sử dụng đường bộ được xác định trên nguyên tắc và căn cứ quy định tại Điều 22 Luật Giá... \n Từ những căn cứ trên, để đảm bảo mục tiêu sản xuất kinh doanh, hiệu quả dự án và đảm bảo khả năng trả nợ các khoản vay đầu tư, VEC dự kiến thực hiện điều chỉnh mức giá dịch vụ cho tuyến TPHCM - Long Thành - Dầu Giây. \n Cụ thể, đơn giá dịch vụ sử dụng tuyến đường cao tốc dự kiến được điều chỉnh từ 2.100 đồng/PCU/km lên 2.240 đồng/PCU/km, tương ứng với mức tăng 7%. Mức giá này đã bao gồm thuế giá trị gia tăng (VAT) theo quy định hiện hành. \n N. Huyền \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 02/04: Duy trì các tín hiệu trái chiều",
      "time": "02 thg 4, 2025",
      "posted_date": "Ngày đăng 20:04 02/04/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 02/04: Duy trì các tín hiệu trái chiều \n VN-Index và HNX-Index đồng loạt tăng điểm trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 02/04/2025, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN-Index hướng lên test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán trước đó cho thấy triển vọng ngắn hạn vẫn chưa thực sự khởi sắc. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 02/04/2025, HNX-Index tăng điểm cùng với thanh khoản chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, HNX-Index tiếp tục quá trình test lại nhóm đường SMA 50 ngày và SMA 200 ngày trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n EIB - Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) \n Trong phiên sáng 02/04/2025, EIB tăng giá đồng thời xuất hiện mẫu hình nến Rising Window cùng với thanh khoản có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư dần được cải thiện. \n Hiện tại, giá cổ phiếu đang trong quá trình test lại nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại tại vùng quá bán (oversold). Nếu tín hiệu mua được duy trì và vượt lên khỏi vùng này thì kịch bản phục hồi ngắn hạn có thể xảy ra trong các phiên tới. \n  \n FRT - CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT) \n Trong phiên sáng 02/04/2025, FRT giảm giá mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Thêm vào đó, giá cổ đang bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó càng củng cố thêm sức mạnh cho xu hướng giảm ngắn hạn của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho EIB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 02/04: VCB “gồng gánh”, VN-Index tăng hơn 5 điểm",
      "time": "02 thg 4, 2025",
      "posted_date": "Ngày đăng 19:57 02/04/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 02/04: VCB (HM:VCB) “gồng gánh”, VN-Index tăng hơn 5 điểm \n Sắc xanh tiếp tục được duy trì đến cuối phiên sáng với thanh khoản cải thiện. Trước giờ nghỉ trưa, VN-Index tạm thời dừng ở mức 1,322.84 điểm, tăng 5.51 điểm (+0.42%); HNX-Index cũng tăng 0.76%, lên mức 238.21 điểm. Phe mua duy trì ưu thế với 376 mã tăng và 242 mã giảm. \n VCB đóng vai trò \"đầu tàu\" kéo chỉ số khi một mình cổ phiếu này đóng góp gần 3 điểm vào đà tăng của VN-Index, trong khi các mã còn lại không tạo ra tác động quá đáng kể. \n Hầu hết các nhóm ngành vẫn ghi nhận đà hồi phục, không có sự thay đổi đáng kể so với nửa đầu phiên sáng. Nguyên vật liệu vẫn là ngành dẫn đầu với mức tăng 1.25%, trong khi nhóm tiện ích bắt đầu đổi màu, cùng với năng lượng là 2 ngành sót lại bị sắc đỏ chi phối. \n Những mã cổ phiếu giao dịch sôi động và bứt phá mạnh mẽ trong sáng nay bao gồm GEX (HM:GEX) (+3.69%),  SHB  (HM:SHB) (+1.61%), VIX (HM:VIX) (+2%), EVF (HM:EVF) (+4.5%), VRE (HM:VRE) (+1%), NKG (HM:NKG) (+1.32%), DXG (HM:DXG) (+1.26%), EIB (HM:EIB) (+2.05%), HAH (+1.32%), HHS (HM:HHS) và TSC tăng kịch trần. \n Tuy nhiên, điểm trừ trong phiên sáng đến từ khối ngoại khi vẫn bán ròng gần 450 tỷ đồng trên sàn HOSE. MWG (HM:MWG) và TPB (HM:TPB) là 2 cổ phiếu bị bán ròng nhiều nhất với giá trị mỗi mã khoảng 54 tỷ đồng. Trên sàn HNX, khối ngoại cũng bán ròng gần 13 tỷ đồng, trong đó PVS (HN:PVS) bị xả mạnh nhất với giá trị khoảng 11 tỷ đồng. \n 10h50: Bên mua tiếp tục chiếm ưu thế \n Tính đến 10h40, VN-Index tăng 4.98 điểm, giao dịch quanh mức 1,322 điểm. HNX-Index tăng 0.7 điểm, giao dịch quanh mức 237 điểm. \n Các mã cổ phiếu trong nhóm VN30 phần lớn bao phủ bởi sắc xanh tích cực. Đóng góp vào đà tăng chung của chỉ số có FPT (HM:FPT) tăng 1.25 điểm, HPG (HM:HPG) tăng 0.83 điểm, VIC (HM:VIC) tăng 0.75 điểm và MWG tăng 0.66 điểm. Trong khi đó, SSB, MBB (HM:MBB), VJC (HM:VJC) và STB (HM:STB) là số ít các mã vẫn đang chịu áp lực bán nhưng mức tác động vào chỉ số không quá đáng kể. \n Nhìn chung, đà tăng của thị trường lan tỏa đều ở hầu hết các ngành. Trong đó, nhóm cổ phiếu ngành nguyên vật liệu vẫn giữ được đà tăng mạnh từ đầu phiên và đang dẫn dắt chỉ số về đà phục hồi với mức tăng 1.24%. Cụ thể, lực mua tập trung ở các mã vốn hóa lớn như HPG tăng 0.74%, GVR (HM:GVR) tăng 0.63%, KSV (HN:KSV) tăng 9.98%, MSR (HN:MSR) tăng 2.43%... Trái lại, còn rải rác một vài mã ghi nhận sự sụt giảm như DGC (HM:DGC) giảm 1.43%, BMP (HM:BMP) giảm 0.88%, HGM giảm 0.23%. \n Tiếp nối đà tăng là nhóm viễn thông với mức tăng 1.07%. Cụ thể, VGI tăng 1.26%, FOC tăng 0.74%, FOX (HN:FOX) tăng 1.1% và TTN tăng 3.95%, VTK tăng 1.67%... \n Riêng ngành năng lượng lại ghi nhận diễn biến không mấy lạc quan với diễn biến phân hóa và áp lực bán có phần chiếm ưu thế. Cụ thể, bên bán tập trung ở các mã như TMB giảm 0.28%, PVC (HN:PVC) giảm 0.91%, POS giảm 0.45%, CST giảm 0.43%... \n So với đầu phiên, bên mua tiếp tục chiếm ưu thế. Số mã tăng là 367 mã và số mã giảm là 237 mã. \n Mở cửa: VN-Index giữ sắc xanh nhẹ \n Đầu phiên 01/04, tính tới 9h30, VN-Index dao động quanh mức tham chiếu, đạt mức 1,319.45 điểm. HNX-Index tăng nhẹ, lên mức 237.11 điểm. \n Chỉ số S&P 500 tăng điểm trong phiên biến động ngày thứ Ba (01/04), khi thị trường chờ đợi Tổng thống Mỹ Donald Trump công bố kế hoạch triển khai chính sách thuế quan. Phố Wall cũng phải đối mặt với dữ liệu kinh tế yếu hơn so với dự báo. Kết thúc phiên giao dịch ngày 01/04, chỉ số S&P 500 tiến 0.38% lên 5,633.07 điểm, còn chỉ số Nasdaq Composite cộng 0.87% lên 17,449.89 điểm. Trong khi, chỉ số Dow Jones giảm 11.80 điểm (tương đương 0.03%) xuống 41,989.96 điểm. \n Tính tới 9h30, sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 14 mã giảm, 10 mã tăng và 6 mã đứng giá. Trong đó, VHM (HM:VHM), HDB (HM:HDB), MWG và STB là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, HPG, GVR, FPT và LPB (HM:LPB) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm nguyên vật liệu xuất hiện tín hiệu tích cực ngay từ đầu phiên với mức tăng 1.61%. Sắc xanh lan tỏa khắp các mã cổ phiếu như HPG tăng 1.11%, GVR tăng 0.94%, HSG (HM:HSG) tăng 2.34%, NKG tăng 2.64%, MSR tăng 3.88%, PHR (HM:PHR) tăng 1.77%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại tiếp tục gây áp lực, lũy kế quý 1 đã bán ròng hơn 26 ngàn tỷ",
      "time": "02 thg 4, 2025",
      "posted_date": "Ngày đăng 18:02 02/04/2025",
      "main_content": "Vietstock - Khối ngoại tiếp tục gây áp lực, lũy kế quý 1 đã bán ròng hơn 26 ngàn tỷ \n Khối ngoại bán ròng gần 10 ngàn tỷ đồng trong tháng 3, nâng mức lũy kế quý 1 lên hơn 26 ngàn tỷ đồng. Trong tháng, VN-Index chỉ ghi nhận 3 phiên mua ròng trên tổng số 21 phiên giao dịch. \n FPT (HM:FPT) là cổ phiếu bị bán ròng mạnh nhất HOSE với quy mô hơn 3.9 ngàn tỷ đồng. Thực tế, thị giá FPT cũng đã giảm mạnh trước áp lực, vốn hóa “bốc hơi” gần 20% kể từ đầu năm. \"Cơn bão\" DeepSeek càn quét cổ phiếu công nghệ toàn cầu được cho là đã ảnh hưởng đến triển vọng của FPT. \n Xếp thứ hai trong bảng xếp hạng bán ròng là TPB (HM:TPB), quy mô gần 1.6 ngàn tỷ đồng. Cổ phiếu TPB hay công ty chứng khoán trực thuộc là ORS chứng kiến những phiên bán tháo, thị giá giảm mạnh trước nhiều thông tin liên quan đến nhóm Bamboo Capital. \n Ở chiều ngược lại, VCI (HM:VCI) được mua ròng nhiều nhất với hơn 1 ngàn tỷ đồng. Ở các vị trí xếp sau, bộ ba Vingroup (HM:VIC) đồng loạt được mua ròng với VHM (HM:VHM) gần 759 tỷ đồng, VIC gần 657 tỷ đồng và VRE (HM:VRE) hơn 555 tỷ đồng. \n Với việc tiếp tục bán ròng trong tháng 3, quy mô bán ròng lũy kế đến hết quý 1 đã vượt ngưỡng 26 ngàn tỷ đồng, trung bình gần 449 tỷ đồng/phiên, lớn hơn đáng kể so với mức bán ròng gần 13.9 ngàn tỷ đồng và trung bình gần 236 tỷ đồng của quý 1/2024. \n Trên HNX, sau khi mua ròng trong tháng 2 để đưa trạng thái về cân bằng, khối ngoại nhanh chóng quay lại bán ròng hơn 508 tỷ đồng trong tháng 3, qua đó nâng mức bán ròng lũy kế quý 1 lên gần 511 tỷ đồng. \n PVS (HN:PVS) là cổ phiếu bị bán ròng nhiều nhất tháng với gần 280 tỷ đồng, tiếp đến là IDC (HN:IDC) hơn 275 tỷ đồng, bỏ xa các cổ phiếu xếp sau. Ở chiều ngược lại,  SHS  (HN:SHS) dẫn đầu về mua ròng với quy mô hơn 146 tỷ đồng, cũng tạo khoảng cách lớn với phần còn lại. \n Liệu có đảo chiều trong quý 2? \n VN-Index thực tế cũng đã chững lại đà tăng từ giữa tháng 3, sau nhiều tuần liên tiếp bứt phá. Theo ông Nguyễn Việt Đức - Giám đốc Kinh doanh Số Chứng khoán VPBank (HM:VPB) (VPBankS), thị trường gần đây bị ảnh hưởng khi khối ngoại bán ròng mạnh hơn. Phản ứng này có thể xuất phát từ yếu tố tỷ giá ngắn hạn và câu chuyện thuế quan sắp diễn ra. \n Bên cạnh dòng tiền khối ngoại, trong một tháng vừa qua, tỷ trọng tiền mặt của các quỹ đầu tư đang tăng lên, cho thấy sự phòng ngừa rủi ro. \n Ông Đức cho rằng, rủi ro được quan tâm nhất trong năm nay vẫn là thuế quan. Câu chuyện này rõ ràng hơn thì mọi thứ sẽ đơn giản, bởi thị trường chứng khoán ghét sự thiếu thông tin, các yếu tố không chắc chắn. Khi thông tin được đưa ra thì nhà đầu tư nước ngoài có khả năng dừng bán, các quỹ đầu tư trong nước cũng mua vào mạnh hơn. \n Theo ông Nguyễn Thế Minh - Giám đốc Khối Nghiên cứu và Phát triển KHCN Chứng khoán Yuanta Việt Nam, áp lực bán ròng của nhà đầu tư nước ngoài vẫn còn, tuy nhiên mức độ sẽ giảm dần. Tỷ lệ sở hữu của nhà đầu tư nước ngoài hiện đã dưới 15%, trong đó 90% là các quỹ đầu tư chiến lược nắm giữ cổ phiếu lâu dài, không có nhu cầu giao dịch thường xuyên. Phần còn lại thuộc về các quỹ đầu tư tài chính, ETF còn giao dịch thường xuyên. Do đó, khối ngoại có thể tiếp tục bán ròng nhưng áp lực sẽ không còn mạnh như năm 2024. \n Yếu tố mấu chốt ảnh hưởng đến hành động của khối ngoại được chuyên gia Yuanta nhắc đến là mức chênh lệch về lợi suất trái phiếu Chính phủ (TPCP) kỳ hạn 10 năm giữa Mỹ và Việt Nam. Trước năm 2023, chênh lệch này luôn âm, qua đó thu hút dòng tiền của các quỹ đầu tư đến Việt Nam, kể cả khi không đầu tư cổ phiếu thì họ vẫn có thể mua TPCP. Tuy nhiên, sau năm 2023, lần đầu tiên trong lịch sử mức chênh lệch này dương và là lý do khiến dòng tiền bị rút khỏi Việt Nam. \n Ông Minh dự đoán, khối ngoại có thể quay trở lại thị trường Việt Nam từ tháng 6/2025, nhờ chênh lệch lợi suất TPCP 10 năm của Mỹ và Việt Nam thu hẹp. Đầu tiên, Cục Dự trữ Liên bang (Fed) giảm lãi suất giúp lợi suất TPCP hạ nhiệt. Thứ hai, Ngân hàng Nhà nước Việt Nam có thể tăng nhẹ lãi suất, bổ sung thanh khoản cho câu chuyện tăng trưởng tín dụng. Từ đó, mức chênh lệch lợi suất sẽ thu hẹp và thu hút dòng vốn ngoại quay trở lại. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Điểm mặt loạt dự án 'treo', chậm tiến độ gây lãng phí tại TPHCM",
      "time": "02 thg 4, 2025",
      "posted_date": "Ngày đăng 13:47 02/04/2025",
      "main_content": "Vietstock - Điểm mặt loạt dự án 'treo', chậm tiến độ gây lãng phí tại TPHCM \n Nhiều vi phạm về quy hoạch xây dựng tại TPHCM vừa được Thanh tra Chính phủ công bố. Cơ quan thanh tra kiến nghị nếu có dấu hiệu vi phạm pháp luật hình sự chuyển hồ sơ sang cơ quan điều tra. \n Loạt dự án 'treo' \n Thanh tra trách nhiệm quản lý nhà nước về quy hoạch và thực hiện quy hoạch xây dựng của TPHCM giai đoạn 2015-2022, do Thanh tra Chính phủ vừa công bố, đã chỉ ra hàng loạt vi phạm trong lĩnh vực này. \n Theo kết luận thanh tra, UBND TPHCM triển khai lập đồ án quy hoạch chung không đúng tiến độ, kéo dài nhiều năm. Việc cập nhật số liệu đầu vào, như hiện trạng sử dụng đất tại một số quận, huyện không chính xác, dẫn đến sai lệch trong các đồ án quy hoạch về chỉ tiêu dân số, giao thông... \n Thời gian lập đồ án quy hoạch kéo dài, nội dung chưa đầy đủ, thiếu cập nhật kịp thời, làm giảm chất lượng quy hoạch và gây khó khăn trong công tác quản lý, thực hiện. Một số khu vực có định hướng quy hoạch đô thị chưa phù hợp thực tế, làm giảm sức hấp dẫn đầu tư. \n Riêng quy hoạch phân khu tỷ lệ 1/2.000 tồn tại nhiều bất cập, như phê duyệt sai chức năng sử dụng đất giữa các cấp quy hoạch, điều chỉnh quy hoạch nhiều lần mà không tính toán đến sự đồng bộ của hạ tầng kỹ thuật và hạ tầng xã hội. \n Cũng theo kết luận thanh tra, giai đoạn 2011-2023, đầu tư nguồn vốn cho công tác lập quy hoạch của TPHCM là hơn 528 tỷ đồng, không đáp ứng với yêu cầu phát triển đô thị. Vốn nhà nước đầu tư cho hạ tầng còn thiếu, dàn trải. \n Ba lĩnh vực giao thông, môi trường và chống ngập giai đoạn này chiếm 60% nhu cầu vốn đầu tư, khoảng hơn 950.000 tỷ đồng, nhưng ngân sách thành phố mới đáp ứng được 20% vốn. \n Điều này dẫn đến hạ tầng đô thị chưa được đầu tư đồng bộ, tình trạng tắc đường, ngập úng, ô nhiễm môi trường ngày càng tăng, tỷ lệ người dân chưa được hưởng lợi ích từ cây xanh, hạ tầng đô thị ngày càng giảm so với yêu cầu. \n Thanh tra Chính phủ công bố nhiều vi phạm về quy hoạch xây dựng tại TPHCM giai đoạn 2015-2022. Ảnh: Hoàng Hà \n Bên cạnh đó, báo cáo của một số quận, huyện cho thấy còn nhiều dự án trên địa bàn TPHCM chưa triển khai (dự án treo) hoặc chậm triển khai theo tiến độ. \n Điển hình như các dự án: Khu đô thị Bình Quới - Thanh Đa (426,93ha), Khu đô thị Tây Bắc - Củ Chi (khoảng 6.000ha), công viên Sài Gòn Safari (khoảng 456ha), ga Bình Triệu (khoảng 41ha), rạch Xuyên Tâm (dài 6,7km). \n Tại quận 6 có 7 dự án, quận Tân Phú có 2 dự án, huyện Bình Chánh có 2 dự án, quận 7 có 12 dự án, quận Bình Thạnh có 11 dự án, huyện Hóc Môn có 2 dự án, TP Thủ Đức có 12 dự án... \n Thực trạng nêu trên gây lãng phí nguồn vốn, tình trạng kẹt xe, ngập úng kéo dài. \n Qua kiểm tra, đồ án quy hoạch xây dựng tại một số quận, huyện, Thanh tra Chính phủ thấy còn nhiều tồn tại, bất cập. \n Cụ thể, Dự án trung tâm thương mại - Dịch vụ - Căn hộ tại 50 Phan Văn Khỏe, quận 6 không bố trí xây dựng phần diện tích nhà trẻ; Sở Xây dựng cấp giấy phép xây dựng trước khi có thiết kế kỹ thuật được thẩm định, phê duyệt là không đúng quy định. \n Dự án chung cư kết hợp thương mại dịch vụ của Công ty TNHH Gotec Việt Nam, quận 6, Sở Xây dựng cấp giấy phép khi nhận số tầng không bao gồm tầng tum trên mái là không đúng quy định; bố trí hạng mục bếp ăn sử dụng trong căn hộ thương mại dịch vụ là không đúng; chủ đầu tư chưa thực hiện nghĩa vụ tài chính đối với 20% nhà ở xã hội. \n Dự án Richstar Residence của Công ty Nova Richstar được thành phố điều chỉnh quy hoạch nhưng không tính tiền sử dụng đất phải nộp bổ sung mà đồng ý cho Công ty CP Tập đoàn đầu tư địa ốc Nova tạm nộp tiền sử dụng đất hơn 1.083 tỷ đồng cho 8 dự án. Trong đó, có dự án Richstar Residence với số tiền 242,5 tỷ đồng theo đề nghị của Sở TN-MT là thiếu căn cứ, không đúng quy định. \n Dự án Khu liên hiệp thể dục thể thao và dân cư Tân Thắng (phường Sơn Kỳ, quận Tân Phú), công ty cổ phần Gamuda Land đã xây dựng thêm tầng lửng tại các căn hộ tầng 16 của Khối chung cư A1 vượt so với xây dựng. Tuy nhiên, việc xây thêm tầng lửng tại các căn hộ tầng 16 đã được Bộ Xây dựng thẩm định thiết kế cơ sở và được UBND thành phố điều chỉnh cục bộ quy hoạch chi tiết để phù hợp với việc điều chỉnh thêm tầng lửng. \n Ngoài ra, theo quy hoạch chi tiết, dự án này không có tầng hầm nhưng Sở Xây dựng đã cấp phép cho công ty cổ phần Gamuda Land được phép xây dựng từ 1-2 tầng hầm tại các khu A1, A5 và A6 của dự án là thực hiện không đúng với quy định. \n Nếu có dấu hiệu hình sự chuyển hồ sơ sang cơ quan điều tra \n Từ kết quả chỉ ra, Thanh tra Chính phủ kiến nghị Thủ tướng chỉ đạo Bộ Xây dựng và UBND TPHCM thực hiện kiểm điểm, làm rõ trách nhiệm tập thể, cá nhân lãnh đạo có liên quan. \n Về xử lý kinh tế, Thanh tra Chính phủ kiến nghị UBND thành phố thực hiện và chỉ đạo các sở, ngành, các quận, huyện: Làm rõ việc lập, thẩm định, phê duyệt đồ án quy hoạch chung của 19 quận, huyện có nhiều nội dung thiếu đồng nhất với nội dung của đồ án quy hoạch chung xây dựng TPHCM. \n Từ đó, rà soát chi phí cho việc lập quy hoạch hơn 24 tỷ đồng để thu hồi về ngân sách nhà nước những chi phí thực hiện không đúng quy định (nếu có). \n Rà soát, tính toán, truy thu tiền sử dụng đất với các dự án còn nợ tiền sử dụng đất trên toàn địa bàn thành phố, với số tiền theo báo cáo của UBND TPHCM là hơn 802 tỷ đồng. \n Đó là Dự án Khu trung tâm Thương mại Dịch vụ và Nhà ở tại Lô F, thị trấn Tân Túc, huyện Bình Chánh của Công ty TNHH Western City (thay đổi quy hoạch chi tiết như tăng tổng diện tích sàn xây dựng); dự án Khu dân cư An Hạ, xã Phạm Văn Hai, huyện Bình Chánh của Công ty CP Tư vấn đầu tư - Xây dựng - Thương mại sản xuất Nhựt Thành; dự án Richstar Residence của Công ty Nova Richstar; dự án Khu nhà ở xã hội - Khu nhà ở thương mại Vạn Gia Phúc, phường 10, Quận 6 của Công ty CP Tập đoàn Địa ốc Nova. \n Cơ quan thanh tra nhấn mạnh, quá trình kiểm tra, rà soát và thực hiện kết luận thanh tra, nếu phát hiện có dấu hiệu vi phạm pháp luật hình sự thì Bộ Xây dựng, UBND các tỉnh, thành phố trực thuộc TƯ có liên quan chuyển hồ sơ vụ việc đến cơ quan điều tra xem xét, xử lý theo quy định. \n Nguyễn Lê \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 02/04: Rủi ro ngắn hạn giảm dần?",
      "time": "01 thg 4, 2025",
      "posted_date": "Ngày đăng 02:20 02/04/2025",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 02/04: Rủi ro ngắn hạn giảm dần? \n Yuanta nhận định thị trường có thể sẽ tiếp tục hồi phục trong phiên 02/04, và nếu chỉ số VN-Index vượt hoàn toàn vùng 1,314-1,316 điểm thì rủi ro ngắn hạn có thể giảm dần. \n Tích cực hơn \n CTCK Tiên Phong (TPS): Trong phiên kế tiếp (02/04), chỉ số VN-Index có thể kiểm định lại đường MA10 ngày và MA20 ngày lần lượt tại 1,322 và 1,325 điểm, nếu chỉ số có thể đóng cửa được trên 2 mốc này thì xu hướng ngắn hạn sẽ tích cực hơn. Ngược lại nếu thị trường điều chỉnh, vùng 1,296-1,300 điểm tiếp tục đóng vai trò hỗ trợ. \n Tuy có nhiều biến động khó lường trong ngắn hạn, TPS vẫn kỳ vọng thị trường sẽ tăng trưởng trong trung và dài hạn, nhiều khả năng thị trường đã bắt đầu bước vài giai đoạn tích lũy sau nhịp điều chỉnh, nhà đầu tư có thể tận dụng cơ hội này để chọn lọc cổ phiếu cho giai đoạn kế tiếp. \n Rung lắc trở lại \n CTCK Asean (Aseansc): Ở kịch bản Trung lập, áp lực rung lắc có thể gia tăng trở lại khi VN-Index tiếp cận vùng kháng cự 1,320-1,325 điểm. \n Hồi phục \n CTCK BIDV (HM:BID) (BSC): Trong những phiên tới, thị trường cần một cây nến chỉ hướng với dòng tiền ủng hộ để xác nhận đà hồi phục về kháng cự cũ 1,340. \n Thị trường phân hóa tốt \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index đang kết thúc giai đoạn tăng giá mạnh từ 1,220 điểm đến vùng giá 1,340 điểm. Chuyển sang tích lũy trên vùng hỗ trợ quanh 1,300 điểm. Kháng cự gần nhất 1,325 điểm. Xu hướng ngắn hạn VN-Index sẽ cải thiện nếu vượt lên lại vùng kháng cự này. Thị trường đang phân hóa tốt dựa trên kỳ vọng kết quả kinh doanh quý 1/2025. \n Chưa hết điều chỉnh \n CTCK Đông Á (DAS): Thị trường vẫn chưa thoát khỏi giai đoạn điều chỉnh, chỉ số VN-Index đang giao dịch dưới ngưỡng kháng cự. VN-Index cần đóng cửa trên 1,320 điểm để cải thiện xu hướng tiêu cực và đi vào vùng tích lũy trước đó. \n Nhà đầu tư có thể nắm giữ danh mục chờ tín hiệu thị trường rõ ràng hơn, quan tâm nhóm cổ phiếu ngân hàng, chứng khoán, cổ phiếu khu công nghiệp. \n Áp lực rung lắc vẫn còn \n CTCK KB Việt Nam (KBSV): Nhiều khả năng VN-Index vẫn sẽ chịu áp lực rung lắc tại quanh vùng cản gần, quay xuống thử thách lại vùng hỗ trợ một lần nữa, trước khi cho tín hiệu tạo đáy ngắn hạn rõ ràng hơn. \n Nguy cơ giảm sâu \n CTCK BETA: VN-Index duy trì xu hướng tăng trong ngắn hạn, nhưng mức độ đã suy yếu nhiều khi chỉ số vẫn nằm dưới các đường MA10 và MA20. Nếu chỉ số không sớm bật lên khỏi các ngưỡng cản này, nguy cơ giảm sâu hơn sẽ gia tăng, gây áp lực tâm lý lên nhà đầu tư. \n Rủi ro ngắn hạn giảm dần \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục hồi phục trong phiên kế tiếp (02/04). Đồng thời, nếu chỉ số VN-Index vượt hoàn toàn vùng 1,314-1,316 điểm thì rủi ro ngắn hạn có thể giảm dần, điểm tiêu cực hiện nay là dòng tiền vẫn chưa sẵn sàng quay trở lại thị trường và thị trường mới chỉ ở giai đoạn hồi phục kỹ thuật. Ngoài ra, chỉ báo tâm lý ngắn hạn tăng nhẹ và vẫn trong vùng bi quan. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm, Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức thấp 30-40% danh mục và có thể mua mới với tỷ trọng thấp để thăm dò xu hướng ngắn hạn. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 02/04/2025: Tâm lý phân vân đang chi phối thị trường",
      "time": "01 thg 4, 2025",
      "posted_date": "Ngày đăng 02:30 02/04/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 02/04/2025: Tâm lý phân vân đang chi phối thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 01/04/2025. VN30-Index tăng điểm cùng với khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 01/04/2025. Cụ thể, VN30F2504 (F2504) tăng 0.44%, đạt 1,366 điểm; VN30F2505 (F2505) tăng 0.33%, đạt 1,365 điểm; hợp đồng VN30F2506 (F2506) tăng 0.59%, đạt 1,367.2 điểm; hợp đồng VN30F2509 (F2509) tăng 0.51%, đạt 1,367.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,376.91 điểm. \n Trong phiên giao dịch ngày 01/04/2025, hợp đồng VN30F2504 bật tăng và chuyển sang trạng thái giằng co trên mốc tham chiếu với lợi thế nghiêng về bên mua khi kết thúc phiên sáng. Bước sang phiên chiều, phe bán xuất hiện trở lại đã khiến cho F2504 có lúc rơi về quanh mốc tham chiếu. Bất ngờ đã xảy ra khi phe Long liên tục gia tăng lực cầu vào cuối phiên. Qua đó, giúp cho hợp đồng tương lai này giữ nguyên sắc xanh và đóng cửa ở mức 1,366 điểm. \n Đồ thị trong phiên của VN30F2504 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2504 mở rộng so với phiên trước đó và đạt giá trị -10.91 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2504 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 2.64% và 2.33% so với phiên ngày 31/03/2025. Cụ thể, khối lượng giao dịch F2504 giảm 2.33% với 130,446 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2505 còn 202 hợp đồng, giảm 65.7%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 01/04/2025 đạt 1,183 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 02/04/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 01/04/2025, VN30-Index tăng điểm cùng với khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN30-Index đang trong quá trình test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,345-1,365 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 02/04/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2509 và GB05F2512 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]