[
   {
      "title": "Chứng khoán Tuần 22-26/07/2024: Tăng trong thận trọng",
      "time": "26 thg 7, 2024",
      "posted_date": "Ngày đăng 00:30 27/07/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 22-26/07/2024: Tăng trong thận trọng \n Tâm lý thận trọng vẫn còn hiện diện trên thị trường dù VN-Index đã phục hồi khá tốt trong các phiên gần đây. Khi khối lượng giao dịch bắt đầu suy yếu kể từ đợt giảm mạnh của chỉ số vào giữa tháng 7/2024 cho thấy dòng tiền đang có dấu hiệu rút khỏi thị trường. Tuy nhiên, việc khối ngoại mua ròng trở lại sau giai đoạn bán ròng liên tục vừa qua sẽ khiến cho triển vọng sắp tới bớt bi quan hơn. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 22-26/07/2024 \n Giao dịch: Các chỉ số chính hồi phục tích cực trong phiên cuối tuần. Kết phiên, VN-Index tăng 0.72%, lên mức 1,242.11 điểm; HNX-Index tăng 0.6%, đạt mức 236.66 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 22.67 điểm (-1.79%), HNX-Index giảm 3.86 điểm (-1.60%). \n Thị trường trải qua thêm một tuần giảm điểm trong bối cảnh dòng tiền suy yếu. Khối lượng giao dịch sụt giảm so với tuần trước và thấp hơn trung bình 20 tuần. Tuy vậy, sự hồi phục vào cuối tuần đã phần nào giải tỏa tâm lý bi quan của nhà đầu tư sau một tuần giao dịch khó khăn. Kết phiên 26/07, VN-Index đóng cửa với mức tăng 8.92 điểm, tương đương 0.72%. \n Xét về mức độ đóng góp, MSN (HM:MSN), FPT (HM:FPT) là những mã có tác động tích cực nhất đến VN-Index hôm nay khi mỗi cổ phiếu góp hơn 1 điểm tăng. BCM (HM:BCM) cũng giao dịch khởi sắc giúp chỉ số tăng thêm gần 1 điểm. Ở chiều ngược lại, LPB (HM:LPB), VRE (HM:VRE) và NVL (HM:NVL) là những mã có tác động tiêu cực nhất khi lấy đi tổng cộng gần 1 điểm của VN-Index. \n Kết phiên giao dịch ngày 26/07/2024, thị trường hồi phục tích cực với sắc xanh lan tỏa ở hầu hết các nhóm ngành. Trong đó, ngành dịch vụ tư vấn, hỗ trợ là điểm sáng khi thể hiện sức bật tốt ngay từ đầu phiên, với đóng góp chủ yếu từ các cổ phiếu TV2 (+5.17%), TV4 (+0.71%), KPF (+2.33%) và INC tăng trần. \n Nhóm công nghệ thông tin về đích thứ 2 khi có sự bứt phá mạnh vào phiên chiều, kết phiên tăng 2.56%. Công lớn thuộc về các cổ phiếu đầu ngành bao gồm FPT (+2.4%), CTR (HM:CTR) (+3.1%), CMG (HM:CMG) (+5.81%). Theo sau là các ngành bán buôn, thực phẩm - đồ uống, nông - lâm - ngư,… cũng có phiên giao dịch tích cực. \n Ở chiều ngược lại, bán lẻ và sản phẩm cao su là 2 ngành duy nhất bị “bỏ rơi” khi không thể bật dậy thành công để thoát khỏi sắc đỏ. \n Nhà đầu tư nước ngoài mua ròng nhẹ hơn 21 tỷ đồng trên cả hai sàn trong tuần này. Trong đó, khối ngoại mua ròng hơn 34 tỷ đồng trên sàn HOSE và bán ròng hơn 13 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là VPI (HM:VPI) \n VPI tăng 12.27%: VPI ghi nhận tuần giao dịch khởi sắc với mức tăng 12.27%. Cổ phiếu bật tăng mạnh 3/5 phiên với sự xuất hiện mẫu hình nến White Marubozu. Bên cạnh đó, khối lượng giao dịch đều nằm trên mức trung bình 20 ngày cho thấy tâm lý tích cực của nhà đầu tư. Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy khả năng điều chỉnh sẽ tăng lên nếu chỉ báo rơi khỏi vùng này. \n Cổ phiếu giảm giá mạnh trong tuần qua là QCG (HM:QCG) \n QCG giảm 30.21%: QCG trải qua tuần giao dịch đầy bi quan khi liên tục giảm mạnh với sự xuất hiện của mẫu hình nến Falling Window. Bên cạnh đó, chỉ báo Stochastic Oscillator và MACD vẫn tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này báo hiệu rủi ro điều chỉnh là vẫn còn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CMG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CMG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 26/07: Tâm lý phân vân bao trùm thị trường",
      "time": "26 thg 7, 2024",
      "posted_date": "Ngày đăng 19:07 26/07/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 26/07: Tâm lý phân vân bao trùm thị trường \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 26/07/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, VN-Index tiếp tục test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,225-1,235 điểm) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 26/07/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm rõ rệt trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, HNX-Index đang test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 233-237 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số tiếp tục xuyên thủng vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n BCM (HM:BCM) - Tổng Công ty Đầu tư và Phát triển Công nghiệp – CTCP \n Trong phiên sáng 26/07/2024, BCM tăng giá cùng với khối lượng giao dịch tăng mạnh và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu tiếp tục bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng ngắn hạn của cổ phiếu. \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Trong phiên sáng 26/07/2024, MSN tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu đang được nâng đỡ khá tốt bởi đường SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại tại vùng quá bán (oversold).Trong các phiên tới, nếu tín hiệu mua được duy trì thì kịch bản phục hồi có thể quay trở lại trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá MSN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 26/07: Giữ sắc xanh nhẹ",
      "time": "26 thg 7, 2024",
      "posted_date": "Ngày đăng 16:47 26/07/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 26/07: Giữ sắc xanh nhẹ \n Đầu phiên 26/07, tính tới 9h40, VN-Index tăng hơn 1 điểm, lên mức 1,234.75 điểm. Riêng HNX-Index tăng nhẹ, về mức 236.07 điểm. \n Sắc xanh bao phủ hầu hết các nhóm ngành, trong đó một số mã cổ phiếu trụ tăng điểm tích cực ngay từ đầu phiên như BCM (HM:BCM) tăng 2.6%, POW (HM:POW) tăng 2.33%, SAB (HM:SAB) tăng 2.04% và GVR (HM:GVR) tăng 1.36%. \n Các mã lớn như GVR, SAB, BCM, đang kéo thị trường với tổng mức tăng gần 1.5 điểm. Ở chiều ngược lại, LPB (HM:LPB), TCB (HM:TCB), MWG (HM:MWG) dẫn đầu nhóm ảnh hưởng tiêu cực đến thị trường nhưng mức giảm chỉ đạt hơn 0.7 điểm. \n Nhóm sản xuất nhựa – hóa chất tiếp tục duy trì mức tăng trưởng ổn định ngay từ đầu phiên với các mã cổ phiếu như GVR tăng 1.36%, DPM (HM:DPM) tăng 0.86%, DCM (HM:DCM) tăng 0.84%, AAA (HM:AAA) tăng 0.44%, NTP (HN:NTP) tăng 1.64%, PHR (HM:PHR) tăng 1.07%,... \n Lý Hỏa \n  \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 26/07/2024: Khối ngoại quay lại mua ròng",
      "time": "25 thg 7, 2024",
      "posted_date": "Ngày đăng 02:30 26/07/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 26/07/2024: Khối ngoại quay lại mua ròng \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 25/07/2024. VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch có sự sụt giảm mạnh cho thấy tâm lý nhà đầu tư đang khá phân vân. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 25/07/2024. Cụ thể, VN30F2408 (F2408) giảm 0.54%, còn 1,276.6 điểm; VN30F2409 (F2409) giảm 0.73%, còn 1,276.5 điểm; hợp đồng VN30F2412 (F2412) giảm 0.61%, còn 1,279 điểm; hợp đồng VN30F2503 (F2503) giảm 0.5%, còn 1,281.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,272.18 điểm. \n Trong phiên giao dịch ngày 25/07/2024, VN30F2408 xuất hiện trạng thái giằng co dưới mốc tham chiếu với lợi thế dần nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, bên mua ra sức gia tăng lực cầu ngay từ khá sớm mặc cho phe bán liên tục phản công. Qua đó, giúp cho hợp đồng tương lai này phục hồi và đóng cửa ở mức 1,276.6 điểm. \n Đồ thị trong phiên của VN30F2408 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2408 mở rộng so với phiên trước đó và đạt giá trị 4.42 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2408 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 17.38% và 17.63% so với phiên ngày 24/07/2024. Cụ thể, khối lượng giao dịch F2408 giảm 17.42% với 207,369 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2409 đạt 459 hợp đồng, tăng 39.09%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 25/07/2024 đạt 608 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 26/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 25/07/2024, VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch có sự sụt giảm mạnh cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, VN30-Index tiếp tục giảm điểm sau khi cắt xuống đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy xu hướng hiện tại có thể tiếp diễn trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 26/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 26/07: Kịch bản tươi sáng hơn?",
      "time": "25 thg 7, 2024",
      "posted_date": "Ngày đăng 01:44 26/07/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 26/07: Kịch bản tươi sáng hơn? \n TPS đánh giá việc giữ được vùng giá 1,230-1,240 điểm là nhiệm vụ cần thiết của thị trường trong phiên ngày 26/07 để có thể hướng đến những kịch bản tươi sáng hơn. \n Hỗ trợ ngắn hạn vùng 1,220 điểm \n CTCK Đông Á (DAS): Hỗ trợ ngắn hạn của VN-Index ở vùng 1,220 điểm, nhà đầu tư có thể tiếp tục giải ngân theo kế hoạch trung dài hạn. \n Dò đáy \n CTCK BIDV (HM:BID) (BSC): Hiện tại, VN-Index vẫn đang trong quá trình dò đáy tại ngưỡng 1,230 điểm. \n Tiêu cực \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn của VN-Index vẫn đang khá tiêu cực khi không giữ được đường xu hướng tăng trưởng ngắn trung hạn và hiện tích lũy trong biên độ hẹp với vùng hỗ trợ 1,200-1,220 điểm. Nhà đầu tư được khuyến nghị nên duy trì tỷ trọng hợp lý, dưới mức trung bình. \n Nhà đầu tư nên ưu tiên chiến lược phòng thủ \n CTCK KB Việt Nam (KBSV): Dòng tiền bắt đáy giá thấp có thể sẽ xuất hiện và mang lại cơ hội hồi phục cho chỉ số nhưng việc đánh mất vùng hỗ trợ quan trọng quanh 1,24x khiến cho xu hướng ngắn trở nên tiêu cực hơn. \n Nhà đầu tư được khuyến nghị ưu tiên chiến lược phòng thủ, bán hạ tỷ trọng xuống mức thấp trong các nhịp hồi sớm. \n Nhà đầu tư nên tạm dừng mua mới \n CTCK Asean (Aseansc): Hiện trạng thị trường hiện tại dù không còn diễn biến bán quá tiêu cực nhưng tâm lý ở chiều mua lên vẫn còn quá dè chừng. Do đó, Aseansc duy trì khuyến nghị nhà đầu tư tạm dừng mua mới và tạm thời nắm giữ các cổ phiếu với tỷ trọng trung bình và chú ý vùng quản trị rủi ro là ngưỡng 1,220 điểm. \n Nhịp giảm chững lại vùng 1,230 điểm \n CTCK Vietcombank (HM:VCB) (VCBS): Dòng tiền bắt đáy đã tham gia và xác suất cao nhịp giảm của thị trường sẽ chững lại ở vùng 1,230 điểm để tìm lại điểm cân bằng. \n VCBS vẫn duy trì nhận định và khuyến nghị các nhà đầu tư nên thận trọng tại thời điểm này, tuyệt đối tuân thủ các quy tắc đầu tư và kiên nhẫn chờ đợi những tín hiệu đảo chiều mang tính xác nhận rõ ràng hơn từ thị trường. \n Giữ được vùng 1,230-1,240 điểm \n CTCK Tiên Phong (TPS): Ngày 26/07 là phiên giao dịch cuối cùng trong tuần cũng là cây nến xác nhận vị thế của nến tuần. Việc giữ được vùng giá 1,230-1,240 điểm là nhiệm vụ cần thiết của thị trường trong phiên ngày 26/07 để có thể hướng đến những kịch bản tươi sáng hơn. \n TPS vẫn giữ việc kỳ vọng thị trường có thể giữ được vùng điểm số 1,230-1,240 điểm và có thể mở ra vùng giải ngân cho tuần giao dịch kế tiếp. Các nhà đầu tư có khẩu vị rủi ro cao có thể giải ngân một phần ở vùng 1,230 điểm hiện tại. \n Nhà đầu tư tiếp tục thận trọng quan sát \n CTCK BETA: VN-Index tiếp tục duy trì trạng thái tiêu cực ngắn hạn khi nằm dưới các đường trung bình quan trọng. Hiện tại, vùng 1,200-1,220 điểm sẽ đóng vai trò hỗ trợ cho thị trường. \n BETA cho rằng thị trường cần một lực đẩy mạnh mẽ hơn từ dòng tiền trong và ngoài nước cũng như các tin tức tích cực để có thể thoát khỏi trạng thái điều chỉnh hiện tại và thiết lập xu hướng tăng mới. \n Vì vậy, các nhà đầu tư nên tiếp tục thận trọng quan sát diễn biến các phiên giao dịch tiếp theo, đặc biệt chú ý đến sự chuyển động của dòng tiền, không nên vội vàng “bắt đáy” khi thị trường chưa xuất hiện trạng thái đảo chiều xu hướng để hạn chế rủi ro và bảo tồn vốn. \n Duy trì quan điểm thận trọng \n CTCK Thiên Việt (TVS): Duy trì quan điểm thận trọng đối với VN-Index và khuyến nghị nhà đầu tư chưa nên giải ngân tại vùng giá này. Theo quan sát, thanh khoản thị trường tiếp tục giảm cho thấy dòng tiền chưa sẵn sàng giải ngân trở lại. Ngoài ra, thị trường hiện tại cũng đang thiếu các tin tức tích cực hỗ trợ. \n Mục tiêu vùng 1,250-1,260 điểm \n CTCK Phú Hưng (PHS): Nhịp hồi phục kỹ thuật sẽ có thể tiếp diễn, mục tiêu gần của chỉ số trong nhịp hồi này sẽ quanh vùng 1,250-1,260 điểm. Trong trường hợp tiêu cực khi mà lực bán xuất hiện mạnh trở lại, VN-Index có khả nâng tiếp tục rung lắc và về test vùng hỗ trợ 1,200-1,220 điểm (quanh MA200). \n Tín hiệu đảo chiều \n CTCK Shinhan Việt Nam (SSV): Các phiên tới nếu thanh khoản tiếp tục duy trì ở mức thấp cùng với biên độ dao động nhỏ và theo sau đó là một phiên tăng điểm với biên độ lớn thì đây có thể là tín hiệu đảo chiều tương đối tin cậy với thị trường. \n Nhà đầu tiếp tục quan sát diễn biến của thị trường tại vùng hỗ trợ 1,220-1,230 điểm, có thể cân nhắc giải ngân khi xuất hiện tín hiệu đảo chiều và VN-Index quay trở lại trên EMA50. \n Dao động biên độ hẹp \n CTCK Agribank (Agriseco): Thị trường sẽ dao động trong biên độ hẹp với thanh khoản suy yếu, dòng tiền sẽ phân hóa theo tin tức kết quả kinh doanh của các doanh nghiệp được công bố. \n Agriseco khuyến nghị nhà đầu tư tiếp tục nắm giữ cổ phiếu, có thể gia tăng tỷ trọng trở lại tại các nhịp điều chỉnh với nhóm ngân hàng và nhóm VN30, tập trung các cổ phiếu đầu ngành khi thị giá đã chiết khấu sâu đồng thời chỉ báo RSI lùi về vùng quá bán. \n Giằng co \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ còn giằng co quanh mức hiện tại trong phiên kế tiếp (26/07) với các nhịp tăng giảm đan xen. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức thấp khoảng 30% danh mục và chưa nên mua mới trong giai đoạn này. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 26/07/2024: Triển vọng ngắn hạn vẫn còn bi quan?",
      "time": "25 thg 7, 2024",
      "posted_date": "Ngày đăng 00:19 26/07/2024",
      "main_content": "Vietstock - Vietstock Daily 26/07/2024: Triển vọng ngắn hạn vẫn còn bi quan? \n VN-Index diễn biến giằng co kèm theo khối lượng giao dịch tiếp tục suy yếu và nằm dưới mức trung bình 20 phiên thể hiện tâm lý khá thận trọng của nhà đầu tư. Bên cạnh đó, chỉ số tiếp tục bám sát đường Lower Band của dải Bollinger Bands đang mở rộng trong bối cảnh chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn hiện hữu. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 25/07/2024 \n - Các chỉ số đều giảm trong phiên giao dịch ngày 25/07/2024. Cụ thể, VN-Index giảm 0.43%, xuống mức 1,233.19 điểm. HNX-Index giảm 0.39%, về mức 235.25 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 421 triệu đơn vị, giảm mạnh 36% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX cũng giảm gần 40% so với phiên trước, đạt gần 35 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 540 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 8 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán có phiên giao dịch ảm đạm trong ngày 25/07. Chỉ số bị nhấn chìm trong sắc đỏ ngay từ đầu phiên trong bối cảnh không thu hút được dòng tiền, VN-Index giảm hơn 10 điểm khi kết thúc phiên sáng. Qua phiên chiều, “phép màu” đã không xảy ra như hôm qua mặc dù có lực cầu xuất hiện vào cuối phiên, nhưng chỉ đủ để thu hẹp phần nào đà giảm. VN-Index kết phiên giảm 5.28 điểm, xuống mức 1,233.19 điểm. \n - Về mức độ ảnh hưởng, VIC (HM:VIC), BCM (HM:BCM) và GVR (HM:GVR) là những mã đóng góp nhiều nhất cho chỉ số hôm nay với hơn 1.5 điểm tăng. Ở chiều ngược lại, CTG (HM:CTG), HVN (HN:HVN) và HPG (HM:HPG) là những cổ phiếu ảnh hưởng tiêu cực nhất trong ngày khi khiến chỉ số chung giảm hơn 2.1 điểm. \n - VN30-Index kết thúc phiên giảm 8.33 điểm, tương đương 0.65%, về mức 1,272.18 điểm. Phe bán chiến thắng áp đảo với 22 mã giảm, 4 mã tăng và 4 mã đứng giá. Trong đó, SSI (HM:SSI), POW (HM:POW) và VRE (HM:VRE) là những cổ phiếu giảm nhiều nhất trong rổ với mức giảm lần lượt là 3%, 2.3% và 2.2%. Ở chiều ngược lại, BCM dẫn đầu nhóm tăng giá khi có phiên giao dịch khởi sắc với mức tăng 3.3%. Bên cạnh đó, BVH (HM:BVH), VIC và GVR cũng giao dịch tích cực khi khoe sắc xanh đi ngược xu hướng chung. \n Phần lớn các nhóm ngành vẫn bị sắc đỏ chi phối. Trong đó, nhóm sản phẩm cao su giảm mạnh nhất với mức giảm 2.09%. Ảnh hưởng chủ yếu bởi mã SRC giảm sàn 6.96%, CSM (HM:CSM) giảm 5.24%) và BRC giảm 1.05%. \n Theo sau là ngành vận tải - kho bãi với mức giảm 1.66%. Giao dịch tiêu cực nhất ở cổ phiếu HVN khi mã này tiếp tục chuỗi giảm mạnh với phiên sàn hôm nay. Ngoài ra còn các cổ phiếu GMD (HM:GMD) (-0.26%), VTP (-1.55%), STG (-7%),… Các ngành dịch vụ lưu trú, ăn uống, giải trí, chứng khoán, nông - lâm - ngư cũng có phiên giao dịch không mấy khả quan khi giảm hơn 1%. \n Ngược lại, điểm sáng hôm nay tiếp tục thuộc về nhóm sản xuất nhựa - hóa chất với mức tăng 0.9%, với sự đóng góp lớn của các cổ phiếu GVR (+0.92%), DGC (HM:DGC) (+0.91%), DPM (HM:DPM) (+0.57%) và NTP (HN:NTP) (+6.46%). Các ngành dịch vụ tư vấn, hỗ trợ, bất động sản, sản xuất thiết bị máy móc… cũng đi ngược thị trường khi giữ được sắc xanh tích cực. \n VN-Index diễn biến giằng co kèm theo khối lượng giao dịch tiếp tục suy yếu và nằm dưới mức trung bình 20 phiên thể hiện tâm lý khá thận trọng của nhà đầu tư. Bên cạnh đó, chỉ số tiếp tục bám sát đường Lower Band của dải Bollinger Bands đang mở rộng trong bối cảnh chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn hiện hữu. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Test lại Neckline của mẫu hình Double Top \n VN-Index diễn biến giằng co kèm theo khối lượng giao dịch tiếp tục suy yếu và nằm dưới mức trung bình 20 phiên thể hiện tâm lý khá thận trọng của nhà đầu tư. \n Bên cạnh đó, chỉ số tiếp tục bám sát đường Lower Band của dải Bollinger Bands đang mở rộng trong bối cảnh chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn hiện hữu. \n Hiện tại, VN-Index đang test lại Neckline (tương đương vùng 1,235-1,255 điểm) của mẫu hình Double Top. Nếu tình hình không có sự cải thiện và nhịp điều chỉnh kéo dài thì giá mục tiêu (price target) tiềm năng có thể là vùng 1,165-1,185 điểm, đây đồng thời là vùng đáy cũ tháng 4/2024. \n  \n HNX-Index - Đang tiến đến gần đường trendline hỗ trợ \n HNX-Index giảm điểm nhẹ cùng khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 phiên cho thấy sự thận trọng của nhà đầu tư đang hiện hữu. \n Hiện tại, chỉ số tiếp tục nằm dưới đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD vẫn nằm dưới ngưỡng 0 sau khi cho tín hiệu bán cho thấy triển vọng trong ngắn hạn vẫn khá bi quan. \n Thêm vào đó, HNX-Index đang tiến đến gần đường trendline hỗ trợ trung hạn, đây đồng thời là ngưỡng Fibonacci Retracement 50% (tương đương vùng 228-233 điểm). Do đó, trong ngắn hạn chỉ số khả năng cao vẫn sẽ được hỗ trợ tốt tại đây. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 24/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 25/07/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá NTP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NTP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 25/07: Tiếp tục thận trọng trong ngắn hạn",
      "time": "25 thg 7, 2024",
      "posted_date": "Ngày đăng 19:06 25/07/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 25/07: Tiếp tục thận trọng trong ngắn hạn \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự sụt giảm mạnh trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 25/07/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Hiện tại, VN-Index tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó cho thấy xu hướng điều chỉnh ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 25/07/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, HNX-Index đang test lại đường SMA 200 ngày trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n EVF (HM:EVF) - Công ty Tài chính Cổ phần Điện lực \n Trong phiên sáng 25/07/2024, EVF giảm giá cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Bên cạnh đó, giá cổ phiếu test lại đáy cũ tháng 4/2024 (tương đương vùng 12,500-13,500) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vùng quá bán (oversold). Nếu tín hiệu mua xuất hiện trở lại và giá chững lại đà rơi tại vùng hỗ trợ này thì nhịp hồi kỹ thuật có thể xảy ra trong các phiên tới. \n  \n LDG (HM:LDG) - CTCP Đầu tư LDG \n Trong phiên sáng 25/07/2024, LDG giảm kịch sàn đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang rất bi quan. \n Bên cạnh đó, giá cổ phiếu tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy khả năng cao kịch bản tiêu cực có thể tiếp diễn trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá LDG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LDG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 25/07: Sắc đỏ chiếm ưu thế đầu phiên",
      "time": "25 thg 7, 2024",
      "posted_date": "Ngày đăng 16:36 25/07/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 25/07: Sắc đỏ chiếm ưu thế đầu phiên \n Sắc đỏ tiếp tục lấn át trên thị trường đầu phiên 25/07, VN-Index giảm gần 7 điểm đầu phiên sáng. \n Áp lực giảm trải rộng ở nhiều nhóm ngành đang đè lên thị trường. Cổ phiếu vốn hóa lớn của các ngành như CTG (HM:CTG), GVR (HM:GVR), FPT (HM:FPT), MWG (HM:MWG), TCB (HM:TCB), HPG (HM:HPG) đang kéo giảm VN-Index không ít. 10 mã có tác động tiêu cực nhất đang làm chỉ số giảm tới 3.5 điểm. \n Ở chiều ngược lại, VCB (HM:VCB), VIC (HM:VIC), BID (HM:BID) là những mã kéo tăng chỉnh nhưng lực kéo không đáng kể, chỉ được khoảng 0.2 điểm. \n Cao su, bán lẻ, chứng khoán, công nghệ thông tin đang là các nhóm giảm mạnh nhất đầu phiên. Ở nhóm cao su, SRC giảm sàn, DRC (HM:DRC), CSM (HM:CSM) cũng có mức giảm mạnh. \n Nhóm bán lẻ cũng chịu áp lực từ các mã lớn trong ngành như MWG, PNJ (HM:PNJ), FRT (HM:FRT) giảm từ 1 – 2%. \n Yến Chi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 25/07/2024: Khối ngoại tiếp tục bán ròng mạnh",
      "time": "24 thg 7, 2024",
      "posted_date": "Ngày đăng 02:30 25/07/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 25/07/2024: Khối ngoại tiếp tục bán ròng mạnh \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 24/07/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 24/07/2024. Cụ thể, VN30F2408 (F2408) giảm 0.05%, còn 1,283.5 điểm; VN30F2409 (F2409) giảm 0.08%, còn 1,285.9 điểm; hợp đồng VN30F2412 (F2412) giảm 0.08%, còn 1,286.9 điểm; hợp đồng VN30F2503 (F2503) giảm 0.63%, còn 1,288.4 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,280.51 điểm. \n Trong phiên giao dịch ngày 24/07/2024, VN30F2408 xuất hiện trạng thái giằng co quanh mốc tham chiếu trong nửa đầu phiên sáng và giảm mạnh khi phe Short quyết định gia tăng áp lực bán. Tuy nhiên, bên mua đã nhanh chóng xuất hiện đưa F2408 về lại quanh mốc tham chiếu khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục diễn ra trong suốt phần lớn thời gian diễn ra phiên chiều giúp cho hợp đồng tương lai này đóng cửa ở mức 1,283.5 điểm. \n Đồ thị trong phiên của VN30F2408 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2408 thu hẹp so với phiên trước đó và đạt giá trị 2.99 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2408 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 18.01% và 16.41% so với phiên ngày 23/07/2024. Cụ thể, khối lượng giao dịch F2408 tăng 17.99% với 251,117 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2409 còn 330 hợp đồng, giảm 3.79%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 24/07/2024 đạt 2,974 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 24/07/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Bên cạnh đó, VN30-Index đang trong quá trình test lại đường SMA 100 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán tiếp tục duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 24/07: Khối ngoại \"đổi ý\" quay lại mua ròng",
      "time": "24 thg 7, 2024",
      "posted_date": "Ngày đăng 01:34 25/07/2024",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 24/07: Khối ngoại \"đổi ý\" quay lại mua ròng \n Phiên 24/07, tự doanh công ty chứng khoán tiếp tục mua ròng mạnh với giá trị gần 684 tỷ đồng, trong khi khối ngoại đổi ý chuyển từ bán ròng (phiên trước đó 23/07) quay qua mua ròng gần 220 tỷ đồng. \n Tự doanh tiếp tục mua ròng phiên thứ 3 liên tiếp với giá trị gần 684 tỷ đồng. Trong đó, mã MWG (HM:MWG) được tự doanh chi nhiều nhất để mua với giá trị hơn 132 tỷ đồng. Ngay sau là FPT (HM:FPT) gần 94 tỷ đồng và VPB (HM:VPB) gần 82 tỷ đồng. Trong khi, quỹ FUEKIV30 được bán mạnh hơn 102 tỷ đồng, áp đảo tất cả các mã còn lại. \n Lại \"đổi ý\", khối ngoại quay đầu mua ròng (phiên 23/07 bán ròng 286 tỷ đồng) với giá trị hơn 219 tỷ đồng trong bối cảnh VN-Index đã có sắc xanh sau 3 phiên giảm điểm. \n Theo đó, cổ phiếu VNM (HM:VNM) tiếp tục được mua mạnh nhất với hơn 81 tỷ đồng. Theo sau là HPG và HDG (HM:HDG) lần lượt là 56 tỷ đồng và 38 tỷ đồng. \n Chiều ngược lại, cổ phiếu DGC được khối ngoại lựa chọn bán ròng mạnh nhất giá trị hơn 115 tỷ đồng. Ba mã xếp sau là MWG, SSI (HM:SSI) và FPT cũng bị bán ròng với giá trị dao động từ 83-95 tỷ đồng. \n Diễn biến giao dịch khối ngoại từ đầu tháng 07/2024 \n Thanh Tú \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]