[
   {
      "title": "Quỹ 1.6 tỷ đô của Dragon Capital nâng tỷ trọng tiền mặt trong 6 tuần liền",
      "time": "14 thg 3, 2023",
      "posted_date": "Ngày đăng 20:57 14/03/2023",
      "main_content": "Vietstock - Quỹ 1.6 tỷ đô của Dragon Capital nâng tỷ trọng tiền mặt trong 6 tuần liền \n Quỹ Vietnam Enterprise Investment Limited (VEIL) không ngừng bán ra cổ phiếu trong bối cảnh liên tục xuất hiện những thông tin tiêu cực từ cả trong và ngoài nước. Tính tới ngày 02/03, quỹ tỷ đô của Dragon Capital đã nâng tỷ trọng tiền mặt trong 6 tuần liên tiếp. \n  \n Trong báo cáo mới nhất, quỹ VEIL đang quản lý khối tài sản hơn 1.6 tỷ đô, trong đó gần 94% là cổ phiếu (tính tới ngày 02/03/2023). Đáng chú ý, quỹ thuộc Dragon Capital cũng nâng tỷ trọng tiền mặt trong 6 tuần liên tiếp lên ở mức 6.03% (tương đương 105 triệu USD). \n Động thái có phần thận trọng của VEIL diễn ra khi thị trường xuất hiện nhiều thông tin tiêu cực xoay quanh thị trường trái phiếu, bất động sản. Ngoài ra, những dấu hiệu suy thoái, nâng lãi suất từ nước ngoài cũng khiến vĩ mô thêm bất ổn. \n Trong tháng gần nhất (tháng 0/2023), quỹ tỷ đô này đạt hiệu suất âm gần 8%. Tuy nhiên, nếu so với đầu năm, VEIL vẫn đạt hiệu suất dương 2.29%. \n Tại ngày 02/03, Top 10 cổ phiếu lớn nhất hiện chiếm gần 67% danh mục của VEIL. Trong đó, quỹ phân bổ nhiều nhất vào hai cổ phiếu ngân hàng là ACB (HM:ACB) và VPB (HM:VPB), chiếm hơn 25% danh mục. Góp mặt trong top 10 cổ phiếu có tỷ trọng cao nhất còn có HPG (HM:HPG) (6.96%), VCB (HM:VCB) (6.84%), MWG (HM:MWG) (6.21%), FPT (HM:FPT) (4.87%)… \n Không chỉ VEIL, những quỹ đầu tư khác thuộc sự quản lý của Dragon Capital cũng liên tục bán ra trong thời gian gần đây. Chẳng hạn như các giao dịch bán ra ở cổ phiếu GEX (HM:GEX), PVD (HM:PVD), DXG (HM:DXG), DGC… \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/03: Lao dốc mạnh",
      "time": "14 thg 3, 2023",
      "posted_date": "Ngày đăng 19:20 14/03/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/03: Lao dốc mạnh \n Các chỉ số thị trường đồng loạt giảm điểm mạnh cho thấy nhà đầu tư đang rất bi quan về thị trường trong bối cảnh có nhiều thông tin xấu xuất hiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 14/03, VN-Index hình thành mẫu hình nến gần giống Bear Sash cho thấy rủi ro đang rất cao khi chỉ số không thể phá vỡ đường trendline dài hạn (tương đương vùng 1,065-1,075 điểm). \n Khối lượng giao dịch vẫn ở mức thấp cho thấy nhà đầu tư vẫn đang giữ tâm lý khá thận trọng dù nhiều cổ phiếu đã về vùng hấp dẫn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 14/03, HNX-Index hình thành mẫu hình nến Three Black Candles cho thấy sự bi quan đang bao trùm. \n Chỉ số tiếp tục nằm dưới cả hai đường SMA 50 ngày và SMA 100 ngày nên xu hướng trong dài hạn tiếp tục đi xuống. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP – CTCP \n Các cây nến có thân nhỏ liên tiếp xuất hiện cho thấy sự giằng co mạnh trong tâm lý nhà đầu tư thời gian gần đây. \n Chỉ báo MACD đã cho tín hiệu mua trở lại chứng tỏ đà hồi phục sẽ còn tiếp tục. \n  \n VNM (HM:VNM) - CTCP Sữa Việt Nam \n Khối lượng tăng và vượt qua mức trung bình 20 ngày cho thấy nhà đầu tư đã bớt thận trọng trong ngắn hạn. \n Giá vượt đường Middle của Bollinger Bands cho thấy tình hình đang khá tích cực. \n Chỉ báo Relative Strength đang nằm trên trung bình 20 ngày cho thấy cổ phiếu đang mạnh hơn (outperform) so với thị trường chung. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 14/03: Tín hiệu rủi ro hiện hữu",
      "time": "14 thg 3, 2023",
      "posted_date": "Ngày đăng 15:18 14/03/2023",
      "main_content": "Trạng thái rung lắc, giằng co vẫn sẽ tiếp diễn trong ngắn hạn do tác động của nhiều yếu tố trái chiều do đóng nên hôm nay nằm giữa đường MA20 và MA50 Kết phiên giao dịch ngày 13/03, Vnindex giảm nhẹ 0,2 điểm xuống 1.052,80 điểm, toàn sàn có 114 mã tăng giá, 288 mã giảm giá và 61 mã đứng giá. HNXindex giảm 2,01 điểm xuống 205,85 điểm, toàn sàn có 47 mã tăng giá, 123 mã giảm giá và 44 mã đứng giá. UPCOMindex giảm 0,39 điểm xuống 76,38 điểm toàn sàn có 125 mã tăng giá, 134 mã giảm giá và 65 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 12.341 tỷ đồng tăng 19.9% so với phiên 10/03, trong đó giá trị giao dịch trên sàn HOSE chiếm gần 11.222 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường hơn 859 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị hơn 844 tỷ đồng, mua ròng trên HNX với giá trị hơn 21 tỷ đồng, bán ròng trên sàn UPCOM hơn 7 tỷ đồng. \n  \n  \n Thanh khoản thị trường tăng vượt trội so vượt mức trung bình 10 phiên, tính từ tháng 1/2023 phiên hôm nay Nước ngoài mua ròng đáng kể. Qũy Fubon FTSE Vietnam ETF vào ròng hơn 6 tỷ đồng và quỹ VFMMVN Diamond ETF rút gần 9 tỷ đồng. \n  \n  \n Khuyến nghị đầu tư: \n - Nhà đầu tư đang nắm giữ cổ phiếu có thể sử dụng các ngưỡng stop-loss (đường trung bình động, nền giá,…) để quản trị rủi ro khi cần thiết. \n - Nhà đầu tư có nhu cầu giải ngân có thể tìm kiếm các cổ phiếu quanh nền hoặc tại các nhịp điều chỉnh về hỗ trợ, ưu tiên nhóm cổ phiếu trụ cột (hưởng lợi từ dòng vốn ETF) hoặc nhóm cổ phiếu Cơ bản. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Một doanh nghiệp họ \"Petrolimex\" bị UBCKNN \"gõ đầu\"",
      "time": "14 thg 3, 2023",
      "posted_date": "Ngày đăng 15:55 14/03/2023",
      "main_content": "Đây là doanh nghiệp \"lão làng\" trên sàn chứng khoán khi đưa cổ phiếu lên niêm yết từ cuối năm 2006 với giá tham chiếu 45.000 đồng và giá có thời điểm vượt 83.000 đồng. CTCP Vận tải Xăng dầu Đường thủy Petrolimex (HM:PLX) (Mã PJT - HOSE) thông báo nhận được quyết định xử phạt vi phạm hành chính từ Ủy ban Chứng khoán Nhà nước ngày 10/3/2023. \n Cụ thể, PJT bị xử phạt hành chính số tiền 125 triệu đồng do không bảo đảm cơ cấu, số lượng Thành viên HĐQT độc lập (không có Thành viên HĐQT độc lập trong tổng số 7 Thành viên HĐQT). \n Ghi nhận tại báo cáo tình hình quản trị công ty công bố đầu năm 2023, công ty hiện có 7 nhân sự là Thành viên HĐQT trong đó 3/7 người không giữ vai trò điều hành gồm ông Đỗ Văn Long (thành viên chuyên trach), ông Nguyễn Tuấn Hưng và ông Ngô Anh Dũng (thành viên chuyên trách). \n Vận tải Xăng dầu Đường thủy Petrolimex là doanh nghiệp \"lão làng\" trên sàn chứng khoán khi đưa cổ phiếu lên niêm yết từ cuối năm 2006 với giá tham chiếu 45.000 đồng và giá có thời điểm vượt 83.000 đồng. \n Sau 17 năm niêm yết và 6 đợt phát hành cổ phiếu tăng vốn, hiện PJT đang có hơn 23 triệu cổ phiếu đang lưu hành trên thị trường, thị giá hiện tại còn 9.500 đồng/cp. \n Tổng Công ty Vận tải thủy Petrolimex hiện là công ty mẹ nắm giữ 51,22% vốn PJT. \n Về hoạt động kinh doanh, năm 2022, công ty đạt gần 822 tỷ đồng doanh thu - tăng 31% so với năm trước; lợi nhuận sau thuế đi ngang với mức gần 23 tỷ đồng. \n Trước đó, lãi ròng của công ty đã liên tục giảm sau khi chạm 36,3 tỷ đồng trong năm 2018. \n 16 năm sau ngày VN-Index vượt 1.000 điểm, FPT (HM:FPT) không còn giá 645.000 đồng, ITA (HM:ITA) đã thành \"hàng chợ\"﻿ \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 14/03: Áp lực lớn đầu phiên",
      "time": "14 thg 3, 2023",
      "posted_date": "Ngày đăng 16:48 14/03/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/03: Áp lực lớn đầu phiên \n Ngày hôm qua thị trường Mỹ đã có một phiên tăng giảm nhẹ đan xen, chỉ số Nasdaq Composite tăng 0.45% còn 11,188.84 điểm. Chỉ số S&P 500 giảm 0.15% còn 3855.76 điểm, chỉ số Dow Jones giảm 0.28% còn 31,819 điểm. \n 9h31, tất cả các thị trường trọng điểm châu Á đều theo chiều hướng giảm khá mạnh, cụ thể Nikkei 225 giảm 2.02%, ShangHai giảm 0.7%, SZSE Component giảm 0.78%,Hang Seng giảm 1.28%, S&P/ASX200 giảm 1.72%. KOSPI giảm 1.96%, IDX Composite giảm 0.73%. \n Chỉ số phái sinh VN30F2303 mở phiên ATO giảm mạnh 6.3 điểm từ 1,049.8 điểm còn 1,043.5 điểm. Vào 9h35, VN30F2303 khớp ở mức 1,045.8 điểm. Chú ý thứ Năm này VN30F2303 đáo hạn. \n VN-Index đang giảm 4.47 điểm (0.42%) còn 1,048.33 điểm. VN30 giảm 3.95 điểm (0.38%) còn 1,046.12 điểm. HNX-Index tăng 0.2 điểm (0.1%) lên 206.05 điểm, UPCoM đang tăng nhẹ 0.04 điểm (0.05%). Trên sàn HOSE, tỷ lệ số cổ phiếu giảm giá gấp đôi số cổ phiếu tăng giá là 92(2 cổ phiếu  trần)/194 (1 cổ phiếu sàn). \n Rổ VN30 đang có 5 cổ phiếu tăng giá, 21 cổ phiếu đứng giá. Ba cổ phiếu tăng giá tốt nhất là ACB (HM:ACB) ( (+0.6%); MWG (HM:MWG) (+0.3%); VPB (HM:VPB) (+0.3%) và ba cổ phiếu giảm giá mạnh nhất rổ là GAS (HM:GAS) (-1.4%), VRE (HM:VRE) (-1.4%), HDB (HM:HDB) (-1.9%). \n Thị trường chứng khoán châu Á đang trong tình trạng khá xấu. Thị trường chứng khoán Việt Nam đang giảm nhẹ. \n Trần Vương \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường chứng khoán: Minh bạch để tạo niềm tin",
      "time": "14 thg 3, 2023",
      "posted_date": "Ngày đăng 15:14 14/03/2023",
      "main_content": "Vietstock - Thị trường chứng khoán: Minh bạch để tạo niềm tin \n Việc chỉ số chứng khoán vẫn loay hoay ở mốc 1.000 điểm trong nhiều năm phần nào đã phản ánh sức khỏe của doanh nghiệp chưa thật sự mạnh. \n Cách đây 16 năm, ngày 12-3-2007, thị trường chứng khoán Việt Nam đạt đỉnh lịch sử khi chỉ số VN-Index đóng cửa ở mức 1.170,67 điểm. Trước đó, chỉ trong vòng hơn một năm, chỉ số này đã tăng vọt - gấp 3,9 lần từ mức 300 điểm đầu năm 2006. Đáng chú ý, sau khi chạm mốc cao thời điểm đó, thị trường liên tục lao dốc - chỉ còn hơn 200 điểm vào năm 2009. Kịch bản này khá giống với những gì đã xảy ra từ năm 2021 tới nay. \n Phát triển vượt bậc \n Tuy vậy, ông Lương Duy Phước (Phòng Phân tích Công ty Chứng khoán ACBS) cho biết bối cảnh thị trường chứng khoán cách đây 16 năm rất khác với thời điểm hiện tại. Khi đó, VN-Index tăng từ 300 điểm lên 1.170,67 điểm với động lực chính đến từ làn sóng thoái vốn, cổ phần hóa nhiều tập đoàn, tổng công ty và doanh nghiệp (DN) thuộc các lĩnh vực xương sống của nền kinh tế. \n Điển hình là các thương vụ chào bán cổ phần lần đầu (IPO) của các DN nhà nước như Bảo Việt (HN:BVS), Tài chính Dầu khí (PVFC), Đạm Phú Mỹ… Đặc biệt, thương vụ IPO hàng tỉ USD của Vietcombank (HM:VCB) đã tạo ra sức ảnh hưởng lớn và được giới đầu tư trong và ngoài nước quan tâm. Ngoài ra, Việt Nam gia nhập Tổ chức Thương mại thế giới cũng góp phần đẩy thị trường chứng khoán lên đỉnh. \n Làn sóng cổ phần hóa này tạo nên cơn sốt cho thị trường, thúc đẩy sự tham gia của nhiều thành phần - nhất là nhóm nhà đầu tư cá nhân là hộ gia đình, viên chức, phụ nữ nội trợ… dẫn đến sự biến động lớn và bất ổn khi các công ty niêm yết chứng kiến giá cổ phiếu của họ tăng nhanh, trong đó nhiều công ty bị định giá quá cao. Từ đó, thị trường đã trải qua một đợt sụt giảm mạnh sau một năm chứng khoán đạt đỉnh cao nhất. \n Tuy nhiên, ngay sau đó, Chính phủ đã thực hiện các bước để cải thiện sự ổn định và quy định của thị trường, tăng tính minh bạch, đa dạng hóa các sản phẩm đầu tư. Luật Chứng khoán sửa đổi được ban hành, nâng cấp hệ thống đặt lệnh của Ủy ban Chứng khoán, xây dựng sản phẩm chứng khoán phái sinh… là những yếu tố nổi bật sau năm 2007. \n Theo Công ty Chứng khoán Thành Công (TCSC), đến nay thị trường chứng khoán Việt Nam có nhiều bước phát triển vượt bậc. Nếu năm 2007 vốn hóa thị trường 491.000 tỉ đồng thì nay đã tăng gần 10 lần, lên 4,05 triệu tỉ đồng. Số DN niêm yết cổ phiếu từ con số 249 công ty và chứng chỉ quỹ tăng lên 1.000 DN niêm yết trên cả 3 sàn. Số cổ phiếu lưu hành tăng từ 5,5 tỉ đơn vị lên 142 tỉ đơn vị. Đặc biệt, số lượng tài khoản giao dịch cách đây 16 năm chỉ 350.000, nay lên tới 2,6 triệu tài khoản. \n Là người theo dõi thị trường chứng khoán từ nhiều năm qua, chuyên gia kinh tế - TS Đinh Thế Hiển phân tích thời điểm năm 2007 là lúc thị trường chứng khoán tăng nóng trong bối cảnh dòng tiền ngoại đổ vào nhiều. \n Thực tế, thời điểm đó DN phát triển không thật sự bền vững, bằng chứng là ngay sau đó, năm 2008, chứng khoán rơi một mạch từ 1.100 xuống chỉ còn gần 300 điểm. Chứng khoán có thể tăng/ giảm trong ngắn hạn nhưng về dài hạn, chứng khoán vẫn là một kênh huy động vốn cho DN và nền kinh tế. \n Thị trường chứng khoán đang hướng đến sự phát triển bền vữngẢnh: Hoàng Triều \n Chất lượng chưa cải thiện \n Liên quan việc chứng khoán sau 16 năm vẫn ở mức 1.100 điểm dù kinh tế Việt Nam tăng trưởng mạnh mẽ và liên tục trong thời gian qua, dưới góc nhìn của một chuyên gia kinh tế có nhiều năm theo dõi thị trường, PGS-TS Nguyễn Văn Trình cho rằng cần nhìn ở những con số về quy mô vốn hóa thị trường, lượng cổ phiếu tham gia giao dịch, số lượng nhà đầu tư… \n Trong quá khứ, từng có thời điểm thị trường chứng khoán quy định giá cổ phiếu của một DN không được giảm xuống dưới 10.000 đồng/cổ phiếu. Tuy nhiên, sau này quy định đó đã được sửa đổi vì chưa phản ánh đúng bản chất của DN. \n \"Hiện tại, thị trường có số lượng DN niêm yết nhiều hơn nhưng lại có rất nhiều cổ phiếu vài ngàn đồng, thậm chí vài trăm đồng/cổ phiếu. Những cổ phiếu có thị giá quá thấp cũng ảnh hưởng đến chỉ số chung của thị trường. Mốc chỉ số không phải là vấn đề, mà quan trọng nhất là quy mô, vốn hóa và thu hút được bao nhiêu vốn cho nền kinh tế, giúp DN có nguồn vốn dài hạn\" - PGS-TS Nguyễn Văn Trình phân tích. \n Chứng khoán thường được xem là hàn thử biểu của nền kinh tế nên việc chỉ số chứng khoán 1.100 điểm phần nào phản ánh sức khỏe của DN. Một DN mạnh thì giá cổ phiếu cao và ngược lại. Thị trường đang định giá sức mạnh của DN niêm yết qua giá cổ phiếu. Các chuyên gia nhận định thời điểm hiện tại, thị trường chứng khoán có nhiều sự lựa chọn về cổ phiếu hơn, cơ hội kiếm tiền trong ngắn hạn và dài hạn cũng nhiều hơn, DN minh bạch thông tin hơn. \n Vậy vì sao nhà đầu tư vẫn chưa \"xuống tiền\" trong trung, dài hạn vào chứng khoán? PGS-TS Nguyễn Văn Trình đánh giá dù thị trường đã minh bạch hơn nhưng thực tế vẫn có nhiều DN niêm yết chưa báo cáo tài chính đầy đủ, chưa chủ động cung cấp thông tin. Lợi thế của DN niêm yết là minh bạch thông tin để cung cấp cho nhà đầu tư so với các DN chưa niêm yết. \n \"Nếu DN cung cấp thông tin không đúng thì cơ quan quản lý nhà nước cần mạnh tay xử lý để tạo sự minh bạch, tạo niềm tin cho thị trường, tránh làm méo mó thị trường. Càng minh bạch thì DN càng dễ tạo niềm tin trong thu hút dòng vốn đầu tư\" - PGS-TS Nguyễn Văn Trình nói. \n Ông Nguyễn Thế Minh, Giám đốc phân tích Công ty Chứng khoán Yuanta Việt Nam, phân tích thị trường chứng khoán Việt Nam vẫn chỉ loanh quanh 1.100 điểm sau 16 năm có yếu tố đến từ cơ cấu của nhà đầu tư, khi có hơn 90% nhà đầu tư nhỏ làm nên tâm lý đám đông khiến những đợt chứng khoán tăng nóng rồi giảm đột ngột - tăng thì nhanh nhất thế giới mà giảm cũng giảm mạnh nhất thế giới. Đây là điểm đặc biệt của những thị trường cận biên với tâm lý chủ yếu là lướt sóng và không đầu tư dài hạn. \n \"Dù quy mô, số lượng tài sản tăng lên nhưng chất lượng không có sự cải thiện. Hơn 1.700 mã đã niêm yết trên cả 3 sàn nhưng quy mô vốn hóa không bằng Thái Lan chỉ có khoảng 600-700 mã, phản ánh chất lượng hàng hóa trên sàn. Chất lượng hàng hóa niêm yết chưa bền vững, chưa tương xứng với số lượng niêm yết\" - ông Minh nói. \n Cần cấu trúc lại hàng hóa \n Ngay cả sàn HoSE vẫn có rất nhiều cổ phiếu rác như câu chuyện của loạt cổ phiếu họ FLC (HM:FLC) thời gian qua. Do đó, để thị trường chứng khoán phát triển bền vững trong thời gian tới và tăng chỉ số, cần cấu trúc lại hàng hóa. Chưa kể, thị trường đang phụ thuộc vào 2 ngành vốn hóa lớn là ngân hàng và bất động sản, trong khi bất động sản có tính chu kỳ và chưa có ngành khác đủ lớn thay thế. \n Ngoài ra, theo ông Nguyễn Thế Minh, một yếu tố của thị trường chứng khoán cần phải thay đổi là tỉ lệ sở hữu của nhà đầu tư nước ngoài. Hiện có nhóm DN 100% tỉ lệ sở hữu nước ngoài và nhóm DN tỉ lệ sở hữu nước ngoài 49%. Nhưng riêng nhóm tài chính, nhất là ngân hàng, chỉ có 30% tỉ lệ sở hữu nước ngoài nên chưa thật sự hấp dẫn dòng vốn ngoại. \n Tạo nền tảng phát triển bền vững \n TS Đinh Thế Hiển cho rằng ở thời điểm hiện tại, có một điểm tích cực là thị trường đang có những dấu hiệu để phát triển bền vững. Năm 2023, Chính phủ đang tạo ra nền tảng để chứng khoán phát triển bền vững, khi những DN sân sau, làm ăn không bài bản sẽ khó có đất sống trong thời gian tới. \n \"Khi nền kinh tế ổn định, dòng vốn nhàn rỗi trên thị trường sẽ đổ vào chứng khoán, chọn những DN hoạt động sản xuất - kinh doanh bền vững. Đây là tiền đề và cơ hội để thị trường phát triển. Khi không còn sự đầu cơ, dòng tiền sẽ hướng đến sự lâu dài và bền vững hơn\" - TS Đinh Thế Hiển nói. \n THÁI PHƯƠNG - THY THƠ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "14/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "14 thg 3, 2023",
      "posted_date": "Ngày đăng 13:00 14/03/2023",
      "main_content": "Vietstock - 14/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Dòng tiền phân hóa ở nhóm bất động sản, xây dựng và chứng khoán. Thanh khoản thị trường chứng khoán hồi phục trong tuần 06 - 10/03, tuy vậy, dòng tiền ở các nhóm ngành lại khá phân hóa. >>> \n * Góc nhìn 14/03: Áp lực điều chỉnh quay trở lại khi VN-Index tiếp cận ngưỡng cản 1,070?. Theo nhận định của KBSV, mặc dù cơ hội mở rộng nhịp hồi phục trong ngắn hạn vẫn tiếp tục hiện hữu, áp lực điều chỉnh sẽ sớm quay trở lại khi VN-Index tiếp cận ngưỡng cản mạnh quanh 1,070 điểm. >>> \n * CII (HM:CII) đặt mục tiêu lãi ròng giảm 51% trong năm 2023. Ngày 10/03/2023, HĐQT CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (HOSE: CII) đã tổ chức họp và thông qua kế hoạch kinh doanh năm 2023.  >>> \n * Chuyển đổi trái phiếu thành cổ phiếu, 3 trái chủ sẽ trở thành cổ đông lớn của ADS. Sau khi thực hiện chuyển đổi số trái phiếu mã ADSH2224001 đang nắm giữ, có 3 trái chủ sẽ trở thành cổ đông lớn của CTCP Damsan (HOSE: ADS). >>> \n * Theo dấu dòng tiền cá mập 13/03: Tự doanh và khối ngoại đều mua vào . Phiên 13/03, khối tự doanh công ty chứng khoán mua ròng 49.2 tỷ đồng. Nhà đầu tư nước ngoài mua ròng 865.7 tỷ đồng trên 2 sàn niêm yết HOSE và HNX. >>> \n * Ai thâu tóm khu du lịch Đại Dương ngàn tỷ của Hodeco?. Từng là một trong những dự án trọng điểm của CTCP Phát triển Nhà Bà Rịa - Vũng Tàu (HOSE: HDC (HM:HDC)), khu du lịch Đại Dương (tên thương mại Antares) không còn được HDC ghi nhận trong BCTC quý 4/2022. Vậy, Antares đã về tay ai? >>> \n * Môi giới ngành địa ốc: Nước mắt mưu sinh. Đến với nghề môi giới bất động sản, nhiều người vẫn nghĩ rằng đó là một nghề dễ làm giàu, luôn bảnh bao và chỉn chu với những bộ vest thời thượng, được ngồi làm việc bên trong những tòa cao ốc chọc trời với dáng vẻ ung dung, nhàn hạ. Suy nghĩ đó không sai, nhưng cũng chỉ đúng một phần. Phần còn lại là những tháng ngày thăng trầm, bôn ba khắp mọi nẽo đường ở những vùng đất xa xôi, lạ lẵm và những ngày dài với áp lực doanh số đeo bám, gánh nặng mưu sinh trên đôi vai mà chẳng mấy ai thấu hiểu… >>> \n * Lãnh đạo mua bán cổ phiếu: Giao dịch trầm lắng. Thống kê các giao dịch nội bộ trong tuần 06-10/03/2023 cho thấy, số lượng giao dịch gần như đi ngang so với tuần trước, đồng thời cũng không có nhiều giao dịch lớn quá nổi bật. >>> \n * Đi tìm “ẩn số” Tân Long từ việc DIG (HM:DIG) chuyển mục đích sử dụng vốn phát hành 75 triệu cp riêng lẻ. Không nói đến việc Tổng Công ty cổ phần Đầu tư Phát triển Xây dựng (HOSE: DIG) chưa giải ngân hết số tiền huy động từ đợt phát hành riêng lẻ 75 triệu cp năm 2021 thì vẫn còn một “ẩn số” mang tên Tân Long. Câu hỏi là: dòng tiền thu được từ phát hành cổ phiếu của DIG thực sự chảy đi đâu? >>> \n * \"Fubon, FTSE và VNM (HM:VNM) ETF sẽ có tuần giao dịch sôi động nhất từ trước đến nay\". Sau kết quả review quý 1/2023, ông Nguyễn Vũ Luân – Trưởng phòng Môi giới của Công ty chứng khoán VNDirect (VNDS) – dự báo Fubon, FTSE và VNM ETF sẽ mua tổng cộng 30 triệu cp  SHB  (HM:SHB), 24 triệu cp EIB (HM:EIB), 16 triệu cp NVL (HM:NVL) và 13 triệu cp SSI (HM:SSI). Ở chiều ngược lại, STB bị bán ra 14.5 triệu cp, PDR (HM:PDR) bị bán hơn 7 triệu cp. >>> \n * SMC, CSV (HM:CSV) và ACV (HN:ACV) được kỳ vọng khả quan?. Các công ty chứng khoán (CTCK) khuyến nghị theo dõi SMC mặc dù giá thép hỗ trợ trong ngắn hạn nhưng có rủi ro tài chính trong trung hạn; trung lập với CSV vì những thách thức mà doanh nghiệp này phải đối mặt trong ngắn và trung hạn; khuyến nghị trung lập ACV do việc phục hồi đường bay quốc tế với Trung Quốc còn gặp nhiều khó khăn. >>> \n * Tiếp tục hưởng lợi nhờ giá chuối cao, HAG lãi sau thuế 108 tỷ đồng trong tháng 2 . Theo báo cáo cập nhật kết quả kinh doanh, tháng 2, CTCP Hoàng Anh Gia Lai (HM:HAG) (HOSE: HAG) ghi nhận doanh thu thuần 665 tỷ đồng, tăng gần 31% và lãi sau thuế 108 tỷ đồng, tăng hơn 9% so với tháng 1. >>> \n * Goldman Sachs (NYSE:GS): Fed có thể không nâng lãi suất vì sự sụp đổ của SVB và Signature Bank. Goldman Sachs đã từ bỏ dự báo Fed nâng lãi suất trong tháng 3/2023, giờ cho rằng không có đợt nâng nào. >>> \n * Fed, FDIC và Bộ Tài chính Mỹ can thiệp khẩn cấp vào sự vụ SVB và Signature Bank. Trong ngày 12/03, các cơ quan liên bang đã ra động thái quyết liệt để ngăn chặn cơn hoảng loạn trong những ngày qua. Họ đồng ý hỗ trợ tất cả người gửi tiền ở SVB và Signature Bank, đồng thời ngăn chặn những đợt rút tiền đột ngột ra khỏi các định chế tài chính. >>> \n * Sự sụp đổ của Silicon Valley Bank có ảnh hưởng gì đến Việt Nam?. Sự sụp đổ của Silicon Valley Bank (SVB) đã gây ra một cơn hoảng loạn trong cộng đồng đầu tư mạo hiểm và nguồn cơn của sự sụp đổ này được cho là đến từ động thái nâng lãi suất của Fed. Điều này làm dấy lên lo ngại sự việc này có gây ảnh hưởng đến nền kinh tế Việt Nam nói chung và ngành ngân hàng nói riêng hay không? >>> \n * Các quỹ phòng hộ, ngân hàng đổ xô mua lại tiền gửi tại SVB. Theo một số nguồn tin, các quỹ phòng hộ và ngân hàng đang đổ xô mua lại khoản tiền gửi không được bảo hiểm của các startup tại Silicon Valley Bank (SVB) với mức chiết khấu cao. >>> \n * Sau SVB, đến lượt Signature Bank bị đóng cửa. Ngày 12/03, giới chức Mỹ đóng cửa Signature Bank ở New York, một ngân hàng quan trọng trong ngành tiền ảo, trong một nỗ lực ngăn chặn khủng hoảng lây lan. >>> \n * Lãi suất cao, người mua nhà “đổi hướng” không vay vốn ngân hàng. Thay vì chờ tích cóp đủ tiền hoặc vay mượn người thân, nhiều người trẻ với vốn tích lũy cơ bản tận dụng ưu đãi từ chủ đầu tư để mua nhà ở ngay mà không cần vay vốn ngân hàng. >>> \n * Lợi nhuận AIA lao dốc hơn 96% xuống mức thấp nhất lịch sử. Lợi nhuận ròng của Tập đoàn Bảo hiểm AIA giảm mạnh trong năm 2022 do lợi nhuận đầu tư bị ảnh hưởng bởi làn sóng tăng lãi suất, song tập đoàn nhận thấy xu hướng tích cực trong năm nay tại thị trường trọng điểm Trung Quốc đại lục. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Phó Chủ tịch AAM xin từ nhiệm \n * GEX (HM:GEX): Dragon Capital quay lại làm cổ đông lớn sau chưa đầy 1 tuần 'rời ghế' \n * STK (HM:STK) rót thêm gần 300 tỷ đồng vào công ty con Unitex \n * HHG (HN:HHG) bị cảnh báo hủy niêm yết, Chủ tịch bị phạt do giao dịch ngoài thời gian đăng ký \n * VSD khiển trách 2 công ty chứng khoán vì nhiều lần sửa lỗi giao dịch \n * Cổ phiếu CFV kết thúc chuỗi 15 phiên tăng trần liên tiếp \n * Cổ phiếu một công ty chứng khoán sắp vào diện cảnh báo \n * PLC (HN:PLC) bị phạt và truy thu thuế hơn 628 triệu đồng \n * Cổ phiếu VOS rời diện cảnh báo từ 14/03 \n * Đầu tư đồng hồ Rolex, Patek Philippe cũ lãi hơn nhiều chỉ số S&P 500 \n * VHC (HM:VHC): Doanh thu xuất khẩu tháng 2 giảm 29%, riêng thị trường Mỹ giảm 69% \n TÀI CHÍNH NGÂN HÀNG \n * Lịch sử giá vàng tăng gấp đôi liệu có lặp lại? \n * Sacombank (HM:STB) cung cấp dịch vụ ngoại hối tốt nhất Việt Nam 3 năm liên tiếp \n * Đề xuất 2 phương án đóng bảo hiểm xã hội trong doanh nghiệp \n * Hiệu quả kinh doanh top đầu, ĐHĐCĐ VIB (HM:VIB) dự kiến duyệt kế hoạch cổ tức và tăng vốn \n * Giá vàng ngày 13.3.2023: SJC tăng 300.000 đồng/lượng \n * Giúp ‘siêu lừa’ chiếm đoạt hàng trăm tỷ, nhóm cán bộ VietABank đổ lỗi cho nhau \n * 'Cà phê Việt Nam cần tăng giá trị hơn nữa' \n VĨ MÔ ĐẦU TƯ \n * Chính phủ đề xuất sở hữu chung cư có thời hạn \n * Ông Trần Hồng Hà: \"Cao tốc Bến Lức-Long Thành trì trệ trong khi tiền nhàn rỗi của VEC đang gửi tiết kiệm!\" \n * Thị trường bất động sản còn khó khăn kéo dài đến năm 2024 \n * Tài chính nhà ở \n * Loạt giải pháp vực dậy bất động sản \n * Chính phủ yêu cầu phân loại xử lý các dự án bất động sản đang vướng mắc pháp lý \n * Chủ dự án đua nhau tăng chiết khấu, có nên vay tiền mua nhà? \n * Thi công hầm Núi Vung - cao tốc Cam Lâm - Vĩnh Hảo gặp khó \n * ‘Khai tử’ dự án hơn 12.000 m2 trong khu công nghiệp lớn tại Thanh Hoá \n TÀI CHÍNH THẾ GIỚI \n * Chứng khoán châu Âu đỏ lửa, nhóm ngân hàng sụt 5.7% \n * Fed và JPMorgan bơm vốn cho ngân hàng First Republic \n * HSBC mua lại chi nhánh SVB ở Anh với giá 1 Bảng \n * Giám đốc hành chính của SVB từng là Giám đốc tài chính của Lehman Brothers \n * Vì sao kinh tế toàn cầu vận hành một cách 'kỳ lạ'? \n * Tổng thống Joe Biden: \"Những người liên quan tới mớ hỗn độn này sẽ phải chịu trách nhiệm\" \n * Ngoài SVB, Signature, những ngân hàng nào có rủi ro khủng hoảng thanh khoản? \n * Ác mộng từ cơn sốt bất động sản ở Dubai \n * Nỗi sợ hãi của giới lãnh đạo công nghệ châu Á từ vụ SVB sụp đổ \n * Hai “kỳ lân” của Đông Nam Á tiếp tục cắt giảm nhân sự \n Thế Mạnh \n  \n ProPicks AI đánh giá GS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 14/3: 1.070 điểm là ngưỡng cản mạnh của chỉ số",
      "time": "13 thg 3, 2023",
      "posted_date": "Ngày đăng 05:05 14/03/2023",
      "main_content": "Công ty chứng khoán cho rằng dù cơ hội mở rộng nhịp hồi phục trong ngắn hạn vẫn tiếp tục hiện hữu, áp lực điều chỉnh sẽ sớm quay trở lại. Nhận định chứng khoán ngày 14/3 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index có thể sẽ có rung lắc mạnh hơn trong các phiên tới \n Về góc nhìn kỹ thuật, VN-Index đóng phiên vẫn duy trì được sự cân bằng khi tiếp tục bám sát phía trên đường trung bình động MA20. \n Tuy nhiên, xét về khung đồ thị giờ, VN-Index liên tục rung lắc khi chạm đường Senkou – span B và đồng thời cũng là vùng kháng cự quanh khu vực 1.050 điểm. \n Thêm vào đó, hai chỉ báo MACD và RSI tại khung đồ thị này cũng đang cho tín hiệu tạo đỉnh phân kỳ âm ngắn hạn, kèm theo việc DI- đang có dấu hiệu hướng lên cho thấy VN-Index có thể sẽ có rung lắc mạnh hơn trong các phiên tới. \n Chúng tôi khuyến nghị nhà đầu tư nên giao dịch ngắn hạn và cần bám sát diễn biến thị trường, để kịp thời chốt lời nhằm bảo vệ thành quả nếu áp lực giảm giá gia tăng mạnh mẽ hơn trong những phiên tới. \n Công ty chứng khoán KB Việt Nam (KBSV): Áp lực điều chỉnh sẽ sớm quay trở lại khi VN-Index tiếp cận ngưỡng cản mạnh quanh 1.070 điểm \n Áp lực cung cầu cân bằng khiến cho chỉ số VN-Index tiếp tục có một phiên đi ngang trong biên độ hẹp. \n Mặc dù cơ hội mở rộng nhịp hồi phục trong ngắn hạn vẫn tiếp tục hiện hữu, áp lực điều chỉnh sẽ sớm quay trở lại khi VN-Index tiếp cận ngưỡng cản mạnh quanh 1.070 điểm. \n Nhà đầu tư được khuyến nghị bán hạ vị thế trading quanh ngưỡng kháng cự đã đề cập và đưa tỷ trọng về mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC): VN-Index vẫn đang có xu hướng tích lũy trong vùng 1.050-1.060 điểm \n Thị trường tiến lên ngưỡng 1.055 điểm trong phiên sáng, sau đó bật trở lại và giằng co trong vùng 1.050-1.055 điểm trong cả phiên chiều trước khi đóng cửa gần như không thay đổi so với phiên trước đó. \n Độ rộng nghiêng về phía tiêu cực với 12/19 ngành giảm điểm, trong đó, du lịch và giải trí dẫn đầu đà giảm. Ở chiều ngược lại, bất động sản lại tăng tốt trong phiên hôm nay. \n Hiện tại, VN-Index vẫn đang có xu hướng tích lũy trong vùng 1.050-1.060 điểm và có thể tiếp tục xu hướng này trong ngắn hạn. \n Nhận định phái sinh ngày 14/3 \n Công ty chứng khoán Yuanta Việt Nam (FSC): Diễn biến hồi phục có thể tiếp diễn với vùng 1057-1059 điểm sẽ được hướng đến \n VN30F2303 đang đi lên theo kênh giá tăng ngắn hạn và đồ thị giá vẫn giữ trên đường middle của đường kênh tương ứng 1044 điểm. Đồng thời, MACD cắt lên đường tín hiệu ở khung Daily cho thấy diễn biến hồi phục có thể tiếp diễn với vùng 1057-1059 điểm sẽ được hướng đến. Đây cũng là vùng cản ở khung Daily. Trên khung Daily, xu hướng ngắn hạn duy trì ở mức Giảm. \n NĐT áp dụng chiến lược Long ở nhịp giảm trong phiên về 1045-1046 điểm, dừng lỗ 1043 điểm với mục tiêu hướng đến 1057-1060 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng nhịp hồi phục trong ngắn hạn vẫn tiếp tục hiện hữu \n Sau nhịp rung lắc đầu phiên, F1 dần hồi phục và diễn biến giằng co quanh mốc tham chiếu đến cuối phiên. Áp lực cung cầu cân bằng khiến cho chỉ số tiếp tục có một phiên đi ngang trong biên độ hẹp. \n Mặc dù cơ hội mở rộng nhịp hồi phục trong ngắn hạn vẫn tiếp tục hiện hữu, áp lực điều chỉnh sẽ sớm quay trở lại khi F1 tiếp cận ngưỡng cản mạnh quanh 1.06x. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐTL giảm theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền phân hóa ở nhóm bất động sản, xây dựng và chứng khoán",
      "time": "13 thg 3, 2023",
      "posted_date": "Ngày đăng 03:30 14/03/2023",
      "main_content": "Vietstock - Dòng tiền phân hóa ở nhóm bất động sản, xây dựng và chứng khoán \n Thanh khoản thị trường chứng khoán hồi phục trong tuần 06 - 10/03, tuy vậy, dòng tiền ở các nhóm ngành lại khá phân hóa. \n Thị trường chứng khoán ghi nhận 1 tuần tích cực với đà hồi phục mạnh mẽ của 2 chỉ số chính. VN-Index tăng 2.75%, lên mốc 1,053 điểm; HNX-Index tăng lên 207.86 điểm, tương ứng tăng 1.45%. \n Thanh khoản thị trường có sự hồi phục so với trước đó. Sàn HOSE ghi nhận khối lượng giao dịch tăng hơn 6.6% lên 504.5 triệu đơn vị/phiên, giá trị giao dịch theo đó tăng 14.4% lên 8.6 ngàn tỷ đồng/phiên. \n Ở sàn HNX, khối lượng giao dịch tăng hơn 1.1% lên 54.5 triệu đơn vị/phiên, giá trị giao dịch tăng gần 4.4% lên 826 tỷ đồng/phiên. \n  \n Mặc dù thanh khoản hồi phục song diễn biến phân hóa dòng tiền lại diễn ra ở nhiều nhóm ngành. \n Đầu tiên phải kể tới nhóm bất động sản, nhóm này có nhiều đại diện hút tiền như EVG, TTB, HVH, PDR (HM:PDR), ITA (HM:ITA), NDN (HN:NDN), NRC (HN:NRC), L14, TIG… Ngược lại, nhiều mã lại bị rút tiền mạnh như HQC, SCR (HM:SCR), IJC (HM:IJC), DIG (HM:DIG), TDC, PVL, BII, CEO… \n Tình trạng tương tự cũng diễn ra ở nhóm xây dựng. CTD (HM:CTD), IDJ, DTD, HUT (HN:HUT), SCG ở trong nhóm hút tiền. Ở chiều còn lại, CTI (HM:CTI), C69, LIG, DDG bị rút tiền khá mạnh, mức giảm thanh khoản từ 35 - 60%. \n Nhóm chứng khoán cũng có dấu hiệu phân hóa nhẹ. ORS,  SHS  (HN:SHS), MBS (HN:MBS), APS được dòng tiền ủng hộ. Trong khi đó, VIX (HM:VIX), TVC, VIG bị rút tiền. \n Cổ phiếu kim loại và vật liệu xây dựng lại hút tiền khá tốt trong tuần qua. SHI, VGS, KVC, AMD, ACC là những mã tăng mạnh thanh khoản so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 14/03: Áp lực điều chỉnh quay trở lại khi VN-Index tiếp cận ngưỡng cản 1,070?",
      "time": "13 thg 3, 2023",
      "posted_date": "Ngày đăng 01:20 14/03/2023",
      "main_content": "Vietstock - Góc nhìn 14/03: Áp lực điều chỉnh quay trở lại khi VN-Index tiếp cận ngưỡng cản 1,070? \n Theo nhận định của KBSV, mặc dù cơ hội mở rộng nhịp hồi phục trong ngắn hạn vẫn tiếp tục hiện hữu, áp lực điều chỉnh sẽ sớm quay trở lại khi VN-Index tiếp cận ngưỡng cản mạnh quanh 1,070 điểm. \n Rung lắc mạnh hơn \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index đóng phiên 13/03 vẫn duy trì được sự cân bằng khi tiếp tục bám sát phía trên đường trung bình động MA20. Tuy nhiên, xét về khung đồ thị giờ, VN-Index liên tục rung lắc khi chạm đường Senkou - span B và đồng thời cũng là vùng kháng cự quanh khu vực 1,050. Thêm vào đó, hai chỉ báo MACD và RSI tại khung đồ thị này cũng đang cho tín hiệu tạo đỉnh phân kỳ âm ngắn hạn, kèm theo việc DI- đang có dấu hiệu hướng lên cho thấy VN-Index có thể sẽ có rung lắc mạnh hơn trong phiên 14/03. \n VCBS khuyến nghị nhà đầu tư nên giao dịch ngắn hạn và cần bám sát diễn biến giao dịch trên thị trường để kịp thời chốt lời nhằm bảo vệ thành quả nếu áp lực giảm giá gia tăng mạnh mẽ hơn trong những phiên tới. \n Áp lực điều chỉnh sẽ sớm quay trở \n CTCK KB Việt Nam (KBSV): Sau nhịp rung lắc đầu phiên 13/03, VN-Index dần hồi phục và diễn biến giằng co quanh mốc tham chiếu đến cuối phiên. Áp lực cung cầu cân bằng khiến cho chỉ số tiếp tục có một phiên đi ngang trong biên độ hẹp. \n Mặc dù cơ hội mở rộng nhịp hồi phục trong ngắn hạn vẫn tiếp tục hiện hữu, KBSV đánh giá áp lực điều chỉnh sẽ sớm quay trở lại khi VN-Index tiếp cận ngưỡng cản mạnh quanh 1,070 điểm. \n Nhà đầu tư được khuyến nghị bán hạ vị thế trading quanh ngưỡng kháng cự đã đề cập và đưa tỷ trọng về mức an toàn. \n Giữ tỷ trọng cổ phiếu ngắn hạn ở mức vừa phải \n CTCK Tân Việt (TVSI): Với xu hướng ngắn hạn của chỉ số vẫn đang là đi ngang với tín hiệu chưa rõ ràng, TVSI cho rằng nhà đầu tư nên giữ tỷ trọng cổ phiếu ngắn hạn ở mức vừa phải và nên tránh mua mới khi chỉ số đang tiệm cận vùng kháng cự trên như hiện tại. \n Các điểm mua mới chỉ nên diễn ra trong các phiên thị trường biến động mạnh và nên chú ý ở vùng hỗ trợ tuần trước quanh ngưỡng 1,020 điểm. \n Tiếp tục tích lũy \n CTCK BIDV (HM:BID) (BSC): BSC cho rằng VN-Index vẫn đang có xu hướng tích lũy trong vùng 1,050 - 1,060 điểm và có thể tiếp tục xu hướng này trong ngắn hạn. \n ...Tiếp tục cập nhật \n Khang Di \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]