[
   {
      "title": "KBSV: Xu hướng chủ đạo của VN-Index tháng 5 vẫn là giằng co",
      "time": "09 thg 5, 2024",
      "posted_date": "Ngày đăng 01:00 10/05/2024",
      "main_content": "Vietstock - KBSV: Xu hướng chủ đạo của VN-Index tháng 5 vẫn là giằng co \n CTCK KB Việt Nam (KBSV) vừa công bố báo cáo chiến lược thị trường tháng 5/2024. Trong đó, nghiêng về kịch bản VN-Index sẽ vận động giằng co tích lũy với thanh khoản thấp trong vùng 1,195 - 1,265, trước khi có những nhịp bứt phá. \n Trong bối cảnh các doanh nghiệp đã công bố kết quả kinh doanh quý 1/2024 và chưa có nhiều thông tin hỗ trợ thị trường, nhóm phân tích KBSV nhận định VN-Index sẽ cần thêm thời gian vận động cân bằng trở lại trên đường phục hồi, trước khi có những chuyển biến mạnh mẽ hơn khi bức tranh kinh doanh trong quý 2 dần rõ nét. \n Trong ngắn hạn, KBSV khuyến nghị nhà đầu tư nên lưu ý một vài yếu tố có thể ảnh hưởng đến đến kịch bản cơ sở, bao gồm: Rủi ro về việc Fed trì hoãn giảm lãi suất; khối ngoại tiếp tục đà bán ròng; rủi ro xung đột căng thẳng địa chính trị; căng thẳng leo thang tại Trung Đông và nguy cơ lan rộng các khu vực trên thế giới… \n Về trung hạn, nhóm phân tích duy trì quan điểm kết quả kinh doanh của các doanh nghiệp sẽ phân hoá theo ngành nhưng mang thiên hướng phục hồi là chủ đạo khi chưa có nhiều yếu tố thay đổi ảnh hưởng đến kỳ vọng vào tăng trưởng của các doanh nghiệp. \n \"Việc phục hồi của nhiều nhóm ngành trong bối cảnh lãi suất vẫn được duy trì ở mức nền thấp được kỳ vọng sẽ thúc đẩy thị trường chứng khoán\", trích báo cáo KBSV. \n Về mặt định giá, mức P/E hiện tại của VN-Index khoảng 15x lần (theo số liệu từ Bloomberg - mức P/E này đã loại bỏ các lợi nhuận bất thường của doanh nghiệp). Mức định giá này đang ngang mức trung bình 2 năm của VN-Index và thấp hơn mức trung bình 10 năm. \n Trên cơ sở kỳ vọng nền kinh tế phục hồi trong cả năm 2024 và mặt bằng lãi suất thấp, KBSV cho rằng định giá thị trường tương đối phù hợp để nhà đầu tư tích lũy cổ phiếu cho mục tiêu trung, dài hạn. \n Dưới góc nhìn kỹ thuật, KBSV nghiêng về kịch bản (70% xác suất), VN-Index sẽ vận động giằng co tích lũy với thanh khoản thấp trong vùng 1,195-1,265, trước khi có những nhịp breakout lên. \n Kịch bản còn lại (30% xác suất), chỉ số có thể rơi vào trạng thái tiêu cực hơn, tiếp tục phá vỡ vùng đáy ngắn hạn và rơi về quanh vùng hỗ trợ mạnh quanh 1,115 (+/-15) trước khi có cơ hội bước vào nhịp hồi phục rõ nét. \n Theo nhóm phân tích, rủi ro cần được theo dõi sát trong giai đoạn này có thể ảnh hưởng tới kịch bản 70% là chỉ số Dolla-Index và lợi suất trái phiếu Chính phủ Mỹ 10 năm tiếp tục vượt đỉnh ngắn hạn, tác động xấu tới diễn biến tỷ giá, gây áp lực lên chính sách tiền tệ của Ngân hàng Nhà nước. \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ ngoại PYN Elite 'đánh chứng' thua một quỹ nội, cổ phiếu ngân hàng khiến hiệu suất đầu tư giảm 62%",
      "time": "09 thg 5, 2024",
      "posted_date": "Ngày đăng 00:31 10/05/2024",
      "main_content": "Quỹ ngoại PYN Elite Fund vừa cập nhật hiệu quả đầu tư tháng 4/2024 mới kết quả kém sắc trong bối cảnh thị trường chứng khoán điều chỉnh. \n  \n Đây cũng là tháng ghi nhận hiệu suất âm đầu tiên trong 6 tháng trở lại đây của \"cá mập\" này. Dù vậy, sau 4 tháng, PYN Elite vẫn đạt hiệu suất đầu tư dương 5,84% (giảm so với mức 15,34% cuối tháng 3). \n Trong tháng 4, quỹ Ballad Fund – trực thuộc SGI Capital – quỹ dưới sự dẫn dắt của CEO Lê Chí Phúc chỉ ghi nhận mức lỗ nhẹ 0,82%. Thành tích có phần khả quan hơn của Ballad Fund đến từ việc bán phần lớn danh mục từ tháng 3 trong đó thoái vốn toàn bộ ở 8 mã cổ phiếu (phần lớn là cổ phiếu ngân hàng). \n Cụ thể, Ballad Fund tiếp tục bán sạch cổ phiếu MWG (HM:MWG) và ACB (HM:ACB), giảm tỷ trọng ở QTP (HN:QTP) và PNJ (HM:PNJ). Sau động thái này, danh mục của quỹ đã sạch bóng cổ phiếu ngân hàng và tỷ trọng tiền mặt đã tăng lên hơn 70%. \n Theo chia sẻ, đại diện quỹ cho biết vẫn chưa thay đổi cái nhìn bi quan về thị trường chứng khoán, đồng thời nhấn mạnh việc tìm kiếm các cơ hội hấp dẫn cũng trở nên khó khăn hơn. \n >> Khối ngoại xếp hàng 'lên tàu’ Vietnam Airlines (HN:HVN), phiên mua ròng kỷ lục xuất hiện \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 10/05/2024: Chững lại đà tăng",
      "time": "09 thg 5, 2024",
      "posted_date": "Ngày đăng 00:26 10/05/2024",
      "main_content": "Vietstock - Vietstock Daily 10/05/2024: Chững lại đà tăng \n VN-Index giảm nhẹ đồng thời xuất hiện mẫu hình nến High Wave Candle đã cắt đứt chuỗi tăng điểm trong 6 phiên gần nhất. Đồng thời, khối lượng giao dịch có sự trồi sụt quanh mức trung bình 20 ngày thể hiện tâm lý nhà đầu tư vẫn còn thiếu ổn định. Tuy nhiên, chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu chỉ báo này vượt lên trên ngưỡng 0 thì triển vọng ngắn hạn sẽ không quá bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 09/05/2024 \n - Các chỉ số chính tăng giảm trái chiều trong ngày 09/05/2024. Kết phiên, VN-Index giảm 0.15%, về mức 1,248.64 điểm; HNX-Index tăng 0.03%, lên mức 234.58 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 639 triệu đơn vị, giảm 22.05% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 18.75% so với phiên trước, đạt hơn 81 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 1.73 ngàn tỷ đồng và mua ròng trên sàn HNX với giá trị gần 23 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu giao dịch khá tích cực kéo dài đến giữa phiên sáng thì bên bán xuất hiện đồng thời gây áp lực khá lớn lên thị trường. Điều này khiến chỉ số bất ngờ đảo chiều và giảm điểm tiêu cực. Bước vào phiên chiều, chỉ số nỗ lực hồi phục và liên tục giằng co quanh mốc tham chiếu, sau đó gần về cuối phiên, bên bán dần chiếm ưu thế và thành công trong việc kéo chỉ số giảm điểm trở lại. Kết phiên, VN-Index giảm 1.82 điểm, tương đương 0.15%. \n - Về mức độ ảnh hưởng, BCM (HM:BCM), HVN (HN:HVN) và CTG (HM:CTG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với mức đóng góp gần 2 điểm tăng. Ở chiều ngược lại, GAS (HM:GAS), VCB (HM:VCB) và VNM (HM:VNM) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 3.38 điểm, tương đương với 1,281.47 điểm. Trong đó, bên bán chiếm ưu thế hơn với 13 mã tăng, 16 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu BCM và TPB (HM:TPB) là 2 mã cổ phiếu ghi nhận nổi bật nhất với mức tăng lần lượt là 6.4% và 2.3%. Ngược lại, VNM và SAB (HM:SAB) lần lượt đứng chót bảng với mức giảm 1.9% và 2.2%. \n Kết phiên giao dịch ngày 09/05/2024, chỉ số giảm điểm trở lại sau chuỗi tăng kéo dài 6 phiên liên tiếp trong thời gian vừa qua. Đối với các nhóm ngành, có sự phân hóa rõ rệt khi ngành thủy sản, vận tải kho bãi dẫn đầu trong việc đóng góp tích cực cho chỉ số. Ngược lại, nhóm thực phẩm đồ uống và chứng khoán lại ghi nhận không mấy tích cực. \n Về nhóm thủy sản, hầu hết các mã cổ phiếu trong nhóm này đều tăng rất tốt. Các mã cổ phiếu như VHC (HM:VHC) (2.08%), ASM (HM:ASM) (+2.62%), ANV (HM:ANV) (+1.3%), FMC (+3.47%), IDI (+1.74%), CMX (HM:CMX) (+2.35%), ACL (+4.05%),… \n Ngược lại, các mã cổ phiếu thuộc ngành thực phẩm đồ uống đều giảm điểm khá tiêu cực trong phiên hôm nay (09/05). Điển hình là 3 mã cổ phiếu đầu ngành với VNM giảm 1.91%, MSN (HM:MSN) giảm 1.24% và SAB giảm 2.21%. \n VN-Index giảm nhẹ đồng thời xuất hiện mẫu hình nến High Wave Candle đã cắt đứt chuỗi tăng điểm trong 6 phiên gần nhất. Đồng thời, khối lượng giao dịch có sự trồi sụt quanh mức trung bình 20 ngày thể hiện tâm lý nhà đầu tư vẫn còn thiếu ổn định. Tuy nhiên, chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu chỉ báo này vượt lên trên ngưỡng 0 thì triển vọng ngắn hạn sẽ không quá bi quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến High Wave Candle \n VN-Index khi giảm nhẹ đồng thời xuất hiện mẫu hình nến High Wave Candle đã cắt đứt chuỗi tăng điểm trong 6 phiên gần nhất. \n Đồng thời, khối lượng giao dịch có sự trồi sụt quanh mức trung bình 20 ngày thể hiện tâm lý nhà đầu tư vẫn còn thiếu ổn định. \n Tuy nhiên, chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu chỉ báo này vượt lên trên ngưỡng 0 thì triển vọng ngắn hạn sẽ không quá bi quan. \n  \n HNX-Index - Duy trì trên đường SMA 200 ngày \n HNX-Index tăng nhẹ đồng thời vẫn nằm trên đường SMA 200 ngày cho thấy đà tăng vẫn đang được duy trì tốt. Tuy nhiên, khối lượng đã suy giảm so với phiên trước thể hiện tâm lý giao dịch của nhà đầu tư còn khá dè dặt. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator vẫn đang cho tín hiệu mua tích cực. Những tín hiệu này sẽ càng ủng hộ cho đà tăng ngắn hạn của chỉ số. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 09/05/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 09/05/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại xếp hàng 'lên tàu’ Vietnam Airlines, phiên mua ròng kỷ lục xuất hiện",
      "time": "09 thg 5, 2024",
      "posted_date": "Ngày đăng 23:47 09/05/2024",
      "main_content": "Thị trường chứng khoán kết thúc 6 phiên liên tăng tiếp bằng mức giảm nhẹ về 1.248 điểm. Khối ngoại có phiên bán ròng mạnh nhất trong 1 tháng trở lại. Kết phiên 9/5, VN-Index giảm 1,82 điểm về mức 1.248,6 qua đó đứt chuỗi tăng 6 phiên liên tiếp. Thanh khoản trên 3 sàn đạt khoảng 22.590 tỷ đồng. \n Khối ngoại bán ròng khoảng 1.724 tỷ đồng trên toàn thị trường trong đó giá trị bán ròng trên HoSE ở mức gần 1.706 tỷ đồng. Theo đó, đây là phiên bán ròng mạnh nhất trong vòng 1 tháng trở lại đây. \n Cổ phiếu HVN của Vietnam Airlines (HN:HVN) được khối ngoại mua ròng mạnh nhất cả về khối lượng lẫn giá trị với hơn 215 tỷ đồng, tương ứng với gần 10,5 triệu đơn vị. Kết phiên 9/5, HVN tăng mạnh 5,58% lên 20.800 đồng/cp. \n Đáng chú ý, đây là phiên khối ngoại mua ròng mạnh nhất cổ phiếu HVN kể từ khi niêm yết đến nay. \n  \n  \n Ở chiều ngược lại, tâm điểm bán ròng được ghi nhận ở các cổ phiếu như VHM (HM:VHM), HDB (HM:HDB), VIX (HM:VIX), VND (HM:VND), EVF (HM:EVF), TCB (HM:TCB), DIG (HM:DIG). \n >> VN-Index tiếp tục gặp khó tại mốc 1.250 điểm, Novaland (HM:NVL) tăng giá trở lại \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tiếp tục gặp khó tại mốc 1.250 điểm, Novaland (NVL) tăng giá trở lại",
      "time": "09 thg 5, 2024",
      "posted_date": "Ngày đăng 22:32 09/05/2024",
      "main_content": "VN-Index biến động mạnh tại vùng 1.250 điểm trong phiên ngày 9/5; nhóm xuất khẩu, hàng không dẫn dắt thị trường; cổ phiếu NVL cân bằng trở lại sau phản hồi của doanh nghiệp. Nhóm dầu khí dẫn dắt VN-Index đi lên trong phiên giao dịch ngày 9/5, kết phiên, chỉ số tăng 1,83 điểm (+0,15%) lên 1.250,46 điểm, đánh dấu 6 phiên tăng điểm liên tiếp. Điểm nhấn trong phiên, NVL giảm sàn, khoảng 70,3 triệu cổ phiếu có giá trị gần 1.000 tỷ đồng được trao tay sau thông tin bất lợi; nhà đầu tư nước ngoài bán ròng gần 1.000 tỷ đồng cổ phiếu VHM (HM:VHM), chủ yếu là thỏa thuận vào ATC. \n 14h45: Kết thúc phiên giao dịch, VN-Index giảm 1,82 điểm (-0,15%) về 1.248,64 điểm. Giá trị giao dịch đạt 20.011 tỷ đồng, tương ứng với 771,6 triệu cổ phiếu khớp lệnh, bằng 88% thanh khoản trung bình 20 phiên. \n Khối ngoại bán ròng 1.706 tỷ đồng, trong đó bán ròng mạnh cổ phiếu VHM với 1.257 tỷ đồng, chủ yếu bán vào ATC. Ở chiều ngược lại, cổ phiếu HVN (HN:HVN) được mua ròng 215 tỷ đồng. \n Nhóm cổ phiếu ngân hàng xảy ra sự phân hóa, ở chiều tăng TCB (HM:TCB) (+2,25%), ABB (ST:ABB) (+2,6%), VAB (+8,6%),... Ngược lại LPB (HM:LPB) (-1,48%),  SHB  (HM:SHB) (-1,26%), EIB (HM:EIB) (-1,11%). \n Nhóm cổ phiếu hàng không chưa dứt mạnh tăng, HVN, VJC (HM:VJC), ACV (HN:ACV) tiếp tục bay cao. \n >> Cắt margin 86 cổ phiếu trên HoSE, nhiều mã hot như HAG (HM:HAG), HBC (HM:HBC), HNG (HM:HNG), HVN \n 14h15: VN-Index quay lại vùng tham chiếu, chỉ số tiếp tục giằng co. Ngưỡng 1.250 điểm tại MA50, đây cũng là ngưỡng kháng cự tâm lý được các công ty chứng khoán liên tục lưu ý đến nhà đầu tư. \n Tuy nhiên, tình trạng “xanh vỏ, đỏ lòng” xuất hiện, cổ phiếu giảm áp đảo cổ phiếu tăng. \n Một số cổ phiếu penny đi ngược lại thị trường như nhóm nhà Apec vối API (+7,32%), IDJ (8,33%), APS (+7,27%). \n 11h30: Đà tăng không được duy trì, kết phiên sáng, VN-Index giảm 4,87 điểm (-0,39%) về 1.245,59 điểm. Như vậy, chỉ số đã giảm hơn 11 điểm từ đỉnh của phiên. Giá trị thanh khoản đạt 9.418 tỷ đồng, tương ứng 355 triệu cổ phiếu được khớp lệnh. \n Độ rộng thị trường lệch về bên bán với 255 mã giảm điểm, 149 mã tăng điểm và 81 mã tham chiếu, chỉ có 8/25 nhóm ngành giữ được sắc xanh.Nhóm xuất khẩu vẫn giữ được dòng tiền. Cổ phiếu NVL sau sự hưng phấn đầu phiên còn tăng 1,84%, thanh khoản 14,4 triệu cổ phiếu. \n 10h45: Nhóm cổ phiếu xuất khẩu tăng mạnh sau thông tin Mỹ xem xét đưa Việt Nam thành nền kinh tế thị trường, nếu thành công, nhiều mặt hàng xuất khẩu vào Mỹ sẽ được giảm thuế chống bán phá giá. Thủy sản: VHC (HM:VHC) (+6,37%), ANV (HM:ANV) (+2,93%), IDI (+2,61%); Dệt may: VGT (HN:VGT) (+2,76%), TCM (HM:TCM) (+2,61%); Hóa chất: DGC (HM:DGC) (+3,56%), CSV (HM:CSV) (+2,23%),... \n Tuy nhiên, áp lực bán gia tăng trở lại ở các nhóm ngành khác, khiến VN-Index quay về quanh tham chiếu tại 1.251 điểm. \n Cổ phiếu dầu khí “bất ngờ” chuyển sắc đỏ, toàn ngành giảm 0,49%. \n 9h20: VN-Index mở gap tăng 2,35 điểm sau ATO. Cầu được đẩy vào, đến 9h20, chỉ số tăng 4,5 điểm lên 1.255 điểm. \n Nhóm dầu khí tiếp dục dẫn dắt như: PVT (HM:PVT) (+3,74%), PSH (+6,84%), BSR (HN:BSR) (+1,04%),.. \n Cổ phiếu NVL tăng 3,68%, khớp lệnh 5 triệu cổ phiếu giá trị 72 tỷ đồng. Trước đó, Thông tin Chính phủ có cho biết các dự án của NVL nằm trong danh sách ưu tiên tháo gỡ và đã được triển khai trở lại. \n  \n  \n >> Thông tin Chính phủ lên tiếng về dự án của Novaland (HM:NVL) đang bị Công an Tp. HCM yêu cầu cung cấp hồ sơ \n ProPicks AI đánh giá ABB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ABB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cá mập PYN Elite lỗ hơn 8% trong tháng 4",
      "time": "09 thg 5, 2024",
      "posted_date": "Ngày đăng 21:33 09/05/2024",
      "main_content": "Vietstock - Cá mập PYN Elite lỗ hơn 8% trong tháng 4 \n Thị trường chứng khoán biến động tiêu cực cộng thêm tiền đồng suy yếu khiến hiệu suất đầu tư của cá mập PYN Elite Fund âm 8.24% trong tháng 4. \n Theo PYN Elite, VN-Index giảm 8.5% vào giữa tháng 4, sau đó hồi phục và kết thúc tháng 4 giảm 5.8% so với tháng trước. Tuy nhiên, tỷ suất sinh lời của quỹ ngoại PYN Elite giảm mạnh 8.2% do diễn biến kém sắc của cổ phiếu ngân hàng và tiền đồng suy yếu. \n “Tiền đồng mất giá 2.1% so với USD vào tháng 4 làm dấy lên lo ngại về việc tăng lãi suất. Tuy nhiên, trước đà tăng sức mạnh của USD, mức độ trượt giá của VND (HM:VND) vẫn thấp so với các đồng tiền khác trong khu vực. Đến cuối tháng 4, lãi suất tiền gửi tăng khiêm tốn trong khoảng 10-50 điểm cơ bản, nhưng lãi suất vẫn đang ở mức thuận lợi”, PYN Elite nêu. \n Với mức lỗ trên, hiệu suất đầu tư của quỹ PYN Elite tại thị trường Việt Nam tính từ đầu năm lùi xuống còn 5.84%, từ mức 15.34% cuối tháng 3. \n Về tình hình vĩ mô, chỉ số nhà quản trị mua hàng (PMI) ngành sản xuất Việt Nam đã tăng trở lại lên trên ngưỡng 50 điểm trong tháng 4 khi đạt 50.3, so với 49.9 điểm của tháng 3, nhờ số lượng đơn đặt hàng mới tăng. \n Doanh số bán lẻ tháng 4 tăng 9.0% so với cùng năm trước, trong đó doanh thu du lịch tăng 58%, được thúc đẩy bởi sự gia tăng trở lại của du khách Trung Quốc. Khách du lịch quốc tế trong 4 tháng đầu năm 2024 tăng 58.2% so với cùng kỳ và vượt mức trước đại dịch. \n Vốn FDI giải ngân trong tháng 4 tăng 7.4% so với cùng kỳ. Xuất, nhập khẩu tháng 4 tăng trưởng mạnh, mức tăng lần lượt là 10.6% và 19.9% so cùng kỳ, góp phần tạo nên kỷ lục mới về thặng dư thương mại với 8.6 tỷ USD. \n “Đầu tháng 5, Chính phủ có tờ trình Quốc hội xem xét, cho phép tiếp tục thực hiện chính sách giảm 2% thuế suất giá trị gia tăng (GTGT) đối với một số hàng hóa dịch vụ đang áp dụng thuế suất GTGT 10% trong 6 tháng cuối năm 2024. Điều này được kỳ vọng thúc đẩy môi trường thuận lợi cho sự phát triển bền vững đối với tăng trưởng tiêu dùng”, quỹ ngoại đánh giá. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 9/5: VN-Index giảm 5 điểm, cổ phiếu xuất khẩu giữ dòng tiền",
      "time": "09 thg 5, 2024",
      "posted_date": "Ngày đăng 18:23 09/05/2024",
      "main_content": "VN-Index bị bán ngược về cuối phiên sáng, chỉ số giảm 11 điểm so với đỉnh cao nhất trong phiên. Cổ phiếu NVL lấy lại trạng thái cân bằng sau phiên bán tháo ngày 8/5. Nhóm dầu khí dẫn dắt VN-Index đi lên trong phiên giao dịch ngày 9/5, kết phiên, chỉ số tăng 1,83 điểm (+0,15%) lên 1.250,46 điểm, đánh dấu 6 phiên tăng điểm liên tiếp. Điểm nhấn trong phiên, NVL giảm sàn, khoảng 70,3 triệu cổ phiếu có giá trị gần 1.000 tỷ đồng được trao tay sau thông tin bất lợi; nhà đầu tư nước ngoài bán ròng gần 1.000 tỷ đồng cổ phiếu VHM (HM:VHM), chủ yếu là thỏa thuận vào ATC. \n Xu hướng tăng tiếp diễn trong phiên giao dịch ngày 9/5. \n 11h30: Đà tăng không được duy trì, kết phiên sáng, VN-Index giảm 4,87 điểm (-0,39%) về 1.245,59 điểm. Như vậy, chỉ số đã giảm hơn 11 điểm từ đỉnh của phiên. Giá trị thanh khoản đạt 9.418 tỷ đồng, tương ứng 355 triệu cổ phiếu được khớp lệnh. \n Độ rộng thị trường lệch về bên bán với 255 mã giảm điểm, 149 mã tăng điểm và 81 mã tham chiếu, chỉ có 8/25 nhóm ngành giữ được sắc xanh.Nhóm xuất khẩu vẫn giữ được dòng tiền. Cổ phiếu NVL sau sự hưng phấn đầu phiên còn tăng 1,84%, thanh khoản 14,4 triệu cổ phiếu. \n 10h45: Nhóm cổ phiếu xuất khẩu tăng mạnh sau thông tin Mỹ xem xét đưa Việt Nam thành nền kinh tế thị trường, nếu thành công, nhiều mặt hàng xuất khẩu vào Mỹ sẽ được giảm thuế chống bán phá giá. Thủy sản: VHC (HM:VHC) (+6,37%), ANV (HM:ANV) (+2,93%), IDI (+2,61%); Dệt may: VGT (HN:VGT) (+2,76%), TCM (HM:TCM) (+2,61%); Hóa chất: DGC (HM:DGC) (+3,56%), CSV (HM:CSV) (+2,23%),... \n Tuy nhiên, áp lực bán gia tăng trở lại ở các nhóm ngành khác, khiến VN-Index quay về quanh tham chiếu tại 1.251 điểm. \n Cổ phiếu dầu khí “bất ngờ” chuyển sắc đỏ, toàn ngành giảm 0,49%. \n 9h20: VN-Index mở gap tăng 2,35 điểm sau ATO. Cầu được đẩy vào, đến 9h20, chỉ số tăng 4,5 điểm lên 1.255 điểm. \n Nhóm dầu khí tiếp dục dẫn dắt như: PVT (HM:PVT) (+3,74%), PSH (+6,84%), BSR (HN:BSR) (+1,04%),.. \n Cổ phiếu NVL tăng 3,68%, khớp lệnh 5 triệu cổ phiếu giá trị 72 tỷ đồng. Trước đó, Thông tin Chính phủ có cho biết các dự án của NVL nằm trong danh sách ưu tiên tháo gỡ và đã được triển khai trở lại. \n  \n  \n >> Thông tin Chính phủ lên tiếng về dự án của Novaland (HM:NVL) đang bị Công an Tp. HCM yêu cầu cung cấp hồ sơ \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhóm cổ phiếu 'vua' bị thờ ơ, 1 mã ngân hàng vẫn được khối ngoại mua ròng 7 phiên liên tiếp, giá trị chỉ thua MWG, HPG, VNM, MSN",
      "time": "09 thg 5, 2024",
      "posted_date": "Ngày đăng 18:30 09/05/2024",
      "main_content": "Tính từ đầu năm, giá trị mua ròng của cổ phiếu này lên đến 611,2 tỷ đồng, đứng đầu nhóm ngân hàng trên thị trường chứng khoán. Phiên 8/5, nhờ lực mua quay lại tại loạt cổ phiếu trụ trong phiên ATC, chỉ số VN-Index “thoát thua” dù đã từng có lúc giảm gần 14 điểm trong phiên sáng. Kết phiên, VN-Index tăng 1,83 điểm, lên 1.250 điểm. Về thanh khoản, gần 982 triệu cổ phiếu được khớp lệnh, tương đương giá trị đạt 23.308 tỷ đồng. \n Toàn sàn có 223 mã tăng, 200 mã giảm và 80 mã đứng giá. Sắc xanh cũng phủ rộng ở 3 sàn dù 3 chỉ số đều tăng nhẹ. \n Mạch tăng 6 phiên liên tiếp tại sàn HoSE gặp \"sóng gió\" một phần đến từ áp lực khối ngoại, khi sau 3 phiên ghi nhận mua ròng liên tiếp, nhóm nhà đầu tư này bán ròng đột biến gần 1.300 tỷ đồng trên sàn HoSE. Trong đó, VHM (HM:VHM) là tâm điểm, khi bị \"xả mạnh\" tới 927 tỷ đồng. \n >> Một cổ phiếu dịch vụ tài chính tăng kịch trần, cổ đông 'vỗ tay ăn mừng' vì sắp x2 tài khoản \n  \n  \n Tuy vậy, vẫn có một cổ phiếu “vua” điểm xuyết bên cạnh những cái tên là “niềm yêu thích” của khối ngoại MWG (HM:MWG), HPG (HM:HPG), VNM (HM:VNM), MSN (HM:MSN), đó là cổ phiếu VCB của “ông lớn” Vietcombank (HM:VCB). Theo đó, nhóm nhà đầu tư ngoại đã duy trì mua ròng 7 phiên liên tiếp cổ phiếu có vốn hoá lớn nhất thị trường. \n Theo dữ liệu của FiinTrade, trong 5 ngày giao dịch gần nhất, giá trị nhà đầu tư nước ngoài mua ròng VCB là 114,4 tỷ đồng, chỉ đứng sau 4 cổ phiếu kể trên. Tính từ đầu năm, nhóm này đã mua ròng 611,2 tỷ đồng VCB - đứng đầu ngành ngân hàng. \n >> Tại sao Vietcombank định hướng vào lĩnh vực bán buôn trong khi các đối thủ như MBBank, Techcombank… đang chuyển dịch sang mảng bán lẻ? \n  \n  \n Tất cả các mảng kinh doanh của Vietcombank đều có kết quả kém hơn so với cùng kỳ. Trong đó, thu nhập lõi - thu lãi thuần giảm gần 1%, xuống 14.078 tỷ đồng. Theo lý giải của đại diện Vietcombank trong ĐHĐCĐ vừa qua, thu nhập lãi thuần đi xuống do tác động từ việc giảm lãi suất sâu. Thu ngoài lãi cũng ghi nhận kết quả không mấy tích cực. \n >> Vietcombank ghi nhận tín dụng và huy động đều sụt giảm trong quý I/2024, nợ xấu tăng lên 1,22% \n Do tất cả các mảng kinh doanh đều đi xuống so với cùng kỳ, tổng thu nhập hoạt động (TOI) của Vietcombank đã giảm 6,7%, xuống 17.280 tỷ đồng; chi phí hoạt động được tinh giản, giảm 4,2%. Nhờ chi phí dự phòng rủi ro trong quý đầu năm là 1.508 tỷ đồng, giảm 25,4% so với cùng kỳ, giúp lợi nhuận trước thuế chỉ giảm 4,5%. \n Tại thời điểm 31/3/2024, tổng tài sản của Vietcombank giảm 3,6%, xuống 1,77 triệu tỷ đồng. Tiền gửi khách hàng cũng giảm 3,5%, xuống 1,35 triệu tỷ đồng. Lãnh đạo ngân hàng cho biết huy động vốn được giảm có chủ đích để đảm bảo NIM, hiệu quả sử dụng vốn. \n Số dư nợ xấu ngân hàng tăng 24,1% lên 15.459 tỷ đồng, kéo tỷ lệ nợ xấu lên 1,22%. Tỷ lệ bao phủ nợ xấu của Vietcombank vẫn ở mức gần 200%, thuộc nhóm dẫn đầu ngành ngân hàng. Theo đại diện Vietcombank, nợ xấu trong quý I tăng lên ở cả nhóm bán buôn và nợ xấu bán lẻ. \n >> Một cổ phiếu ngân hàng được khuyến nghị KHẢ QUAN, kỳ vọng tăng đến 51% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 09/05: Tâm lý thận trọng đang bao trùm",
      "time": "09 thg 5, 2024",
      "posted_date": "Ngày đăng 19:09 09/05/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 09/05: Tâm lý thận trọng đang bao trùm \n VN-Index và HNX-Index tăng giảm trái chiều cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 09/05/2024, VN-Index giảm điểm kèm theo khối lượng có sự sụt giảm trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Hiện tại, chỉ số đang test đường SMA 50 ngày đồng thời là kháng cự đỉnh cũ hồi tháng 09/2023 (tương đương vùng 1,235-1,255 điểm). Trong kịch bản tích cực hơn, nếu chỉ số tiếp tục chinh phục thành công vùng kháng cự này ở các phiên tiếp theo thì xu hướng phục hồi sẽ được củng cố thêm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 09/05/2024, HNX-Index tăng điểm nhẹ cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Tuy nhiên, cả 2 chỉ báo Stochastic Oscillator và MACD đều tiếp tục hướng đi lên sau khi cho tín hiệu mua. Nếu trạng thái này được duy trì tốt trong các phiên tiếp theo thì sẽ càng củng cố thêm sức mạnh cho đà phục hồi của chỉ số. \n  \n DGC (HM:DGC) - CTCP Tập đoàn Hóa chất Đức Giang \n Trong phiên sáng 09/05/2024, DGC tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu tín hiệu mua này được duy trì tốt thì khả năng xu hướng hiện tại vẫn sẽ tiếp diễn trong các phiên tiếp theo. \n  \n VHC - CTCP Vĩnh Hoàn (HM:VHC) \n Trong phiên sáng 09/05/2024, VHC bật tăng mạnh kèm theo thanh khoản có sự gia tăng mạnh trong phiên sáng và vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu test thành công đường SMA 50 ngày và bật tăng mạnh đồng thời xác lập đỉnh mới 52 tuần cho thấy triển vọng tăng trung hạn đang hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thông tin 'quan trọng' từ thị trường Mỹ khiến nhóm cổ phiếu xuất khẩu đồng loạt tăng mạnh",
      "time": "09 thg 5, 2024",
      "posted_date": "Ngày đăng 18:18 09/05/2024",
      "main_content": "Nếu được Mỹ công nhận Việt Nam là “nền kinh tế thị trường”, nhiều mặt hàng xuất khẩu vào thị trường này sẽ được giảm thuế chống bán phá giá. Bộ Thương mại Mỹ tổ chức điều trần để quyết định việc có công nhận “nền kinh tế thị trường” cho Việt Nam hay không? - Reuters đưa tin ngày 8/5. \n Trường hợp Mỹ công nhận nền kinh tế của Việt Nam mang tính thị trường sẽ giúp cho việc giảm thuế chống bán phá giá ở các mặt hàng xuất khẩu. Khi chưa được Mỹ công nhận nền kinh tế thị trường, hàng hóa Việt Nam khi vào thị trường Mỹ dễ bị áp mức thuế chống bán phá giá cao hơn. \n “Các doanh nghiệp Mỹ đang đầu tư đáng kể vào Việt Nam vì họ nhận thấy tiềm năng tăng trưởng lớn; Việt Nam đã đáp ứng được các tiêu chuẩn như khả năng chuyển đổi của đồng tiền và đã sẵn sàng để được công nhận chính xác”, ông Osius nói với Reuters. \n  \n  \n Ý tưởng vấp phải sự phản đối của các nhà sản xuất thép Mỹ và các chủ trang trại tôm ở vùng Bờ Vịnh của nước này, nhưng lại nhận được sự ủng hộ của các nhà bán lẻ và các doanh nghiệp khác của Mỹ. \n Theo Reuters, Bộ Thương mại Mỹ sẽ nghe lập luận từ cả hai phía trong một cuộc điều trần tiến hành online vào buổi chiều ngày thứ Tư theo giờ Washington. Quy trình rà soát dự kiến sẽ hoàn tất vào cuối tháng 7. \n Trước đó, trong chuyến thăm Việt Nam vào năm ngoái của ông Biden, hai nước đã nâng cấp quan hệ lên đối tác chiến lược toàn diện. Cũng vào năm ngoái, Thủ tướng Việt Nam Phạm Minh Chính đề nghị Bộ trưởng Bộ Tài chính Mỹ Janet Yellen công nhận Việt Nam là nền kinh tế thị trường. \n Sau thông tin trên, nhóm cổ phiếu xuất khẩu nổi sóng trong phiên giao dịch ngày 9/5. Đặc biệt, nhóm thủy sản tăng mạnh như: VHC (HM:VHC) tăng trần, ANV (HM:ANV) (+3,91%), IDI (+3,48%),... \n Nhóm dệt may có VGT (HN:VGT) (+4,14%), TCM (HM:TCM) (+2,95%), MSH (HM:MSH) (+1,32%),...hay DGC (HM:DGC) xuất khẩu phốt pho vàng tăng 5,67%. \n >> [LIVE] Thị trường ngày 9/5: Cổ phiếu Novaland (HM:NVL) tăng mạnh, VN-Index ‘xanh’ phiên thứ 7 liên tiếp \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]