[
   {
      "title": "Chứng khoán Tuần 30/05-03/06/2022: VN-Index chưa thể vượt ngưỡng tâm lý 1,300 điểm",
      "time": "03 thg 6, 2022",
      "posted_date": "Ngày đăng 00:17 04/06/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 30/05-03/06/2022: VN-Index chưa thể vượt ngưỡng tâm lý 1,300 điểm \n VN-Index có tuần giao dịch khá thận trọng khi test lại ngưỡng 1,300 điểm. Khối lượng giao dịch cũng duy trì ở mức thấp cho thấy nhà đầu tư đang thận trọng và dòng tiền chưa thực sự ủng hộ cho đà tăng của chỉ số. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 30/05-03/06/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index gần như không có biến động khi giảm nhẹ 0.64 điểm, kết phiên ở mức 1,287.98 điểm; HNX-Index giảm 1.29 điểm, dừng chân ở mức 310.48 điểm. Xét cho cả tuần, VN-Index tăng 2.53 điểm (+0.2%); HNX-Index giảm 0.69 điểm (-0.22%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 494 triệu cổ phiếu/phiên, giảm 7.75% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 78 triệu cổ phiếu/phiên, giảm 1.03% so với tuần giao dịch trước. \n Theo Báo cáo của Tổng cục Thống kê, giá xăng dầu trong nước tăng theo giá thế giới, giá lương thực, thực phẩm, giá hàng hóa và dịch vụ tiêu dùng thiết yếu tăng theo giá nguyên nhiên vật liệu đầu vào là những nguyên nhân chủ yếu làm chỉ số giá tiêu dùng (CPI) tháng 5/2022 tăng 0.38% so với tháng trước, tăng 2.86% so với cùng kỳ năm trước. Bình quân 5 tháng đầu năm 2022, CPI tăng 2.25% so với cùng kỳ năm trước, cao hơn mức tăng 1.29% của 5 tháng đầu năm 2021, nhưng thấp hơn mức tăng của 5 tháng đầu năm 2017-2020; lạm phát cơ bản tăng 1.1%. Điều này phần nào giúp cho nhà đầu tư yên tâm và không quá lo ngại về nguy cơ sẽ có một đợt lạm phát cao trong tương lai gần. \n Thị trường chứng khoán có tuần giao dịch tương đối thận trọng. Chỉ số VN-Index liên tục trồi sụt ở những phiên đầu tuần khi tiến sát đến ngưỡng tâm lý 1,300 điểm và sau đó giảm nhẹ ở hai phiên cuối tuần. Nhóm cổ phiếu Large Cap vẫn đóng vai trò dẫn dắt thị trường. Tính cho cả tuần, VN-Index chỉ tăng nhẹ 2.53 điểm, kết thúc tuần giao dịch ở mức 1,287.98 điểm. \n Sắc xanh tiêu biểu nhất với VN-Index trong tuần qua là GAS (HM:GAS), cổ phiếu này góp hơn 7 điểm tăng cho chỉ số này. Theo sau GAS là các mã VHM (HM:VHM), MWG (HM:MWG), DGC (HM:DGC) và MSN (HM:MSN). Ở chiều ngược lại, HPG (HM:HPG), VNM (HM:VNM), BID (HM:BID) và TCB (HM:TCB) là những cổ phiếu có tác động tiêu cực nhất. \n Nhóm cổ phiếu khai khoáng có tuần giao dịch rất sôi động. Với việc giá dầu, giá khí và đặc biệt là giá than liên tục tăng cao. Nhiều cổ phiếu trong nhóm theo đó cũng khi nhận mức tăng ấn tượng. Trong đó, PVS (HN:PVS) bứt phá 10.64%, PVT (HM:PVT) tăng 5.87%, PVB tiến tốt ở mức 6.37%. Nhóm cổ phiếu khai thác than như TVD, THT, TC6 cùng hiện sắc xanh tích cực. \n Cùng với khai khoáng, ngành tiện ích cũng là ngành tăng điểm mạnh nhất trong tuần với mức tăng 9.08%. Nổi bật trong đó là ông lớn GAS khi leo dốc 12.91%, cổ phiếu PGV (HM:PGV) và BWE (HM:BWE) cùng tiến tốt hơn 10%. Một số cổ phiếu khác như POW (HM:POW), IDC (HN:IDC) hay NT2 (HM:NT2) đều hiện sắc xanh tích cực. \n Nhà đầu tư nước ngoài mua ròng gần 2,089 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 1,985 tỷ đồng trên sàn HOSE và mua ròng gần 104 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là ANV (HM:ANV) và YEG (HM:YEG) \n ANV tăng 19.69%: Nhóm cổ phiếu chế biến thủy sản tiếp tục duy trì đà tăng tốt. Thông tin từ Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (VASEP) sau khi đạt kỷ lục trên 1.1 tỷ USD trong tháng 4/2022 với mức tăng trưởng trên 50%, bước sang tháng 5/2022, xuất khẩu thủy sản không duy trì được mức tăng trưởng nóng nhưng vẫn chạm mốc 1 tỷ USD, cao hơn 27% so với cùng kỳ năm 2021. Bên cạnh đó, kết quả kinh doanh quý 1 của doanh nghiệp cũng có mức tăng trưởng ấn tượng so với cùng kỳ. Thông tin trên đã ủng hộ tích cực cho đà tăng của cổ phiếu này. \n YEG tăng 31.69%: Cổ phiếu YEG sau giai đoạn giảm mạnh trước đó thì đã có sự phục hồi ấn tượng. Trong tuần qua, giá cổ phiếu bật tăng mạnh gần 32%. Cùng với đó, khối lượng giao dịch cũng tăng trở lại và liên tục nằm trên mức trung bình 20 ngày gần nhất, cho thấy sự trở lại của dòng tiền với cổ phiếu này. \n Cổ phiếu giảm giá mạnh trong tuần qua là TGG (HM:TGG) \n TGG giảm 14.7%: CTCP Louis Holdings, tổ chức có liên quan đến ông Nguyễn Mai Long, Chủ tịch HĐQT CTCP Louis Capital (HOSE: TGG) đăng ký bán 760,000 cổ phiếu TGG. Với thông tin trên, giá cổ phiếu theo đó cũng liên tục giảm. Trong tuần qua, TGG giảm gần 15% xuống còn 7,890 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 03/06: Rủi ro điều chỉnh xuất hiện",
      "time": "03 thg 6, 2022",
      "posted_date": "Ngày đăng 19:30 03/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 03/06: Rủi ro điều chỉnh xuất hiện \n Ngưỡng 1,300 điểm chưa thể bị phá vỡ đã khiến nhiều nhà đầu tư thất vọng và thận trọng trở lại. Điều này kích hoạt hành động bán ra để phòng ngừa rủi ro điều chỉnh ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 03/06/2022, VN-Index hình thành mẫu hình nến Inverted Hammer và bất ngờ sụt giảm trở lại. \n Ngưỡng 1,300 điểm chưa thể bị phá vỡ đã khiến nhiều nhà đầu tư thất vọng và thận trọng trở lại. Điều này kích hoạt hành động bán ra để phòng ngừa rủi ro điều chỉnh ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 03/06/2022, HNX-Index điều chỉnh đi kèm với tình trạng khối lượng thấp cho thấy xác suất trở lại đáy cũ tháng 05/2022 là khá cao. \n Chỉ báo Stochastic Oscillator có thể cho bán trong thời gian tới. Nếu tín hiệu này xuất hiện thì rủi ro sẽ tăng lên. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Giá cổ phiếu tăng điểm trở lại sau khi test vùng 40,000-43,000 (tương đương đáy cũ tháng 04/2020). Điều này cho thấy triển vọng ngắn hạn đang tích cực. \n Chỉ báo MACD đã cho tín hiệu mua và có thể vượt ngưỡng 0 nên khả năng tăng trưởng vẫn tiếp tục ở mức cao. \n Mục tiêu giá (target price) của CTD là vùng 65,000-67,000 (tương đương ngưỡng Fibonacci Retracement 38.2%). \n  \n GEG (HN:GEG) - CTCP Điện Gia Lai \n Trong phiên giao dịch buổi sáng ngày 03/06/2022, GEG giao dịch khá giằng co khi test lại đường SMA 100 ngày. Điều này cho thấy có lực bán xuất hiện tại đây. \n Khối lượng giao dịch trong phiên sáng nằm trên mức trung bình 20 ngày chứng tỏ nhà đầu tư đang quan tâm cổ phiếu này. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng overbought nên rủi ro điều chỉnh đang tăng lên. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CTD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Việt Nam nằm trong số những nước tăng trưởng cao nhất thế giới. Thị trường 2/6",
      "time": "03 thg 6, 2022",
      "posted_date": "Ngày đăng 10:13 03/06/2022",
      "main_content": "Investing.com – Việt Nam nằm trong số những nước tăng trưởng cao nhất thế giới; Dragon Capital giải ngân trở lại; Lãnh đạo Louis Land đồng loạt tháo chạy. Thị trường Việt Nam hôm nay sẽ có các tin tức mới với nội dung dưới đây. \n Theo dự báo của Quỹ Tiền tệ Quốc tế (IMF), Việt Nam sẽ đạt mức tăng trưởng kinh tế 6,0% trong năm 2022, nằm trong số những nước có mức tăng trưởng cao nhất thế giới. \n Các nước còn lại đứng trên Việt Nam trong danh sách này theo thứ tự từ trên xuống dưới lần lượt là Guyana (47.2%), Iraq (9.5%), Kuwait (8.2%), Ấn Độ (8.2%), Saudi Arabia (7.6%), Panama (7.5%), Niger (6.9%), Philippines (6.5%), CHDC Congo (6.4%), Bangladesh (6.4%), Rwanda (6.4%), Mauritius (6.1%), Guinea xích đạo. Tăng trưởng toàn cầu theo dự báo của IMF là ở mức 3.6%. \n Các chuyên gia cho rằng trong bối cảnh kinh tế toàn cầu và địa chính trị nhiều rủi ro, sự thu hẹp các chính sách tài khóa, tiền tệ của nhiều nền kinh tế lớn khiến tăng trưởng toàn cầu chậm lại. Trong khi đó, tại Việt Nam, nền kinh tế đang phục hồi khá nhanh nhờ Chính phủ đã kịp thời thay đổi chiến lược phòng chống dịch phù hợp, đẩy mạnh thực hiện Chương trình phục hồi và phát triển kinh tế - xã hội. \n Lạc quan hơn, giới chuyên gia kinh tế dự báo, tăng trưởng kinh tế quý III sẽ là điểm nhấn, tạo đà cho tăng trưởng kinh tế cả năm nay vượt mục tiêu đặt ra là 6 - 6,5%, thậm chí còn cao hơn mức 7%. \n Báo cáo công bố mới đây của quỹ Vietnam Enterprise Investment Limited (VEIL) do Dragon Capital quản lý cho thấy đã giải ngân trở lại thị trường sau khi nắm giữ tỷ trọng tiền mặt cao kỷ lục. \n Trong tuần giao dịch (19 - 26/5), quỹ lớn nhất thị trường chứng khoán Việt Nam đã giải ngân khoảng 32,5 triệu USD (754 tỷ đồng) mua vào cổ phiếu.  Top 10 mã chiếm tỷ trọng lớn nhất trong danh mục đầu tư của quỹ không thay đổi với ba mã chiếm tỷ trọng lớn nhất trên 10% là VPB (11,47%), MWG (HM:MWG) (10,95%) và ACB (HM:ACB) (10,21%). Những mã có tỷ trọng lớn nhất của quỹ có HPG (HM:HPG), VHM (HM:VHM), FPT (HM:FPT), DXG (HM:DXG), VCB (HM:VCB), MBB (HM:MBB), VIC (HM:VIC). \n Bên cạnh VEIL, Hanoi Investments Holdings Limited (một trong 13 quỹ thành viên của Dragon Capital) cũng vừa mua vào 2,1 triệu cổ phiếu VPB, tăng tỷ lệ sở hữu của Dragon Capital tại VPBank (HoSE: HM:VPB) từ 5,98% lên 6,03%, tương đương với hơn 268,12 triệu cổ phiếu VPB. Động thái này biến VPBank trở thành khoản đầu tư lớn nhất trong top 10 các khoản đầu tư của Dragon Capital với tỷ trọng 11,49%. \n Về kết quả đầu tư của VEIL trong 5 tháng đầu năm, tính đến ngày 26/5, tỷ suất lợi nhuận danh mục của quỹ VEIL là âm 15,32%. Tuy kết quả này không mấy khởi sắc xong vẫn tích cực hơn mức giảm 16,52% của chỉ số tham chiếu của quỹ là VN-Index. \n Ngày 1/6, Hội đồng quản trị (HĐQT) Công ty Cổ phần Louis Land (BII) đã nhận được đơn của bà Nguyễn Giang Quyên về việc xin từ nhiệm chức danh tổng giám đốc công ty kể từ ngày gửi đơn. HĐQT Louis Land sẽ xem xét đơn của bà Quyên và bổ nhiệm chức danh tổng giám đốc mới thay thế. \n Cùng ngày, HĐQT của Louis Land cũng nhận được đơn xin từ nhiệm của ông Hoàng Xuân Hạnh về việc từ nhiệm chức danh thành viên HĐQT và chức danh Chủ tịch HĐQT của Louis Land, thời gian từ nhiệm ngày 29/5. \n Trước đó, Louis Land đã có văn bản gửi Sở giao dịch Chứng khoán Hà Nội về việc miễn nhiệm chức danh phó Tổng Giám đốc Louis Land của ông Hoàng Xuân Hạnh từ ngày 4/4. Cũng trong ngày, ông Hạnh được HĐQT bổ nhiệm chức danh Chủ tịch HĐQT thay thế ông Lục Tấn Huy xin từ nhiệm chức danh này của Louis Land. \n Trong một năm qua, đây là thế hệ chủ tịch thứ 5 của Louis Land. Quyết định từ nhiệm của hàng loạt lãnh đạo khiến doanh nghiệp này chỉ còn duy nhất nhân sự cấp cao là ông Trần Sĩ Chương. Ông Chương được bổ nhiệm vào chức danh phó Chủ tịch HĐQT vào tháng 11/2021. \n Trong năm 2021, BII ghi nhận mức doanh thu đạt 493 tỷ đồng, cao gấp 7 lần năm 2020, lợi nhuận sau thuế tăng gấp đôi ở mức 33 tỷ đồng. Lợi nhuận BII cải thiện chủ yếu nhờ khoản doanh thu hoạt động tài chính đột biến lên đến 94 tỷ đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 03/06: Giảm nhẹ đầu phiên",
      "time": "03 thg 6, 2022",
      "posted_date": "Ngày đăng 16:56 03/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/06: Giảm nhẹ đầu phiên \n Chứng khoán Mỹ có phiên tăng điểm hôm qua dường như chưa tác động tích cực lên tâm lý nhà đầu tư thị trường chứng khoán Việt sáng nay. \n Đến 9h32, thị trường đang chìm nhẹ trong sắc đỏ. VN-Index ở mức 1,281.84 điểm, giảm 6.78 điểm (0.53%). Toàn sàn có 93 cổ phiếu tăng giá (2 cổ phiếu trần) và 262 cổ phiếu giảm giá (3 cổ phiếu sàn), giá trị giao dịch ở mức 1,533 tỷ. \n Chỉ số VN30 giảm nhẹ hơn 5.4 điểm (0.41%), còn 1,320.09 điểm với 6 mã xanh và 24 mã đỏ. HNX-Index giảm nhẹ 2.01 điểm (0.64%), còn 309.76 điểm với 41 cổ phiếu tăng giá (3 cổ phiếu trần) và 82 cổ phiếu giảm giá (3 cổ phiếu sàn). Sàn UPCoM giảm 0.33 điểm (0.35%) còn 93.99 điểm. \n Cổ phiếu bất động sản VHM (HM:VHM), NVL (HM:NVL), VIC (HM:VIC) làm VN-Index giảm lần lượt 1.3, 0.87 và 0.67 điểm. \n Hầu hết tất cả các ngành đều chìm trong sắc đỏ, trong đó ngân hàng, chứng khoán và bất động sản giảm lần lượt 0.8%, 0.73% và 0.54%. \n Trong các nhóm ngành bất ngờ nhóm ngành vật liệu xây dựng tăng 0.97% do các cổ phiếu chủ đạo trong ngành HPG (HM:HPG), HSG (HM:HSG), NKG (HM:NKG) đều tăng trên 1%. Trong đó NKG tăng 3% sau chia tách (10% tiền, 20% cổ phiếu). \n Kiên Cường \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 03/06: Nhiều cổ phiếu đã đến “điểm tới hạn”?",
      "time": "02 thg 6, 2022",
      "posted_date": "Ngày đăng 00:16 03/06/2022",
      "main_content": "Vietstock - Góc nhìn 03/06: Nhiều cổ phiếu đã đến “điểm tới hạn”? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index vẫn có thể tiếp tục hồi phục nhưng có thể sẽ xuất hiện nhịp rung lắc trong ngắn hạn. Ngoài ra, cần lưu ý là nhiều cổ phiếu đã tạm đạt tới “điểm tới hạn”, nhà đầu tư nên cân nhắc hạ tỷ trọng đầu tư. \n Hướng đến ngưỡng 1,300 điểm \n CTCK Đông Á (DAS): DAS cho rằng trong thời gian tới, câu chuyện thị trường đang được viết tiếp bằng những phân tích về gói hỗ trợ lãi suất 2% cho các doanh nghiệp nhằm phục hồi kinh tế. Các cổ phiếu thuộc nhóm ngành hưởng lợi như hàng không, ngân hàng, sản xuất hàng xuất khẩu... kỳ vọng sẽ giao dịch sôi động. Xu hướng VN-Index vượt vùng tâm lý 1,300 điểm trong những phiên tới. \n DAS khuyến nghị nhà đầu tư nên quan tâm các nhóm ngành sản xuất hàng hóa xuất khẩu và cổ phiếu xây dựng hạ tầng, cổ phiếu khu công nghiệp cho danh mục đầu tư trung dài hạn với kỳ vọng gói hỗ trợ lãi suất kết hợp với các biện pháp thúc đẩy giải ngân đầu tư công sẽ cộng hưởng tác động tích cực đến tăng trưởng kinh tế trong dài hạn. \n Giảm về vùng 1,180–1,185 điểm \n CTCK Asean (Aseansc): Aseansc dự báo trong phiên giao dịch 02/06, chỉ số VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,180–1,185 điểm, và xa hơn là vùng hỗ trợ 1,170–1,175 điểm. Trong kịch bản tích cực, vùng kháng cự gần của VN-Index dự báo ở mức 1,290–1,295 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,300–1,305 điểm. \n Tiếp tục rung lắc trong ngắn hạn \n CTCK KB Việt Nam (KBSV): KBSV đánh giá áp lực bán chốt lời gia tăng quanh vùng cản gần 1,300 cùng với việc hình thành mẫu nến engulfing tiêu cực cho thấy rủi ro tiếp tục rung lắc trong ngắn hạn đang có phần lấn át. Mặc dù vậy, với xu hướng hồi phục đang đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ quay xuống kiểm định vùng hỗ trợ gần quanh 1,26x nhằm tìm kiếm lực cầu bắt đáy trước khi hồi phục trở lại. \n Nhiều cổ phiếu đã tạm đạt tới “điểm tới hạn” \n CTCK Tân Việt (TVSI): TVSI cho rằng phiên giảm điểm 01/06 chưa làm thay đổi xu hướng hồi phục của các chỉ số. Tuy nhiên, số lượng cổ phiếu đóng cửa tiêu cực chiếm áp đảo trong 2 phiên liên tiếp kể cả phiên tăng điểm 01/06 và phiên giảm điểm 02/06 là điều đáng chú ý hơn cả. Theo thống kê của CTCK này, số lượng cổ phiếu có lãi T+3 đang dần thu hẹp trong khi các cổ phiếu có mức thua lỗ trong T+3 bắt đầu gia tăng. Điều này cho thấy số lượng các cổ phiếu tìm được điểm dừng của đợt hồi phục đang dần chiếm đa số. \n Do đó, xét trên góc nhìn kỹ thuật, TVSI vẫn kỳ vọng đợt hồi phục khi chỉ số đã đi được hơn 70% quãng đường và nhiều cổ phiếu gần như đã tạm đạt tới “điểm tới hạn” để cân nhắc hạ tỷ trọng với nhà đầu tư ngắn hạn có tỷ trọng cổ phiếu ở mức lơn hơn 50% tài sản. \n Tiếp tục cập nhật.... \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 03/06/2022: Các tín hiệu đảo chiều xuất hiện",
      "time": "02 thg 6, 2022",
      "posted_date": "Ngày đăng 00:17 03/06/2022",
      "main_content": "Vietstock - Vietstock Daily 03/06/2022: Các tín hiệu đảo chiều xuất hiện \n VN-Index điều chỉnh trở lại cho thấy bên mua đang chùn bước và mốc 1,300 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%) khá vững chắc. Mẫu hình nến Bearish Engulfing xuất hiện làm gia tăng rủi ro đảo chiều đà tăng ngắn hạn của thị trường. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 02/06/2022 \n - Các chỉ số chính đồng loạt giảm điểm trong phiên ngày 02/06/2022. Cụ thể, chỉ số VN-Index giảm 0.84%, xuống mức 1,288.62 điểm; HNX-Index giảm 1.14%, dừng chân ở mức 311.77 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 528 triệu đơn vị, tăng 4.41% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 25.62%, đạt gần 88 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 535 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 9 tỷ đồng. \n - Tâm lý thận trọng tiếp tục cản trở đà tăng của chỉ số, VN-Index liên tục giằng co trong phiên sáng trước diễn biến phân hóa của nhiều nhóm ngành. Trong phiên chiều, lực bán bắt đầu gia tăng áp lực lên thị trường, các nhịp sụt giảm cũng xuất hiện kèm theo khối lượng cao. Kết phiên, VN-Index mất 10.9 điểm, giảm xuống mức 1,288.62 điểm. \n - VN30-Index cũng kết phiên trong sắc đỏ 10 điểm (-0.75%). Cả nhóm có 23 mã giảm, 5 mã tăng và 2 mã đứng giá. HPG (HM:HPG) và STB (HM:STB) giảm mạnh nhất rổ với mức giảm hơn 3%, theo sau là các mã POW (HM:POW), KDH (HM:KDH), PLX (HM:PLX) và VJC (HM:VJC) giảm hơn 2%. Ngược lại, PNJ (HM:PNJ) tăng mạnh 5%, GVR (HM:GVR), BVH (HM:BVH) tăng 2.6% và 2.3%, ACB (HM:ACB), MWG (HM:MWG) và NVL (HM:NVL) tăng hơn 1%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB) là mã ảnh hưởng tiêu cực nhất đến VN-Index khi lấy đi hơn 1.7 điểm, theo sau là HPG với 1.3 điểm, GAS (HM:GAS) là 1 điểm. Ngược lại, GVR, NVL và MWG là những mã có đóng góp tích cực nhất. \n - Hoạt động chốt lời ngắn hạn gia tăng khiến cho nhóm cổ phiếu dầu khí đồng loạt điều chỉnh. Kết phiên, PVB giảm 5.08%, PVC (HN:PVC) giảm 3.88%, PVS (HN:PVS) giảm 3.13%, PVD (HM:PVD) giảm 2.95%... Bên cạnh đó, các cổ phiếu than như SPI, TC6, TDN và THT cũng ghi nhận sắc đỏ sau phiên khởi sắc trước đó. \n - Nhóm cổ phiếu sắt thép cũng có diễn biến kém tích cực. Ông lớn HPG và HSG (HM:HSG) lại gây thất vọng khi tiếp tục giảm sâu 3.49% và 4.2%, TLH giảm 3.72%, POM (HM:POM) giảm 1.21%… \n - Ngược lại, ngành chế biến thủy sản tiếp tục duy trì diễn biến tích cực với 7 mã tăng và 1 mã giảm. Trong đó, AAM tăng trần 6.7%, SJ1 tăng 7.03%, FMC tăng 2.26%, IDI tăng 1.91%, ANV (HM:ANV) tăng 1.06%. \n - VN-Index điều chỉnh trở lại cho thấy bên mua đang chùn bước và mốc 1,300 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%) khá vững chắc. Mẫu hình nến Bearish Engulfing xuất hiện làm gia tăng rủi ro đảo chiều đà tăng ngắn hạn của thị trường. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Mẫu hình nến Bearish Engulfing xuất hiện \n Trong phiên giao dịch ngày 02/06/2022, VN-Index điều chỉnh trở lại cho thấy bên mua đang chùn bước và mốc 1,300 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%) khá vững chắc. \n Mẫu hình nến Bearish Engulfing xuất hiện làm gia tăng rủi ro đảo chiều đà tăng ngắn hạn của thị trường trong bối cảnh các death cross của nhóm MA dài hạn vẫn duy trì. \n  \n HNX-Index – Trạng thái giằng co chưa kết thúc \n HNX-Index vẫn duy trì trạng thái đi ngang và Bollinger Bands đang thu hẹp cho thấy chỉ số đang trong giai đoạn ít biến động. \n Chỉ báo Stochastic Oscillator sắp cho bán. Nếu tín hiệu này xuất hiện thì rủi ro sẽ tăng lên. \n Tuy nhiên, khối lượng giao dịch nằm trên mức trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ thị trường. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 02/06/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 02/06/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán tháng 6: Nên phòng thủ hay tấn công?",
      "time": "02 thg 6, 2022",
      "posted_date": "Ngày đăng 20:00 02/06/2022",
      "main_content": "Vietstock - Chứng khoán tháng 6: Nên phòng thủ hay tấn công? \n Theo nhận định của các chuyên gia, không có nhiều thông tin đủ mạnh để tác động đến thị trường, ở cả chiều tích cực lẫn tiêu cực trong tháng 6. Nhà đầu tư (NĐT) nên tập trung vào những doanh nghiệp có nền tảng tài chính tốt, đầu ra ổn định hoặc có thế mạnh trong thị trường họ tham gia. \n Nói về thị trường chứng khoán tháng 6, bà Nguyễn Thị Phương Lam - Giám đốc Phân tích CTCK Rồng Việt (VDS (HM:VDS)) nhận thấy không có nhiều thông tin đủ mạnh để tác động đến thị trường, ở cả chiều tích cực lẫn tiêu cực. Xét về định giá, nhiều cổ phiếu có nền tảng cơ bản tốt đã giảm về vùng giá hợp lý cho chiều nắm giữ. Song xét về yếu tố dòng tiền, vì thiếu thông tin hỗ trợ, khả năng thanh khoản sẽ chỉ cải thiện nhẹ so với mức bình quân của tháng 5. \n Tựu trung, bà Lam kỳ vọng VN-Index tháng 6 sẽ tăng nhẹ trong nghi ngờ. \n Theo ông Nguyễn Duy Thành - Trưởng phòng Chiến lược và Quản lý Danh mục của CTCK Pinetree, với thanh khoản thấp cũng như diễn biến phức tạp của tình hình vĩ mô thế giới, dù kinh tế trong nước ổn định hơn thì thị trường cũng đã bước qua giai đoạn tăng giá. Nếu thị trường tăng giá trở lại ngay trong tháng 6, sự hồi phục theo hình mẫu chữ V không hẳn là ổn định. \n Ông Thành kỳ vọng thị trường hồi phục trong giai đoạn nửa sau 2022 theo hình mẫu chữ U, nếu kinh tế Việt Nam phục hồi tốt, lạm phát được kiểm soát và hoạt động đầu tư công tích cực hơn hiện tại. \n Yếu tố nào sẽ hỗ trợ thị trường? \n Đến giờ, bà Lam cho rằng phần lớn thông tin tiêu cực đã ra và đã chiết khấu rất lớn vào giá cổ phiếu. Đôi khi, ở những giai đoạn trống thông tin hỗ trợ, đặc biệt sau giai đoạn thị trường điều chỉnh rất mạnh, thì việc phần lớn tin tiêu cực đã được hấp thụ cũng là tin tốt. \n Việc các quỹ đầu tư chỉ số (ETF) thu hút được thêm tiền vào thị trường, tăng cầu và kích thích giá cổ phiếu ở nhóm cổ phiếu vốn hóa lớn - qua đó giúp chỉ số thị trường cân bằng và có xu hướng cải thiện dần, cũng sẽ là yếu tố hỗ trợ tâm lý cho đông đảo NĐT cá nhân. \n Xa hơn, theo kế hoạch của cơ quan chủ quản, hệ thống KRX sẽ sớm được đưa vào vận hành, cũng như cập nhật về tình hình đăng ký, giải ngân gói hỗ trợ lãi suất 2% cũng là những thông tin tích cực bổ trợ. Các thông tin mới về hệ thống sẽ có ảnh hưởng nhất định lên tâm lý của NĐT cá nhân vốn chiếm phần lớn khối lượng giao dịch thị trường. \n Về phần mình, ông Thành nhận định tháng 6 là thời điểm hầu hết các ĐHCĐ đã tổ chức xong, là cơ hội cho các NĐT định hình, tái cấu trúc danh mục trong thời điểm cuối năm. Tuy nhiên, tháng 6 năm nay khác với mọi năm khi điểm nóng về kinh tế lại từ bên ngoài Việt Nam. Trong phát biểu gần nhất, Fed nhận định kiểm soát lạm phát sẽ là nhiệm vụ hàng đầu từ nay đến hết năm 2022, nhiều khả năng phải triển khai chính sách thắt chặt tiền tệ lâu hơn và gắt gao hơn. \n Lúc này mọi thông tin có khả năng tác động đến lạm phát kể từ cuộc chiến tranh tại Ukraine nổ ra, tình hình dịch bệnh tại Trung Quốc, cho tới cách phản ứng của các ngân hàng trung ương đều có tác động đến kỳ vọng lạm phát, qua đó tác động đến chứng khoán trong nước. \n Với TTCK trong nước, có lẽ điểm sáng hiện tại nằm ở việc khối ngoại đã dừng xu thế bán ròng kéo dài từ suốt 2021 và quay lại mua ròng. \n Thiên về chiến lược phòng thủ \n Cân nhắc đến các yếu tố thông tin, dòng tiền, hay định giá, bà Lam nhận định thị trường đang ở thế cân bằng yếu. Do đó, bà gợi ý chiến lược đầu tư nên có một chút phòng thủ và cho mục tiêu trung - dài hạn sẽ phù hợp hơn trong giai đoạn này. Thay vì full margin như thời gian trước, NĐT nên giảm tỷ lệ đòn bẩy (hoặc với NĐT thận trọng thì có thể duy trì tỷ lệ cổ phiếu : tiền mặt ở mức 70:30), để dành sức mua chờ cơ hội ở những phiên điều chỉnh mạnh của thị trường. \n Đồng thời, việc giải ngân cần có sự kiên nhẫn, chờ cổ phiếu ưa thích về vùng giá tốt để mua vào, thay vì theo tâm lý FOMO như trước đây. \n Những nhóm ngành phục hồi theo cùng sự phục hồi và tăng trưởng của kinh tế vẫn là những ngành có thể xem xét như nhóm liên quan xuất nhập khẩu (thủy sản, dệt may, cảng biển...), hay theo dòng FDI (khu công nghiệp), hay theo sự phục hồi tiêu dùng trong nước (bán lẻ, thực phẩm và đồ uống). \n Đối với ông Thành, việc kiên trì tìm kiếm doanh nghiệp tốt vẫn là chiến lược đầu tư được ưu tiên hàng đầu trong giai đoạn hiện tại. \n Ngày 27/05, PE toàn thị trường tăng nhẹ lên mức 13.44, đây có thể là thời điểm thấp so với lịch sử, nhưng là do nhà đầu tư đang phản ứng với các tin tức tiêu cực từ kinh tế vĩ mô trên thế giới cũng như lo ngại các rủi ro từ lạm phát nguyên vật liệu đầu vào: Giá xăng vượt mức lịch sử, giá thức ăn chăn nuôi liên tục phá đỉnh… Bởi thế, không nên căn cứ vào định giá thấp để ra quyết định đầu tư trong bối cảnh triển vọng kinh tế không thuận lợi. \n Nhà đầu tư nên tập trung vào những doanh nghiệp có nền tảng tài chính tốt, đầu ra ổn định hoặc có thế mạnh trong thị trường họ tham gia. Trong đó, ông Thành đánh giá cao nhóm ngành về hạ tầng công nghiệp, điện… cả hai đều có điểm tựa phòng thủ lại trong môi trường có tính biến động cao hiện tại. \n Chí Kiên \n  \n ProPicks AI đánh giá VDS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VDS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 02/06: Chưa sẵn sàng vượt 1,300 điểm",
      "time": "02 thg 6, 2022",
      "posted_date": "Ngày đăng 19:06 02/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 02/06: Chưa sẵn sàng vượt 1,300 điểm \n Trong phiên giao dịch buổi sáng ngày 02/06/2022, VN-Index tiếp tục cho thấy sự giằng co khi điều chỉnh giảm tại vùng 1,300 điểm với khối lượng thấp. Điều này cho thấy bên mua vẫn chưa sẵn sàng tham gia vào thị trường. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 02/06/2022, VN-Index tiếp tục cho thấy sự giằng co khi điều chỉnh giảm tại vùng 1,300 điểm với khối lượng thấp. Điều này cho thấy bên mua vẫn chưa sẵn sàng tham gia vào thị trường. \n Tuy nhiên, chỉ báo MACD đã cho tín hiệu mua và có thể vượt ngưỡng 0 nên khả năng tăng trưởng vẫn tiếp tục ở mức cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index vẫn duy trì trạng thái đi ngang và Bollinger Bands đang thu hẹp cho thấy chỉ số đang trong giai đoạn biến động yếu. \n Chỉ báo Stochastic đã đảo chiều và có thể cho bán trong thời gian tới. Nếu tín hiệu này xuất hiện thì rủi ro sẽ tăng lên. \n  \n GAS (HM:GAS) - Tổng Công ty Khí Việt Nam - CTCP \n Trong phiên giao dịch buổi sáng ngày 02/06/2022, GAS hình thành mẫu hình nến Long Legged Doji sau khi test trendline trung hạn (bắt đầu từ tháng 10/2021). Điều này cho thấy lực bán đang hiện diện tại đây. \n Khối lượng giao dịch những phiên gần đây nằm trên mức trung bình 20 ngày chứng tỏ dòng tiền đang rất sôi động. \n Bollinger Bands tiếp tục bung nén nên khả năng bứt phá là rất cao. \n  \n VHC - CTCP Vĩnh Hoàn (HM:VHC) \n Trong phiên giao dịch buổi sáng ngày 02/06/2022, cổ phiếu hình thành mẫu hình nến Rising Window cho thấy tâm lý lạc quan của nhà đầu tư. \n Mục tiêu giá (target price) tiếp theo của VHC là vùng 128,000-130,000 (tương đương ngưỡng Fibonacci Retracement 161.8%. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thanh khoản sàn HOSE giảm hơn 30% trong tháng 5, còn gần 15 ngàn tỷ đồng/phiên",
      "time": "02 thg 6, 2022",
      "posted_date": "Ngày đăng 18:35 02/06/2022",
      "main_content": "Vietstock - Thanh khoản sàn HOSE giảm hơn 30% trong tháng 5, còn gần 15 ngàn tỷ đồng/phiên \n Theo thống kê của Sở Giao dịch Chứng khoán TPHCM (HOSE), giá trị giao dịch cổ phiếu sàn HOSE đạt 14.95 ngàn tỷ đồng trong tháng 5/2022, giảm 32.4% so với tháng 4/2022. \n Trong tháng 5, HOSE ghi nhận giá trị và khối lượng giao dịch bình quân phiên lần lượt hơn 14.95 ngàn tỷ đồng và 540.22 triệu cp, giảm 32.4% về giá trị và 20.98% về khối lượng so với tháng 4. \n Cũng trong tháng 5, tổng khối lượng giao dịch chứng quyền có đảm bảo (CW) đạt khoảng 542.08 triệu CW với giá trị giao dịch đạt trên 347.61 tỷ đồng. Khối lượng giao dịch bình quân CW đạt hơn 27.1 triệu CW, với giá trị giao dịch bình quân là 17.38 tỷ đồng, tương ứng giảm 12.9% về khối lượng và giảm 46.5% về giá trị so với tháng 4. \n Đối với giao dịch cổ phiếu của nhà đầu tư nước ngoài, tổng giá trị giao dịch trong tháng 5 đạt gần 53.8 ngàn tỷ đồng, chiếm gần 9% tổng giá trị giao dịch cả chiều mua và bán của toàn thị trường. Nhà đầu tư nước ngoài đã thực hiện mua ròng trong tháng với giá trị trên 889.79 triệu đồng. \n Tháng 5, VN-Index ghi nhận mức giảm 5.42% về còn 1,292.68 điểm, tương ứng giảm 13.72% so với cuối năm 2021. VN30 về mức 1,332.59 điểm, giảm gần 6% so với tháng trước, tương ứng giảm 13.23% so với cuối năm 2021. \n Cùng với đà giảm của chỉ số chính, đa số chỉ số ngành cũng ghi nhận điều chỉnh giảm, trong đó các nhóm ngành giảm nhiều nhất bao gồm: Ngành nguyên vật liệu (VNMAT) giảm 16.53%, ngành tài chính (VNFIN) giảm 9.68% và ngành chăm sóc sức khỏe (VNHEAL) giảm 6.42% so với tháng trước. \n Ngược lại, các chỉ số ngành ghi nhận sự tăng trưởng, bao gồm: Ngành năng lượng (VNENE) tăng 1.06%, ngành công nghệ thông tin (VNIT) tăng 3.22% và ngành dịch vụ tiện ích (VNUTI) tăng 4.41% so với tháng trước. \n Vân Ly \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 02/06: VN-Index mở cửa ngược chiều châu Á",
      "time": "02 thg 6, 2022",
      "posted_date": "Ngày đăng 16:47 02/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 02/06: VN-Index mở cửa ngược chiều châu Á \n Chỉ số VN-Index mở cửa chỉ tăng nhẹ hơn 2 điểm, nhưng được đỡ bởi nhóm ngân hàng và 1 số Large Cap khác như NVL (HM:NVL), MWG (HM:MWG), PGV (HM:PGV), FPT… Tuy nhiên nhóm dầu khí, bộ ba đai gia nhà Vingroup (HM:VIC) và 1 số Large Cap khác mở cửa trong sắc đỏ. Lưu ý, diễn biến ban đầu của chỉ số VN-Index đang ngược với rất nhiều chỉ số trên các sàn châu Á khác. \n Khá nhiều cổ phiếu dầu khí nhà PVN bất ngờ giảm nhẹ ngay từ đầu phiên sau chuỗi tăng giá liên tiếp gần đây, bao gồm cả GAS (HM:GAS) (giảm 1,000 đồng/cp), PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PVB, OIL… BSR (HN:BSR) ngược lại vẫn đang tăng hơn 1% có lẽ nhờ ảnh hưởng từ thông tin về ước lợi nhuận 5 tháng. \n Ngược lại, PLX (HM:PLX) không mở cửa tăng giá như kỳ vọng, hoặc đúng hơn là có vẻ như muốn chốt lời sớm sau chuỗi tăng giá khoảng 20% kể từ giữa tháng 5 đến nay. Cổ phiếu này đứng giá ATO nhưng ngay sau đó đã giảm nhẹ khoảng 500 đồng. Một số mã khác cũng trong “hệ” Petrolime cũng giảm giá nhẹ đầu phiên. \n VCB (HM:VCB) tăng nhẹ 300 đồng khi mở cửa, nhưng ngay sau đó lại lùi về tham chiếu. tuy nhiên nhóm cổ phiếu ngân hàng trên sàn HOSE vẫn có thể coi là có mở đầu tích cực khi đa số tăng giá nhẹ, ví dụ như ở ACB (HM:ACB), CTG (HM:CTG), TCB (HM:TCB), MBB (HM:MBB), SHB… ACB hôm nay tăng tới 3% sau ATO nhờ hiệu ứng “hậu XD” (chốt quyền nhận cổ tức ngày hôm qua). \n Nhóm BĐS đa số giảm nhẹ ngay từ đầu phiên, bao gồm cả bộ ba nhà Vingroup (VIC, VHM (HM:VHM) và VRE (HM:VRE)), tuy nhiên vẫn có 1 số tên tuổi tăng giá ngược như DXG (HM:DXG), CEO, DIG (HM:DIG), D2D, IJC (HM:IJC), DXS… và nhất là NVL, mã này tăng hơn 2% nhờ thông tin được khối ngoại bỏ vốn lớn đầu tư. \n Chỉ số HNX-Index sớm chìm vào sắc đỏ ngay trước khi sàn HOSE khớp ATO, nhưng đến giờ cùng hồi về sát tham chiếu. Bất chấp nhiều Large Cap trên sàn này hiện sắc xanh sau ATO, nhưng có lẽ chỉ số chịu nhiều ảnh hưởng từ những mã có khởi đầu khá tiêu cực như THD, PVS, IDC (HN:IDC), BAB… \n Nhiều cổ phiếu nhóm thủy sản tiếp tục tăng giá đầu phiên sáng nay, kéo dài chuỗi tăng bốc đầu kể từ giữa tháng 5, trong đó có VHC (HM:VHC), IDI, ACL, ANV (HM:ANV), CMX…, một số mã đang quay lại gần đỉnh giá cũ thiết lập hồi giữa tháng 4, ngoại trừ VHC hay nhất là ANV, là cổ phiếu đang tìm đỉnh giá cao nhất trong vòng 1 năm qua. \n Hoàng Nam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]