[
   {
      "title": "Thanh khoản giảm không vì F0 sợ hay Fn chán nản",
      "time": "30 thg 5, 2023",
      "posted_date": "Ngày đăng 20:25 30/05/2023",
      "main_content": "Vietstock - Thanh khoản giảm không vì F0 sợ hay Fn chán nản \n Trong mọi giai đoạn đi ngang tìm điểm cân bằng, thanh khoản giảm và dao động nhỏ dần luôn là một đặc điểm đi kèm của thị trường và đó là biểu hiện của sự cân bằng trong cung cầu. \n  \n VN Index đã điều chỉnh về xấp xỉ mức đáy những ngày đầu đại dịch Covid-19 \n Sau đại dịch Covid-19, bức tranh kinh tế thời kỳ bình thường mới phân tích ở góc độ nào thì cũng thấy có liên quan đến lạm phát. Ở những quốc gia có lạm phát phi mã như Argentina, các thành phần của nền kinh tế cảm nhận được rõ hơn giá cả biến động bất thường chỉ qua một đêm. \n Còn ở những quốc gia lạm phát nằm trong tầm kiểm soát như Việt Nam thì lạm phát chỉ lộ rõ chân dung của nó trong trung và dài hạn. Giá cả danh nghĩa gây ra nhiều ngộ nhận, và sau khi điều chỉnh theo lạm phát nó đôi khi gây ra bất ngờ. \n Hình bên dưới là diễn biến của VN Index từ giai đoạn 2019 cho đến nay. Hình A là VN Index nguyên bản đo theo mức giá danh nghĩa chưa điều chỉnh theo lạm phát, trong khi hình B là tỉ số của VN Index và tỷ lệ lạm phát lõi VNCIR. Kết quả thu được ở hình B chính là giá trị VN Index sau khi đã bóc tách thành phần lạm phát lõi của nền kinh tế trong suốt 2019 cho đến nay. \n Trong thời đoạn dữ liệu trình bày trên, Việt Nam là một quốc gia có tỷ lệ lạm phát luôn được quản lý thành công và chỉ dao động nhẹ quanh mục tiêu của Chính phủ đặt ra. \n Mặc dù vậy, so sánh vùng đáy của VN Index được tạo ra vào những ngày đầu Covid-19 bùng nổ trong nước (tháng 4 năm 2020) với thời điểm thị trường rơi mạnh điều chỉnh từ đỉnh lịch sử trên 1.530 điểm xuống, dễ thấy đáy mới tạo ra ở tháng 11-2022 cho đến thời điểm hiện tại có sự phân kỳ rõ rệt giữa bản thân VN Index nguyên bản (hình A) à VN-Index sau khi điều chỉnh theo lạm phát lõi (hình B). \n Nếu bóc tách lạm phát lõi ra, thì 2 đáy trên đã xấp xỉ nhau và giá trị hiện tại của VN Index đang tương đương, thậm chí có phần thấp hơn so với vùng đáy của VN Index vào những ngày bỏng lửa cả nước cách giãn xã hội chống dịch tháng 4-2020. \n VN Index nguyên thủy, sẽ thấy đáy mới vùng 870 điểm cao hơn rất nhiều so với vùng 650 điểm hồi đầu đại dịch. Lạm phát lồng vào giá trị của VN Index vì vậy mà có một sự phân vân bao trùm toàn thị trường lâu nay, xu hướng không rõ ràng cho cả phía cung hay cầu trên thị trường. \n Phân vân này không chỉ xảy ra đối với nhà đầu tư nhỏ lẻ mà cả chuyên gia, khối tự doanh trong ngành dịch vụ tài chính khi đối diện với câu hỏi quan trọng nhất: thị trường đã điều chỉnh xong chưa và xu hướng của thị trường hiện tại là gì? \n Hậu đại dịch nền kinh tế có những nét mới \n Một số ngành có nhiều biến động mạnh ở cung hay cầu trong đại dịch. Ví dụ như ngành thực phẩm và y tế phía cung chịu áp lực khi nhu cầu tăng lên quá mạnh, đến mức khan hiếm, thiếu thốn cục bộ một số nơi, thời điểm. Hay như ngành vận tải, du lịch tê liệt vì lệnh cách ly cộng đồng quy mô lớn nhỏ trong nước. \n Sự tăng trưởng đột biến về nhu cầu của ngành thực phẩm, y tế hay sự đông cứng phía cung của ngành vận tải du lịch đều dễ dàng tan biến và phục hồi mạnh mẽ, quay về với mức tăng trưởng bình quân của bản chất từng ngành nghề, doanh nghiệp. \n Một số ngành khác như may mặc, da giầy sự hồi phục còn phụ thuộc vào mức độ hồi phục nhu cầu của khách hàng quốc tế mà bản thân doanh nghiệp không thể chủ động điều tiết được. \n Tuy nhiên, một số ngành khác có sự thay da đổi thịt thực sự sau đại dịch chứ không phải chỉ là biến động nhất thời, và dư âm của sự thay đổi này không tắt dần đi. Ví dụ như trong ngành dịch vụ tài chính CK là một ngành có số lượng NĐT mới gia nhập rất mạnh. Năm 2021 có khoảng 1.5 triệu, năm 2022 có khoảng 2.6 triệu tài khoản mở mới, và tính đến nay khoảng 7% dân số Việt Nam tham gia đầu tư CK. \n Đối với ngành ngân hàng, để thu hút vốn từ tiết kiệm trong dân trong bối cảnh hiện tại thực sự đầy cam go so với thu hút vốn từ lực lượng NĐT CK mới tham gia thị trường. Tuy vậy, câu hỏi đặt ra là vì sao thanh khoản trên thị trường hiện nay chỉ “tòm tèm” quanh 10.000 tỷ mỗi phiên giao dịch, ít gấp 4 lần những phiên bùng nổ khi VN Index giao dịch tại vùng đỉnh trên 1.500 điểm? \n Khi nào dòng tiền trở lại? \n VN Index có 2 lần chạm ngưỡng điểm số vùng 1.200 điểm lần lượt vào năm 2007 và 2018, và lần gần nhất vượt vùng này chạm đỉnh 1.536 vào tháng 1-2022 ngay trong đại dịch Covid-19. So sánh 3 lần chạm đỉnh này với nhau, lần nào VN Index cũng chứng kiến nhiều phiên điều chỉnh giảm mạnh mẽ, CP từ hạng penny hay bluechip cũng xếp hàng nằm sàn giảm kịch biên độ liên tiếp nhiều phiên. \n Đó chẳng phải điều gì dị biệt, mọi thị trường, nhất là thị trường mới nổi và cận biên đều điều chỉnh giảm mạnh như vậy sau những sóng tăng trung và dài hạn kéo dài nhiều năm, rồi chạm tới đỉnh lịch sử. Bởi hiện tượng hàng loạt mã tăng kịch trần tím cả bảng điện ấn tượng bởi cả sự tăng trưởng về mặt điểm số, thanh khoản và giá trị giao dịch. \n Hiện tại trong trung hạn, 3 sóng chữ (A), (B), (C) của VN Index đã lần lượt hoàn thành xong tương ứng với mức 1536-1.142 điểm, 1.142-1.295 điểm, 1.295-873 điểm đánh dấu vùng cân bằng tạm thời cho TTCK nếu không có biến cố, sự kiện vĩ mô bất ngờ nào đột ngột diễn ra. \n Như vậy, vùng cân bằng ngắn hạn của VN Index xoay xung quanh vùng 1.160 điểm, với những nhịp dao động bình thường thì nằm trong khoảng (1.000-1.100 điểm), thỉnh thoảng thị trường chiết khấu những tin sốc quá hưng phấn hoặc bi quan thì dao động mạnh hơn trong khoảng (870-1.265 điểm). \n Tuy nhiên, kể từ khi kết thúc sóng (C) tại 873 điểm, VN Index đã trải qua hơn 180 ngày dao động với biên độ ngày càng nhỏ dần xoay quanh 1.060 điểm, đặc biệt là biến động của +/- 2 lần độ lệch chuẩn sigma tính từ trung bình động đơn giản của 20 tuần của VN Index đang ngày càng co thắt gần bằng và thậm chí co hẹp hơn so với biến động của +/- 2 lần phạm vi giao động thực của trung bình động hàm mũ của 20 tuần giao dịch. \n Mặc dù điều này chưa nói lên xu hướng trung và dài hạn trong tương lai là tăng hay giảm, nhưng rõ ràng vùng 1.000-1.150 điểm là vùng mà thị trường đã tìm thấy sự cân bằng cung cầu trong trung hạn. \n Trong mọi giai đoạn đi ngang tìm điểm cân bằng, thanh khoản thường giảm và dao động nhỏ dần luôn là một đặc điểm đi kèm của thị trường và đó là biểu hiện của sự cân bằng trong cung cầu. Do vậy, thanh khoản giảm không phải vì NĐT F0 khiếp sợ thị trường, hay NĐT Fn đã chán nản đầu tư. \n Đối với việc khối ngoại liên tục rút ròng vốn trên thị trường Việt Nam và thị trường mới nổi khác, họ sẽ quay trở lại khi bất ổn thì FED hay ngân sách tài khóa Mỹ ổn thỏa hơn. \n Và bởi vì Việt Nam chưa cho bán khống trên TTCK. Cho nên dòng vốn của khối ngoại cũng như NĐT nhỏ lẻ và NĐT tổ chức đầu sẽ đồng loạt quay lại khi TTCK có xu hướng mới là xu hướng tăng; hoặc khi VN Index quay về hỗ trợ mạnh của những vùng sideways (đi ngang) trung và dài hạn. \n Đinh Hạ Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 30/05: Áp lực bán trở lại",
      "time": "30 thg 5, 2023",
      "posted_date": "Ngày đăng 19:22 30/05/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 30/05: Áp lực bán trở lại \n Trong phiên giao dịch sáng ngày 30/05/2023, VN-Index giảm nhẹ sau khi test lại đường SMA 200 ngày. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 30/05/2023, VN-Index giảm nhẹ sau khi test lại đường SMA 200 ngày. \n Mặt khác, chỉ báo Stochastic Oscillator đang ở khá gần vùng quá mua (overbought) nên rủi ro sẽ tăng cao nếu chỉ báo này cho bán trở lại. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 30/05/2023, HNX-Index hình thành mẫu hình nến Inverted Hammer. Tuy nhiên, đà tăng vẫn đang tiếp diễn với chuỗi 5 phiên liên tiếp cho thấy tâm lý lạc quan vẫn đang hiện diện. \n Vùng đỉnh cũ tháng 1/2023 (tương đương vùng 222-224 điểm) là kháng cự tiếp theo của chỉ số. \n  \n DCM (HM:DCM) - CTCP Phân bón Dầu khí Cà Mau \n Trong phiên giao dịch ngày 30/05/2023, DCM hình thành mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư đã bớt bi quan hơn. \n Khối lượng giao dịch trong phiên sáng đã tăng trên mức trung bình 20 ngày chứng tỏ nhà đầu tư đang hướng vào cổ phiếu này. \n Giá cổ phiếu cũng đã bám vào đường Upper Band của Bollinger Bands và nếu dải này bung nén mạnh thì tình hình sẽ chuyển biến lạc quan hơn. \n  \n HAX - CTCP Dịch vụ Ô tô Hàng Xanh \n Trong phiên giao dịch ngày 30/05/2023, HAX tăng mạnh, tuy nhiên lại hình thành bóng nến trên dài dưới đường SMA 200 ngày cho thấy lực bán vẫn còn hiện diện tại đây. \n Chỉ báo MACD dự báo sẽ cho mua trong phiên giao dịch hôm nay nên rủi ro đang dần được giảm thiểu. \n Khối lượng giao dịch trong phiên sáng vượt trên mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán lúc này: Đánh khéo tay còn hay hơn tháng ngày uptrend",
      "time": "30 thg 5, 2023",
      "posted_date": "Ngày đăng 15:30 30/05/2023",
      "main_content": "Nhìn vào chất lượng cổ phiếu tăng trần phiên 29/5, có thể thấy rõ ưu thế hiện vẫn thuộc về nhóm vốn hóa vừa và nhỏ. Dòng tiền \"tham chiến\" ở nhóm VN30 vẫn chưa đủ lớn để tạo ra cú bật. \n  \n Thanh khoản toàn thị trường đạt 16.300 tỷ đồng trong đó khoảng 3.500 - 4.000 tỷ đồng được giao dịch ở nhóm cổ phiếu địa ốc - bỏ xa các nhóm còn lại. Khối ngoại trở lại mua ròng 123 tỷ trên sàn HOSE. \n Đưa ra quan điểm sau phiên VN-Index tăng mạnh nhất kể từ ngày 8/5, ông Nguyễn Đức Nhân - chuyên gia từ Chứng khoán KB Việt Nam (KBSV) cho rằng, đây là tín hiệu cho thấy thị trường đã đảo chiều. Tuy nhiên việc đi lên để tạo thành uptrend là chưa thể xảy ra; VN-Index sẽ vẫn đang di chuyển ở phân đoạn 2 (nửa biên trên 1.060 - 1.100 điểm). \n \"Cần nhấn mạnh rằng chỉ số chưa vượt mốc 1.100 thì vẫn chỉ là đi ngang trung hạn. Tuy nhiên, với một phiên giao dịch tích cực khi gần như các nhóm trên thị trường đều đồng thuận, việc chọn cổ phiếu phù hợp cho giai đoạn nay là khá quan trọng đối với nhà đầu tư\", ông Nhấn đánh giá. \n Phiên 29/5, sắc xanh lan rộng toàn thị trường với gần 700 mã tăng và chỉ 215 mã giảm. Rất lâu rồi nhà đầu tư mới chứng kiến trở lại cảnh cả trăm cổ phiếu cùng tăng trần trong phiên (103 mã trong đó 44 mã trên HOSE và 29 cổ phiếu trên sàn HNX). \n Chuyên gia KBSV cho rằng, tâm lý giao dịch trong phiên vừa qua là khá tích cực. Tuy nhiên nếu nhìn vào chất lượng cổ phiếu tăng trần, có thể thấy rõ ưu thế đang thuộc về nhóm vốn hóa vừa và nhỏ. \n  \n  \n Thêm vào đó, sau câu chuyện Ngân hàng Nhà nước vừa thông báo điều chỉnh giảm lãi suất lần 3, vùng trống thông tin đang dần hiện hữu; một số bluechip được đánh giá vẫn sẽ giao dịch cầm cự trong thời gian này. \n Đưa ra góc nhìn đầu tư, ông Nguyễn Đức Nhân nhấn mạnh: \"Dù không có quá nhiều kỳ vọng về cú bứt mạnh ngắn hạn của thị trường song ở giai đoạn này, nếu chuẩn bị tốt tâm thế, những \"trận đánh\" của nhà đầu tư khéo tay có thể còn hay hơn cả lúc thị trường uptrend bởi nhóm cổ phiếu midcap và smallcap khi đã tăng thi tăng rất mạnh. Tuy nhiên không phải ai cũng đủ bản lĩnh tham gia được bởi sau cuộc rút quân, mức chiết khấu giá xuống rất bạo tàn và số lượng nhà đầu tư gục ngã trên chứng trường cũng là không ít\". \n Với diễn biến hiện tại, vị chuyên gia cho rằng, vẫn còn triển vọng tích cực cho nhóm cổ phiếu vốn hóa vừa và nhỏ. Các điểm mua cần dứt khoát; một số trường hợp cổ phiếu về tài khoản đã lãi 30% sẽ được nhanh chóng chốt lời. Tuy nhiên, một thị trường tốt khi thấy được các nhà đầu tư \"chốt lãi\" dù ít hay nhiều. \n \"Tôi vẫn giữ quan điểm thị trường chứng khoán tháng 6 sẽ chạm mốc 1.110 (+/-10 điểm) với vận động chính ở 4 nhóm ngành: Dầu khí - chứng khoán - đầu tư công được \"yểm trợ\" bởi nhóm cổ phiếu ngân hàng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 30/05: Thanh khoản khá tốt",
      "time": "30 thg 5, 2023",
      "posted_date": "Ngày đăng 16:57 30/05/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 30/05: Thanh khoản khá tốt \n Ngày hôm qua thị trường Mỹ đã có một phiên tăng khá mạnh, chỉ số Dow Jones tăng 1% lên 328.69 điểm, chỉ số S&P 500 tăng 1.3% lên 4,205 điểm, chỉ số Nasdaq Composite tăng 2.19% lên 12,975 điểm. \n Tính tới 9h34, thị trường Châu Á mang sắc xanh đỏ đan xen trong phạm vi hẹp khi Nikkei 225 giảm 0.4%, ShangHai giảm 0.25%, SZSE Component giảm 0.03%, Hang Seng giảm 0.37%, KOSPI tăng 0.97%, Taiwan Weighted tăng 0.07%, IDX Composite giảm 0.07% \n Chỉ số phái sinh VN30F2306 mở phiên ATO tăng 1.5 điểm từ 1,068 điểm lên 1,069.5 điểm. Vào 9h43, VN30F2306 khớp ở mức 1,067.4 điểm. \n VN-Index tăng nhẹ 0.84 điểm (0.08%) lên 1,075.82 điểm. VN30 tăng nhẹ 0.69 điểm (0.06%) lên 1,070.46 điểm. HNX-Index tăng 0.78 điểm (0.35%) lên 221.09 điểm, UPCoM tăng 0.31 điểm (0.36%) lên 81.44 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá / số cổ phiếu giảm giá là 1958(5 cổ phiếu trần)/110 (1 cổ phiếu sàn). \n Rổ VN30 đang có 13 cổ phiếu tăng giá, 7 cổ phiếu giảm giá. Ba cổ phiếu tăng giá tốt nhất trong nhóm VN30 là MWG (HM:MWG) (2.3%); NVL (HM:NVL) (1.9%); MWG (0.4%). Trong khi ở đầu đối diện 3 cổ phiếu giảm giá mạnh nhất trong rổ là VJC (HM:VJC) (-0.6%); VIC (HM:VIC) (-0.6%;); VHM (HM:VHM) (-0.5%); \n Tới 9h50, 3,000 tỷ đã rót vào VN-Index. Một con số khá lớn so với gần đây. Một ngày bùng nổ về giao dịch? \n Trần Vương \n  \n ProPicks AI đánh giá MWG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MWG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu xây dựng, bất động sản hút tiền",
      "time": "30 thg 5, 2023",
      "posted_date": "Ngày đăng 15:31 30/05/2023",
      "main_content": "Vietstock - Cổ phiếu xây dựng, bất động sản hút tiền \n Tuần giao dịch 22 – 26/05, điểm số thị trường có diễn biến trái chiều ở hai sàn, trong khi thanh khoản cả hai sàn đều giảm so với tuần trước. Cụ thể, chỉ số VN-Index giảm nhẹ 0.31% so với tuần trước xuống mức 1,063.76 điểm, HNX-Index tăng nhẹ 1.74% lên mức 217.64 điểm. \n Ở sàn HOSE, khối lượng và giá trị giao dịch giảm lần lượt từ 6-7% so với tuần trước về còn hơn 707 triệu đơn vị/phiên và hơn 12.3 ngàn tỷ đồng trên HOSE. \n Trên HNX, thanh khoản giảm mạnh hơn với khối lượng giao dịch giảm hơn 11% về còn 93.5 triệu đơn vị/phiên và gần 1.5 ngàn tỷ đồng/phiên. \n Cổ phiếu xây dựng được dòng tiền chú ý tới nhiều. VNE, CII (HM:CII), HHV (HM:HHV), LCG nằm trong top tăng thanh khoản sàn HOSE. Giá các cổ phiếu này cũng tăng từ 8-17%. \n Song song đó, các cổ phiếu bất động sản cũng được dòng tiền chú ý tới như ITA (HM:ITA), SGR (HM:SGR), NBB (HM:NBB), NHA. Các mã này đều tăng giá tích cực trong tuần qua, trong đó cổ phiếu NHA tăng gần 24%. \n Chiều ngược lại, dòng tiền bị rút ở nhiều cổ phiếu ngành tài chính. Cổ phiếu OCB nằm trong top bị rút ròng, ngoài ra còn có cổ phiếu VIB (HM:VIB). Nhóm bảo hiểm gồm có BMI (HM:BMI), MIG (HM:MIG). Nhóm chứng khoán có VDS (HM:VDS) và TVB. \n Nhóm sản xuất cũng bị rút tiền khá mạnh, trong đó có DLG, ADS và TTF (HM:TTF). \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BMI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "73% nguồn vốn \"đắp chiếu\" trong danh mục tồn kho, cổ phiếu QCG tăng 42% sau 1 tháng",
      "time": "30 thg 5, 2023",
      "posted_date": "Ngày đăng 06:43 30/05/2023",
      "main_content": "Trong ngày gần 17 tỷ đồng tiền trong tài khoản ngân hàng của Quốc Cường Gia Lai (HM:QCG) được \"phóng thích\", cổ phiếu QCG tiếp tục tăng mạnh. \n  \n Trong ngày gần 17 tỷ đồng tiền trong tài khoản ngân hàng của Quốc Cường Gia Lai được \"phóng thích\", cổ phiếu QCG trên thị trường chốt phiên tăng trần lên mức 5.810 đồng; khớp lệnh 650.000 đơn vị. \n Tính từ đầu tháng 5 tới nay, mã đã tăng 42,4% cùng thanh khoản cải thiện mạnh; vốn hóa tăng thêm 201 tỷ đồng lên gần 1.600 tỷ. \n Với việc đang nắm giữ tổng cộng 165,7 triệu cổ phiếu (số liệu tại báo cáo tình hình quản trị năm 2022) - tương ứng tỷ lệ 60,2% vốn, ước tính giá trị tài sản của Thành viên HĐQT kiêm Tổng Giám đốc Nguyễn Thị Như Loan và những người có liên quan ở mức 963 tỷ đồng - tăng gần 290 tỷ trong 1 tháng trở lại đây. \n Tính từ đầu năm 2023, cổ phiếu QCG đã tăng 46%; chỉ số P/E đạt 51,3 lần (gấp 5 VN-Index và gấp 4 lần mức bình quân của nhóm dịch vụ đầu tư bất động sản). Trong khi đó, P/B chỉ ở mức 0,3 lần so với 1,6 lần của VN-Index và mức 1,5 lần của nhóm ngành. \n Ngày 30/5/2023, công ty sẽ chốt danh sách cổ đông tổ chức ĐHCĐ thường niên 2023 (thời gian và địa điểm chưa được thông báo). \n Kết thúc quý 1 vừa qua, Quốc Cường Gia Lai báo doanh thu 166 tỷ đồng - cải thiện đáng kể so với cùng kỳ. Tuy nhiên, lợi nhuận sau thuế chỉ còn vỏn vẹn 900 triệu đồng. \n Tại thời điểm 31/3/2023, trong cơ cấu 9.733 tỷ đồng tổng tài sản, QCG ghi nhận tới gần 7.100 đồng giá trị hàng tồn kho (chiếm tỷ lệ 73%). \n Thuyết minh hàng tồn kho của Quốc Cường Gia Lai tại BCTC quý 1/2023 \n Trong khi đó nợ phải trả còn gần 5.400 tỷ và vốn chủ sở hữu ở mức 4.340 tỷ đồng. Điều này đồng nghĩa với việc công ty đang bị chôn vốn kéo dài trong danh mục hàng tồn kho - vốn đã duy trì trên ngưỡng 7.000 tỷ đồng từ quý 2/2018. Ngược lại, việc bán hàng của QCG diễn ra rất chậm trong nhiều quý đã qua. ﻿ \n Trước đó năm 2022, doanh nghiệp của doanh nhân Nguyễn Quốc Cường (Cường Đô la) ghi nhận doanh thu hợp nhất 1.266 tỷ đồng và lãi sau thuế giảm về mức 32 tỷ. \n Từ năm 2018 đến nay, lợi nhuận sau thuế của Quốc Cường Gia Lai đều ghi nhận mức tăng trưởng âm (ngoại trừ năm 2021 tăng 31%). Đây cũng là giai đoạn cổ đông QCG bắt đầu thiếu vắng mùi vị cổ tức. \n ProPicks AI đánh giá QCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu QCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 30/05: Phục hồi tích cực, VNIndex tiến về MA200",
      "time": "30 thg 5, 2023",
      "posted_date": "Ngày đăng 06:49 30/05/2023",
      "main_content": "Xu hướng thị trường vẫn đang đi lên, tuy nhiên trong quá trình đi lên sẽ gặp một vài kháng cự và áp lực bán chốt lời gia tăng. Kết phiên giao dịch ngày 29/05, Vnindex tăng 11,22 điểm lên 1.074,98 điểm, toàn sàn có 324 mã tăng giá, 69 mã giảm giá và 53 mã đứng giá. HNXindex tăng 2,67 điểm lên 220,31 điểm, toàn sàn có 150 mã tăng giá, 56 mã giảm giá và 46 mã đứng giá. UPCOMindex tăng 0,55 điểm lên 81,13 điểm toàn sàn có 221 mã tăng giá, 91 mã giảm giá và 58 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 16.266 tỷ đồng tăng 22% so với phiên 26/05, trong đó giá trị giao dịch trên sàn HOSE chiếm gần 13.783 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường gần 130 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị hơn 123 tỷ đồng, mua ròng trên HNX với giá trị hơn 10 tỷ đồng, bán ròng trên UPCOM với giá trị khoảng 3.8 tỷ đồng. \n  \n  \n Chỉ số VNIndex được hỗ trợ bởi đường MA10 ngày bật tăng mạnh xuyên suốt phiên giao dịch kèm với thanh khoản vượt mức trung bình 10 phiên trở lại đây. Các đường MA20, MA50 và MA100 đang hội tụ lại với nhau cho thấy hỗ trợ vững chắc ở khu vực 1.056 điểm. Biên trên Bollinger band đang có xu hướng mở rộng, tuy nhiên chỉ số đang tiến đến cản MA100 ngày ngay 1.080 điểm. \n Chỉ báo Stochastic RSI vừa cắt lên đường zero trong vùng an toàn kỳ vọng xu hướng thị trường vẫn đang đi lên, tuy nhiên trong quá trình đi lên sẽ gặp một vài kháng cự và áp lực bán chốt lời gia tăng. \n Khuyến nghị thị trường: \n - Nhà đầu tư ngắn hạn có thể trading các cổ phiếu đang được dòng tiền yêu thích như chứng khoán, đầu tư công, dầu khí,... \n - Nhà đầu tư dài hạn canh những vùng điều chỉnh để gia tăng cổ phiếu nắm giữ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm chứng khoán dẫn sóng, VND tăng trần với 45 triệu cổ phiếu sang tay",
      "time": "29 thg 5, 2023",
      "posted_date": "Ngày đăng 00:19 30/05/2023",
      "main_content": "Các mã ngành chứng khoán đua “xanh”, “tím” khi nhận được hỗ lực từ đợt giảm lãi suất và kỳ vọng hệ thống KRX giúp thanh khoản thị trường cải thiện. Phiên giao dịch đầu tuần khởi sắc với chỉ số VN-Index tăng 11,22 điểm lên 1.074 điểm. Sắc xanh lan toả ở khắp các nhóm ngành: bất động sản, ngân hàng,… \n Tuy nhiên, nhóm chứng khoán mới thật sự là ngôi sao sáng trong phiên giao dịch hôm nay khi đồng tăng mạnh, cùng thanh khoản bùng nổ. Nổi bật là VND (HM:VND) tăng trần 6,9% lên mức 17.050 đồng/cp, khối lượng giao dịch đạt gần 45 triệu đơn vị.  SHS  (HN:SHS) đứng thứ 2 với 32 triệu cổ phiếu được sang tay, thị giá cũng tăng thêm 6,3% lên mức 11.800 đồng/cp. SSI (HM:SSI), VIX (HM:VIX), HCM, MBS (HN:MBS), BVS (HN:BVS), ORS đều tăng trên 3%; TVB, EVS tím lịm. \n  \n  \n Lãi suất giảm kích thức dòng tiền chảy vào chứng khoán. Trong khi đó, KRX một khi đi vào vận hành sẽ giúp cơ quan quản lý cũng như các bên tham gia thị trường triển khai các giải pháp giao dịch và thanh toán mới như: Giao dịch trong ngày, bán chứng khoán đang trên đường về, bán khống, rút ngắn thời gian thanh toán,… Thông tin này cũng được kỳ vọng trở thành yếu tố thúc đẩy thanh khoản trên thị trường chứng khoán vốn đã khá yếu trong 1 năm trở lại đây. \n  \n  \n Tuy vậy, nhận định về triển vọng với nhóm chứng khoán, các chuyên gia đánh giá vẫn còn tương đối khó khăn bởi những biến động khó lường của thị trường. Nhà đầu tư nên chờ nhịp chỉnh để giải ngân và cần cân nhắc kỹ lưỡng trước khi “đua lệnh”. \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "103 mã tăng trần, dòng tiền chuyển qua nhóm cổ phiếu bất động sản",
      "time": "29 thg 5, 2023",
      "posted_date": "Ngày đăng 01:06 30/05/2023",
      "main_content": "Sự đồng thuận của nhóm cổ phiếu ngân hàng - chứng khoán giúp VN-Index trở lại mốc 1.070 ngay phiên đầu tuần. Tuy nhiên, có vẻ như VCB (HM:VCB) đã bị \"đạp\"... Kết phiên 29/5/2023, VN-Index tăng 11,22 điểm (+1,05%) lên mức 1.075 điểm; HNX-Index tăng 2,66 điểm đạt mức 220,3 điểm. \n Thanh khoản toàn thị trường đạt 16.300 tỷ đồng trong đó khoảng 3.500 - 4.000 tỷ đồng được giao dịch ở nhóm cổ phiếu địa ốc - bỏ xa các nhóm còn lại. \n Khối ngoại trở lại mua ròng 123 tỷ trên sàn HOSE, 10 tỷ trên HNX và bán gần 4 tỷ trên UPCoM; VPB (HM:VPB), NVL (HM:NVL), CTG (HM:CTG) là 3 mã bị bán mạnh nhất về khối lượng (từ 1 - 2,2 triệu cổ phiếu). Ngược lại, cổ phiếu KBC (HM:KBC) hút ròng 57 tỷ đồng trong ngày mã ghi nhận mức tăng 4,3%; các cổ phiếu khác như SSI (HM:SSI), STB (HM:STB), VND (HM:VND) cũng được khối ngoại gom từ 1,6 - 1,9 triệu đơn vị. \n Sắc xanh lan rộng toàn thị trường với gần 700 mã tăng và chỉ 215 mã giảm. Rất lâu rồi nhà đầu tư mới chứng kiến cả trăm cổ phiếu cùng tím trong một phiên (phiên hôm nay đạt 103 mã trong đó 44 mã trên HOSE và 29 cổ phiếu trên sàn HNX). \n Rổ VN30 kết phiên với 23 mã tăng và 3 mã giảm. GVR (HM:GVR) tăng mạnh nhất nhóm với 5,8%, SSI cũng nới rộng biên độ về cuối phiên (+3,8%). Các mã VPB, TCB (HM:TCB), VIB (HM:VIB), VCB, BID (HM:BID), VIC (HM:VIC), MBB (HM:MBB), HDB (HM:HDB), STB, TPB (HM:TPB) cũng tăng đồng thuận từ 1 - 3%. \n Đáng tiếc nhất là trường hợp của VCB dù tăng tới 3,3% trước 14h30 song sau phiên ATO đã thu hẹp biên độ còn 1,2% (mức 93.100 đồng). Một lần nữa, cổ phiếu trụ này lại lỡ hẹn mức đỉnh lịch sử. \n  \n  \n  \n  \n Sự đồng thuận của nhóm cổ phiếu lớn ngân hàng là động lực tích cực giúp VN-Index trở lại mốc 1.070 điểm. EIB (HM:EIB) tăng mạnh nhất nhóm sau thông tin về việc chia cổ tức trở lại sau 9 năm. \n  \n  \n Sắc tím hôm nay gọi tên hàng loạt mã penny/midcap như MAC, LDP, DL1 (HN:DL1), IBC (HM:IBC), IDI, QCG (HM:QCG), ITA (HM:ITA), VPG, TGG (HM:TGG), HCD, FIT (HM:FIT), TTB, TDH, VC2, AAV,... \n ProPicks AI đánh giá DL1 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DL1 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 30/05: Tiếp diễn đà tăng?",
      "time": "29 thg 5, 2023",
      "posted_date": "Ngày đăng 01:11 30/05/2023",
      "main_content": "Vietstock - Góc nhìn 30/05: Tiếp diễn đà tăng? \n Đa phần các công ty chứng khoán cho rằng thị trường sẽ tiếp diễn đà tăng trong phiên 30/05, với xu hướng ngắn hạn ở mức tích cực. \n Tiếp tục đà tăng \n CTCK Yuanta Việt Nam (Yuanta): Yuanta cho rằng thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN-Index có thể sẽ kiểm định lại vùng kháng cự 1,080-1,085 điểm trong phiên 30/05. Đồng thời, đồ thị giá của chỉ số VN-Index có dấu hiệu thoát khỏi mô hình tam giác (1 dạng mô hình tiếp diễn) cho thấy đồ thị giá có thể sẽ tiếp tục xu hướng tăng ngắn hạn và hướng về các mức cao hơn. \n Điểm tích cực là dòng tiền tiếp tục gia tăng mạnh vào nhóm cổ phiếu vốn hóa vừa và nhỏ, nhưng Yuanta lưu ý hai nhóm cổ phiếu này đã có mức tăng mạnh và các chỉ số VNMidcaps và VNSmallcaps đã tăng vào vùng quá mua cho thấy rủi ro ngắn hạn gia tăng trên hai nhóm cổ phiếu này, và các nhà đầu tư nên hạn chế mua đuổi ở hai nhóm. Ngoài ra, chỉ báo tâm lý nhà tăng mạnh trở lại cho thấy các nhà đầu tư đã lạc quan hơn và giảm sự thận trọng. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TĂNG. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ danh mục hiện tại và hạn chế mở rộng quy mô danh mục, đặc biệt các nhà đầu tư ngắn hạn nên hạn chế mua đuổi nhóm cổ phiếu vốn hóa vừa và nhỏ. \n Tiếp tục hồi phục ngắn hạn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index đã gần như thoát khỏi nền tích lũy nhỏ để tiếp tục quá trình hồi phục ngắn hạn và nếu vượt qua ngưỡng kháng cự quanh 1,075 điểm, mục tiêu tiếp theo của chỉ số sẽ là vùng 1,100-1,150 điểm tương ứng với vùng đỉnh cũ của các sóng hồi trước đây. \n Xu hướng trong ngắn hạn và trung dài hạn của VN-Index vẫn đang duy trì ở mức tích cực. Nhà đầu tư ngắn hạn có thể xem xét mua vào trong các phiên điều chỉnh đối với các cổ phiếu thu hút được dòng tiền và vận động tích cực. Nhà đầu tư trung và dài hạn sau khi đã cơ cấu được danh mục hợp lý như khuyến nghị có thể tận dụng các giai đoạn điều chỉnh để gia tăng tỷ trọng. \n Tiếp tục quán tính tăng điểm \n CTCK BIDV (HM:BID): Hiện tại, chỉ số đang test ngưỡng kháng cự 1,075. Trong phiên 30/05 và những phiên tới, thị trường có thể tiếp tục quán tính tăng điểm và hướng lên test ngưỡng kháng cự 1,085. \n Xác suất rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): Tại khung đồ thị giờ, VN-Index hình thành nến inverted hammer khi tiếp cận khu vực kháng cự, đồng thời các chỉ báo cũng dâng lên cao vùng quá mua cho thấy xác suất rung lắc trong phiên 30/05 và các phiên tới là cần được tính đến. \n Trong trường hợp tích cực, VN-Index cần phải có được thêm phiên giao dịch tăng điểm tốt để vượt thuyết phục khỏi khu vực kháng cự 1,075 trong ngắn hạn để có thể kỳ vọng vào một nhịp tăng dài hơi hơn hướng lên vùng 1,100. Do đó, khuyến nghị các nhà đầu tư có thể tận dụng nhưng nhịp rung lắc điều chỉnh trong phiên để giải ngân và gia tăng tỉ trọng đối với những cổ phiếu thuộc các nhóm ngành thu hút được dòng tiền như chứng khoán, hóa chất, xây dựng. \n Tiếp tục quán tính tăng điểm \n CTCK Asean (Aseansc): Aseansc kỳ vọng rằng thị trường sẽ tiếp tục có quán tính tăng điểm trong phiên tới. Dự báo trong phiên giao dịch tới, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,075-1,080 điểm, và xa hơn là vùng kháng cự 1,085-1,090 điểm. \n Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index thu hẹp đà tăng về phía cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Ngưỡng cản 1,080 điểm \n CTCK KB Việt Nam (KBSV): Mặc dù cơ hội mở rộng đà tăng điểm tích cực vẫn đang để ngỏ, VN-Index nhiều khả năng sẽ sớm gặp áp lực rung lắc trở lại quanh ngưỡng cản đáng lưu ý 1,080, tương ứng với MA200. Với xu hướng giảm điểm chủ đạo trong trung hạn, đi ngang trong ngắn hạn, nhà đầu tư được khuyến nghị chỉ tham gia trading với 1 tỷ trọng thấp, kê mua khi giá cổ phiếu điều chỉnh về lại hỗ trợ và tránh mua đuổi trong các nhịp tăng vượt đỉnh. \n ...Tiếp tục cập nhật \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]