[
   {
      "title": "Nhóm bất động sản “đỏ lửa”: HPX nằm sàn, NVL, DXG, DIG, DXS, QCG giảm sâu",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 20:37 11/09/2023",
      "main_content": "Loạt cổ phiếu địa ốc tăng nóng thời gian qua cũng giảm sâu trước áp lực chốt lời: HPX (-7%); NVL (HM:NVL) (-5%); QCG (HM:QCG) (-4,3%); HQC (-3,9%); DIG (HM:DIG), DXG (HM:DXG), DXS đều giảm hơn 3%. Chứng khoánNhóm bất động sản “đỏ lửa”: HPX nằm sàn, NVL, DXG, DIG, DXS, QCG giảm sâuBăng Băng • {Ngày xuất bản}Loạt cổ phiếu địa ốc tăng nóng thời gian qua cũng giảm sâu trước áp lực chốt lời: HPX (-7%); NVL (-5%); QCG (-4,3%); HQC (-3,9%); DIG, DXG, DXS đều giảm hơn 3%. \n Mở phiên chiều nay (11/9), VN-Index giảm hơn 8 điểm với nguyên nhân chính đến từ sự lao dốc của nhóm bất động sản. \n  \n  \n Đáng chú ý, sự tiêu cực này diễn ra ngay cả khi hôm qua, Hải Phát (HPX) đã nhanh chóng hoàn tất và công bố BCTC soát xét bán niên 2023. \n Trước đó, HPX có đợt tăng mạnh với nhiều phiên xanh tím. So với thời điểm cuối tháng 7, thị giá mã này đã tăng 74%. \n Bên cạnh HPX, loạt cổ phiếu địa ốc tăng nóng thời gian qua cũng giảm sâu trước áp lực chốt lời: NVL (-5%); QCG (-4,3%); HQC (-3,9%); DIG, DXG, DXS đều giảm hơn 3%. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm 16 điểm, cổ phiếu HPX dư bán sàn gần 50 triệu cp",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 21:12 11/09/2023",
      "main_content": "VN-Index nhanh chóng chuyển đỏ sau giờ nghỉ; lực bán áp đảo trên bảng điện tử. Chứng khoánVN-Index giảm 16 điểm, cổ phiếu HPX dư bán sàn gần 50 triệu cpĐức Hậu • 11/09/2023 14:12VN-Index nhanh chóng chuyển đỏ sau giờ nghỉ; lực bán áp đảo trên bảng điện tử. \n 14h10: \n Áp lực bán lớn tiếp tục gia tăng trong đó nhóm VN30 chỉ còn VIC (HM:VIC) tăng 0,3%, PLX (HM:PLX) tăng 1,4% và SAB (HM:SAB) tăng 4,2% và BVH (HM:BVH) đứng tham chiếu. 26 cổ phiếu còn lại đang giảm giá trong đó 10 mã đang giảm trên 2% như VNM (HM:VNM), STB (HM:STB),  SHB  (HM:SHB), TCB (HM:TCB), HPG (HM:HPG), GVR (HM:GVR). \n VN-Index giảm gần 16 điểm - tương đương mức tăng trong cả tuần trước đó (hiện còn 1.226 điểm). Tổng giá tị giao dịch trên 3 sàn đạt 28.200 tỷ đồng. \n 13h52: \n Mở màn, các cổ phiếu HPX, AGM (HM:AGM), IBC (HM:IBC), TGG (HM:TGG) cũng giảm sàn trắng bên mua, HPX của Đầu tư Hải Phát thậm chí dư bán sàn gần 50 triệu cp trong khi khối lượng khớp lệnh thành công chỉ ở mức 1,9 triệu đơn vị. Đây là hệ quả của đợt tăng nóng hơn 1 tháng trở lại đây của mã bất động sản penny này. \n Cổ phiếu IBC cũng dư bán sàn gần 11 triệu đơn vị, giá giảm còn 2.350 đồng/cp. \n Hàng loạt cổ phiếu bất động sản đang giảm giá mạnh như IDJ, LDG (HM:LDG), NVL (HM:NVL), CRE (HM:CRE), ITA (HM:ITA), HQC, DXG (HM:DXG), DIG (HM:DIG), KDH (HM:KDH), NLG (HM:NLG),... Điều ngạc nhiên là VIC vẫn đang tăng giá 1,5% lên mức 60.000 đồng/cp. \n Các mã dầu khí họ P vẫn tăng đồng thuận. \n Thanh khoản sàn HOSE nhanh chóng vượt 21.000 tỷ trước 14h. \n 11h: \n Cổ phiếu DHA của Đá Hóa An tăng trần lên mức 59.000 đồng/cp. Ngày 25/9 tới, công ty sẽ chốt danh sách tạm ứng trả cổ tức bằng tiền năm 2023 tỷ lệ 30%. \n OCB của Ngân hàng TMCP Phương Đông mở gap tăng 4,2% lên mức 22.200 đồng/cp (mạnh nhất nhóm ngân hàng - khối lượng giao dịch gần 4 triệu đơn vị. Đáng nói, đây đã là phiên tăng thứ 9 liên tiếp của mã (+20,7%) sau thông tin thưởng cổ phiếu tỷ lệ 50%. \n Xem thêm: Cổ phiếu OCB lập chuỗi tăng giá kỷ lục trước thềm tăng vốn tỷ lệ 50% \n 10h35: \n Thị trường chứng khoán mở cửa tăng gần 10 điểm trước khi hạ độ cao sau 9h45. VN-ndex đang tăng hơn 4 điểm tại mức 1.246 điểm; HNX-Index tăng nhẹ 0,45 điểm trong khi UPCoM-Index đứng tham chiếu. \n SAB đang tăng 3,5% sau thông tin phát hành cổ phiếu thưởng tỷ lệ 1/1; cổ phiếu VIC - PLX tăng quanh biên độ 2%. Nhóm ngân hàng phân hóa với VPB (HM:VPB), CTG (HM:CTG), VCB (HM:VCB), BID (HM:BID) tăng nhẹ trong khi SHB, ACB (HM:ACB), VIB (HM:VIB), TCB, SSB, HDB (HM:HDB), STB hoặc đứng giá hoặc giảm nhẹ. \n Nhóm cổ phiếu họ P đang dẫn sóng thị trường với PVS (HN:PVS) tăng 0,5%; PVD (HM:PVD), PVC (HN:PVC), PVB, PLX tăng từ 2 - 3%; OIL (HN:OIL) và BSR (HN:BSR) tăng gần 2%. Duy nhất PSH đang giảm 1,1% biên độ. \n Cổ phiếu PVT (HM:PVT) được kéo lên mức giá trần 25.650 đồng/cp; khối lượng khớp lệnh gần 9,5 triệu đơn vị. Sau 2 tuần, mã tăng hơn 18% và hiện cách đỉnh lịch sử hơn 10%. \n Một số nhóm như phân bón - hóa chất, vận tải biển cũng đang giao dịch tích cực. \n Thanh khoản trên cả 3 sàn lúc 10h34 đạt 9.500 tỷ đồng. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Giới đầu tư chứng khoán chuyển hướng sang báo cáo lạm phát của Mỹ",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 20:32 11/09/2023",
      "main_content": "Vietstock - Giới đầu tư chứng khoán chuyển hướng sang báo cáo lạm phát của Mỹ \n Trong bối cảnh giới đầu tư chuyển hướng chú ý sang báo cáo lạm phát dự kiến được công bố trong tuần này, hầu hết các thị trường chứng khoán châu Á giảm trong phiên sáng 11/9. \n Hầu hết các thị trường chứng khoán châu Á giảm trong phiên sáng 11/9, khi giới đầu tư chuyển hướng chú ý sang báo cáo lạm phát dự kiến được công bố trong tuần này. \n Kết thúc phiên sáng nay, tại Tokyo, chỉ số Nikkei 225 giảm 0,2% xuống 32.544,04 điểm. Chỉ số Hang Seng tại Hong Kong (Trung Quốc) cũng giảm 1,5% xuống 17.937,80 điểm. Các thị trường Sydney, Singapore, Đài Bắc, Manila và Jakarta cũng giảm điểm trong sáng nay. \n Trong khi đó, tại Thượng Hải, chỉ số Shanghai Composite tăng 0,4% lên 3.130,43 điểm. Sắc xanh cũng được ghi nhận tại thị trường Seoul. \n Chỉ số giá tiêu dùng (CPI) tháng Tám của Mỹ là tâm điểm chú ý của tuần này, nhất là khi Cục Dự trữ Liên bang Mỹ (Fed) khẳng định các quyết định về lãi suất trong tương lãi sẽ phụ thuộc vào số liệu kinh tế. \n Thị trường chứng khoán châu Á tĩnh lặng trong tuần qua sau khi một loạt số liệu cho thấy nền kinh tế và thị trường lao động Mỹ vẫn \"khỏe mạnh\" dù chu kỳ thắt chặt chính sách tiền tệ đã kéo dài hơn một năm qua. Tình hình này đã làm gia tăng những đồn đoán rằng Fed có thể tiếp tục nâng lãi suất. \n Chuyên gia Redmond Wong của tập đoàn Saxo Group nhận định các số liệu hiện tại cho thấy kể cả khi Fed giữ nguyên lãi suất trong tháng Chín, thì ngân hàng này vẫn có khả năng sẽ tiếp tục tăng lãi suất sau đó. \n Bộ trưởng Tài chính Mỹ Janet Yellen đã nỗ lực trấn an những lo ngại của thị trường về khả năng suy thoái của kinh tế Mỹ, với nhận định lạc quan rằng nền kinh tế lớn nhất thế giới này đang hướng đến kịch bản “hạ cánh mềm,” tức vừa kiềm chế được lạm phát mà vẫn tránh được nguy cơ suy thoái. \n Tại Việt Nam, vào cuối buổi sáng, chỉ số VN-Index tăng 1,6 điểm, hay 0,13%, lên 1.243,08 điểm, trong khi chỉ số HNX-Index giảm 0,59 điểm, hay 0,23%, xuống 255,62 điểm./. \n Khánh Ly \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Giá tăng gần 200%, sếp lớn của DIC muốn bán gần hết cổ phiếu sở hữu",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 14:42 11/09/2023",
      "main_content": "Cổ phiếu tăng 191%, Chủ tịch Uỷ ban Đầu tư của DIC Corp muốn thoái gần như toàn bộ số cổ phiếu tại doanh nghiệp này. Chứng khoánGiá tăng gần 200%, sếp lớn của DIC muốn bán gần hết cổ phiếu sở hữuNgọc Cương • 11/09/2023 07:42Cổ phiếu tăng 191%, Chủ tịch Uỷ ban Đầu tư của DIC Corp muốn thoái gần như toàn bộ số cổ phiếu tại doanh nghiệp này. \n Tổng Công ty Cổ phần (CTCP) Đầu tư Phát triển Xây dựng – DIC Corp (DIG (HM:DIG)) vừa công bố, ông Hoàng Văn Tăng, Chủ tịch Uỷ ban Đầu tư đăng ký bán ra 940.000 cổ phiếu DIG. Giao dịch dự kiến thực hiện từ ngày 13/9-12/10. \n Nếu giao dịch thành công, ông Tăng giảm sở hữu từ 946.026 cổ phiếu (0,155% vốn điều lệ), xuống còn 6.026 cổ phiếu (0,001% vốn điều lệ). \n Tạm tính mức giá 29.400 đồng/cp trong phiên ngày 8/9, ông Tăng có thể thu về hơn 26,6 tỷ đồng. \n Ông Tăng từng giữ chức danh Tổng Giám đốc tại DIC Corp. Ngày 6/6, DIC Corp thông báo miễn nhiệm chức danh này với ông Hoàng Văn Tăng, đồng thời ông cũng không còn là thành viên HĐQT nhiệm kỳ 2023 – 2027. \n Cổ phiếu DIG tăng 191%.Về giao dịch nội bộ của DIC Corp trong thời gian gần đây, ông Lê Đình Thắng, Giám đốc kiêm Đại diện pháp luật của Công ty TNHH MTV Vũng Tàu Centre Point (Công ty con của DIC Corp) đã thoái sạch vốn tại DIC Corp khi bán toàn bộ 85.000 cổ phiếu DIG từ ngày 3-30/8. \n Trước ông Thắng, hồi tháng 6, bà Diệp Thị Ngọc Lan, phụ trách quản trị công ty đã bán ra 30.000 cổ phiếu DIG. Sau khi giao dịch, bà Lan chỉ còn sở hữu 66 cổ phiếu DIG. Cuối tháng 8, DIC Corp thông qua miễn nhiệm chức danh người phụ trách quản trị công ty đối với bà Lan. \n Cổ phiếu DIG có chuỗi dài tăng mạnh kể từ đầu năm đến nay. Tính từ mức đáy hồi tháng 11/2022, cổ phiếu DIG đãng tăng 191%, từ 10.100 đồng/cp, lên 29.400 đồng/cp trong phiên ngày 8/9. \n Về kết quả kinh doanh bán niên năm 2023, DIC Corp ghi nhận doanh thu đạt 359,24 tỷ đồng, giảm 67,2% so với cùng kỳ và lợi nhuận sau thuế đạt 85,96 tỷ đồng, giảm 42,5% so với cùng kỳ năm trước. \n Năm 2023, DIC Corp đặt kế hoạch doanh thu 4.000 tỷ đồng và lợi nhuận trước thuế 1.400 tỷ đồng. Với lợi nhuận trước thuế nửa năm đạt 118,82 tỷ đồng, DIC Corp mới chỉ hoàn thành 8,5% so với kế hoạch năm 2023. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * HNX: Theo thông tin công bố trên Sở Giao dịch Chứng khoán Hà Nội (HNX), nửa đầu năm nay, CTCP Cá tầm Việt Nam đạt lợi nhuận sau thuế hơn 28 tỷ đồng, trong khi cùng kỳ lỗ gần 7 tỷ đồng. \n * HNX: Trong 6 tháng đầu năm 2023, CTCP Eurowindow Holding (EWH) lãi sau thuế gần 24 tỷ đồng, giảm 55% so với cùng kỳ. \n * UBCKNN: Ngày 5/9, Thanh tra Ủy ban Chứng khoán Nhà xử phạt đối với CTCP Tập đoàn Xuân Thiện số tiền 60 triệu đồng, do không công bố đúng quy định về việc sử dụng nguồn vốn từ phát hành trái phiếu năm 2021 và tình hình thanh toán lãi, gốc trái phiếu năm 2021.. \n * POW (HM:POW):  Tổng Công ty Điện lực Dầu khí Việt Nam (POW) ghi nhận doanh thu tháng 8 đạt 1.796 tỷ đồng, giảm hơn 22% so với tháng 7 và giảm 4% so với cùng kỳ. \n * HAG: Công ty TNHH Hưng Thắng Lợi Gia Lai – công ty con của CTCP Hoàng Anh Gia Lai (HM:HAG) báo lãi sau thuế hơn 540 tỷ đồng trong khi cùng kỳ lỗ 39 tỷ đồng. \n Thông tin giao dịch \n * TMT: Theo báo cáo giao dịch của CTCP Ô tô TMT (TMT), hai cổ đông lớn là ông Lê Tiến Phan và bà Bùi Thị Huế đã giao dịch thỏa thuận tổng cộng 2,88 triệu cổ phiếu từ 30-31/8. \n * KGM: Ông Đặng Quốc Việt, Ủy Viên HĐQT CTCP Xuất nhập khẩu Kiên Giang đăng ký bán 700.000 cổ phiếu với hình thức giao dịch thỏa thuận và khớp lệnh. Ngày dự kiến thực hiện giao dịch từ ngày 11/9 - 9/10. \n * KDC (HM:KDC): Star Pacifica Pte. Ltd, cổ đông lớn của CTCP Tập đoàn KIDO vừa mua thêm 2,5 triệu cổ phiếu KDC. Giao dịch thực hiện từ 29-30/8 \n * TNG (HN:TNG): Ngày 15/8, cổ đông lớn Phillip Securities (Thái Lan) của CTCP Đầu tư và Thương mại TNG đã giảm tỷ lệ sở hữu tại TNG từ mức 5,18% xuống còn 4,68% sau khi thực hiện giao dịch bán hơn 617.800 cổ phiếu. Sau giao dịch, tổ chức này còn sở hữu hơn 5,2 triệu cổ phiếu TNG. \n * NO1:  Ông Bùi Việt Bắc không còn là cổ đông lớn của CTCP Tập đoàn 911 (NO1) sau khi bán ra 1,14 triệu cổ phiếu trong ngày 20/7, giảm tỷ lệ sở hữu tại NO1 từ 7,5% (1,8 triệu cổ phiếu) xuống còn 2,75% (660.000 cổ phiếu). \n VN-Index \n Kết phiên giao dịch ngày 8/9, VN-Index giảm 1,66 điểm (-0,13%) xuống còn 1,241.48 điểm, HNX-Index tăng 0,06 điểm (+0,02%) lên 256,2 điểm, UpCOM-Index tăng 0,02 điểm (+0,02% ) lên 94,72 điểm. \n Theo chứng khoán Phú Hưng (PHS), nhìn chung, thị trường chưa thay đổi xu hướng phục hồi ngắn hạn sau phiên giảm nhẹ 8/9. Do đó, nhà đầu tư có thể tận dụng các nhịp rung lắc để tái cơ cấu lại danh mục lướt sóng hợp lý hơn. Trong đó, ưu tiên các cổ phiếu có triển vọng kinh doanh quý 3 khả quan và đang thu hút được dòng tiền mạnh. \n Tuy nhiên, theo Chứng khoán Sài Gòn - Hà Nội ( SHS  (HN:SHS)), thị trường đã vượt qua nhịp điều chỉnh quan trọng và đang hồi phục trở lại mạnh mẽ, nhịp điều chỉnh giúp VN-Index rũ bỏ đeo bám và tích lũy lại, củng cố xu hướng uptrend trung hạn. \n Hiện VN-Index đối diện ngưỡng cản ngắn hạn 1.250 điểm và sẽ cần thêm thời gian để hình thành vùng tích lũy mới, chuẩn bị cho khả năng hướng tới mốc cao hơn tại ngưỡng cản mạnh trung hạn 1.300 điểm. \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "ABS: VN-Index có thể đạt 1.290 điểm trong tháng 9, nhịp chỉnh 20 - 40 điểm là cơ hội gom hàng",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 18:50 11/09/2023",
      "main_content": "Việc lãi suất huy động tiếp tục giảm có thể giúp thị trường chứng khoán đón dòng thêm những dòng tiền mới. Cuối tháng 9 này, một lượng tiền gửi sẽ đáo hạn. Chứng khoánABS: VN-Index có thể đạt 1.290 điểm trong tháng 9, nhịp chỉnh 20 - 40 điểm là cơ hội gom hàngMinh Thuận • {Ngày xuất bản}Việc lãi suất huy động tiếp tục giảm có thể giúp thị trường chứng khoán đón dòng thêm những dòng tiền mới. Cuối tháng 9 này, một lượng tiền gửi sẽ đáo hạn. \n Trong báo cáo chiến lược mới công bố, Chứng khoán An Bình (ABS) cho rằng bối cảnh vĩ mô trong nước có nhiều điểm sáng khi Chính phủ tiếp tục đẩy mạnh giải ngân đầu tư công; thặng dư thương mại tiếp tục gia tăng và xuất khẩu cải thiện trong 4 tháng gần nhất; mặt bằng lãi suất huy động tiếp tục giảm; Thông tư 6 có hiệu lực từ ngày 1/9 cho phép người dân được vay tiền của ngân hàng khác để trả nợ vay tiêu dùng, mua nhà với điều kiện vay dễ dàng... \n Với triển vọng mặt bằng lãi suất huy động dự kiến tiếp tục giảm thời gian tới, nhà đầu tư nội sẽ có xu hướng dịch chuyển tiền gửi sang các kênh đầu tư khác trong đó có cổ phiếu để tìm kiếm cơ hội sinh lời cao hơn lãi suất tiền gửi. \n Tuy nhiên, nhà đầu tư ngoại dự kiến sẽ tiếp tục bán ròng, một phần do tác động của tỷ giá, một phần do chịu ảnh hưởng tiêu cực từ diễn biến vốn ngoại đang rút ra khỏi thị trường Trung Quốc. \n ABS cho rằng, thị trường chứng khoán đang trong pha tăng ngắn hạn thứ 3; dòng tiền có khả năng dịch chuyển nhanh hơn giữa các nhóm ngành. Đội ngũ phân tích dự báo thanh khoản thị trường duy trì ổn đinh trên 20.000 tỷ đồng/phiên trong tháng 9 tới và VN-Index có thể hướng lên các ngưỡng kháng cự 1.275 - 1.284 - 1.290 điểm. \n  \n  \n Về chiến lược đầu tư, ABS đưa ra một số chủ đề như: Mặt bằng lãi suất trong nước tiếp tục giảm; tín dụng tiêu dùng, tín dụng mua nhà được cải thiện; hệ thống KRX và định hướng nâng hạng thị trường chứng khoán; nhu cầu hàng tiêu dùng thế giới hồi phục từ quý 3/2023; tiêu dùng trong nước dần hồi phục. \n Nhà đầu tư có thể quan sát những mã cổ phiếu VN30 đang có nền giá gần vùng đáy; cổ phiếu thuộc các ngành chứng khoán, dầu khí, đầu tư công, bất động sản khu công nghiệp, lương thực/thực phẩm, bán lẻ, hóa chất,... \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/09: Tình trạng rung lắc vẫn còn hiện hữu",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 19:29 11/09/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/09: Tình trạng rung lắc vẫn còn hiện hữu \n VN-Index và HNX-Index diễn biến trái chiều đồng thời liên tục xuất hiện các cây nến có bóng dài chứng tỏ tâm lý nhà đầu tư vẫn còn lưỡng lự. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 11/09/2023, VN-Index tăng điểm nhẹ trở lại cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Chỉ số tiếp tục test lại vùng 1,230-1,245 điểm (tương đương đỉnh cũ tháng 08/2023) nên tình trạng rung lắc mạnh sẽ còn diễn ra. \n Điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày đã xuất hiện từ tháng 06/2023 và duy trì cho đến nay. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 11/09/2023, HNX-Index đảo chiều giảm điểm đồng thời hình thành mẫu hình nến Inverted Hammer cho thấy áp bán vẫn còn khá mạnh. \n Chỉ báo Stochastic Oscillator đang duy trì trong vùng quá mua (Overbought). Nếu tín hiệu bán xuất hiện trong thời gian tới thì rủi ro sẽ tăng cao. \n  \n OCB - Ngân hàng TMCP Phương Đông \n Trong phiên giao dịch sáng ngày 11/09/2023, OCB bật tăng mạnh và hình thành mẫu hình nến Rising Window  cho thấy tâm lý nhà đầu tư đang rất tích cực. \n Khối lượng giao dịch trong phiên sáng đạt trên mức trung bình 20 ngày cho thấy dòng tiền đang thu hút mạnh tới cổ phiếu này. \n Ngoài ra, giá đã vượt lên trên Upper Band của Bollinger Bands đồng thời dải này đang bung nén mạnh nên đà tăng sẽ còn tiếp tục diễn ra. \n  \n PVT (HM:PVT) - Tổng Công ty cổ phần Vận tải Dầu khí \n Trong phiên giao dịch sáng ngày 11/09/2023, PVT tăng mạnh cùng với sự xuất hiện của mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Khối lượng giao trong phiên sáng tăng vọt và đã vượt ngưỡng trung bình 20 phiên chứng tỏ dòng tiền đang chảy mạnh vào cổ phiếu này. \n Mục tiêu tiếp theo mà giá cổ phiếu PVT hướng đến là vùng 28,000-29,500 đồng (tương đương đỉnh cũ tháng 03/2022). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ tỷ đô Dragon Capital lỗ 1.4% trong tháng 8",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 18:33 11/09/2023",
      "main_content": "Vietstock - Quỹ tỷ đô Dragon Capital lỗ 1.4% trong tháng 8 \n Với hiệu suất đầu tư ước tính âm 1.4% trong tháng 8, thành quả đầu tư tính từ đầu năm đến ngày 31/08/2023 của VEIL - quỹ lớn nhất thuộc Dragon Capital - tại thị trường Việt Nam đạt 19.36%, trong khi VN-Index tăng 21.54%. \n Báo cáo cập nhật đến hết ngày 31/08 của VEIL cho thấy hiệu suất đầu tư tháng 8 của quỹ này âm 1.4% so với tháng 7. \n VEIL lỗ nhẹ trong khi thị trường chung vẫn tích cực với VN-Index đóng cửa phiên 31/08 ở mức 1,224.05 điểm, tăng 1.15 điểm so với cuối tháng 7, tương đương tăng 0.1%. \n Trước đó, quỹ đầu tư đến từ Phần Lan - PYN Elite cho biết thị trường chứng khoán duy trì trạng thái tích cực nhưng quỹ này cũng lỗ nhẹ trong tháng qua do VND (HM:VND) mất giá 1.6% so với USD. \n Với giá trị tài sản ròng âm 1.4% tính từ cuối tháng 7 đến ngày 31/08, thành quả đầu tư tạm đến thời điểm trên của VEIL - tại thị trường Việt Nam lùi về còn 19.36%, trong khi VN-Index tăng 21.54%. \n Đáng chú ý, sau khi quỹ tỷ đô của Dragon Capital tăng tỷ trọng tiền mặt lên mức 7.34% (tính đến phiên 10/08) - mức cao nhất trong 6 tháng trở lại đây, VEIL đã giảm mạnh tỷ trọng tiền mặt xuống còn 1.89% vào cuối phiên 31/08, giá trị tiền mặt tương đương hơn 36 triệu USD (khoảng 870 tỷ đồng). \n Trạng thái “vào hàng” của quỹ ngoại này diễn ra trong bối cảnh thị trường chứng khoán Việt Nam tiếp tục xu hướng hồi phục tốt liên tiếp sau điều chỉnh. \n Về vĩ mô, những thông tin tích cực về quyết tâm của Chính phủ duy trì tăng trưởng kinh tế năm nay đạt mục tiêu đề ra là thông tin kích thích đối với giới đầu tư, tuy nhiên những khó khăn đối với thị trường bất động sản và đặc biệt là thị trường trái phiếu vẫn chưa có bước chuyển biến căn cơ tích cực. Tình hình kinh tế toàn cầu hiện cũng đang khó lường khi kinh tế toàn cầu vẫn bất ổn và tăng trưởng thấp, đặc biệt là khu vực EU có nhiều nền kinh tế bước vào suy thoái như Đức, Hà Lan... Điểm tích cực là nhiều tổ chức tài chính lớn đang nâng dự báo tăng trưởng toàn cầu dù tốc độ tăng trưởng vẫn không cao. Tuy nhiên, về tổng thể, nhìn chung tâm lý giới đầu tư vẫn khá lạc quan và có niềm tin về chu kỳ hồi phục kinh tế. \n Đáng chú ý, sự kiện Tổng thống Mỹ sang Việt Nam được kỳ vọng mang lại cơ hội hợp tác sâu rộng giữa 2 nước sẽ là tâm điểm và tạo hiệu ứng tâm lý tốt giúp VN-Index kiểm tra và vượt đỉnh ngắn hạn tại 1,243 điểm trong thời gian tới. \n Khang Di \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu tăng gần 200%, sếp lớn của DIC muốn bán gần hết",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 14:42 11/09/2023",
      "main_content": "Cổ phiếu tăng 191%, Chủ tịch Uỷ ban Đầu tư của DIC Corp muốn thoái gần như toàn bộ số cổ phiếu tại doanh nghiệp này. Chứng khoánCổ phiếu tăng gần 200%, sếp lớn của DIC muốn bán gần hếtNgọc Cương • {Ngày xuất bản}Cổ phiếu tăng 191%, Chủ tịch Uỷ ban Đầu tư của DIC Corp muốn thoái gần như toàn bộ số cổ phiếu tại doanh nghiệp này. \n Tổng Công ty Cổ phần (CTCP) Đầu tư Phát triển Xây dựng – DIC Corp (DIG (HM:DIG)) vừa công bố, ông Hoàng Văn Tăng, Chủ tịch Uỷ ban Đầu tư đăng ký bán ra 940.000 cổ phiếu DIG. Giao dịch dự kiến thực hiện từ ngày 13/9-12/10. \n Nếu giao dịch thành công, ông Tăng giảm sở hữu từ 946.026 cổ phiếu (0,155% vốn điều lệ), xuống còn 6.026 cổ phiếu (0,001% vốn điều lệ). \n Tạm tính mức giá 29.400 đồng/cp trong phiên ngày 8/9, ông Tăng có thể thu về hơn 26,6 tỷ đồng. \n Ông Tăng từng giữ chức danh Tổng Giám đốc tại DIC Corp. Ngày 6/6, DIC Corp thông báo miễn nhiệm chức danh này với ông Hoàng Văn Tăng, đồng thời ông cũng không còn là thành viên HĐQT nhiệm kỳ 2023 – 2027. \n Cổ phiếu DIG tăng 191%.Về giao dịch nội bộ của DIC Corp trong thời gian gần đây, ông Lê Đình Thắng, Giám đốc kiêm Đại diện pháp luật của Công ty TNHH MTV Vũng Tàu Centre Point (Công ty con của DIC Corp) đã thoái sạch vốn tại DIC Corp khi bán toàn bộ 85.000 cổ phiếu DIG từ ngày 3-30/8. \n Trước ông Thắng, hồi tháng 6, bà Diệp Thị Ngọc Lan, phụ trách quản trị công ty đã bán ra 30.000 cổ phiếu DIG. Sau khi giao dịch, bà Lan chỉ còn sở hữu 66 cổ phiếu DIG. Cuối tháng 8, DIC Corp thông qua miễn nhiệm chức danh người phụ trách quản trị công ty đối với bà Lan. \n Cổ phiếu DIG có chuỗi dài tăng mạnh kể từ đầu năm đến nay. Tính từ mức đáy hồi tháng 11/2022, cổ phiếu DIG đãng tăng 191%, từ 10.100 đồng/cp, lên 29.400 đồng/cp trong phiên ngày 8/9. \n Về kết quả kinh doanh bán niên năm 2023, DIC Corp ghi nhận doanh thu đạt 359,24 tỷ đồng, giảm 67,2% so với cùng kỳ và lợi nhuận sau thuế đạt 85,96 tỷ đồng, giảm 42,5% so với cùng kỳ năm trước. \n Năm 2023, DIC Corp đặt kế hoạch doanh thu 4.000 tỷ đồng và lợi nhuận trước thuế 1.400 tỷ đồng. Với lợi nhuận trước thuế nửa năm đạt 118,82 tỷ đồng, DIC Corp mới chỉ hoàn thành 8,5% so với kế hoạch năm 2023. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * HNX: Theo thông tin công bố trên Sở Giao dịch Chứng khoán Hà Nội (HNX), nửa đầu năm nay, CTCP Cá tầm Việt Nam đạt lợi nhuận sau thuế hơn 28 tỷ đồng, trong khi cùng kỳ lỗ gần 7 tỷ đồng. \n * HNX: Trong 6 tháng đầu năm 2023, CTCP Eurowindow Holding (EWH) lãi sau thuế gần 24 tỷ đồng, giảm 55% so với cùng kỳ. \n * UBCKNN: Ngày 5/9, Thanh tra Ủy ban Chứng khoán Nhà xử phạt đối với CTCP Tập đoàn Xuân Thiện số tiền 60 triệu đồng, do không công bố đúng quy định về việc sử dụng nguồn vốn từ phát hành trái phiếu năm 2021 và tình hình thanh toán lãi, gốc trái phiếu năm 2021.. \n * POW (HM:POW):  Tổng Công ty Điện lực Dầu khí Việt Nam (POW) ghi nhận doanh thu tháng 8 đạt 1.796 tỷ đồng, giảm hơn 22% so với tháng 7 và giảm 4% so với cùng kỳ. \n * HAG: Công ty TNHH Hưng Thắng Lợi Gia Lai – công ty con của CTCP Hoàng Anh Gia Lai (HM:HAG) báo lãi sau thuế hơn 540 tỷ đồng trong khi cùng kỳ lỗ 39 tỷ đồng. \n Thông tin giao dịch \n * TMT: Theo báo cáo giao dịch của CTCP Ô tô TMT (TMT), hai cổ đông lớn là ông Lê Tiến Phan và bà Bùi Thị Huế đã giao dịch thỏa thuận tổng cộng 2,88 triệu cổ phiếu từ 30-31/8. \n * KGM: Ông Đặng Quốc Việt, Ủy Viên HĐQT CTCP Xuất nhập khẩu Kiên Giang đăng ký bán 700.000 cổ phiếu với hình thức giao dịch thỏa thuận và khớp lệnh. Ngày dự kiến thực hiện giao dịch từ ngày 11/9 - 9/10. \n * KDC (HM:KDC): Star Pacifica Pte. Ltd, cổ đông lớn của CTCP Tập đoàn KIDO vừa mua thêm 2,5 triệu cổ phiếu KDC. Giao dịch thực hiện từ 29-30/8 \n * TNG (HN:TNG): Ngày 15/8, cổ đông lớn Phillip Securities (Thái Lan) của CTCP Đầu tư và Thương mại TNG đã giảm tỷ lệ sở hữu tại TNG từ mức 5,18% xuống còn 4,68% sau khi thực hiện giao dịch bán hơn 617.800 cổ phiếu. Sau giao dịch, tổ chức này còn sở hữu hơn 5,2 triệu cổ phiếu TNG. \n * NO1:  Ông Bùi Việt Bắc không còn là cổ đông lớn của CTCP Tập đoàn 911 (NO1) sau khi bán ra 1,14 triệu cổ phiếu trong ngày 20/7, giảm tỷ lệ sở hữu tại NO1 từ 7,5% (1,8 triệu cổ phiếu) xuống còn 2,75% (660.000 cổ phiếu). \n VN-Index \n Kết phiên giao dịch ngày 8/9, VN-Index giảm 1,66 điểm (-0,13%) xuống còn 1,241.48 điểm, HNX-Index tăng 0,06 điểm (+0,02%) lên 256,2 điểm, UpCOM-Index tăng 0,02 điểm (+0,02% ) lên 94,72 điểm. \n Theo chứng khoán Phú Hưng (PHS), nhìn chung, thị trường chưa thay đổi xu hướng phục hồi ngắn hạn sau phiên giảm nhẹ 8/9. Do đó, nhà đầu tư có thể tận dụng các nhịp rung lắc để tái cơ cấu lại danh mục lướt sóng hợp lý hơn. Trong đó, ưu tiên các cổ phiếu có triển vọng kinh doanh quý 3 khả quan và đang thu hút được dòng tiền mạnh. \n Tuy nhiên, theo Chứng khoán Sài Gòn - Hà Nội ( SHS  (HN:SHS)), thị trường đã vượt qua nhịp điều chỉnh quan trọng và đang hồi phục trở lại mạnh mẽ, nhịp điều chỉnh giúp VN-Index rũ bỏ đeo bám và tích lũy lại, củng cố xu hướng uptrend trung hạn. \n Hiện VN-Index đối diện ngưỡng cản ngắn hạn 1.250 điểm và sẽ cần thêm thời gian để hình thành vùng tích lũy mới, chuẩn bị cho khả năng hướng tới mốc cao hơn tại ngưỡng cản mạnh trung hạn 1.300 điểm. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 11/09: Tích cực ngay đầu phiên",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 16:47 11/09/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 11/09: Tích cực ngay đầu phiên \n Các chỉ số chính trên thị trường tăng điểm mạnh trong phiên sáng. Trong đó, VN-Index tăng 8.05 điểm, giao dịch quanh mức 1,250 điểm. HNX-Index tăng gần 1 điểm, giao dịch quanh mức 257 điểm. \n Trong rổ VN30, bên mua đang chiếm ưu thế hoàn toàn, trong đó có 27 mã tăng, 1 mã giảm và 2 mã đứng giá. Giao dịch tích cực nhất rổ là VIC (HM:VIC) với mức tăng gần 3%. Theo sau là các mã VPB (HM:VPB), GVR (HM:GVR), SAB (HM:SAB). \n Sắc xanh lan tỏa rộng trên các nhóm ngành trong đầu phiên giao dịch. Trong đó, nhóm cổ phiếu chế biến thủy sản nổi trội hơn so với các ngành còn lại. Tiêu biểu là các cổ phiếu như VHC (HM:VHC) (+1.5%), ANV (HM:ANV) (+2.75%), IDI (+2.77%)... \n Nhóm cổ phiếu khai khoáng tiếp tục tăng trưởng ổn định trên thị trường khi hầu hết các mã đều nằm quanh mức tham chiếu. Trong đó, các mã tăng tốt như PVD (HM:PVD) tăng 0.38%, KSV (HN:KSV) tăng 9.76%,… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bản tin tài chính sáng 11/9: Giá vàng hấp dẫn, dầu tăng, USD hạ nhiệt",
      "time": "11 thg 9, 2023",
      "posted_date": "Ngày đăng 14:32 11/09/2023",
      "main_content": "Cập nhật bản tin tài chính sáng mỗi ngày với vàng, usd, dầu... Tài chính Ngân hàngBản tin tài chính sáng 11/9: Giá vàng hấp dẫn, dầu tăng, USD hạ nhiệtThùy Linhh • {Ngày xuất bản}Cập nhật bản tin tài chính sáng mỗi ngày với vàng, usd, dầu... \n Giá vàng hôm nay \n Đóng cửa phiên giao dịch cuối tuần (9/9), tại thị trường Hà Nội, giá vàng SJC được Công ty Vàng bạc đá quý Sài Gòn niêm yết ở mức 68,1- 68,82 triệu đồng/lượng (mua vào - bán ra), tăng 50 nghìn đồng/lượng ở chiều mua vào và bán ra so với chốt phiên hôm qua. \n Doji Hà Nội niêm yết giá vàng SJC ở mức 68,05- 68,85 triệu đồng/lượng (mua vào - bán ra), giữ nguyên ở chiều mua vào và giảm 100 nghìn đồng/lượng ở chiều bán ra so với chốt phiên hôm qua. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco lúc rạng sáng 11/9 theo giờ Việt Nam ở mức 1.918,4 USD mỗi ounce. Giá vàng quốc tế hôm nay được các chuyên gia dự báo vẫn hấp dẫn nhà đầu tư trước bối cảnh các kênh đầu tư vào USD và trái phiếu kho bạc đang mạnh. \n  \n  \n USD Index vào rạng sáng 11/9 theo giờ Việt Nam là 104,55 điểm tăng nhẹ 0,03% so với phiên đóng cửa của ngày hôm qua. \n Tỷ giá VND/USD được NHNN niêm yết vào ngày cuối ngày 8/9 ở mức 23.993 đồng/USD. Giá USD ở các NHTM hôm 8/9 được giao dịch quanh mốc 23.870 đồng/USD (mua vào) và 24.240 đồng/USD (bán ra). \n  \n  \n Chốt phiên giao dịch 8/9, VN-Index giảm nhẹ phiên thứ 2 liên tiếp. Kết thúc phiên giao dịch, chỉ số VN-Index giảm 1,66 điểm, xuống 1.241,48 điểm. HNX-Index tăng 0,06 điểm, lên 256,2 điểm. UPCoM-Index tăng 0,02 điểm, lên 94,72 điểm. \n Tỷ giá trung tâm giữa đồng Việt Nam (VND (HM:VND)) và đô la Mỹ (USD) được Ngân hàng Nhà nước công bố ngày 8/9 là 23.993 đồng/USD. Giá USD ở các ngân hàng thương mại hôm 9/9 được giao dịch quanh mốc 23.870 đồng/USD (mua vào) và 24.240 đồng/USD (bán ra). \n Giá xăng dầu hôm nay \n Giá xăng dầu thế giới có xu hướng tăng cao. Kết thúc phiên giao dịch cuối cùng của tuần này, giá dầu Brent tăng lên 90,65 USD/thùng, mức cao nhất trong 9 tháng. Giá dầu tăng do lo ngại về nguồn cung dầu thắt chặt sau khi Saudi Arabia và Nga gia hạn cắt giảm nguồn cung đến hết năm. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 5/9 của liên Bộ Tài chính - Công Thương. Theo đó, giá xăng dầu được điều chỉnh tăng. \n Cụ thể, giá xăng E5 tăng lên mức 23.470 đồng một lít. Giá xăng RON 95 tăng lên 24.870 đồng một lít. Giá dầu diesel tăng lên 22.640 đồng một lít. Giá dầu hỏa tăng lên mức 22.810 đồng mỗi lít. \n Điểm tin ngân hàng tuần qua: 327.000 tỷ, cổ tức, thưởng, rủi ro từ Bamboo Airway… là tiêu điểm ]]> \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]