[
   {
      "title": "Cổ phiếu VNDirect giảm sàn phiên thứ 3 liên tiếp, dư bán sàn gần 32 triệu đơn vị sau 10h",
      "time": "25 thg 10, 2022",
      "posted_date": "Ngày đăng 17:29 25/10/2022",
      "main_content": "Tính từ mức 22.950 đồng (phiên 25/8), sau trong 2 tháng, cổ phiếu VND (HM:VND) của Chứng khoán VNDirect đã mất tới 50% thị giá; vốn hóa bốc hơi 14.000 tỷ trong cùng thời điểm. Thị trường tiếp tục biến động sau 10h. VN-Nndex đang giảm gần 19 điểm và rơi về mức 968,x điểm trước áp lực bán mạnh từ các nhóm cổ phiếu trụ cột.﻿ \n Toàn thị trường đang có hơn 130 mã chứng khoán giảm sàn.﻿ \n Giống như các đại diện nhóm bất động sản, nhóm chứng khoán cũng có từ 10 - 15 mã giảm sàn trong đó nổi bật là CTS, TVB, APG, VND, FTS (HM:FTS), VIX (HM:VIX), APS, HBS, VIG, MBS (HN:MBS). \n Đáng nói, VND tạm tính đang có phiên giảm sàn thứ 3 liên tiếp kể từ phiên cuối tuần trước vè hiện rơi về mức 11.450 đồng - mức thấp nhất kể từ cuối tháng 5/2021. ﻿ \n Đáng nói - tính đến 10h22, mã đang ghi nhận dư bán sàn ﻿gần 32 triệu đơn vị. \n Tính từ mức 22.950 đồng (phiên 25/8), sau trong 2 tháng, mã này đã mất tới 11.500 đồng/cổ phiếu - tương ứng mức giảm 50% thị giá; vốn hóa bốc hơi 14.000 tỷ trong cùng thời điểm. \n Cổ phiếu bất động sản - chứng khoán nằm sàn la liệt, VN-Index về sát mốc 965 điểm \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Con gái bầu Đức mua xong 1 triệu cp trong phiên 24/10",
      "time": "25 thg 10, 2022",
      "posted_date": "Ngày đăng 18:00 25/10/2022",
      "main_content": "Vietstock - Con gái bầu Đức mua xong 1 triệu cp trong phiên 24/10 \n Con gái của ông Đoàn Nguyên Đức (bầu Đức) đã hoàn tất giao dịch trong ngày cổ phiếu HAG (HM:HAG) đi ngược chiều thị trường. \n Phiên 24/10, bà Đoàn Hoàng Anh đã mua khớp lệnh 1 triệu cp HAG, qua đó nâng sở hữu lên 10 triệu cp HAG, tương đương 1.08%. \n Giao dịch của bà Hoàng Anh diễn ra trong ngày cổ phiếu HAG đi ngược thị trường với mức tăng 3.88%, trong khi VN-Index giảm hơn 33 điểm. Tuy vậy, so với mức đỉnh cách đây 1 tháng, cổ phiếu này vẫn còn giảm hơn 37%. \n Thời gian gần đây, doanh nghiệp của bầu Đức được nhiều nhà đầu tư nhắc đến với thương hiệu “heo ăn chuối”. Trong 9 tháng đầu năm, doanh thu thuần của HAG đạt gần 3.2 ngàn tỷ đồng, lãi sau thuế 894 tỷ đồng (thực hiện được 79% kế hoạch năm). \n Năm 2022, HAG dự kiến đem về 4,800 tỷ đồng doanh thu và 1,120 tỷ đồng lãi sau thuế, lần lượt tăng 29% và gấp gần 9 lần thực hiện năm 2021. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HAG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 25/10: Giảm mạnh trước tin lãi suất tăng",
      "time": "25 thg 10, 2022",
      "posted_date": "Ngày đăng 16:53 25/10/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 25/10: Giảm mạnh trước tin lãi suất tăng \n Tiếp nối đà tăng mạnh từ thứ sáu tuần trước, (giờ Mỹ), đêm qua Thị trường chứng khoán Mỹ tiếp tục chứng kiến chứng kiến một phiên tăng tương đối. Dow Jones tăng 1.34%, lên 31,499 điểm, S&P 500 giảm 0.8%, Nasdaq tăng 0.86%. \n Hôm nay, thị trường Châu Á lên xuống đan xen Nikkei 225 tăng 0.77%, ShangHai tăng 0.22%, Taiwan Weighted giảm 1.17%,  KOSPI đứng giá, S&P/ASX200 tăng 0.2%. \n Chỉ số phái sinh VN30F2211 mở phiên ATO giảm nhẹ 2 điểm từ 942 điểm giảm còn 940 điểm. Tuy nhiên 9h30 chỉ số này đang tăng lên 958 điểm tăng 16 điểm mặc dù VN30 giảm 8 điểm còn 965 điểm. Cuối phiên qua chỉ số VN30F2211 chênh với chỉ số cơ sở VN30 32 điểm. \n VN-Index đang giảm 11.02 điểm (0.92%) còn 975.13 điểm. VN30 giảm 9.79 điểm (1.01%) còn 964.09 điểm. HNX-Index giảm 2.38 điểm (1.14%) còn 207.12 điểm, UPCoM giảm 0.37 điểm (0.48%) còn 76.08 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 81 (0 cổ phiếu trần)/262 (23 cổ phiếu sàn). \n Rổ VN30 có 22 cổ phiếu giảm giá. Ba cổ phiếu giảm mạnh nhất VIC (HM:VIC), KDH (HM:KDH), VHM (HM:VHM) với tỷ lệ giảm 3.9%, 4.1%, 7%. Ba cổ phiếu tăng giá mạnh nhất thuộc về nhóm cổ phiếu phòng thủ và bảo hiểm SAB (HM:SAB) tăng 3.35, BVH (HM:BVH) tăng 1.3%, VNM (HM:VNM) tăng 1.1%. \n Từ hôm nay lãi suất điều hành của Ngân hàng nhà nước đã chính thức tăng thêm 1%. Cụ thể như sau: \n - Tăng lãi suất tái cấp vốn từ 5%/năm lên 6%/năm; lãi suất tái chiết khấu từ 3.5%/năm lên 4.5%/năm; lãi suất cho vay qua đêm trong thanh toán điện tử liên ngân hàng và cho vay bù đắp thiếu hụt vốn trong thanh toán bù trừ của NHNN đối với TCTD từ 6%/năm lên 7%/năm. \n - Nâng lãi suất tối đa áp dụng đối với tiền gửi không kỳ hạn và có kỳ hạn dưới 1 tháng từ mức 0.5%/năm lên 1%/năm; lãi suất tối đa áp dụng đối với tiền gửi có kỳ hạn từ 1 tháng đến dưới 6 tháng từ 5%/năm lên 6%/năm, riêng lãi suất tối đa đối với tiền gửi bằng VND (HM:VND) tại Quỹ tín dụng nhân dân, Tổ chức tài chính vi mô từ 5.5%/năm lên 6.5%/năm; lãi suất tiền gửi có kỳ hạn từ 6 tháng trở lên do TCTD ấn định trên cơ sở cung - cầu vốn thị trường. \n - Lãi suất cho vay ngắn hạn tối đa bằng VND của TCTD đối với khách hàng vay để đáp ứng nhu cầu vốn phục vụ một số lĩnh vực, ngành kinh tế tăng từ 4.5%/năm lên 5.5%/năm; lãi suất cho vay ngắn hạn tối đa bằng VND của Quỹ tín dụng nhân dân và Tổ chức tài chính vi mô đối với các nhu cầu vốn này tăng từ 5.5%/năm lên 6.5%/năm. \n Ngành bất động sản, với thông tin một công ty bất động lớn đang bị thanh tra vụ trái phiếu, và việc lãi suất tăng bị ảnh hưởng mạnh nhất  thị trường. Bất động sản đang giảm 4.01% với hàng loạt cổ phiếu sàn, BAX, CIG, DIG (HM:DIG), DRH, DAXG, DXS, HDC (HM:HDC), HDG (HM:HDG), HLAD, ITC, KBC (HM:KBC), NBB (HM:NBB), NHA, PTL, PVL, TDC, VHM, VPH (HM:VPH), VRC sàn. Đặc biệt hôm qua lão đại VHM cũng đã sàn. \n Vô cùng khó cho ngành bất động sản trong thế ngặt nghèo thập diện mai phục. \n Kiên Cường \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "25/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "25 thg 10, 2022",
      "posted_date": "Ngày đăng 13:00 25/10/2022",
      "main_content": "Vietstock - 25/10: Đọc gì trước giờ giao dịch chứng khoán? \n Ngân hàng Nhà nước tiếp tục tăng lãi suất điều hành, giá bán USD giao ngay sắp chạm ngưỡng 25,000 đồng và báo cáo tài chính quý 3... là những tin đáng chú ý trước giờ giao dịch hôm nay. \n * Bộ trưởng Công Thương nêu \"hạn chót\" về minh bạch thông tin xăng dầu bằng phần mềm. Bộ trưởng Bộ Công Thương yêu cầu từ 1-1-2023 phải triển khai ứng dụng phần mềm quản lý trong kinh doanh xăng dầu, kết nối từ Bộ Công Thương đến với các doanh nghiệp sản xuất, doanh nghiệp đầu mối, thương nhân phân phối nhằm minh bạch hóa thông tin. >>> \n * Ông Rishi Sunak sắp trở thành tân Thủ tướng Anh. Cựu Bộ trưởng Tài chính Rishi Sunak đã đủ điều kiện trở thành lãnh đạo đảng Bảo thủ và sẽ là Thủ tướng Anh sau khi đối thủ Penny Mordaunt rút lui khỏi cuộc đua. >>> \n * Tiền rút khỏi nhóm chứng khoán và bất động sản. Thanh khoản sụt giảm mạnh trong tuần giao dịch 17 - 21/10. Dòng tiền không thể hiện xu hướng chảy vào nhóm nào rõ rệt song đà rút ra ở nhóm chứng khoán và bất động sản khá rõ ràng. >>> \n * NHNN nâng lãi suất điều hành thêm 1 điểm phần trăm. Để kiểm soát lạm phát, ổn định kinh tế vĩ mô và tiền tệ, NHNN đã quyết định nâng các loại lãi suất điều hành thêm 1 điểm phần trăm kể từ ngày 25/10/2022. >>> \n * Giá cổ phiếu giảm mạnh, Chủ tịch Lương Trí Thìn đăng ký gom 10 triệu cp. Trong bối cảnh nhóm cổ đông Dragon Capital liên tiếp bán ra cổ phiếu, Chủ tịch CTCP Tập đoàn Đất Xanh (HOSE: HM:DXG), ông Lương Trí Thìn đã đăng ký mua 10 triệu cp DXG từ ngày 27/10-25/11/2022. >>> \n * Tự doanh 24/10: Bán ròng hơn 98 tỷ đồng. Phiên 24/10, tự doanh công ty chứng khoán tiếp tục bán ròng hơn 98 tỷ đồng. Trong đó, TCB là cổ phiếu bị bán ròng nhiều nhất với hơn 46 tỷ đồng. Xếp thứ 2 là HGM (25.7 tỷ đồng). Chiều ngược lại, NKG (HM:NKG) là cổ phiếu được mua ròng nhiều nhất với hơn 11.8 tỷ đồng. >>> \n * VN-Index mất mốc 1,000 điểm, hơn 400 cổ phiếu rớt về dưới mức trước dịch. Sau 2 phiên lao dốc, VN-Index đã thủng mốc tâm lý 1,000 điểm và kéo hàng trăm cổ phiếu đã xuống sâu hơn mức trước dịch COVID-19. >>> \n * BaoVietBank: Lãi trước thuế quý 3 vỏn vẹn 9.7 tỷ đồng, giảm 66%. Theo BCTC vừa công bố, Ngân hàng TMCP Bảo Việt (HN:BVS) (BaoVietBank) ghi nhận lãi trước thuế quý 3/2022 vỏn vẹn 9.7 tỷ đồng, giảm 66% so với cùng kỳ, dù giảm mạnh chi phí dự phòng. >>> \n * Doanh thu từ bất động sản \"cứu\" tăng trưởng lợi nhuận quý 3 của  Dabaco . Sau 4 quý tăng trưởng âm vì hoạt động chăn nuôi gặp bất lợi, CTCP Tập đoàn Dabaco Việt Nam (HOSE: HM:DBC) vừa công bố BCTC hợp nhất quý 3/2022 với lãi ròng tăng trở lại (tăng 50% so với cùng kỳ), đạt hơn 206 tỷ đồng, nhờ ghi nhận doanh thu đột biến từ kinh doanh bất động sản. >>> \n * Chưa thấy hồi kết cho sự hỗn loạn trên thị trường trái phiếu lớn nhất thế giới. Đối với các nhà giao dịch trái phiếu, việc lợi suất trái phiếu chính phủ Mỹ tăng không phải là điều gì khó dự đoán. Nhưng chính những biến động ngắn hạn này đang khiến thị trường trái phiếu toàn cầu lo lắng. >>> \n * Novaland (HM:NVL) lên tiếng về tin đồn sai sự thật về dự án Aqua City . Trong thông báo ngày 24/10, CTCP Tập đoàn Đầu tư Địa ốc No Va (Novaland, HOSE: NVL) đã lên tiếng về tin đồn liên quan đến dự án Aqua City và hình chụp đơn cầu cứu không đầy đủ đang bị lan truyền trên mạng xã hội. >>> \n * Giá bán USD giao ngay sắp chạm ngưỡng 25,000 đồng. Sáng 24/10, Ngân hàng Nhà nước (NHNN) tiếp tục tăng mạnh giá bán USD giao ngay tại Sở Giao dịch từ 24,380 đồng/USD lên 24,870 đồng/USD, tăng 490 đồng. Đồng thời, Nhà điều hành tiếp tục ngừng niêm yết tỷ giá mua can thiệp. >>> \n * Lãnh đạo mua bán cổ phiếu: Thoát hàng. Thống kê các giao dịch nội bộ trong tuần giao dịch 17-21/10/2022, số giao dịch nội bộ đáng chú ý đã giảm đáng kể so với tuần trước. Các giao dịch lớn đa phần đều thuộc bên bán. >>> \n * FLC (HM:FLC) và FLCHomes muốn bán tòa nhà 265 Cầu Giấy với giá 2,000 tỷ. Ngày 20/10/2022, CTCP Đầu tư Kinh doanh Phát triển Bất động sản FLCHomes (FHH) cùng với CTCP Tập đoàn FLC đã ký kết Hợp đồng mua bán công trình xây dựng với CTCP Gateway Hà Nội về việc mua bán công trình xây dựng gắn liền với quyền sử dụng đất tại địa chỉ 265 đường Cầu Giấy, phường Dịch Vọng, quận Cầu Giấy, thành phố Hà Nội. Giá bán công trình xây dựng là 2,000 tỷ đồng, đã bao gồm thuế giá trị gia tăng và không bao gồm giá trị của phần diện tích đã bán. >>> \n * Nhóm chứng khoán \"cắm đầu\", VND (HM:VND) dư bán sàn hơn 19 triệu cp. Nhóm cổ phiếu chứng khoán giảm “cắm đầu” trong ngày 24/10, đáng chú ý, cổ phiếu VND đang “trắng bên mua” với dư bán sàn hơn 19 triệu cp. >>> \n * Một ngân hàng lỗ trong quý 3/2022, tỷ lệ nợ xấu tăng cao. Theo BCTC hợp nhất quý 3/2022 vừa công bố, Ngân hàng TMCP Quốc Dân (NCB, HNX: NVB (HN:NVB)) lỗ trước thuế gần 199 tỷ đồng, tỷ lệ nợ xấu trên dư nợ vay cũng tăng cao. >>> \n * NDN kinh doanh ra sao sau khi lãnh đạo bị bắt?. Lỡ mê đắm trước sắc xanh đỏ của thị trường chứng khoán, CTCP Đầu tư Phát triển Nhà Đà Nẵng (HNX: HN:NDN) từ bỏ mảng kinh doanh cốt lõi để dồn lực cho cuộc chơi tài chính, nhất là sau khi lãnh đạo bị bắt từ cuối năm 2021. Giờ đây họ phải nhận lấy trái đắng khi thị trường lao dốc. >>> \n * Bà Rịa - Vũng Tàu thu hồi 10 cơ sở nhà, đất của VTG. UBND tỉnh Bà Rịa – Vũng Tàu ngày 17/10 vừa qua đã ra quyết định về việc thu hồi 10 cơ sở nhà, đất của CTCP Du lịch Tỉnh Bà Rịa - Vũng Tàu (UPCoM: VTG). >>> \n * Khủng hoảng năng lượng và sự sống còn của công nghiệp châu Âu. Doanh nghiệp và chính trị gia đang lo sợ một làn sóng phi công nghiệp hoá mà khủng hoảng năng lượng có thể gây ra ở châu Âu. >>> \n * Nasdaq dừng IPO công ty nhỏ của Trung Quốc do sự tăng giá bất thường. Nasdaq đã tạm dừng các đợt phát hành cổ phiếu lần đầu ra công chúng (IPO) của ít nhất bốn công ty nhỏ đến từ Trung Quốc để điều tra về các đợt tăng giá ngắn hạn sau khi “chào sàn.\" >>> \n * Sabeco (HM:SAB) dự chi hơn 1,600 tỷ đồng tạm ứng cổ tức 2022. Tổng CTCP Bia - Rượu - Nước giải khát Sài Gòn (Sabeco, HOSE: SAB) thông báo chốt quyền tạm ứng cổ tức bằng tiền mặt năm 2022. Ngày giao dịch không hưởng quyền là 20/12/2022. >>> \n * Thành viên HĐQT kiêm Phó Tổng NDN bị bắt tạm giam. Theo công bố thông tin ngày 22/10, CTCP Đầu tư Phát triển Nhà Đà Nẵng (HNX: NDN) cho biết Thành viên HĐQT kiêm Phó Tổng Giám đốc của Công ty – ông Bùi Lê Duy đã bị Cơ quan Cảnh sát Điều tra Công an Thành phố Đà Nẵng ra quyết định khởi tố, đồng thời bắt tạm giam vào ngày 21/10. >>> \n * Đề xuất thoái vốn bất ngờ của Tổng Công ty Hàng hải tại nhiều cảng biển lớn. Tổng Công ty Hàng hải Việt Nam (VIMC) đề xuất, giai đoạn từ nay tới năm 2025 sẽ thoái vốn nhà nước nắm giữ tại công ty mẹ về mức 65%, giảm mức sở hữu tại một số cảng biển lớn về mức 51% tại cảng Cần Thơ, Quy Nhơn (Bình Định), Đà Nẵng, Cam Ranh (Khánh Hòa)… >>> \n * USD tăng mạnh, các quốc gia nhập khẩu dầu lao đao. {{8849|Giá dầdầu Brent đã giảm hơn 30% so với mức đỉnh được ghi nhận hồi đầu năm nay, nhưng bạn sẽ không biết điều này nếu sống ở Paris, Mumbai hay Accra. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Lộc Trời được cấp hạn mức tín dụng lên đến 100 triệu USD \n * Dược Bảo Châu lãi gấp 4 lần cùng kỳ trong quý 3 \n * Kangaroo Group hoàn tất huy động hơn 100 tỷ đồng trái phiếu \n * TIG đề xuất làm 2 khu du lịch 7,600 tỷ đồng tại Quảng Trị \n * PC1 (HM:PC1) sắp phát hành 35 triệu cp trả cổ tức 2021 \n * Cơ hội nào dành cho HND, BWE (HM:BWE) và REE? \n * Niên độ 2022-2023: SLS vượt kế hoạch lợi nhuận ngay sau quý đầu tiên \n * Quý 3 bùng nổ, AVC (HN:AVC) có lãi sau thuế gấp 4 lần cùng kỳ \n * Petrolimex (HM:PLX) sắp chi hơn 1,500 tỷ đồng trả cổ tức 2021 \n * LG9 bị cưỡng chế ngừng sử dụng hóa đơn \n TÀI CHÍNH NGÂN HÀNG \n * Những tác động kinh tế khi tỷ giá tăng cao \n * Thực hư giá xăng Việt Nam thấp nhất thế giới \n VĨ MÔ ĐẦU TƯ \n * TP.HCM: Thị trường bất động sản đã có dấu hiệu “giảm tốc” \n * Trung Nam muốn tham gia quy hoạch phân khu xây dựng sân bay Thành Sơn, Ninh Thuận \n * Sắp 'tuyệt chủng' căn hộ chung cư giá 2 tỷ đồng? \n TÀI CHÍNH THẾ GIỚI \n * Lợi nhuận của Hyundai lao dốc \n * 1 thành phố của Trung Quốc xây trang trại điện gió siêu khủng, dư cấp điện cho cả Na Uy \n * IMF cảnh báo châu Âu đứng trước nguy cơ 'suy thoái sâu hơn' \n * GDP Trung Quốc tăng 3.9% trong quý 3, vượt dự báo \n * Thêm một nhân viên cấp cao rời Credit Suisse \n * Hàn Quốc họp khẩn kích hoạt quỹ bình ổn thị trường trái phiếu \n * Chiến tranh thương mại khiến hàng điện tử công nghệ Trung Quốc sang Mỹ giảm hơn 60% \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 25/10: Xu hướng giảm, kỳ vọng ngưỡng hộ trợ tại 950",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 03:49 25/10/2022",
      "main_content": "Công ty chứng khoán nhận định thanh khoản gia tăng trong các nhịp sụt giảm phá đáy để ngỏ rủi ro mở rộng nhịp điều chỉnh trong các phiên tới. \n  \n Thị trường chứng khoán kết phiên đầu tuần với việc VN-Index giảm 33,67 điểm về còn 986,15 điểm - mức thấp nhất kể tù tháng 11/2020.﻿ \n Toàn thị trường có 249 mã cổ phiếu giảm sàn trong đó chứng khoán, bất động sản là hai nhóm ngành đóng góp nhiều mã nhất. \n Riêng rổ VN30 ngoài trừ TPB (HM:TPB) xanh nhẹ trên tham chiếu, GAS (HM:GAS) và VCB (HM:VCB) đứng giá, các mã còn lại đều \"bay màu\" trong đó GVR (HM:GVR), MWG (HM:MWG), PLX (HM:PLX), TCB (HM:TCB), BID, STB (HM:STB), SSI (HM:SSI), VHM (HM:VHM), VRE (HM:VRE), KDH (HM:KDH) bị bán về mức sàn. Riêng VHM đã lấy đi của VN-Index 3,55 điểm. \n Thanh khoản toàn thị trường phiên này đạt khoảng 13.700 tỷ đồng. \n FPT (HM:FPT) Capital Research: Kiểm tra ngưỡng hộ trợ tại vùng 980-990 điểm﻿ \n Trên phương diện kỹ thuật, VN-Index đã chính thức thùng vùng đáy cũ và ngưỡng tâm lý 1.000 trong phiên. Hiện tại, VN Index đang hỗ trợ thành công tại vùng 980-990 điểm và đây cũng là vùng đáy cũ 2021 của thị trường, nếu thủng vùng giá này, VN-Index nhiều khả năng sẽ tiếp tục diễn biến tiêu cực và phải chờ đợi ngưỡng hỗ trợ 843 điểm với sự hỗ trợ của đường SMA120 trên đồ thị tháng, đồng thời là ngưỡng hỗ trợ 0.786 Fibonacci.﻿ \n Công ty chứng khoán KB Việt Nam (KBSV): Vùng hỗ trợ gần quanh 950 (+-10) được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý của VN-Index \n VN-Index trải qua một nhịp lao dốc mạnh trong phiên trước khi hồi phục một phần về cuối phiên. Thanh khoản gia tăng trong các nhịp sụt giảm phá đáy để ngỏ rủi ro tiếp tục mở rộng nhịp điều chỉnh xuống các vùng sâu hơn trong các phiên tới. \n Vùng hỗ trợ gần quanh 950 (+-10) được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý của VN-Index và KBSV kỳ vọng có thể xuất hiện một nhịp hồi phục kỹ thuật tại đây. Nhà đầu tư được khuyến nghị bán hạ tỷ trọng các vị thế ngắn hạn trong các nhịp hồi sớm và khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Ngưỡng hỗ trợ tiếp theo của VN-Index là 950 điểm \n VN-Index hôm nay đã chính thức mất mốc 1.000 điểm. Thị trường giảm một mạch từ lúc mở cửa cho đến khi kết phiên, đóng cửa tại mốc 986,15 điểm, giảm gần 34 điểm so với phiên trước đó. Ngưỡng hỗ trợ tiếp theo của VN-Index là 950 điểm. \n  \n  \n VN30-Index giảm 36,69 điểm, tương đương 3,63%, đóng cửa tại 973,88 điểm. Thanh khoản khớp lệnh giảm với 171 triệu cổ phiếu. Dự kiến, VN30-Index sẽ tiếp tục quán tính giảm điểm trong phiên giao dịch tiếp theo, nhưng có thể sẽ được hỗ trợ quanh 960 điểm và hồi phục trở lại để kiểm tra cán cân cung cầu. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Xu hướng giảm tiếp diễn, mở vị thế (Bán) Short tại các nhịp hồi vào đầu phiên tại vùng 955 - 960 điểm \n VN30F2211 đã có 2 phiên điều chỉnh mạnh và đồ thị giá đang chạm cận dưới của đường Linear Regression (vùng 927-930 điểm) đang là vùng hỗ trợ ngắn hạn. \n Đồng thời, xu hướng giảm vẫn chưa có dấu hiệu chấm dứt nên diễn biễn rung lắc vẫn còn tiếp diễn nhưng đô thị giá đã giảm sâu và đang ở giai đoạn cuối của sóng giảm từ 1041 điểm. Xu hướng trên khung Daily vẫn duy trì ở mức Giảm với trailing stoploss tại 1.037 điểm. \n Do xu hướng giảm vẫn duy trì nên NĐT nên mở vị thế (Bán) Short tại các nhịp hồi vào đầu phiên tại vùng 955 - 960 điểm, dừng lỗ 962 điểm và chốt lời tại 920 - 930 điểm. Ngược lại, mở vị thế Mua (Long) khi giá vượt 962 điểm, dừng lỗ 959 điểm và chốt lời 970 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV); Rủi ro tiếp tục mở rộng nhịp điều chỉnh xuống các vùng sâu hơn \n Sau những nỗ lực hồi phục bất thành đầu phiên, F1 trải qua một nhịp lao dốc mạnh trước khi hồi phục một phần về cuối phiên. Thanh khoản gia tăng trong các nhịp sụt giảm phá đáy để ngỏ rủi ro tiếp tục mở rộng nhịp điều chỉnh xuống các vùng sâu hơn trong các phiên tới. \n Vùng hỗ trợ gần quanh 920 (+-10) được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý của F1 và chúng tôi kỳ vọng có thể sớm xuất hiện một nhịp hồi phục kỹ thuật. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐ đều giảm theo VN30. Nhà đầu tư nên giao dịch thận trọng trong các phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên.﻿ \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tiền rút khỏi nhóm chứng khoán và bất động sản",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 03:30 25/10/2022",
      "main_content": "Vietstock - Tiền rút khỏi nhóm chứng khoán và bất động sản \n Thanh khoản sụt giảm mạnh trong tuần giao dịch 17 - 21/10. Dòng tiền không thể hiện xu hướng chảy vào nhóm nào rõ rệt song đà rút ra ở nhóm chứng khoán và bất động sản khá rõ ràng. \n VN-Index giảm gần 4% xuống còn 1,020 điểm. HNX-Index giảm 4.6% còn hơn 217.4 điểm. \n Thanh khoản thị trường giảm mạnh trong tuần vừa qua. Ở sàn HOSE, khối lượng giao dịch giảm gần 18% xuống còn hơn 510 triệu đơn vị/phiên. Giá trị giao dịch giảm 19% về còn 10.2 ngàn tỷ đồng. HNX-Index giảm gần 7% về mức 56 triệu đơn vị/phiên. Tuy vậy, giá trị giao dịch lại tăng gần 5%, đạt gần 994 tỷ đồng/phiên. \n  \n Dòng tiền sụt giảm mạnh nên khó có thể tìm ra một nhóm ngành cụ thể được dòng tiền ủng hộ. Ngược lại, dễ dàng hơn để chỉ ra nhóm ngành bị dòng tiền rút mạnh. \n Trong đó có thể kể tới nhóm bất động sản, chủ yếu là vốn hóa vừa và nhỏ. CDC dẫn đầu nhóm giảm với khối lượng giao dịch giảm 65% so với tuần trước, chỉ đạt hơn 132 ngàn đơn vị/phiên. \n Một số mã khác như TDC, PTL, VRE (HM:VRE), NLG (HM:NLG) cũng ghi nhận mức giảm khối lượng giao dịch từ 40 - 50%. Ở sàn HNX, API có mức giảm hơn 22%. \n Vẫn có những mã được dòng tiền chú ý tới. LHG (HM:LHG), DXS, LDG (HM:LDG), IJC (HM:IJC), NDN (HN:NDN), L14, TIG, tuy nhiên mức tăng khá thấp. \n Chứng khoán cũng có một tuần kém sắc. VDS (HM:VDS) giảm thanh khoản 54% so với tuần trước. ORS ghi nhận mức giảm hơn 40%. \n Đà rút tiền trên HNX mạnh mẽ hơn nhiều với hàng loạt cổ phiếu giảm thanh khoản như ART, TVC, VIG, APS, MBS (HN:MBS),  SHS  (HN:SHS). Tuy vậy mức giảm thanh khoản của cổ phiếu chứng khoán trên sàn cũng không quá nặng nề. Duy chỉ có ART chịu mức giảm tới gần 90%, từ 1.36 triệu đơn vị/phiên xuống còn 147 ngàn đơn vị/phiên. \n Ngoài ra, nhóm ngân hàng cũng có một số đại diện bị rút tiền. TCB (HM:TCB), OCB, TPB (HM:TPB) giảm khối lượng giao dịch từ 40 - 50%. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NDN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng quyền 25/10/2022: Thị trường giảm sâu, “đường về bờ” lại xa thêm chút nữa",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 03:00 25/10/2022",
      "main_content": "Vietstock - Thị trường chứng quyền 25/10/2022: Thị trường giảm sâu, “đường về bờ” lại xa thêm chút nữa \n Kết thúc phiên giao dịch ngày 24/10/2022, toàn thị trường có 7 mã tăng, 100 mã giảm và 35 mã tham chiếu. Khối ngoại tiếp tục bán ròng với tổng mức bán ròng đạt 3.94 triệu đơn vị. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 24/10/2022, toàn thị trường có 7 mã tăng, 100 mã giảm và 35 mã tham chiếu. \n Thị trường chứng quyền tiếp tục lao dốc trong bối cảnh thị trường cơ sở diễn biến tiêu cực. Nhóm cổ phiếu Large Cap đồng loạt giảm sâu khiến chỉ số VN-Index đóng cửa rơi khỏi ngưỡng hỗ trợ 1,000 điểm. \n Trên thị trường chứng quyền, nhà đầu tư tiếp tục bán mạnh, hàng loạt các chứng quyền như ACB (HM:ACB), FPT (HM:FPT), KDH (HM:KDH), MSN (HM:MSN), MWG (HM:MWG), STB (HM:STB), TCB… đều giảm hơn 20%. \n Hiện đã có nhiều mã chứng quyền có điểm hòa vốn cách xa thị giá cổ phiếu cơ sở đến hơn 100% như CTCB2212, CKDH2207, CTCB2206, CTCB2207. Trong khi đó, các mã chứng quyền còn lại có điểm hòa vốn cách xa thị giá cổ phiếu cơ sở phổ biến ở mức 50%. \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên hôm nay đạt 44.6 triệu đơn vị, giảm 9.8%; giá trị giao dịch đạt 5.86 tỷ đồng, giảm 48.49% so với phiên trước. Trong đó, CHPG2221 là mã dẫn đầu thị trường về khối lượng, CVPB2213 dẫn đầu về giá trị giao dịch. \n Khối ngoại tiếp tục bán ròng trong phiên hôm nay với tổng mức bán ròng đạt 3.94 triệu đơn vị. Trong đó, CMSN2209 và CSTB2213 là hai mã bị bán ròng nhiều nhất. \n Công ty chứng khoán KIS hiện đang là tổ chức phát hành có nhiều mã chứng quyền nhất thị trường với 63 mã, theo sau là SSI (HM:SSI) với 28 mã, HSC với 18 mã, VND (HM:VND) với 16 mã, VCSC (HM:VCI) với 7 mã, MBS (HN:MBS) với 5 mã, BSC với 5 mã. \n Nhóm chứng quyền thuộc SSI đang chiếm 53% khối lượng giao dịch toàn thị trường, KIS chiếm 27.1%, HSC chiếm 10.5%, VND chiếm 6.4%, MBS chiếm 1.7%, BSC chiếm 0.9%, VCSC chiếm 0.8%. \n  \n Nguồn: VietstockFinance \n II. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 25/10/2022, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CVPB2211 và CVPB2212 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CTPB2205 và CVPB2210 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bảo hiểm Dầu khí Việt Nam (PVI) báo lãi quý 3/2022 tăng gấp đôi cùng kỳ",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 23:14 24/10/2022",
      "main_content": "Đóng cửa phiên 24/10, PVI giảm nhẹ 1,75% trong khi nhiều nhóm ngành giảm mạnh như bất động sản, dầu khí, chứng khoán,... khiến VN-Index thủng đáy 1.000. Tổng CTCP Bảo hiểm Dầu khí Việt Nam (HNX: PVI (HN:PVI)) vừa công bố báo cáo tài chính quý 3/2022 với doanh thu thuần đạt 1.228 tỷ đồng, tăng 5% so với cùng kỳ. \n Trong kỳ, PVI ghi nhận doanh thu tài chính tăng 26,7% lên 223 tỷ đồng, trong khi chi phí tài chính giảm 5,4% còn 26,6 tỷ đồng. Kết quả, PVI báo lãi sau thuế 344,4 tỷ đồng, tăng gấp đôi cùng kỳ. \n Trước đó, bán niên 2022, PVI báo lợi nhuận trước thuế đạt 525 tỷ đồng; lợi nhuận sau thuế giảm 7,2% so với cùng kỳ, về mức 428 tỷ đồng, hoàn thành 55% chỉ tiêu lợi nhuận được giao cho cả năm.﻿ \n Lũy kế 9 tháng năm 2022, PVI mang về 3.711,7 tỷ đồng doanh thu thuần; 805,2 tỷ đồng lợi nhuận sau thuế; tăng  lần lượt 5,2% và 28,7% so với cùng kỳ năm 2021.  Như vậy, kết quả tích cực của quý 3/2022 đã \"gánh\" sự đi lùi trong 6 tháng đầu năm. \n Tại ngày 30/9, tổng tài sản của PVI đạt 23.678,4 tỷ đồng, tăng 6,3% so với đầu năm. Tổng nợ phải trả tăng 8,8% đạt 16.398,1 tỷ đồng, trong đó nợ ngắn hạn chiếm 99,6% ghi nhận 16.330,7 tỷ đồng. \n Bảo hiểm được đánh giá là một trong những nhóm cổ phiếu phòng thủ trong bối cảnh thị trường hoảng loạn, lãi suất tăng cao. Đóng cửa phiên 24/10, cổ phiếu PVI giảm nhẹ 1,75% xuống còn 39.400 đồng/cp, trong khi VN-Index đã thủng đáy 1.000 về mốc 986,15 điểm, nhiều nhóm ngành giảm mạnh như bất động sản, dầu khí, chứng khoán,...﻿ \n Giảm gần 34 điểm, VN-Index rơi về đáy tháng 11/2020﻿﻿ \n ProPicks AI đánh giá PVI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phiên 24/10: Cổ phiếu TPB được kéo mạnh từ đáy, SAB bị \"dập\" phiên ATC",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 23:33 24/10/2022",
      "main_content": "Bất ngờ lớn nhất của nhóm VN30 phiên hôm nay đến từ cổ phiếu SAB của Sabeco (HM:SAB) và cổ phiếu TPB (HM:TPB) của TPbank với 2 sắc thái hoàn toàn trái ngược. Thị trường chứng khoán kết phiên 24/10/2022 với việc VN-Index giảm 33,67 điểm về mức mốc 986. Thanh khoản giao dịch trên HOSE loanh quanh mốc 12.000 tỷ đồng - giảm 17% so với phiên trước. \n Cổ phiếu trụ là nguyên nhân chính gây ra áp lực bán trong phiên hôm nay, trong đó các bluechip nhóm ngân hàng, bất động sản giảm mạnh nhất. \n Nhiều cổ phiếu của các nhà băng đóng cửa giảm hết biên độ như BID (HM:BID), STB (HM:STB), LPB (HM:LPB), TCB (HM:TCB). Tương tự, phần lớn các mã nằm sàn đều là các đại diện đến từ nhóm bất động sản gồm CII (HM:CII), DXG (HM:DXG), QCG (HM:QCG), DIG (HM:DIG), VRE (HM:VRE), HQC, LDG (HM:LDG), HDC (HM:HDC), SCR (HM:SCR), HDG (HM:HDG), NLG (HM:NLG), KDH (HM:KDH), VPH (HM:VPH), VHM (HM:VHM), GVR (HM:GVR), CEO,... \n Toàn thị trường có 249 mã cổ phiếu giảm sàn trong đó chứng khoán, bất động sản là hai nhóm ngành đóng góp nhiều mã nhất.﻿ \n Rổ VN30 ngoại trừ TPB xanh nhẹ trên tham chiếu, GAS (HM:GAS) và VCB (HM:VCB) đứng giá, các mã còn lại đều \"bay màu\" trong đó GVR, MWG (HM:MWG), PLX (HM:PLX), TCB, BID, STB, SSI (HM:SSI), VHM, VRE, KDH bị bán về mức sàn. Riêng cổ phiếu VHM đã lấy đi của VN-Index 3,55 điểm.﻿ \n Mặc dù vậy, bất ngờ lớn nhất của nhóm VN30 phiên này lại đến từ cổ phiếu SAB của Sabeco và cổ phiếu TPB của TPbank với 2 sắc thái hoàn toàn trái ngược. \n Theo quan sát, bất chấp việc VN-Index giảm sớm chỉ ít phút sau phiên ATO﻿, cổ phiếu SAB vẫn duy trì mức tăng trên ngưỡng tham chiếu 193.000 đồng thị giá trong gần như toàn bộ thời gian giao dịch. Mã có thời điểm chạm mức 203.000 đồng - tương ứng tăng 5,1% (lúc 10h39). \n Tuy nhiên chỉ ít phút trước khi bước vào phiên ATC, cổ phiếu này bất ngờ bị bán mạnh và chuyển đỏ (thời điểm 14h28). Sau phiên ATC, cổ phiếu này mất tới 12.000 đồng thị giá - tương ứng mức giảm 6,2% sau khi xuất hiện lệnh bán hơn 34.000 đơn vị tại mức 181.000 đồng... \n Nếu tính từ mức cao nhất phiên, mã này đã giảm tới 22.000 đồng/cổ phiếu﻿. \n Đáng nói, phiên giảm này lấy đi của Sabeco gần 7.700 tỷ đồng vốn hóa và hiện chỉ còn 116.071 tỷ đồng. \n Ghi nhận trong phiên, thanh khoản cổ phiếu SAB đạt gần 280.000 đơn vị trong đó phe mua chiến ưu thế với hơn 52% khối lượng giao dịch là mua chủ động so với gần 35% khối lượng cổ phiếu được bán chủ động. \n Các mức giá 190.000 và 200.000 đồng/cổ phiếu ghi nhận khối lượng mua vào nhiều nhất với hơn 67.000 ﻿đơn vị. Tạm tính đến kết phiên, những nhà đầu tư đã khớp lệnh mua cổ phiếu SAB phiên này đã mất khoảng 10 - 12% giá trị. \n Mới nhất, Sabeco vừa công bố báo cáo tài chính quý 3/2022 với ghi nhận khoản lãi ròng gấp 3 lần quý 3/2021 - đạt gần 1.400 tỷ đồng. \n Tính chung 9 tháng năm 2022, tập đoàn ghi nhận tổng cộng 24.950 tỷ đồng doanh thu - tăng 44% so với cùng kỳ - tương đương thực hiện được gần 72% kế hoạch doanh thu cả năm; lãi sau thuế ghi nhận mức 4.424 tỷ đồng - tăng 75% YoY qua đó hoàn thành được hơn 96% chỉ tiêu lãi ròng cả năm 2022. Chi tiết \n Ở chiều ngược lại, cổ phiếu TPB từ mức giảm sàn đầu phiên chiều về còn 18.700 đồng thị giá đã nhận được lực kéo mạnh và kết phiên trở thành ﻿đại diện duy nhất rổ VN30 tăng điểm (mức tăng 0,2%) sau lệnh mua phiên ATC với khối lượng gần 680.000 đơn vị. \n Phiên này, phe mua vào chủ động đối với cổ phiếu TPB cũng chiếm ưu thế với tỷ lệ 42,34% so với 36,58% ở chiều ngược lại. \n Với mức tăng nhẹ lên 20.150 đồng, TPB cũng là cô phiếu ngân hàng duy nhất tăng giá trong phiên 24/10 trong bối cảnh nhóm có tới 15 mã giảm trên 3% (với BID, TCB, STB và LPB giảm sàn).﻿ \n Diễn biến giá một số cổ phiếu ngân hàng phiên hôm nay \n Mới nhất, TPBank vừa báo lãi trước thuế 9 tháng năm 2022 đạt 5.926 tỷ đồng - tăng 1.532 tỷ so với cùng kỳ năm 2021 qua đó hoàn thành 72% kế hoạch lợi nhuận cả năm.﻿ \n Giảm gần 34 điểm, VN-Index rơi về đáy tháng 11/2020 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SCR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index giảm 35% từ đỉnh lịch sử, hơn 400 cổ phiếu rơi về đáy 3 năm",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 00:08 25/10/2022",
      "main_content": "Cổ phiếu trụ chính là nguyên nhân gây ra áp lực bán trong phiên 24/10/2022 trong đó các bluechip nhóm ngân hàng, bất động sản giảm mạnh nhất. Thị trường chứng khoán kết phiên đầu tuần với việc VN-Index giảm 33,67 điểm về còn 986,15 điểm - mức thấp nhất kể từ tháng 11/2020.﻿ Toàn thị trường có 249 mã cổ phiếu giảm sàn trong đó chứng khoán, bất động sản là hai nhóm ngành đóng góp nhiều mã nhất.﻿ \n Nếu tính từ mức đỉnh lịch sử 1.524 điểm (phiên 4/4/2022) hiện VN-Index đã mất tới ﻿538 điểm sau hơn 6 tháng - tương ứng mức giảm 35,3%. \n Theo dữ liệu từ VietstockFinance, 405 cổ phiếu đã giảm về dưới mức trước dịch COVID-19 (đầu năm 2020) - chiếm hơn 27% tổng số mã trên cả 3 sàn trong đó có khoảng 185 cổ phiếu giảm mạnh hơn 30% so với mức trước dịch. \n Chứng khoán phiên 24/10: Cổ phiếu TPB (HM:TPB) được kéo mạnh từ đáy, SAB (HM:SAB) bị \"dập\" phiên ATC﻿ \n ProPicks AI đánh giá SAB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SAB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]