[
   {
      "title": "Nhịp đập Thị trường 10/01: Tiếp tục giằng co",
      "time": "10 thg 1, 2025",
      "posted_date": "Ngày đăng 18:02 10/01/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 10/01: Tiếp tục giằng co \n Lực mua và bán trên thị trường khá cân bằng nên các chỉ số chính chưa thể bứt phá. Tính đến 10h30, VN-Index tăng nhẹ 0.81 điểm, giao dịch quanh mức 1,246 điểm. HNX-Index tăng 0.54 điểm, giao dịch quanh mức 222 điểm. \n Các cổ phiếu trong rổ VN30 đang diễn biến với sắc xanh có phần lấn lướt hơn, chỉ còn lại một số ít các mã vẫn nhuộm sắc đỏ. Cụ thể, HPG, MWG (HM:MWG), SSB và VHM (HM:VHM) lần lượt góp 0.34 điểm, 0.23 điểm, 0.18 điểm và 0.15 điểm vào chỉ số chung. Trái lại, HDB, TCB (HM:TCB), MBB (HM:MBB) và STB đang chịu áp lực bán và lấy đi hơn 1.2 điểm từ VN30-Index. \n Dẫn dắt đà phục hồi hiện có nhóm cổ phiếu ngành năng lượng với mức tăng hơn 1%. Trong đó, lực mua chủ yếu tập trung ở các mã ngành dầu khí như PVB tăng 5.43%, PVD (HM:PVD) tăng 1.58%, PVS (HN:PVS) tăng 0.62%, PVC (HN:PVC) tăng 2.97%... \n Đáng chú ý khi cổ phiếu PVB là cổ phiếu bật tăng mạnh ngay từ đầu phiên sáng 10/01/2025 kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư đang hiện diện. Bên cạnh đó, cổ phiếu này tiếp tục vận động khá tích cực trong kênh giá tăng (Bullish Price Channel) dài hạn hình thành từ đầu năm 2023 đến nay và đã vượt đỉnh cũ tháng 7/0224 (tương đương vùng 32,000-33,000) trong bối cảnh chỉ báo MACD đã cho tín hiệu mua trở lại. Điều này cho thấy triển vọng của PVB khả năng cao sẽ tiếp tục khởi sắc. \n Theo sau nhóm cổ phiếu nguyên vật liệu cũng có mức tăng khá tốt dù diễn biến vẫn còn khá phân hóa. Cụ thể, HPG (HM:HPG) tăng 0.19%, CSV tăng 0.8%, PLC tăng 1.67%, VGC tăng 0.21% và KSB tăng 1.42%... Riêng các mã như BMP (HM:BMP) giảm 0.96%, VTZ giảm 1.18%, BFC (HM:BFC) giảm 0.14%, NTP (HN:NTP) giảm 0.33%... vẫn còn nhuộm sắc đỏ. \n Ở chiều ngược lại, viễn thông là nhóm ngành đang bị chi phối mạnh bởi áp lực bán và tạo sức ép lên thị trường chung. Cụ thể, YEG (HM:YEG) giảm 2.52%, CTR (HM:CTR) giảm 0.71%, VGI giảm 1.46%, FOX (HN:FOX) giảm 0.62%... chỉ còn lại một phần nhỏ các mã giữ được sắc xanh như TTN tăng 1.65%, SGT tăng 0.56%, VNB (HN:VNB) tăng 1.82%... nhưng mức tác động không quá đáng kể. \n So với đầu phiên, bên mua và bên bán giằng co khá quyết liệt với hơn 1,000 mã đứng giá và bên mua có phần lấn lướt hơn khi Số mã tăng là 263 mã (26 mã tăng trần) trong khi số mã giảm là 230 mã (9 mã giảm sàn). \n Mở cửa: Giằng co ngay từ đầu phiên \n Đầu phiên 10/01, tính tới 9h30, VN-Index và HNX-Index tăng giảm trái chiều với tâm lý thận trọng khi liên tục dao động quanh mốc tham chiếu. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 14 mã giảm, 7 mã tăng và 9 mã đứng giá. Trong đó, BID (HM:BID), HDB (HM:HDB), TCB và BVH (HM:BVH) là những cổ phiếu giảm điểm tiêu cực nhất. Ở chiều ngược lại, SAB (HM:SAB), VHM, POW (HM:POW) và TPB (HM:TPB) là những cổ phiếu tăng giá mạnh nhất. \n Sắc đỏ chiếm ưu thế hơn trong phiên sáng nay, trong đó một số mã cổ phiếu lớn thuộc nhóm dịch vụ viễn thông giảm điểm ngay từ đầu phiên như VGI giảm 1.23%, CTR giảm 0.31%, YEG giảm 3.79%, VNZ giảm 0.71%. \n Trái lại, ngành năng lượng đang dẫn đầu nhóm cổ phiếu đóng góp vào sự phục hồi của thị trường sáng nay. Tiêu biểu là các mã cổ phiếu như PVD tăng 0.68%, PVS tăng 0.31%, PSB tăng 5.08%, PVC tăng 0.99%, PVB tăng 1.28%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá NTP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NTP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "SSI Research: Cải cách mạnh mẽ và kỳ vọng nâng hạng giúp VN-Index chạm 1,450 điểm",
      "time": "10 thg 1, 2025",
      "posted_date": "Ngày đăng 17:26 10/01/2025",
      "main_content": "Vietstock - SSI (HM:SSI) Research: Cải cách mạnh mẽ và kỳ vọng nâng hạng giúp VN-Index chạm 1,450 điểm \n Với việc khởi động các cải cách mạnh mẽ và kỳ vọng nâng hạng lên thị trường mới nổi, Trung tâm phân tích và tư vấn đầu tư SSI (SSI Research) kỳ vọng định giá thị trường sẽ không bị điều chỉnh giảm trong năm 2025 - đầu tiên của kỷ nguyên mới và dự báo VN-Index có thể chạm mức 1,450 vào cuối năm. \n Theo SSI Research, từ chính sách tiền tệ đến tài khóa đều hướng đến duy trì ổn định vĩ mô và thúc đẩy tăng trưởng kinh tế với các giải pháp mạnh mẽ hướng tới tất cả các động lực tăng trưởng. Rủi ro lớn nhất trong năm 2025 sẽ đến từ xu hướng bảo hộ thương mại, sự phân mảnh trong kinh tế toàn cầu và rủi ro suy thoái ở Mỹ trong khi vẫn còn cần thêm thời gian để giải quyết các vấn đề của ngành bất động sản cũng như nợ xấu trong hệ thống ngân hàng. \n SSI Research đưa ra các giả định và dự báo biến số vĩ mô chính trong năm 2025 gồm: \n Chính sách: Kết hợp giữa chính sách tiền tệ linh hoạt (tăng trưởng tín dụng từ 16% trở lên) và chính sách tài khóa nới lỏng (tăng trưởng đầu tư công ước tính khoảng 17%) để thúc đẩy tăng trưởng. \n Xuất nhập khẩu: Xuất khẩu sẽ được đẩy mạnh trong nửa đầu năm 2025 trước khi các chính sách thuế quan được thông báo và có hiệu lực. \n Tiêu dùng: Tiêu dùng nội địa được kỳ vọng sẽ quay lại là động lực tăng trưởng cho năm 2025, với các chính sách hỗ trợ của Chính phủ trong bối cảnh môi trường lãi suất vẫn ở mức thấp và kinh tế phục hồi. \n Đầu tư: Các chính sách ưu đãi và thông thoáng hơn, để thu hút dòng vốn FDI chất lượng vào lĩnh vực công nghệ cao và đầu tư xanh, trong khi đó môi trường kinh doanh cởi mở sẽ giúp khu vực tư nhân có cơ hội bứt phá. \n Rủi ro và thách thức: Chính sách thuế quan của Tổng Thống Donald Trump, rủi ro địa chính trị và rủi ro nợ xấu tăng mạnh. \n Trong bối cảnh các yếu tố bên ngoài khó lường và mức nền cao trong năm 2024, tăng trưởng xuất khẩu năm 2025 có thể chậm lại xuống còn 9.5% từ mức 14.3% vào năm 2024. Do đó, để giảm thiểu các tác động tiêu cực trong ngắn hạn và trung hạn, các động lực tăng trưởng trong nước cần được thúc đẩy như tiêu dùng và đầu tư công, trong khi khu vực tư nhân trong nước có thể được hưởng lợi từ môi trường kinh doanh thân thiện hơn, ví dụ như việc cho phép các dự án xây dựng - chuyển giao (BT) được thực hiện trở lại. \n Bên cạnh đó, để có thể đạt được mục tiêu tăng trưởng GDP lên tới 8% như Thủ tướng Chính phủ đề ra, cần sự phối hợp nhịp nhàng giữa chính sách tiền tệ và tài khóa. Trong đó, chính sách tiền tệ duy trì tính linh hoạt nhằm thúc đẩy tăng trưởng và đảm bảo cân đối vĩ mô giữa tỷ giá và lãi suất. \n SSI Research dự báo tỷ giá USD/VND vào cuối năm 2025 là 26,000 đồng, mặc dù mức biến động có thể sẽ mạnh hơn trong năm, đặc biệt là vào quý 2 và quý 3. Thanh khoản kiểm soát tốt sẽ giúp mặt bằng lãi suất tiền gửi kỳ hạn 12 tháng duy trì ở mức thấp (5.8 - 6.0%), trong khi tăng trưởng tín dụng là 16%. \n Với cơ cấu nợ công nằm trong kiểm soát và các chính sách chuyển đổi số, tinh chỉnh bộ máy và cải cách hành chính nhằm tiết kiệm chi thường xuyên để tập trung hơn vào đầu tư cơ sở hạ tầng, chính sách tài khóa vẫn duy trì trạng thái nới lỏng trong năm 2025. Kế hoạch thâm hụt ngân sách ở mức 3.8% GDP vào năm 2025 (so với ước tính 3.4% cho năm 2024), cho thấy Chính phủ sẽ thúc đẩy tăng trưởng kinh tế bằng cách nới lỏng tài khóa và kích thích nhu cầu nội địa. Kế hoạch chi đầu tư phát triển được đặt ở mức tăng trưởng 17% so với cùng kỳ năm trước cho năm 2025, với việc hoàn thành 3,000 km đường cao tốc và Sân bay Long Thành. Một số dự án ưu tiên chính đến năm 2030 sẽ bao gồm đường cao tốc Bắc - Nam (phía Đông), đường sắt (bao gồm tuyến Lào Cai - Hà Nội - Hải Phòng và đường sắt cao tốc Bắc Nam), đường vành đai và tàu điện ngầm ở Hà Nội và TPHCM, Cảng Cần Giờ (TPHCM). \n Với việc khởi động các cải cách mạnh mẽ và kỳ vọng nâng hạng lên thị trường mới nổi, SSI Research kỳ vọng định giá thị trường sẽ không bị điều chỉnh giảm trong năm đầu tiên của kỷ nguyên mới và dự báo VN-Index có thể chạm mức 1,450 điểm vào cuối. \n Đối với câu chuyện nâng hạng, SSI kỳ vọng kịch bản cơ sở FTSE có khả năng công bố nâng hạng thị trường Việt Nam trong kỳ đánh giá tháng 9/2025, và việc triển khai thực tế có thể diễn ra từ tháng 3/2026. Dựa trên giá trị vốn hóa thị trường ròng của Việt Nam ở mức 43 tỷ USD từ FTSE Russell, tổng vốn vào ròng có thể đạt mức cao 1.6 tỷ USD sau khi FTSE Russell nâng hạng tại kỳ tái cơ cấu và điều này chưa tính đến dòng tiền từ các quỹ chủ động. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Từ ngoại biên đến nội tại vững chắc, VN-Index có thể chạm đến 1,420 điểm trong năm 2025",
      "time": "10 thg 1, 2025",
      "posted_date": "Ngày đăng 16:19 10/01/2025",
      "main_content": "Vietstock - Từ ngoại biên đến nội tại vững chắc, VN-Index có thể chạm đến 1,420 điểm trong năm 2025 \n Ông Võ Kim Phụng - Trưởng Phòng phân tích, CTCP Chứng khoán BETA cho rằng các yếu tố ngoại biên như thuế quan thời Trump 2.0, chính sách lãi suất của Fed và nội tại như thúc đẩy đầu tư công, nâng hạng FTSE… sẽ tác động sâu sắc đến diễn biến thị trường chứng khoán Việt Nam năm 2025, dự báo VN-Index cao nhất đạt 1,420 điểm. \n  \n Từ câu chuyện thuế quan thời Trump 2.0, chính sách lãi suất của Fed \n Kể từ sau cuộc bầu cử Tổng thống Mỹ, thị trường tài chính thế giới trong đó có Việt Nam, nhiều khả năng sẽ đối mặt với một sự biến động lớn trước những thách thức mới đến từ các chính sách của ông Donald Trump - một người được cho là khó lường với những chính sách thuế quan, thương mại gắt gao. \n Trong kịch bản xấu nhất là Việt Nam bị áp thuế quan trực tiếp do sự mất cân bằng thương mại giữa hai nước - một rủi ro khó định lượng vì phụ thuộc vào các cuộc đàm phán ngoại giao. Kịch bản này sẽ còn ảnh hưởng đến dòng vốn FDI và tiêu dùng trong trung hạn. \n Một vấn đề quan trọng khác cũng cần theo dõi sát sao là đồng USD có khả năng mạnh lên, kéo theo tỷ giá vẫn nóng trong năm 2025. \n Tuy vậy, các chính sách của Trump cũng có thể mang lại cơ hội lớn cho nền kinh tế Việt Nam nói chung và thị trường chứng khoán (TTCK) Việt Nam nói riêng. \n Trong kịch bản tích cực, việc tăng thuế đối với hàng hóa Trung Quốc của chính quyền Trump sẽ đẩy nhanh quá trình dịch chuyển chuỗi cung ứng giúp vốn FDI tiếp tục đổ vào Việt Nam. Điều này cũng góp phần đem lại nguồn ngoại tệ dồi dào, giúp giảm bớt áp lực tỷ giá. \n Chuyên gia Chứng khoán Beta còn nhắc đến một yếu tố ngoại biên khác là chính sách lãi suất của Cục Dự trữ Liên bang (Fed). Cụ thể, có rủi ro Fed giảm tốc độ hạ lãi suất trong thời gian tới, dòng vốn sẽ chưa sớm trở lại các thị trường mới nổi và các lớp tài sản khác có lợi suất hấp dẫn hơn. \n Việc số lần giảm lãi suất dự kiến ít đi trong năm 2025 và 2026 cũng sẽ làm giảm bớt dư địa đối với chính sách tiền tệ của Việt Nam nhằm hỗ trợ cho tăng trưởng kinh tế. \n Đến nội tại vững chắc, sẵn sàng bứt phá \n Theo ông Phụng, Việt Nam với nền chính trị ổn định, kinh tế tăng trưởng khả quan, lợi nhuận doanh nghiệp tiếp tục duy trì đà tăng trưởng cùng với niềm tin vào thị trường được khôi phục là những chất xúc tác quan trọng mang lại nhiều cơ hội cho TTCK năm 2025. \n Đội ngũ lãnh đạo cấp cao đã và đang được kiện toàn, bộ máy đang được tinh gọn và nâng cao hiệu suất, các chính sách lớn được định hình và đang từng bước luật hóa, triển khai vào cuộc sống, nhiều dự án hạ tầng trọng yếu được thúc đẩy triển khai… sẽ tạo nền tảng vững chắc cho giai đoạn tăng tốc sắp tới của nền kinh tế Việt Nam. \n Đáng chú ý, Việt Nam vẫn còn dư địa về chính sách tài khóa khi tỷ lệ nợ công chỉ ở mức 37.6% GDP. Việc đẩy mạnh đầu tư công sẽ tiếp tục là một trong những động lực chính cho tăng trưởng kinh tế năm 2025. \n Ông Phụng kỳ vọng nền kinh tế Việt Nam sẽ tiếp tục đà tăng trưởng tích cực trong năm 2025, với mức tăng trưởng GDP có thể đạt 6.8 - 7% trong kịch bản cơ sở, hỗ trợ bởi việc đẩy mạnh đầu tư công mạnh mẽ cùng với các động lực trong thúc đẩy thương mại và tiêu dùng. Ngoài ra, Việt Nam còn có những lợi thế nhất định để thu hút dòng vốn FDI. \n Với sự hội nhập ngày càng sâu rộng của Việt Nam vào thị trường quốc tế, việc triển vọng nền kinh tế Mỹ bền vững có thể giúp chuyển hướng dòng vốn quay trở lại các thị trường mới nổi, đặc biệt là các tài sản rủi ro hơn như Việt Nam. Động lực này cũng sẽ là trọng tâm trong năm 2025. \n Bên cạnh đó, tiềm năng nâng hạng thị trường từ Cận biên (Frontier Market) lên Mới nổi thứ cấp (Secondary Emerging Market) sẽ thu hút dòng vốn ngoại đổ vào TTCK Việt Nam, dự kiến diễn ra mạnh mẽ vào quý 2 - 3/2025. \n VN-Index hướng đến vùng 1,390 - 1,420 điểm \n Xuyên suốt năm 2024, VN-Index dao động giằng co tích lũy chính trong vùng 1,200 - 1,300 điểm. Bước sang năm 2025, nhiều khả năng VN-Index sẽ tiếp tục tích lũy biên độ hẹp trước khi xác định xu hướng rõ ràng hơn, khi các chính sách về thương mại và thuế quan của chính quyền Trump dần được công bố. \n Để tạo được xu hướng tích cực rõ ràng hơn, VN-Index cần vượt qua vùng kháng cự 1,290 - 1,300 điểm một cách thuyết phục với thanh khoản khả quan (duy trì trên 20 ngàn tỷ đồng/phiên), kỳ vọng diễn ra trong nửa sau của quý 1 hoặc đầu quý 2, thời điểm đón các dòng vốn ngoại đầu cơ cho việc nâng hạng thị trường. Đến cuối năm, VN-Index có thể đóng cửa trong vùng 1,390 - 1,420 điểm. \n Tuy nhiên, nhà đầu tư cần lưu ý về rủi ro lớn đối với kỳ vọng này là chính quyền Trump có chính sách thương mại và thuế quan gây áp lực trực tiếp đối với nền kinh tế Việt Nam. \n  \n Chuyên gia Chứng khoán Beta cho rằng, những nhóm ngành như ngân hàng, chứng khoán, bất động sản công nghiệp, vật liệu xây dựng, tiện ích sẽ là điểm sáng trong năm 2025. \n Trong đó, ngân hàng vẫn là một trong những ngành hưởng lợi chính trong chu kỳ đang phát triển năng động của nền kinh tế Việt Nam; nhóm chứng khoán đầu ngành có thị phần môi giới khách hàng tổ chức nước ngoài lớn hưởng lợi từ việc nâng hạng thị trường; bất động sản công nghiệp với tiềm lực tài chính vững mạnh và quỹ đất sạch sẵn sàng cho thuê lớn hưởng lợi từ xu hướng dịch chuyển chuỗi cung ứng. \n Ngoài ra, từ chiến lược mở rộng chính sách tài khóa và đẩy mạnh đầu tư công, nhóm ngân hàng quốc doanh sẽ hưởng lợi nhờ việc cho vay các dự án đầu tư công. Bên cạnh đó là những doanh nghiệp đầu ngành vật liệu xây dựng hưởng lợi từ việc cung cấp nguyên vật liệu cho các dự án, bên cạnh sự phục hồi của ngành xây dựng bất động sản. \n Ở góc độ phòng thủ, ngành tiện ích (điện, nước) sẽ hưởng lợi trong kịch bản xấu nhất khi chính quyền Trump áp thuế trực tiếp lên Việt Nam. Nhóm này cũng sở hữu tiềm năng tăng trưởng trung dài hạn khi nền kinh tế Việt Nam duy trì tốc độ tăng trưởng thuộc nhóm cao trên thế giới cũng như khu vực. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Ngành cảng biển 2025 – ẩn số đến từ chính sách thuế quan của Mỹ!",
      "time": "10 thg 1, 2025",
      "posted_date": "Ngày đăng 15:49 10/01/2025",
      "main_content": "Vietstock - Ngành cảng biển 2025 – ẩn số đến từ chính sách thuế quan của Mỹ! \n Những biến động về chính sách thuế quan của các đối tác thương mại lớn có thể sẽ gây ra những “cơn gió ngược” cho các doanh nghiệp ngành cảng biển trong năm 2025. \n Dòng vốn đầu tư trực tiếp nước ngoài đóng vai trò then chốt trong việc thúc đẩy tăng trưởng xuất khẩu của Việt Nam, ngành cảng biển được đánh giá là có nhiều điều kiện thuận lợi để phát triển. Ảnh: H.P \n Nền tăng trưởng tốt trong năm 2024 \n Trong những năm gần đây, Việt Nam đã khẳng định mình là một nền kinh tế mở, hội nhập sâu rộng vào thị trường toàn cầu. Việc chuyển từ thâm hụt sang thặng dư thương mại hàng hóa kể từ năm 2012 đánh dấu một cột mốc quan trọng, nhấn mạnh hiệu quả của các chính sách cải cách và hội nhập của Việt Nam. Trong tiến trình này, dòng vốn đầu tư trực tiếp nước ngoài (FDI) đóng vai trò then chốt trong việc thúc đẩy tăng trưởng xuất khẩu của Việt Nam khi các doanh nghiệp FDI, vốn nổi tiếng với hiệu quả cao và quy mô lớn, thường chiếm hơn 70% tổng giá trị xuất khẩu. Với bối cảnh vĩ mô đó, ngành cảng biển được đánh giá là có nhiều điều kiện thuận lợi để phát triển. \n Nhìn chung năm 2024 đặt ra một mức nền tốt cho bức tranh tăng trưởng của ngành này. Theo báo cáo mới nhất của Tổng cục Thống kê, trong tháng 12, tổng kim ngạch xuất, nhập khẩu hàng hóa của nước ta đạt 70,5 tỉ đô la Mỹ, tăng 6,2% so với tháng trước và tăng 15,9% so với cùng kỳ năm trước. Tính chung cả năm 2024, tổng kim ngạch xuất, nhập khẩu hàng hóa đạt 786,3 tỉ đô la, tăng 15,4%, trong đó xuất khẩu tăng 14,3%; nhập khẩu tăng 16,7%. Cán cân thương mại hàng hóa xuất siêu 24,7 tỉ đô la, thấp hơn mức xuất siêu 28,4 tỉ đô la của năm 2023. Trong đó, khu vực kinh tế trong nước nhập siêu 25,5 tỉ đô la; khu vực có vốn FDI (kể cả dầu thô) xuất siêu 50,3 tỉ đô la. Hoạt động ngoại thương sôi động là một yếu tố hỗ trợ rất lớn cho các doanh nghiệp trong ngành. \n Bên cạnh đó, ngành cảng biển còn được hưởng lợi từ việc giá xếp dỡ tăng vào đầu năm 2024. Cụ thể, giá dịch vụ xếp dỡ đã tăng 3-5% sau khi Thông tư 39/2023/TT-BGTVT có hiệu lực vào ngày 15-2-2024, qua đó giúp tăng biên lợi nhuận của các nhà khai thác cảng. Thêm vào đó, vào tháng 7-2024, Thông tư 12 cũng đã được ban hành, cung cấp sự linh hoạt hơn trong việc thiết lập giá dịch vụ xếp dỡ. Thay vì chỉ tăng giá sàn, các nhà khai thác cảng hiện có thể linh động trong khung giá lên đến 150% so với mức giá năm 2018. \n Dựa trên những yếu tố thuận lợi đó, giá cổ phiếu của các doanh nghiệp khai thác cảng đang niêm yết trên sàn chứng khoán đều có mức tăng vượt trội so với chỉ số VN-Index, điển hình như GMD (HM:GMD), HAH, PHP (HN:PHP), SGP… \n Ẩn số nào trong năm 2025? \n Theo Công ty Chứng khoán VNDirect, vấn đề thuế quan của Mỹ trong năm 2025 có thể ảnh hưởng đến khối lượng container trên toàn cầu. Cụ thể, đề xuất thuế quan của Tổng thống đắc cử Donald Trump ở mức 60% đối với hàng nhập khẩu từ Trung Quốc và 10-20% đối với tất cả hàng nhập khẩu có thể sẽ tác động đáng kể đến kinh tế thế giới, trong đó có Việt Nam. Mỹ hiện là đối tác thương mại lớn nhất khi chiếm khoảng 29% tổng kim ngạch xuất khẩu của Việt Nam. Thâm hụt thương mại giữa Mỹ và Việt Nam, cùng với việc đầu tư FDI từ Trung Quốc vào Việt Nam ngày càng tăng, đang mang đến nguy cơ Mỹ sẽ tiến hành điều tra thương mại và áp thuế chống bán phá giá đối với hàng xuất khẩu của Việt Nam. Mặc dù vậy, Việt Nam sẽ vẫn có lợi thế về thuế so với Trung Quốc, giúp duy trì thị phần xuất khẩu vào Mỹ. \n Dù ẩn số ngắn hạn có thể đến từ chính sách thuế của Tổng thống đắc cử Donald Trump nhưng về dài hạn hơn, triển vọng tại hai cụm cảng chính của Việt Nam là Hải Phòng và Cái Mép - Thị Vải vẫn tương đối tích cực. \n Tác động của việc tăng thuế đối với xuất khẩu của Việt Nam sẽ phụ thuộc vào mức thuế, thời gian thực hiện và khả năng cạnh tranh của các sản phẩm thay thế từ Mỹ và các nhà xuất khẩu khác. Các nhóm hàng xuất khẩu chính bị ảnh hưởng sẽ bao gồm sản phẩm điện tử, dệt may và giày dép, máy móc và thiết bị, gỗ và sản phẩm gỗ, sắt thép và thủy sản, chiếm gần 80% nhập khẩu của Mỹ từ Việt Nam trong năm 2023. Trong khi xuất khẩu hàng tiêu dùng có thể bị ảnh hưởng bởi lạm phát, xuất khẩu phục vụ các doanh nghiệp Mỹ có thể được hưởng lợi từ mức thuế doanh nghiệp tại Mỹ thấp hơn và ít quy định hơn. \n Dù ẩn số ngắn hạn có thể đến từ chính sách thuế của Tổng thống đắc cử Donald Trump nhưng về dài hạn hơn, triển vọng tại hai cụm cảng chính của Việt Nam vẫn tương đối tích cực. \n Cụm cảng Hải Phòng sẽ tiếp tục được hỗ trợ bởi các dự án lớn sẵn có. Năm 2024, dòng vốn FDI vào Hải Phòng phải đối mặt với sự cạnh tranh từ các khu vực khác, đặc biệt là Quảng Ninh. Trong chín tháng đầu năm, Hải Phòng chỉ thu hút được 1,7 tỉ đô la vốn FDI. Trong suốt tháng 10, bão Yagi đã khiến nguồn vốn đổ vào Hải Phòng gần như không thay đổi, không có dự án FDI mới đáng kể nào. Tuy nhiên, vào giữa tháng 11, Hải Phòng đã có một bước đột phá. Tại hội nghị trao giấy chứng nhận đầu tư, Hải Phòng đã trao 12 giấy chứng nhận cho các nhà đầu tư nước ngoài với tổng vốn đầu tư 1,8 tỉ đô la. Lớn nhất là dự án mở rộng LG Display Việt Nam Hải Phòng khi được bổ sung thêm 1 tỉ đô la, nâng tổng vốn đầu tư của dự án này từ trước tới nay lên 5,65 tỉ đô la. Nhờ vậy, Hải Phòng dự kiến sẽ thu hút khoảng 4 tỉ đô la FDI trong năm 2024, gấp 1,8 lần so với kế hoạch. Kết quả này giúp đảm bảo vị trí của Hải Phòng trong tốp 3 địa phương thu hút FDI của cả nước. \n Với cụm cảng Cái Mép - Thị Vải, đây được coi là một viên ngọc quý với triển vọng dài hạn rực rỡ. Dựa trên quy hoạch phát triển cảng biển đến năm 2030, khu vực Cái Mép - Thị Vải sẽ tiếp tục được đánh giá như một cảng cửa ngõ, tạo ra triển vọng tươi sáng cho các nhà khai thác tìm kiếm cơ hội mở rộng công suất và tận dụng cơ hội tăng trưởng. Hơn nữa, với xếp hạng cao trên toàn cầu, cụm cảng Cái Mép - Thị Vải có khả năng thu hút thêm các tuyến container quốc tế. Việc thu hút FDI của Bà Rịa - Vũng Tàu cũng sẽ tiếp tục được thúc đẩy nhờ hai yếu tố chính: 1) giá thuê cạnh tranh so với các tỉnh phía Nam lớn khác, và 2) hạ tầng giao thông ngày càng đồng bộ. Những điều kiện thuận lợi này dự kiến sẽ thúc đẩy khối lượng hàng hóa xuất, nhập khẩu tại khu vực cảng Cái Mép - Thị Vải, giúp khu vực trở thành điểm đến hấp dẫn cho tăng trưởng trong tương lai. \n Như vậy, tựu trung lại, có thể thấy ngành cảng biển của Việt Nam có nhiều dư địa để phát triển trong trung và dài hạn. Tuy vậy, những biến động về chính sách thuế quan của các đối tác thương mại lớn có thể sẽ gây ra những “cơn gió ngược” nhất định trong ngắn hạn cho các doanh nghiệp thuộc ngành này. Do đó, việc lựa chọn nhóm cổ phiếu cảng biển đòi hỏi sự kỹ càng và theo dõi sát sao mới có thể giúp các nhà đầu tư ra vào “đúng nhịp”, qua đó thu được hiệu suất đầu tư tối ưu. \n Bình An \n  \n ProPicks AI đánh giá GMD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GMD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "10/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "10 thg 1, 2025",
      "posted_date": "Ngày đăng 13:00 10/01/2025",
      "main_content": "Vietstock - 10/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Theo dấu dòng tiền cá mập 09/01: Khối ngoại bán ròng phiên thứ 3 liên tiếp. Phiên 09/01, tự doanh công ty chứng khoán tiếp tục có phiên mua ròng thứ 2 liên tiếp. Trong khi đó, khối ngoại lại nối dài chuỗi bán ròng lên 3 phiên liên tiếp. >>> \n * Góc nhìn 10/01: Xu hướng giảm chiếm ưu thế?. Các công ty chứng khoán (CTCK) cho rằng xu hướng giảm ngắn hạn đang chiếm ưu thế, trong đó vùng 1,240 điểm là ngưỡng hỗ trợ kỹ thuật quan trọng. >>> \n * Trung Quốc quyết tâm bảo vệ đồng Nhân dân tệ bằng đợt phát hành trái phiếu kỷ lục. Trong động thái mới nhất nhằm bảo vệ đồng nội tệ, Trung Quốc vừa công bố kế hoạch phát hành trái phiếu quy mô lớn chưa từng có tại thị trường Hồng Kông. Đây được xem là chiến lược then chốt để hút bớt thanh khoản dư thừa và hỗ trợ tỷ giá. >>> \n * Trung Quốc mấp mé ngưỡng giảm phát. Bất chấp nỗ lực kích thích kinh tế của Chính phủ, lạm phát tiêu dùng tại Trung Quốc vẫn đang suy yếu dần và tiến gần về mức 0, đánh dấu tháng giảm tốc thứ 4 liên tiếp. Đây được xem là một bước lùi đáng lo ngại trong cuộc chiến chống giảm phát của nền kinh tế lớn thứ hai thế giới. >>> \n * Doanh nghiệp toàn cầu phát hành kỷ lục trái phiếu ngay đầu năm 2025. Khởi động năm 2025, doanh số phát hành trái phiếu đô la của khối doanh nghiệp đã đạt kỷ lục 83 tỷ USD. Nhu cầu của các nhà đầu tư đang tăng mạnh và doanh nghiệp đã tận dụng điểm này để huy động nợ trước nguy cơ thị trường biến động khi ông Donald Trump trở lại nắm quyền. >>> \n * TPS Research: 3 kịch bản cho VN-Index năm 2025, từ thấp nhất 1,080 đến cao nhất 1,450. Theo báo cáo chiến lược cho nhà đầu tư chứng khoán năm 2025 được Trung tâm phân tích CTCK Tiên Phong (TPS) công bố gần đây, 3 kịch bản cho VN-Index đã được đưa ra với biên độ từ thấp nhất đến cao nhất trong vùng 1,080 - 1,450 điểm. >>> \n * Hơn 20,600 tỷ đồng vốn ETF rời chứng khoán Việt trong năm 2024. Dòng vốn ETF tiếp tục rời khỏi thị trường chứng khoán Việt Nam trong tháng 12/2024, nhưng mức rút vốn đã giảm đáng kể. >>> \n * Điều chỉnh quy tắc rổ VN30, giới hạn tỷ trọng vốn hóa một nhóm ngành không quá 40%. Sở Giao dịch Chứng khoán TP.HCM (HOSE) vừa ban hành quy tắc xây dựng và quản lý bộ chỉ số HOSE-Index phiên bản 4.0. Quyết định này có hiệu lực sau 60 ngày kể từ ngày ký - 30/12/2024, và thay thế cho bộ quy tắc 3.1 (ngày 25/10/2022). >>> \n * VBMA: Lợi suất trái phiếu Chính phủ tăng ở tất cả kỳ hạn. Báo cáo của Hiệp hội Thị trường trái phiếu Việt Nam (VBMA) cho biết trong tháng 12/2024, Kho bạc Nhà nước (KBNN) đã tổ chức 17 phiên đấu thầu trái phiếu Chính phủ (TPCP) với tổng giá trị gọi thầu (GTGT) 34 ngàn tỷ đồng, tỷ lệ trúng thầu 21.7%. >>> \n * Làn sóng bán tháo trái phiếu trên toàn cầu, lợi suất Mỹ hướng tới mốc 5%. Làn sóng bán tháo đang quét qua thị trường trái phiếu toàn cầu, đẩy lợi suất tiến gần các ngưỡng quan trọng. Điều này diễn ra trong bối cảnh lo ngại về lạm phát dai dẳng, tình hình chính trị bất ổn và gánh nặng nợ công ngày càng phình to. >>> \n * Điều gì xảy ra khi ngân hàng dừng cơ cấu nợ?. Theo các chuyên gia, việc dừng cơ cấu trả nợ cho khách hàng sẽ khiến một số ngân hàng đối mặt với nợ xấu khi có các khoản nợ tái cơ cấu liên quan đến lĩnh vực bất động sản. >>> \n * Fed \"đau đầu\" vì lạm phát và chính sách của Trump. Biên bản họp tháng 12 của Cục Dự trữ Liên bang Mỹ (Fed) được công bố hôm thứ Tư đã hé lộ những lo ngại sâu sắc của các nhà hoạch định chính sách về triển vọng lạm phát và tác động tiềm tàng từ các chính sách sắp tới của chính quyền Trump. >>> \n * Năm 2025: lựa chọn kênh đầu tư nào trong bối cảnh đầy biến động?. Năm 2025 đánh dấu khởi đầu cho “kỷ nguyên vươn mình của dân tộc”, với mục tiêu tăng trưởng kinh tế đầy tham vọng, hướng đến nhóm quốc gia tăng trưởng cao nhất trong khu vực và trên thế giới. Tuy nhiên, trong bối cảnh toàn cầu đầy biến động, việc lựa chọn kênh đầu tư hiệu quả và an toàn là một bài toán cần giải một cách thận trọng. >>> \n * Kênh sinh lời sáng giá năm qua: Bitcoin vượt trội, căn hộ Hà Nội nóng bỏng tay, thị trường cổ phiếu lép vế. Tiền kỹ thuật số thắng thế tài sản thực trong năm 2024. Tại Việt Nam, căn hộ chung cư ở thành phố lớn, cổ phiếu hay vàng miếng SJC đều có tỷ suất sinh lời thấp xa so với Bitcoin. >>> \n * Bất động sản nhà ở 2024 thành công vượt qua vùng đáy, chờ đợi gì vào 2025?. Thị trường bất động sản nhà ở 2024 được nhận định đã chính thức đi qua và dần rời xa vùng đáy khi có sự khởi sắc đáng kể về nguồn cung, giá bán, tỷ lệ hấp thụ và niềm tin thị trường. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Một công ty nhiệt điện sắp chi 150 tỷ đồng trả cổ tức \n * Quỹ ngoại Hàn Quốc làm cổ đông lớn hãng bút bi Thiên Long (HM:TLG) \n * ST8 có doanh thu 2024 gấp 36 lần, lãi sau thuế gấp 6 lần \n * Đòn bẩy trái phiếu tại dự án The Maris Vũng Tàu \n * Ủy viên HĐQT muốn chuyển nhượng hết 17.6% vốn tại VHH \n * Công ty bầu Thắng phát hành 50 triệu cp, chia cổ tức 10% bằng tiền \n * Xướng tên 4 cổ phiếu giúp cá mập PYN Elite chiến thắng VN-Index năm 2024 \n * VPI (HM:VPI) dùng 14 triệu cổ phiếu của con gái Chủ tịch và công ty liên quan để huy động trái phiếu \n * SCR (HM:SCR) hoàn tất phát hành 850 tỷ đồng trái phiếu \n * Chủ khu công nghiệp Thủ Thừa hút thành công 50 tỷ từ trái phiếu \n * HAGL (HM:HAG) giải thể 1 công ty con ở Pleiku \n * SGI Capital cảnh báo nguy cơ “vỡ mộng” vốn ngoại dù thị trường được nâng hạng \n * CLC sắp chia cổ tức bằng tiền tỷ lệ 15% \n * Lãnh đạo Nam Long đăng ký gom cổ phiếu sau thông tin kết quả kinh doanh khả quan \n * PV Power sắp nhận trên trăm tỷ cổ tức từ Điện lực Dầu khí Nhơn Trạch 2 (HM:NT2) \n * Tập đoàn Bệnh viện TNH chi tiền săn bác sĩ giỏi \n * Hơn 443 ngàn tỷ đồng trái phiếu doanh nghiệp phát hành trong năm 2024 \n * Người thân 2 sếp lớn NDN (HN:NDN) mua thành công 1 triệu cp \n * Vừa nhận yêu cầu giải trình cổ phiếu tăng trần, TMT liền giảm sàn \n * Lỗ lũy kế 300 tỷ, CIG đặt kế hoạch 2025 thu về ngàn tỷ, lợi nhuận gấp gần 5 lần \n * Kênh sinh lời sáng giá năm qua: Bitcoin vượt trội, căn hộ Hà Nội nóng bỏng tay, thị trường cổ phiếu lép vế \n * Tổ chức liên quan Phó Tổng SCR mua vào gần 640 ngàn cp \n * Top cổ phiếu đáng chú ý đầu phiên 09/01 \n TÀI CHÍNH NGÂN HÀNG \n * Đi mua vàng Tết, nhiều người nhìn thấy cảnh tượng rất lạ lùng \n * Ngân hàng Việt đang quan tâm thế nào đến sinh trắc học ? \n * Giá xăng dầu đồng loạt tăng, xăng RON 95 vượt mốc 21,000 đồng/lít \n *  SHB  (HM:SHB) được vinh danh Top 100 Giải thưởng Sao Vàng đất Việt 2024 \n * SeABank được chấp thuận chuyển nhượng 100% vốn Công ty Tài chính Bưu điện cho AEON Financial Service \n * Lãi suất tiền gửi đầu năm 2025 tiếp tục tăng mạnh \n * Kiểm soát chặt mua bán USD tự do trái phép dịp Tết \n * Kiều hối về TPHCM đạt khoảng 9.6 tỷ USD năm 2024 \n * Khai xuân mới 2025, Sacombank (HM:STB) trao \"Tỷ lộc may\" tri ân khách hàng \n * TPBank liên tục lọt top trong các bảng xếp hạng uy tín trong nước và quốc tế \n * Giá vàng nhẫn tăng cao \n * Vàng thế giới lên cao nhất trong gần 4 tuần \n * Dầu giảm hơn 1% khi dự trữ nhiên liệu tại Mỹ tăng mạnh \n * Sầu riêng chiếm gần 50% kim ngạch xuất khẩu toàn ngành rau quả \n * Mua căn cước công dân, lập 80 công ty \"ma\" \n VĨ MÔ ĐẦU TƯ \n * Tháng cuối cùng năm 2024 có 16 dự án được bán nhà “trên giấy” tại 9 tỉnh, thành \n * Kon Tum thu hồi nhà máy giấy gần 1.3 ngàn tỷ của Tập đoàn Tân Mai \n * Lướt sóng bất động sản tăng mạnh trong 2024 \n * TPHCM gỡ vướng cấp hàng nghìn 'sổ hồng' ra sao? \n * Thưởng Tết bất động sản 2025: Nơi lĩnh trăm triệu, chỗ hứa thưởng ô tô \n TÀI CHÍNH THẾ GIỚI \n * Quỹ của Ray Dalio thắng lớn tại Trung Quốc: Hiệu suất 35%, tài sản tăng vọt 40% \n * Kim ngạch thương mại Việt Nam - Lào năm 2024 tăng gần 34% so với năm trước \n * Tổng thống Biden siết chặt xuất khẩu chip AI trước khi rời nhiệm sở \n * Số doanh nghiệp vỡ nợ ở Pháp tăng lên mức kỷ lục \n * Làn sóng bán tháo trái phiếu trên toàn cầu, lợi suất Mỹ hướng tới mốc 5% \n * S&P 500 tăng nhẹ \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 10/01/2025: Áp lực bán vẫn còn",
      "time": "09 thg 1, 2025",
      "posted_date": "Ngày đăng 02:30 10/01/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 10/01/2025: Áp lực bán vẫn còn \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 09/01/2025. VN30-Index giảm điểm cùng với thanh khoản liên tục giảm mạnh và nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 09/01/2025. Cụ thể, VN30F2501 (F2501) giảm 0.61%, còn 1,314.5 điểm; VN30F2502 (F2502) giảm 0.61%, còn 1,319.6 điểm; hợp đồng VN30F2503 (F2503) giảm 0.59%, còn 1,326 điểm; hợp đồng VN30F2506 (F2506) giảm 0.6%, còn 1,327.4 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,310.8 điểm. \n Trong phiên giao dịch ngày 09/01/2025, hợp đồng VN30F2501 xuất hiện trạng thái giằng co quanh mốc tham chiếu trong nửa đầu phiên sáng, nhưng áp lực bán liên tục được gia tăng khiến cho phe Short nhanh chóng làm chủ thế trận khi kết thúc phiên sáng. Bước sang phiên chiều, tận dụng lợi thế sẵn có, phe bán tiếp tục dìm F2501 xuống sâu hơn và đóng cửa với mức giảm 8 điểm. \n Đồ thị trong phiên của VN30F2501 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2501 thu hẹp so với phiên trước đó và đạt giá trị 3.7 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2501 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 0.09% và 0.13% so với phiên ngày 08/01/2025. Cụ thể, khối lượng giao dịch F2501 giảm 0.13% với 186,134 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2502 đạt 609 hợp đồng, tăng 32.1%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 09/01/2025 đạt 37 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 10/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 09/01/2025, VN30-Index giảm điểm cùng với thanh khoản liên tục giảm mạnh và nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n Bên cạnh đó, VN30-Index tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy triển vọng ngắn hạn đang không mấy tích cực. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 10/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 10/01: Xu hướng giảm chiếm ưu thế?",
      "time": "09 thg 1, 2025",
      "posted_date": "Ngày đăng 01:59 10/01/2025",
      "main_content": "Vietstock - Góc nhìn 10/01: Xu hướng giảm chiếm ưu thế? \n Các công ty chứng khoán (CTCK) cho rằng xu hướng giảm ngắn hạn đang chiếm ưu thế, trong đó vùng 1,240 điểm là ngưỡng hỗ trợ kỹ thuật quan trọng. \n Xu hướng giảm ngắn hạn đang chiếm ưu thế \n CTCK Beta: Beta nhận định VN-Index tiếp tục duy trì xu hướng điều chỉnh ngắn hạn khi nằm dưới các đường trung bình quan trọng, cho thấy xu hướng giảm ngắn hạn đang chiếm ưu thế. Các chỉ báo kỹ thuật cũng đồng thuận với trạng thái tiêu cực của thị trường. Cụ thể, chỉ báo SAR, MACD tiếp tục củng cố triển vọng điều chỉnh và sự lấn át của lực bán so với lực mua. \n Vùng 1,240 điểm là ngưỡng hỗ trợ kỹ thuật quan trọng \n CTCK Asean (Aseansc): Aseansc nhận định các phiên tới thị trường chứng khoán trong nước sẽ tiếp tục diễn biến rung lắc trong ngắn hạn, với vùng 1,240 điểm là ngưỡng hỗ trợ kỹ thuật quan trọng mà nhà đầu tư cần lưu ý. \n Đồng thời, theo quan điểm CTCK này, các yếu tố bất ổn về vĩ mô đang đi vào những giai đoạn cuối cùng, nhà đầu tư nên sẵn sàng lượng tiền mặt để thiết lập vị thế danh mục chắc chắn trước bối cảnh thanh khoản thị trường cạn kiệt và định giá rất hấp dẫn, có thể cân nhắc tiếp tục giải ngân từng phần với các cổ phiếu lớn, có tiềm năng tăng trưởng cao, nền tảng cơ bản tốt, triển vọng kinh doanh tích cực và tăng trưởng mạnh mẽ đồng pha cùng với sự phát triển của nền kinh tế. \n Xu hướng tăng ngắn hạn vẫn chưa đánh mất \n CTCK KB Việt Nam (KBSV): KBSV đánh giá VN-Index trải qua một phiên giao dịch ảm đạm với thanh khoản thấp nhất 3 tháng trở lại. Lực cầu nhỏ giọt trong phần lớn diễn biến của thị trường khiến cho VN-Index tiếp tục rơi vào trạng thái suy yếu. Vì vậy, nhiều khả năng chỉ số vẫn vận động đi ngang với thanh khoản thận trọng là chủ đạo trong những phiên tới. Điểm tích cực là vùng xác lập xu hướng tăng ngắn hạn chưa đánh mất, và có phản ứng bắt đáy khi chớm phá. \n Tích lũy trong vùng 1,240-1,260 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng xu hướng ngắn hạn VN-Index tích lũy trong vùng hỗ trợ gần nhất 1,240 điểm, kháng cự mạnh quanh 1,260 điểm, tương ứng giá trung bình 200 phiên. Xu hướng ngắn hạn VN-Index chỉ cải thiện khi vượt lên lại kháng cự này. Xu hướng trung hạn tích lũy kém tích cực ở nửa dưới của kênh giá rộng trong vùng 1,200 điểm đến 1,300 điểm, với vùng giá cân bằng quanh 1,250 điểm. Trong khi đó VN30 có vùng hỗ trợ quan trọng quanh 1,300 điểm, giá trung bình 200 phiên. \n VN-Index và VN30 đều đang hướng đến ngưỡng quá bán \n CTCK Tiên Phong (TPS): TPS nhận định VN-Index tạo một vị thế khá tiêu cực khi một lần nữa giảm về ngưỡng 1,240 điểm. Chỉ báo RSI của VN-Index và VN30 đều đang hướng đến ngưỡng quá bán và trong ngắn hạn, áp lực bán vẫn còn và khả năng giá sẽ tìm xuống những vùng ở dưới như vùng 1,220 điểm. CTCK này khuyến nghị chỉ mở mua ở những vùng hỗ trợ 1,240 điểm khi có thanh khoản thay đổi tích cực hơn. Đối với nhà đầu tư có mức độ chịu đựng rủi ro thấp nên đợi phiên tăng có thanh khoản bùng nổ để tham gia giải ngân. \n Nhà đầu tư vẫn bi quan với diễn biến thị trường hiện tại \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ xuất hiện nhịp hồi trong phiên kế tiếp và chỉ số VN-Index có thể tiếp tục biến động trong vùng 1,238-1,250 điểm trong ngắn hạn. Đồng thời, YSVN kỳ vọng thị trường vẫn đang trong giai đoạn hồi phục kỹ thuật ngắn hạn cho nên các nhà đầu tư không cần thiết phải bán ở các nhịp giảm. Ngoài ra, thanh khoản giảm sút cho thấy cung cầu đang suy yếu và các nhà đầu tư vẫn bi quan với diễn biến thị trường hiện tại. \n Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 10/01/2025: Tâm lý thận trọng tiếp tục chi phối thị trường?",
      "time": "09 thg 1, 2025",
      "posted_date": "Ngày đăng 01:06 10/01/2025",
      "main_content": "Vietstock - Vietstock Daily 10/01/2025: Tâm lý thận trọng tiếp tục chi phối thị trường? \n VN-Index giảm điểm với khối lượng giao dịch ghi nhận thấp nhất kể từ tháng 11/2020 cho đến nay phản ánh tâm lý nhà đầu tư cực kỳ thận trọng. Hiện tại, chỉ số đang bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn vẫn chưa thể lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 09/01/2025 \n - Phiên giao dịch 09/01, VN-Index kết phiên giảm 0.42%, xuống mức 1,245.77 điểm; HNX-Index đóng cửa sát mốc tham chiếu, đạt 221.94 điểm. \n - Khối lượng khớp lệnh trên HOSE chỉ đạt hơn 290 triệu đơn vị, tiếp tục giảm 21% so với mức thấp của phiên trước. Khối lượng khớp lệnh trên HNX giảm 8.4%, đạt hơn 34 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị hơn 441 tỷ đồng và bán ròng gần 17 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán Việt Nam tiếp tục lún sâu vào trạng thái ảm đạm khi dòng tiền gần như mất hút. Thanh khoản rơi xuống mức thấp đáng báo động, phản ánh tâm lý chán nản và thận trọng của nhà đầu tư. VN-Index chìm trong sắc đỏ gần như suốt phiên trong bối cảnh lực cầu yếu ớt không thể bù đắp áp lực bán từ nhóm cổ phiếu trụ. Thị trường kết thúc ngày giao dịch buồn tẻ ở mốc 1,245.77 điểm, giảm 5.25 điểm so với phiên trước. \n - Về mức độ ảnh hưởng, ngân hàng kéo lùi chỉ số nhiều nhất khi HDB (HM:HDB), VCB (HM:VCB), BID (HM:BID) và CTG (HM:CTG) lấy đi gần 2.5 điểm của VN-Index. Trái lại, VHM (HM:VHM), VIC (HM:VIC) và PLX (HM:PLX) nỗ lực níu giữ gần 1 điểm tăng cho thị trường chung. \n - VN30-Index đóng cửa giảm 0.44%, xuống mức 1,310.8 điểm. Độ rộng nghiêng hẳn về phía bán với 21 mã giảm, 7 mã tăng và 2 mã đứng giá. Trong đó, HDB xếp cuối bảng khi nối dài chuỗi giảm điểm tiêu cực, tiếp tục lao dốc hơn 4% trong hôm nay. Theo sau là BCM (HM:BCM), SSI (HM:SSI) và CTG cũng ghi nhận mức giảm trên 1%. Ở chiều ngược lại, PLX và VHM dẫn đầu phía tích cực với mức tăng trên 1%. \n Nhóm ngành tài chính gây áp lực lớn nhất cho chỉ số khi sắc đỏ bao trùm trên diện rộng, tiêu biểu như HDB (-4.08%), CTG (-1.06%), BID (-0.99%), SSI (-1.21%), HCM (-1.41%), VCI (HM:VCI) (-1.09%),  SHS  (HN:SHS) (-1.67%),… Sót lại một vài cái tên đi ngược xu hướng chung nổi bật là APG tăng trần, PSI (+5.26%), SBS (HN:SBS) (+2.22%), SGB (+1.61%), NVB (HN:NVB) (+1.14%) và TCI (+1.15%). \n Các nhóm ngành còn lại hầu hết đều diễn biến phân hóa, tăng giảm dưới 0.5%. Những mã giảm đáng kể với thanh khoản nổi bật có thể kể đến là DIG (HM:DIG) (-1.36%), PDR (HM:PDR) (-1.55%), VHC (HM:VHC) (-2.02%), ANV (HM:ANV) (-1.83%), DBC (HM:DBC) (-1.3%), CSV (HM:CSV) (-2.78%), HSG (HM:HSG) (-1.94%), CMG (HM:CMG) (-2.54%), HVN (HN:HVN) (-1.08%), HHV (HM:HHV) (-1.3%), CTR (HM:CTR) (-1.09%) và YEG (HM:YEG) giảm sàn. Ngược lại, những điểm sáng thu hút được lực cầu đáng kể bao gồm VHM (+1%), HBC (HM:HBC) (+9.38%), DPG (+3.91%), CTD (HM:CTD) (+1.32%), PLX (+1.83%), GEX (HM:GEX) (+1.92%), OIL (HN:OIL) (+3.33%),... \n VN-Index giảm điểm với khối lượng giao dịch ghi nhận thấp nhất kể từ tháng 11/2020 cho đến nay phản ánh tâm lý nhà đầu tư cực kỳ thận trọng. Hiện tại, chỉ số đang bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn vẫn chưa thể lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Tín hiệu bán vẫn còn hiện hữu \n VN-Index giảm điểm cùng với thanh khoản tiếp tục suy yếu và nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của nhà đầu tư. \n Hiện tại, VN-Index đang bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy triển vọng ngắn hạn vẫn chưa thể lạc quan trở lại. \n  \n HNX-Index - Chỉ báo ADX đang vận động trong vùng xám \n HNX-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm đáng kể và tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, chỉ số đang test lại cạnh dưới của mẫu hình Descending Triangle (tương đương vùng 218-221 điểm) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ gia tăng. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 09/01/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 09/01/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Xướng tên 4 cổ phiếu giúp cá mập PYN Elite chiến thắng VN-Index năm 2024",
      "time": "09 thg 1, 2025",
      "posted_date": "Ngày đăng 23:30 09/01/2025",
      "main_content": "Vietstock - Xướng tên 4 cổ phiếu giúp cá mập PYN Elite chiến thắng VN-Index năm 2024 \n Với mức lãi 4% trong tháng 12, hiệu suất đầu tư cả năm 2024 của quỹ ngoại PYN Elite tại thị trường Việt Nam đạt 21.79%, vượt trội hơn mức tăng 12.1% của VN-Index. Đây cũng là mức lãi cao nhất trong 3 năm trở lại đây của cá mập PYN Elite. \n Theo PYN Elite Fund, trong bối cảnh VND (HM:VND) tiếp tục suy yếu - mất 0.4% giá trị so với USD, tỷ suất sinh lời tháng 12 của quỹ vẫn đạt 4%, vượt trội so với VN-Index (chỉ tăng 1.3%). \n Kết quả có được nhờ đà tăng tốc bứt phá của cổ phiếu YEG (HM:YEG) (tăng hơn 68%), cổ phiếu CRE (HM:CRE) (tăng 13%) và cổ phiếu DSE (tăng 12.5%). Ngược lại, cái tên gây thất vọng nhất trong danh mục đầu tư tháng 12 của quỹ là DXS (giảm 6.5%). \n Khép lại năm 2024, bất chấp điều kiện ngoại hối bất lợi (VND mất giá 4.8% so với USD), hiệu suất đầu tư của PYN Elite đạt mức 21.8%, thắng lớn so với VN-Index (tăng 12.1%). \n Trong đó, PYN Elite hé lộ STB (HM:STB) (+32%), FPT (HM:FPT) (+85%), ACV (HN:ACV)( +91%), HVN (HN:HVN) (+134%) là những cổ phiếu cốt lõi đã đóng góp đáng kể vào hiệu suất của quỹ trong năm qua. \n Điểm lại tình hình vĩ mô, PYN Elite cho rằng nền kinh tế Việt Nam có nhiều điểm sáng với GDP quý 4/2024 tăng 7.6% so với cùng kỳ năm trước, đưa mức tăng trưởng cả năm lên 7.1%. \n Năm 2024, khu vực công nghiệp và xây dựng có mức tăng trưởng mạnh nhất, tăng 8.2% so với năm trước, tiếp theo là khu vực dịch vụ tăng 7.4%. \n Tổng kim ngạch xuất khẩu tăng lên mức 405.5 tỷ USD (tăng 14.5% so với năm trước). Nhập khẩu cũng tăng tốc lên mức 380.8 tỷ USD (tăng 16.7% so với năm trước). Thặng dư thương mại ở mức 24.8 tỷ USD. \n Giải ngân FDI đạt mức kỷ lục với 25.4 tỷ USD. Singapore và Hàn Quốc là những nguồn FDI hàng đầu của Việt Nam. \n Khang Di \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "TPS Research: 3 kịch bản cho VN-Index năm 2025, từ thấp nhất 1,080 đến cao nhất 1,450",
      "time": "09 thg 1, 2025",
      "posted_date": "Ngày đăng 22:53 09/01/2025",
      "main_content": "Vietstock - TPS Research: 3 kịch bản cho VN-Index năm 2025, từ thấp nhất 1,080 đến cao nhất 1,450 \n Theo báo cáo chiến lược cho nhà đầu tư chứng khoán năm 2025 được Trung tâm phân tích CTCK Tiên Phong (TPS) công bố gần đây, 3 kịch bản cho VN-Index đã được đưa ra với biên độ từ thấp nhất đến cao nhất trong vùng 1,080 - 1,450 điểm. \n TPS Research nhận định, triển vọng vĩ mô năm 2025 đến từ việc Cục Dự trữ Liên bang Mỹ (Fed) đã giảm lãi suất tham chiếu thêm 0.25 điểm phần trăm trong tháng 12/2024, còn 4.25 - 4.5%. Bên cạnh đó, Việt Nam cũng được kỳ vọng có thể giảm thêm lãi suất. Ngân hàng Nhà nước (NHNN) sẽ có dư địa nới lỏng chính sách tiền tệ, đặc biệt nếu áp lực tỷ giá không còn lớn và lạm phát được kiểm soát ở mức thấp. \n Dòng tiền sẽ được hỗ trợ bởi hai yếu tố. Đầu tiên là quy định mới về Non Prefunding giúp cải thiện giao dịch của nhà đầu tư nước ngoài, tạo tiền đề cho khả năng nâng hạng thị trường trong thời gian tới. Thứ hai, với các chính sách kinh tế được kỳ vọng đẩy mạnh vào cuối nhiệm kỳ điều hành 2025, nền kinh tế sẽ tiếp tục tăng trưởng, giúp cải thiện lợi nhuận doanh nghiệp niêm yết. \n Song song với các triển vọng, TPS Research nêu ra 5 rủi ro cần chú ý, bao gồm rủi ro từ yếu tố quốc tế mà cụ thể quyết định giảm lãi suất của Fed; diễn biến địa chính trị trên thế giới; cấu trúc TTCK Việt Nam tập trung vào ngành ngân hàng, bất động sản; các cuộc chiến tranh thương mại; kế hoạch nâng hạng thị trường. \n 3 kịch bản cho VN-Index năm 2025 \n Đối với kịch bản tích cực, VN-Index vượt được vùng kháng cự 1,300 là nhiệm vụ bắt buộc, tiếp đến cần những nhịp kiểm nghiệm lại hỗ trợ 1,300 và sau đó tìm kiếm thanh khoản để bứt phá vào một xu thế tăng mới. \n Ở kịch bản này, thanh khoản là yếu tố quan trọng nhất để khẳng định được xu thế tăng có bền vững hay không. Nếu thị trường tăng mạnh về giá nhưng thanh khoản không tăng tương ứng thì đà tăng khó có thể duy trì lâu dài, dễ dẫn đến việc bên bán chốt lời gây ra tâm lý bán mạnh trên thị trường chung. \n VN-Index sẽ hướng đến vùng 1,360 - 1,450 nếu kịch bản tích cực được kích hoạt. Nhà đầu tư có thể chờ đợi để giải ngân vị thế tại các vũng hỗ trợ như 1,280 và 1,300, đặc biệt chú ý những phiên giảm điểm mà thanh khoản không cao để tìm cơ hội mua vào. \n Đối với kịch bản cơ sở, thị trường sẽ có một nhịp chỉnh ngắn hạn do (1) các nhà đầu tư đã có lợi nhuận sau khi chạm kháng cự 1,300 và thực hiện chốt lời bảo vệ tài khoản (2) thị trường tiếp tục phá vỡ 1,300 không thành công dấy lên những nghi ngại, đặc điểm của giai đoạn này là thanh khoản thường giảm và duy trì quanh trung bình 20 phiên gần nhất và thường thấp hơn ngưỡng này. \n Thị trường sẽ trở nên phân hoá rõ ràng bất chấp việc giảm điểm (nếu có) của thị trường, các ngành mang yếu tố dẫn dắt vẫn xuất hiện nhằm kéo lại chỉ số khi có cơ hội. \n Nhà đầu tư cần theo sát diễn biến dòng tiền và cổ phiếu để đưa ra quyết định phù hợp nhất, ưu tiên đầu tư ngắn hạn vì khi thanh khoản chưa đủ, các phiên rung lắc sẽ rất dễ xảy ra. \n Cuối cùng, kịch bản tiêu cực theo TPS Research đánh giá là một kịch với bản với những yếu tố vĩ mô xấu nhất có thể xảy ra, xuất hiện sự bán tháo mạnh trên toàn bộ các ngành. Thêm vào đó, việc tiếp tục rút ròng của khối ngoại là một điều tất yếu. \n Trên đồ thị ngày, các vùng hỗ trợ lần lượt là 1,240 và 1,180 sẽ nhanh chóng trở thành những vùng kháng cự khi thị trường sụt giảm qua. Thanh khoản trong các phiên giảm điểm có thể thiếu hụt, yếu hơn so với bình quân 20 phiên gần nhất nhưng những cây nến có hình thái giảm mạnh kèm thanh khoản sẽ thường xuyên xuất hiện mỗi khi thị trường trượt khỏi vùng hỗ trợ. \n Xét về trung hạn, đồ thị tuần của VN-Index cho thấy vùng giao động từ 1,180 - 1,300 đã được tuân thủ trong hầu hết năm 2024. Vì vậy, VN-Index được kỳ vọng có thể tạo đáy quanh 1,180 (+/- 20 điểm). Trong trường hợp không thể giữ vững mốc 1,180, thị trường có thể tìm đến những vùng giá thấp hơn, như tại 1,130. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]