[
   {
      "title": "Đại gia Đặng Thành Tâm 'châm ngòi', ông lớn Việt rũ gánh nặng nợ trái phiếu",
      "time": "08 thg 1, 2024",
      "posted_date": "Ngày đăng 13:35 08/01/2024",
      "main_content": "Doanh nghiệp của ông Đặng Thành Tâm dẫn đầu trong xu hướng tất toán nợ trái phiếu trong năm 2023, châm ngòi cho loạt doanh nghiệp trả nợ trái phiếu lên đến 20.000 tỷ đồng. Chứng khoánĐại gia Đặng Thành Tâm 'châm ngòi', ông lớn Việt rũ gánh nặng nợ trái phiếuNgọc Cương • {Ngày xuất bản}Doanh nghiệp của ông Đặng Thành Tâm dẫn đầu trong xu hướng tất toán nợ trái phiếu trong năm 2023, châm ngòi cho loạt doanh nghiệp trả nợ trái phiếu lên đến 20.000 tỷ đồng. \n Năm 2023, Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) của ông Đặng Thành Tâm hưởng lợi từ dòng tiền tăng mạnh trong hoạt động kinh doanh bất động sản công nghiệp. Qua đó, KBC giảm nợ vay và xóa toàn bộ 2.400 tỷ đồng nợ trái phiếu ra khỏi sổ sách. \n Cụ thể, KBC đã trả nợ đúng hạn trái phiếu KBCH2123001 (đáo hạn ngày 22/2/2023), trị giá 400 tỷ đồng; mua lại trước hạn toàn bộ trái phiếu KBCH2123002 (đáo hạn ngày 3/6/2023), trị giá 1.000 tỷ đồng, hoàn tất thanh toán vào ngày 5/4/2023. \n KBC đã mua trước hạn toàn bộ lô trái phiếu KBCH2123004 (đáo hạn ngày 11/11/2024), trị giá 1.000 tỷ đồng, hoàn tất thanh toán vào ngày 31/3/2023. \n Cùng với KBC, nhiều doanh nghiệp cũng thực hiện tất toán toàn bộ nợ trái phiếu. CTCP Phát triển Bất động sản Phát Đạt (PDR (HM:PDR)) cũng mới công bố đưa dư nợ trái phiếu về 0. Trong đó, PDR mua lại toàn bộ 2 lô trái phiếu có tổng mệnh giá phát hành 800 tỷ đồng, đồng thời còn chi 37,5 tỷ đồng để mua lại trước hạn toàn bộ lô trái phiếu PDR12204. \n Theo thống kê của Sở Giao dịch Chứng khoán Hà Nội (HNX), năm 2023, 35 công ty bất động sản trả dứt điểm nợ vay từ trái phiếu, với tổng số tiền thanh toán hơn 20.000 tỷ đồng. \n Trong đó, CTCP Đầu tư Bất động sản Đông Dương, chủ đầu tư dự án La Vida Residences tại Vũng Tàu, đã hoàn thành hết nợ trái phiếu cho các trái chủ với tổng số tiền 1.200 tỷ đồng do lợi nhuận nửa đầu năm 2023 tăng mạnh. \n Công ty TNHH Đầu tư và Phát triển BĐS Nice Star đã mua lại trước hạn toàn bộ 1.500 tỷ đồng lô trái phiếu 4 năm, lãi suất 12,5%/năm trong tháng 10. \n Tương tự, CTCP Phúc Long Vân - chủ đầu tư dự án khu dân cư Phúc Long Vân tại tỉnh Long An, hoàn thành sớm nghĩa vụ đối với trái chủ khi mua lại lô trái phiếu 1.350 tỷ đồng, lãi suất 11,75%/năm, phát hành tháng 7/2019 và theo kế hoạch sẽ đáo hạn vào 4 năm sau. \n Công ty TNHH Kinh doanh BĐS LC chi 1.000 tỷ đồng để tất toán trái phiếu năm 2023 dù đang lỗ ròng 100 tỷ đồng. \n Mặc dù lỗ 123 tỷ đồng trong 6 tháng đầu năm 2023, nhưng CTCP Đầu tư Du lịch Eurowindow Nha Trang cũng thanh toán 586 tỷ nợ trái phiếu trước hạn sau 1 năm phát hành. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * GVR (HM:GVR): Tập đoàn Công nghiệp Cao su Việt Nam công bố kết quả thực hiện sản xuất kinh doanh năm 2023 ước đạt 24.485 tỷ đồng (vượt 1% kế hoạch nhưng giảm gần 4% so với năm trước). Lãi trước thuế hợp nhất đạt 4.015 tỷ đồng (vượt 1,4% kế hoạch nhưng giảm gần 30% so với năm trước). \n * PSW: CTCP Phân bón và Hóa chất Dầu khí Tây Nam Bộ công bố điều chỉnh một số chỉ tiêu kinh doanh năm 2023. Cụ thể, doanh thu đạt 2.870 tỷ đồng, giảm 31%; lãi sau thuế còn hơn 4 tỷ đồng, bằng khoảng 1/5 kế hoạch được thông qua tại ĐHĐCĐ 2023. \n * C92: Ủy ban Chứng khoán Nhà nước ban hành quyết định xử phạt vi phạm hành chính 60 triệu đồng đối với CTCP Xây dựng và Đầu tư 492 do có hành vi công bố thông tin không đúng thời hạn theo quy định. \n * MVN: Năm 2023, Tổng Công ty Hàng hải Việt Nam ghi nhận doanh thu 17.964 tỷ đồng, vượt 4% kế hoạch; lợi nhuận đạt 2.084 tỷ đồng, bằng 90% kế hoạch năm. \n * DIG (HM:DIG): Ngày 3/1, Tổng CTCP Đầu tư Phát triển Xây dựng nhận được thông báo của Sở Kế hoạch và Đầu tư tỉnh Bà Rịa – Vũng Tàu về việc hoàn tất giải thể CTCP Đầu tư Phát triển Thương mại DIC – công ty con của DIG. \n * ACV (HN:ACV): Tổng công ty Cảng hàng không Việt Nam công bố ước kết quả kinh doanh năm 2023 với tổng doanh thu đạt hơn 20.000 tỷ đồng, vượt 3% kế hoạch năm và tăng 26% so với năm 2022. Lợi nhuận trước thuế đạt 8.646 tỷ đồng, vượt 2% kế hoạch năm và tăng 14% so với năm 2022. \n * CTR: Tổng CTCP Công trình Viettel (HM:CTR) thông báo chốt danh sách cổ đông nhận cổ tức còn lại năm 2022 bằng tiền với tỷ lệ 19,19%. Ngày giao dịch không hưởng quyền là 18/1. \n * GDT: CTCP Chế biến Gỗ Đức Thành thông báo chốt danh sách cổ đông nhận tạm ứng cổ tức đợt 1/2023 bằng tiền mặt tỷ lệ 10%. Ngày giao dịch không hưởng quyền là 16/1. \n * CII (HM:CII): CTCP Đầu tư Hạ tầng Kỹ thuật TP. HCM công bố thực hiện kế hoạch chi trả cổ tức tiền mặt đều đặn vào ngày đầu mỗi quý, với tỷ lệ chi trả là 4%/quý, tương đương 16%/năm. \n VN-Index \n Kết phiên giao dịch ngày 5/1, VN-Index tăng 3,96 điểm (+0,34%) lên 1.154,68 điểm, HNX-Index tăng 0,2 điểm (+0,09%) lên 232,76 điểm, UpCOM-Index tăng 0,2 điểm (+0,23%), lên 87,93 điểm. \n Theo Chứng khoán Agriseco, nhịp tăng có phần khá gấp gáp từ vùng đáy 1.080 điểm mà không có nhịp điều chỉnh đáng kể nào, khiến cho áp lực rung lắc ngày một rõ nét khi chỉ số tiếp cận ngưỡng cản gần quanh 1.170-1.180 điểm. \n Trong kịch bản tích cực, VN-Index được kỳ vọng sẽ xuất hiện một nhịp đi ngang tích lũy quanh vùng 1.130-1.180 điểm nhằm giải tỏa áp lực chốt lời ngắn hạn trước khi quay trở lại xu hướng tăng điểm. \n Còn theo Chứng khoán KIS Việt Nam, áp lực bán ròng của khối ngoại trong tuần đầu năm 2024 không đáng ngại. Thêm vào đó, áp lực từ khối ngoại đã được lực cầu của nhà đầu tư trong nước hấp thụ. Điều này đã diễn ra trong năm 2023, nhờ lực cầu này mà thị trường không giảm mạnh trước áp lực bán từ khối ngoại. \n >> Điểm tên các doanh nghiệp bất động sản 'đu trend' xóa nợ trái phiếu trước hạn năm 2023 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CII cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "08/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "08 thg 1, 2024",
      "posted_date": "Ngày đăng 13:02 08/01/2024",
      "main_content": "Vietstock - 08/01: Đọc gì trước giờ giao dịch chứng khoán? \n Chuẩn bị cho phiên giao dịch đầu tuần bằng cách điểm lại những tin tức đáng chú ý cuối tuần vừa qua. \n * TP.HCM sẽ tiếp tục đấu giá đất Thủ Thiêm. Từ năm 2024 và những năm tiếp theo, TP.HCM sẽ xây dựng kế hoạch đấu giá đất cho các khu đất bên trong và bên ngoài khu vực Thủ Thiêm, thuộc TP Thủ Đức. >>> \n * Cổ phiếu bảo hiểm đã bị lãng quên. Nhu cầu sản phẩm bảo hiểm trong năm qua không chỉ bị ảnh hưởng từ thu nhập người dân giảm do nền kinh tế suy yếu, ngành bảo hiểm còn đối diện với khó khăn chưa từng có trước “cơn bão” khủng hoảng niềm tin khách hàng. Khó khăn chồng chất khó khăn đã khiến cổ phiếu ngành bảo hiểm bị “thờ ơ” trong năm qua. >>> \n * Ông Phạm Nhật Vượng chuyển sang làm Giám đốc điều hành, VinFast có Chủ tịch HĐQT mới. Ngày 06/01/2024, VinFast công bố sự thay đổi trong bộ máy lãnh đạo. Ông Phạm Nhật Vượng chuyển từ Chủ tịch HĐQT sang làm Tổng Giám đốc VinFast, trong khi bà Lê Thị Thu Thủy chuyển từ Tổng Giám đốc sang vị trí Chủ tịch. >>> \n * Thị phần môi giới cổ phiếu HOSE năm 2023: Nhiều hoán đổi thứ hạng ở nhóm dưới top 3. Sở Giao dịch Chứng khoán TPHCM (HOSE) vừa công bố top 10 CTCK có thị phần môi giới cổ phiếu lớn nhất năm 2023. >>> \n * Quỹ tỷ đô của Dragon Capital lãi 10.3% trong năm 2023, HPG (HM:HPG) và nhóm ngân hàng chiếm hơn 36% danh mục. Trong 1 năm thị trường biến động mạnh, những cổ phiếu được quỹ VEIL “chọn mặt gửi vàng” mang lại hiệu suất kém hơn thị trường chung. >>> \n * UBCKNN chấn chỉnh CTCK về cung cấp dịch vụ liên quan trái phiếu doanh nghiệp riêng lẻ . Ngày 04/01/2024, UBCKNN có thông báo về việc yêu cầu các công ty chứng khoán tuân thủ nghiêm quy định trong cung cấp dịch vụ liên quan đến trái phiếu doanh nghiệp (TPDN) phát hành riêng lẻ. >>> \n * HAG muốn bán hơn 13 triệu cp HNG để trả nợ trái phiếu. CTCP Hoàng Anh Gia Lai (HM:HAG) (HAGL, HOSE: HAG) vừa đăng ký bán 13.31 triệu cp của CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HM:HNG) (HAGL Agrico, HOSE: HNG) với mục đích bán trả nợ trái phiếu ngân hàng BIDV (HM:BID). Giao dịch dự kiến được thực hiện từ ngày 09/01-07/02/2024. >>> \n * PSH giải trình việc bị cưỡng chế thuế. Sau khi có thông tin bị cưỡng chế hơn 1 ngàn tỷ đồng tiền thuế, CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu (HOSE: PSH) đã có văn bản giải trình về vấn đề này. >>> \n * Thống đốc Nguyễn Thị Hồng: VND (HM:VND) ổn định cao, dự trữ ngoại hối cải thiện. Qua các vụ việc đã xảy ra trong năm 2023, Ngân hàng Nhà nước đã rút ra được những bài học để chỉ đạo, nâng cao khả năng phát hiện rủi ro, chủ động cảnh báo các tổ chức tín dụng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Khởi tố Chủ tịch Công ty cổ phần Trường Tiền Holdings Lê Khánh Trình \n * Tăng trưởng kinh tế là động lực vững chắc cho thị trường chứng khoán \n * Warren Buffett thường đầu tư vào ngành nào? \n * MTG chốt phát hành 96 tỷ đồng cổ phiếu riêng lẻ trong tháng 1/2024 \n * Công ty có liên quan Tổng Giám đốc SKG chỉ mua được gần 40% tổng số cổ phiếu đăng ký \n * Hơn 90% nhà đầu tư tham gia mua trái phiếu sơ cấp năm 2023 là tổ chức \n * Thứ trưởng Nguyễn Đức Chi: Đang quyết liệt triển khai các giải pháp để sớm nâng hạng thị trường \n * Đầu tư CORES lãi 20% sau chưa đầy ba tháng đầu tư cổ phiếu RCL \n * Sắp chào sàn HOSE, QNP duyệt chi gần 195 tỷ đồng nâng cấp cảng Quy Nhơn \n * Nhóm cổ phiếu \"vua\" là điểm tựa chính cho VN-Index giữ vững đà tăng \n * Tuần từ 08-12/01: Có doanh nghiệp chốt quyền chi gần 360 tỷ đồng trả cổ tức \n * Quỹ đầu tư bán nhẹ nhàng ngày đầu năm mới \n TÀI CHÍNH NGÂN HÀNG \n * Chặn trục lợi kinh doanh xăng dầu \n * Thaco đề xuất làm nhà máy chế biến alumin công suất 4 triệu tấn/năm quy mô 100 ngàn tỷ \n * Hơn 4000 cửa hàng xăng dầu đã phát hành hóa đơn điện tử bán lẻ \n * Làm thế nào để giao dịch thẻ tín dụng an toàn? \n * Vũ điệu của vàng - cần một cách tiếp cận khác? \n * Bộ Tài chính đề xuất sửa đổi Luật thuế giá trị gia tăng \n * Hơn 50 doanh nghiệp nợ thuế bị ngưng sử dụng hóa đơn \n * Vietcombank (HM:VCB): Tín dụng 2023 tăng 10.6%, kiểm soát tỷ lệ nợ xấu dưới 1% \n * Một số nhà đầu tư muốn tham gia tái cơ cấu SCB \n VĨ MÔ ĐẦU TƯ \n *  Vinhomes  (HM:VHM) khởi công dự án nhà ở xã hội lớn nhất Hải Phòng hơn 5 ngàn tỷ \n * Bất động sản nhà ở năm 2023: Chỉ 25% nhu cầu có cơ hội chuyển thành cầu thực \n * Bí thư tỉnh Sóc Trăng nói về tầm quan trọng của cảng Trần Đề \n * Dự án kêu gọi đầu tư tuần 30/12/2023-05/01/2024: Khánh Hòa có khu đô thị hơn 2 ngàn tỷ đồng \n TÀI CHÍNH THẾ GIỚI \n * “Bom nợ” Country Garden: Doanh thu giảm 70% trong tháng 12/2023, lún sâu vào khủng hoảng \n * Cước vận tải biển tiếp tục tăng vọt vì căng thẳng Biển Đỏ leo thang \n * “Bất động sản Trung Quốc cần hơn 10 năm để giải quyết hàng tồn kho” \n * Hoạt động vận chuyển qua Kênh đào Suez giảm mạnh \n * Tesla (NASDAQ:TSLA), Nvidia (NASDAQ:NVDA), Apple (NASDAQ:AAPL) khiến phe bán khống “bỏng tay”, lỗ 195 tỷ USD trong năm 2023 \n * Triển vọng các đồng tiền chủ chốt trong năm 2024 \n * Bank of America: Các công ty dầu mỏ Mỹ sẽ đối mặt năm 2024 đầy thử thách \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 08 - 12/01: Kiểm định kháng cự 1,155 - 1,160?",
      "time": "07 thg 1, 2024",
      "posted_date": "Ngày đăng 05:03 08/01/2024",
      "main_content": "Vietstock - Góc nhìn tuần 08 - 12/01: Kiểm định kháng cự 1,155 - 1,160? \n Theo Chứng khoán Vietcap, trong phiên 08/01 tới, VN-Index sẽ tiếp tục thử thách kháng cự tại 1,155 - 1,160 điểm và khả năng điều chỉnh giảm của chỉ số từ ngưỡng này vẫn duy trì. \n Xác nhận xu hướng tăng trung hạn \n CTCK Shinhan Việt Nam (SSV): Tuần giao dịch đầu tiên của năm 2024 ghi nhận đà tăng tốt của VN-Index khi đóng cửa tại 1,154.7 (tăng 2.19%) với thanh khoản gia tăng cho thấy tâm lý tích cực của thị trường. Đà tăng này được dẫn dắt bởi nhóm ngân hàng là chủ yếu trước nhiều thông tin tích cực. Như vậy VN-Index đã xác nhận quay lại xu hướng tăng trong trung hạn khi vượt thoát hoàn toàn khu vực 1,130 và đường EMA 200. Từ đó mở ra nhiều cơ hội giao dịch cho nhà đầu tư. Ngưỡng hỗ trợ tham chiếu là vùng 1,130. \n Nhà đầu tư tiếp tục chú ý những nhóm ngành được hưởng lợi trong giai đoạn này như ngân hàng và chứng khoán. Khuyến nghị chọn điểm mua khi cổ phiếu chớm tăng gần nền tích lũy và tránh mua đuổi với những cổ phiếu đã tăng quá nóng. \n Giao dịch ở vùng 1,150 - 1,155 \n CTCK BIDV (HM:BID) (BSC): Trong ngắn hạn, VN-Index có thể tiếp tục giao dịch trong vùng 1,150 – 1,155 để tích lũy với biên độ thu hẹp dần. \n Hình thành kênh tích lũy 1,100 – 1,150 \n CTC Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn VN-Index đang ở ngay ngưỡng cản 1,150 và các phiên tới có thể có rung lắc, về trung hạn VN-Index sẽ cần tiến tới khu vực căn bằng để hình thành nền tích lũy mới. Kỳ vọng thị trường sẽ hình thành nền tích lũy trong biên độ 1,150 - 1,250. \n Về góc nhìn trung hạn, sau giai đoạn thị trường giảm sâu thì thị trường cần vận động để tiến tới vùng cân bằng mới và tích lũy lại, với biên độ giao động rộng nên thời gian hình thành nền mới sẽ kéo dài. Với những vận động của VN-Index trong vài tuần qua đang dần hình thành 1 kênh tích lũy mới rõ nét dần trong khu vực 1,100-1,150. \n Rủi ro hiện hữu nếu nhóm ngân hàng chậm lại \n CTCK KB Việt Nam (KBSV): Rủi ro điều chỉnh của chỉ số vẫn còn hiện hữu trong trường hợp nhịp tăng của nhóm cổ phiếu ngân hàng chậm lại, và dòng tiền vẫn chưa trở lại một số nhóm ngành dẫn dắt như chứng khoán. \n Do đó, nhiều khả năng VN-Index vẫn có thể có những nhịp vận động giằng co rung lắc trong vùng cản 1,150 (+/-15). \n NĐT được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm, có thể cân nhắc mua/bán linh hoạt 2 chiều tỷ trọng thấp tại các vùng hỗ trợ/kháng cự, cụ thể là 1,125 (+/-5) và quanh 1,155 (+/-5). \n Gia tăng mua khi VN-Index vượt 1,150 - 1,160 \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index ghi tuần giao dịch đầu năm sôi động. Ở khung đồ thị giờ, chỉ báo MACD đã hình thành đỉnh đầu tiên ngay khi VN-Index tiệm cận lại khu vực kháng cự 1,150 - 1,160. Bên cạnh đó, chỉ báo RSI ở khung đồ thị nêu trên cũng đang ở vùng cao cho thấy áp lực chốt lời ngắn hạn vẫn có thể xuất hiện bất ngờ. \n Xét khung đồ thị ngày, dải bollinger band vẫn đang mở rộng lên phía trên cùng với việc MACD chưa cho tín hiệu tạo đỉnh nên xu hướng chính của thị trường vẫn đang nằm trong nhịp tăng trung hạn. \n Tuy nhiên, VN-Index hiện đang nằm khá xa đường trung bình động MA20 sau những phiên tăng điểm mạnh nên xác suất thị trường xuất hiện những phiên điều chỉnh với biên độ rộng trong ngắn hạn vẫn cần được tính đến. \n Nhà đầu tư tại thời điểm này nên giữ tâm lý thận trọng, chỉ mua gia tăng khi VN-Index cho tín hiệu rõ ràng xác nhận việc thị trường vượt thuyết phục vùng kháng cự quanh 1,150 – 1,160 hoặc giải ngân đối với những cổ phiếu có diễn biến tích lũy tốt, giữ vững được nền giá hỗ trợ. Các nhóm ngành mà nhà đầu tư có thể cân nhắc trong thời gian tới là chứng khoán, bất động sản và phân đạm. \n Kiểm định kháng cự 1,155 – 1,160 \n CTCK Vietcap: Dự báo trong phiên 08/01 tới, VN-Index sẽ tiếp tục thử thách kháng cự tại 1,155-1,160 điểm và khả năng điều chỉnh giảm của chỉ số từ ngưỡng này vẫn duy trì. \n Hiện hỗ trợ gần nhất của VN-Index là đường MA5 tại 1,145 điểm và MA100 tại 1140 điểm. \n Ở kịch bản khả quan nếu VN-Index có thể đóng cửa phía trên kháng cự 1,160 điểm, đà tăng của chỉ số đại diện sàn HOSE sẽ được củng cố để hướng lên mục tiêu tiếp theo quanh mốc 1,190 điểm. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm cổ phiếu \"vua\" là điểm tựa chính cho VN-Index giữ vững đà tăng",
      "time": "07 thg 1, 2024",
      "posted_date": "Ngày đăng 03:21 08/01/2024",
      "main_content": "Vietstock - Nhóm cổ phiếu \"vua\" là điểm tựa chính cho VN-Index giữ vững đà tăng \n Kết thúc tuần giao dịch đầu tiên của năm mới 2024 (02-05/01/2024), dù với chỉ bốn phiên giao dịch nhưng hai chỉ số thị trường vẫn tiếp tục tăng điểm. Cụ thể, VN-Index tăng 2.19% so với cuối tuần giao dịch trước, lên mức 1,154.68 điểm. HNX-Index tăng 0.74%, kết tuần ở mức 232.76 điểm. \n Đồng thuận với đà tăng điểm, thanh khoản trên hai sàn tuần này đều cao hơn so với tuần giao dịch trước. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên tăng hơn 26%, lên hơn 886.7 triệu cp/phiên. Còn ở HNX, thanh khoản trung bình tăng gần 16%, đạt khoảng 74 triệu cp/phiên. \n Tuần qua thị trường đón nhận nhiều thông tin như tại Họp báo Chính phủ vào chiều tối ngày 05/01, Thứ trưởng Bộ Tài chính Nguyễn Đức Chi cho biết, Bộ Tài chính cùng với các bộ, ngành liên quan đang chủ động triển khai một cách quyết liệt nhiều giải pháp khác nhau để sớm đạt được tiêu chuẩn về nâng hạng thị trường chứng khoán trong thời gian sớm nhất. \n *Thứ trưởng Nguyễn Đức Chi: Đang quyết liệt triển khai các giải pháp để sớm nâng hạng thị trường \n Ở quốc tế, các quan chức Cục Dự trữ Liên bang Mỹ (Fed) kết luận có thể giảm lãi suất trong năm 2024, nhưng vẫn chưa biết chắc thời điểm ra quyết định này, theo biên bản họp tháng 12/2023. \n *Fed đồng lòng giảm lãi suất trong năm 2024, nhưng thời điểm giảm vẫn chưa chắc chắn \n Xét theo mức độ đóng góp, nhóm cổ phiếu ngân hàng khởi sắc, là điểm tựa chính giúp VN-Index giữ vững đà tăng. Theo đó, 9/10 cổ phiếu tích cực nhất tuần thuộc nhóm cổ phiếu “vua” gồm VCB, CTG (HM:CTG), MBB (HM:MBB), BID, ACB (HM:ACB), TCB (HM:TCB), VIB (HM:VIB),  SHB  (HM:SHB) và STB (HM:STB). \n Số cổ phiếu kể trên giúp VN-Index tăng tổng cộng gần 20 điểm, trong đó “anh cả” VCB mang về tới hơn 8.3 điểm - cao nhất cả sàn; cao gấp hơn 3 lần mã xếp sau là CTG 2.6 điểm; MBB 2.4 điểm... \n Động lực tăng điểm của nhóm cổ phiếu ngân hàng chủ yếu đến từ các thông tin chỉ tiêu tăng trưởng tín dụng 15% được giao ngay từ đầu năm 2024. \n *Tín dụng đến cuối năm 2023 đạt 13.5%, NHNN cấp hết “room” tín dụng từ đầu năm 2024 \n *Vì sao cổ phiếu ngân hàng \"nổi sóng” phiên 04/01? \n *Cổ phiếu “kinh doanh tiền” liệu có “đẻ ra tiền”? \n Riêng VCB, thông tin đáng chú ý là Vietcombank (HM:VCB) vừa công bố kết quả kinh doanh sơ bộ năm 2023 với lãi trước thuế hoàn thành kế hoạch được giao (cụ thể tăng 10.2% so với năm 2022); Chỉ số ROAA và ROAE duy trì ở mức cao, tương ứng là 1.78% và 21.68%. \n Năm 2022, Nhà băng này có lãi hợp nhất trước thuế 37,368 tỷ đồng. Như vậy, lãi hợp nhất trước thuế của VCB năm 2023 ước đạt khoảng 41,200 tỷ đồng; lập kỷ lục mới về lợi nhuận trong ngành ngân hàng và nhiều khả năng sẽ tiếp tục duy trì khoảng cách lớn với các nhà băng trong nhóm BIG4 như BIDV (HM:BID), VietinBank và Agribank. \n *Vietcombank: Tín dụng 2023 tăng 10.6%, kiểm soát tỷ lệ nợ xấu dưới 1% \n Phía bên kia, mã SSB là đại diện duy nhất thuộc nhóm cổ phiếu ngân hàng góp mặt trong nhóm kéo giảm nhưng chỉ lấy đi của VN-Index chưa tới 0.2 điểm. \n Lẻ loi giữa nhóm cổ phiếu “vua”, cổ phiếu GAS (HM:GAS) là đại diện duy nhất thuộc nhóm năng lượng lọt top 10 cổ phiếu tích cực nhất tuần, kéo tăng gần 1 điểm cho VN-Index. \n Tuần qua, GAS đã tổ chức hội nghị Gặp gỡ cổ đông, nhà đầu tư năm 2023 vào ngày 03/01. Tại đây, Công ty công bố kết quả kinh doanh sơ bộ năm 2023 với doanh thu hợp nhất đạt trên 93,000 tỷ đồng, lãi trước thuế trên 14,000 tỷ đồng, lãi sau thuế trên 11,000 tỷ đồng và dự kiến nộp ngân sách Nhà nước trên 6,000 tỷ đồng. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 02-05/01/2024 \n (tính theo điểm)​ \n Tại rổ VN30, sắc xanh tỏ ra lấn át với 24 cổ phiếu tham gia nhóm kéo tăng, trong đó MBB dẫn đầu với hơn 5.5 điểm, tiếp theo là ACB kéo tăng hơn 5.2 điểm, TCB gần 3.3 điểm... Còn lại 6 cổ phiếu thuộc nhóm kéo giảm, đứng đầu VIC (HM:VIC) lấy đi chưa đầy 0.6 điểm, HPG (HM:HPG) xếp sau chỉ 0.5 điểm kéo giảm. \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 02-05/01/2024 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 02-05/01/2024 \n (tính theo điểm)​ \n Đối với HNX-Index, cổ phiếu BAB (HN:BAB) trở thành trụ đỡ chính trong tuần qua với gần 0.4 điểm kéo tăng; NVB (HN:NVB) kém chút với 0.3 điểm. Ở nhóm kéo giảm, HTP là cổ phiếu đè nặng nhất hơn 0.3 điểm. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 02-05/01/2024 \n (tính theo điểm)​ \n Thế Mạnh \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Ông Nguyễn Đức Nhân: Nhà đầu tư gom cổ phiếu trước Tết Giáp Thìn sẽ có 'bánh chưng' sau Tết",
      "time": "07 thg 1, 2024",
      "posted_date": "Ngày đăng 02:03 08/01/2024",
      "main_content": "Đưa ra triển vọng tích cực cho quý I/2024, chuyên gia chứng khoán Nguyễn Đức Nhân cho rằng, thị trường có thể xuất hiện rung lắc trở lại khi VN-Index tiến vào vùng 1.185+/-5 điểm trong 3-5 phiên tới. \n  \n Với sự khởi đầu thuận lợi, nhà đầu tư hoàn toàn có thể kỳ vọng về một năm 2024 \"đầu xuôi đuôi lọt\". \n Tuy nhiên, như đã thông tin trong bài viết Góc nhìn VN-Index từ nay đến tết Âm lịch 2024: \"Sương chùng chình qua ngõ\" đăng ngày 21/11/2023, việc thị trường lên mạnh ngay trong khoảng \"kẹp\" giữa tết Dương lịch và tết Nguyên đán 2024 sẽ khó xảy ra. Tôi cho rằng, đây chỉ là tiền đề cho một đợt tăng mạnh sau khi kết thúc kỳ nghỉ tết Nguyên đán. \n Trước mắt, không ngoại trừ khả năng, thị trường sẽ xuất hiện rung lắc mạnh trở lại khi VN-Index tiến vào vùng 1.185+/-5 điểm trong 3-5 phiên tới. \n  \n  \n Tham chiến trên thị trường gần 20 năm, tôi nhận thấy tâm lý bán và không sở hữu cổ phiếu trước nghỉ lễ là điều dễ hiểu bởi những lý do: \n Thứ nhất, kỳ nghỉ tết Nguyên đán kéo dài trong lúc thế giới vẫn giao dịch bình thường, do đó nhà đầu tư sẽ không lường hết được các biến cố có thể xảy ra trong dịp này. Thậm chí, dù có biến cố gì họ cũng không thể xử lý thuận theo tình hình thế giới nên tâm lý sở hữu cổ phiếu với tỷ trọng cao cũng có thể là rủi ro. \n Thứ hai, nhà đầu tư cá nhân trong nước luôn thu gọn các khoản đầu tư hoặc rút về trước khi nghỉ lễ. Đây là tâm lý từ trước tới nay đồng thời cũng là hoạt động tổng kết hiệu quả của một năm đầu tư, họ được gì và mất gì; nếu có đầu tư mới họ sẽ để cơ hội đó sau nghỉ lễ. \n Thứ ba, tâm lý và sức ép tài chính cận tết Nguyên đán hối thúc các động thái bán và rút một phần tài sản trên thị trường. Đây là một trong những lý do khiến chứng khoán thường chịu áp lực điều chỉnh với thanh khoản thấp cùng tâm lý chán nản của nhà đầu tư trong khoảng thời gian giữa hai kỳ nghỉ Tết. \n Dù vậy, một \"chỉ báo\" nhà đầu tư có thể tham khảo là trong các năm 2019, 2021 và 2022, trước khi nghỉ Tết 1 ngày, thị trường thường ghi nhận một phiên tăng điểm và tăng mạnh ngay sau kỳ nghỉ lễ. \n Từ nay đến tết Nguyên đán 2024, tôi cho rằng thị trường chứng khoán có thể giao dịch quanh vùng 1.145+/-5 đến vùng 1.200+/-10; các đợt điều chỉnh là cơ hội tích lũy cổ phiếu tốt. \n Khi những câu chuyện kém khả quan đã được hấp thụ trong năm 2023, rất có thể VN-Index và các chỉ số sẽ xuất hiện một đợt tăng mạnh sau tết Âm lịch và kéo dài đến hết quý I/2024. VN-Index có nhiều cơ hội vượt vùng đỉnh tháng 9/2023 (mức 1.255 điểm) ngay trong tháng 2/2024, thậm chí chinh phục mốc 1.300 trong quý I/2024. Với kịch bản tích cực này, cơ hội tích lũy cổ phiếu đẹp nhất sẽ diễn ra 2 ngày trước khi thị trường bước vào kỳ nghỉ tết Nguyên đán. \n Các nhóm cổ phiếu được khuyến nghị ưu tiên sở hữu bao gồm: Ngân hàng (ACB (HM:ACB), MBB (HM:MBB), STB (HM:STB), CTG (HM:CTG), BID (HM:BID)); chứng khoán (SSI (HM:SSI), VCI (HM:VCI), HCM,  SHS  (HN:SHS)); bán lẻ (FRT (HM:FRT), DGW (HM:DGW), PNJ (HM:PNJ)); nhóm dầu khí (PVS (HN:PVS), PVD (HM:PVD), PVT (HM:PVT)); bất động sản khu công nghiệp (KBC (HM:KBC), IDC (HN:IDC)); vận tải biển (GMD (HM:GMD), HAH); nông nghiệp (PAN (HM:PAN), DBC (HM:DBC), BAF). \n Lưu ý, bài viết thể hiện góc nhìn đầu tư cá nhân, không hướng nhà đầu tư và Quý độc giả đến bất kỳ hoạt động giao dịch nào đối với những mã cổ phiếu được nhắc đến. Tuy nhiên, kinh nghiệm thực chiến của một nhà đầu tư Fn trên thị trường chứng khoán là điều có thể được cân nhắc tìm hiểu và áp dụng. \n >> VN-Index bứt mạnh 70 điểm, loạt cổ phiếu ngân hàng tăng 10-15% sau hơn 2 tuần \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 08-12/01/2024: Test vùng 1,140-1,160 điểm",
      "time": "07 thg 1, 2024",
      "posted_date": "Ngày đăng 01:02 08/01/2024",
      "main_content": "Vietstock - Vietstock Weekly 08-12/01/2024: Test vùng 1,140-1,160 điểm \n VN-Index tăng mạnh và xuất hiện mẫu hình nến High Wave Candle cho thấy tình trạng giằng co vẫn còn hiện diện. Hiện tại, chỉ số đang test lại đỉnh cũ tháng 10/2023 (tương đương vùng 1,140-1,160 điểm). Nếu chỉ số phá vỡ vùng này kèm theo khối lượng giao dịch vượt trên mức trung bình 20 tuần thì triển vọng sắp tới sẽ càng lạc quan hơn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 02-05/01/2024 \n Trong khung thời gian tuần (02-05/01/2024), VN-Index tăng mạnh và xuất hiện mẫu hình nến High Wave Candle cho thấy tình trạng giằng co vẫn còn hiện diện. \n Hiện tại, chỉ số đang test lại đỉnh cũ tháng 10/2023 (tương đương vùng 1,140-1,160 điểm). Nếu chỉ số phá vỡ vùng này kèm theo khối lượng giao dịch vượt trên mức trung bình 20 tuần thì triển vọng sắp tới sẽ càng lạc quan hơn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Test lại đỉnh cũ tháng 10/2023 \n Trong phiên giao dịch ngày 05/01/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến gần giống Spinning Top kèm theo khối lượng giao dịch có sự suy giảm so với phiên trước đó cho thấy tâm lý phân vân của nhà đầu tư. \n Hiện chỉ báo Stochastic Oscillator đang nằm trong vùng quá mua (overbought) nếu tín hiệu bán xuất hiện trở lại và chỉ báo rơi xuống vùng này thì rủi ro điều chỉnh sẽ tăng cao. \n Bên cạnh đó, chỉ số đang test lại đỉnh cũ tháng 10/2023 (tương đương vùng 1,140-1,160 điểm) nên khả năng cao sự giằng co sẽ còn xảy ra tại đây. \n  \n HNX-Index - Phá vỡ đường Neckline của mẫu hình Inverse Head and Shoulders \n Trong phiên giao dịch ngày 05/01/2024, HNX-Index tăng nhẹ đồng thời hình thành mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư khá vân phân. \n Tuy nhiên, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu mua trở lại và tiếp tục hướng lên nên khả năng phục hồi vẫn sẽ tiếp diễn. \n Hiện tại, HNX-Index đã phá vỡ đường Neckline của mẫu hình Inverse Head and Shoulders. Nếu giá vượt qua đỉnh cũ tháng 10/2023 thì mục tiêu giá tiếp theo có thể là vùng 263-267 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 05/01/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 08-12/01/2024",
      "time": "07 thg 1, 2024",
      "posted_date": "Ngày đăng 14:32 07/01/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 08-12/01/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Test lại đỉnh cũ tháng 10/2023 \n Trong phiên giao dịch ngày 05/01/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến gần giống Spinning Top kèm theo khối lượng giao dịch có sự suy giảm so với phiên trước đó cho thấy tâm lý phân vân của nhà đầu tư. \n Hiện chỉ báo Stochastic Oscillator đang nằm trong vùng quá mua (overbought) nếu tín hiệu bán xuất hiện trở lại và chỉ báo rơi xuống vùng này thì rủi ro điều chỉnh sẽ tăng cao. \n Bên cạnh đó, chỉ số đang test lại đỉnh cũ tháng 10/2023 (tương đương vùng 1,140-1,160 điểm) nên khả năng cao giằng co sẽ còn xảy ra tại đây. \n  \n HNX-Index - Phá vỡ đường Neckline của mẫu hình Inverse Head and Shoulders \n Trong phiên giao dịch ngày 05/01/2024, HNX-Index tăng nhẹ đồng thời hình thành mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư khá vân phân. \n Tuy nhiên, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu mua trở lại và tiếp tục hướng lên nên khả năng phục hồi vẫn sẽ tiếp diễn. \n Hiện tại, HNX-Index đã phá vỡ đường Neckline của mẫu hình Inverse Head and Shoulders. Nếu giá vượt qua đỉnh cũ tháng 10/2023 thì mục tiêu giá tiếp theo có thể là vùng 263-267 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 05/01/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 8-12/1: Sau tuần khai xuân thuận lợi, VN-Index có thể bước vào nhịp rung lắc",
      "time": "07 thg 1, 2024",
      "posted_date": "Ngày đăng 08:01 07/01/2024",
      "main_content": "Khởi đầu năm mới 2024 thuận lợi, VN-Index tăng điểm mạnh, thị trường tiến đến kháng cự 1.160 điểm. Các công ty chứng khoán có đưa ra nhận định thị trường tuần sau gửi đến các nhà đầu tư. VN-Index đã có nhiều điểm tích cực trong tuần giao dịch đầu tiên. Chỉ số đã tăng trong cả 4 phiên đầu năm với tổng số điểm là 24,75 điểm (+2,14%), kéo dài chuỗi tăng liên tục của VN-Index lên 6 phiên. Trong tuần cũng xuất hiện phiên giao dịch tỷ đô tại ngày 4/1 với thanh khoản vượt 25.000 tỷ đồng. \n Chốt tuần tại 1.154,68 điểm, VN-Index thành công chinh phục mốc 1.150 điểm. \n  \n  \n Về góc nhìn kỹ thuật, VN-Index ghi tuần giao dịch đầu năm sôi động về thanh khoản. Ở khung đồ thị giờ, chỉ báo MACD đã hình thành đỉnh đầu tiên ngay khi VN Index tiệm cận lại khu vực kháng cự 1.150 - 1.160 điểm. Bên cạnh đó, chỉ báo RSI ở khung đồ thị nêu trên cũng đang ở vùng cao cho thấy áp lực chốt lời ngắn hạn vẫn có thể xuất hiện bất ngờ. \n Xét khung đồ thị ngày, dải bollinger band vẫn đang mở rộng lên phía trên cùng với việc MACD chưa cho tín hiệu tạo đỉnh nên xu hướng chính của thị trường vẫn đang nằm trong nhịp tăng trung hạn. Tuy nhiên, VN-Index hiện đang nằm khá xa đường trung bình động MA20 sau những phiên tăng điểm mạnh nên xác suất thị trường xuất hiện những phiên điều chỉnh với biên độ rộng trong ngắn hạn vẫn cần được tính đến. \n Chúng tôi khuyến nghị các nhà đầu tư tại thời điểm này nên giữ tâm lý thận trọng, chỉ mua gia tăng khi VN Index cho tín hiệu rõ ràng xác nhận việc thị trường vượt thuyết phục vùng kháng cự quanh 1150 - 1160 điểm hoặc giải ngân đối với những cổ phiếu có diễn biến tích lũy tốt, giữ vừng được nền giá hỗ trợ. \n Các nhóm ngành mà nhà đầu tư có thể cân nhắc trong thời gian tới là chứng khoán, bất động sản và phân đạm. \n >> Lợi nhuận năm 2023 của  Vincom Retail  (HM:VRE) ước tăng 61,6% \n Chứng khoán TPS: Trung lập - chờ bứt phá khỏi ngưỡng 1.160 điểm \n Trong khung tuần, VN-Index nối dài đà tăng và qua đó lần lượt trở lại trên các đường MA quan trọng là SMA 20 và 200 tuần, qua đó tiến sâu vào vùng đỉnh tháng 10/2023 (tương đương vùng 1.150-1.160 điểm). \n Cùng với đó, thanh khoản tiếp tục ghi nhận sự cải thiện cho thấy dòng tiền đã có sự cải thiện. Ở khung ngày, nhịp tăng điểm xuất phát từ ngày 19/12/2023 vẫn được nối dài khi VN-Index kết phiên cuối tuần với sắc xanh trong vùng kháng cự 1.150-1.160 điểm (đỉnh tháng 10/2023). Đáng nói hơn, việc chỉ số tiếp tục tiến sâu vào vùng kháng cự mặc cho trước đó áp lực bán mạnh tại đây đã làm xuất hiện bóng nến trên dài là nhờ sự phục hồi của nhóm ngân hàng. Cùng với đó, thanh khoản thị trường vẫn được giữ trên mức trung bình 20 phiên chứng tỏ đà tăng vẫn được ủng hộ bởi dòng tiền. \n Ở tuần tiếp theo, vùng 1.150-1.160 điểm vẫn sẽ là kháng cự quan trọng mà chỉ số cần vượt qua nhằm mở ra triển vọng tăng điểm dài hơi hơn cho thị trường. \n Chứng khoán  SHS  (HN:SHS): Tiêu cực - thị trường tuần tới có thể gặp rung lắc và điều chỉnh \n Xét dưới góc nhìn ngắn hạn, thị trường vận động tích cực và đã vận động quanh ngưỡng cản 1.150 điểm, khi VN-Index tiệm cận ngưỡng cản này rất có thể thị trường sẽ có rung lắc điều chỉnh. Nhưng, với động lực vận động trên nền tảng tích lũy ngắn hạn tốt chúng tôi kỳ vọng VN-Index sẽ sớm vượt qua ngưỡng cản này để tiến vào khu vực kỳ vọng tích lũy trung hạn. \n Chứng khoán MAS (HN:MAS): Tích cực - thị trường sẽ có 1 tuần giao dịch khả quan, lưu ý mốc 1.160 điểm \n Với chuỗi 6 phiên tăng liên tiếp, xu hướng tăng điểm của VN-Index đang chiếm ưu thế lớn. Trong tuần chỉ số có dấu hiệu chững lại tại vùng 1.160 điểm cùng với diễn biến chốt lãi mạnh của nhóm cổ phiếu Ngân hàng sau nhịp tăng nhanh. \n Chúng tôi cho rằng diễn biến giằng co có thể xuất hiện trong những phiên đầu tuần sau, 2 mốc quan trong mà NĐT cần chú ý là 1.150 điểm và 1.160 điểm. Tín hiệu kỹ thuật ngắn hạn đang ở mức +5 (KHẢ QUAN). Mức P/E của VN-Index đang ở mức 15,3 lần. \n  \n  \n Thị trường giao dịch trong vùng 1.150-1.155 điểm cả ngày 5/1 trước khi đóng cửa tại mốc 1.154,68 điểm, tăng gần 4 điểm so với ngày trước. Độ rộng thị trường khá cân bằng với 9/18 ngành tăng điểm, trong đó ngành Bán lẻ dẫn đầu đà tăng, theo sau là ngành Ngân hàng, Hóa chất. \n Trong ngắn hạn, VN-Index có thể tiếp tục giao dịch trong vùng 1.150-1.155 điểm để tích lũy với biên độ thu hẹp dần. \n >> Sóng lớn nhóm cổ phiếu ngân hàng, soi tự doanh các CTCK đang 'hưởng lợi' (P1) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sóng lớn nhóm cổ phiếu ngân hàng, soi tự doanh các CTCK được 'hưởng lợi' (P1)",
      "time": "06 thg 1, 2024",
      "posted_date": "Ngày đăng 21:39 06/01/2024",
      "main_content": "Đà tăng mạnh mẽ từ nhóm cổ phiếu ngân hàng đóng góp không nhỏ vào lợi nhuận của các công ty chứng khoán (CTCK) đang sở hữu cổ phiếu nhóm này trong danh mục tự doanh. Thị trường chứng khoán bước vào năm mới 2024 với tuần giao dịch khởi đầu thuận lợi. Kết thúc tuần, VN-Index tăng 24,75 điểm (+2,14%). Điểm nhấn tuần qua đến từ nhóm cổ phiếu ngân hàng nhờ đà tăng mạnh, dẫn dắt chỉ số đi lên. \n  \n  \n >> MBB xuất hiện màu tím 'hiếm thấy', nhưng vẫn còn cách xa định giá của VCBS Research \n  \n  \n Đánh giá triển vọng toàn ngành ngân hàng năm nay, VCBS Research cho rằng, lợi nhuận tiếp tục có sự phân hóa mạnh trong 2024 với mức tăng trưởng khoảng 10%, một số ngân hàng thuộc nhóm quy mô nhỏ sẽ tiếp tục giảm tốc, thậm chí tăng trưởng âm. Định giá P/B toàn ngành hiện thấp hơn khoảng 15% so với mức trung bình 5 năm. Nhóm các ngân hàng có chất lượng tài sản tốt và duy trì tốc độ tăng trưởng vượt trội so với ngành, bao gồm: ACB, BID, MBB, MSB, STB, TCB (HM:TCB), VCB, VIB (HM:VIB). \n Đà tăng ấn tượng của cổ phiếu ngân hàng đóng góp không nhỏ vào lợi nhuận nhiều công ty chứng khoán có mảng tự doanh đang 'ôm' nhiều cổ phiếu nhóm này. \n Chứng khoán SSI (HM:SSI) cầm STB - \"lỗ\" chuyển \"lãi\"? \n  \n  \n Từ 30/9/2023 - 5/1/2023, STB đã tăng 7,39%, nếu SSI còn giữ đúng số lượng cổ phiếu trên, có thể lãi ngược trở lại và tạm tính lợi nhuận là 26 tỷ đồng (so với giá gốc). \n >> Sacombank (HM:STB) báo lãi năm 2023 tăng 50% svck, thu hồi thêm được 7.000 tỷ đồng nợ xấu \n Bên cạnh đầu tư vào cổ phiếu, tự doanh của SSI đang dành phần lớn tài sản cho trái phiếu chưa niêm yết là 10.530,5 tỷ đồng và chứng chỉ tiền gửi 16.022,5 tỷ đồng. \n Chứng khoán VND (HM:VND) có thể giảm lãi nếu còn nắm giữ VPB \n  \n  \n Tại thời điểm ngày 30/9/2023, chứng khoán VNDirect (HoSE: VND) cầm 555,1 tỷ đồng cổ phiếu VPB (tính theo thị giá cùng thời điểm) và lãi 56,6 tỷ đồng (+11,35%) so với giá gốc 498,5 tỷ đồng. \n Từ 30/9/2023-5/1/2024, cổ phiếu VPB giảm 7,16%, như vậy tự doanh VND có thể bị giảm lãi nếu tiếp tục giữ tỷ trọng trên tới thời điểm hiện tại. \n Ngoài phân bổ tài sản vào cổ phiếu, danh mục FVTPL của chứng khoán VNDirect đang dành phân lớn tài sản đầu tư vào trái phiếu chưa niêm niết và chứng chỉ tiền gửi lần lượt là 9.429,5 tỷ đồng và 7.123,8 tỷ đồng. \n >> VND: Dùng vốn vay mang đi đầu tư, tự doanh của VnDirect thắng lớn? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 08-12/01/2024: Thị trường tiềm ẩn rủi ro",
      "time": "06 thg 1, 2024",
      "posted_date": "Ngày đăng 03:02 07/01/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 08-12/01/2024: Thị trường tiềm ẩn rủi ro \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 05/01/2024. VN30-Index tăng điểm đồng thời hình thành mẫu hình nến thân nhỏ và đang test lại đỉnh cũ tháng 10/2023 trong khi ADX nằm dưới mức 20 nên khả năng sẽ có những nhịp giằng co tại đây. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 05/01/2024. Cụ thể, VN30F2401 (F2401) tăng 0.82%, đạt 1,166 điểm; VN30F2402 (F2402) tăng 0.48%, đạt 1,164.3 điểm; hợp đồng VN30F2403 (F2403) tăng 0.33%, đạt 1,163.8 điểm; hợp đồng VN30F2406 (F2406) tăng 0.6%, đạt 1,163 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,161.14 điểm. \n Trong tuần giao dịch 02-05/01/2024, VN30F2401 đã có tuần giao dịch với sắc xanh chiếm ưu thế dù rằng phiên đầu tuần có sự mở đầu không mấy thuận lợi khi lực bán gia tăng tạo áp lực lên F2401. Ở các phiên sau, phe Long liên tục giữ được vị thế áp đảo của mình qua đó giúp cho hợp đồng tương lai tăng vọt và đóng cửa với mức tăng 31.4 điểm. \n Đồ thị intraday của VN30F2401 trong giai đoạn 02-05/01/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2401 mở rộng so với phiên trước đó và đạt giá trị 4.86 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2401 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 23.68% và 23.68% so với phiên ngày 04/01/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 4.54% và 28.39% so với tuần trước. \n Khối ngoại tiếp tục mua ròng trong phiên cuối tuần với tổng khối lượng mua đạt 530 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 3,215 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 08/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 05/01/2024, VN30-Index tăng điểm đồng thời hình thành mẫu hình nến thân nhỏ và đang test lại đỉnh cũ tháng 10/2023 trong khi ADX nằm dưới mức 20 nên khả năng sẽ có những nhịp giằng co tại đây. \n Khối lượng giao dịch có sự suy giảm so với phiên trước đó cho thấy tâm lý phân vân của nhà đầu tư đã quay lại. \n Hiện tại, Stochastic Oscillator đã cho tín hiệu bán trở lại nếu chỉ báo rơi xuống vùng này thì rủi ro sẽ tăng cao. \n Chỉ số đã vượt qua đỉnh cũ tháng 11/2023 đồng thời là ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,125-1,145 điểm) nên đây sẽ là vùng hỗ trợ mạnh trong thời gian tới cho VN30-Index. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 08/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]