[
   {
      "title": "Nhịp đập Thị trường 13/07: Đầu phiên xanh ngát",
      "time": "13 thg 7, 2023",
      "posted_date": "Ngày đăng 17:01 13/07/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/07: Đầu phiên xanh ngát \n Có thể nói VN-Index mở cửa sáng nay trong không khí khá hưng phấn, khi tăng gần 6 điểm với 3/4 số cổ phiếu sàn HOSE tăng giá. Các nhóm ngành lớn như ngân hàng, BĐS, thực phẩm, bán lẻ, dầu khí, điện… đều tràn sắc xanh. Large Cap sàn HOSE, nhất là những mã vốn hóa lớn tỷ đô, đa số đều tăng giá. Thị trường đang bước vào đầu mùa BCTC quý 2 với tin tốt được chờ đợi ra sớm, nhưng sáng nay thông tin tích cực từ sàn chứng Mỹ có lẽ cũng là 1 trợ lực đáng kể. \n Thông tin giá dầu Brent vượt mức 80 USD/thùng lần đầu tiên kể từ tháng 5/2023 có lẽ cũng đang hỗ trợ nhóm cổ phiếu dầu khí nhà PVN, nhưng nhóm này không phải tăng thuộc loại mạnh đầu phiên sáng nay, khi so với các nhóm lớn khác. GAS (HM:GAS) mở cửa tăng có 0.5%, nhiều mã khác trên HOSE cũng tăng trên dưới 1% ngoại trừ CNG. PVT (HM:PVT) thậm chí còn bất ngờ khi tăng 100 đồng ATO nhưng chỉ sau chừng 2 phút là quay qua giảm nhẹ. \n STB (HM:STB) có lẽ đang là tâm điểm chú ý của nhóm ngân hàng vì… giảm giá 150 đồng ngay khi mở cửa, ngoài ra còn có  SHB  (HM:SHB) đứng giá, trong khi các mã cùng ngành còn lại trên HOSE đều tăng giá. Nhóm ngân hàng như thường lệ, sớm có tin về kết quả kinh doanh quý 2, dù có tăng hoặc giảm so với cùng kỳ năm trước, nhưng đều là lãi to, do đó sớm thu hút sự chú ý của công chúng đầu tư. LPB (HM:LPB) là cổ phiếu tăng giá tốt nhất nhóm này (sàn HOSE) với mức tăng hơn 3%. \n MWG (HM:MWG) sớm có giao dịch mua thỏa thuận của khối ngoại, khối lượng gần 1.4 triệu cổ phiếu. Trên bảng khớp lệnh, lượng đặt mua giá ATO cũng rất cao so với bên bán, tuy nhiên điều thú vị là giá dự kiến khớp, thậm chí giá khớp ATO cũng chỉ nhỉnh hơn tham chiếu có 50 đồng. \n 2 chỉ số HN- Index và UPCoM-Index cũng tăng nhẹ ngay từ sớm, nhưng mức tăng có vẻ yếu hơn 1 chút so với VN-Index, có lẽ một phần vì ít các mã vốn hóa lớn làm động lực như trên sàn HOSE. Trên nhóm Large Cap sàn HNX, có khá nhiều mã tăng trên 1%, trong đó có IDC (HN:IDC), PVS (HN:PVS), VCS… nhưng CEO lại thuộc số hiếm hoi giảm giá. Số Large Cap sàn UPCoM khá hơn, với khá nhiều mã tăng trên 2%, nổi bật có BSR (HN:BSR), MML, MVN, SIP, TVN (HN:TVN), VGI… \n Hoàng Nam \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "13/07: Đọc gì trước giờ giao dịch chứng khoán",
      "time": "13 thg 7, 2023",
      "posted_date": "Ngày đăng 13:00 13/07/2023",
      "main_content": "Vietstock - 13/07: Đọc gì trước giờ giao dịch chứng khoán \n Cùng điểm qua những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Lạm phát Mỹ chỉ còn 3%, thấp nhất kể từ tháng 3/2021. Lạm phát Mỹ xuống mức thấp nhất trong hơn 2 năm, do sự suy giảm của giá cả và việc so sánh mức nền cao của cùng kỳ, thời điểm lạm phát đang ở mức đỉnh hơn 40 năm. >>> \n * Cổ phiếu đắt nhất thị trường vào diện cảnh báo. Theo thông báo từ Sở Giao dịch Chứng khoán Hà Nội, cổ phiếu của CTCP Xây Dựng Công Trình Tân Cảng (UPCoM: XDC) sẽ bị đưa vào diện cảnh báo từ ngày 13/07/2023. >>> \n * Foxconn rút khỏi dự án sản xuất chip 19.5 tỷ USD ở Ấn Độ. Ngày 10/07, Foxconn tuyên bố rút khỏi liên doanh sản xuất chất bán dẫn trị giá 19.5 tỷ USD với tập đoàn kim loại hóa dầu Vedanta của Ấn Độ. Đây là đòn giáng mạnh vào tham vọng tham gia vào chuỗi cung ứng chip toàn cầu của Ấn Độ. >>> \n * Chưa chấp thuận thu hồi 204ha đất để đầu tư cao tốc TP.HCM – Mộc Bài. Trong danh mục 13 dự án cần thu hồi đất được UBND TP.HCM trình, HĐND Thành phố không thông qua 4 dự án, trong đó có dự án cao tốc TP.HCM – Mộc Bài. >>> \n * Chuyên gia S&P Global: Sự thống trị của đồng USD đang giảm dần. Nhà kinh tế trưởng của S&P Global cho rằng biện pháp trừng phạt của Mỹ đối với Nga đã khiến nhiều quốc gia bắt đầu phân tán rủi ro thanh khoản bằng cách thực hiện một số giao dịch bằng tiền tệ khác. >>> \n * TIPHARCO (DTG) chuyển sàn từ UPCoM sang HNX, dự kiến đến năm 2027 doanh thu đạt 700 tỷ. Ngày 12/7/2023, Cổ phiếu của Công ty Cổ phần Dược phẩm Tipharco (mã chứng khoán: DTG) chính thức chuyển sàn từ UPCoM sang niêm yết trên Sở Giao dịch Chứng khoán Hà Nội (HNX). Giá tham chiếu trong ngày giao dịch đầu tiên là 25,000 đồng/cổ phiếu, số lượng chứng khoán niêm yết là 6,315,928 cổ phiếu. >>> \n * Danameco: Một phút huy hoàng rồi vụt tắt. Cổ phiếu DNM của Tổng CTCP Y tế Danameco (HNX: DNM) từng thu hút rất nhiều sự chú ý trong giai đoạn bùng phát dịch COVID-19 với thị giá tăng chóng mặt. Nhưng đến nay, những gì còn lại chỉ là một doanh nghiệp đầy nợ vay, kết quả kinh doanh lao dốc và cổ phiếu bị hủy niêm yết. >>> \n * Thoái vốn DNP, Capella Group còn đang đầu tư doanh nghiệp nào?. Cuối tháng 6, Capella Group không còn là cổ đông lớn của DNP Holding (HNX: DNP) khi giảm sở hữu còn chưa đầy 4.2% vốn. Ngoài khoản đầu tư vào cổ phiếu doanh nghiệp niêm yết như DNP, Capella Group còn có cổ phần tại một số doanh nghiệp ngoài sàn khác. >>> \n * Chứng khoán Trí Việt có thể thu hồi 150 tỷ đồng công nợ trong năm 2023?. CTCP Chứng khoán Trí Việt (HOSE: TVB) vừa công bố biện pháp và lộ trình khắc phục tình trạng chứng khoán bị cảnh báo. >>> \n * Cảnh báo tình trạng mạo danh VSD lừa đảo. Trung tâm Lưu ký Chứng khoán Việt Nam (VSD) mới đây thông cáo về việc nhà đầu tư phản ánh bị các đối tượng lừa đảo mạo danh VSD kêu gọi tham gia ký kết hợp tác đầu tư. >>> \n * Gã khổng lồ Singapore mua một bệnh viện ở Việt Nam với giá hơn 381 triệu đô. Thomson Medical Group đã đồng ý mua lại cổ phần kiểm soát tại Bệnh viện FV với giá 381.4 triệu USD, đánh dấu thương vụ lớn nhất từ trước đến nay trong lĩnh vực chăm sóc sức khỏe ở Việt Nam. >>> \n * Gần 52% vốn PGB được “sang tay” về tay ai?. Chỉ sau 1 tuần biến động thượng tầng tại Ngân hàng TMCP Xăng dầu Petrolimex (HM:PLX) (PG Bank, UPCoM: PGB), đã có gần 52% vốn PGB được “sang tay” chỉ trong 1 phiên. >>> \n * Quá trình chuyển đổi đầy chông gai của Trung Quốc. Trung Quốc đã gặp trở ngại lớn khi cố gắng thực hiện chiến lược tăng trưởng “lưu thông kép”. Nếu có thể giải quyết thành công những thách thức mà đất nước tỷ dân này phải đối mặt, kinh tế Trung Quốc sẽ hồi phục và ảnh hưởng tích cực tới kinh tế toàn cầu. >>> \n * Bốn bộ vào cuộc gỡ vướng cho dự án  Vinhomes  (HM:VHM) Đan Phượng. Phó Thủ tướng Trần Hồng Hà vừa yêu cầu bốn bộ vào cuộc gỡ vướng thủ tục cho dự án khu chức năng đô thị Green City tại huyện Đan Phượng, TP Hà Nội. >>> \n * Một cá nhân trở thành cổ đông lớn của DNP. Ngày 05/07, bà Đồng Diễm Nga My đã mua vào 1.6 triệu cp của CTCP DNP Holdings (HNX: DNP). Sau giao dịch, số cổ phần DNP cá nhân này nắm giữ được nâng lên mức 6.9 triệu cp, tương đương tỷ lệ 5.79%. Theo đó, bà My trở thành cổ đông lớn tại đây. >>> \n * Tăng trưởng tín dụng – Câu chuyện không ở cung vốn. Câu chuyện phát triển tín dụng hiện nay không nằm ở nguồn cung vốn, mà chủ yếu từ phía cầu vốn. Với nền kinh tế đang gặp nhiều khó khăn, đơn hàng thiếu hụt kéo dài, thực trạng các doanh nghiệp hiện nay phải thu hẹp quy mô sản xuất kinh doanh, sức tiêu thụ hàng hóa chậm. >>> \n * Khởi tố vụ án vận chuyển trái phép hơn 4,355 tỷ đồng ra nước ngoài. Ngày 11/7, Cơ quan Cảnh sát điều tra - Bộ Công an (C03) ra Quyết định khởi tố vụ án hình sự Vận chuyển trái phép hàng hóa, tiền tệ qua biên giới; Quyết định khởi tố bị can, áp dụng các biện pháp ngăn chặn đối với 5 bị can về tội vận chuyển trái phép tiền tệ qua biên giới, quy định tại Khoản 3 Điều 189 Bộ luật Hình sự năm 2015. >>> \n * Halico vẫn lỗ hơn 2 tỷ trong quý 2, nâng tổng lỗ lũy kế lên hơn 473 tỷ . CTCP Rượu và Nước giải khát Hà Nội (Halico, UPCoM: HNR) vừa công bố BCTC quý 2/2023, tiếp tục lỗ ròng hơn 2 tỷ đồng và ghi nhận quý lỗ thứ 25 liên tiếp kể từ quý 2/2017. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Cổ phiếu bị đưa vào diện cảnh báo, HPX nói gì? \n * Một quỹ thuộc VinaCapital “rời ghế” cổ đông lớn tại KDC (HM:KDC) \n * Theo dấu dòng tiền cá mập 12/07: Khối ngoại bán ròng mạnh \n * Agimexpharm đi ngang quý 2 \n * Nam Tân Uyên sắp nhận hơn 8 tỷ đồng cổ tức từ MH3 \n * Quỹ ETF của iShares bán ròng mạnh cổ phiếu Việt \n * Xáo trộn cơ cấu cổ đông lớn CAG \n * TNG (HN:TNG) giải thể hai công ty con \n * CVN bị phạt 150 triệu do thay đổi phương án dùng tiền chào bán chứng khoán chưa được ĐHĐCĐ thông qua \n * EVS: VN-Index có thể dao động quanh vùng điểm 1,100 - 1,180 trong nửa cuối 2023 \n * ADS chốt quyền trả cổ tức tỷ lệ 15% bằng cổ phiếu \n * Lãi quý 2 rơi 66%, PIC vẫn gần hoàn thành kế hoạch cả năm \n * Gỗ An Cường chốt ngày trả cổ tức cổ phiếu \n TÀI CHÍNH NGÂN HÀNG \n * Cảnh báo tình trạng vi phạm hợp đồng thu mua sầu riêng \n * Cơ quan thuế phát hiện 524 doanh nghiệp bán hóa đơn không hợp pháp \n VĨ MÔ ĐẦU TƯ \n * Thanh tra Chính phủ phát hiện nhiều vi phạm tại dự án Kim Chung - Di Trạch \n * Loạt động thái 'cởi trói', đất nền có sớm trở lại là kênh đầu tư 'vua'? \n TÀI CHÍNH THẾ GIỚI \n * Báo Financial Times: Thời khắc kinh tế Việt Nam chuyển mình đã tới \n * Tỷ phú Bill Gates “bỏ túi” hơn 4 tỷ đô trong 6 tháng nhờ 3 cổ phiếu \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VNM tăng 5 phiên liên tiếp, nhóm mía đường SBT - LSS cho tín hiệu mua",
      "time": "12 thg 7, 2023",
      "posted_date": "Ngày đăng 00:08 13/07/2023",
      "main_content": "Cùng tăng trần với thanh khoản đột biến, bộ đôi cổ phiếu mía đường SBT (HM:SBT) - LSS được đẩy lên mức cao nhất sau 15 tháng. Kết phiên giao dịch ngày 12/7, VN-Index và UPCoM-Index may mắn thoát hiểm trong khi chỉ số đại diện sàn HNX thì không. Sắc đỏ lấn lướt trên 2 sàn niêm yết với 332 mã giảm và 277 mã tăng. \n Cổ phiếu PDR (HM:PDR) tăng 3,8% lên mức 19.100 đồng và trở thành mã tăng mạnh nhất nhóm VN30. Sau hơn 4 tháng, bluechip bất động sản này đã tăng 90% giá trị. \n Bộ 3 cổ phiếu họ Vin tăng từ 1 - 3%. Thông tin liên quan, CTCP  Vinhomes  (HM:VHM) (Mã VHM﻿) vừa được chấp thuận làm dự án khu đô thị hơn 23.000 tỷ đồng tại TP. Hải Phòng. \n Các mã VCB (HM:VCB), VNM, BVH (HM:BVH) cũng tăng trên 1% trong đó VNM của Vinamilk (HM:VNM) tăng phiên thứ 5 liên tiếp lên mức 73.500 đồng. Sau 3 tuần, cổ phiếu ngành sữa tăng 12,2%. \n  \n  \n Cổ phiếu HPG﻿ có phiên giảm thứ 2 liên tiếp sau chuỗi 7 phiên tăng giá trước đó. Dù vậy mã vẫn giữ được mốc quan trọng 27.000 đồng. Ngoại trừ POM (HM:POM), các mã thép hôm nay đều giao dịch kém khả quan. \n Bảo hiểm và bất động sản là 2 nhóm tăng trên 1% trong khi chứng khoán và ngân hàng cùng kết phiên giảm nhẹ. Nhóm dầu khí duy trì trạng thái tích cực song PVS (HN:PVS) đã rơi về tham chiếu. \n Bộ đôi cổ phiếu nhóm mía đường SBT﻿ và LSS﻿ cùng được kéo lên mức giá trần với thanh khoản đột biến và cho tín hiệu mua tích cực (cổ phiếu LSS của Mía đường Lam Sơn lên cao nhất 15 tháng). Các mã khác như SLS, KTS cũng tăng mạnh phiên này. \n  \n  \n Đóng cửa, bộ 3 cổ phiếu APEC Group (APS, API, IDJ) đồng loạt tăng trần sau phiên giảm sàn trước đó. Sắc tím cũng hiện diện ở  Apax  Holdings (HM:IBC). \n Đóng cửa, VN-Index tăng 0,21% lên mức 1.154,2 điểm; UPCoM-Index hồi nhẹ trên tham chiếu; HNX-Index giảm 0,15%. Giá trị giao dịch trên 3 sàn đạt gần 19.300 tỷ đồng. Thanh khoản ở nhóm cổ phiếu bất động sản, ngân hàng, dịch vụ bán lẻ tiếp tục cải thiện mạnh. \n  \n  \n Xem thêm: Hứng sóng sân bay Long Thành, một cổ phiếu đầu tư công tăng 230% sau 7 tháng﻿﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DL1 cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 13/07: Hướng tới vùng kháng cự 1,170-1,180?",
      "time": "12 thg 7, 2023",
      "posted_date": "Ngày đăng 01:14 13/07/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 13/07: Hướng tới vùng kháng cự 1,170-1,180? \n CTCK SBS (HN:SBS) đánh giá với việc dòng tiền có xu hướng chảy vào nhóm vốn hóa lớn sẽ giúp VN-Index trong các phiên kế tiếp vẫn giữ được xu thế tăng điểm để hướng tới vùng kháng cự tiếp theo tại vùng 1,170-1,180 điểm. \n Điều chỉnh mạnh vùng đỉnh cũ 1,140 \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index khả năng cao sẽ tiếp tục rung lắc trong các phiên tiếp theo. Với diễn biến hiện tại, trường hợp VN-Index bất ngờ điều chỉnh mạnh để kiểm tra lại vùng hỗ trợ quanh đỉnh cũ 1,140 vẫn cần được tính đến. \n VCBS khuyến nghị các nhà đầu tư nên bám sát thị trường trong những phiên tới, đồng thời có thể chủ động chốt lời một phần danh mục để đảm bảo rủi ro và tận dụng những nhịp rung lắc trong phiên để cơ cấu lại danh mục, trong đó ưu tiên nắm giữ cổ phiếu thuộc các nhóm ngành như chứng khoán, bán lẻ, hóa chất. \n Giằng co trong vùng 1,150-1,155 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên tới, chỉ số có thể sẽ có những phiên giằng co trong vùng 1,150-1,155 sau đà hồi phục ngắn hạn trước đó. \n Cần chinh phục được vùng 1,150-1,160 \n CTCK Tiên Phong (TPS): Hiện tại, chỉ số đang tiến sâu vào vùng kháng cự 1,150-1,160 điểm. Do đó, việc xuất hiện các nhịp rung lắc như 2 phiên vừa qua là hoàn toàn dễ hiểu. Vì vậy, để tiếp tục nối dài đà tăng và hướng đến mục tiêu sóng 3 tăng quanh mức 1,200 điểm, VN-Index phải chinh phục được vùng cản trên. \n Hướng tới vùng kháng cự tiếp theo 1,170-1,180 \n CTCK SBS: Với việc dòng tiền có xu hướng chảy vào nhóm vốn hóa lớn sẽ giúp VN-Index trong các phiên kế tiếp vẫn giữ được xu thế tăng điểm để hướng tới vùng kháng cự tiếp theo tại vùng 1,170-1,180 điểm. Tuy nhiên trên thực tế, nhiều cổ phiếu xuất hiện dấu hiệu tiềm ẩn khả năng điều chỉnh khá cao khi áp lực bán vẫn duy trì ở cường độ cao. \n Nhà đầu tư ngắn hạn có thể tiếp tục tham gia lướt sóng, việc nâng tỷ trọng chỉ nên được thực hiện ở các nhịp điều chỉnh của thị trường hoặc cổ phiếu mục tiêu, hạn chế mua đuổi. \n Chưa thể xác nhận vượt cản thành công \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Mặc dù VN-Index chốt phiên 12/07 trên 1,150 điểm nhưng chưa thể xác nhận vượt cản thành công bởi đây là những phiên đầu tiên VN-Index vượt cản với động lực trong phiên không mạnh. \n Xét dưới góc nhìn ngắn hạn, thị trường vẫn còn động lực tăng nhưng sẽ đối diện với nhiều biến động trong khu vực nhạy cảm sắp hiện tại, thị trường sẽ có rung lắc trong nỗ lực vượt cản 1,150 trong ngắn hạn cho dù với nội lực mạnh xu hướng tăng hiện tại, khả năng thị trường vượt cản thành công là rất cao. \n Về góc nhìn trung - dài hạn thị trường đang trong sóng hồi trên nền tảng tích lũy rất tốt kéo dài trong 6 tháng đầu năm, thời gian qua VN-Index  đã bứt phá để thoát nền và tạo ra những mô hình hồi phục ngắn hạn tin cậy, điều này tạo cơ sở cho khả năng trong trung hạn VN-Index còn có thể hình thành uptrend \n SHS khuyến nghị các nhà đầu tư ngắn hạn giai đoạn hiện tại không nên mua đuổi ở các phiên tăng nhưng có thể tận dụng các nhịp điều chỉnh để giải ngân với quan điểm thận trọng hơn. \n Với nhà đầu tư trung, dài hạn CTCK này vẫn thường xuyên khuyến nghị giải ngân trong thời gian vừa qua (đón đầu giai đoạn bùng nổ sau tích lũy). Chiến lược giải ngân trung - dài hạn nên là gia tăng giải ngân trong các giai đoạn thị trường điều chỉnh giảm. \n Xu hướng tăng chỉ số sẽ được bảo lưu \n CTCK KB Việt Nam (KBSV): Việc hình thành mẫu nến doji cùng thanh khoản giảm đang cho thấy sự lưỡng lự giữa 2 phe mua/bán, để ngỏ khả năng xuất hiện nhịp điều chỉnh. Mặc dù vậy, xu hướng tăng của chỉ số nhiều khả năng sẽ được bảo lưu với vùng đích kỳ vọng kế tiếp đặt tại vùng cản 1,16x. \n Nhà đầu tư được khuyến nghị tiếp tục nắm giữ 1 phần vị thế theo xu hướng chính, đồng thời thực hiện trading quay vòng với phần còn lại, mua hỗ trợ/bán kháng cự tùy theo từng mã riêng lẻ. \n Rủi ro ngắn hạn có chiều hướng gia tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục điều chỉnh trong phiên giao dịch kế tiếp (13/07) với mức hỗ trợ gần nhất là 1,140 điểm của chỉ số VN-Index. Đồng thời, thị trường vẫn đang trong giai đoạn biến động mạnh theo chiều hướng tích cực, nhưng rủi ro ngắn hạn vẫn đang có chiều hướng gia tăng cho nên thị trường vẫn có thể xuất hiện các nhịp điều chỉnh mạnh trong những phiên giao dịch tới và các nhà đầu tư cần thận trọng trong giai đoạn này. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ danh mục hiện tại và chỉ nên mua mới với tỷ trọng thấp để hạn chế rủi ro ngắn hạn, các nhà đầu tư nên ưu tiên nắm giữ cổ phiếu có sẵn trong danh mục. \n Tiếp tục gặp rung lắc \n CTCK Asean (Aseansc): Thị trường phiên 12/07 ghi nhận một phiên tăng điểm nhẹ với giá đóng cửa ở mức cao hơn trung bình trong ngày, trong bối cảnh thanh khoản giảm khá và thấp hơn trung bình 20 phiên. Điều này cho thấy sự giằng co của bên mua và bên bán, và tâm lý thận trọng của nhà đầu tư. \n Do đó, Aseansc cho rằng thị trường nhiều khả năng sẽ tiếp tục gặp rung lắc trong phiên tới. Dự báo trong phiên 13/07, áp lực bán tại vùng kháng cự gần 1,155-1,160 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm trong phiên sáng, để kiểm tra vùng hỗ trợ gần 1,145-1,150 điểm, và xa hơn là vùng hỗ trợ 1,135-1,140 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n *Tiếp tục cập nhật \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "10 cổ phiếu tăng mạnh nhất 6 tháng đầu năm: ST8, TMT, VC7 giúp x3 tài khoản",
      "time": "12 thg 7, 2023",
      "posted_date": "Ngày đăng 19:26 12/07/2023",
      "main_content": "Các cổ phiếu tăng giá mạnh nửa đầu năm 2023 phần lớn đều có thanh khoản nhỏ giọt và nằm ngoài túi tiền nhà đầu tư; trừ một số cổ phiếu penny nổi bật. Kết thúc 6 tháng đầu năm, thị trường chứng khoán hồi phục tích cực; VN-Index tăng 112,3 điểm (+11,1%) lên mức 1.120,18 điểm; HNX-Index tăng 10,7% lên 227.32 điểm; UPCoM-Index thậm chí tăng 20% lên mức 86 điểm. \n Giá trị giao dịch bình quân toàn thị trường đạt 13.725 tỷ đồng/phiên. \n Sự đi lên của thị trường có đóng góp không nhỏ của các nhóm cổ phiếu trụ cột. Song song, hàng chục mã chứng khoán có câu chuyện riêng cũng tăng mạnh giúp cổ đông x2, x3 danh mục đầu tư. \n Đáng kể nhất trong số này là chuỗi tăng trần hơn 30 phiên liên tiếp của cổ phiếu XDC﻿ (Công ty TNHH MTV Xây dựng Công trình Tân Cảng - sàn UPCoM) kéo giá tăng từ 13.x lên mức 999.x đồng/cp và trở thành mã chứng khoán đắt nhất thị trường. Sau nhịp tăng này, cổ phiếu XDC đã tắt thanh khoản. \n  \n  \n Theo báo cáo kiểm toán năm 2022 mới công bố, doanh thu của Công trình Tân Cảng ở mức 279 tỷ đồng - giảm 15% so với năm trước (99% nguồn thu đến từ hoạt động xây lắp); lợi nhuận sau thuế giảm 19% còn 7,6 tỷ đồng. \n Trong Top 10 cổ phiếu tăng mạnh nhất thị trường, chỉ có TMT, CET, DTD, VC7 và ST8 là các mã ghi nhận thanh khoản tương đối, ST8 là đại diện duy nhất của sàn HOSE được ghi danh. \n Từ dưới mệnh giá, thông tin toàn bộ cổ đông sáng lập thoái vốn đã kéo cổ phiếu ST8﻿ của CTCP Siêu Thanh (tên cũ) tăng 235% lên mức 25.600 đồng/cp chỉ sau 6 tháng đầu 2023. Thậm chí mã có thời điểm chạm mức lịch sử 31.500 đồng trong phiên 26/6 vừa qua. \n  \n  \n CTCP Đầu tư Phát triển ST8 tiền thân là Công ty TNHH TM & DV Siêu Thanh được thành lập vào năm 1994 tại TP. HCM với vốn điều lệ ban đầu chỉ 300 triệu đồng. Ban đầu, ngành nghề kinh doanh chính của công ty phân phối các thiết bị văn phòng như máy in, máy photocopy, máy fax, máy chiếu... \n Tháng 12/2007, công ty chính thức niêm yết cổ phiếu trên Sở Giao dịch Chứng khoán TP. HCM (HOSE) với mã ST8. \n Về tình hình kinh doanh, năm 2022, nhờ nguồn thu từ hoạt động thoái vốn tại Honda Kim Thanh, CTCP Thiết bị Văn phòng Siêu Thanh, CTCP Nam Thanh Sài Gòn, chuyển nhượng quyền sử dụng đất tại Vũng Tàu và lô 161F Dạ Nam tại quận 8 TP. HCM, ST8 bất ngờ báo lãi ròng đạt kỷ lục 204 tỷ đồng - gấp 12,2 lần năm 2022 và gần bằng tổng lãi của 7 năm liền trước cộng lại. \n Kết thúc nửa đầu năm, cổ phiếu VC7﻿ của Tập đoàn BGI tăng 173% lên mức 18.300 đồng/cp. Đáng nói, đà tăng mạnh chỉ thực sự bắt đầu khi dòng tiền tạo lập xuất hiện từ đầu tháng 5. \n  \n  \n CTCP Tập đoàn BGI là doanh nghiệp hoạt động trong lĩnh vực xây dựng và vật liệu có vốn điều lệ 480 triệu đồng. Ông Hoàng Trọng Đức (Chủ tịch HĐQT), Nguyễn Ngọc Tài và Nguyễn Đức Hùng (Phó Tổng Giám đốc) đang là các cổ đông lớn nắm giữ lần lượt 40,2%, 9,3% và 6,7% vốn góp tại công ty. \n Lên sàn từ tháng 12/2007 với giá tham chiếu 7.870 đồng (đã điều chỉnh), tình hình kinh doanh của Tập đoàn BGI 16 năm qua khá thất thường dù doanh nghiệp chưa một lần báo lỗ. \n Năm nay, VC7 có kế hoạch chào bán 48 triệu cổ phiếu tăng vốn tỷ lệ 1/1 với giá phát hành 10.000 đồng/cp. Toàn bộ số tiền huy động được sẽ góp vốn đầu tư dự án Khu đô thị phía Đông đường Thủy Dương - Thuận An (thuộc Khu E - Khu đô thị An Vân Dương) thông qua hình thức hợp tác đầu tư với Tập đoàn IUC. \n Trước khi nhịp điều chỉnh xuất hiện từ đầu tháng 7, cổ phiếu CET﻿ của CTCP HTC Holding cũng tăng cũng lọt Top 10 mã chứng khoán tăng mạnh nhất thị trường với mức tăng gần 170% lên 8.600 đồng/cp. Thậm chí phiên 23/6, mã từng đóng cửa ở mức 10.600 đồng. \n Giống ST8, nhịp tăng của CET chỉ xuất hiện khi một số cổ đông thực hiện bán ra lượng lớn cổ phiếu nắm giữ hồi đầu tháng 6. \n  \n  \n Năm 2022, dù doanh thu ghi nhận mức đột biến gần 98 tỷ đồng song lãi sau thuế của CET chỉ chưa đầy 1 tỷ. Quý 1/2023, công ty đạt doanh thu gần 24 tỷ đồng, lãi sau thuế 0,2 tỷ. \n Không tăng gấp gáp như CET, VC7, cổ phiếu TMT﻿ của CTCP Ô tô TMT ghi nhận các nhịp tăng - tích lũy - tăng giá đan xen từ mức 9.380 đồng/cp hồi đầu năm. Mã kết tháng 6 tại mức 24.350 đồng/cp - tăng 160% sau nửa năm giao dịch. \n Thông tin được cho là hỗ trợ đà tăng giá của cổ phiếu TMT có lẽ đến từ việc đầu năm 2023, Ô tô TMT cho biết sẽ sản xuất, lắp ráp và phân phối độc quyền ô tô điện Wuling HongGuang MiniEV tại Việt Nam. Theo thống kê của JATO, đây là mẫu xe đã có 3 năm liên tiếp giành top 1 xe điện mini bán chạy trên thị trường thế giới. Tính riêng trong năm 2022, mẫu xe này đạt doanh số 554.067 chiếc tại thị trường Trung Quốc. \n Theo kế hoạch, Wuling HongGuang MiniEV sẽ được lắp ráp tại nhà máy ô tô của TMT tại Hưng Yên với công suất 30.000 xe/năm. \n Về phần mình, TMT hiện là doanh nghiệp chuyên về sản xuất, lắp ráp ô tô l﻿ớn nhất trên sàn chứng khoán, chuyên về xe tải. Báo cáo thường niên của công ty cho biết năm 2023 công ty đặt mục tiêu tiêu thụ 5.525 xe điện. \n  \n  \n Xem thêm: Ông Nguyễn Đỗ Lăng: Chứng khoán đem tới quá nhiều đau khổ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 13/07/2023: Tiếp tục rung lắc mạnh",
      "time": "12 thg 7, 2023",
      "posted_date": "Ngày đăng 00:00 13/07/2023",
      "main_content": "Vietstock - Vietstock Daily 13/07/2023: Tiếp tục rung lắc mạnh \n VN-Index xuất hiện mẫu hình nến Doji cho thấy tình trạng rung lắc vẫn còn. Ngoài ra, chỉ số đang test vùng kháng cự mạnh 1,145-1,160 điểm nên sẽ khó bứt phá trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 12/07/2023 \n - Các chỉ số chính trái chiều trong ngày 12/07/2023. Kết phiên, VN-Index tăng 0.21%, lên mức 1,154.2 điểm; HNX-Index giảm 0.15%, về mức 228.88 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 697 triệu đơn vị, giảm 18.15% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 14.55% so với phiên trước, đạt gần 96 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 441 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 12 tỷ đồng. \n - VN-Index mở phiên tăng điểm, sau đó bên mua suy yếu dần khiến chỉ số chìm dần trong sắc đỏ khi kết thúc phiên sáng. Đến chiều, chỉ số liên tục giằng co mạnh và dao động quanh mức giá tham chiếu. Kết phiên, VN-Index tăng 2.43 điểm, tương đương 0.21%. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), VCB (HM:VCB) và VIC (HM:VIC) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại hơn 3 điểm tăng. Ở chiều ngược lại, CTG (HM:CTG), HPG (HM:HPG) và VPB (HM:VPB) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 1 điểm. \n - VN30-Index kết phiên với mức giảm 0.13 điểm, về mức 1,146.54 điểm. Trong đó, bên mua và bên bán tạm cân bằng trong rổ VN30 với 14 mã tăng, 15 mã giảm và 1 mã đứng giá. Trong đó, PDR (HM:PDR) dẫn đầu đà tăng với mức tăng 3.8%; ở phía ngược lại, VPB là mã giảm mạnh nhất với mức giảm 1.3%. \n - Mới đây, Chính phủ đã ban hành Nghị định 35 sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng. Đáng chú ý, Nghị định đã cho phép UBND tỉnh quyết định khu vực được phân lô bán nền khi phù hợp các quy định pháp luật liên quan mà không phải xin ý kiến của Bộ Xây dựng. Hay động thái một số tỉnh như Hà Nam, Lâm Đồng, Hà Nội đã cho tách thửa trở lại sau một thời gian tạm dừng. Thậm chí, Hà Nội còn ủy quyền cho UBND cấp huyện quyết định thành lập Hội đồng thẩm định giá đất cụ thể và quyết định giá khởi điểm đấu giá quyền sử dụng đất đối với trường hợp khu đất đấu giá có giá trị từ 30 tỷ đồng trở lên… Tất cả những động thái “cởi trói” này được giới chuyên gia đánh giá, rất có ý nghĩa đối với thị trường bất động sản cả nước nói chung và phân khúc đất nền nói riêng. Ngành bất động sản ảnh hưởng tích cực bởi thông tin này và nằm trong nhóm tăng mạnh nhất trên thị trường trong phiên ngày 12/07/2023. Đặc biệt phải kể đến các cổ phiếu đầu ngành có mức tăng ấn tượng như VHM (+2.23%), VRE (HM:VRE) (+2.93), PDR (+3.8%)… \n VN-Index xuất hiện mẫu hình nến Doji cho thấy tình trạng rung lắc vẫn còn. Ngoài ra, chỉ số đang test vùng kháng cự mạnh 1,145-1,160 điểm nên sẽ khó bứt phá trong ngắn hạn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Doji \n Trong phiên giao dịch ngày 12/07/2023, VN-Index xuất hiện mẫu hình nến Doji cho thấy tình trạng rung lắc mạnh vẫn còn. Các mẫu hình có bóng mờ bên trên dài (long upper shadow) thường xuyên xuất hiện cho thấy áp lực chốt lời khá lớn. \n Chỉ báo Stochastic Oscillator đã tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì chỉ số có nguy cơ lao dốc mạnh do đang nằm trong vùng kháng cự 1,145-1,160 điểm. \n  \n HNX-Index - Đỉnh cũ tháng 10/2022 vẫn chưa bị phá vỡ \n Trong phiên giao dịch ngày 12/07/2023, HNX-Index xuất hiện mẫu hình nến High Wave Candle và giằng co quanh đường Middle của Bollinger Bands. \n Ngoài ra, chỉ số vẫn đang test đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Vùng này vẫn chưa bị phá vỡ dù đã được test khá nhiều lần trong vòng 2 tháng qua. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 12/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 12/07/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu dầu khí tiếp tục tăng, dòng tiền thận trọng hơn khi VN-Index vượt 1.150 điểm",
      "time": "12 thg 7, 2023",
      "posted_date": "Ngày đăng 17:30 12/07/2023",
      "main_content": "Đầu phiên sáng 12/7, nhóm cổ phiếu dầu khí như PLX (HM:PLX), PSH, PVS (HN:PVS), PVD (HM:PVD), PVS, PVB, BSR (HN:BSR) đang tăng giá tích cực. VN-Index rung lắc hẹp khi vượt mốc 1.150 điểm và tâm lý nhà đầu tư cũng tỏ ra thận trọng. Sáng nay, nhóm bất động sản tăng trở lại trong đó bộ 3 nhà Vin đang tăng mạnh nhất rổ VN30. Cổ phiếu VRE﻿ tăng 3,3% lên mức 28.200 đồng; thanh khoản đột biến gần 6,5 triệu đơn vị sau chưa đầy 1h giao dịch. \n Nhóm ngân hàng chủ yếu giảm nhẹ ngoài trừ STB﻿giảm trên 1%. Cổ phiếu PGB﻿ tiếp tục bay cao sau phiên tăng kịch trần trước đó; thị giá áp sát mốc 30.000 đồng/cp. \n Cổ phiếu HPG﻿ điều chỉnh nhẹ về mốc 27.000 đồng sau chuỗi 7 phiên tăng trước đó. Nếu rơi khỏi mốc này, nhịp điều chỉnh ngắn hạn của mã có thể duy trì thêm một vài phiên tới. \n Cùng với HPG (HM:HPG), các mã khác ngành thép cũng đỏ nhẹ đầu phiên. Cổ phiếu TVN (HN:TVN) sau 2 phiên tăng trần đã điều chỉnh trở lại. \n Nhóm cổ phiếu dầu khí như PLX, PSH, PVS, PVD, PVS, PVB, BSR đang giao dịch trong sắc xanh; OIL (HN:OIL) đứng tham chiếu. \n Các cổ phiếu APEC Group cũng thoát trạng thái giảm sàn và đang tăng giá. \n Cổ phiếu LSS của Mía đường Lam Sơn tăng 4,3% lên mức 13.250 đồng/cp (mức cao nhất 15 tháng) và cho tín hiệu mua tích cực. \n  \n  \n Xem thêm: Hứng sóng sân bay Long Thành, một cổ phiếu đầu tư công tăng 230% sau 7 tháng﻿﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "10 cổ phiếu tăng giá mạnh nhất TTCK nửa đầu 2023: ST8, TMT, VC7 giúp X3 tài khoản",
      "time": "12 thg 7, 2023",
      "posted_date": "Ngày đăng 19:26 12/07/2023",
      "main_content": "Các cổ phiếu tăng giá mạnh nửa đầu năm 2023 phần lớn đều có thanh khoản nhỏ giọt và nằm ngoài túi tiền nhà đầu tư; trừ một số cổ phiếu penny nổi bật. Kết thúc 6 tháng đầu năm, thị trường chứng khoán hồi phục tích cực; VN-Index tăng 112,3 điểm (+11,1%) lên mức 1.120,18 điểm; HNX-Index tăng 10,7% lên 227.32 điểm; UPCoM-Index thậm chí tăng 20% lên mức 86 điểm. \n Giá trị giao dịch bình quân toàn thị trường đạt 13.725 tỷ đồng/phiên. \n Sự đi lên của thị trường có đóng góp không nhỏ của các nhóm cổ phiếu trụ cột. Song song, hàng chục mã chứng khoán có câu chuyện riêng cũng tăng mạnh giúp cổ đông x2, x3 danh mục đầu tư. \n Đáng kể nhất trong số này là chuỗi tăng trần hơn 30 phiên liên tiếp của cổ phiếu XDC﻿ (Công ty TNHH MTV Xây dựng Công trình Tân Cảng - sàn UPCoM) kéo giá tăng từ 13.x lên mức 999.x đồng/cp và trở thành mã chứng khoán đắt nhất thị trường. Sau nhịp tăng này, cổ phiếu XDC đã tắt thanh khoản. \n  \n  \n Theo báo cáo kiểm toán năm 2022 mới công bố, doanh thu của Công trình Tân Cảng ở mức 279 tỷ đồng - giảm 15% so với năm trước (99% nguồn thu đến từ hoạt động xây lắp); lợi nhuận sau thuế giảm 19% còn 7,6 tỷ đồng. \n Trong Top 10 cổ phiếu tăng mạnh nhất thị trường, chỉ có TMT, CET, DTD, VC7 và ST8 là các mã ghi nhận thanh khoản tương đối, ST8 là đại diện duy nhất của sàn HOSE được ghi danh. \n Từ dưới mệnh giá, thông tin toàn bộ cổ đông sáng lập thoái vốn đã kéo cổ phiếu ST8﻿ của CTCP Siêu Thanh (tên cũ) tăng 235% lên mức 25.600 đồng/cp chỉ sau 6 tháng đầu 2023. Thậm chí mã có thời điểm chạm mức lịch sử 31.500 đồng trong phiên 26/6 vừa qua. \n  \n  \n CTCP Đầu tư Phát triển ST8 tiền thân là Công ty TNHH TM & DV Siêu Thanh được thành lập vào năm 1994 tại TP. HCM với vốn điều lệ ban đầu chỉ 300 triệu đồng. Ban đầu, ngành nghề kinh doanh chính của công ty phân phối các thiết bị văn phòng như máy in, máy photocopy, máy fax, máy chiếu... \n Tháng 12/2007, công ty chính thức niêm yết cổ phiếu trên Sở Giao dịch Chứng khoán TP. HCM (HOSE) với mã ST8. \n Về tình hình kinh doanh, năm 2022, nhờ nguồn thu từ hoạt động thoái vốn tại Honda Kim Thanh, CTCP Thiết bị Văn phòng Siêu Thanh, CTCP Nam Thanh Sài Gòn, chuyển nhượng quyền sử dụng đất tại Vũng Tàu và lô 161F Dạ Nam tại quận 8 TP. HCM, ST8 bất ngờ báo lãi ròng đạt kỷ lục 204 tỷ đồng - gấp 12,2 lần năm 2022 và gần bằng tổng lãi của 7 năm liền trước cộng lại. \n Kết thúc nửa đầu năm, cổ phiếu VC7﻿ của Tập đoàn BGI tăng 173% lên mức 18.300 đồng/cp. Đáng nói, đà tăng mạnh chỉ thực sự bắt đầu khi dòng tiền tạo lập xuất hiện từ đầu tháng 5. \n  \n  \n CTCP Tập đoàn BGI là doanh nghiệp hoạt động trong lĩnh vực xây dựng và vật liệu có vốn điều lệ 480 triệu đồng. Ông Hoàng Trọng Đức (Chủ tịch HĐQT), Nguyễn Ngọc Tài và Nguyễn Đức Hùng (Phó Tổng Giám đốc) đang là các cổ đông lớn nắm giữ lần lượt 40,2%, 9,3% và 6,7% vốn góp tại công ty. \n Lên sàn từ tháng 12/2007 với giá tham chiếu 7.870 đồng (đã điều chỉnh), tình hình kinh doanh của Tập đoàn BGI 16 năm qua khá thất thường dù doanh nghiệp chưa một lần báo lỗ. \n Năm nay, VC7 có kế hoạch chào bán 48 triệu cổ phiếu tăng vốn tỷ lệ 1/1 với giá phát hành 10.000 đồng/cp. Toàn bộ số tiền huy động được sẽ góp vốn đầu tư dự án Khu đô thị phía Đông đường Thủy Dương - Thuận An (thuộc Khu E - Khu đô thị An Vân Dương) thông qua hình thức hợp tác đầu tư với Tập đoàn IUC. \n Trước khi nhịp điều chỉnh xuất hiện từ đầu tháng 7, cổ phiếu CET﻿ của CTCP HTC Holding cũng tăng cũng lọt Top 10 mã chứng khoán tăng mạnh nhất thị trường với mức tăng gần 170% lên 8.600 đồng/cp. Thậm chí phiên 23/6, mã từng đóng cửa ở mức 10.600 đồng. \n Giống ST8, nhịp tăng của CET chỉ xuất hiện khi một số cổ đông thực hiện bán ra lượng lớn cổ phiếu nắm giữ hồi đầu tháng 6. \n  \n  \n Năm 2022, dù doanh thu ghi nhận mức đột biến gần 98 tỷ đồng song lãi sau thuế của CET chỉ chưa đầy 1 tỷ. Quý 1/2023, công ty đạt doanh thu gần 24 tỷ đồng, lãi sau thuế 0,2 tỷ. \n Không tăng gấp gáp như CET, VC7, cổ phiếu TMT﻿ của CTCP Ô tô TMT ghi nhận các nhịp tăng - tích lũy - tăng giá đan xen từ mức 9.380 đồng/cp hồi đầu năm. Mã kết tháng 6 tại mức 24.350 đồng/cp - tăng 160% sau nửa năm giao dịch. \n Thông tin được cho là hỗ trợ đà tăng giá của cổ phiếu TMT có lẽ đến từ việc đầu năm 2023, Ô tô TMT cho biết sẽ sản xuất, lắp ráp và phân phối độc quyền ô tô điện Wuling HongGuang MiniEV tại Việt Nam. Theo thống kê của JATO, đây là mẫu xe đã có 3 năm liên tiếp giành top 1 xe điện mini bán chạy trên thị trường thế giới. Tính riêng trong năm 2022, mẫu xe này đạt doanh số 554.067 chiếc tại thị trường Trung Quốc. \n Theo kế hoạch, Wuling HongGuang MiniEV sẽ được lắp ráp tại nhà máy ô tô của TMT tại Hưng Yên với công suất 30.000 xe/năm. \n Về phần mình, TMT hiện là doanh nghiệp chuyên về sản xuất, lắp ráp ô tô l﻿ớn nhất trên sàn chứng khoán, chuyên về xe tải. Báo cáo thường niên của công ty cho biết năm 2023 công ty đặt mục tiêu tiêu thụ 5.525 xe điện. \n  \n  \n Xem thêm: Ông Nguyễn Đỗ Lăng: Chứng khoán đem tới quá nhiều đau khổ﻿﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "EVS: VN-Index có thể dao động quanh vùng điểm 1,100 - 1,180 trong nửa cuối 2023",
      "time": "12 thg 7, 2023",
      "posted_date": "Ngày đăng 20:21 12/07/2023",
      "main_content": "Vietstock - EVS: VN-Index có thể dao động quanh vùng điểm 1,100 - 1,180 trong nửa cuối 2023 \n Trong báo cáo mới đây, Chứng khoán EVS dự báo VN-Index có thể dao động quanh vùng 1,100-1,180 điểm trong nửa cuối năm 2023. Công ty chứng khoán (CTCK) này cũng dự phóng kết quả kinh doanh các ngành sẽ tích cực hơn trong năm 2024. \n EVS cho biết, chỉ số VN-Index lần đầu tiên trong vòng 2 tháng gần nhất tiến sát lại mốc MA20 (1,120 điểm) và ngay lập tức có tín hiệu rút chân, thị trường đạt mức thanh khoản thấp cho thấy sự suy yếu của dòng tiền bán trong ngắn hạn và phản ứng của lực cầu tại vùng giá tương đối tin cậy, song để duy trì nhịp tăng, VN-Index cần tiếp tục tích lũy tại đây 1 khoảng thời gian ngắn. \n Trong nửa cuối 2023, chỉ số có thể dao động quanh vùng 1,100-1,180. EVS cũng đánh giá việc giảm điểm và tái tích lũy trong đầu tháng 7 sẽ là cơ hội để nhà đầu tư tích lũy cổ phiếu và tái cơ cấu danh mục. \n Về dự phóng kết quả kinh doanh trong nửa cuối 2023, EVS cho rằng sẽ có sự cải thiện, tiêu biểu ở các nhóm ngành bán lẻ, chứng khoán, ngân hàng, thép và thủy sản. Chủ yếu do mức nền thấp của nửa sau năm 2022, bên cạnh đó là một số nhóm công ty hoạt động trong lĩnh vực điện. \n “Tăng trưởng cả năm 2023 sẽ chưa quá đột phá do ảnh hưởng của nền kinh tế toàn cầu khiến ảnh hưởng tiêu cực đến sức mua. Song, sau những nhịp điều chỉnh vừa qua chúng tôi cho rằng đây là cơ hội để tích lũy thêm cổ phiếu cho kịch bản hồi phục mạnh mẽ hơn vào năm 2024 khi nhiều nhóm ngành có thể sẽ ghi nhận mức đáy lợi nhuận trong nửa đầu 2023 và sẽ diễn biến tích cực hơn trong cả 2024”, EVS đưa ra nhận định trong báo cáo. \n Các nhóm ngành tiêu biểu có sự cải thiện về kết quả kinh doanh nửa cuối 2023 \n Kết quả kinh doanh ngành thép kỳ vọng tạo đáy nhờ giá nguyên vật liệu giảm mạnh, các nhà máy mở cửa trở lại. EVS cho rằng, giai đoạn khó khăn nhất với ngành thép đã qua và các dấu hiệu phục hồi đang xuất hiện. Ở phía cung, sau giai đoạn tăng mạnh do chiến tranh Nga-Ukraine, giá than coke và quặng sắt đã giảm lần lượt 63% và 48% từ đỉnh của năm 2022. Còn về phía cầu, sản lượng bắt đầu hồi phục. Cuối năm 2022, các doanh nghiệp sản xuất thép lớn như Hòa Phát (HM:HPG), Pomina, VNSteel đưa ra các thông báo đóng cửa các nhà máy và lò cao. Đến hiện tại, HPG đã cho hoạt động trở lại 3/4 lò cao. Lò cuối cùng dự kiến sẽ mở lại trong quý 3/2023. \n EVS cũng lưu ý các cổ phiếu thương mại thép thường có biên lợi nhuận thấp, lợi nhuận chịu hưởng lớn bởi giá tôn và đến thời điểm hiện tại, giá tôn trong nước vẫn đang trong xu hướng giảm và chưa có dấu hiệu hồi phục. \n Ngành chứng khoán hưởng lợi nhờ thanh khoản cải thiện. Theo EVS, đối với các công ty chứng khoán, doanh thu đến từ mảng môi giới và cho vay margin luôn duy trì tỷ trọng từ 40% đến 75%. Vì vậy, trong giai đoạn thanh khoản cải thiện, các công ty chứng khoán luôn là nhóm được hưởng lợi. CTCK này nhận thấy, với việc 4 lần hạ lãi suất của Ngân hàng Nhà nước, một lượng tiền tìm đến các kênh tài sản khác, bao gồm chứng khoán. Thanh khoản cải thiện trong các tháng của quý 2/2023, trung bình quý 2 trên sàn HOSE tăng 35% so với quý trước. \n EVS cho rằng, với lãi suất được duy trì ở mức thấp, thanh khoản sẽ tiếp tục duy trì ở mức cao trong thời gian tới. Mặc dù định giá các công ty chứng khoán không còn quá rẻ, chúng tôi tin rằng việc giải ngân vẫn khả thi ở giai đoạn hiện tại. \n Một ngành khác được EVS quan tâm là ngành bán lẻ, kỳ vọng được hưởng lợi nhờ các chính sách vĩ mô. Cụ thể, với chính sách tiền tệ, việc giảm lãi suất trong thời gian qua sẽ hỗ trợ về vay tiêu dùng. Trong giai đoạn lãi suất cao và kinh tế khó khăn, người dân hạn chế mua trả góp các mặt hàng điện thoại, điện máy,… Tuy nhiên, lãi suất giảm và kinh tế ổn định hơn sẽ giúp kích thích vay tiêu dùng trở lại. Về chính sách tài khóa, việc giảm thuế VAT 2% kể từ ngày 01/07-31/12/2023 đối với các mặt hàng thiết yếu sẽ kích cầu mua sắm. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/07: Lực bán trở lại",
      "time": "12 thg 7, 2023",
      "posted_date": "Ngày đăng 19:27 12/07/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/07: Lực bán trở lại \n Trong phiên giao dịch sáng ngày 12/07/2023, VN-Index điều chỉnh trở lại khi lực bán chốt lời đang tăng dần. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 12/07/2023, VN-Index điều chỉnh trở lại khi lực bán chốt lời đang tăng dần. \n Chỉ báo Stochastic Oscillator đã tiến sâu trong vùng qua mua (overbought). Nếu tín hiệu bán xuất hiện sẽ xảy ra tình trạng rung lắc mạnh. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 12/07/2023, HNX-Index giảm điểm trở lại khi lực mua yếu cho thấy tâm lý trái chiều bắt đầu xuất hiện. \n Ngoài ra, chỉ số đang test lại đường Middle của Bollinger Bands để xác nhận xu hướng tăng trong ngắn hạn có quay trở lại hay không. \n  \n CEO - CTCP Tập đoàn C.E.O (HN:CEO) \n Trong phiên giao dịch sáng ngày 12/07/2023, CEO tiếp tục điều chỉnh phiên thứ 6 liên tiếp cho thấy xu hướng giảm chưa dừng lại. \n Giá cổ phiếu hiện đang test lại đường SMA 200 ngày và nếu đường này vẫn trụ vững thì xu hướng tăng dài hạn vẫn chưa bị phá vỡ. \n Chỉ báo Stochastic Oscillator đã vào sâu trong vùng quá bán và nếu tín hiệu mua xuất hiện trở lại thì tình hình sẽ khả quan hơn. \n  \n VRE - CTCP  Vincom Retail  (HM:VRE) \n Trong phiên giao dịch sáng ngày 12/07/2023, VRE tăng điểm với mẫu hình nến White Opening Marubozu cho thấy tâm lý tích cực hơn của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Chỉ báo MACD đã cắt lên ngưỡng 0 nên triển vọng ngắn hạn sẽ càng tích cực. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CEO cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]