[
   {
      "title": "Góc nhìn 12/01: Áp lực chốt lời đang gia tăng?",
      "time": "11 thg 1, 2024",
      "posted_date": "Ngày đăng 00:52 12/01/2024",
      "main_content": "Vietstock - Góc nhìn 12/01: Áp lực chốt lời đang gia tăng? \n Các công ty chứng khoán (CTCK) cho rằng xu hướng ngắn hạn của VN-Index vẫn còn tích cực nhưng áp lực chốt lời đang dần tăng lên. \n Áp lực chốt lời gia tăng \n CTCK Beta (Beta): Beta cho rằng theo quan điểm kỹ thuật, VN-Index phiên 11/01 duy trì nằm trên các đường trung bình quan trọng hàm ý xu hướng ngắn hạn và trung hạn vẫn đang ở trạng thái tích cực. Các chỉ báo kỹ thuật như SAR, MACD và (DI+, DI-) duy trì tín hiệu tích cực củng cố cho xu hướng hiện tại của VN-Index. Nhiều khả năng, VN-Index đang trong quá trình hướng về vùng kháng cự 1,180-1,200 điểm với sự luân chuyển dòng tiền qua các nhóm ngành, trong khi đó, vùng 1,140-1,150 điểm sẽ đóng vai trò hỗ trợ cho VN-Index. \n Ngày 12/01 là ngày giao dịch cuối tuần, áp lực bán chốt lời có thể tiếp tục gia tăng, đặc biệt khi chỉ báo RSI vẫn đang nằm trong vùng “quá mua” và MACD Histogram vẫn tiếp tục giảm giá trị dẫn đến khả năng rung lắc/điều chỉnh duy trì ở mức cao, có thể VN-Index cần thời gian tích lũy trước khi bứt phá lên mốc cao hơn nhờ sự ủng hộ và lan tỏa của dòng tiền. Do xu hướng trung hạn vẫn đang duy trì tích cực, cùng với bối cảnh vĩ mô và triển vọng nhiều ngành nghề được kỳ vọng cải thiện khả quan sẽ là những yếu tố hỗ trợ cho xu hướng tích cực của thị trường chứng khoán trong thời gian tới. \n Nhà đầu tư thể hiện sự lưỡng lự \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật nhận định VN-Index tăng điểm nhẹ nhưng cho thấy rõ sự chững lại và kết phiên hình thành nến Doji thể hiện sự lưỡng lự của nhà đầu tư. Xét về khung đồ thị 1H, 2 chỉ báo RSI và MACD đều đang hướng xuống nhưng VN Index vẫn duy trì tốt về mặt điểm số cho thấy thị trường có khả năng sẽ điều chỉnh, tích lũy trong biên độ hẹp trước khi quay trở lại xu hướng đi lên. Ở khung đồ thị ngày, RSI đang bẻ ngang ở vùng cao và đường MACD Histogram tạo phân kỳ âm cũng củng cố thêm cho nhận định trên. \n Rủi ro đảo chiều gia tăng nếu nhóm ngân hàng điều chỉnh \n CTCK KB Việt Nam (KBSV): KBSV đánh giá việc chỉ số hình thành mẫu nến doji biên độ rộng phần nào cho thấy trạng thái giao dịch giằng co quyết liệt giữa 2 bên. Tuy vậy, diễn biến thị trường trong những phiên gần đây đang dần thể hiện rõ xu hướng phân phối khi phe bán dần áp đảo trở lại sau những nhịp tăng điểm tích cực đầu phiên. Mặc dù cơ hội tiếp tục đi lên vẫn được để ngỏ với vùng kháng cự kế tiếp đặt tại 1,185 (+-10) nhưng áp lực rung lắc sẽ tiếp tục ở mức cao trong những phiên sắp tới và rủi ro đảo chiều có thể gia tăng trong trường hợp nhóm cổ phiếu ngân hàng điều chỉnh. \n Tích lũy trung hạn kéo dài \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định xu hướng ngắn hạn của thị trường vẫn đang duy trì ở mức tích cực nhưng có thể sẽ kiểm định lại ngưỡng hỗ trợ ngắn hạn, CTCK này kỳ vọng sau nhịp rung lắc này VN-Index sẽ tiếp tục tiến vào khu vực kỳ vọng tích lũy trung hạn trong biên độ 1,150-1,250 điểm và thời gian tích lũy trung hạn trong khu vực này dự báo sẽ kéo dài. \n Tiếp tục quan sát \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường sẽ cần tích lũy thêm trong một vài phiên giao dịch sắp tới trước khi quay lại xu hướng tăng. Do đó, CTCK này khuyến nghị nhà đầu tư hành động thận trọng, tiếp tục quan sát thị trường, hạn chế mua đuổi và tận dụng các nhịp rung lắc để cơ cấu lại danh mục. \n Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 12/01/2024: Giằng co quanh mức 1,160-1,180 điểm",
      "time": "11 thg 1, 2024",
      "posted_date": "Ngày đăng 00:10 12/01/2024",
      "main_content": "Vietstock - Vietstock Daily 12/01/2024: Giằng co quanh mức 1,160-1,180 điểm \n VN-Index xuất hiện mẫu hình nến Doji khi test lại đáy cũ đã bị phá vỡ của tháng 08/2023 (tương đương vùng 1,160-1,180 điểm) chứng tỏ tâm lý phân vân của nhà đầu tư. Tuy nhiên, khối ngoại mua ròng trở lại sau giai đoạn bán ròng liên tục 7 phiên gần nhất cho thấy triển vọng thị trường sắp tới sẽ tích cực hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/01/2024 \n - Các chỉ số chính tăng nhẹ trong ngày 11/01/2024. Kết phiên, VN-Index tăng 0.06%, lên mức 1,162.22 điểm; HNX-Index tăng 0.56%, lên mức 232.71 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 782 triệu đơn vị, giảm 16.4% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 7.19% so với phiên trước, đạt hơn 82 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 112 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 19 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu bật tăng và leo dốc khá mạnh, sau đó bắt đầu có dấu hiệu suy yếu và giảm dần đến hết phiên sáng. Vào phiên chiều, VN-Index tiếp tục bi quan, thậm chí còn giảm tiêu cực. Đến gần cuối phiên, chỉ số hồi phục trở lại và neo trên mức tham chiếu. Kết phiên, VN-Index tăng 0.68 điểm, tương đương 0.06%. \n - Về mức độ ảnh hưởng, EIB (HM:EIB), BCM (HM:BCM), BVH (HM:BVH) là những mã có ảnh hưởng tích cực nhất đến VN-Index với gần 1 điểm tăng. Ở chiều ngược lại, BID (HM:BID), VHM (HM:VHM), GVR (HM:GVR) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 0.88 điểm, lên mức 1,163.56 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn với 20 mã tăng, 7 mã giảm và 3 mã đứng giá. Trong đó, cổ phiếu BVH và POW (HM:POW) ghi nhận tăng trưởng tích cực nhất với mức tăng lần lượt là 3.7% và 2.2%. \n - Kết phiên trong ngày 11/01/2024, VN-Index tăng điểm nhẹ sau chuỗi các phiên giằng co gần đây. Ngành bảo hiểm ghi nhận mức tăng trưởng rất tốt với mức tăng 2.28%. Các mã cổ phiếu trong nhóm tăng mạnh phải kể đến là BVH (+3.7%), PVI (HN:PVI) (+1.31%), BIC (HM:BIC) (+3.66%), VNR (HN:VNR) (1.29%), PGI (+4.21%), PRE (+4.44%),… Kế đến là ngành bán buôn và ngành chứng khoán với mức tăng lần lượt là 1.18% và 1.07%. \n VN-Index xuất hiện mẫu hình nến Doji khi test lại đáy cũ đã bị phá vỡ của tháng 08/2023 (tương đương vùng 1,160-1,180 điểm) chứng tỏ tâm lý phân vân của nhà đầu tư. Tuy nhiên, khối ngoại mua ròng trở lại sau giai đoạn bán ròng liên tục 7 phiên gần nhất cho thấy triển vọng thị trường sắp tới sẽ tích cực hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Doji \n VN-Index xuất hiện mẫu hình nến Doji khi test lại đáy cũ đã bị phá vỡ của tháng 08/2023 (tương đương vùng 1,160-1,180 điểm) cho thấy tâm lý phân vân của nhà đầu tư. \n Hiện tại, khối lượng giao dịch duy trì trên mức trung bình 20 ngày. Điều này chứng tỏ triển vọng sắp tới vẫn còn lạc quan. \n  \n HNX-Index - Chỉ báo MACD đang thu hẹp khoảng cách với Signal Line \n HNX-Index tăng nhẹ trong phiên giao dịch ngày 11/01/2024 và đang hình thành mẫu hình Ascending Triangle. \n Hiện tại, chỉ báo MACD đang thu hẹp khoảng cách với Signal Line và chỉ báo Stochastic Oscillator đã nằm trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trong các phiên tới thì rủi ro ngắn hạn sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 11/01/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/01/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sau VCB, BID, MBB, thêm cổ phiếu ngân hàng sắp vượt đỉnh lịch sử",
      "time": "11 thg 1, 2024",
      "posted_date": "Ngày đăng 19:13 11/01/2024",
      "main_content": "Năm 2023, cổ phiếu LPBank lọt Top 3 mã tăng giá mạnh nhất nhóm ngân hàng. Đây là thành quả của một quá trình thay đổi. Phiên sáng 11/1 chứng kiến dòng tiền trên thị trường chứng khoán tiếp tục giao dịch mạnh ở nhóm cổ phiếu ngân hàng. \n Lực cầu tăng đột biến có thời điểm kéo cổ phiếu LPB của Ngân hàng TMCP Bưu điện Liên Việt (HM:LPB) (LPBank) tăng hơn 3% lên mức 17.000 đồng/cp. Đây cũng là mức cao nhất sau gần 3 năm. \n Hơn 5 triệu cổ phiếu LPB đã được sang tay - mức cao hơn trung bình 20 phiên (chỉ hơn 2,7 triệu đơn vị) và cao hơn lượng giao dịch toàn phiên của 4 phiên trước đó. \n Còn nhớ ngày 3/6/2021, cổ phiếu LPB sau nhịp tăng dài hơn 520% (từ cuối tháng 3/2020) đã thiết lập mức đỉnh lịch sử 18.460 đồng/cp. Đây cũng là thời điểm thị trường chứng khoán bùng nổ về điểm số ngay sau biến cố Covid-19. \n  \n  \n >> VN-Index bứt mạnh 70 điểm, loạt cổ phiếu ngân hàng tăng 10-15% sau hơn 2 tuần \n Đằng sau diễn biến tích cực này là dấu ấn lớn từ việc thay đổi vị trí lãnh đạo thượng tầng. Theo đó, ông Nguyễn Đức Thụy được bầu làm Chủ tịch HĐQT ngân hàng kể từ ngày 9/12/2022 thay ông Huỳnh Ngọc Huy (xin từ nhiệm theo nguyện vọng cá nhân). \n Chuyển biến khác đến từ việc đổi tên từ LienVietPostBank sang LPBank. \n Đằng sau dấu ấn về nhận diện thương hiệu và gương mặt mặt đạo, LPBank còn gây chú ý khi vừa được Ngân hàng Nhà nước (NHNN) chấp thuận điều chỉnh tăng vốn điều lệ từ hơn 20.576 tỷ lên hơn 25.576 tỷ đồng. \n Việc tăng vốn điều lệ cho phép LPBank duy trì vị thế trong top các ngân hàng TMCP tư nhân có vốn điều lệ lớn nhất hệ thống; tạo tiền đề cho việc nâng cao năng lực tài chính, tăng khả năng cạnh tranh trong quá trình hội nhập kinh tế quốc tế, đáp ứng kỳ vọng của cổ đông và tối đa hóa lợi ích cho khách hàng. \n  \n  \n Xác định đổi mới sáng tạo là một trong những giá trị cốt lõi, LPBank luôn nỗ lực ứng dụng các công nghệ tiên tiến vào việc thực hiện chuỗi giá trị của ngân hàng. \n Những nỗ lực đầu tư công nghệ và các giải pháp số sáng tạo đã giúp LPBank gặt hái nhiều “quả ngọt” trong hoạt động kinh doanh. Tính đến cuối quý III/2023, tổng tài sản của LPB đạt hơn 365.450 tỷ đồng - tăng 12% so với đầu năm; tăng trưởng tín dụng tăng 11,8% lên hơn 263.644 tỷ đồng. \n Bước sang năm 2024, song song với nhiệm vụ chuyển đổi mô hình, chuyển đổi số thành công, LPBank đặt mục tiêu tăng trưởng mạnh mẽ, an toàn và hiệu quả bằng tinh thần \"Tăng trưởng mạnh mẽ - Hiệu quả toàn diện\". \n Chuyên gia nói gì về cơ hội đầu tư cổ phiếu ngân hàng năm 2024? \n Ông Trần Tánh - Trưởng phòng phân tích đầu tư Công ty Chứng khoán Yuanta cho biết, năm 2024 có thể kỳ vọng cổ phiếu ngân hàng tăng trưởng tích cực hơn so với năm 2023 nhờ tăng trưởng tín dụng cải thiện. Dự báo năm 2024 khi kinh tế thế giới phục hồi, xuất khẩu tăng tốt hơn, doanh nghiệp nhiều đơn hàng triển vọng kinh doanh tốt hơn. \n Bên cạnh đó, thị trường bất động sản phục hồi có thể tạo sức lan tỏa cho nhiều ngành như xây dựng, vật liệu xây dựng, nội thất,… tạo sức bật cho tín dụng toàn thị trường. Khi mảng kinh doanh chính của ngân hàng tăng trưởng tích cực sẽ giúp cho kết quả hoạt động ngân hàng khởi sắc hơn. \n Yếu tố thứ hai là biên lãi thuần (NIM) sang năm 2024 cũng sẽ được cải thiện khi chi phí vốn giảm dần do mức lãi suất trung bình sẽ thấp hơn. Còn về thu nhập từ phí dù không thể tăng trưởng mạnh như những năm trước nhưng cũng tốt hơn so với năm 2023 từ các hoạt động kinh doanh của doanh nghiệp như thanh toán… \n Ông Đinh Đức Minh - Chuyên gia VinaCapital cũng cho rằng, năm 2024 các ngân hàng có thể đạt mức tăng trưởng tín dụng cao hơn khi kinh tế phục hồi, các doanh nghiệp khách hàng có kết quả kinh doanh tốt hơn. \n >> Cổ phiếu ngân hàng đầu năm 2024: BID (HM:BID) lập đỉnh lịch sử, 2 mã khác cũng áp sát đỉnh \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Loạt cổ phiếu ngân hàng quay giảm, VN-Index mất mốc 1.160",
      "time": "11 thg 1, 2024",
      "posted_date": "Ngày đăng 21:20 11/01/2024",
      "main_content": "Sắc đỏ lan rộng trên sàn HoSE sau giờ nghỉ, nhiều mã VN30 cũng đảo chiều giảm giá khiến thị trường quay đầu. 14h15: VN-Index giảm gần 4 điểm về dưới mốc 1.160. Nhiều mã ngân hàng như CTG (HM:CTG), MBB (HM:MBB), BID (HM:BID) giảm từ 1-2%; nhóm ACB (HM:ACB), STB (HM:STB), VCB (HM:VCB), TPB (HM:TPB) cũng chịu áp lực bán nhẹ. \n Chiều ngược lại, SAB (HM:SAB), POW (HM:POW), BCM (HM:BCM), BVH (HM:BVH) đang là các mã tích cực nhất rổ VN30 với biên độ tăng từ 1-3%. \n 11h30: Áp lực bán xuất hiện khiến biên độ tăng của VN-Index thu hẹp còn hơn 4 điểm. Thanh khoản toàn thị trường ở mức 9.700 tỷ đồng \n Khối ngoại đảo chiều mua ròng nhẹ 93 tỷ đồng trên sàn HoSE. \n Nhìn chung, trạng thái tích cực vẫn ghi nhận trên cả 3 sàn phiên sáng nay. Tuy nhiên, với việc VN-Index đã tăng 80 điểm trong 3 tuần qua, nhóm cổ phiếu trụ ngân hàng tăng 10-18% cùng thời điểm, rủi ro thị trường điều chỉnh vẫn đang hiện hữu. \n 10h55: Thị trường nới rộng đà tăng sau 10h30. Bên cạnh nhóm ngân hàng, một số mã nhận được lực cầu lớn như VIX (HM:VIX) (+2,1%), CII (HM:CII) và POW tăng trên 3%. \n Đáng chú ý, cổ phiếu HAG (HM:HAG) của Tập đoàn Hoàng Anh Gia Lai bất ngờ được kéo lên mức giá trần 14.150 đồng/cp. Tạm tính, đây là mức cao nhất kể từ giữa tháng 1/2022. \n Cần lưu ý, vùng giá hiện tại cũng là các mức kháng cự cũ tháng 3 và 9/2022. Nhà đầu tư cần chờ thêm tín hiệu xác nhận kỹ thuật trước khi mở vị thế ở thời điểm này. \n Diễn biến giá cổ phiếu HAG>> Hoàng Anh Gia Lai (HAG) muốn hoán đổi công nợ của Chăn nuôi Gia Lai thành vốn góp \n Dòng tiền đang giao dịch mạnh ở bộ đôi SHB-EIB cũng như HAG-HNG. \n 10h: Thị trường chứng khoán mở cửa trong sắc xanh nhẹ và nới rộng biên độ tăng trên 5 điểm. VN-Index vượt mốc 1.165 với lực kéo chủ đạo tiếp tục đến từ nhóm ngân hàng. \n Cổ phiếu EIB (HM:EIB) tăng 4,5% sau mức tăng 2,4% phiên trước đó. Mã  SHB  (HM:SHB) tăng 2,5% sau phiên bùng nổ thanh khoản hơn 90 triệu đơn vị ngày 10/1. Một số mã VN30 như STB, VPB (HM:VPB), MBB, CTG cũng tăng tích cực sau mở cửa. \n Ở chiều ngược lại, BID và VCB đang tạm thời điều chỉnh sau chuỗi tăng dài gần 2 tuần qua. \n Cổ phiếu bất động sản cũng giao dịch tích cực, trong đó bộ ba VIC (HM:VIC), VHM (HM:VHM) và VRE (HM:VRE) đều tăng giá. Một số largecap như BCM, DXG (HM:DXG), PDR (HM:PDR) đang giảm nhẹ. \n Dòng thép xanh trở lại trong đó NKG (HM:NKG) và HSG (HM:HSG) cũng tăng trên 1%, POM (HM:POM) và HPG (HM:HPG) tăng 0,9%, \n Cổ phiếu PSH tăng kịch trần ngay đầu phiên, dứt chuỗi 4 phiên sàn trước đó. Đây là diễn biến tích cực sau công văn của Bộ Tài chính về việc công ty có thể được cho phép nộp thuế \"trả góp\" thay vì bị cưỡng chế. \n >> Công ty chứng khoán bật mí xu hướng dòng tiền trước dịp Tết Nguyên Đán \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/01: Tình hình chuyển biến tích cực",
      "time": "11 thg 1, 2024",
      "posted_date": "Ngày đăng 19:10 11/01/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/01: Tình hình chuyển biến tích cực \n VN-Index tăng tích cực so với đầu phiên kèm theo khối lượng giao dịch ở mức khá và dự kiến sẽ đạt trên mức trung bình 20 ngày đến khi kết thúc phiên. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 11/01/2024, VN-Index tăng tích cực so với đầu phiên kèm theo khối lượng giao dịch ở mức khá và dự kiến sẽ đạt trên mức trung bình 20 ngày đến khi kết thúc phiên. \n Ngoài ra, chỉ báo MACD vẫn cho tín hiệu mua tích cực chứng tỏ xu hướng tăng vẫn sẽ tiếp tục diễn ra. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index tăng nhẹ trong phiên giao dịch ngày 11/01/2024 và đang hình thành mẫu hình Ascending Triangle. \n Hiện tại, chỉ báo Stochastic Oscillator đã tiến vào vùng quá mua (overbought) nên rủi ro ngắn hạn sẽ tăng lên nếu tín hiệu bán xuất hiện. \n  \n BCM (HM:BCM) - Tổng Công ty Đầu tư và Phát triển Công nghiệp – CTCP \n Giá cổ phiếu BCM tăng tích cực kèm theo khối lượng giao dịch dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên giao dịch. Điều này cho thấy nhà đầu tư đang tham gia sôi động. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã ra khỏi vùng quá bán (oversold) và cho tín hiệu mua trở lại. \n  \n EIB - Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) \n Trong phiên giao dịch ngày 11/01/2024, giá cổ phiếu EIB bật tăng mạnh đồng thời xuất hiện mẫu hình nến Rising Window cùng khối lượng có sự đột phá so với mức trung bình 20 phiên thể hiện nhà đầu tư đang giao sôi động trở lại. \n Bên cạnh đó, MACD và Stochastic Oscillator tiếp tục tăng mạnh sau khi cho tín hiệu mua cho thấy triển vọng tiếp tục lạc quan. \n Hiện giá cổ phiếu EIB đã vượt đỉnh cũ tháng tháng 11 và tháng 12/2023 (tương đương vùng 19,200-19,700) nếu xu hướng tăng được duy trì thì đây sẽ là vùng hỗ trợ tốt cho EIB trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá EIB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu EIB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "\"Định giá ở mức rẻ vừa phải, chứng khoán sẽ được đánh giá lại trong năm 2024\"",
      "time": "11 thg 1, 2024",
      "posted_date": "Ngày đăng 18:02 11/01/2024",
      "main_content": "Vietstock - \"Định giá ở mức rẻ vừa phải, chứng khoán sẽ được đánh giá lại trong năm 2024\" \n Đó là nhận định của ông Nguyễn Thanh Lâm - Giám đốc Nghiên cứu Phân tích khối Khách hàng Cá nhân CTCK Maybank Investment Bank đã đưa ra cho thị trường chứng khoán năm 2024. Dự báo, chứng khoán năm mới sẽ mang nhiều gam màu sáng hơn. \n Từ khóa chính cho năm 2024 là tăng trưởng phục hồi \n Nói về chứng khoán năm 2024, ông Lâm cho rằng thị trường chứng khoán sẽ có nhiều gam màu sáng hơn, đặc biệt ở giai đoạn đầu năm và nửa cuối năm. Khả năng đi lên của thị trường được dự kiến sẽ nhiều hơn so với kết quả đã đạt được trong năm 2023 vừa qua nhưng không quá đột biến. Cơ sở cho nhìn nhận này đến từ việc kỳ vọng đà hồi phục của kinh tế Việt Nam sẽ mạnh mẽ hơn đáng kể sau năm 2023 có nhiều trì trệ. \n  \n ông Nguyễn Thanh Lâm - Giám đốc Nghiên cứu Phân tích khối Khách hàng Cá nhân CTCK Maybank Investment Bank \n Ngoài ra thì bối cảnh thế giới với việc cắt giảm lãi suất cũng được kỳ vọng khiến dòng vốn nước ngoài quay trở lại nhóm thị trường mới nổi và cận biên, sau một năm rút ròng đáng kể. \n “Nếu phải chọn một từ khóa chính cho năm 2024, có lẽ tôi sẽ chọn chủ đề “tăng trưởng được phục hồi””, vị chuyên gia chia sẻ. \n VN-Index đang giao dịch ở mức PE 13.8x, thấp hơn mức trung bình 3 năm là 15x. Nhiều khả năng thị trường 2024 sẽ được đánh giá lại đáng kể trong năm 2024 nhờ hai yếu tố. \n Thứ nhất, tăng trưởng lợi nhuận doanh nghiệp khoảng 20%. \n Thứ hai, thanh khoản dồi dào có thể đạt 1 tỷ USD mỗi phiên từ việc chính sách nới lỏng tiền tệ của NHNN được duy trì và tiềm năng thị trường Việt Nam được nâng hạng lên mới nổi bởi FTSE. \n Khi được nâng hạng, Việt Nam sẽ thu hút thêm được dòng vốn từ các quỹ chủ động lẫn bị động. Dựa trên so sánh với các nước trong khu vực, chúng tôi ước tính sẽ có từ 1-2 tỷ USD sẽ chảy thêm vào thị trường chứng khoán Việt Nam. \n Chọn ngành nào cho 2024? \n Ông Lâm cho rằng trọng tâm của hồi phục kinh tế năm 2024 và xa hơn sẽ là tiêu dùng trong nước nhờ 3 yếu tố: xuất nhập khẩu hồi phục, tiềm năng chi tiêu dài hạn của hộ gia đình không bị ảnh hưởng nhiều nhờ thu nhập và tiết kiệm duy trì đường tăng trưởng dài hạn, và bất động sản dù chậm nhưng sẽ tiếp tục hồi phục trong thời gian tới. \n Thực tế niềm tin tiêu dùng đã hồi phục liên tiếp trong 3 quý vừa qua. Do đó, trong năm 2024, vị chuyên gia lạc quan về ngành bán lẻ và ngân hàng. \n Ngành năng lượng cũng được nhận định tích cực nhờ nỗ lực của Chính phủ trong việc làm sống lại các đại dự án dầu khí như Lô B Ô Môn. Đồng thời, ngành công nghệ thông tin tích cực nhờ xu hướng chuyển đổi số đang diễn ra mạnh mẽ trên toàn cầu. \n Trái phiếu đáo hạn sẽ vẫn là khó khăn cho thị trường vốn \n Năm 2023, thị trường chứng khoán chịu nhiều ảnh hưởng từ câu chuyện tỷ giá và trái phiếu doanh nghiệp. \n Sang năm 2024, ông Lâm dự báo áp lực tỷ giá sẽ không còn cao như năm trước do Fed sẽ chuyển từ chu kỳ thắt chặt sang nới lỏng trong năm 2024. FOMC “dot plot” trong tháng 12 vừa qua dự phóng Fed sẽ có 3 đợt cắt lãi suất (mỗi đợt 0.25%) trong năm 2024. \n Điều này cộng với việc kinh tế toàn cầu dự báo hồi phục sẽ làm suy yếu đồng USD với các đồng tiền khác trên thế giới, qua đó giảm áp lực tỷ giá với đồng Việt Nam. Việc áp lực tỷ giá giảm sẽ giúp NHNN Việt Nam tiếp tục theo đuổi chính sách tiền tệ nới lỏng trong năm 2024. Dự báo NHNN có thể cắt giảm lãi suất chính sách thêm 0.5 điểm % với những điều kiện quốc tế nói trên. \n Ở mặt tiêu cực, áp lực trái phiếu đáo hạn sẽ vẫn là 1 khó khăn cho thị trường vốn trong năm nay. Ước tính các doanh nghiệp bất động sản phải chi trả khoảng 230 ngàn tỷ năm 2024, gồm trái phiếu đáo hạn 2024 và trái phiếu đáo hạn các năm trước nhưng chưa trả được, so với mức 190 ngàn tỷ năm 2023, gồm trái phiếu đáo hạn và trả nợ trước hạn. \n Hiện các doanh nghiệp bất động sản (niêm yết) đang đẩy mạnh việc phát hành cổ phiếu ở mức kỷ lục để trả nợ và giảm đòn bẩy. Nếu thành công thì đây sẽ là một cú hích đáng chú ý cho thị trường vốn và bất động sản trong năm 2024. \n Hỏi nhanh - Đáp gọn \n  \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đại hội cận Tết, đại gia BOT tặng tiền cổ đông đi dự",
      "time": "11 thg 1, 2024",
      "posted_date": "Ngày đăng 14:59 11/01/2024",
      "main_content": "CTCP Đầu tư Hạ tầng kỹ thuật TP.HCM, một đại gia BOT trên sàn chứng khoán lại tiếp tục có chiêu tặng tiền nhằm khuyến khích cổ đông đi dự đại hội. Chứng khoánĐại hội cận Tết, đại gia BOT tặng tiền cổ đông đi dựDuy Anh • {Ngày xuất bản}CTCP Đầu tư Hạ tầng kỹ thuật TP.HCM, một đại gia BOT trên sàn chứng khoán lại tiếp tục có chiêu tặng tiền nhằm khuyến khích cổ đông đi dự đại hội. \n Theo thông tin vừa công bố của CTCP Đầu tư Hạ tầng kỹ thuật TP.HCM (CII (HM:CII)), Đại hội đồng cổ đông (ĐHĐCĐ) bất thường năm 2023 sẽ tổ chức vào ngày 31/1. Danh sách cổ đông được chốt vào ngày 25/12/2023. \n Đặc biệt, cổ đông đi họp ĐHĐCĐ bất thường năm 2023 sẽ nhận quà tri ân bằng tiền thông qua hình thức chuyển khoản tuỳ thuộc vào số lượng cổ phần sở hữu. Cổ đông có thể trực tiếp tham dự hoặc uỷ quyền. \n Tiền sẽ được chuyển khoản vào tài khoản cổ đông trong vòng 24 giờ sau khi ban tổ chức nhận được tin nhắn/email xác nhận tham dự hoặc uỷ quyền tham dự. \n Đây không phải lần đầu tiên CII dùng tiền mặt để kêu gọi cổ đông tham dự. Năm ngoái, công ty đã dùng chiêu này nhưng cổ đông vẫn không đến đầy đủ. Doanh nghiệp phải tổ chức đại hội lần 2 mới thành công. \n Tại kỳ họp lần này, CII sẽ trình cổ đông thảo luận và thông qua việc điều chỉnh một số chỉ tiêu trong phương án phát hành trái phiếu chuyển đổi (gói 1 và 2) đã được ĐHCĐ thường niên thông qua từ tháng 5/2023. CII lên phương án phát hành 4.500 tỷ đồng trái phiếu chuyển đổi. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * OGC (HM:OGC): CTCP Tập đoàn Đại Dương thông báo thay đổi nhân sự với 4 đơn từ nhiệm của lãnh đạo cấp cao, gồm: bà Phạm Thị Hồng Nhung, thành viên HĐQT kiêm Tổng giám đốc; bà Trần Thị Ngọc Bích, thành viên độc lập HĐQT; bà Nguyễn Thị Thanh Hường, thành viên HĐQT; ông Phạm Trung Hiếu, Trưởng Ban Kiểm soát. OGC bổ nhiệm ông Phạm Hùng Việt giữ chức vụ Tổng giám đốc là người đại diện theo pháp luật. \n * VIB (HM:VIB): Ngày 22/1, ngân hàng Quốc tế Việt Nam chốt quyền để tạm ứng cổ tức bằng tiền mặt với tỷ lệ 6%. Cổ đông sở hữu 1 cổ phiếu sẽ được nhận 600 đồng. Ngày thanh toán cổ tức dự kiến ngày 21/2. \n * CTR: Ngày 18/1 là ngày giao dịch không hưởng quyền nhận cổ tức còn lại năm 2022 của Tổng CTCP Công trình Viettel (HM:CTR). Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 19,19%, thanh toán bắt đầu từ ngày 6/2. \n * VNC: Ông Phan Văn Hùng, Ủy viên HĐQT CTCP Tập đoàn Vinacontrol đăng ký mua 3,15 triệu cổ phiếu theo phương thức giao dịch ngoài hệ thống. Ông Hùng đang nắm giữ hơn 10.900 cổ phiếu, tỷ lệ 0,1%. \n * SGN (HM:SGN): AMERICA LLC, cổ đông lớn của CTCP Phục vụ Mặt đất Sài Gòn đã mua vào hơn 256.000 cổ phiếu trong ngày 8/1. Tổ chức này đang nắm giữ hơn 4,77 triệu cổ phiếu, tỷ lệ 14,24%. \n * DXP: CTCP Tratimex P&L, cổ đông lớn, tổ chức có liên quan đến ông Hoàng Văn Quang, Phó chủ tịch HĐQT CTCP Cảng Đoạn Xá đăng ký bán toàn bộ hơn 3,24 triệu cổ phiếu. Giao dịch dự kiến thực hiện từ ngày 11/1-9/2 theo phương thức thỏa thuận và khớp lệnh. \n * TDM (HM:TDM): Ông Nguyễn Văn Trí, Chủ tịch HĐQT CTCP Nước Thủ Dầu Một đăng ký bán toàn bộ 600.000 cổ phiếu. Giao dịch dự kiến thực hiện từ ngày 15/1-7/2 theo phương thức thỏa thuận và khớp lệnh. \n * TNC: Ông Lê Trung Đức, Thành viên HĐQT CTCP Cao su Thống Nhất đã bán ra hơn 351.000 cổ phiếu trong ngày 3/1 theo phương thức thỏa thuận. \n * MWG (HM:MWG): Ông Nguyễn Đức Tài, Chủ tịch HĐQT CTCP Đầu tư Thế giới di động chỉ mua được 200.000 cổ phiếu trong tổng số 500.000 cổ phiếu, đăng ký mua từ ngày 12/12/2023-10/1 theo phương thức khớp lệnh. Sau giao dịch, ông Tài nắm giữ hơn 35,43 triệu cổ phiếu, tỷ lệ 2,422%. \n VN-Index \n Chốt phiên 10/1, VN-Index tăng 2,95 điểm (+0,25%) lên 1.161,54 điểm. Tổng khối lượng giao dịch đạt hơn 992,76 triệu đơn vị, giá trị 20.756,28 tỷ đồng. \n HNX-Index giảm 1,09 điểm (-0,47%), xuống 231,41 điểm. Tổng khối lượng khớp lệnh đạt 88,7 triệu đơn vị, giá trị 1.794,6 tỷ đồng. \n UpCoM-Index giảm 0,58 điểm (-0,66%), xuống 87,15 điểm. Tổng khối lượng khớp lệnh đạt 34,2 triệu đơn vị, giá trị 473,4 tỷ đồng. \n Nhận định thị trường, Chứng khoán Vietcombank (HM:VCB) cho rằng dòng tiền lớn vẫn đang đổ vào nhóm ngành ngân hàng, thì ở chiều ngược lại hành động chốt lời ngắn hạn diễn ra cũng khá mạnh mẽ và khiến một số mã không thể giữ được mức giá cao sau khi đạt đỉnh trong phiên. \n Về góc nhìn kỹ thuật, VN-Index có phiên tăng điểm nhẹ nhưng thể hiện rõ sự giằng co. Đà tăng của thị trường đang dần chững lại và điều chỉnh trong ngắn hạn. \n Nhà đầu tư nên bám sát thị trường nếu áp lực bán ngắn hạn tiếp tục gia tăng mạnh ở nhóm cổ phiếu vốn hóa vừa và nhỏ. Đây sẽ là cơ hội tốt để giải ngân đối với các cổ phiếu vẫn đang nằm trong xu hướng tăng trung hạn thuộc các nhóm ngành như chứng khoán, bất động sản.Theo Kiến Thiết Việt Nam (CSI), VN-Index rung lắc tại ngưỡng kháng cự kỳ vọng 1.165 điểm và khả năng nhịp rung lắc này chưa kết thúc. \n CSI duy trì quan điểm kiên trì nắm vững danh mục, chờ sự rung lắc của thị trường và tăng thêm tỷ trọng cổ phiếu ở những mã đang có lợi nhuận khi VN-Index điều chỉnh về vùng 1.130-1.137 điểm. \n >> Hứa tặng tiền cho cổ đông nếu đến họp, vì sao ĐHCĐ của \"ông vua cầu đường CII\" vẫn đối diện nguy cơ bất thành? \n ProPicks AI đánh giá CII cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CII có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ ngoại Lumen Vietnam Fund báo lãi gần 20% trong năm 2023",
      "time": "11 thg 1, 2024",
      "posted_date": "Ngày đăng 17:06 11/01/2024",
      "main_content": "Danh mục đầu tư của quỹ ngoại này trong năm 2023 chủ yếu nhắm tới các lĩnh vực gồm tài chính, bất động sản, công nghiệp và hàng tiêu dùng không thiết yếu. Quỹ ngoại Lumen Vietnam (Lumen Vietnam Fund) vừa công bố báo cáo hoạt động tháng 12/2023 và nhận định về thị trường trong năm 2024. \n Theo đó, quỹ ngoại này ghi nhận giá trị tài sản ròng (NAV) gần 300 triệu USD (hơn 7.300 tỷ đồng) tại cuối năm 2023. Hiệu suất hoạt động của quỹ tăng trưởng gần 3,9% trong tháng 12/2023, qua đó nâng tổng mức tăng trưởng cả năm 2023 đạt mức 19,8%, đảo ngược so với mức giảm hơn 29% trong năm 2022. \n Trong cả năm 2023, quỹ ngoại này ghi nhận 8 tháng hiệu suất đầu tư tăng trưởng và 4 tháng hiệu suất đầu tư sụt giảm, trong đó tháng 1 là tháng ghi nhận hiệu suất đầu tư tăng lớn nhất (tăng 11,41%), còn tháng 10 là thời điểm ghi nhận hiệu suất đầu tư kém nhất (giảm 11,09%). \n Danh mục đầu tư của Lumen Vietnam Fund tính đến cuối năm 2023 bao gồm 91,52% là cổ phiếu và 8,48% là tiền mặt. Tài chính vẫn là nhóm ngành được quỹ này đầu tư nhiều nhất, chiếm tỷ trọng 27,48%. Một số lĩnh vực khác cũng được Lumen Fund Vietnam dồn sự quan tâm gồm bất động sản (13,05%), công nghiệp (12,76%), tiêu dùng (11,55%),…. \n Tính đến ngày 31/12/2023, 10 khoản đầu tư lớn nhất chiếm khoảng 43% danh mục đầu tư chứng khoán của Lumen Vienam Fund gồm FPT (HM:FPT), VNM (HM:VNM), CTG (HM:CTG), MWG (HM:MWG), STB (HM:STB), PLX (HM:PLX), VHM (HM:VHM), MSN (HM:MSN), VRE (HM:VRE) và BVH (HM:BVH). \n  \n  \n Đánh giá về năm 2023, Lumen Vietnam Fund cho biết đây là năm khá sôi động của thị trường chứng khoán Việt Nam. VN-Index tăng 12,2%, tốt hơn hầu hết các thị trường khác trong khu vực gồm Thái Lan (-15,2%), Singapore (-0,3%), Philippines (-1,8%) và Trung Quốc (-10,7%). \n Quỹ ngoại này nhận định đây là đặc điểm trong giai đoạn đầu của chu kỳ tăng trưởng dài hạn, khi nền kinh tế vĩ mô cố gắng phục hồi từ đáy với nhiều tín hiệu tích cực và các cơ hội mới xuất hiện. \n Lumen Vietnam Fund cho biết thị trường đã có những dấu hiệu phục hồi lành mạnh kể từ đầu tháng 11/2023 khi nhiều cổ phiếu đã quay trở lại mức định giá hấp dẫn. Bên cạnh đó, môi trường lãi suất thuận lợi hơn và áp lực tỷ giá giảm bớt cũng hỗ trợ tâm lý thị trường. \n Tuy nhiên, áp lực bán mạnh và liên tục từ khối ngoại một lần nữa khiến nhà đầu tư trong nước thận trọng hơn. Khối ngoại gần như bán ròng mỗi phiên kể từ giữa tháng 11/2023 đến tuần cuối cùng của năm ngoái, khi khối ngoại quay trở lại mua vào sau 7 tuần bán ròng. \n Phía Lumen Vietnam Fund nhận định: “Mức định giá thấp hiện tại đang tạo ra nhiều cơ hội đầu tư an toàn và hấp dẫn cho nhiều cổ phiếu ngân hàng. Ngoài ra, cơ hội đầu tư giá trị xuất hiện ở một số cổ phiếu vốn hóa lớn (bluechip) đã giảm sâu thị giá dưới áp lực bán ròng từ khối ngoại”. \n Năm 2024, quỹ ngoại này sẽ duy trì chiến lược đầu tư đa dạng, với danh mục dự kiến có từ 30 – 40 cổ phiếu, tập trung vào một số nhóm ngành chính gồm bất động sản, tài chính, công nghiệp, năng lượng và hàng tiêu dùng không thiết yếu. \n >>Quỹ ngoại: Rủi ro trên TTCK đang thu hẹp, cơ hội đầu tư ngày càng nhiều \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index vượt 1.165 điểm, cổ phiếu EIB, SHB, LPB bay cao",
      "time": "11 thg 1, 2024",
      "posted_date": "Ngày đăng 17:06 11/01/2024",
      "main_content": "Lực kéo ở nhóm ngân hàng rổ VN30 ngay sau ATO giúp VN-Index thuận lợi vượt mốc 1.165 điểm. 10h: Thị trường chứng khoán mở cửa trong sắc xanh nhẹ và nới rộng biên độ tăng trên 5 điểm. VN-Index vượt mốc 1.165 với lực kéo chủ đạo tiếp tục đến từ nhóm ngân hàng. \n Cổ phiếu EIB (HM:EIB) tăng 4,5% sau mức tăng 2,4% phiên trước đó. Mã  SHB  (HM:SHB) tăng 2,5% sau phiên bùng nổ thanh khoản hơn 90 triệu đơn vị ngày 10/1. Một số mã VN30 như STB (HM:STB), VPB (HM:VPB), MBB (HM:MBB), CTG (HM:CTG) cũng tăng tích cực sau mở cửa. \n Ở chiều ngược lại, BID (HM:BID) và VCB (HM:VCB) đang tạm thời điều chỉnh sau chuỗi tăng dài gần 2 tuần qua. \n Cổ phiếu bất động sản cũng giao dịch tích cực trong đó bộ ba VIC (HM:VIC), VHM (HM:VHM) và VRE (HM:VRE) đều tăng giá. Một số largecap như BCM (HM:BCM), DXG (HM:DXG), PDR (HM:PDR) đang giảm nhẹ. \n Dòng thép xanh trở lại trong đó NKG (HM:NKG) và HSG (HM:HSG) cũng tăng trên 1%, POM (HM:POM) và HPG (HM:HPG) tăng 0,9%, \n Cổ phiếu PSH tăng kịch trần ngay đầu phiên, dứt chuỗi 4 phiên sàn trước đó. Đây là diễn biến tích cực sau công văn của Bộ Tài chính về việc công ty có thể được cho phép nộp thuế 'trả góp' thay vì bị cưỡng chế. \n >> Công ty chứng khoán bật mí xu hướng dòng tiền trước dịp Tết Nguyên Đán \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "KBSV: Hệ thống KRX là động lực cho nhóm cổ phiếu chứng khoán trong năm 2024",
      "time": "11 thg 1, 2024",
      "posted_date": "Ngày đăng 16:23 11/01/2024",
      "main_content": "Vietstock - KBSV: Hệ thống KRX là động lực cho nhóm cổ phiếu chứng khoán trong năm 2024 \n Trong báo cáo cập nhật ngành Chứng khoán được phát hành gần đây của Chứng khoán KBSV, nhóm chuyên viên phân tích nhìn nhận thông tin vận hành hệ thống KRX sau 10 năm lỡ hẹn là động lực quan trọng cho đà tăng giá của nhóm cổ phiếu ngành chứng khoán trong năm 2024. \n Các chuyên viên phân tích chỉ ra khi hệ thống KRX được vận hành hoàn thiện và sử dụng hết tính năng sẽ đem đến những thay đổi lớn bao gồm: (1) cải thiện số lượng lệnh, tốc độ khớp lệnh; (2) giao dịch T+1, T+0, giảm thời gian thanh toán; (3) đa dạng hóa sản phẩm, hình thức đầu tư như nghiệp vụ bán khống, các hợp đồng quyền chọn… \n “Tuy nhiên, trong ngắn trung hạn, hệ thống KRX nhiều khả năng chỉ tập trung vận hành các tác vụ cơ bản, đảm bảo tính ổn định của hệ thống”, KBSV lưu ý. \n Nhìn lại tiến độ của KRX, theo kế hoạch ban đầu của HOSE, hệ thống KRX sẽ chính thức được GO–LIVE vào ngày 25/12/2023. Tuy nhiên, ngày 21/12, HOSE tiếp tục có văn bản thông báo tới các công ty chứng khoán thành viên về thực hiện kiểm thử FAT (kiểm thử đợt cuối cùng) trong 3 ngày từ 22-24/12 và báo cáo kết quả cho HOSE vào ngày 25/12. \n Theo KBSV, thời gian thực hiện GO–LIVE có thể sang quý 2/2024 để hệ thống hoàn thiện, đảm bảo giao dịch thông suốt không phát sinh lỗi nghiêm trọng. \n Nhóm phân tích của KBSV cũng nhận định việc hệ thống GO-LIVE chậm hơn dự kiến không ảnh hưởng quá nhiều đến hoạt động giao dịch trên thị trường khi thanh khoản giai đoạn này vẫn đang ở mức vừa phải; song, việc này sẽ có tác động tâm lý trong ngắn hạn, nhất là nhóm cổ phiếu chứng khoán. \n Thanh khoản được kỳ vọng cải thiện mạnh mẽ \n Theo nhóm phân tích của KBSV, điểm nhấn chính của việc vận hành hệ thống KRX là thanh khoản cải thiện nhờ giải quyết nghẽn lệnh, tăng tốc độ xử lý lệnh và giao dịch T+1. Theo thông tin từ HOSE, hệ thống KRX sẽ cho phép nghiệp vụ bán chứng khoán chờ về (T+1) ngay từ thời điểm ban đầu, giúp đẩy nhanh vòng quay vốn trong hoạt động giao dịch của các nhà đầu tư trên thị trường. \n Các chuyên viên phân tích cũng dẫn ra ví dụ ở các thị trường đã áp dụng cho phép bán chứng khoán chờ về như Mỹ, Hàn Quốc, Nhất Bản, Thái Lan… với giá trị giao dịch bình quân một phiên của các thị trường này trong 5 năm qua đạt xấp xỉ 0.3% tổng vốn hoá thị trường. Ở các nước thuộc khu vực châu Á và thị trường mới nổi, con số trên còn cao hơn, đạt 0.42% (với đặc điểm giá trị giao dịch của các nhà đầu tư cá nhân chiếm tỷ trọng lớn) trong khi GTGD bình quân trên vốn hoá của Việt Nam là 0.23%. \n \"KBSV kỳ vọng khi hệ thống KRX đi vào hoạt động ổn định có thể giúp giá trị giao dịch trung bình 1 phiên của VN-Index tiến dần về mức 0.3-0.4% vốn hóa thị trường, tương đương tăng 30-70% so với thanh khoản trung bình 5 năm gần đây\", nhóm phân tích dự báo. \n Yếu tố quan trọng để Việt Nam có cơ hội nâng hạng thị trường \n Theo báo cáo từ FTSE, Việt Nam còn 2/9 điều kiện để được nâng hạng gồm: (1) Chuyển giao đối ứng thanh toán chấm mức “Hạn chế” do hiện tại, nhà đầu tư cần có tiền khi đặt lệnh giao dịch thay vì chỉ cần có tiền khi thực hiện giao dịch; (2) Tiêu chí Chi phí xử lý giao dịch thất bại không được chấm điểm do nhà đầu tư hiện cần có đủ 100% tiền mặt khi đặt lệnh giao dịch nên không xảy ra giao dịch thất bại. \n Theo đánh giá của KBSV, sau khi KRX đi vào vận hành sẽ giải quyết được cả 2 vấn đề trên, nhưng thời gian đầu, nhiều khả năng chỉ áp dụng đối với nhà đầu tư tổ chức nước ngoài. \n \"Chúng tôi cho rằng cơ hội nâng hạng thị trường trong kỳ xem xét nâng hạng của FTSE cuối năm 2024 hoặc muộn hơn là sang năm 2025 là có cơ sở\", nhóm phân tích nhận định. \n Về cổ phiếu chứng khoán, KBSV nhận xét giá cổ phiếu trong năm 2023 đã có những nhịp tăng tương đối mạnh mẽ so với thị trường chung, phản ánh kỳ vọng của thị trường vào việc vận hành hệ thống KRX vào cuối năm. \n Hiện tại, hầu hết cổ phiếu trong ngành đều đang giao dịch ở mức trên hoặc tiệm cận vùng P/B trung bình 5 năm. Mức định giá đã phần nào phản ánh kỳ vọng ngắn hạn về hệ thống KRX, nhưng đang ở mức hấp dẫn trong trung và dài hạn. \n Với kỳ vọng thị trường chứng khoán sẽ phục hồi tốt trong năm 2024 về cả giá và thanh khoản cùng các tác động tích cực của việc đưa vào vận hành hệ thống KRX, nhóm phân tích khuyến nghị nhà đầu tư có thể xem xét và lựa chọn đầu tư vào các cổ phiếu thuộc ngành chứng khoán vào những nhịp điều chỉnh về hoặc dưới mức P/B trung bình để có lợi suất kỳ vọng lớn. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]