[
   {
      "title": "Nhịp đập Thị trường 10/01: Tăng nhẹ nhưng có sự phân hóa",
      "time": "10 thg 1, 2022",
      "posted_date": "Ngày đăng 16:37 10/01/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 10/01: Tăng nhẹ nhưng có sự phân hóa \n VN-Index đang tăng nhẹ gần 2 điểm ngay đầu phiên, tuy vậy số mã tăng và giảm lại đang tương đối cân bằng nhau. \n  \n Rổ VN30 đang có chung xu hướng với thị trường chung, với mức tăng nhẹ chưa tới 0.3%. Tăng tốt nhất trong nhóm này là những cổ phiếu họ Vingroup (HM:VIC), VRE (HM:VRE) đang bật tăng mạnh gần 5% và VIC theo sau với mức tăng hơn 1%. Ngoài bộ đôi VRE và VIC, sắc xanh còn xuất hiện ở CTG (HM:CTG), MSN (HM:MSN), VNM (HM:VNM) và TPB (HM:TPB). Ở chiều ngược lại, cổ phiếu KDH (HM:KDH) và VCB (HM:VCB) đang là hai cổ phiếu giảm mạnh nhất, mức giảm quanh mức 1%. \n Cổ phiếu có tác động tích cực nhất tới thị trường đang là VIC, VHM (HM:VHM) và NVL (HM:NVL), khi cùng nhau kéo VN-Index tăng gần 3 điểm. \n Nhóm bất động sản đang là một trong những ngành tốt nhất, khi tăng gần 1%. Tuy nhiên, phần lớn đà tăng này là nhờ sự đóng góp cũng các cổ phiếu của Vingroup, phần còn lại của ngành lại đang đồng loạt điều chỉnh giảm giá. Cổ phiếu BCM (HM:BCM), DIG (HM:DIG), KDH, KBC (HM:KBC) đều đang giảm khoảng hơn 1%. \n Lý Hỏa \n  \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "SSI Research: Chứng khoán có xu hướng tăng ngắn hạn, VN-Index hướng đến 1,580 điểm trong tháng 1",
      "time": "10 thg 1, 2022",
      "posted_date": "Ngày đăng 16:10 10/01/2022",
      "main_content": "Vietstock - SSI (HM:SSI) Research: Chứng khoán có xu hướng tăng ngắn hạn, VN-Index hướng đến 1,580 điểm trong tháng 1 \n SSI Research dự báo chỉ số VN-Index khả năng sẽ tiếp tục hướng tới vùng mục tiêu 1,580 điểm trong tháng 1/2022. Nhà đầu tư nên ưu tiên bảo toàn lợi nhuận khi chỉ số tiệm cận vùng giá mục tiêu trên để hạn chế các yếu tố rủi ro khó đoán định. \n Tháng 1/2022 là mùa cao điểm công bố kết quả kinh doanh quý 4 và cả năm 2021 trong bối cảnh dòng tiền trên thị trường vẫn đang duy trì tích cực. Ước tính cho tăng trưởng lợi nhuận quý 4 của 89 công ty trong phạm vi nghiên cứu của SSI Research (chiếm tỷ trọng khoảng 81% vốn hóa HOSE) hiện tại ở mức 13.6% so với cùng kỳ - là mức khá khiêm tốn so với 3 quý trước của năm 2021. Dù vậy, các chuyên gia vẫn ghi nhận sự phân hóa và tăng trưởng đáng kể ở các nhóm sắt thép, đường, phân bón, hóa chất, thủy sản, cảng biển và logistics, chứng khoán và một số mã ngân hàng. \n Trong năm 2022, Chính phủ đặt ra mục tiêu tăng trưởng GDP nằm trong khoảng 6%-6,5% và CPI bình quân tăng khoảng 4%. Trong trường hợp gói kích thích kinh tế được giải ngân có hiệu quả, tăng trưởng GDP của Việt Nam có thể vượt mức 7% trong năm 2022 trên mức nền thấp của giai đoạn 2020-2021. Tốc độ tăng trưởng kinh tế dự kiến sẽ tăng dần từ nửa đầu năm và đạt đỉnh trong quý 3/2022 (tốc độ tăng trưởng có thể lên tới hai chữ số). \n Xuất khẩu và hoạt động chế biến chế tạo tiếp tục là động lực chính của tăng trưởng, trong khi đó tiêu dùng và các hoạt động dịch vụ khác như du lịch được kỳ vọng phục hồi khi nền kinh tế được mở cửa toàn diện hơn trong năm 2022. Đầu tư công cũng là một yếu tố được kỳ vọng sẽ hỗ trợ tăng trưởng, khi kế hoạch giải ngân đầu tư công năm 2022 (bao gồm gói hỗ trợ kinh tế) ước tính là 630 nghìn tỷ đồng, tăng 30% so với kế hoạch 2021. \n Thông tin về gói kích thích kinh tế và Chương trình phục hồi và phát triển kinh tế xã hội giai đoạn 2022-2023 dự kiến chính thức được thông qua vào tháng 1/2022 đang là tâm điểm thu hút sự chú ý. Các cơ hội đầu tư xoay quanh câu chuyện này vẫn rất sôi động trong đó nổi bật hai ngành đang được dòng tiền quan tâm là xây dựng và bất động sản. Mục tiêu của chương trình là hỗ trợ cho nhiều ngành kinh tế, thông qua việc miễn/giảm thuế, hỗ trợ trực tiếp người dân bằng tiền mặt, giảm lãi suất cho vay, hỗ trợ tín dụng các lĩnh vực chịu ảnh hưởng từ Covid-19, …) hoặc hỗ trợ lãi suất, và đầu tư vào cơ sở hạ tầng. \n Chính phủ có thể sẽ tập trung vào các dự án hiện có, và thực hiện việc chuyển đổi các dự án PPP thành 100% vốn đầu tư công, hoặc hỗ trợ giải phóng mặt bằng… để có thể giải ngân nhanh chóng. Một số dự án có thể kể đến như dự án cao tốc Bắc Nam – GĐ 2 (phía đông) hoặc một số đường vành đai tại TP.HCM hoặc Hà Nội. \n Mặc dù vậy, nhà đầu tư cũng cần lưu ý một số yếu tố rủi ro khó đoán định có thể xảy ra trong tháng như số ca lây nhiễm Covid-19 cùng với sự lan rộng của biến chủng Omicron; dòng tiền có thể biến động trước kỳ nghỉ Tết và biến động trong ngày đáo hạn hợp đồng tương lai hay các quỹ chỉ số tái cơ cấu. \n  \n Về mặt kỹ thuật, VN-Index đang có động lực tăng tốt \n Chỉ số VN-Index đã chính thức vượt mốc tâm lý 1,500 điểm cũng là vùng đỉnh cũ của chỉ số, đi kèm với đó là sự cải thiện của thanh khoản. Diễn biến này cho thấy chỉ số đang có động lực tăng tốt và xu hướng Tăng ngắn hạn đã được củng cố sau giai đoạn gần như đi ngang trong 3 tuần cuối tháng 12/2021. \n Do đó, SSI Research dự báo chỉ số VN-Index khả năng sẽ tiếp tục hướng tới vùng mục tiêu 1,580 điểm trong tháng 1/2022. Nhà đầu tư nên ưu tiên bảo toàn lợi nhuận khi chỉ số tiệm cận vùng giá mục tiêu trên để hạn chế các yếu tố rủi ro khó đoán định. Vùng hỗ trợ quan trọng đối với VN-Index là khu vực quanh mốc 1,500 điểm, đây là vùng có thể cân nhắc cho các hoạt động mua mới. \n  \n Duy Na \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "10/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "10 thg 1, 2022",
      "posted_date": "Ngày đăng 13:00 10/01/2022",
      "main_content": "Vietstock - 10/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng Vietstock điểm lại các tin tức kinh tế tài chính đáng chú ý những ngày cuối tuần vừa qua. \n * Phát hiện biến thể mới kết hợp Delta và Omicron. Một nhóm nghiên cứu tại Cộng hòa Síp đã phát hiện ra biến thể mới của SARS-CoV-2 kết hợp giữa Delta và Omicron và đặt tên là Deltacron. >>> \n * Những doanh nghiệp chốt quyền chia cổ tức tiền mặt tuần 10-14/01. 10 doanh nghiệp sẽ chốt quyền chia cổ tức bằng tiền mặt trong tuần giao dịch từ ngày 10-14/01/2022. Đáng chú ý có sự góp mặt của một đại diện rổ VN30 là VNM (HM:VNM). >>> \n * Kịch bản lãi suất 2022: khó có sự thay đổi đáng kể. Áp lực tăng mạnh lãi suất trong năm 2022 là không lớn, đồng thời dư địa giảm lãi suất cũng đã thu hẹp đáng kể. >>> \n * Giao dịch quỹ đầu tư: Chiều bán “mất tăm”. Trong tuần qua (04-07/01/2022), các giao dịch của quỹ đầu tư đều không xuất hiện bóng dáng của chiều bán. >>> \n * Bộ ba cổ phiếu “họ Vin” đưa VN-Index thành công vượt ngưỡng 1,500 điểm. Hai chỉ số thị trường trong tuần giao dịch đầu năm 2022 (04-07/01/2022) đều ghi nhận kết quả khả quan. VN-Index tăng 2.02% so với cuối tuần trước, vượt ngưỡng 1,500 điểm và dừng lại ở 1,528.48 điểm. Trong khi đó, HNX-Index tăng 4.19%, kết thúc tuần ở 493.84 điểm. >>> \n * Thị trường tiền ảo tuần qua: Hàng loạt đồng tiền ảo giảm mạnh . Bitcoin về gần ngưỡng 41,000 USD và hàng loạt đồng tiền ảo khác giảm mạnh sau khi Fed phát tín hiệu thắt chặt chính sách nhanh hơn. >>> \n * Tôn Đông Á: Doanh nghiệp thép lá mạ lớn thứ 3 tại Việt Nam công bố IPO. Doanh nghiệp sản xuất thép lá mạ lớn thứ 3 tại Việt Nam vừa được chấp nhận chào bán cổ phiếu lần đầu ra công chúng (IPO) trong bối cảnh nền kinh tế đang trên đà hồi phục và được thúc đẩy tăng trưởng bằng nhiều gói kích thích mới. >>> \n * Đấu giá đất Thủ Thiêm: Cục thuế TP.HCM thông báo 4 công ty nộp tiền sử dụng đất. Cục thuế TP.HCM đã có thông báo đề nghị 4 công ty trúng đấu giá 4 lô đất thuộc khu chức năng số 3, khu đô thị mới Thủ Thiêm nộp tiền sử dụng đất liên quan. >>> \n * Số tài khoản mở mới tháng 12 nối dài kỷ lục. Trong tháng 12/2021, số tài khoản mở mới trên thị trường chứng khoán đạt hơn gần 227 ngàn tài khoản. >>> \n * Bộ trưởng Tài chính: Mức giảm thuế năm 2022 sẽ gấp 3 lần 2021. Ngoài mức giảm thuế gấp 3 lần năm ngoái, Bộ trưởng Tài chính Hồ Đức Phớc cho biết ngân sách cũng sẽ chi nhiều nhất từ trước đến nay để giúp phục hồi kinh tế. >>> \n * SBS (HN:SBS): Thị giá bị thổi phồng, cổ phiếu CEO đang ở mức độ “cực kỳ nguy hiểm”. CTCP Chứng khoán Ngân hàng Sài Gòn Thương Tín (SBS) vừa đưa ra khuyến nghị bán đối với cổ phiếu CEO khi thị giá bị thổi phồng bởi dòng tiền đầu cơ và vượt xa mức định giá hợp lý (21,650 đồng/cp) trong kịch bản lạc quan của CTCK. >>> \n * Bitcoin về gần ngưỡng 41,000 USD. Bitcoin rớt ngưỡng 42,000 USD xuống thấp nhất kể từ tháng 9/2021 trong ngày 07/01. >>> \n * Bao giờ cho đến lô 10?. Cầm cổ phiếu tăng bằng lần nhưng nhiều nhà đầu tư không bán được, nguyên nhân vì đó là những lô lẻ dưới 100 cổ phiếu. >>> \n * Chỉ có 1 cổ phiếu ngân hàng giảm giá trong năm qua. Sự điều chỉnh ở nhóm cổ phiếu ngân hàng vào những tháng cuối năm 2021 khiến nhiều nhà đầu tư cảm thấy “buồn lòng”. Tuy nhiên, nhìn lại chuyển động của nhóm ngân hàng trong cả 1 năm vừa qua, chỉ có 1 cổ phiếu giảm điểm. >>> \n * Những cổ phiếu “trượt ngã” khỏi sàn chứng khoán năm 2021. Năm 2021, sàn chứng khoán chào đón thêm nhiều tân binh nhưng đồng thời cũng phải chia tay nhiều cổ phiếu để bảo vệ lợi ích cho nhà đầu tư. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * NCB sắp chào bán 150 triệu cp cho cổ đông hiện hữu \n * Ngân hàng kỳ vọng bơm ròng nửa triệu tỷ đồng ra thị trường quý I \n TÀI CHÍNH NGÂN HÀNG \n * Giá lương thực toàn cầu tăng cao do biến đổi khí hậu \n * Giá phân bón tại Mỹ lao dốc 12%, giảm mạnh nhất kể từ năm 2009 \n * Quay quắt với quy hoạch treo: Thoát \"treo\" còn hơn trúng số! \n VĨ MÔ ĐẦU TƯ \n * Hàng trăm dự án chờ 'cởi trói' \n * Nghị định mới về chuyển nhượng hợp đồng mua bán, thuê mua nhà ở hình thành trong tương lai \n TÀI CHÍNH THẾ GIỚI \n * “Vòng xoáy” lạm phát cao tiếp tục càn quét nhiều nước trên thế giới \n * Lạm phát của châu Âu chạm mức kỷ lục 5% trong tháng 12 \n * Tội phạm tiền điện tử khiến thế giới mất 14 tỷ USD trong năm 2021 \n Xuân Nghĩa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SBS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 10-14/01: Phân hóa?",
      "time": "09 thg 1, 2022",
      "posted_date": "Ngày đăng 20:30 09/01/2022",
      "main_content": "Vietstock - Góc nhìn tuần 10-14/01: Phân hóa? \n Mirae Asset nhận thấy dòng tiền đang trở lại nhóm cổ phiếu vốn hóa vừa và nhỏ và có thể tạo ra sự phân hóa trong tuần 10-14/01/2022. \n Vùng đích kỳ vọng kế tiếp tại quanh 1,550 điểm \n CTCK KB Việt Nam (KBSV): VN-Index tăng điểm giằng co trong phiên trước khi đảo chiều giảm điểm vào cuối phiên 07/01/2022. Áp lực chốt lời gia tăng khi chỉ số tiếp cận vùng cản gần 1,540 điểm (+/-5) khiến cho đà tăng của chỉ số không được duy trì đến cuối phiên 07/01. \n KBSV cho rằng, mặc dù áp lực rung lắc sẽ còn tiếp diễn trong những phiên tới, cơ hội hồi phục sau đó và hướng tới vùng đích kỳ vọng kế tiếp tại quanh 1,550 điểm vẫn được đánh giá cao với vùng hỗ trợ gần tại quanh 151x. \n Nhà đầu tư được khuyến nghị nắm giữ vị thế trung hạn và có thể trải mua trở lại từng phần, quanh hỗ trợ các vị thế trading đã bán. \n Phân hóa \n CTCK Mirae Asset (Mirae Asset):  Ngưỡng 1,530 điểm hiện là kháng cự ngắn hạn cho VN-Index, chỉ số có thể sẽ tiếp tục diễn biến kiểm định ngưỡng này trong tuần sau (10-14/01/2022). \n Mirae Asset nhận thấy dòng tiền đang trở lại nhóm cổ phiếu vốn hóa vừa và nhỏ nhanh và có thể tạo ra sự phân hóa trong tuần sau. Tín hiệu kỹ thuật ngắn hạn đang ở mức +4 (Khả quan). Mức P/E của VN-Index đang ở mức 17.84 lần. \n Xu hướng tăng không bị ảnh hưởng bởi sức ép của cổ phiếu bluechips \n CTCK MB (MBS (HN:MBS)): Thị trường đang ngập ngừng ở mức cao mới khi không có sự đồng thuận của nhóm cổ phiếu bluechips. Do vậy dòng tiền dịch chuyển sang nhóm cổ phiếu vừa và nhỏ để tìm kiếm cơ hội, đặc biệt là nhóm cổ phiếu đầu cơ, trong phiên 07/01/2022 thậm chí ở sàn UPCoM có hơn 100 cổ phiếu chốt phiên ở mức giá trần. \n Theo đó MBS cho rằng, xu hướng tăng của thị trường vẫn không bị ảnh hưởng bởi sức ép từ nhóm cổ phiếu bluechips, thanh khoản đang ở mức cao trong khi biên độ dao động của thị trường đang khá hẹp. Trong ngắn hạn, dòng tiền ngắn hạn về cơ bản vẫn tiếp tục tìm kiếm cơ hội ở nhóm cổ phiếu vừa và nhỏ, bên cạnh đó đã có sự dịch chuyển sang nhóm cổ phiếu bluechips trong đó chủ yếu là cổ phiếu ngân hàng cho mục tiêu dài hạn hơn. \n Hướng lên kháng cự 1,570-1,600 điểm \n CTCK Bản Việt (VCSC (HM:VCI)): Tín hiệu kỹ thuật ngắn hạn duy trì ở mức Tích cực tại tất cả các chỉ số. Tuy nhiên, trong khi những VNMidcap, VNSmallcap và HNX-Index đóng cửa ở mức cao mới thì VN30 cho thấy sự suy yếu nhất định của đà tăng khi đóng cửa dưới đường MA5 ngày. \n VCSC dự báo trong phiên giao dịch tới, VN30 có thể sẽ hồi phục nhờ lực cầu được thúc đẩy từ hỗ trợ MA10 ngày tại 1,530-1,532 điểm, theo đó chỉ số này sẽ kiểm định lại đường MA5 ngày tại 1,543 điểm. Lực kéo của VN30 có thể thúc đẩy VN-Index tăng điểm để kiểm định kháng cự Fibonacci tại 1,530-1,535 điểm và tạo hiệu ứng cho nhóm đầu cơ vốn hóa vừa và nhỏ duy trì sắc xanh. \n Nếu VN-Index có thể đóng cửa trên mốc 1,535 điểm, VCSC cho rằng nhóm cổ phiếu vốn hóa lớn có thể sẽ trở nên hấp dẫn hơn để tạo lực kéo giúp VN-Index hướng lên kháng cự tiếp theo ở khu vực 1,570-1,600 điểm. Ngược lại, nếu VN-Index một lần nữa thất bại trước kháng cự này, chỉ số có thể sẽ xuất hiện nhịp điều chỉnh giảm để kiểm định khu vực hỗ trợ tại 1,500-1,510 điểm. \n Tận dụng các phiên rung lắc kỹ thuật để tái cơ cấu lại danh mục \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, VN-Index có phiên giảm điểm nhẹ. Khối lượng giao dịch tuy suy giảm nhưng vẫn trên mức bình quân 10 và 20 phiên, hàm ý dòng tiền vẫn ở lại thị trường. Không những vậy, chỉ số duy trì giữ đóng cửa trên MA5, cùng với chùm MA5, 10, 20 giữ trạng thái phân kỳ dương tích cực, cho thấy xu hướng chính vẫn là tăng, phiên giảm điểm có thể chỉ mang tính rung lắc kỹ thuật nhằm củng cố cho xu hướng chính bền vững hơn. Thêm vào đó, bộ chỉ báo MACD và RSI đang hướng lên, cho thấy chỉ số có thể sớm tăng điểm trở lại và hướng lên thử thách ngưỡng kháng cự mục tiêu quanh vùng tâm lý 1,600 điểm. \n Đối với sàn Hà Nội, HNX-Index có diễn biến tích cực hơn. Chỉ số tiếp tục đi lên với khối lượng tăng cao, kèm theo đường MA20 hướng lên tích cực, cho thấy xu hướng tăng đang tiếp diễn, chỉ số có cơ hội tiến lên thử thách ngưỡng kháng cự tâm lý 500 điểm. \n Nhìn chung, thị trường vẫn nằm trong xu hướng tăng. Do đó, nhà đầu tư có thể tận dụng các phiên rung lắc kỹ thuật để tái cơ cấu lại danh mục vào các cổ phiếu có cơ bản tốt, có tính dẫn dắt, và triển vọng kinh doanh năm 2022 khả quan. \n Cơ hội thu lợi nhuận bằng chiến lược giao dịch ngắn hạn \n CTCK Đông Á (DAS): VN-Index giao dịch giằng có quanh tham chiếu, trong khi nhóm cổ phiếu vừa và nhỏ trên HNX và UPCOM được quan tâm giao dịch sôi động. Ảnh hưởng từ thị trường chứng khoán thế giới giảm điểm trong các phiên vừa qua làm cho nhà đầu tư có tâm lý quan sát thận trọng trước khi xác định xu hướng đầu tư vào nhóm cổ phiếu cơ bản, chứng khoán vốn hóa lớn. Dòng tiền chuyển sang tìm kiếm cơ hội giao dịch ngắn hạn ở các mã cổ phiếu vừa và nhỏ. \n Nhà đầu tư có thể tìm kiếm cơ hội thu lợi nhuận bằng chiến lược giao dịch ngắn hạn theo xu thế thị trường, quan tâm cổ phiếu vừa và nhỏ trong các nhóm ngành bất động sản, vật liệu xây dựng, xây dựng hạ tầng… trong khi chờ nhóm cổ phiếu lớn và VN30 tích lũy trước khi quay lại hỗ trợ chỉ số chung. \n Khang Di \n  \n ProPicks AI đánh giá MBS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MBS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bộ ba cổ phiếu “họ Vin” đưa VN-Index thành công vượt ngưỡng 1,500 điểm",
      "time": "08 thg 1, 2022",
      "posted_date": "Ngày đăng 02:00 09/01/2022",
      "main_content": "Vietstock - Bộ ba cổ phiếu “họ Vin” đưa VN-Index thành công vượt ngưỡng 1,500 điểm \n Hai chỉ số thị trường trong tuần giao dịch đầu năm 2022 (04-07/01/2022) đều ghi nhận kết quả khả quan. VN-Index tăng 2.02% so với cuối tuần trước, vượt ngưỡng 1,500 điểm và dừng lại ở 1,528.48 điểm. Trong khi đó, HNX-Index tăng 4.19%, kết thúc tuần ở 493.84 điểm. \n Không những về mặt điểm số, thanh khoản trên cả hai sàn đều tăng mạnh. Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 966 triệu cp/phiên, tăng 20.37% so với tuần giao dịch trước. Về phía sàn HNX, thành khoản bình quân tăng 19.22%, lên hơn 128 triệu cp/phiên. \n Lực kéo chính giúp VN-Index vượt ngưỡng 1,500 điểm trong tuần qua đến từ nhóm cổ phiếu “họ Vin”. Cụ thể, VIC (HM:VIC) là cổ phiếu có ảnh hưởng tích cực nhất với hơn 7.2 điểm kéo tăng. VHM (HM:VHM) và VRE (HM:VRE) cũng lần lượt hỗ trợ gần 4 điểm và 3 điểm cho chỉ số. \n Đối với VIC, thông tin đáng chú ý nhất trong tuần qua là việc công ty con – VinFast đã công bố dừng sản xuất xe xăng từ cuối năm 2022, thay vào đó là tập trung hoàn toàn cho việc nghiên cứu, phát triển và sản xuất các dòng xe thuần điện. \n Trong khi đó tại VRE, thông tin về nhóm quỹ ngoại đã trở thành cổ đông lớn tại đây cũng đã được công bố trong bối cảnh khối ngoại quay lại mua ròng trong những phiên cuối năm 2021. \n * VRE chào đón cổ đông lớn mới \n Bên cạnh nhóm “họ Vin”, một số cổ phiếu bất động sản khác cũng ghi nhận kết quả tích cực, BCM (HM:BCM) kéo tăng hơn 3.2 điểm trong khi DIG (HM:DIG) cũng hỗ trợ hơn 2.8 điểm, ngoài ra có thể tính cả GEX (HM:GEX) với mảng bất động sản khu công nghiệp. Riêng NVL (HM:NVL) lại có tác động tiêu cực khi làm mất hơn 2.2 điểm của chỉ số. \n * Becamex đặt mục tiêu lợi nhuận năm 2022 tăng 22% \n Trái ngược với nhóm bất động sản, nhóm cổ phiếu ngân hàng trong tuần qua lại khá ảm đạm. Trong 10 cổ phiếu ảnh hưởng tiêu cực nhất có đến 5 cổ phiếu thuộc nhóm này. Tiêu cực nhất là VPB (HM:VPB) với gần 1.4 điểm, sau đó lần lượt là SSB, ACB (HM:ACB), CTG (HM:CTG), MSB. Tổng cộng, 5 cổ phiếu này đã làm mất gần 5 điểm của chỉ số. Duy chỉ có BID là khác biệt khi giúp chỉ số kéo tăng hơn 2.8 điểm. \n BID có biểu hiện khả quan hơn các cổ phiếu còn lại trong ngành trong bối cảnh Ngân hàng này công bố tính đến 31/12/2021, lợi nhuận đã đạt kế hoạch năm 2021 Ngân hàng Nhà nước (NHNN) giao; các tỷ lệ an toàn đảm bảo đúng quy định; chỉ số định hạng tín nhiệm quốc tế được nâng cao. Lợi nhuận trước thuế của Khối công ty con năm 2021 đạt 1,094 tỷ đồng. \n * BIDV (HM:BID): Tỷ lệ bao phủ nợ xấu năm 2021 đạt 235% \n Mặt khác, tín hiệu tiêu cực của nhóm ngân hàng lại diễn ra trong bối cảnh theo công bố từ Vụ Dự báo, thống kê (thuộc Ngân hàng Nhà nước), với dư nợ tín dụng đến cuối năm 2021 khoảng 10.35 triệu tỷ đồng (theo NHNN), ước tính, nếu tăng trưởng tín dụng đạt 5.3% quý 1 như dự báo của các ngân hàng, sẽ có khoảng 548,550 tỷ đồng được bơm ròng ra nền kinh tế chỉ trong 3 tháng đầu năm thông qua kênh cho vay \n * Ngân hàng kỳ vọng bơm ròng nửa triệu tỷ đồng ra thị trường quý I \n Dù không khả quan nhưng mức ảnh hưởng của nhóm ngân hàng vẫn chưa phải lớn nhất. Thay vào đó, chính MSN (HM:MSN) mới là cổ phiếu có ảnh hưởng tiêu cực nhất đến chỉ số trong tuần qua với xấp xỉ 5 điểm kéo giảm. \n Rổ VN30 trong tuần khá cân bằng khi ghi nhận 13 cổ phiếu tích cực và 15 cổ phiếu tiêu cực. Dẫn đầu nhóm kéo tăng không ai khác chính là bộ ba VIC, VHM và VRE. Trong đó, VIC có mức kéo tăng hơn 9.2 điểm, chênh lệch rõ rệt với cổ phiếu theo sau là VHM với gần 4.2 điểm. \n Ngược lại, MSN là cổ phiếu ảnh hưởng tiêu cực nhất đến rổ VN30 khi kéo giảm hơn 8.5 điểm của chỉ số. \n Không chỉ VN-Index, nhóm cổ phiếu bất động sản còn có ảnh hưởng tích cực đến HNX-Index. Đà tăng của chỉ số trong tuần qua có đóng góp phần lớn đến từ CEO khi cổ phiếu nào kéo tăng cho chỉ số gần 5.6 điểm. Một số cổ phiếu bất động sản khác như L14, IDC (HN:IDC) cũng đều có mức tăng khả quan. \n Chiều ngược lại, dẫn đầu nhóm kéo giảm là THD với hơn 3.5 điểm, lớn hơn tổng điểm kéo giảm của 9 cổ phiếu xếp sau cộng lại. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "PYN Elite Fund loại cổ phiếu CEO khỏi top 10 khoản đầu tư giá trị lớn nhất",
      "time": "07 thg 1, 2022",
      "posted_date": "Ngày đăng 03:00 08/01/2022",
      "main_content": "Vietstock - PYN Elite Fund loại cổ phiếu CEO khỏi top 10 khoản đầu tư giá trị lớn nhất \n Với mức lãi 438% thu được từ cổ phiếu CEO, quỹ ngoại PYN Elite đã tranh thủ chốt lời cổ phiếu này vào cuối năm 2021. \n Trong báo cáo hoạt động tháng 12/2021, quỹ đến từ Phần Lan PYN Elite cho biết, với mức tăng trưởng 1.3% của VN-Index trong tháng 12 và 35.7% tính từ đầu năm 2021, chứng khoán Việt Nam trở thành một trong những thị trường tăng trưởng tốt nhất trên toàn cầu. Nhờ đó, tỷ suất sinh lời của PYN Elite cũng tăng trưởng 4.8% trong tháng 12 và tăng 42.7% tính từ đầu năm 2021. \n Đây là mức tăng trưởng cao nhất trong vòng 10 năm trở lại đây. Trước đó, tỷ suất sinh lời của PYN Elite Fund đạt kỷ lục 64% trong năm 2012 nhưng những năm sau đó mức tăng trưởng lợi nhuận của quỹ ngoại này đã sụt giảm hẳn và có 2 năm lỗ là 2015 và 2018. \n Đáng chú ý trong tháng 12 vừa qua, PYN Elite Fund đã bán ra cổ phiếu CEO với mức lãi 438% nhờ đợt tăng trưởng phi mã của cổ phiếu này. \n Còn nhớ PYN Elite Fund đầu tư vào CEO và trở thành cổ đông lớn của doanh nghiệp này vào cuối năm 2015, khi thị giá cổ phiếu ở vùng 14,000 đồng. PYN Elite đã bắt đầu liệt cổ phiếu CEO vào top 10 khoản đầu tư lớn nhất từ tháng 2/2018 với những kỳ vọng về các dự án của Tập đoàn này tại Phú Quốc. Tuy nhiên, dịch Covid-19 xuất hiện và làm thay đổi mọi thứ, với cổ phiếu CEO giảm sâu và triển vọng kinh doanh cũng trở nên mù mịt hơn. \n Dù vậy, đại dịch Covid-19 lại là chất xúc tác khiến dòng tiền đổ dồn vào thị trường chứng khoán, trong đó có cả cổ phiếu CEO. Trong cơn mưa dòng tiền, đà tăng phi mã của cổ phiếu CEO có lẽ khó được lý giải đầy đủ bằng các yếu tố cơ bản của Công ty bởi CEO đã báo lỗ ròng 4 quý liên tiếp kể từ quý 4/2020, trong khi vốn hóa thị trường của Công ty lại lên hơn 18,500 tỷ đồng, gấp 42 lần lãi ròng của CEO trong năm 2019 – giai đoạn trước khi dịch bệnh ập đến. \n Trong bối cảnh đó, PYN Elite Fund đã liên tục bán cổ phiếu CEO chốt lời trong những ngày cuối năm 2021 với tổng khối lượng bán ra là 13.87 triệu cp, giảm tỷ lệ sở hữu tại đây từ 13.06% còn 7.67%. Tính theo giá đóng cửa các phiên này thì số tiền PYN Elite Fund thu được đâu đó khoảng 800 tỷ đồng. \n Sau khi chốt lời cổ phiếu CEO, cổ phiếu này đã không còn nằm trong top 10 khoản đầu tư giá trị lớn nhất của PYN Elite tại ngày 31/12/2021, thay vào đó là cổ phiếu SCS. \n Bên cạnh cổ phiếu CEO, cổ phiếu TPB và NLG cũng là 2 mã cổ phiếu mang về mức sinh lợi đáng kể cho PYN Elite Fund lần lượt 22.9% và 15.1%. \n Ở chiều ngược lại, 3 cổ phiếu CMC (HM:CMG) (giảm 3.2%), VEA (HN:VEA) (giảm 3.9%) và TLG (HM:TLG) (giảm 8.4%) là những mã kéo lùi tỷ suất sinh lời của quỹ ngoại này trong tháng 12. \n Như vậy, tính đến cuối năm 2021, top 10 cổ phiếu có tỷ trọng lớn nhất trong danh mục của PYN Elite là VHM (HM:VHM) (18.4%), CTG (HM:CTG) (14.8%), TPB (HM:TPB) (9.7%), VRE (HM:VRE) (9%), MBB (HM:MBB) (8%), VEA (7.8%), HDB (HM:HDB) (7.2%), ACV (HN:ACV) (6.7%), NLG (HM:NLG) (4.9%), SCS (HM:SCS) (2.2%). \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CMG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 04-07/01/2022: Thiết lập đỉnh mới đầu năm",
      "time": "07 thg 1, 2022",
      "posted_date": "Ngày đăng 00:03 08/01/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 04-07/01/2022: Thiết lập đỉnh mới đầu năm \n VN-Index khởi động năm 2022 bằng đà tăng vọt gần 2% với sắc xanh trải đều ở nhiều nhóm ngành trên sàn giao dịch. Tuy những phiên sau đó, chỉ số thị trường ít biến động nhưng khối lượng giao dịch chứng kiến sự cải thiện tốt trên cả hai sàn HOSE và HNX. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 04-07/01/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm nhẹ 0.01% kết thúc ở mức 1,528.48 điểm; HNX-Index tăng 1.85%, lên mức 493.84 điểm. Xét cho cả tuần, trong khi VN-Index tăng 2.02%, HNX-Index còn tích cực hơn nữa khi tăng tổng cộng 4.19%. \n Khối lượng khớp lệnh trung bình trên sàn HOSE hơn 966 triệu cổ phiếu/phiên, tăng 20.37% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 128 triệu cổ phiếu/phiên, tăng 19.22%. \n VN-Index bước vào phiên giao dịch đầu năm mới hết sức lạc quan, với kỳ vọng lớn từ gói kích thích kinh tế với giá trị lên tới 350,000 tỷ đồng. Cùng với đó, dòng tiền trong thời gian qua có xu hướng quay về lại với nhóm cổ phiếu vốn hóa lớn và có nền tảng kinh doanh tốt đã giúp cho nhóm này bứt phá. Hàng loạt các cổ phiếu trong nhóm VN30 bật tăng mạnh và nhờ vậy kéo VN-Index trong phiên 04/01/2022 tăng 1.82%. Các phiên còn lại trong tuần giao dịch tương đối thận trọng khi giằng co liên tục quanh mức điểm 1,530. Ở phiên thứ 6 (ngày 07/01/2022), VN-Index dù có nhiều thời điểm tăng hơn 4 điểm nhưng về cuối phiên, đột ngột quay đầu giảm nhẹ xuống dưới mức tham chiếu. Xét cho cả tuần, VN-Index tăng tổng cộng 30.20 điểm và dừng chân ở mức 1,528.48 điểm. \n Xét theo mức độ đóng góp, VIC (HM:VIC), GAS (HM:GAS) và VHM (HM:VHM) là những mã có tác động tích cực nhất đến chỉ số VN-Index. 3 cổ phiếu này đã đem lại cho thị trường hơn 17 điểm tăng. Ở chiều ngược lại, MSN (HM:MSN), NVL (HM:NVL) và VPB (HM:VPB) lại là những mã có tác động tiêu cực nhất trong tuần vừa qua. \n Ngành khai khoáng ảnh hưởng tốt bởi biến động giá dầu thế giới trong tuần qua, nhờ vậy nhóm này tăng cả tuần ở mức gần 6%. Các cổ phiếu dầu khí đồng loạt tăng giá tích cực: OIL (HN:OIL) tăng 11.7%, BSR (HN:BSR) tăng 5.19%, PVS (HN:PVS) tăng 6.23%, PVD (HM:PVD) tiến 6.41%,… \n Ngành xây dựng cũng là một nhóm dậy sóng trong tuần vừa qua. Trong nhóm có tới 64/96 mã kết phiên tuần với mức giá cao hơn tuần giao dịch trước. Một số cổ phiếu tiêu biểu như CTD (HM:CTD) tiếp tục duy trì đà tăng mạnh của mình trong thời gian qua với mức tăng cả tuần ở mức 3.74%; HBC (HM:HBC) hay KBC (HM:KBC) sở hữu mức tăng còn ấn tượng hơn khi cả hai cùng tăng hơn 14%. Sắc xanh còn hiện diện ở nhiều mã cổ phiếu khác như REE (HM:REE), CII (HM:CII), ROS (HM:ROS), FCN (HM:FCN),… \n Ngành bất động sản với sự dẫn dắt của bộ đôi VIC và VHM là một trong những ngành tăng mạnh nhất tuần qua, với mức tăng gần 7%. Cổ phiếu BCM (HM:BCM), DIG (HM:DIG), NLG (HM:NLG) hay AGG (HM:AGG) đều đồng loạt tăng giá rất tích cực. \n Nhà đầu tư nước ngoài bán ròng hơn 357 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 490 tỷ đồng trên sàn HOSE và mua ròng hơn 133 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là BAF và ACC \n BAF tăng 30.66%: HĐQT CTCP Nông nghiệp BAF Việt Nam (HOSE: BAF) vừa thông qua phương án phát hành trái phiếu ra công chúng. Qua đó, BAF dự kiến phát hành tối đa 6 triệu trái phiếu với giá 100,000 đồng/trái phiếu, tương đương với giá trị là 600 tỷ đồng. Việc phát hành trái phiếu nhằm bổ sung vốn lưu động phục vụ hoạt động sản xuất kinh doanh gồm thanh toán công nợ đến hạn, chi phí thuê trang trại, chi phí mua cám các trang trại lợn… Với thông tin trên, giá cổ phiếu BAF tiên tục tăng trần trong tuần vừa qua, nâng thị giá cổ cổ phiếu lên mức 53,700 đồng/cp. \n ACC tăng 30.59 %: CTCP Đầu tư và Xây dựng Bình Dương ACC (ACC) thông báo chào bán 75 triệu cổ phiếu. Theo đó, ngày 7/1/2022 là ngày đăng ký cuối cùng để chốt danh sách cổ đông mua thêm cổ phiếu với giá phát hành 10,000 đồng/cổ phiếu. Trong đó, tỷ lệ phát hành thêm là 1:2.5, tương ứng cổ đông sở hữu 1 cổ phiếu sẽ nhận quyền mua thêm 2.5 cổ phiếu mới. Với thông tin trên, giá của ACC liên tục tăng nóng trong thời gian qua. Kết thúc tuần giao dịch, thị giá của ACC tăng mạnh gần 31%. \n Cổ phiếu giảm giá mạnh trong tuần qua là LCM \n LCM giảm 19.83%: Sau giai đoạn tăng mạnh trước đó, LCM đã quay đầu giảm trong tuần giao dịch này với những phiên giảm mạnh liên tiếp. Kết thúc tuần giao dịch, giá cổ phiếu LCM giảm gần 20%, xuống còn 9,580 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 07/01: VN-Index đi ngang ở vùng giá lịch sử",
      "time": "07 thg 1, 2022",
      "posted_date": "Ngày đăng 19:25 07/01/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 07/01: VN-Index đi ngang ở vùng giá lịch sử \n Trong phiên giao dịch buổi sáng ngày 07/01/2022, VN-Index vẫn rất giằng co ở ngưỡng Fibonacci Projection 61.8% (quanh mức 1,530 điểm). Điều này chứng tỏ đây vẫn đang là kháng cự khá khó vượt qua của chỉ số này. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 07/01/2022, VN-Index vẫn rất giằng co ở ngưỡng Fibonacci Projection 61.8% (quanh mức 1,530 điểm). Điều này chứng tỏ đây vẫn đang là kháng cự khá khó vượt qua của chỉ số này. \n Chỉ báo MACD tiếp tục tăng trưởng sau khi cho tín hiệu mua ở những phiên trước đó. Bên cạnh đó, chỉ báo Relative Strength Index vẫn giữ vững được trendline tăng ngắn hạn. Những tín hiệu này càng ủng hộ cho khả tình hình vẫn khá lạc quan. \n Nếu vượt hoàn toàn được ngưỡng Fibonacci Projection 61.8% thì đà tăng của chỉ số sẽ càng được củng cố. Tuy nhiên, nếu trạng thái điều chỉnh bất ngờ xuất hiện thì vùng 1,500-1,510 điểm (đỉnh cũ đã bị vượt qua của tháng 11/2021) sẽ là hỗ trợ quan trọng. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 07/01/2022, HNX-Index đang có phiên tăng điểm thứ 6 liên tiếp và hướng gần ngưỡng Fibonacci Projection 50%. Điều này chứng tỏ sự lạc quan của nhà đầu tư về triển vọng của chỉ số. \n Nếu có thể chinh phục hoàn toàn ngưỡng này thì chỉ số sẽ tiến tới vùng 500-510 (ngưỡng Fibonacci Projection 61.8%). \n Bên cạnh đó, chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì tín hiệu tích cực, qua đó chứng tỏ đà tăng vẫn đang được củng cố. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Trong phiên giao dịch sáng ngày 07/01/2022, giá cổ phiếu CTD điểu chỉnh sau phiên backtest thành công ngưỡng Fibonacci Retracement 161.8% với mức giá trần ở phiên trước đó. \n Chỉ báo MACD duy trì đà tăng và chỉ báo Stochastic Oscillator vẫn đang tích cực, qua đó cho thấy xu hướng tăng vẫn đang được ủng hộ. Bên cạnh đó, xu hướng tăng trong trung và dài hạn của CTD vẫn được giữ vững khi giá cổ phiếu đang nằm trên đường đường MA trung và dài hạn. \n Mục tiêu trong thời gian tới của cổ phiếu CTD sẽ là vùng 135,000-140,000 (tương đương ngưỡng Fibonacci Retracement 261.8%). \n  \n POW (HM:POW) - Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP \n Giá cổ phiếu đã thiết lập mức cao mới sau khi vượt lên trên vùng đỉnh cũ liền kề với cây nến White Opening Marubozu và khối lượng giao dịch tăng cao bằng phiên trước chỉ trong buổi sáng. Trendline tăng ngắn hạn (bắt đầu từ tháng 12/2021) sẽ là hỗ trợ gần nhất nếu trạng thái điều chỉnh xuất hiện bất ngờ. \n Mục tiêu tiếp theo của POW sẽ là ngưỡng Fibonacci Retracement 261.8% (tương đương vùng 22,000-22,500). Giá đang nằm trên các đường MA quan trọng nên xu hướng tăng trong trung và dài hạn vẫn được giữ vững. \n Chỉ báo MACD đã xuất hiện tín hiệu mua trở lại. Bên cạnh đó, chỉ báo Relative Strength Index thiết lập trendline tăng bắt đầu từ tháng 08/2021. Nếu những tín hiệu này vẫn được duy trì thì tình hình sẽ rất khả quan. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CTD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chỉ có 1 cổ phiếu ngân hàng giảm giá trong năm qua",
      "time": "07 thg 1, 2022",
      "posted_date": "Ngày đăng 17:00 07/01/2022",
      "main_content": "Vietstock - Chỉ có 1 cổ phiếu ngân hàng giảm giá trong năm qua \n Sự điều chỉnh ở nhóm cổ phiếu ngân hàng vào những tháng cuối năm 2021 khiến nhiều nhà đầu tư cảm thấy “buồn lòng”. Tuy nhiên, nhìn lại chuyển động của nhóm ngân hàng trong cả 1 năm vừa qua, chỉ có 1 cổ phiếu giảm điểm. \n Chỉ số chứng khoán VN-Index chính thức khép lại năm 2021 với mốc 1,498.28 điểm, tăng gần 395 điểm, tương đương tăng 36% trong vòng 1 năm. Chỉ số ngành ngân hàng cũng hòa mình tăng 25% so với đầu năm, lên mức 644.53 điểm, nhưng đoạn đường tăng trưởng của cổ phiếu ngân hàng lại xen lẫn con dốc khiến nhà đầu tư “đau tim”. \n “Tăng sốc, giảm sâu” có thể được xem là cụm từ diễn tả rõ nét sự biến động của cổ phiếu ngân hàng trong năm 2021. \n Cổ phiếu ngân hàng từng được “tung hô” khi từng có những phút giây huy hoàng, dẫn dắt đà tăng của VN-Index trong những tháng đầu năm. Theo đó, từ giữa tháng 06 hàng loạt cổ phiếu ngân hàng đã lập đỉnh, tăng gấp 2-3 lần so với đầu năm 2021 trước nhiều kỳ vọng ngành ngân hàng sẽ là ngành tiếp tục tăng trưởng mạnh về lợi nhuận trong năm 2021. \n Thế nhưng sự xuất hiện của biến thể Delta đã phá tan mọi thứ, niềm vui giờ chỉ còn nỗi buồn khi từ tháng 7 đến tháng 9, hàng loạt cổ phiếu ngân hàng “ngã ngựa” và trở thành lực cản kéo VN-Index tụt về mốc 1,300 điểm. \n Tuy trong những tháng cuối năm, nhóm “cổ phiếu vua” này có vài pha bật dậy sau thời gian dài chỉ lình xình đi ngang hoặc sụt giảm, nhưng vẫn không thể duy trì được đà tăng lâu dài và tiếp tục lu mờ so với các cổ phiếu vừa và nhỏ trên sàn chứng khoán vốn đã thu hút sự quan tâm của nhiều nhà đầu tư. \n Chính vì thế, ngay cả khi VN-Index vượt các mốc đỉnh lịch sử quan trọng như 1,500 điểm đều vắng bóng cổ phiếu “bank”. \n Lý giải cho thực trạng này, các chuyên gia phân tích cho rằng cổ phiếu ngân hàng đã tăng khá mạnh trong khoảng thời gian đầu năm và triển vọng của ngành ngân hàng trong những tháng cuối năm được dự báo không tốt như ngành khác. Thêm nữa, khi ngân hàng phát hành cổ phiếu để tăng vốn hoặc chuẩn bị niêm yết, khiến mức độ pha loãng thị trường lớn hơn, cổ phiếu ngân hàng tăng sẽ tạo áp lực bán trong nhà đầu tư. \n Duy nhất một cổ phiếu ngân hàng giảm giá trong năm 2021 \n Năm 2021, sàn chứng khoán đón chào thêm 3 cổ phiếu ngân hàng mới là OCB (HOSE), SSB (HOSE) và VAB (UPCoM). Ngoài ra, 2 cổ phiếu ngân hàng chuyển nhà là cổ phiếu  SHB  (HM:SHB) chuyển sàn từ HNX sang HOSE và cổ phiếu BAB (HN:BAB) chuyển từ UPCoM lên HNX. \n Mặc dù “hụt hơi” ở những tháng cuối năm, nhưng nhìn chung trải qua chặng đường 1 năm, chỉ có duy nhất một cổ phiếu ngân hàng giảm giá là BID (HM:BID) (giảm 2% so với phiên cuối năm 2020), trong khi 26 cổ phiếu ngân hàng còn lại đều tăng giá. \n Đáng chú ý, NVB (HN:NVB) lại trở thành điểm sáng khi là cổ phiếu tăng mạnh nhất năm qua, đóng cửa phiên giao dịch cuối năm, NVB dừng ở mức 32,000 đồng/cp, gấp 3.2 lần so với đầu năm. Song, tốc độ tăng trưởng thị giá của cổ phiếu ngân hàng này dường như chưa tương xứng với kết quả kinh doanh khi NVB là một trong những nhà băng có lợi nhuận “lẹt đẹt” trong hệ thống. \n Đằng sau “hiện tượng” tăng giá cổ phiếu phi mã còn là cả câu chuyện riêng về cơ cấu cổ đông của nhà băng này sau khi có sự biến động lớn về “thượng tầng” hồi cuối tháng 7. \n Nhiều cổ phiếu ngân khác cũng có giá tăng bằng lần như TPB (HM:TPB) (gấp 2.1 lần), VIB (HM:VIB), LPB (HM:LPB) và MSB cùng có thị giá tăng gấp đôi. \n Nhìn chung, yếu tố chính giúp cổ phiếu ngân hàng tăng giá so với năm 2020 đến từ kết quả kinh doanh tích cực trong bối cảnh lợi nhuận của nhiều ngân hàng tăng trưởng mạnh trong 9 tháng đầu năm bất chấp đại dịch Covid-19 làm tê liệt nền kinh tế trong quý 3. \n Thiết lập trật tự “vốn hóa” mới \n Không chỉ thị giá, khối lượng cổ phiếu ngân hàng cũng tăng mạnh khi các nhà băng đua nhau chia cổ tức bằng cổ phiếu để tăng vốn. Điều này dẫn đến vốn hóa toàn ngành ngân hàng cũng vượt lên mốc hơn 1.8 triệu tỷ đồng, tăng 79% so với mức 1 triệu tỷ đồng của hồi cuối năm 2020. \n Đáng chú ý, Techcombank (HM:TCB) đã soán ngôi VietinBank (CTG (HM:CTG)) và giành vị trí top 3 ngân hàng có vốn hóa lớn nhất ngành khi giá cổ phiếu TCB đã tăng 59% sau 1 năm còn thị giá CTG chỉ tăng 30%. \n Thanh khoản vẫn “cuồn cuộn” \n Thanh khoản cổ phiếu ngân hàng trong năm qua tiếp tục dồi dào với hơn 188 triệu cp/ngày được chuyển giao, tăng 85% so với năm 2020, tương ứng với giá trị giao dịch gần 6,118 tỷ đồng/ngày, gấp 2.18 lần năm 2020. \n STB dẫn đầu thanh khoản với khối lượng giao dịch bình quân gần 28 triệu cp, gấp 2.1 lần năm 2020, tương đương giá trị hơn 711 tỷ đồng, gấp 4.21 lần năm trước. \n Bên cạnh đó, các nhà băng có thanh khoản tăng được tính bằng lần phải kể đến như SHB (gấp 3 lần), MBB (gấp 2.2 lần), VPB (gấp 2.3 lần), LPB (gấp 2 lần), TPB (gấp 3.7 lần), HDB (gấp 2.1 lần), BVB (gấp 2.5 lần), PGB (gấp 4.4 lần), SGB (gấp 8.8 lần)… \n Trái lại, ABB (giảm 54%), KLB (HN:KLB) (giảm 44%), BAB (giảm 21%), VBB (giảm 28%), EIB (HM:EIB) (giảm 21%), MSB (giảm 24%) và NAB (giảm 7%) là những ngân hàng có thanh khoản giảm trong năm qua. \n Khối ngoại bán ròng hơn 9,700 tỷ đồng \n Năm nay, khối ngoại đã bán ròng hơn 125 triệu cp ngành ngân hàng, giảm 49% so với năm 2020. Tuy nhiên giá trị bán ròng cổ phiếu ngân hàng năm nay hơn 9,730 tỷ đồng, gấp 2.1 lần năm trước. \n VPB (HM:VPB) là nhà băng có khối ngoại bán ròng mạnh nhất  với khối lượng gần 190 triệu cp, giá trị tương đương 8,684 tỷ đồng. \n Bên cạnh đó, khối ngoại cũng bán ròng cổ phiếu CTG, BID, SHB, LPB, VCB (HM:VCB), EIB, SGB, HDB (HM:HDB), PGB, TCB trong năm qua. \n Ở chiều ngược lại, STB (HM:STB) được khối ngoại  mua ròng nhiều nhất với hơn 153 triệu cp trong năm 2021, giá trị mua ròng tương đương 4,198 tỷ đồng. \n Triển vọng nào cho cổ phiếu ngân hàng năm 2022? \n Theo báo cáo triển vọng ngành ngân hàng năm 2022 của CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS), nhu cầu tín dụng duy trì tích cực, tốc độ tăng trưởng tín dụng toàn ngành sẽ đạt 13-15% trong năm 2022. Nhóm ngân hàng có hệ số CAR cao và có mô hình hoạt động năng động sẽ tiếp tục được cấp mức room tín dụng cao hơn trung bình ngành. \n Qua đó, VCBS dự báo lợi nhuận trước thuế toàn ngành ngân hàng sẽ có mức tăng trưởng tích cực trong năm 2022. Tuy nhiên sẽ có mức độ phân hóa rõ rệt với tiềm năng thuộc về nhóm ngân hàng tư nhân tiếp tục hạ được chi phí vốn. \n Tuy nhiên, lợi nhuận của cổ phiếu các ngân hàng không còn ghi nhận tốc độ tăng trưởng mạnh và đồng đều như giai đoạn nửa đầu năm 2021. Đồng thời, mức định giá của cổ phiếu các ngân hàng đã cao hơn trung bình quá khứ. Do đó, giá cổ phiếu của các ngân hàng năm 2022 kỳ vọng có sự phân hóa mạnh theo tốc độ tăng trưởng và các câu chuyện riêng. \n Ái Minh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 07/01: Giằng co quanh mức 1,530 điểm, dầu khí dậy sóng",
      "time": "07 thg 1, 2022",
      "posted_date": "Ngày đăng 16:35 07/01/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 07/01: Giằng co quanh mức 1,530 điểm, dầu khí dậy sóng \n Sắc xanh tiếp tục xuất hiện ở các chỉ số của thị trường trong đầu phiên giao dịch cuối tuần. Tuy nhiên, VN-Index vẫn đang khá giằng co quanh mức 1,530 điểm. Nhóm cổ phiếu ngành dầu khí đang là điểm nhấn khi hầu hết các mã của nhóm này đều xuất hiện sắc xanh. \n Bên mua đang chiếm ưu thế lớn ở rổ VN30 với 20 mã tăng, 6 mã giảm và 4 mã đứng giá. Mức độ biến động của các mã trong nhóm này hiện không quá lớn khi đa phần các cổ phiếu tăng giảm trên dưới 1% so với mức tham chiếu. VRE (HM:VRE), BID (HM:BID),HDB (HM:HDB) và PLX (HM:PLX) là những mã tăng mạnh nhất nhóm này khi cùng vượt hơn 1%. \n Giá TNG (HN:TNG) tăng trưởng hơn 4% và là mã dẫn đầu nhóm cổ phiếu ngành dệt may. Bên cạnh đó, VGT (HN:VGT) nối gót theo sau khi tiến hơn 3%, MSH (HM:MSH) tăng gần 1% và TCM (HM:TCM) nhích nhẹ trên mức tham chiếu. Trái ngược với các cổ phiếu cùng ngành, GIL đang hiện sắc đỏ 1% và hiện đang chuyển biến dần tích cực. \n Giá dầu tăng mạnh quanh mức 80 USD/Oz vào ngày 06/01 do tình hình bất ổn leo thang ở thành viên sản xuất dầu Kazakhstan thuộc OPEC+ cùng sự gián đoạn nguồn cung ở Libya. Điều này là thông tin tích cực giúp nhóm cổ phiếu dầu khí dậy sóng. Trong đó, OIL (HN:OIL) và PVD (HM:PVD) bật mạnh trên 2%, BSR (HN:BSR), PVS (HN:PVS) và PLX vượt hơn 1%, các mã còn lại cũng duy trì được đà tăng của mình. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]