[
   {
      "title": "Chứng khoán phái sinh ngày 07/03/2024: Triển vọng dần kém sắc",
      "time": "06 thg 3, 2024",
      "posted_date": "Ngày đăng 02:30 07/03/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 07/03/2024: Triển vọng dần kém sắc \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 06/03/2024. VN30-Index giảm điểm kèm theo khối lượng giao dịch có sự gia tăng và vượt mức trung bình 20 phiên thể hiện tâm lý không mấy lạc quan của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 06/03/2024. Cụ thể, VN30F2403 (F2403) giảm 0.92%, còn 1,266.8 điểm; VN30F2404 (F2404) giảm 0.78%, còn 1,267.1 điểm; hợp đồng VN30F2406 (F2406) giảm 0.8%, còn 1,267 điểm; hợp đồng VN30F2409 (F2409) giảm 0.79%, còn 1,266.3 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,272.87 điểm. \n Trong phiên giao dịch ngày 06/03/2024, VN30F2403 xuất hiện trạng thái giằng co nhưng phe Short có phần lấn lướt hơn nên F2403 giảm điểm và nằm dưới mốc tham chiếu trong phần lớn thời gian phiên sáng. Trong phiên chiều, bên bán tận dụng thời cơ lực cầu mất hút đã tiếp tục gia tăng sức ép khiến hợp đồng tương lai này lao dốc không phanh. Tuy phe mua có xuất hiện trở lại cuối phiên nhưng vẫn không thể thay đổi tình thế qua đó đóng cửa giảm 11.7 điểm. \n Đồ thị trong phiên của VN30F2403 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2403 mở rộng so với phiên trước đó và đạt giá trị -6.07 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2403 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 43.14% và 43.37% so với phiên ngày 05/03/2024. Cụ thể, khối lượng giao dịch F2403 tăng 43.08% với 248,155 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2404 đạt 623 hợp đồng, tăng 36.03%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 06/03/2024 đạt 2,522 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 07/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 06/03/2024, VN30-Index giảm điểm kèm theo khối lượng giao dịch có sự gia tăng và vượt mức trung bình 20 phiên thể hiện tâm lý không mấy lạc quan của nhà đầu tư. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã xuất hiện tín hiệu bán sau khi xuất hiện phân kỳ giá xuống (Bearish Divergence) trong vùng quá mua (overbought) cho thấy triển vọng khá kém sắc và rủi ro sẽ tăng cao nếu chỉ báo rơi khỏi vùng này. \n Tuy VN30-Index vẫn được nâng đỡ tốt bởi đỉnh cũ tháng 8-9/2023 (tương đương vùng 1,243-1,268 điểm) nhưng nếu nhịp điều chỉnh vẫn xuất hiện thì khả năng chỉ số sẽ throwback và test lại trendline giảm dài hạn (tương đương vùng 1,230-1,250 điểm) đồng thời là ngưỡng Fibonacci Projection 50% có thể xảy ra. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 07/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì các hợp đồng hiện chưa có giá hấp dẫn. Nhà đầu tư có thể quan sát và chờ mua trong thời gian tới khi các hợp đồng tương lai này có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VDSC: Các yếu tố kéo và đẩy cân bằng trong tháng 3, VN Index sẽ biến động trong biên độ hẹp 1,210 - 1,290",
      "time": "06 thg 3, 2024",
      "posted_date": "Ngày đăng 02:02 07/03/2024",
      "main_content": "Vietstock - VDSC: Các yếu tố kéo và đẩy cân bằng trong tháng 3, VN Index sẽ biến động trong biên độ hẹp 1,210 - 1,290 \n Trong báo cáo chiến lược mới công bố, Chứng khoán Rồng Việt (HM:VDS) (VDSC) dự báo VN-Index tháng 3/2024 sẽ biến động trong biên độ hẹp 1,210-1,290. \n Theo VDSC, tính tới thời điểm hiện tại, thị trường gần như đã phán ánh tương đối đầy đủ kết quả kinh doanh quý 4/2023. Trong khi đó, các thông tin nổi bật về kết quả kinh doanh quý đầu tiên của năm 2024 sẽ bắt đầu được quan tâm từ cuối tháng. \n Do đó, trong phần lớn thời gian giao dịch của tháng 3, thông tin về kết quả kinh doanh quý 1/2024 sẽ chưa phải là yếu tố chủ đạo chi phối tâm lý giao dịch thị trường. Dù vậy, các dữ liệu vĩ mô đến cuối tháng 2 cho thấy xu hướng phục hồi của sản xuất và đầu tư của nền kinh tế Việt Nam trong hai tháng đầu năm. Do đó, đây có thể là yếu tố mang tính nền tảng và sẽ hỗ trợ cho kỳ vọng tăng trưởng KQKD của các doanh nghiệp niêm yiết. \n VDSC chỉ ra những sự kiện và yếu tố cần quan tâm trong tháng 3, bao gồm: \n Thông tin định hướng chính sách tiền tệ trong kỳ họp tháng Ba của các ngân hàng trung ương lớn. Kịch bản cơ sở là các NHTW bao gồm Mỹ và phương Tây sẽ chỉ đảo chiều chính sách tiền tệ từ nửa sau của năm 2024, trong khi NHTW Nhật Bản có thể sẽ chấm dứt thời kỳ siêu nới lỏng sớm hơn. \n Trong ngắn hạn, việc chỉ số P/E VN-Index đang tiến lên mức tiệm cận 15 lần có thể gây áp lực nhất định lên thị trường khi nhà đầu tư nước ngoài thường có xu hướng bán ròng ở vùng định giá cao hơn ngưỡng này. \n VDSC kỳ vọng trạng thái giao dịch ròng của nhà đầu tư nước ngoài sẽ tích cực trở lại khi dòng vốn từ các tài sản niêm yết bằng đồng USD bắt đầu tái phân bổ lại sau chính sách tiền tệ của các nước phương Tây đảo chiều và triển vọng nâng hạng thị trường của Việt Nam rõ ràng hơn sau khi các điểm nghẽn được tháo gỡ. \n Đồng thời, việc nâng hạng thị trường theo phân loại của tổ chức FTSE khả năng cao phải lùi đến tháng 9 thay vì đợt xem xét tháng 3 tới đây do các tiêu chí liên quan tới “Thanh toán và bù trừ” vẫn chưa hoàn thiện. Tuy nhiên, kết quả vận hành thử hệ thống KRX (điểm nghẽn kỹ thuật để tiến hành cơ chế thanh toán bù trừ) tích cực sẽ cũng cố niềm tin cho thị trường về một kịch bản vận hành chính thức trong tháng 5. \n  \n Về mặt điểm số, VN-Index đã có chuỗi bốn tháng tăng điểm liên tiếp với mức sinh lời lũy kế là 21.7% kể từ tháng tăng điểm đầu tiên và có mức cao thứ 7 trên tổng số 9 chuỗi tăng điểm mạnh kể từ 2009. Thị trường có thể sẽ gặp áp lực chốt lời của một bộ phận nhà đầu tư, song các dữ liệu mô tích cực đang là trợ lực hỗ trợ cho kỳ vọng thu nhập của thị trường. Với các yếu kéo và đẩy đang khá cân bằng, VDSC kỳ vọng VN Index sẽ biến động trong biên độ hẹp 1,210-1,290 trong tháng 3. \n Trong kịch bản trên, nhà đầu tư được khuyến nghị hiện thực hóa lợi nhuận khi cổ phiếu nắm giữ đạt mức sinh lời hợp lý cho khung thời gian đầu tư ngắn - trung hạn. Trạng thái danh mục nên tránh việc sử dụng đòn bẩy quá mức để tránh những phiên sụt giảm bất ngờ. \n Với kỳ vọng dòng tiền sẽ có sự luân chuyển đều đặn thay vì rút khỏi thị trường, nhà đầu tư có thể tập trung vào các cổ phiếu và ngành có triển vọng khả quan trong năm 2024 nhưng mức tăng giá của giai đoạn vừa qua là chưa tương xứng. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VDS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 07/03: Chưa đáng quan ngại?",
      "time": "06 thg 3, 2024",
      "posted_date": "Ngày đăng 01:27 07/03/2024",
      "main_content": "Vietstock - Góc nhìn 07/03: Chưa đáng quan ngại? \n Các công ty chứng khoán (CTCK) cho rằng phiên giảm 06/03 chưa đáng quan ngại, VN-Index vẫn trong nhịp tăng trung hạn, chỉ số sẽ tiếp tục giằng co để tích lũy. \n Thị trường tiếp tục giằng co để tích lũy \n CTCK Beta (Beta): Beta cho biết áp lực chốt lời phiên 06/03 có sự giúp sức bởi khối ngoại khi tiếp tục bán ròng. Theo quan điểm kỹ thuật, về mặt xu hướng, VN-Index vẫn đang duy trì xu hướng tăng ngắn hạn khi đường chỉ số nằm trên các đường trung bình quan trọng. Các chỉ báo kỹ thuật như MACD, cặp (DI+,DI-) cho thấy tín hiệu tích cực có phần suy yếu. \n Kèm theo đó, chỉ báo RSI vẫn nằm trong vùng quá mua cho thấy áp lực chốt lời vẫn sẽ xuất hiện và có thể dẫn đến các nhịp rung lắc/điều chỉnh trong ngắn hạn. Hiện tại, vùng 1,240–1,250 điểm sẽ đóng vai trò hỗ trợ cho VN-Index. \n Trong ngắn hạn, nhiều khả năng thị trường sẽ tiếp tục có những phiên giằng co/điều chỉnh để tích lũy và hấp thụ lượng cung do áp lực chốt lời xuất hiện mạnh sau thời gian tăng “nóng” của nhiều cổ phiếu. Dòng tiền vẫn ghi nhận những tín hiệu tích cực khi sau các nhịp điều chỉnh cần thiết, lực cầu vào thị trường gia tăng mạnh, cho thấy nhà đầu tư vẫn đang tìm kiếm cơ hội giải ngân. \n Dù vậy, thị trường vẫn duy trì trạng quá “mua” sau phiên điều chỉnh, nên các nhà đầu tư ngắn hạn nên thận trọng tránh fomo mua đuổi các cổ phiếu đang tăng “nóng”. Với tầm nhìn trung, dài hạn các nhà đầu tư có thể tích lũy cổ phiếu tại những nhịp điều chỉnh đối với cổ phiếu của những doanh nghiệp có tiềm năng tăng trưởng tốt. \n Kiểm định lại vùng hỗ trợ gần 1,250-1,260 điểm \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường ghi nhận phiên điều chỉnh với mức độ điều chỉnh tương đối cao, và có thể coi là phiên phân phối thứ 3 sau 2 phiên ngày 23/02 và 29/02 dù khối lượng không quá lớn nhưng áp lực bán diễn ra trên diện rộng đẩy rủi ro gia tăng. \n Điểm tích cực là lực cầu bắt đáy vẫn luôn thường trực để tham gia và đẩy thanh khoản thị trường lên mức cao. Tuy nhiên, VN-Index vẫn có xác suất kiểm định lại vùng hỗ trợ gần 1,250-1,260 điểm trong phiên 07/03. \n Xu hướng tăng sẽ sớm được quay trở lại \n CTCK KB Việt Nam (KBSV): KBSV đánh giá trạng thái điều chỉnh xuất hiện lan rộng trên hầu hết các nhóm ngành, thể hiện áp lực bán tháo chốt lời mạnh mẽ, áp đảo trong hầu hết phiên giao dịch và quán tính điều chỉnh có thể tiếp tục tác động lên chỉ số trong những nhịp tới. Mặc dù vậy, sau một chuỗi tăng điểm kéo dài thì diễn biến trên là điều có thể dễ hiểu và xu hướng tăng của chỉ số được kỳ vọng sẽ sớm được quay trở lại dưới sự vận động tích cực của dòng tiền với ngưỡng hỗ trợ gần được đặt quanh 1,240 (+-5). \n VN-Index vẫn đang trong nhịp tăng điểm trung hạn \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định VN-Index kết phiên hình thành nến Spinning stop, đồng thời ghi nhận phiên giao dịch biến động mạnh với biên độ hơn 21 điểm và thanh khoản bán chủ động gia tăng mạnh. \n Ở khung đồ thị ngày, các chỉ báo về xu hướng như CMF, DI+ và ADX vẫn đang ở vùng cao, cùng với việc MACD mới chỉ tạo 1 đỉnh cho thấy VN-Index vẫn đang trong nhịp tăng điểm trung hạn và việc thị trường xảy ra điều chỉnh, rung lắc là cần thiết để VN-Index tiếp tục hướng lên các vùng đỉnh cao. \n Ở khung đồ thị giờ, sau khi hình thành phân kỳ âm, MACD và RSI đều hướng xuống, cùng với việc ADX và DI+ đang có xu hướng xuống dưới 25 cho thấy xác suất VN Index rung lắc mạnh trong ngắn hạn là hoàn toàn có thể xảy ra. \n Chưa phải giai đoạn đáng ngại \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể quay trở lại đà tăng và chỉ số VN-Index có thể sẽ kiểm tra lại mức kháng cự 1,268 điểm. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu. Ngoài ra, rủi ro ngắn hạn là có nhưng YSVN cho rằng thị trường chưa phải ở giai đoạn đáng ngại và chủ yếu chỉ xuất hiện nhịp điều chỉnh khi thị trường đang ở vùng kháng cự ngắn hạn và các chỉ báo kỹ thuật tăng vào vùng quá mua. \n * Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 07/03/2024: Tâm lý thận trọng bao trùm",
      "time": "06 thg 3, 2024",
      "posted_date": "Ngày đăng 00:14 07/03/2024",
      "main_content": "Vietstock - Vietstock Daily 07/03/2024: Tâm lý thận trọng bao trùm \n VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle. Bên cạnh đó, khối lượng giao dịch giảm dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư đang hiện hữu. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên khả năng rủi ro ngắn hạn sẽ tăng cao trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/03/2024 \n - Các chỉ số chính giảm trong ngày 06/03/2024. Kết phiên, VN-Index giảm 0.57%, về mức 1,262.73 điểm; HNX-Index giảm 0.71%, về mức 235.45 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 781 triệu đơn vị, giảm 15.81% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 31% so với phiên trước, đạt hơn 106 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 253 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 76 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa nhuộm sắc xanh tích cực nhưng không duy trì được lâu. Một lúc sau, sự giằng co bắt đầu xuất hiện kéo chỉ số đảo chiều giảm điểm. Đến phiên chiều, diễn biến càng xảy ra tiêu cực khi lực bán liên tục áp đảo và không có dấu hiệu suy giảm. Điều này dẫn đến chỉ số giảm mạnh hơn và kết phiên chìm trong sắc đỏ. Kết phiên, VN-Index giảm 7.25 điểm, tương đương 0.57%. \n - Về mức độ ảnh hưởng, SAB (HM:SAB), GAS (HM:GAS) và TCB (HM:TCB) là những mã có ảnh hưởng tích cực nhất đến VN-Index với gần 2 điểm tăng. Ở chiều ngược lại, GVR (HM:GVR), VPB (HM:VPB) và VNM (HM:VNM) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 9.1 điểm, về mức 1,271.07 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn với 8 mã tăng, 18 mã giảm và 4 mã đứng giá. Trong đó, cổ phiếu SAB và MSN (HM:MSN) ghi nhận tích cực nhất với mức tăng lần lượt là 4.1% và 1.6%. Ngược lại, cổ phiếu VRE (HM:VRE) đứng cuối bảng với mức giảm là 3.2%. \n - Trong phiên giao dịch ngày 06/03/2024, VN-Index quay lại giảm điểm sau các phiên tăng mạnh liên tiếp trong thời gian gần đây. Tuy nhiên, các nhóm ngành như thủy sản, tiện ích và thực phẩm đồ uống vẫn đóng góp khá tốt cho chỉ số trong phiên giao dịch hôm nay. Dẫn đầu là thủy sản với các mã cổ phiếu như VHC (HM:VHC) tăng 1.64%, ABT tăng 4.12% và CAN tăng 9.92%. \n Về nhóm ngành thực phẩm đồ uống cũng đóng góp tích cực cho đà tăng trưởng của chỉ số. Điển hình các mã cổ phiếu đầu ngành như MSN (+1.59%), SAB (+4.07%). \n Ngược lại, các mã cổ phiếu thuộc ngành xây dựng chịu ảnh hưởng nặng nề nhất với mức giảm 2.09%. Hầu hết các mã cổ phiếu trong nhóm này đều ghi nhận khá tiêu cực như REE (HM:REE), HUT (HN:HUT), VCG (HM:VCG), LGC (HM:LGC), PC1 (HM:PC1), CTD (HM:CTD), HHV (HM:HHV), CII (HM:CII), BCG, LCG,… \n VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle. Bên cạnh đó, khối lượng giao dịch giảm dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư đang hiện hữu. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên khả năng rủi ro ngắn hạn sẽ tăng cao trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến High Wave Candle \n VN-Index giảm điểm khá tiêu cực đồng thời xuất hiện mẫu hình nến High Wave Candle. Bên cạnh đó, khối lượng giao dịch giảm dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư đang hiện hữu. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh ngắn hạn sẽ xuất hiện trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n  \n HNX-Index - Chỉ báo MACD đang thu hẹp khoảng cách với Signal Line \n HNX-Index giảm điểm kèm theo đó khối lượng giao dịch trồi sụt thất thường cho thấy tâm lý không ổn định của nhà đầu tư trong các phiên vừa qua. \n Hiện tại, chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện trở lại thì rủi ro trong ngắn hạn sẽ càng gia tăng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 06/03/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/03/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "TTCK có thêm 113 ngàn tài khoản trong tháng 2",
      "time": "06 thg 3, 2024",
      "posted_date": "Ngày đăng 23:56 06/03/2024",
      "main_content": "Vietstock - TTCK có thêm 113 ngàn tài khoản trong tháng 2 \n Theo số liệu của Tổng Công ty Lưu ký và Bù trừ Chứng khoán Việt Nam (VSDC), tính tới 29/02/2024, thị trường chứng khoán (TTCK) có 7.53 triệu tài khoản, tăng 113 ngàn so với tháng trước. \n Song, số tài khoản mở mới giảm hơn 12 ngàn so với tháng trước (tháng 1/2023, TTCK có hơn 125 ngàn tài khoản mở mới). \n Tháng 2, số tài khoản cá nhân trong nước đạt gần 7.47 triệu tài khoản, chiếm 99.2% tổng số tài khoản của thị trường. \n  \n Số tài khoản mở mới giảm trong bối cảnh TTCK trải qua kỳ nghỉ Tết dài ngày trong tháng 2. Sau Tết, TTCK tăng tích cực, chỉ số VN-Index đóng cửa tháng 2/2023 ở mức 1,252.73 điểm, tăng 8% so với tháng trước. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tăng 450% sau hơn 1 năm, cổ phiếu FTS lọt danh mục quỹ ETF trăm triệu USD",
      "time": "06 thg 3, 2024",
      "posted_date": "Ngày đăng 20:50 06/03/2024",
      "main_content": "Cổ phiếu Chứng khoán FPT (HM:FTS) liên tục thiết lập các mức đỉnh lịch sử trong 1 tuần giao dịch trở lại đây và trở thành điểm sáng lớn nhất của nhóm chứng khoán. Từ ngày 26/2-4/3/2024, iShares ETF thông báo đã bổ sung cổ phiếu FTS vào danh mục đầu tư. Đây cũng là cổ phiếu duy nhất được ETF này mua ròng trong giai đoạn trên với khối lượng 395.200 đơn vị. \n Động thái diễn ra trong giai đoạn các thay đổi trong đợt review quý I/2024 của MSCI có hiệu lực. \n Trước đó trong đợt review, FTS là một trong 3 mã cổ phiếu Việt được thêm vào rổ chỉ số là MSCI Frontier Market Index cùng với NKG (HM:NKG) và SJS (HM:SJS). \n Thời điểm ngày 4/3, giá trị tổng tài sản của iShares ETF đạt hơn 448 triệu USD, tăng nhẹ so với thời điểm ngày 26/2 trong đó 28,6% được phân bổ vào các mã cổ phiếu Việt Nam. HPG (HM:HPG), VHM (HM:VHM), VNM (HM:VNM), VIC (HM:VIC) và MSN (HM:MSN) là các khoản đầu tư lớn nhất. \n Trên thị trường chứng khoán, cổ phiếu FTS liên tục thiết lập các mức đỉnh lịch sử trong 1 tuần giao dịch trở lại đây. Mã kết phiên 5/3 tăng 6,7% lên mốc 61.900 đồng/cp - tăng khoảng 450% so với thời điểm VN-Index tạo đáy 874 điểm hồi giữa tháng 11/2022. \n  \n  \n >> Một quỹ ETF dự kiến bán ra gần 15 triệu cổ phiếu HNG (HM:HNG) và lượng lớn cổ phiếu HDG (HM:HDG), VHM, SSI (HM:SSI) trong kỳ cơ cấu tháng 3 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 6/3: Bất ngờ đảo chiều, VN-Index giảm 11 điểm",
      "time": "06 thg 3, 2024",
      "posted_date": "Ngày đăng 20:52 06/03/2024",
      "main_content": "Áp lực bán gia tăng sau giờ nghỉ khiến VN-Index rơi khỏi mốc 1.260 điểm. 13h -14h: Áp lực bán tiếp tục tiếp diễn. Đến 14h, VN-Index giảm 12,61 điểm, kết tại 1.257,37 điểm. Thanh khoản lên 890 triệu cổ phiếu, tăng 18,5% so với cùng thời điểm phiên giao dịch hôm qua.Các nhóm cổ phiếu ngân hàng và họ nhà Vin là trụ đỡ trong phiên sáng bị bán ngược trở lại. \n Chỉ số phái sinh VN30F1, cuối phiên trước được kéo mạnh tăng 10 điểm thì đầu giờ chiều nay giảm ngược lại 20 điểm.Điểm tích cực là khối ngoại mua nhẹ trở lại khi bán ròng hạ xuống 285 tỷ đồng. \n 10h - 11h30: Trong 1 tiếng rưỡi của khung giờ này, VN-Index đã đánh mất 10,74 điểm, đặc biệt rơi mạnh vào 15 phút cuối phiên. Kết phiên VN-Index đóng nến tại 1.263,83, giảm 6,15 điểm (-0,48%). \n Như đã lưu ý các nhà đầu tư trong khung giờ 9h15 -10h, thị trường mặc dù tăng nhưng xuất hiện tín hiệu \"xanh vỏ, đỏ lòng\", đi lên bằng cổ phiếu trụ. Vậy nên, vào cuối phiên khi những cổ phiếu trụ mất đi động lực tăng điểm, áp lực tâm lý bán hiện hữu mạnh hơn, kéo thị trường nhanh chóng đi xuống. \n Toàn thị trường hiện tại có 339 mã tăng, 113 mã giảm và 68 mã tham chiếu, độ rộng lệch hẳn về bên bán. \n Phiên giao dịch buổi sáng, khối ngoại bán ròng 304 tỷ đồng, tập trung bán vào các cổ phiếu VIX (HM:VIX) (-117,3 tỷ đồng), VHM (HM:VHM) (-113,2 tỷ đồng), GEX (HM:GEX) (-83,6 tỷ đồng). \n 9h15 - 10h: Sau ATO, dòng tiền bắt đầu tìm đến một số trụ lớn của thị trường như ngân hàng, và nhóm nhà Vingroup (HM:VIC). Tại thời điểm 10h, TCB (HM:TCB) (+2,49%), MBB (HM:MBB) (+1,22%), LPB (HM:LPB) (+3,12%),...hay VIC (+1,66%), VHM (+1,15%). \n VN-Index đóng nến lúc 10h tại 1.274,57 điểm, tăng 4,59 điểm.Tuy nhiên, nhà đầu tư cũng cần lưu ý, thị trường mặc dù tăng điểm nhưng tiếp tục xuất hiện tín hiệu \"xanh vỏ, đỏ lòng\" khi có tới 235 mã giảm điểm và chỉ có 203 mã tăng điểm. Cho thấy áp lực bán vẫn tiếp tục diễn ra ở nhóm cổ phiếu midcap và penny. \n ATO: VN-Index bất ngờ tăng mạnh vào 30 phút cuối phiên ngày 5/3 lên sát mốc 1.270 điểm, đóng góp chính đến từ nhóm cổ phiếu chứng khoán và VN30. Kết thúc ATO phiên ngày 6/3, chỉ số vẫn giữ được mức cân bằng quanh giá tham chiếu tại 1.269,8 điểm. \n Điểm nhấn sau ATO đến từ cổ phiếu HQC của CTCP Tư vấn - Thương mại - Dịch vụ Địa ốc Hoàng Quân khi trần tím với dư mua giá trần 6 triệu cổ phiếu và khối lượng đột biến gấp 60 lần cùng thời điểm phiên liền trước. \n  \n  \n Gần đây, Bộ Xây dựng đang lấy ý kiến về Dự thảo Nghị định về phát triển và quản lý nhà ở xã hội, trong đó đề xuất nới điều kiện được hưởng chính sách nhà ở xã hội. \n Với vai trò là doanh nghiệp phát triển NOXH hàng đầu, Hoàng Quân được kỳ vọng hưởng lợi. \n >> Nhận định chứng khoán 6/3: Các công ty chứng khoán đồng thuận thị trường sẽ lên 1.300 điểm \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm 12 điểm, nhiều CTCK bất ngờ bị lỗi giao dịch",
      "time": "06 thg 3, 2024",
      "posted_date": "Ngày đăng 21:15 06/03/2024",
      "main_content": "Sau gần 20 phút, sự cố các giao dịch đặt lệnh, hủy, sửa lệnh trên sàn HoSE vẫn chưa được công ty chứng khoán này khắc phục xong. Chứng khoánVN-Index giảm 12 điểm, nhiều CTCK bất ngờ bị lỗi giao dịchQuốc Trung • 06/03/2024 14:15Sau gần 20 phút, sự cố các giao dịch đặt lệnh, hủy, sửa lệnh trên sàn HoSE vẫn chưa được công ty chứng khoán này khắc phục xong. \n Sau 13h30 ngày hôm nay (6/3), áp lực bán trên thị trường diễn ra mạnh hơn khiến VN-Index giảm 11-13 điểm về dưới mốc 1.260. \n Thanh khoản sàn HoSE lúc 14h05 đạt gần 20.900 tỷ đồng, trong đó giá trị khớp lệnh ở nhóm VN30 đạt hơn 8.900 tỷ. Dòng tiền giao dịch tập trung ở các cổ phiếu bất động sản, ngân hàng... \n Sắc đỏ chiếm áp đảo thị trường, trong đó sàn HoSE có 380 mã giảm so với 117 mã tăng giá. Các cổ phiếu vốn hóa vừa và lớn như VIX (HM:VIX), VND (HM:VND), LCG, NVL (HM:NVL), PDR (HM:PDR), HPG (HM:HPG), STB (HM:STB), SSI (HM:SSI), BCG, PC1 (HM:PC1), KBC (HM:KBC)... đang giảm từ 1-3%. \n Chỉ số các nhóm ngành lớn như chứng khoán, bất động sản, bán lẻ, thép... đều giảm trên 1%; nhóm ngân hàng giảm 0,71% trực tiếp gây áp lực đến các chỉ số. \n Trong trạng thái điều chỉnh của thị trường, Công ty Chứng khoán TCBS bất ngờ thông báo hệ thống giao dịch đang gặp vấn đề. \n Cụ thể, các giao dịch đặt lệnh, hủy, sửa lệnh trên sàn HoSE được thông báo đang tạm thời gián đoạn. Đến 14h10, tình trạng này vẫn chưa được xử lý xong. \n Hàng loạt công ty như VND, MBS (HN:MBS), HCM... cũng thông báo gián đoạn giao dịch. \n Sự cố này diễn ra ngay sau khi Sở Giao dịch Chứng khoán TP. HCM (HoSE) có văn bản gửi các công ty chứng khoán về kế hoạch diễn tập chuyển đổi hệ thống lần 1 của Dự án Công nghệ thông tin KRX. Theo đó, từ ngày 4-8/3, HoSE sẽ chuyển đổi hệ thống. Các công ty chứng khoán chuẩn bị hệ thống để chuyển đổi theo lịch trình, thực hiện kiểm tra hệ thống và cutover test (kiểm tra việc chuyển đổi) ngày 7/3. \n Từ ngày 11-15/3, các công ty chứng khoán sẽ thử nghiệm việc nhập lệnh giao dịch, đảm bảo hoạt động như một ngày giao dịch bình thường. HoSE lưu ý ngày đầu tiên trên hệ thống là 4/3. Dữ liệu cho ngày giao dịch đầu tiên là dữ liệu cuối ngày 1/3. \n >> Chứng khoán tăng 240 điểm: Tiền lớn hưng phấn, 'nhỏ lẻ' coi chừng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm mạnh trong ngày HoSE test hệ thống KRX, lệnh giao dịch trên sàn HCM gặp lỗi",
      "time": "06 thg 3, 2024",
      "posted_date": "Ngày đăng 21:26 06/03/2024",
      "main_content": "Các công ty chứng khoán khuyến cáo nhà đầu tư nếu thấy hiện tượng lag lệnh thì tuyệt đối không đặt thêm để tránh hiện tượng bị lặp lệnh đã đặt. Đầu giờ chiều 6/3, hàng loạt khách hàng phản ánh không thực hiện được giao dịch trên sàn giao dịch TP.HCM (HoSE). Lúc 13h30, phía các công ty chứng khoán đã xác nhận và đồng loạt gửi thông báo cho khách hàng về tình trạng chập chờn kết nối đến sàn HoSE. Cũng tại thời điểm này, VN-Index mất hơn 11 điểm. \n Cũng theo các công ty chứng khoán này, do lỗi kết nối nên một số lệnh đặt sàn HoSE có thể chưa được gửi vào sàn hoặc không cập nhật trạng thái lệnh. Các công ty chứng khoán này cũng cho biết, thông tin hiển thị trên bảng giá của các phần mềm cũng có thể chưa cập nhật đúng theo thời gian. Đồng thời yêu cầu khách hàng nếu thấy hiện tượng lag lệnh thì tuyệt đối không đặt thêm để tránh hiện tượng bị lặp lệnh đã đặt. \n Sự cố này diễn ra ngay sau khi Sở Giao dịch chứng khoán TP.HCM (HoSE) có văn bản gửi các công ty chứng khoán về kế hoạch diễn tập chuyển đổi hệ thống lần 1 của Dự án Công nghệ thông tin KRX. Theo đó, từ ngày 4-8/3, HOSE sẽ chuyển đổi hệ thống. Các công ty chứng khoán chuẩn bị hệ thống để chuyển đổi theo lịch trình, thực hiện kiểm tra hệ thống và cutover test (kiểm tra việc chuyển đổi) ngày 7/3. \n Từ ngày 11-15/3, các công ty chứng khoán sẽ thử nghiệm việc nhập lệnh giao dịch, đảm bảo hoạt động như một ngày giao dịch bình thường. HOSE lưu ý ngày đầu tiên trên hệ thống là 4/3. Dữ liệu cho ngày giao dịch đầu tiên là dữ liệu cuối ngày 1/3. \n >> Cập nhật lịch thử nhập lệnh giao dịch hệ thống KRX \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/03: Sắc đỏ đang chiếm ưu thế",
      "time": "06 thg 3, 2024",
      "posted_date": "Ngày đăng 19:31 06/03/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/03: Sắc đỏ đang chiếm ưu thế \n VN-Index và HNX-Index đều giảm điểm cùng khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy áp lực bán mạnh đang hiện hữu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 06/03/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến gần giống Inverted Hammer cho thấy áp lực bán vẫn còn khá cao. \n Khối lượng phiên sáng có sự gia tăng và được người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư không mấy lạc quan. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã hình thành phân kỳ giá xuống (Bearish Divergence) và đã cho tín hiệu bán trở lại trong vùng quá mua (overbought). Rủi ro điều chỉnh sẽ tăng cao khi chỉ báo rơi khỏi vùng này. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 06/03/2024, HNX-Index giảm điểm cùng khối lượng giao dịch dự kiến vượt mức trung bình 20 ngày khi kết thúc phiên thể hiện tâm lý khá bi quan của nhà đầu tư. \n Mặt khác, chỉ báo MACD và đường Signal bắt đầu thu hẹp khoảng cách nên khả năng triển vọng sẽ kém tích cực hơn khi tín hiệu bán xuất hiện trở lại. \n  \n BVS - CTCP Chứng khoán Bảo Việt (HN:BVS) \n Trong phiên giao dịch sáng 06/03/2024, giá cổ phiếu BVS tiếp tục tăng mạnh đồng thời xuất hiện mẫu hình nến gần giống White Marubozu sau khi xuất hiện tín hiệu giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày thể hiện triển vọng tích cực đang hiện hữu. \n Khối lượng tiếp tục duy trì trên mức trung bình 20 phiên trong các phiên gần đây cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu BVS đã phá vỡ thành công trendline giảm dài hạn trong bối cảnh chỉ báo ADX nằm trên mức 25 cho thấy xu hướng tăng đã hình thành. \n  \n GAS (HM:GAS) - Tổng Công ty Khí Việt Nam - CTCP \n Trong phiên sáng 06/03/2024, cổ phiếu GAS tăng kèm theo khối lượng giao dịch có sự cải thiện và vượt mức trung bình 20 phiên cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua cho thấy triển vọng tích cực trong các phiên tới vẫn còn. \n Tuy nhiên, giá cổ phiếu GAS hiện đang test là ngưỡng Fibonacci Retracement 38.2% (tương đương vùng 80,800-82,100) nên sẽ có những nhịp rung lắc tại đây. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]