[
   {
      "title": "Quỹ đầu tư duy trì lực bán",
      "time": "21 thg 7, 2024",
      "posted_date": "Ngày đăng 15:30 21/07/2024",
      "main_content": "Vietstock - Quỹ đầu tư duy trì lực bán \n Tuần qua (15-19/07/2024), giao dịch quỹ đầu tư tiếp tục nghiêng về chiều bán khi thị trường giằng co quyết liệt trong xu hướng điều chỉnh giảm. Đóng cửa phiên cuối tuần 19/07, VN-Index chìm trong sắc đỏ với mức giảm 9.66 điểm, tỷ lệ giảm tương đương 0.76%, về mốc 1,264.78 điểm. \n Cụ thể, quỹ Hanoi Investments Holdings Limited, thành viên của Dragon Capital, báo cáo đã bán 400,000 cp PNJ (HM:PNJ) (CTCP Vàng bạc Đá quý Phú Nhuận) trong ngày 15/07. \n Sau giao dịch, tổng tỷ lệ sở hữu của nhóm Dragon Capital tại PNJ giảm từ 7.03% (gần 24 triệu cp) còn 6.91% (hơn 23 triệu cp). \n Chiếu theo mức giá đóng cửa phiên 15/07 là 97,700 đồng/cp – tăng hơn 14% so với đầu năm nay, ước tính quỹ ngoại này có thể thu về hơn 30 tỷ đồng sau giao dịch. \n Dragon Capital giảm nhẹ sở hữu tại PNJ khi thị giá ghi nhận đà điều chỉnh từ giữa tháng 4/2024 và biến động xập xình quanh mốc 95,000-98,000 đồng/cp. Kết phiên gần nhất (19/07), giá PNJ dừng tại mức 95,700 đồng/cp, giảm 7% so với mức đỉnh 103,100 đồng/cp (phiên 12/04/2024). \n Cùng chiều bán, AFC Vietnam Fund giảm tỷ lệ sở hữu tại LBM (CTCP Khoáng sản và Vật liệu Xây dựng Lâm Đồng) xuống dưới ngưỡng 13% sau khi bán 91,000 cp trong phiên 15/07 – phiên này giá cổ phiếu LBM tăng kịch trần lên mức 60,900 đồng/cp, ước tính AFC Vietnam Fund thu về gần 6 tỷ đồng. \n Động thái thoái bớt vốn của quỹ đầu tư diễn ra trước ngày giao dịch không hưởng quyền nhận cổ phiếu thưởng của LBM (phiên 19/7). Phiên này giá cổ phiếu LPB (HM:LPB) đã điều chỉnh tương ứng với tỷ lệ thực hiện quyền chia cổ phiếu thưởng, kết phiên thị giá giảm còn 32,600 đồng/cp. \n Trước đó, LBM thông báo chốt quyền chia cổ phiếu thưởng theo tỷ lệ thực hiện 1:1, tức 100% (cổ đông sở hữu 1 cp được nhận 1 cp mới). Với 20 triệu cp đang lưu hành, LBM sẽ phát hành thêm 20 triệu cp thưởng cho cổ đông, tăng gấp đôi vốn điều lệ, lên 400 tỷ đồng. \n Ở chiều ngược lại, quỹ ngoại đến từ Hàn Quốc – KIM Vietnam Fund mua 100,000 cp LHG (HM:LHG) (CTCP Long Hậu) trong phiên 17/07, nâng tỷ lệ sở hữu tại đây lên 6.13%, tương ứng hơn 3 triệu cp. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 22-26/07/2024",
      "time": "21 thg 7, 2024",
      "posted_date": "Ngày đăng 14:32 21/07/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 22-26/07/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Test cạnh dưới mẫu hình Ascending Triangle \n Trong phiên giao dịch ngày 19/07/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Bearish Engulfing cùng khối lượng có sự gia tăng và nằm trên mức trung bình 20 phiên thể hiện tâm lý không mấy lạc quan của nhà đầu tư. \n Bên cạnh đó, VN-Index đã cắt xuống và nằm dưới đường Middle của Bollinger Bands trong khi chỉ báo Stochastic Oscillator đã cho tín hiệu bán và đang hướng đi xuống cho thấy triển vọng trong ngắn hạn khá bi quan. \n Hiện tại, chỉ số đang test cạnh dưới (tương đương vùng 1,254-1,268 điểm) của mẫu hình Ascending Triangle, đây đồng thời là ngưỡng Fibonacci Retracement 78.6%. Nếu chỉ số không có sự cải thiện và phá vỡ cạnh dưới này thì rủi ro giảm điểm mạnh sẽ tăng cao. \n  \n HNX-Index - Liên tục test lại đường SMA 100 ngày \n Trong phiên giao dịch ngày 19/07/2024, HNX-Index giảm điểm và liên tục test lại đường SMA 100 ngày kèm theo khối lượng giao dịch có sự trồi sụt thất thường cho thấy tâm lý thiếu ổn định của nhà đầu tư. \n Bên cạnh đó, chỉ số tiếp tục nằm dưới đường Middle của Bollinger Bands trong khi chỉ báo MACD đã cho tín hiệu bán và đang hướng đi xuống về sát mức 0 cho thấy triển vọng kém lạc quan đang hiện hữu. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 19/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 22-26/07/2024: Tâm lý bi quan dần hiện hữu",
      "time": "20 thg 7, 2024",
      "posted_date": "Ngày đăng 03:02 21/07/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 22-26/07/2024: Tâm lý bi quan dần hiện hữu \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 19/07/2024. VN30-Index giảm điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá bi quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 19/07/2024. Cụ thể, VN30F2408 (F2408) giảm 0.81%, còn 1,297.1 điểm; VN30F2409 (F2409) giảm 0.5%, còn 1,300.9 điểm; hợp đồng VN30F2412 (F2412) giảm 0.48%, còn 1,302.7 điểm; hợp đồng VN30F2503 (F2503) giảm 0.63%, còn 1,304.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,302.32 điểm. \n Trong tuần giao dịch 15-19/07/2024, hợp đồng VN30F2408 xuất hiện trạng thái giằng co trên mốc tham chiếu với lợi thế nghiêng về phe Long trong suốt thời gian diễn ra hai phiên đầu tuần. Bước sang giai đoạn giữa tuần, bên mua gia tăng lực cầu nhưng nhanh chóng gặp phải áp lực bán áp đảo đến từ phe Short khiến cho F2408 lao dốc rơi về quanh mốc tham chiếu. Diễn biến giằng co tiếp tục diễn ra trong hai phiên cuối tuần với chiến thắng thuộc về phe Short. Qua đó, khiến cho hợp đồng tương lai này đóng cửa với mức giảm 10.6 điểm. \n Đồ thị intraday của VN30F2408 trong giai đoạn 15-19/07/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2408 đảo chiều so với phiên trước đó và đạt giá trị -5.22 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2408 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 11.21% và 10.69% so với phiên ngày 18/07/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 7.96% và 7.03% so với tuần trước. \n Khối ngoại quay lại bán ròng trong phiên cuối tuần với khối lượng giao dịch đạt 579 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 1,363 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 22/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 19/07/2024, VN30-Index giảm điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Bên cạnh đó, VN30-Index tiếp tục test lại đường SMA 50 ngày trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 22/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 15-19/07/2024: Triển vọng ngắn hạn tiếp tục bi quan",
      "time": "19 thg 7, 2024",
      "posted_date": "Ngày đăng 00:30 20/07/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 15-19/07/2024: Triển vọng ngắn hạn tiếp tục bi quan \n VN-Index liên tục hứng chịu các đợt giảm điểm tiêu cực trong tuần qua. Điều này cho thấy tâm lý nhà đầu tư ngày càng bi quan. Bên cạnh đó, khối ngoại vẫn duy trì việc bán ròng trong thời gian qua cũng là yếu tố không mấy tích cực đối với chỉ số. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 15-19/07/2024 \n Giao dịch: Các chỉ số chính quay lại giảm điểm trong phiên cuối tuần. Kết phiên, VN-Index giảm 9.66 điểm, về mức 1,264.78 điểm; HNX-Index giảm 1.97 điểm, xuống còn 240.52 điểm. Xét cho cả tuần, VN-Index tổng cộng giảm 15.97 điểm (-1.25%), HNX-Index giảm 4.5 điểm (-1.84%). \n Thị trường trải qua tuần giao dịch tiêu cực khi giảm đến 4/5 phiên, xu hướng ngắn hạn không mấy khả quan khi chỉ số mất ngưỡng hỗ trợ 1,275 điểm. Khối lượng giao dịch có cải thiện so với tuần trước nhưng vẫn thấp hơn trung bình 20 tuần. Kết phiên 19/07, VN-Index đóng cửa với mức giảm 9.66 điểm, tương đương 0.76%. \n Xét về mức độ đóng góp, MBB (HM:MBB), VHM (HM:VHM), ACB (HM:ACB) là những mã có tác động tích cực nhất đến VN-Index hôm nay với gần 1.5 điểm tăng. Ở chiều ngược lại, GVR (HM:GVR) là mã có tác động tiêu cực nhất khi lấy đi gần 1.5 điểm của chỉ số. Theo sau đó là BID (HM:BID) và HVN (HN:HVN) cũng làm thị trường giảm thêm hơn 2 điểm. \n Kết phiên giao dịch ngày 19/07/2024, thị trường tiếp tục giảm điểm trong bối cảnh thanh khoản ở mức trung bình, hầu hết các nhóm ngành cũng không thoát khỏi xu hướng chung. Cụ thể, ngành sản xuất nhựa - hóa chất có diễn biến tiêu cực nhất với mức giảm 2.91%, ảnh hưởng chủ yếu bởi GVR (-4.3%), DGC (HM:DGC) (-1.38%), DCM (HM:DCM) (-2.1%), DPM (HM:DPM) (-1.15). Theo sau là ngành vận tải - kho bãi và chăm sóc sức khỏe với mức giảm trên 2%. \n Ở chiều ngược lại, ngành bán lẻ vẫn giữ được sắc xanh với mức tăng 0.69%, đóng góp chủ yếu nhờ FRT (HM:FRT) (+1.15%), MWG (HM:MWG) (+0.92%). Ngoài ra, nhóm thủy sản, tài chính khác và dịch vụ lưu trú, ăn uống, giải trí cũng tăng nhẹ với mức tăng khoảng 0.2%. \n Nhà đầu tư nước ngoài tiếp tục bán ròng hơn 1.1 ngàn tỷ đồng trên cả hai sàn trong tuần này. Trong đó, khối ngoại bán ròng hơn 1.04 ngàn tỷ đồng trên sàn HOSE và bán ròng hơn 12 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là LBM \n LBM tăng 14.39%: LBM ghi nhận tuần giao dịch khởi sắc với mức tăng 14.39%. Cổ phiếu bật tăng mạnh với sự xuất hiện mẫu hình nến White Marubozu và Rising Window. Bên cạnh đó, khối lượng giao dịch hầu hết đều vượt trên mức trung bình 20 ngày cho thấy tâm lý tích cực của nhà đầu tư. Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy khả năng điều chỉnh sẽ tăng lên nếu chỉ báo rơi khỏi vùng này. \n Cổ phiếu giảm giá mạnh trong tuần qua là QCG (HM:QCG) \n QCG giảm 24.42%: QCG trải qua tuần giao dịch đầy bi quan khi liên tục giảm mạnh với sự xuất hiện của mẫu hình nến Black Marubozu. Bên cạnh đó, chỉ báo Stochastic Oscillator và MACD vẫn tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này báo hiệu rủi ro điều chỉnh là vẫn còn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/07: Tâm lý bi quan dần hiện hữu",
      "time": "19 thg 7, 2024",
      "posted_date": "Ngày đăng 19:28 19/07/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/07: Tâm lý bi quan dần hiện hữu \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/07/2024, VN-Index giảm điểm cùng vối khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Hiện tại, VN-Index đang vận động giằng co với các phiên tăng giảm đan xen sau khi cắt lên trên đường Middle của Bollinger Bands trong bối cảnh dải Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy diễn biến đi ngang có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 19/07/2024, HNX-Index giảm điểm cùng với thanh khoản có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, HNX-Index đang test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 2238-242 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiếu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n TPB (HM:TPB) - Ngân hàng TMCP Tiên Phong \n Trong phiên sáng 19/07/2024, TPB tăng giá cùng với thanh khoản có sự gia tăng mạnh trong phiên sáng và vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng ngắn hạn của cổ phiếu. \n  \n VIX (HM:VIX) - CTCP Chứng khoán VIX \n Trong phiên sáng 19/07/2024, VIX giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang rất bi quan. \n Bên cạnh đó, giá cổ phiếu đang test lại cạnh dưới (tương đương vùng 16,000-16,500) của mẫu hình Descending Triangle trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại. Nếu tín hiệu bán được duy trì và giá cổ phiếu rơi khỏi cạnh dưới của mẫu hình này thì mục tiêu giá (price target) tiềm năng tiếp theo sẽ là vùng 12,000-12,500. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/07: Nhóm chứng khoán mở màn tích cực",
      "time": "19 thg 7, 2024",
      "posted_date": "Ngày đăng 16:47 19/07/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/07: Nhóm chứng khoán mở màn tích cực \n Đầu phiên 19/07, tính tới 9h40, VN-Index mở cửa tăng hơn 3 điểm lên mức 1,278.05 điểm. Trái lại, chỉ số HNX-Index đang hiện sắc đỏ nhẹ về mức 242.42 điểm. \n CTCP  Vinhomes  (HOSE: HM:VHM) công bố BCTC hợp nhất 6 tháng đầu năm 2024 với tổng doanh thu thuần đạt 36,429 tỷ đồng. Tổng doanh thu thuần hợp nhất quy đổi (bao gồm doanh thu từ các hoạt động của Vinhomes và các hợp đồng hợp tác kinh doanh (BCC (HN:BCC))) đạt 47,904 tỷ đồng. Lợi nhuận hợp nhất sau thuế đạt 11,513 tỷ đồng, với đóng góp chính từ việc ghi nhận giao dịch bán lô lớn tại dự án Vinhomes Royal Island và tiếp tục bàn giao tại các dự án hiện hữu. \n Với doanh số bán hàng đạt 51,710 tỷ đồng trong 6 tháng đầu năm và doanh số chưa ghi nhận đạt 118,660 tỷ đồng tại thời điểm cuối quý 2/2024, Vinhomes tin tưởng vào việc hoàn thành kế hoạch kinh doanh đã công bố cho năm 2024 khi các đại dự án trọng điểm như Vinhomes Ocean Park 3, Vinhomes Royal Island,… được bàn giao tới khách hàng. \n Sáng nay, cổ phiếu VHM tăng hơn 1% lên gần 40,000 đồng/cp, mã này đang là mà kéo mạnh VN-Index. \n Tính tới 9h40, dẫn đầu là nhóm chứng khoán khi đóng góp tích cực vào điểm số tăng cho thị trường sáng nay với hầu hết các mã cổ phiếu thuộc nhóm này đều ghi nhận sắc xanh ngay từ đầu phiên như SSI (HM:SSI) tăng 2.18%, HCM tăng 1.34%, BSI tăng 0.42%, VND (HM:VND) tăng 2.26%, CTS tăng 0.24%, FTS (HM:FTS) 0.25%, VCI (HM:VCI) tăng 0.42%, MBS (HN:MBS) tăng 1.71%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá BCC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BCC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "19/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "19 thg 7, 2024",
      "posted_date": "Ngày đăng 13:02 19/07/2024",
      "main_content": "Vietstock - 19/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n *  Vinhomes  (HM:VHM): Doanh số bán hàng nửa đầu năm gần 52 ngàn tỷ, lãi ròng hơn 11.5 ngàn tỷ đồng. Với việc thị trường bất động sản khởi sắc, Vinhomes ghi nhận doanh số bán hàng đạt 51,710 tỷ đồng trong 6 tháng đầu năm. Công ty hướng đến hoàn thành mục tiêu kinh doanh năm 2024 khi các dự án trọng điểm như Vinhomes Ocean Park 3, Vinhomes Royal Island đảm bảo cả về tốc độ bán hàng và tiến độ bàn giao. >>> \n * Theo dấu dòng tiền cá mập 18/07: Ngược chiều dòng tiền tại HDB (HM:HDB). Phiên 18/07, tự doanh công ty chứng khoán bán ròng mạnh với gần 1,488 tỷ đồng. Trong khi đó, khối ngoại vẫn tiếp đà mua ròng với hơn 1,103 tỷ đồng. >>> \n * Góc nhìn 19/07: Cần vượt vùng 1,285 điểm?. Các công ty chứng khoán (CTCK) cho rằng xu hướng tăng dài hạn của VN-Index vẫn được đảm bảo nhưng chỉ số cần vượt vùng 1,285 điểm để cải thiện xu hướng hiện tại. >>> \n * Phó Thống đốc nói gì về chính sách lãi suất 0% đối với USD?. Các chuyên gia kinh tế đánh giá cao Ngân hàng Nhà nước về các biện pháp chống đô la hóa cũng như chính sách lãi suất USD 0% đã và đang phát huy hiệu quả. >>> \n * Vietnam Airlines (HN:HVN) lãi trước thuế gần 100 tỷ đồng trong quý 2?. Mới đây, lãnh đạo Vietnam Airlines vừa đưa ra tiết lộ đáng chú ý về kết quả kinh doanh nửa đầu năm, trong đó ám chỉ hãng hàng không quốc gia chỉ lãi gần 100 tỷ đồng trong quý 2. >>> \n * Giá vàng SJC bất ngờ tăng mạnh, vọt lên ngưỡng 80 triệu đồng mỗi lượng. Giá vàng SJC vọt lên ngưỡng 80 triệu đồng mỗi lượng sau khi đứng \"bất động\" trong khoảng 45 ngày liên tục, trong khi vàng nhẫn cũng giao dịch quanh ngưỡng 77,6 triệu đồng/lượng. >>> \n * Vàng thế giới giảm nhẹ sau khi lập kỷ lục mới. Giá vàng nối dài đà tăng lên mức cao mới mọi thời đại vào ngày thứ Tư (17/07), khi sự lạc quan ngày càng tăng về việc Cục Dự trữ Liên bang Mỹ (Fed) hạ lãi suất vào tháng 9 và đồng USD suy yếu đã thúc đẩy nhu cầu kim loại quý. >>> \n * Thị trường tài chính Mỹ đi theo dự báo ông Donald Trump đắc cử tổng thống. Thị trường chứng khoán và trái phiếu chính phủ Mỹ đang chuyển động theo các xu hướng phản ảnh xác suất ứng viên đảng Cộng hòa Donald Trump giành thắng lợi trong cuộc đua vào Nhà Trắng tăng lên. >>> \n * Top cổ phiếu đáng chú ý đầu phiên 18/07. Danh sách các mã cổ phiếu tăng và giảm mạnh nhất những phiên gần đây theo số liệu thống kê của Vietstock. >>> \n * Vì sao tăng trưởng kinh tế của Trung Quốc giảm tốc trong quý 2?. Theo người phát ngôn Cục Thống kê Quốc gia Trung Quốc, trong ngắn hạn, sự suy giảm tăng trưởng kinh tế vào quý 2 bị ảnh hưởng bởi các yếu tố như thời tiết cực đoan và thảm họa mưa lũ thường xuyên. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Thêm lô trái phiếu được ngân hàng bảo đảm chảy về doanh nghiệp liên quan Danh Khôi \n * Vi phạm giao dịch và công bố thông tin, VNE bị phạt 190 triệu đồng \n * Chủ dự án Nam Ô \"thất hẹn\" thanh toán gốc trái phiếu \n * Một công ty chứng khoán đạt lãi quý 2 cao gấp 47 lần, danh mục tự doanh tạm lãi tới 71% \n * Cổ phiếu một công ty may lập đỉnh sau tin chốt quyền cổ tức 20% bằng tiền \n * SCS (HM:SCS) kinh doanh “một vốn bốn lời”, báo lãi quý 2 tăng gần 50% \n * Chứng khoán BSC báo lãi quý 2 gần 115 tỷ đồng, giảm 7% \n * Cổ phiếu họ APEC hồi phục, Chứng khoán APS báo lãi quý 2 tăng 70% \n * Chứng khoán VIX (HM:VIX): Tăng vốn trước kỳ vọng tăng trưởng mở rộng \n * BIG thu hút nhiều nhà đầu tư lớn chỉ sau 2 năm lên UPCoM \n * Bamboo Airways tham vọng chấm dứt thua lỗ từ năm 2025 \n * Hưởng lợi từ tỷ giá, một doanh nghiệp sản xuất lốp xe đạt doanh thu kỷ lục \n * Vinatex (HN:VGT) đấu giá 25% vốn May Bình Minh, khởi điểm hơn gấp đôi thị giá \n * Công ty con của SGR (HM:SGR) chính thức là nhà đầu tư dự án Sài Gòn An Phú \n * Khu công nghiệp đầu tiên báo lỗ quý 2 \n * Cổ phiếu bị cảnh báo, DRH giải trình ra sao? \n * UPCoM sắp chào đón thêm một doanh nghiệp bao bì nhựa \n * Sonadezi Châu Đức lãi hơn 100 tỷ trong quý 2, thực hiện 73% kế hoạch năm \n * Không công bố tài liệu họp ĐHĐCĐ, LDP bị phạt tiền \n * Vụ Vạn Thịnh Phát: Trong hơn 4 năm, ông Chu Lập Cơ 'quẹt thẻ' hết 225,5 tỷ đồng \n * Chưa nhận 60 tỷ đồng cổ tức, DVP giảm 27% lãi ròng trong quý 2 \n * BMS báo lãi quý 2 giảm 81%, đẩy mạnh vay nợ và phát hành trái phiếu để tài trợ tài sản tài chính \n * Giá bán mủ cao su ở mức cao, lãi Cao su Tây Ninh tiếp tục tăng bằng lần \n TÀI CHÍNH NGÂN HÀNG \n * Mất 10 tỷ đồng khi cài đặt phần mềm dịch vụ công giả mạo \n * Bắt tạm giam cựu giám đốc, cán bộ quỹ tín dụng nhân dân Đại An gây thiệt hại hơn 17 tỷ đồng \n * Lý do 1 triệu tỷ đồng đang tồn trong kho bạc \n * Giá xăng dầu tiếp tục giảm, RON 95 về sát mốc 23,000 đồng/lít \n * Ngân hàng chia cổ tức bằng tiền mặt và cổ phiếu “vẹn cả đôi đường” \n * Bùng phát lợi dụng cài đặt sinh trắc học để lừa đảo, ngân hàng cảnh báo khẩn \n * Ngân hàng đa dạng kênh huy động tiền gửi trung và dài hạn bằng cách nào? \n * Giá vàng SJC nhảy vọt, nhà đầu tư cần thận trọng giao dịch \n * Thép nhập khẩu giá rẻ tràn vào thị trường nội địa, thép Việt chờ 'giải cứu' \n * Giá vàng SJC bất ngờ tăng mạnh, vọt lên ngưỡng 80 triệu đồng mỗi lượng \n * Giá USD tự do tiếp tục giảm \n * Kiều hối chuyển về TPHCM 6 tháng đầu năm 2024 đạt gần 5.2 tỷ USD \n * Chọn chứng khoán, gửi vàng hay an toàn với kênh tiết kiệm online? \n * Dầu WTI tăng hơn 2% khi dự trữ dầu thô tại Mỹ giảm mạnh hơn dự báo \n VĨ MÔ ĐẦU TƯ \n * Kế hoạch sử dụng đất 2024 của thành phố Thuận An bổ sung, thay đổi nhiều dự án \n * Bitexco kiến nghị làm NOXH ở khu đô thị The Manor Central Park \n * Người nước ngoài nào mua nhiều nhà nhất ở Hà Nội? \n * Chủ đầu tư không công khai dự án ‘cắm’ ngân hàng có thể bị phạt 1 tỷ đồng \n * Những chủ nhân của \"dinh thự tầng không\" Hanoi Signature: Săn tìm tài sản “biểu tượng” \n * VietinBank sẽ rót gần 2,800 tỷ cho doanh nghiệp hơn 2 tháng tuổi làm KCN tại Hậu Giang \n TÀI CHÍNH THẾ GIỚI \n * Ông Biden nêu điều kiện từ bỏ tranh cử tổng thống Mỹ 2024 \n * Bão bán tháo càn quét cổ phiếu ngành chip \n * Nasdaq Composite chứng kiến phiên giảm mạnh nhất kể từ tháng 12/2022 \n * 134 dự án giao thông nhận khoản tiền đầu tư kỷ lục 7 tỷ euro của EU \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 19/07/2024: Vẫn chưa thoát khỏi tâm lý phân vân?",
      "time": "18 thg 7, 2024",
      "posted_date": "Ngày đăng 03:00 19/07/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 19/07/2024: Vẫn chưa thoát khỏi tâm lý phân vân? \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 18/07/2024. VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Dragonfly Doji cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 18/07/2024. Cụ thể, VN30F2407 (F2407) giảm 0.44%, còn 1,297.5 điểm; VN30F2408 (F2408) tăng 0.32%, đạt 1,307.7 điểm; hợp đồng VN30F2409 (F2409) tăng 0.25%, đạt 1,307.4 điểm; hợp đồng VN30F2412 (F2412) giảm 0.08%, còn 1,309 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,306.38 điểm. \n Trong phiên giao dịch ngày 18/07/2024, VN30F2407 xuất hiên trạng thái giằng co từ khá sớm và lợi thế dần nghiêng về phe Short khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục diễn ra trong nửa đầu phiên chiều và bất ngờ đã xảy ra khi phe Short gia tăng áp lực bán nhằm dìm F2407 xuống sâu hơn. Nhưng lực cầu xuất hiện trở lại trong nửa cuối phiên còn lại đã giúp cho hợp đồng này nhanh chóng phục hồi và đóng cửa ở mức 1,297.5 điểm. \n Đồ thị trong phiên của VN30F2407 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2407 mở rộng so với phiên trước đó và đạt giá trị -8.88 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2407 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 15.92% và 16.61% so với phiên ngày 17/07/2024. Cụ thể, khối lượng giao dịch F2407 giảm 23.25% với 208,453 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2408 đạt 44,823 hợp đồng, tăng 51.75%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 18/07/2024 đạt 715 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 19/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 18/07/2024, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Dragonfly Doji cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, VN30-Index đang test ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,280-1,300 điểm) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Nếu tín hiệu mua được duy trì và chỉ số bật tăng trở lại thì xu hướng tăng ngắn hạn có thể quay trở lại trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 19/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 19/07: Cần vượt vùng 1,285 điểm?",
      "time": "18 thg 7, 2024",
      "posted_date": "Ngày đăng 01:17 19/07/2024",
      "main_content": "Vietstock - Góc nhìn 19/07: Cần vượt vùng 1,285 điểm? \n Các công ty chứng khoán (CTCK) cho rằng xu hướng tăng dài hạn của VN-Index vẫn được đảm bảo nhưng chỉ số cần vượt vùng 1,285 điểm để cải thiện xu hướng hiện tại. \n Sự tham gia tích cực của nhà đầu tư nước ngoài có thể là tín hiệu tích cực \n CTCK Beta: Beta theo quan điểm kỹ thuật cho rằng VN-Index duy trì trạng thái sang tiêu cực khi nằm dưới các đường trung bình quan trọng, cùng với đó các chỉ báo SAR, MACD, cặp DI+ DI- đồng thời cho thấy tín hiệu tiêu cực. Vùng 1,250-1,260 điểm tiếp tục là vùng hỗ trợ ngắn hạn cho thị trường. \n Nhìn chung, thị trường vẫn đối mặt với nhiều rủi ro và thử thách, nhưng sự tham gia tích cực của nhà đầu tư nước ngoài có thể là tín hiệu tích cực, giúp củng cố niềm tin và kỳ vọng vào sự ổn định và tăng trưởng trong tương lai. \n Vẫn giữ được xu hướng tăng dài hạn \n CTCK Asean (Aseansc): Aseansc nhận định thị trường phản ứng tương đối tốt tại vùng mua kỳ vọng khi lực cầu quay trở lại. Bên cạnh đó, nhóm ngân hàng giữ vững đà tăng và trở thành động lực giữ điểm cho thị trường. Ngoài ra, việc chỉ số neo trên vùng 1,250 điểm và vẫn giữ được trendline xu hướng tăng dài hạn kể từ cuối năm 2023. \n Nhiều khả năng vận động phân hóa sẽ diễn ra chủ đạo \n CTCK KB Việt Nam (KBSV): KBSV đánh giá chỉ số tạo nến rút chân ngay tại mốc điểm thấp nhất của phiên 17/07 và đóng cửa ở mức cao nhất phiên cho thấy lực cầu bắt đáy đã có phần chủ động hơn. Nhiều khả năng vận động phân hóa sẽ diễn ra chủ đạo khi các cổ phiếu đã chạm các ngưỡng hỗ trợ/kháng cự khác nhau, tuy nhiên xu hướng tăng chính vẫn đang được giữ vững. \n Xu hướng chính vẫn sẽ tiến lên khu vực 1,300-1,310 điểm \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định ở khung đồ thị ngày, chỉ số chung có tín hiệu phục hồi và quay lại bám sát đường MA20, đồng thời chỉ báo CMF có tín hiệu hướng lên từ vùng thấp cho thấy sự hiện diện rõ nét của lực cầu bắt đáy cũng như dòng tiền với những vận động tích cực hơn sau các phiên điều chỉnh. VN-Index vẫn đang nằm trong vùng sideway với biên độ rộng. Trong trường hợp tích cực, thị trường sẽ có những phiên tăng điểm đan xen, tích lũy trở lại và xu hướng chính vẫn sẽ tiến lên khu vực 1,300-1,310 điểm. \n Ở khung đồ thị giờ, chỉ báo RSI và MACD hướng lên sau khi rơi xuống vùng quá bán thêm phần khẳng định cho vận động của dòng tiền. Tuy nhiên đường +DI đang ở vùng thấp nên VN-Index vẫn cần thời gian để lấy lại cân bằng và quay lại mốc 1,280-1,290 điểm trong ngắn hạn. \n VN-Index cần vượt vùng 1,285 điểm để cải thiện xu hướng \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng trong ngắn hạn, VN-Index đang phục hồi trở lại vượt lên lại đường giá trung bình 20 phiên gần nhất, mức độ phục hồi tương đối tốt. VN-Index vẫn tích lũy kém tích cực trong vùng giá 1,250-1,275 điểm tương ứng nửa dưới kênh tích lũy 1,250-1,300 điểm đang kéo dài. \n Để xu hướng VN-Index cải thiện tốt hơn, trong ngắn hạn VN-Index cần vượt lên vùng kháng cự quanh 1,285 điểm và vượt lên xu hướng tích lũy trong biên độ hẹp kéo dài hiện nay. Điểm tích khá tích cực hiện nay là thanh khoản của VN-Index sau thời gian dài suy giảm đang cải thiện khá tốt với giá trị giao dịch trung bình 03 phiên gần đây trên 20 ngàn tỷ đồng, cho thấy dòng tiền cải thiện khá tốt. \n Thanh khoản sẽ tiếp tục ở mức thấp trong các phiên tới \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp và chỉ số VN-Index có thể sẽ thử thách lại mức kháng cự 1,280 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên dòng tiền có thể sẽ còn phân hóa và thanh khoản vẫn có thể ở mức thấp trong những phiên giao dịch tới. Ngoài ra, chỉ báo tâm lý tiếp tục giảm cho thấy các nhà đầu tư vẫn còn thận trọng với diễn biến thị trường hiện tại. \n Nhà đầu tư vẫn cần thận trọng \n CTCK Tiên phong (TPS): TPS nhận định dù phục hồi cuối phiên 18/07 với thanh khoản thấp nhưng thị trường đã thành công giữ được vùng dao động 1,270-1,280 điểm, từ đó tạo một nền giá quanh vùng giá này. Đây là tín hiệu tốt của thị trường sau phiên giảm giá trước đó. TPS kỳ vọng vào việc thị trường có thể giữ được vùng giá này và hướng đến các kịch bản tươi sáng hơn. Như vậy, vùng giá 1,270-1,280 điểm vẫn đang là vùng mua gom cổ phiếu cho xu hướng hiện tại. Nhà đầu tư vẫn cần cẩn trọng và có kế hoạch khi vùng hỗ trợ này bị phá vỡ. \n Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 19/07/2024: Các chỉ báo đã cho tín hiệu bán?",
      "time": "18 thg 7, 2024",
      "posted_date": "Ngày đăng 00:36 19/07/2024",
      "main_content": "Vietstock - Vietstock Daily 19/07/2024: Các chỉ báo đã cho tín hiệu bán? \n VN-Index có sự phục hồi nhẹ trở lại kèm theo xuất hiện mẫu hình nến Hammer. Bên cạnh đó, khối lượng giao dịch vẫn duy trì trên mức trung bình 20 ngày cho thấy dòng tiền đang có dấu hiệu quay trở lại. Tuy nhiên, chỉ báo Stochastic Oscillator và MACD tiếp tục hướng xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn vẫn chưa có dấu hiệu lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 18/07/2024 \n - Các chỉ số chính đều tăng điểm trong phiên giao dịch ngày 18/07/2024. Cụ thể, VN-Index tăng 0.46%, lên mức 1,274.44 điểm. HNX-Index tăng 0.66%, đạt mức 242.49 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 652 triệu đơn vị, giảm 36.53% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX cũng giảm mạnh 42.93% so với phiên trước, đạt hơn 50 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 962 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 57 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Phiên giao dịch ngày 18/07, thị trường vẫn chưa thoát khỏi thế giằng co khi tâm lý thận trọng của nhà đầu tư gia tăng trong phiên đáo hạn phái sinh, những nhịp tăng giảm đan xen diễn ra liên tục. Từ cuối phiên sáng, phe bán vượt lên áp đảo nhấn chìm chỉ số trong sắc đỏ, có thời điểm giảm đến hơn 12 điểm gần cuối phiên chiều. Tuy nhiên, tưởng chừng VN-Index sẽ nối dài thêm chuỗi giảm nhưng bất ngờ lực cầu bắt đáy xuất hiện vào cuối phiên, giúp chỉ số đóng cửa ở mức 1,274.44, tăng 0.46%. \n - Về mức độ ảnh hưởng, PLX (HM:PLX), BID (HM:BID), CTG (HM:CTG) là những cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với đóng góp hơn 2 điểm tăng. Ở chiều ngược lại, FPT (HM:FPT) là mã tác động tiêu cực nhất đến chỉ số với gần 1.4 điểm giảm, theo sau đó là HVN (HN:HVN), MSN (HM:MSN), CTR (HM:CTR) cũng khiến chỉ số giảm thêm hơn 0.8 điểm. \n - VN30-Index kết thúc phiên với mức tăng 1.01 điểm, lên mức 1,306.38. Sắc xanh chiếm ưu thế áp đảo với 22 mã tăng, 6 mã giảm và 2 mã đứng giá. Trong đó, PLX có phiên giao dịch khởi sắc khi dẫn đầu với mức tăng 5.6%. Theo sau đó, MWG (HM:MWG), POW (HM:POW), VRE (HM:VRE) cũng mang sắc xanh tích cực với mức tăng trên 2%. Ở chiều ngược lại, ngoài FPT với mức giảm nhiều nhất 3%, sắc đỏ cũng hiện diện ở các cổ phiếu MSN, HDB (HM:HDB), VIB (HM:VIB) và VIC (HM:VIC). \n Các nhóm ngành cũng ghi nhận diễn biến đảo chiều tích cực theo thị trường chung với 21/25 ngành tăng điểm. Trong đó, bán buôn là nhóm tăng điểm nhiều nhất với mức tăng 3.75%, đóng góp chủ yếu từ PLX (+5.56%), DGW (HM:DGW) (+2.34%),  PET (+4.69%),… Theo sau đó là các ngành nông - lâm - ngư, sản phẩm cao su và bán lẻ đều tăng trên 1.6%. \n Ngược lại, nhóm công nghệ thông tin phải “đội sổ” với mức giảm 2.69%, chủ yếu bị ảnh hưởng từ 2 “anh lớn” trong ngành là FPT (-3.03%) và CTR (-2.89%). Nhóm chăm sóc sức khỏe, vận tải - kho bãi và sản xuất thiết bị, máy móc là 3 ngành còn lại bị sắc đỏ chi phối với mức giảm lần lượt là 1.98%, 0.88% và 0.03%. \n VN-Index có sự phục hồi nhẹ trở lại kèm theo xuất hiện mẫu hình nến Hammer. Bên cạnh đó, khối lượng giao dịch vẫn duy trì trên mức trung bình 20 ngày cho thấy dòng tiền đang có dấu hiệu quay trở lại. Tuy nhiên, chỉ báo Stochastic Oscillator và MACD tiếp tục hướng xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn vẫn chưa có dấu hiệu lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Hammer \n VN-Index có sự phục hồi nhẹ trở lại kèm theo xuất hiện mẫu hình nến Hammer. Bên cạnh đó, khối lượng giao dịch vẫn duy trì trên mức trung bình 20 ngày cho thấy dòng tiền đang có dấu hiệu quay trở lại. \n Tuy nhiên, chỉ báo Stochastic Oscillator và MACD tiếp tục hướng xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn vẫn chưa có dấu hiệu lạc quan. \n  \n HNX-Index - Chỉ báo MACD cho tín hiệu bán trở lại \n HNX-Index tăng điểm trong bối cảnh khối lượng giao dịch nằm dưới mức trung bình 20 ngày. Điều này thể hiện tâm lý của nhà đầu tư vẫn còn thận trọng sau phiên giảm mạnh trước đó. \n Hiện tại, chỉ báo MACD đang cho tín hiệu bán trở lại sau khi cắt xuống Signal Line. Điều này cho thấy khả năng điều chỉnh trong ngắn hạn vẫn còn hiện hữu. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 18/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 18/07/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]