[
   {
      "title": "\"Tội đồ\" nào khiến VN-Index lao dốc xuống dưới 1,180 điểm?",
      "time": "20 thg 8, 2023",
      "posted_date": "Ngày đăng 03:37 21/08/2023",
      "main_content": "Vietstock - \"Tội đồ\" nào khiến VN-Index lao dốc xuống dưới 1,180 điểm? \n Hai chỉ số thị trường trong tuần 14-18/08/2023 đồng loạt giảm điểm mạnh. VN-Index giảm 4.4% so với cuối tuần giao dịch trước, về mức 1,177.99 điểm. HNX-Index tương tự khi giảm 3.79%, kết thúc tuần với 235.96 điểm. \n Trái với đà giảm điểm, thanh khoản trên cả hai sàn đều tăng so với tuần trước. Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 1.15 tỷ cp/phiên, nhích nhẹ so với tuần giao dịch trước. Tại sàn HNX, thanh khoản bình quân tăng 10%, lên gần 150 triệu cp/phiên. \n Thị trường tuần qua đón nhận thông tin trong nước đáng chú ý như việc Ngân hàng Nhà nước (NHNN) có công văn gửi các tổ chức tín dụng (TCTD), chi nhánh ngân hàng nước ngoài giảm lãi suất, mức tối thiểu là 1.5 - 2%/năm để hỗ trợ doanh nghiệp, người dân phục hồi sản xuất, kinh doanh, theo chỉ đạo của Chính phủ. \n Song song đó, Chính phủ cũng yêu cầu NHNN làm việc với các Bộ để xem xét sửa đổi thông tư 06 tạo điều kiện tiếp cận tín dụng cho các doanh nghiệp. \n Sau chuỗi tăng mạnh và đóng góp lớn vào nhịp tăng của chỉ số VN-Index, nhóm cổ phiếu “họ Vingroup” đã quay đầu giảm. Trong đó, VIC (HM:VIC) là cổ phiếu ảnh hưởng tiêu cực nhất tuần qua với mức giảm sàn về 66,900 đồng/cp (phiên cuối tuần 18/08) - lấy của VN-Index gần 4.8 điểm. VHM (HM:VHM) đứng thứ hai kéo giảm 4.3 điểm. \n Đà lao dốc của hai cổ phiếu “họ Vingroup” có lẽ xuất phát từ câu chuyện cổ phiếu VFS của VinFast đang giao dịch trên sàn Nasdaq giảm 2 phiên gần nhất. Khép phiên 18/08, VFS giảm hơn 23% về 15.40 USD/cp, tương ứng giảm hơn một nửa so với mức \"đỉnh\" lập được trong ngày đầu tiên khi lên sàn là 37 USD. \n *Lao dốc không phanh, cổ phiếu VinFast về gần ngưỡng 15 USD/cp \n Đối với nhóm cổ phiếu ngân hàng góp mặt 4 cổ phiếu trong top 10 cổ phiếu tiêu cực nhất tuần, gồm BID (HM:BID), VPB (HM:VPB), SSB và CTG (HM:CTG). Số cổ phiếu này đã kéo giảm của chỉ số hơn 8.7 điểm. Trong đó, BID là cổ phiếu tiêu cực thứ ba cả sàn, kéo giảm hơn 3 điểm. \n Các cổ phiếu đầu ngành của một số nhóm cũng đã có những ảnh hưởng tiêu cực đến chỉ số. Đơn cử là MSN (HM:MSN) của nhóm thực phẩm – đồ uống; GAS (HM:GAS) của nhóm dầu khí cùng kéo giảm 1.9 điểm mỗi mã; HPG (HM:HPG) của nhóm thép kéo giảm gần 1.7 điểm và BCM (HM:BCM) của nhóm bất động sản làm mất 1.6 điểm. \n Ở chiều ngược lại, đóng vai trò trụ cột cho thị trường chính là FPT (HM:FPT) giúp kéo tăng khá khiêm tốn chỉ hơn 1.1 điểm, nhưng lớn hơn tổng cả 9 cổ phiếu xếp sau. \n *Chủ tịch Trương Gia Bình sắp nhận gần 77 tỷ đồng cổ tức đợt 1/2023 từ FPT \n Rổ VN30 rực sắc đỏ trong tuần qua khi có đến 28 cổ phiếu tham gia nhóm kéo giảm. Dẫn đầu là VIC lấy đi của chỉ số hơn 6.6 điểm, xếp ngay sau VPB kéo giảm 6.2 điểm. Trong khi đó, 2 cổ phiếu còn lại thuộc nhóm kéo tăng được dẫn đầu bởi FPT mang về 3.2 điểm, VCB (HM:VCB) xếp sau kéo tăng vỏn vẹn 0.3 điểm. \n Nhóm kéo tăng chỉ số VN30-Index từ ngày 14-18/08/2023 (tính theo điểm) \n Nhóm kéo giảm chỉ số VN30-Index từ ngày 14-18/08/2023 (tính theo điểm) \n Đối với HNX-Index, nguyên nhân khiến chỉ số lao dốc chủ yếu đến từ 2 cổ phiếu là PVS (HN:PVS) và IDC (HN:IDC), lần lượt làm giảm 1.2 điểm và 1.1 điểm. Ở cán cân còn lại, CEO là cổ phiếu “chống đỡ” chính cho chỉ số, lấy về hơn 1.1 điểm. \n *Lãnh đạo CEO ồ ạt thực hiện quyền mua cổ phiếu trong bối cảnh thị giá tăng \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 21-25/08/2023: Quán tính giảm điểm vẫn còn",
      "time": "20 thg 8, 2023",
      "posted_date": "Ngày đăng 01:00 21/08/2023",
      "main_content": "Vietstock - Vietstock Weekly 21-25/08/2023: Quán tính giảm điểm vẫn còn \n VN-Index giảm điểm mạnh với cây nến đỏ dài và khối lượng giao dịch đạt mức cao nhất trong lịch sử cho thấy áp lực chốt lời cực mạnh của nhà đầu tư sau giai đoạn tăng liên tục các tuần trước đó. Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh trong ngắn sẽ còn tiếp tục. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 14-18/08/2023 \n Trong khung thời gian tuần (14-18/08/2023), VN-Index giảm điểm mạnh với cây nến đỏ dài và chấm dứt chuỗi tăng điểm tuần thứ 6 liên tiếp cho thấy áp lực chốt lời cực mạnh của nhà đầu tư. \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh trong ngắn hạn sẽ còn tiếp tục. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện đồng thời mẫu hình nến Falling Window và Black Marubozu \n Trong phiên giao dịch ngày 18/08/2023, VN-Index xuất hiện đồng thời mẫu hình nến Falling Window và Black Marubozu cho thấy tâm lý đầy tiêu cực của nhà đầu tư. \n Khối lượng giao dịch cán mốc lịch sử trong phiên hôm nay chứng tỏ áp lực bán rất mạnh. Người viết cho rằng chỉ số cần rất nhiều thời gian để cân bằng trở lại. \n Ngoài ra, chỉ số đã phá vỡ ngưỡng Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm) và sẽ nhận được sự hỗ trợ tiếp theo là Fibonacci Projection 61.8% (tương đương vùng 1,115-1,125 điểm). \n  \n HNX-Index - Vùng 223-226 điểm sẽ trở thành hỗ trợ trong thời gian tới \n Trong phiên giao dịch ngày 18/08/2023, HNX-Index hình thành mẫu hình nến Black Marubozu với khối lượng giao dịch đạt ở mức cao nhất trong 18 tháng cho thấy áp lực chốt lời mạnh sau giai đoạn tăng nóng trước đó. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và phân kỳ giá xuống (bearish divergence) trong vùng quá mua (overbought) nên tình trạng điều chỉnh sẽ còn tiếp tục trong ngắn hạn. \n Đáy cũ tháng 07/2023 (tương đương vùng 223-226 điểm) sẽ đóng vai trò hỗ trợ trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 18/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bốc hơi 10 tỷ USD, TTCK giảm mạnh nhất châu Á: Bán tháo, chốt lời, sau đó là gì?",
      "time": "20 thg 8, 2023",
      "posted_date": "Ngày đăng 15:21 20/08/2023",
      "main_content": "Thị trường chứng khoán Việt Nam vừa trải qua một phiên giảm hiếm có, lao dốc 4,5%, giảm mạnh nhất châu Á và bốc hơi cả chục tỷ USD. Tuy nhiên, chuyên gia cho rằng những cú sụp như phiên 18/8 thì cơ hội hơn là rủi ro. Chứng khoánBốc hơi 10 tỷ USD, TTCK giảm mạnh nhất châu Á: Bán tháo, chốt lời, sau đó là gì?Mạnh Hà • {Ngày xuất bản}Thị trường chứng khoán Việt Nam vừa trải qua một phiên giảm hiếm có, lao dốc 4,5%, giảm mạnh nhất châu Á và bốc hơi cả chục tỷ USD. Tuy nhiên, chuyên gia cho rằng những cú sụp như phiên 18/8 thì cơ hội hơn là rủi ro. \n Vậy điều gì đang xảy ra với thị trường chứng khoán (TTCK), khi mà các nhà đầu tư (NĐT) trong nước bán tháo bằng mọi giá, khiến cả nghìn cổ phiếu giảm giá, trong đó có 275 mã giảm sàn, trong khi các NĐT nước ngoài quay đầu mua ròng mạnh trở lại. \n PV có cuộc trao đổi với ông Vicente Nguyen, Giám đốc đầu tư (CIO) của AFC Vietnam Fund, về phiên giảm giá hiếm có gắn liền với một số kỷ lục mới cũng như triển vọng của dòng tiền, của TTCK Việt Nam. \n Chốt lời + tâm lý yếu nên hoảng loạn \n - Thị trường chứng khoán vừa trải qua một phiên lao dốc ngày 18/8, với chỉ số VN-Index giảm 55,5 điểm, tương đương giảm 4,5%. Đây là một phiên mất điểm mạnh hiếm có trong nhiều năm qua. Theo ông, điều gì đã dẫn tới một phiên bán mạnh như vậy? \n Ông Vicente Nguyen: Chốt lời là một trong những lý do chính, sau đó khá nhiều môi giới đã chốt lời lại kêu gọi khách hàng bán tháo cổ phiếu. Với tâm lý yếu kém cùng cộng hưởng trên sàn đã dẫn đến cuộc bán tháo như chiều 18/8. Về mặt cơ bản hay kinh tế thì chẳng có yếu tố gì mới cả. \n Cụ thể, nhóm cổ phiếu/các mã cổ phiếu nào chi phối phiên giảm mạnh này? \n Với hơn 270 mã giảm sàn thì gần như nhóm nào cũng giảm mạnh như nhau. Nhưng nếu xem xét chi tiết thì có lẽ thuộc nhóm cổ phiếu bất động sản (BĐS) bởi nhóm này trong thời gian gần đây đã hút dòng tiền đầu cơ rất lớn và tăng rất mạnh bất chấp tình hình kinh doanh ảm đạm. \n - Có hiện tượng call margin xảy ra trong phiên hay không hoặc có khả năng xảy ra trong các phiên tiếp theo, thưa ông? \n Thị trường chỉ mới giảm 4,5%, chưa đủ sức call margin trên phạm vi rộng được, nhưng phạm vi vài mã cổ phiếu nhất định thì có thể nếu đã giảm nhiều trước đó. Các phiên tiếp theo nếu giảm thêm 5-7% nữa thì có thể mới xảy ra call margin trên diện rộng. \n - Thanh khoản trong phiên giao dịch 18/8 đạt 42.000 tỷ đồng (khoảng 1,75 tỷ USD), tăng gần gấp đôi so với mức trung bình/phiên gần đây. Đây là một con số rất lớn. Ông giải thích như thế nào về hiện tượng thanh khoản tăng đột biến như vậy? \n Thị trường là vậy, có bên bán, có bên mua, khi bên bán hoảng loạn bán bằng mọi giá thì cũng có bên mua sẵn sàng mua những cổ phiếu tốt với giá rẻ. Khi đó, thanh khoản sẽ tăng nhanh. \n Tôi ví dụ, trong những trường hợp bán tháo như vậy thì hầu hết bên bán tháo mạnh là NĐT cá nhân và bên mua là tổ chức, bao gồm cả trong lẫn ngoài nước. Do đó, việc thanh khoản cao cũng là bình thường. \n Thị trường chứng khoán giảm mạnh trong phiên 18/8. (Ảnh: HH)VinFast là dấu hiệu tốt \n - Việc VinFast niêm yết trên TTCK Mỹ đã mang lại một cơn gió tích cực cho nhóm cổ phiếu “họ Vin”. Tuy nhiên, cổ phiếu VinFast sau đó đang đà giảm mạnh. Ông đánh giá như thế nào về việc VFS niêm yết trên thị trường Mỹ và tác động đối với thị trường trong nước? \n Việc niêm yết của VFS là một dấu hiệu rất tốt cho Tập đoàn Vingroup (HM:VIC) và cả nền tài chính cũng như kinh tế Việt Nam. Đối với Vingroup, sự kiện đó làm tăng cơ hội tiếp cận với thị trường vốn quốc tế, qua đó gia tăng cơ hội huy động vốn. \n Bởi VFS chọn cách niêm yết thông qua SPAC chứ không phải là một thương vụ IPO truyền thống. \n Đối với nền kinh tế hay tài chính Việt Nam thì sự kiện này mang tính quảng bá rất lớn đối với Việt Nam. Nhiều NĐT sẽ biết đến Việt Nam và nền kinh tế Việt Nam. \n Ngoài ra, việc niêm yết này cũng tạo ra động lực rất lớn cho các doanh nghiệp khác của Việt Nam khi muốn niêm yết hoặc huy động vốn quốc tế. \n - Ông nghĩ sao về mức giá VinFast tính tới cuối phiên 17/8 - khoảng 20 USD/cp, tương đương vốn hóa 46 tỷ USD? \n Về việc đưa ra mức định giá cao hay thấp tuỳ thuộc vào cách nhìn của từng NĐT và cách mỗi người tiếp cận. Nếu chỉ dựa trên lợi nhuận và hiện trạng thì đây là mức định giá quá cao nhưng nếu dựa trên các triển vọng hay tiềm năng của VFS thì có thể nó chỉ ở mức bình thường hoặc chỉ hơi cao một chút. \n Tuy nhiên, lĩnh vực xe ô tô điện (EV) là một ngành hoàn toàn mới, ngay cả trên thế giới. Số lượng công ty có lợi nhuận trong lĩnh vực này hiện chỉ trên đầu ngón tay. Do đó, VFS lỗ cũng là bình thường. Quan trọng nhất vẫn là sản phẩm phải tốt, được khách hàng tín nhiệm, ưa chuộng thì tương lai và triển vọng vẫn sáng, bởi EV dường như là xu thế của thế giới. \n - Biến động giá của cổ phiếu VinFast đi xuống liệu có phải là yếu tố tác động tiêu cực tới giá cổ phiếu Vingroup (giảm sàn) trong phiên 18/8 hay không? \n Về mặt này mà nói, đúng là thế. Vì lên bởi gì thì xuống bởi điều đó. NĐT trong nước thường hay cho rằng, VFS định giá 85 tỷ USD, Vingroup chiếm 51% thì là hơn 42 tỷ USD. Vậy VIC cũng phải được định giá trên 42 tỷ USD chưa bao gồm  Vinhomes  (HM:VHM) hay Vincom Retail… \n Nên khi VFS giảm, định giá của VIC cũng giảm tương ứng là điều dễ hiểu. Còn đối với góc nhìn của một quỹ đầu tư như chúng tôi thì nó không quá liên quan đến nhau. Tuy nhiên, các quỹ khác thì có thể có cách nhìn khác. \n - Ông đánh giá như thế nào về thông tin “quả bom nợ”  Evergrande  (HK:3333) của Trung Quốc - nhà phát triển BĐS lớn thứ 2 Trung Quốc nộp đơn xin bảo hộ phá sản tại Mỹ. Điều này ảnh hưởng tới thị trường BĐS, tài chính Việt Nam và tâm lý NĐT như thế nào? \n Đó sẽ là một cú đánh khá mạnh vào ngành BĐS của Trung Quốc, dẫn tới mất lòng tin trong dài hạn và ảnh hưởng lớn đến nền kinh tế Trung Quốc. Tuy nhiên, sự kiện phá sản này đã được dự báo và các tác động của nó đã xảy ra rồi nên việc tuyên bố phá sản chỉ còn là về hình thức, do đó, tác động không lớn nữa. Trong ngắn hạn, sẽ có tác động với Việt Nam nhưng không phải liên quan đến tình hình tài chính mà là kinh tế. Bởi tác động cú khủng hoảng BĐS này của Trung Quốc sẽ làm cho sức mua tại nước này giảm sút mạnh, qua đó làm cho nhu cầu nhập khẩu hàng hoá từ Việt Nam cũng giảm theo. Và đó là một tác động gián tiếp. \n - Vậy triển vọng của nhóm cổ phiếu bất động sản ra sao sau thông tin từ Evergrande của Trung Quốc? \n Thông tin về Evergrande của Trung Quốc có tác động tiêu cực về mặt tâm lý đối với BĐS của Việt Nam, chứ về bản chất không liên quan. Nhưng Thông tư 06 (của NHNN về hoạt động cho vay) sẽ tác động lớn tới rất nhiều doanh nghiệp BĐS hiện tại, bởi rất nhiều doanh nghiệp đang huy động vốn từ khách hàng thông qua hình thức hợp đồng hợp tác đầu tư hay hợp đồng góp vốn kinh doanh đối với các dự án không đủ điều kiện bán. \n Tuy nhiên, nó lại giúp các doanh nghiệp làm ăn đàng hoàng, pháp lý tốt, đủ điều kiện bán, gia tăng thị phần và khách hàng. Do đó, nhóm công ty BĐS vốn dĩ yếu tài chính, pháp lý kém, huy động vốn qua hình thức này sẽ dễ rơi vào tình trạng ngủ đông dài hạn. Cá nhân tôi cho rằng đó là cuộc thanh lọc cần thiết cho thị trường \n Doanh nghiệp có tài chính mạnh, dự án sạch, pháp lý tốt vẫn ổn, bán được hàng và khách hàng vẫn vay được và họ sẽ vuợt qua khó khăn. \n Trong khi đó, sẽ có rất nhiều doanh nghiệp ngủ đông hoặc phá sản. Sau đó thị trường sẽ hồi phục dần, các doanh nghiệp mạnh sẽ vượt lên. Nhưng tôi nghĩ điều này sẽ xảy ra trong 2025-2026, còn 2024 vẫn còn khó khăn lắm. \n \"Cú sụp ngày 18/8 cơ hội hơn là rủi ro\" \n - Ông đánh giá như thế nào về nhóm ngành/cổ phiếu ngân hàng? \n Khó khăn bởi nợ xấu sẽ gia tăng nhưng sẽ vượt qua vì ngành ngân hàng là ngành xương sống của nền kinh tế. Chính phủ chắc chắn sẽ hỗ trợ. Đó là về tình hình kinh doanh, còn về mặt cổ phiếu thì trong dài hạn, cổ phiếu ngân hàng vẫn rất triển vọng bởi nền kinh tế chắc chắn là tăng trưởng dài hạn và mạnh mẽ. \n Do đó, ngành ngân hàng chắc chắn tăng trưởng. Hiện tại, nhóm này đang được định giá cực kỳ hấp dẫn với P/E chỉ dưới 10 lần và P/B loanh quanh 1 lần. Nhưng nó sẽ chỉ dành cho NĐT tổ chức trường vốn hơn, còn NĐT cá nhân tôi cho rằng họ không đủ lòng kiên nhẫn, sẵn sàng nắm một cổ phiếu trong 3-5 năm. Họ thà cháy tài khoản chứ không muốn chờ lâu vậy. \n - Lãi suất huy động đang ở mức rất thấp, theo ông, triển vọng dòng tiền vào TTCK trong thời gian tới sẽ như thế nào? \n Lãi suất thấp sẽ kích thích đầu tư vào TTCK. Do đó, trong môi trường này, dòng tiền sẽ tăng mạnh. Như hôm 18/8, chúng ta thấy phiên giao dịch lên đến hơn 1,5 tỷ USD. Nếu lãi suất tiếp tục thấp, dòng tiền sẽ tiếp tục đổ vào TTCK. \n Cá nhân tôi cho rằng, TTCK đang trong chu kỳ uptrend dài hạn, ít nhất 5 năm tiếp theo. Do đó, những cú sụp như 18/8 là cơ hội hơn là rủi ro. Chỉ cần bạn chọn đúng công ty, kiên nhẫn chờ đợi, bạn sẽ thắng lớn trong 5 năm tiếp theo, tôi gần như chắc chắn là thế. \n - Tỷ giá USD/VND gần đây tăng mạnh, vượt ngưỡng 24.000 đồng/USD, điều này tác động như thế nào tới dòng vốn đầu tư gián tiếp (FII) và TTCK và dự báo của ông về tỷ giá từ giờ tới cuối năm? \n Nếu tỷ giá tăng quá mạnh, NĐT nước ngoài chắc chắn sẽ chần chừ trong việc giải ngân, đặc biệt là NĐT mới. Không chỉ ảnh hưởng đến NĐT gián tiếp mà cả trực tiếp (FDI). Nhưng nó cũng có một vài tác động tích cực đó là kích thích xuất khẩu tốt hơn, các doanh nghiệp xuất khẩu sẽ hưởng lợi lớn từ việc tỷ giá tăng. \n Cá nhân tôi cho rằng, đồng USD vẫn sẽ tiếp tục gia tăng trong phần còn lại của năm, bởi Cục Dự trữ liên bang Mỹ (Fed) dường như vẫn sẽ tăng lãi suất thêm một lần nữa và giữ ở mốc cao. \n Hiện tại, chưa thấy dấu hiệu nào cho thấy Fed sẽ giảm lãi suất sớm. Ngược lại, Ngân hàng Nhà nước Việt Nam đang thúc các ngân hàng thương mại giảm lãi suất cho vay, thậm chí cả lãi suất huy động, điều này làm chênh lệch lãi suất giữa VND (HM:VND) và USD trở nên lớn hơn. Chính vì vậy, xu hướng tỷ giá vẫn là tăng từ giờ đến cuối năm. Cần phải hết sức cẩn trọng với điều này. \n Kinh tế đang tốt lên: \n Nhận định về triển vọng kinh tế cuối năm, ông Vicente Nguyen cho rằng \"sẽ tăng trưởng tốt và mạnh hơn trong nửa đầu năm\", bởi thời gian khó khăn nhất đã trôi qua, lãi suất của Mỹ đã áp đỉnh, trong khi lạm phát đang dần về mức bình thường. Do đó, xuất khẩu sẽ cải thiện dần và theo đó là sản xuất công nghiệp cũng cải thiện đáng kể trong nửa cuối 2023. GDP năm nay khoảng 5-5,5% do Chính phủ tích cực gia tăng đầu tư công. \n Dù vậy, theo ông, tín dụng vẫn sẽ ở mức tăng trưởng thấp vì doanh nghiệp đang ngại vay và lãi suất vay còn cao. \n \"Kinh tế Mỹ, châu Âu và Trung Quốc sẽ tốt hơn trong nửa cuối 2023. Tuy nhiên, cũng không phải là tốt hơn nhiều vì cơ bản là đã qua khỏi thời kỳ tồi tệ nhất nhưng vẫn còn đang trong tình trạng yếu chứ không phải phục hồi mạnh mẽ. Điều này chắc chắn ảnh hưởng đến Việt Nam, đó là xuất khẩu và đầu tư cũng tăng dần nhưng chưa thể mạnh lên được\", ông Vicente Nguyen nói. \n Tuy nhiên, nhận xét về triển vọng dài hạn của nền kinh tế Việt Nam và TTCK trong vài năm tới, ông lạc quan là \"sáng như trăng rằm\". \n Lý do bởi hàng loạt các hiệp định tốt, dòng vốn dịch chuyển từ Trung Quốc qua Việt Nam, chủ trương cơ cấu và đa dạng hoá nguồn cung ứng của các doanh nghiệp châu Âu và Mỹ sẽ là động lực rất lớn cho kinh tế Việt Nam. Do đó, TTCK sẽ tăng tốt. \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "3 yếu tố chính khiến VN-Index giảm bất ngờ sau 6 tuần tăng điểm",
      "time": "20 thg 8, 2023",
      "posted_date": "Ngày đăng 15:56 20/08/2023",
      "main_content": "Thị trường chứng khoán đóng cửa tuần với sắc đỏ ở tất cả các nhóm ngành trong đó tâm điểm là nhóm bất động sản. Số điểm VN-Index mất đi bằng 3 tuần tích lũy trước đó cộng lại. Chứng khoán3 yếu tố chính khiến VN-Index giảm bất ngờ sau 6 tuần tăng điểmQuốc Trung • 20/08/2023 08:56Thị trường chứng khoán đóng cửa tuần với sắc đỏ ở tất cả các nhóm ngành trong đó tâm điểm là nhóm bất động sản. Số điểm VN-Index mất đi bằng 3 tuần tích lũy trước đó cộng lại. \n Diễn biến thị trường, chuyển động dòng tiền: \n Sau 6 tuần liên tiếp tăng điểm, bước sang tuần 14 - 18/8, thị trường chứng khoán giảm mạnh trở lại. VN-Index mất 4,4% (-54,22 điểm) và chốt tuần tại mốc 1.177,99 điểm. \n Đáng nói, toàn bộ mức giảm điểm trong tuần đến từ phiên 18/8, chỉ số bốc hơi 55,5 điểm. Thanh khoản thị trường ở mức 42.000 tỷ đồng trong đó giá trị giao dịch sàn HOSE đạt 36.000 tỷ (tương đương 1,7 tỷ cổ phiếu - mức kỷ lục trong suốt 23 năm thị chứng trường Việt). \n Nguyên nhân dẫn đến nhịp điều chỉnh mạnh tuần qua đến từ nhiều sự kiện quan trọng như:  Evergrande  (HK:3333) - tập đoàn bất động sản lớn của Trung Quốc nộp đơn phá sản tại Mỹ; cổ phiếu VIC (HM:VIC) giảm mạnh 2 phiên cuối tuần (trong bối cảnh cổ phiếu VFS của VinFast trên sàn Nasdaq lao dốc) tác động mạnh đến tâm lý thị trường; câu chuyện tỷ giá tăng và việc hạ tỷ trọng cho vay margin ở một số công ty chứng khoán. \n Tất cả các nhóm ngành đồng loạt giảm mạnh trong tuần qua trong đó mức giảm mạnh nhất đến từ bất động sản và bán lẻ. Riêng nhóm bất động sản ghi nhận giá trị giao dịch 11.500 tỷ đồng - tăng 55 - 60% so với trung bình 10 phiên trước đó. \n Cổ phiếu VIC (-7,9%) và VHM (HM:VHM) (-6,7%) là hai cổ phiếu gây áp lực lớn lên thị trường, lấy đi hơn 10 điểm của VN-Index. Theo sau là các cổ phiếu vốn hóa lớn như BID (HM:BID) (-5,4%), VPB (HM:VPB) (-6,4%), MSN (HM:MSN) (-6,5%), GAS (HM:GAS) (-3,8%),… \n Bên cạnh đó, khối ngoại tiếp tục bán ròng lần lượt 987 tỷ và 143 tỷ trên 2 sàn niêm yết. Tập điểm bán tại VPB (364 tỷ), MSN (360,4 tỷ đồng), MWG (HM:MWG) (143,1 tỷ đồng), BVH (HM:BVH) (123,3 tỷ đồng), STB (80,2 tỷ đồng),... Ngược lại, CTG (HM:CTG) được mua mạnh nhất với giá trị 509 tỷ đồng. \n - Top 10 cổ phiếu nổi bật các phiên trong tuần (xem thêm); \n - Tuần 21 - 25/8, VN-Index có thể giảm về 1.125 điểm tìm điểm cân bằng trong kịch bản xấu (xem thêm); \n - Ngày 21/8 họp phương án triển khai hệ thống KRX; \n Câu chuyện đầu tư cổ phiếu: \n - Một cổ phiếu bất động sản trụ vững trong phiên VN-Index “siêu sale” dù chủ tịch vừa chốt lời 10 triệu đơn vị tại vùng giá đỉnh (xem thêm); \n - VCB (HM:VCB) - cổ phiếu VN30 duy nhất thoát nạn phiên VN-Index giảm 55 điểm; \n - 1 đối tác đăng ký mua 15 triệu cổ phiếu VFS của VinFast? \n - Đất Xanh (HM:DXG) muốn mua hơn 27 triệu cổ phiếu DXS; \n - Novaland (HM:NVL): 2 cổ đông lớn nhất bị bán giải chấp gần 5 triệu cổ phiếu, NVL mất mốc 20.000 đồng (xem thêm); \n - Cổ phiếu VIC giảm 11,5% sau 2 phiên cuối tuần, ông Phạm Nhật Vượng giảm 6.000 tỷ đồng tài sản; \n - Cổ phiếu một doanh nghiệp bất động sản có quỹ đất lớn gần sân bay Long Thành được kỳ vọng tăng 40% (xem thêm); \n - Cổ phiếu CEO tăng 311% sau 9 tháng, một tổ chức đăng ký mua mới 42,5 triệu cp; \n - Thận trọng với cổ phiếu bất động sản trước kỳ nghỉ lễ 2/9 (xem thêm); \n - Hoa Sen: Khối ngoại gom ròng 20 triệu cổ trong 1 tháng, HSG (HM:HSG) được dự báo có thể tăng thêm 22%; \n - Cổ phiếu STB (Sacombank (HM:STB)) và \"game\" tăng giá tương tự VPB năm 2021? (xem thêm); \n - Chủ tịch Nguyễn Khánh Hưng bán chui 2,6 triệu cổ phiếu Đầu tư LDG (HM:LDG); \n - 1 cổ phiếu đầu tư công khu vực phía Nam vừa bị HOSE cắt margin (xem thêm); \n - Đèo Cả (HHV (HM:HHV)) sắp chào bán hơn 82,3 triệu cổ phiếu; \n Tin doanh nghiệp đáng chú ý: \n - Nhóm Hoa Lư kiến nghị Thủ tướng chỉ đạo dừng mở hồ sơ tài chính Gói thầu 5.10, dự án sân bay Long Thành (xem thêm); \n - DIC Corp (DIG (HM:DIG)) đem về 2.059 tỷ đồng doanh thu sau 7 tháng; \n - Danh nghiệp nhà Bamboo Capital (BCG) chốt deal M&A mỏ đá trữ lượng lớn gần sân bay Long Thành (xem thêm); \n - Nhóm thép lãi vỏn vẹn 440 tỷ trong quý 2, loạt mã lớn vẫn bị cắt margin trên HOSE; \n - Danh sách doanh nghiệp chậm công bố BCTC kiểm toán bán niên 2023 trên HOSE (xem thêm); \n - Thí điểm các sản phẩm kinh tế ban đêm tại NovaWorld Phan Thiết, Thanh Long Bay; \n - Đề nghị thanh tra toàn diện doanh nghiệp UPCoM từng có cổ phiếu tăng hơn 2.000% trong 1 tháng (xem thêm); \n - Phát Đạt (PDR (HM:PDR)) làm chủ đầu tư dự án bất động sản hơn 9.000 tỷ đồng; \n - 1 doanh nghiệp lỗ 121 tỷ đồng sau kiểm toán bán niên, cổ phiếu còn giá 1.000 đồng (xem thêm); \n - Thêm 2.000 ha đất khu công nghiệp “về tay” Idico - bàn đạp cho IDC (HN:IDC) bay cao?; \n - Novaland (NVL) dự lãi trở lại hơn 800 tỷ, ngành bất động sản vẫn bị chuyên gia nhận định kém tích cực trong nửa cuối 2023? (xem thêm); \n - CII (HM:CII) khởi sắc trước kỳ vọng “đòn bẩy” cầu Thủ Thiêm 4, chuyên gia dự báo pha tăng giá ngắn hạn; \n - Gom 2.000 tỷ cho 1 doanh nghiệp vay lãi suất cao, Chứng khoán VIX (HM:VIX) sẽ đạt lợi nhuận nghìn tỷ năm 2023? (xem thêm); \n Lịch chốt quyền nhận cổ tức: \n - Cuối thành 8, nửa đầu tháng 9, thêm hàng chục doanh nghiệp chuẩn bị chốt danh sách cổ đông chi trả cổ tức bằng tiền, cổ tức bằng cổ phiếu. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhà đầu tư \"đè\" cổ phiếu bất động sản ra bán, một mã HOT vẫn tăng 24% tuần qua",
      "time": "20 thg 8, 2023",
      "posted_date": "Ngày đăng 16:30 20/08/2023",
      "main_content": "Phiên 18/8, áp lực bán lớn khiến gần 70 cổ phiếu bất động sản bị bán sàn/cận sàn. Chứng khoánNhà đầu tư \"đè\" cổ phiếu bất động sản ra bán, một mã HOT vẫn tăng 24% tuần quaMinh Thuận • {Ngày xuất bản}Phiên 18/8, áp lực bán lớn khiến gần 70 cổ phiếu bất động sản bị bán sàn/cận sàn. \n Thị trường chứng khoán có tuần 14 - 18/8 đáng nhớ khi có phiên cuối tuần xác lập khối lượng khớp lệnh kỷ lục và giá trị giao dịch cũng lên mức cao nhất sau nhiều tháng. \n Kết tuần, VN-Index giảm 4,5% xuống 1.177,99 điểm. HNX-Index giảm 3,79% còn 235,96 điểm. \n Phiên cuối tuần, toàn thị trường ghi nhận 1.000 mã giảm giá trong đó gần 270 mã giảm sàn. Áp lực bán lớn khiến gần 70 mã bất động sản bị bán sàn/cận sàn trong phiên này. \n Đáng chú ý, CEO - một cổ phiếu ghi nhận 44.000 cổ đông (số liệu ghi nhận tại Biên bản ĐHCĐ thường niên 2023) chỉ giảm 4,4% phiên này dù có thời điểm giảm gần hết biên độ. \n  \n  \n 1 tháng gần nhất, mã đã có nhịp bứt mạnh hơn 65% với lực kéo của dòng tiền lớn. Đây cũng là lực đỡ chính giúp mã thoát giảm sàn phiên 18/8. \n Tính chung tuần qua, CEO là cổ phiếu nổi bật nhất nhóm bất động sản khi tăng 23,7% từ mức 19.400 đồng/cp lên mức 24.000 đồng/cp trong đó có 3 phiên trần/cận trần đầu tuần. \n Tuy nhiên, điều nhà đầu tư cần chú ý cho tuần tới là việc cổ phiếu CEO đã xuất hiện cột nến đỏ với thanh khoản kỷ lục từ khi lên sàn (gần 31,4 triệu đơn vị); chỉ báo RSI giảm từ trạng thái quá mua về mức 70 điểm và dòng tiền cá mập bắt đầu giảm vị thế. \n Mốc 23.000 đồng/cp đang là hỗ trợ gần nhất của cổ phiếu bất động sản này. \n Các mã giảm mạnh nhất nhóm bất động sản tuần qua có thể kể đến SJS (HM:SJS) (- 13,2%), SGR (HM:SGR) (-11,5%), EVG (-11,3%), CIG (-11%), QCG (HM:QCG) (-10,9%),... \n ProPicks AI đánh giá QCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu QCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 21-25/08/2023",
      "time": "20 thg 8, 2023",
      "posted_date": "Ngày đăng 14:30 20/08/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 21-25/08/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện đồng thời mẫu hình nến Falling Window và Black Marubozu \n Trong phiên giao dịch ngày 18/08/2023, VN-Index xuất hiện đồng thời mẫu hình nến Falling Window và Black Marubozu cho thấy tâm lý đầy tiêu cực của nhà đầu tư. \n Khối lượng giao dịch cán mốc lịch sử trong phiên hôm nay chứng tỏ áp lực bán rất mạnh. Người viết cho rằng chỉ số cần rất nhiều thời gian để cân bằng trở lại. \n Ngoài ra, chỉ số đã phá vỡ ngưỡng Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm) và sẽ nhận được sự hỗ trợ tiếp theo là Fibonacci Projection 61.8% (tương đương vùng 1,115-1,125 điểm). \n  \n HNX-Index - Vùng 223-226 điểm sẽ trở thành hỗ trợ trong thời gian tới \n Trong phiên giao dịch ngày 18/08/2023, HNX-Index hình thành mẫu hình nến Black Marubozu với khối lượng giao dịch đạt ở mức cao nhất trong 18 tháng cho thấy áp lực chốt lời mạnh sau giai đoạn tăng nóng trước đó. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và phân kỳ giá xuống (bearish divergence) trong vùng quá mua (overbought) nên tình trạng điều chỉnh sẽ còn tiếp tục trong ngắn hạn. \n Đáy cũ tháng 07/2023 (tương đương vùng 223-226 điểm) sẽ đóng vai trò hỗ trợ trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 18/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán còn rủi ro đua lệnh tuần tới?",
      "time": "20 thg 8, 2023",
      "posted_date": "Ngày đăng 05:28 20/08/2023",
      "main_content": "Thị trường chứng khoán bất ngờ rực lửa trong tuần  Evergrande  (HK:3333) nộp đơn xin phá sản, VinFast rung chuông sàn Nasdaq, tỷ giá USD tăng cao và nhiều công ty chứng khoán hạ cho vay margin. Chứng khoánThị trường chứng khoán còn rủi ro đua lệnh tuần tới?Minh Thuận • {Ngày xuất bản}Thị trường chứng khoán bất ngờ rực lửa trong tuần Evergrande nộp đơn xin phá sản, VinFast rung chuông sàn Nasdaq, tỷ giá USD tăng cao và nhiều công ty chứng khoán hạ cho vay margin. \n  \n  \n Đáng nói, toàn bộ mức giảm điểm trong tuần đến từ phiên 18/8, chỉ số bốc hơi 55,5 điểm. Thanh khoản thị trường ở mức 42.000 tỷ đồng trong đó giá trị giao dịch sàn HOSE đạt 36.000 tỷ (tương đương 1,7 tỷ cổ phiếu - mức kỷ lục trong suốt 23 năm thị chứng trường Việt). \n Phiên này, toàn thị trường ghi nhận 1.000 cổ phiếu cùng giảm giá trong đó gần có 270 mã giảm sàn (1/5 số này đến từ nhóm bất động sản). Ở chiều ngược lại, chỉ có 144 mã may mắn giữ được sắc xanh. \n Nguyên nhân dẫn đến nhịp điều chỉnh mạnh tuần qua đến từ nhiều sự kiện quan trọng như: Evergrande - tập đoàn bất động sản lớn của Trung Quốc nộp đơn phá sản tại Mỹ; cổ phiếu VIC (HM:VIC) giảm mạnh 2 phiên cuối tuần (trong bối cảnh cổ phiếu VFS của VinFast trên sàn Nasdaq lao dốc) tác động mạnh đến tâm lý thị trường; câu chuyện tỷ giá tăng và việc hạ tỷ trọng cho vay margin ở một số công ty chứng khoán. \n Theo Công ty Chứng khoán VNDirect (Mã VND (HM:VND)), tất cả các nhóm ngành đồng loạt giảm mạnh trong tuần qua trong đó mức giảm mạnh nhất đến từ bất động sản và bán lẻ. Riêng nhóm bất động sản ghi nhận giá trị giao dịch 11.500 tỷ đồng - tăng 55 - 60% so với trung bình 10 phiên trước đó. \n Cổ phiếu VIC (-7,9%) và VHM (HM:VHM) (-6,7%) là hai cổ phiếu gây áp lực lớn lên thị trường, lấy đi hơn 10 điểm của VN-Index. Theo sau là các cổ phiếu vốn hóa lớn như BID (HM:BID) (-5,4%), VPB (HM:VPB) (-6,4%), MSN (HM:MSN) (-6,5%), GAS (HM:GAS) (-3,8%),… Bên cạnh đó, khối ngoại tiếp tục bán ròng lần lượt 987 tỷ và 143 tỷ trên 2 sàn niêm yết. \n Nhận định về thị trường tuần tới (21 - 25/8), VNDirect cho rằng việc hạ tỷ trọng margin của một công ty chứng khoán top đầu thị phần thông thường chỉ có tác động \"ngắn hạn\" trong vòng 1 - 2 phiên giao dịch và giảm bớt đáng kể sau đó. Vấn đề về tỷ giá cũng đang có dấu hiệu hạ nhiệt khi đã quay đầu giảm mạnh trong phiên thứ Năm và thứ Sáu. Trong khi đó nhóm cổ phiếu họ \"Vin\" có thể sớm lấy lại sự cân bằng. \n \"Chúng tôi kỳ vọng thị trường có thể xuất hiện nhịp phục hồi kỹ thuật trong tuần tới và nhà đầu tư nên ngừng hành động bán tháo\", VNDirect khuyến nghị. \n Về trung hạn, VNDirect vẫn duy trì đánh giá tích cực đối với triển vọng thị trường chứng khoán Việt Nam với các yếu tố hỗ trợ mạnh sau: Môi trường lãi suất; Chính phủ bơm tiền thông qua các động thái đẩy mạnh đầu tư công, kích cầu tiêu dùng (giảm thuế, phí, tăng lương cơ sở,…); xu hướng phục hồi của nền kinh tế và lợi nhuận của các doanh nghiệp niêm yết trong những tháng cuối năm. \n \"Nhịp điều chỉnh vừa rồi có thể mang đến \"điểm mua tốt\" để nhà đầu tư tích lũy và xây dựng danh mục cổ phiếu cho mục tiêu trung, dài hạn\", VNDirect nhận định. \n Mặc dù vậy, nhà đầu tư cũng nên cân nhắc các động thái giải ngân ở thời điểm hiện tại khi kỳ nghỉ lễ 2/9 chuẩn bị bắt đầu (một lượng vốn đầu tư được rút khỏi thị trường). \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Một cổ phiếu bất động sản trụ vững trong phiên VN-Index “siêu sale” dù chủ tịch vừa chốt lời 10 triệu đơn vị tại vùng giá đỉnh",
      "time": "20 thg 8, 2023",
      "posted_date": "Ngày đăng 07:55 20/08/2023",
      "main_content": "Trong 30 phiên giao dịch gần nhất, cổ phiếu bất động sản này chỉ giảm 2 phiên. Chứng khoánMột cổ phiếu bất động sản trụ vững trong phiên VN-Index “siêu sale” dù chủ tịch vừa chốt lời 10 triệu đơn vị tại vùng giá đỉnhThu Trang • {Ngày xuất bản}Trong 30 phiên giao dịch gần nhất, cổ phiếu bất động sản này chỉ giảm 2 phiên. \n Ông Nguyễn Việt Cường, Chủ tịch HĐQT CTCP  Kosy  đã bán thành công toàn bộ 10 triệu cổ phiếu KOS (HM:KOS) theo phương pháp khớp lệnh và thỏa thuận từ 19/7 – 16/8. \n Sau giao dịch, ông Nguyễn Việt Cường hạ sở hữu tại doanh nghiệp nhà xuống còn 76,64 triệu cổ phần, tương đương 35,4% vốn điều lệ của Kosy. Theo đó, ông Cường vẫn là cổ đông lớn nhất của công ty này. \n Ông Nguyễn Việt Cường bán ra lượng lớn cổ phần trong bối cảnh cổ phiếu KOS đang được giao dịch ở vùng đỉnh lịch sử 38.000 - 39.000 đồng/cp. Tính trong 30 phiên giao dịch gần nhất, KOS chỉ giảm 2 phiên. \n Đáng chú ý, phiên 18/8, bất chấp thị trường giảm điểm mạnh, VN-Index mất hơn 55 điểm, sắc đỏ, xanh lơ bao trùm nhóm bất động sản, KOS vẫn trụ vững ở mức tham chiếu 39.300 đồng/cp. \n ProPicks AI đánh giá KOS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KOS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 21/8: Phiên giảm mạnh 18/8 là cơ hội mua giá rẻ hay khởi đầu cho cú sập?",
      "time": "19 thg 8, 2023",
      "posted_date": "Ngày đăng 01:01 20/08/2023",
      "main_content": "Phiên giảm sâu 18/8 đã xóa sạch thành quả tăng điểm của 3 tuần của VN-Index. Phân tích kỹ thuật thị trường, các công ty chứng khoán đã đưa ra khuyến nghị hành động cho phiên tới. Chứng khoánNhận định chứng khoán ngày 21/8: Phiên giảm mạnh 18/8 là cơ hội mua giá rẻ hay khởi đầu cho cú sập?Băng Băng • {Ngày xuất bản}Phiên giảm sâu 18/8 đã xóa sạch thành quả tăng điểm của 3 tuần của VN-Index. Phân tích kỹ thuật thị trường, các công ty chứng khoán đã đưa ra khuyến nghị hành động cho phiên tới. \n VN Index vừa ghi nhận một tuần giao dịch biến động mạnh với khối lượng giao dịch nối tiếp xu hướng tăng so với tuần trước và là tuần thứ tư liên tiếp mà khối lượng giao dịch vượt mức trung bình kể từ đầu tháng 6 đến giờ. \n Cụ thể, VN Index diễn biến giao dịch lình xình trong 4 phiên giao dịch đầu tuần và xu hướng chủ đạo là dao động trong vùng 1220 – 1.240 điểm. Tuy nhiên đáng chú ý là biên độ dao động trong phiên có xu hướng được mở rộng hơn so với giai đoạn trước. \n Tâm điểm của tuần giao dịch nằm ở phiên thứ sáu cuối tuần (18/8) khi áp lực bán chủ động gia tăng mạnh, khởi đầu từ nhóm cổ phiếu bất động sản có vốn hóa lớn và sau đó lan rộng ra trên bình diện toàn thị trường và kết thúc phiên với 158 mã giảm sàn trên HSX, theo đó xóa sạch thành quả tăng điểm của 3 tuần liền trước. \n Khối ngoại mua ròng với giá trị khá lớn trong phiên thứ sáu (trên 430 tỷ), nhưng tính chung cả tuần thì khối ngoại vẫn bán ròng với giá trị đạt gần 980 tỷ đồng. Kết tuần, VN Index đóng cửa tại 1177.99, giảm 54.22 điểm so với tuần trước và tương đương -4.4%. \n  \n  \n Chứng khoán VCBS: Không cần thiết bán bằng mọi giá, tìm kiếm cơ hội khi thị trường ổn định \n Về góc nhìn kỹ thuật, VN Index kết tuần giảm mạnh với khối lượng gia tăng và lùi về đường MA10 trên khung đồ thị tuần với chỉ báo RSI sụt giảm khá mạnh từ quanh mức 70. Khung đồ thị ngày cũng ghi nhận diễn biến tương tự, và chỉ số nhiều khả năng sẽ có thêm một số phiên biến động mạnh trước khi mặt bằng giá ổn định trở lại, với vùng hỗ trợ gần nhất là 1.130 – 1.150 điểm. \n Xu hướng hiện tại của chỉ số đang là tương đối tiêu cực, do đó nhà đầu tư nên cân nhắc hạ tỷ trọng cổ phiếu một cách dứt khoát để quản trị rủi ro. Mặc dù vậy, nhà đầu tư nên canh những nhịp phục hồi trong phiên để giảm tỷ trọng chứ không cần thiết phải bán bằng mọi giá, đồng thời vẫn có thể chú ý những cổ phiếu đang ở vùng nền giá tích lũy và giá không biến động nhiều trong thời gian vừa qua để tìm kiếm cơ hội giải ngân khi thị trường ổn định trở lại trong thời gian tới. \n Chứng khoán Vietcap (VCSC (HM:VCI)): VN-Index có thể sẽ xuất hiện nhịp hồi phục hướng lên vùng cản 1.200-1.210 điểm \n Phiên giảm điểm 18/8 đã khiến tất cả các chỉ số chứng khoán đóng cửa phía dưới các hỗ trợ như đường EMA10 hay EMA20 ngày để thay đổi tín hiệu kỹ thuật ngắn hạn. Tuy nhiên, ngoại trừ VNSmallcap, các chỉ số còn lại đều chưa vi phạm ngưỡng hỗ trợ trung hạn EMA50 ngày. \n Dự báo trong phiên 21/8, chỉ số VN-Index có thể duy trì quán tính giảm vào đầu ngày để kiểm định vùng hỗ trợ tại 1.165- 1.175 điểm, nơi có đường EMA50 ngày. Lực bán được kỳ vọng sẽ tạm thời suy yếu sau khi bị hấp thụ vào phiên giao dịch có thanh khoản rất cao ngày thứ Sáu, theo đó, được cân bằng lại bởi lực mua từ hỗ trợ. Ở kịch bản này, VN-Index có thể sẽ xuất hiện nhịp hồi phục hướng lên vùng cản 1.200-1.210 điểm. Ngược lại, nếu VN-Index tiếp tục đóng cửa dưới EMA50, chỉ số có thể kéo dài đà giảm xuống vùng 1.130-1.140 điểm. \n Chứng khoán BIDV (HM:BID) (BSC): Giao dịch cẩn trọng \n VN-Index giảm mạnh với thanh khoản tăng đột biến trong ngày 18/8 tiềm ẩn rủi ro trong những phiên giao dịch tới. Ngưỡng hỗ trợ hiện tại của thị trường là 1.160-1.170. Nhà đầu tư nên cẩn trọng trong những phiên tiếp theo. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bản tin tài chính sáng 19/8: Giá vàng giảm, dầu tăng, USD mất mốc 24.000 đồng",
      "time": "19 thg 8, 2023",
      "posted_date": "Ngày đăng 16:09 19/08/2023",
      "main_content": "Giá vàng hôm nay 19/8 trên thị trường thế giới giảm xuống dưới 1.900 USD mỗi ounce. Giá USD thế giới giảm, còn giá USD tại các ngân hàng thương mại mất mốc 24.000 đồng. Giá xăng dầu thế giới có xu hướng tăng. Tài chính Ngân hàngBản tin tài chính sáng 19/8: Giá vàng giảm, dầu tăng, USD mất mốc 24.000 đồngHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 19/8 trên thị trường thế giới giảm xuống dưới 1.900 USD mỗi ounce. Giá USD thế giới giảm, còn giá USD tại các ngân hàng thương mại mất mốc 24.000 đồng. Giá xăng dầu thế giới có xu hướng tăng. \n Chốt phiên giao dịch 18/8,giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 67,05 triệu đồng mỗi lượng và 67,65 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 67,05 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 67,67 triệu đồng. \n Doji Hà Nội niêm yết ở mức 66,95 triệu đồng một lượng ở chiều mua vào và 67,7 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco vào lúc 22 giờ ngày 18/8 giờ Việt Nam ở mức 1.893,6 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.921,7 USD một ounce. \n Giá vàng hôm nay trên thị trường thế giới giảm trong bối cảnh USD và lợi suất trái phiếu Mỹ mạnh lên. Cùng với đó, Cục Dự trữ liên bang Mỹ (Fed) vẫn duy trì chính sách tiền tệ thắt chặt. Ngoài ra, nền kinh tế của Trung Quốc đang suy yếu, đây cũng là yếu tố khiến giá vàng giảm. \n Trên thị trường chứng khoán, ở phiên giao dịch 18/8, VN-Index giảm rất mạnh. Kết thúc phiên giao dịch, chỉ số VN-Index giảm 55,49 điểm, xuống 1.177,99 điểm. HNX-Index giảm 14,01 điểm, xuống 235,96 điểm. UPCoM-Index giảm 3,47 điểm, xuống 89,27 điểm. \n Giá USD tại các ngân hàng thương mại mất mốc 24.000 đồng. (Ảnh: Hoàng Hà)Về giá đô la, tỷ giá đồng Việt Nam so với đô la Mỹ được Ngân hàng Nhà nước niêm yết vào ngày 18/8 ở mức 23.946 đồng/USD, giảm 5 đồng so với hôm trước. \n Giá USD ở các ngân hàng thương mại ngày 18/8 giảm mạnh, đồng loạt mất mốc 24.000 đồng. Giá USD tại các ngân hàng được giao dịch quanh mốc 23.600 đồng mỗi USD ở chiều mua vào và 23.970 đồng mỗi USD ở chiều bán ra. \n Trên thế giới, giá đồng đô la Mỹ giảm nhẹ. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 22 giờ 12 phút ngày 18/8 giờ Việt Nam ở mức 103,44 điểm, giảm 0,12% so với phiên liền trước. \n Giá xăng dầu hôm nay trên thị trường thế giới có xu hướng đi lên. Giá dầu tăng do rủi ro thâm hụt nguồn cung cộng với dự trữ dầu của Mỹ giảm mạnh và nhu cầu tăng lên. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 11/8 của liên Bộ Tài chính - Công Thương. Theo đó, giá xăng dầu được điều chỉnh tăng. \n Cụ thể, giá xăng E5 tăng lên mức 22.820 đồng một lít. Giá xăng RON95 lên mức 23.990 đồng một lít. Giá dầu diesel tăng lên 22.420 đồng một lít. Giá dầu hỏa là 21.880 đồng mỗi lít. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]