[
   {
      "title": "Phân tích kỹ thuật phiên chiều 29/03: Áp lực chốt lời vẫn còn",
      "time": "29 thg 3, 2024",
      "posted_date": "Ngày đăng 19:24 29/03/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 29/03: Áp lực chốt lời vẫn còn \n VN-Index và HNX-Index đồng loạt giảm điểm trong bối cảnh chỉ báo Stochastic Oscillator đang xuất hiện những tín hiệu kém lạc quan cho thấy áp lực chốt lời ngắn hạn vẫn còn hiện diện và rủi ro điều chỉnh đang dần xuất hiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 29/03/2024, VN-Index tiếp tục gặp phải áp lực bán mạnh tại đỉnh cũ tháng 8/2022 (tương đương vùng 1,275-1,295 điểm) và giảm điểm cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Ngoài ra, chỉ báo Stochastic Oscillator đã xuất hiện tín hiệu bán trong vùng quá mua (overbought) sau khi hình thành phân kỳ giá xuống (Bearish Divergence). Nếu chỉ báo rơi khỏi vùng này thì rủi ro điều chỉnh sẽ càng gia tăng. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 29/03/2024, HNX-Index giảm điểm nhẹ cùng với khối lượng giao dịch trong phiên sáng có sự suy yếu cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Bên cạnh đó, chỉ số đã chạm cạnh trên của kênh giá tăng (Bullish Price Channel) trong bối cảnh Stochastic Oscillator đang nằm trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện và chỉ báo rơi khỏi vùng này thì rủi ro điều chỉnh sẽ xuất hiện. \n  \n AAA - CTCP Nhựa An Phát (HM:AAA) Xanh \n Trong phiên giao dịch sáng 29/03/2024, cổ phiếu AAA tiếp tục tăng sau khi xuất hiện giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày và SMA 200 ngày cùng khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy triển vọng lạc quan dài hạn đang hiện diện. \n Bên cạnh đó, giá cổ phiếu AAA tiếp tục được hỗ trợ bởi và ngưỡng Fibonacci Projection 38.2% ( tương đương vùng 10,400-10,800) trong bối cảnh chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu mua và đang hướng đi lên càng củng cố thêm cho đà tăng hiện tại. \n Hiện tại, AAA bật tăng trở lại sau khi test cạnh dưới của kênh giá tăng (Bullish Price Channel) trong ngắn hạn. Trong kịch bản tích cực, cổ phiếu này có thể test lại đường trendline giảm dài hạn (tương đương vùng 12,000-12,700) khi xu hướng tăng được duy trì trong trung hạn. \n  \n SZC (HM:SZC) - CTCP Sonadezi Châu Đức \n Trong phiên sáng 29/03/2024, SZC tăng và vượt đường Middle của Bollinger Bands kèm theo khối lượng giao dịch trong phiên sáng cải thiện và vượt mức trung bình 20 phiên thể hiện tâm lý lạc quan của nhà đầu tư. \n Hiện tại, chỉ báo MACD và đường Signal đang thu hẹp khoảng cách nên đà tăng sẽ được củng cố thêm khi tín hiệu mua xuất hiện trở lại trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quý 1/2024, vốn hóa thị trường cổ phiếu tăng hơn 12%",
      "time": "29 thg 3, 2024",
      "posted_date": "Ngày đăng 17:30 29/03/2024",
      "main_content": "Vietstock - Quý 1/2024, vốn hóa thị trường cổ phiếu tăng hơn 12% \n Việc nới lỏng chính sách tiền tệ của Ngân hàng Nhà nước Việt Nam là động lực dẫn dắt nhà đầu tư trong nước quay trở lại thị trường. Quý 1/2024, vốn hóa thị trường cổ phiếu tăng 12.2%. \n Theo thống kê mới nhất của Tổng cục Thống kê, tính đến ngày 28/03/2024, VN-Index đạt 1,286.11 điểm, tăng 2.7% so với cuối tháng trước và tăng 13.8% so với cuối năm 2023; mức vốn hóa thị trường (đến ngày 15/03/2024) ước đạt gần 6.7 triệu tỷ đồng, tăng 12.2%. \n Trong tháng 3, giá trị giao dịch bình quân đạt 28,992 tỷ đồng/phiên, tăng 24.5% so với bình quân tháng trước. Tính chung quý 1/2024, giá trị giao dịch bình quân đạt 22,529 tỷ đồng/phiên, tăng 28.2% so với bình quân năm 2023. \n Thị trường cổ phiếu tính đến cuối tháng 2/2024 có 736 cổ phiếu và chứng chỉ quỹ niêm yết; 870 cổ phiếu đăng ký giao dịch trên sàn UPCoM với tổng giá trị niêm yết và đăng ký giao dịch hơn 2.1 triệu tỷ đồng, tăng 0.5% so với cuối năm 2023. \n Trên thị trường trái phiếu, giá trị giao dịch bình quân trong tháng 3 đạt 11,279 tỷ đồng/phiên, tăng 20.5% so với tháng trước; bình quân quý 1/2024 đạt 9,698 tỷ đồng/phiên, tăng 48.8% so với bình quân năm 2023. \n Tại thời điểm cuối tháng 2/2024, thị trường trái phiếu có 457 mã niêm yết với giá trị niêm yết hơn 2,040 ngàn tỷ đồng, tăng 17.1% so với cuối năm 2023. \n Trên thị trường chứng khoán phái sinh, khối lượng giao dịch bình quân sản phẩm hợp đồng tương lai trên chỉ số VN30 trong tháng 3 đạt 235,398 hợp đồng/phiên, tăng 42% so với tháng trước; khối lượng giao dịch bình quân sản phẩm chứng quyền có bảo đảm đạt 65.2 triệu chứng quyền/phiên, giảm 2.3%. \n Tính từ đầu năm đến nay, khối lượng giao dịch bình quân của sản phẩm hợp đồng tương lai trên chỉ số VN30 đạt 191,436 hợp đồng/phiên, giảm 19% so với bình quân năm 2023; sản phẩm chứng quyền có bảo đảm đạt 63.2 triệu chứng quyền/phiên, tăng 93.1%. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Techcombank (TCB) giữ nhịp thị trường, VN-Index chinh phục mốc 1.290 điểm",
      "time": "29 thg 3, 2024",
      "posted_date": "Ngày đăng 22:33 28/03/2024",
      "main_content": "Kết phiên ngày 28/3, VN-Index tăng hơn 7 điểm về mức 1.290 điểm. Dòng tiền có sự lan tỏa trên diện rộng.  14h45: Kết phiên, VN-Index đóng cửa ở mức 1.290 điểm, tăng hơn 7 điểm. \n Thanh khoản thị trường trên cả 3 sàn đạt hơn 25.800 tỷ đồng, thấp hơn trung bình 20 phiên. Độ rộng thị trường nghiêng về bên mua với 254 mã tăng, 209 mã giảm. \n Khối ngoại bán ròng hơn 1.326 tỷ đồng, tập trung vào các mã cổ phiếu như VHM, VRE (HM:VRE), TCB... Đây cũng là phiên bán ròng thứ 13 liên tiếp của nhà đầu tư ngoại. Ở chiều ngược lại, khối ngoại mua ròng mạnh STB (HM:STB) và một số cổ phiếu chứng khoán (SSI (HM:SSI), HCM, FTS…) \n Động lực chính hôm nay đến từ nâng đỡ của nhóm cổ phiếu VN30 như TCB (+5,38%), VHM (+1,88%), FPT (HM:FPT) (+1,65%). Dòng tiền có sự lan tỏa trên diện rộng khi có 15/20 nhóm ngành giữ được sắc xanh, trong đó công nghệ là nhóm có mức tăng tốt nhất đạt 4,5%; tiếp theo đó là chứng khoán và bảo hiểm phi nhân thọ. \n Một số cổ phiếu đáng chú ý: FRT (HM:FRT) (+6,73%), AGR (HM:AGR) (+6,8%), BVS (HN:BVS) (+5,9%), MBS (HN:MBS) (+4,4%),... \n 14h: Thị trường chứng khoán quay lại lấp gap, VN30 có phần “hụt hơi”, VN-Index về mức 1.287 (tăng gần 4 điểm). \n Thanh khoản trên cả 3 sàn đạt mức hơn 20.300 tỷ đồng tương đương với hơn 800 triệu cổ phiếu giao dịch. Độ rộng thị trường đang nghiêng về bên bán với 257 mã giảm, 201 mã tăng. \n Dòng tiền đang có sự luân phiên sang các nhóm cổ phiếu ngành chứng khoán, hầu hết các cổ phiếu bật tăng khá tốt so với thị trường chung. Nổi bật là AGR (+6,84%), BVS (+5,3%), CTS (+4,1%), VCI (HM:VCI) (+3,0%)... \n 11h30: Thị trường đang có dấu hiệu chùng xuống, độ rộng thị trường thu hẹp với 204 mã tăng và 209 mã giảm, VN-Index tăng gần 6 điểm tại mức 1.289. \n Lực bán vẫn được kiểm soát, thanh khoản đạt hơn 12.000 tỷ đồng, cao hơn 27% so với phiên hôm qua. Khối ngoại tiếp tục xả mạnh gần 800 tỷ đồng, tập trung vào các mã cổ phiếu như TCB, VHM, VRE, VNM… \n Bộ ba nhóm ngành ngân hàng - chứng khoán - bất động sản vẫn là tâm điểm thu hút dòng tiền với giá trị giao dịch hơn 7.800 tỷ đồng. \n Trong đó, TCB vẫn là cái tên kéo điểm chỉ số nhưng mức độ tác động lên VN-Index giảm nhẹ khi cổ phiếu gặp áp lực bán mạnh của nhà đầu tư khối ngoại. Tiếp đến là  Vinhomes  (HM:VHM) với mức tăng 2,12% đến từ thông tin bắt đầu mở bán dự án bất động sản trên đảo Vũ Yên. \n Ở chiều ngược lại, GVR (HM:GVR), SAB (HM:SAB), NVL (HM:NVL)... là những mã cổ phiếu làm giảm điểm chỉ số. \n 10h45: Đà tăng của thị trường vẫn được nâng đỡ bởi các cổ phiếu trụ, VN-Index tăng gần 6 điểm tại mức giá 1.289. \n Khối ngoại duy trì trạng thái bán ròng sang phiên thứ 13 liên tiếp. \n Áp lực không quá lớn, thanh khoản đạt hơn 9.700 tỷ đồng, tương đương với hơn 355 triệu cổ phiếu, cao hơn so với phiên giao dịch trước đó. \n Nhóm cổ phiếu ngân hàng gặp áp lực điều chỉnh như CTG (HM:CTG), EIB (HM:EIB), SSB, STB. \n 9h30: Cả 3 chỉ số VN-Index, HNX và UPCoM đều mở màn với sắc xanh lan tỏa dưới sự dẫn dắt của nhóm cổ phiếu ngân hàng. Tại thời điểm 9h30, VN-Index đang tăng 8,69 điểm lên mức 1.291,78. \n Thanh khoản phiên hôm nay cũng cải thiện hơn so với hôm qua và trung bình 5 phiên gần nhất. Khối ngoại vẫn tiếp tục bán ròng miệt mài sang phiên thứ 13 liên tiếp. \n Sắc xanh tràn ngập hầu hết các nhóm ngành, chứng khoán và ngân hàng là hai nhóm tích cực, lần lượt tăng 1,2% và 1,14%, đồng thời đóng góp lớn vào mức tăng mạnh mẽ đầu phiên hôm nay. \n Nổi bật là TCB (+6,15%), ACB (HM:ACB) (+1,6%), SSI (+1,3%), VCI (+1,3%)... \n Theo thông tin liên quan, Techcombank (HM:TCB) dự kiến trình ĐHĐCĐ thường niên thông qua, nổi bật với lãi trước thuế 27.100 tỷ đồng, tăng trưởng 18,4% so với thực hiện 2023, kế hoạch phát hành cổ phiếu tỷ lệ 100% để nâng vốn điều lệ lên 70.450 tỷ đồng và đặc biệt là tỷ lệ chi trả cổ tức bằng tiền 15% (1 cổ phiếu nhận 1.500 đồng), lần đầu tiên sau 10 năm nói không với cổ tức. \n << Cổ phiếu đáng chú ý ngày 28/3: KBC (HM:KBC), HPG (HM:HPG), VHM \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán 29/3: Tín hiệu thị trường vượt 1.300 điểm yếu dần?",
      "time": "29 thg 3, 2024",
      "posted_date": "Ngày đăng 02:08 29/03/2024",
      "main_content": "VN-Index tăng 7,09 điểm lên 1.290,18 điểm trong phiên giao dịch ngày 28/3, kháng cự lớn tiếp theo là 1.300 điểm. \n  \n Ở khung đồ thị ngày, VN-Index tiếp tục bám sát đường trên dải Bollinger band, 3 chỉ báo MACD, RSI, CMF vẫn đang hướng lên, tuy nhiên xác suất hình thành phân kỳ âm vẫn cần được tính đến nếu áp lực bán xuất hiện mạnh ở khu vực kháng cự 1.290 - 1.300 điểm. \n Ở khung đồ thị giờ, đường Histogram của chỉ báo MACD cho dấu hiệu hình thành phân kỳ âm, và RSI đã tiếp tục hình thành đỉnh, cùng với việc DI+ hướng xuống và ADX đang dưới 20 cho thấy VN-Index sẽ gặp khó khăn khi tiếp cận lại khu vực 1.290 - 1.300 điểm. \n Nhà đầu tư hạn chế mua mới tại thời điểm hiện tại, chỉ duy trì tỷ trọng đối với những nhóm ngành đang thu hút dòng tiền tốt như chứng khoán, ngân hàng. Điểm số chung chủ yếu vẫn chịu tác động trực tiếp của 2 nhóm nêu trên và có thể sẽ chịu áp lực lớn nếu cổ phiếu ngân hàng xuất hiện nhịp điều chỉnh sau nhịp tăng tốt vừa qua. \n Chứng khoán TPS: Tiêu cực - VN-Index tăng kèm thanh khoản thấp, rủi ro tiềm ẩn \n Thị trường tiếp tục tìm đến những vùng giá cao nhưng thanh khoản vẫn không tăng tương ứng. Nhóm tăng điểm trong giai đoạn gần đây thường tập trung vào nhóm vốn hóa cỡ lớn và vốn hóa cỡ vừa. Dòng tiền cũng đang có xu hướng phân hóa rõ hơn ở các phiên gần đây khi tập trung nhiều hơn vào các cổ phiếu trong VN30. \n Nếu thanh khoản không tăng lên mức 1.200 triệu cổ phiếu trở lên (trong 5 phiên nữa) thì thị trường vẫn còn tiềm ẩn rủi ro hoặc bất ngờ điều chỉnh. Ngược lại, giá tăng và thanh khoản tăng trên 1.200 triệu cổ phiếu được giao dịch trong phiên sẽ xác nhận xu thế tăng được tiếp diễn của VN-Index. \n Chứng khoán MAS (HN:MAS): Tích cực - thị trường khả quan \n Diễn biến tiếp tục tăng điểm đã giúp cho điểm số đánh giá kỹ thuật của VN-Index tiếp tục tăng từ mức +1 lên mức +5 và trạng thái trong ngắn hạn tăng từ trung tính lên khả quan. Hệ số P/E hiện tại của VN-Index đang ở mức 16,7x. \n  \n  \n Thị trường tiếp tục tăng điểm nhưng vẫn chưa có phiên bùng nổ vượt cản 1.300 điểm, VN-Index đã hình thành nền tích lũy tin cậy và sẵn sàng cho nhịp tăng mới, chốt phiên VN-Index tăng 7,09 điểm (+0,55%) và đóng cửa ở 1.290,18 điểm. Với nền tích lũy hiện tại, SHS cho rằng khả năng thị trường có thể tiếp tục tăng điểm ngắn hạn và hướng tới ngưỡng cản 1.300 điểm trong các phiên tới. \n Về góc nhìn trung hạn, VN-Index đang dần tích lũy nền tin cậy dần để sẵn sàng cho nhịp bùng nổ tiếp theo hình thành uptrend, tuy nhiên nếu thời gian tích lũy quanh cản mạnh 1.300 điểm dài hơn thì độ tin cậy của nhịp tăng sẽ cao hơn. Trong kịch bản tiêu cực hơn thị trường sẽ có điều chỉnh và trở lại vận động trong kênh tích lũy 1.150 - 1.250/1.300 điểm. \n Chứng khoán Asean: Tiêu cực - thị trường có thể chỉnh về 1.280 điểm \n Thị trường hôm nay ghi nhận phiên tăng thứ 3 liên tiếp với thanh khoản duy trì ở mức thấp so với trung bình 20 phiên, là khá rủi ro. Điều này cho thấy xu hướng tăng chưa thực sự bền vững và thị trường tiềm ẩn rủi ro đảo chiều. Bên cạnh đó, việc khối ngoại đẩy mạnh bán ròng cũng là vấn đề cần lưu ý. \n VN-Index được dự báo có xác suất cao kiểm định lại vùng hỗ trợ gần 1.280 - 1.290 điểm trong phiên tới. Do đó, nhà đầu tư hạn chế mua mới mà thiết lập các mức hiện thực hóa lợi nhuận nếu đạt tỷ suất sinh lời cao hơn 10%. \n >> Gần 22.000 tỷ đồng sẽ chảy vào TTCK ngay khi quyết định nâng hạng có hiệu lực, Top 9 cổ phiếu hưởng lợi lớn nhất \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "29/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "29 thg 3, 2024",
      "posted_date": "Ngày đăng 13:00 29/03/2024",
      "main_content": " \n Vietstock - 29/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Đề xuất bỏ độc quyền vàng miếng, quyết liệt nâng hạng thị trường chứng khoán. Các chuyên gia, thành viên Hội đồng Tư vấn chính sách tài chính, tiền tệ quốc gia đề xuất bỏ độc quyền vàng miếng SJC; đề nghị triển khai các giải pháp quyết liệt nâng hạng thị trường chứng khoán... cần có giải pháp \"mạnh dạn hơn\" đối với chính sách tài khóa để hỗ trợ người dân, doanh nghiệp. >>> \n * Tham vọng \"Công ty tỷ đô\" liệu có khả thi với DGW?. Theo tài liệu ĐHĐCĐ thường niên 2024 vừa công bố, DGW (HM:DGW) đặt kế hoạch doanh thu thuần và lãi ròng lần lượt tăng 22% và 38%, tiếp nối hành trình trở thành “Công ty tỷ đô”, theo Công ty chia sẻ. Ngoài ra, kế hoạch chia cổ tức bằng tiền mặt và cổ phiếu, phát hành ESOP hay việc thay đổi trụ sở chính cũng sẽ được trình ĐHĐCĐ thông qua. >>> \n * Bắt nữ Giám đốc Ngân hàng MSB chi nhánh Thanh Xuân lừa đảo 338 tỷ đồng. Theo lãnh đạo Công an TP Hà Nội, Giám đốc Ngân hàng TMCP Hàng Hải Việt Nam chi nhánh Thanh Xuân Bùi Thị Hoài Anh đã lừa đảo 8 bị hại với số tiền 338 tỷ đồng. >>> \n * Giá cổ phiếu ở mức thấp trong các doanh nghiệp BĐS KCN, Chủ tịch KBC (HM:KBC) nói gì?. “KBC hoạt động nhờ vào niềm tin từ cổ đông và chứng khoán cũng sống nhờ niềm tin, khi niềm tin càng lớn thì giá cổ phiếu lên theo cách ổn định, bền vững sẽ tốt hơn và công ty phấn đấu lên không xuống” - ông Đặng Thành Tâm, Chủ tịch HĐQT KBC chia sẻ. >>> \n * Huyền thoại đầu tư Ray Dalio: Trung Quốc có thể đối mặt với thập kỷ mất mát. Huyền thoại đầu tư Ray Dalio đã cảnh báo rằng Trung Quốc có nguy cơ rơi vào một thập kỷ mất mát nếu không giảm nợ và nới lỏng chính sách tiền tệ. >>> \n * Nhận diện cơ hội và rủi ro của thị trường chứng khoán Việt Nam 2024. Chuyên gia cho rằng thị trường chứng khoán Việt Nam thời gian tới sẽ có nhiều kỳ vọng nhưng cũng không thiếu rủi ro. >>> \n * Công ty chứng khoán cần cả kiếm và khiên. Công ty chứng khoán (CTCK) bị sự cố hệ thống công nghệ thông tin thi thoảng vẫn xảy ra trên thị trường chứng khoán, tuy nhiên, thường sớm được khắc phục trong phiên. >>> \n * Thống đốc Fed: Số liệu lạm phát đáng thất vọng, Fed có thể hoãn hoặc giảm số lần hạ lãi suất. Thống đốc Fed Christopher Waller cho biết NHTW không vội hạ lãi suất sau khi các dữ liệu lạm phát công bố gần đây đều cao hơn dự báo. Ông cho rằng Fed sẽ hoãn hạ lãi suất hoặc giảm số lần hạ lãi suất trong năm nay. >>> \n * Trung Quốc: Khủng hoảng bất động sản lan sang các ngân hàng lớn nhất, nợ xấu tăng vọt. Khủng hoảng bất động sản ở Trung Quốc đang lan rộng sang các ngân hàng lớn nhất của đất nước này, khiến tỷ lệ nợ xấu tăng mạnh. >>> \n * Nâng hạng thị trường tháng 3: FTSE Russell chỉ ra điều kiện để Việt Nam được nâng hạng. Việt Nam vẫn chưa thể gây bất ngờ trong báo cáo xếp hạng thị trường tháng 3/2024 của FTSE Russell. Tuy vậy, FTSE Russell đánh giá cao nỗ lực và chỉ ra các điều kiện cụ thể để đất nước này được nâng hạng lên thị trường mới nổi (Emerging Market) trong tương lai. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Nhóm cổ đông Kaibuok Shipyard muốn tăng tỷ lệ sở hữu tại SKG lên hơn 29% \n * Chứng khoán BIS đặt mục tiêu lãi đi lùi gần 90%, chuyển nhượng các khoản phải thu gần 40 tỷ đồng cho cổ đông cũ \n * Theo dấu dòng tiền cá mập 28/03: Khối ngoại bán ròng hơn 1 ngàn tỷ đồng \n * Góc nhìn 29/03: Hạn chế mua mới? \n * Chủ tịch HQC muốn mua 2 triệu cp \n * Vicostone (HN:VCS) đặt mục tiêu lãi trước thuế hơn ngàn tỷ trong 2024 \n * LPBank đặt mục tiêu lợi nhuận 2024 tăng 35%, tăng vốn lên gần 33,600 tỷ \n * Công ty chứng khoán của chủ sở hữu MoMo đặt kế hoạch tăng lỗ năm 2024 \n * Gom vào chưa đầy 3 tháng, Chủ tịch Chứng khoán Sen Vàng muốn bán hơn 60% vốn \n * Sợi Thế Kỷ (HM:STK) ưu tiên giảm giá để lấy đơn hàng, ngôi sao hy vọng đặt vào nhà máy Unitex \n * Techcombank (HM:TCB) dự kiến tăng vốn điều lệ gấp đôi trong năm 2024, trả cổ tức tiền mặt 15% \n * Lo ngành thép tiếp tục gặp khó, một công ty thép đặt kế hoạch lợi nhuận giảm 24% \n * Một công ty lên kế hoạch xóa âm vốn chủ gần ngàn tỷ trong 2 năm \n * Hai doanh nghiệp vi phạm công bố thông tin trái phiếu bị xử phạt \n * ĐHĐCĐ GELEX 2024 thông qua mục tiêu lợi nhuận trước thuế hợp nhất 1,921 tỷ đồng \n * Cổ phiếu PIV tăng trần 7 phiên liên tiếp nhờ đâu? \n * KN Cam Ranh của ông Lê Văn Kiểm tăng nợ phải trả lên gần 24 ngàn tỷ \n * Xong vụ VNPT EPAY, cổ phiếu ABC thoát án cảnh báo \n * Ủy viên HĐQT Agimexpharm miệt mài đăng ký gom cổ phiếu \n * Chứng khoán Vietcap: Khoản lỗ của EVN là rủi ro với các doanh nghiệp xây lắp điện \n * VNDIRECT kiểm tra thông luồng với các sở giao dịch trong ngày 28/03 \n * Bà chủ Tập đoàn Hoa Lâm thôi chức Phó Tổng tại Vietbank \n * Vụ VNDIRECT bị tấn công: Phải rà soát hệ thống giao dịch chứng khoán trước 15/4 \n * MBS (HN:MBS) nhập cuộc đường đua tăng vốn, dự kiến phát hành hơn 138 triệu cp \n * Sudico đặt mục tiêu 2024 lãi trước thuế 350 tỷ, \"chờ thời\" bán dự án Nam An Khánh \n * Top cổ phiếu đáng chú ý đầu phiên 28/03 \n * Lộ diện chủ nhân sang tay 145 triệu cp ACB (HM:ACB) trong phiên 22/03 \n * Nhờ đâu iPhone 15 \"đắt như tôm tươi\" trên Shopee, Lazada và Tiki? \n * 28/03: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Giá xăng RON 95-III tăng 530 đồng lên 24,810 đồng/lít \n * Thêm khách hàng tố tài khoản tại MSB 'bốc hơi' gần 28 tỷ đồng \n * Đang thi hành 4 bản án, ông Trần Phương Bình tiếp tục hầu tòa \n * Giá USD ngân hàng lập đỉnh mới \n * Dự thảo điều hành giá xăng: Siết quy định về kho, bể chứa xăng dầu \n * Nam A Bank được Moody’s nâng bậc xếp hạng, dự kiến tăng vốn mạnh mẽ \n * Tiên phong xu hướng ngân hàng mở, OCB hướng đến giải pháp tài chính xanh \n * Vàng thế giới tăng giá chờ dữ liệu lạm phát quan trọng của Mỹ \n * Dầu giảm 2 phiên liên tiếp khi dự trữ dầu thô tại Mỹ tăng \n VĨ MÔ ĐẦU TƯ \n * Thủ tướng chỉ đạo đầu tư sớm nhất các tuyến cao tốc 2 làn xe \n * Dự án Thành phố Thông minh thông báo thi tuyển phương án kiến trúc công trình Tháp 108 tầng \n * Đề xuất phạt 'ông lớn' xây dựng vì chậm khởi công dự án nhà ở xã hội \n * InterContinental Hanoi Westlake nằm trong Top 10 khách sạn trong phố tốt nhất Việt Nam \n * 'Ôm hận' siêu dự án Usilk City, khách phải làm điều 'vô tiền khoáng hậu' \n TÀI CHÍNH THẾ GIỚI \n * Quan chức Mỹ cảnh báo nguy cơ Trung Quốc “xả” hàng giá rẻ ra nền kinh tế toàn cầu \n * JPMorgan: Thị trường chứng khoán Mỹ đã quá đông đúc, có thể lao dốc bất kỳ lúc nào \n * Bộ Tài chính Nhật Bản cam kết hành động quyết liệt nếu đồng yen tiếp tục giảm \n * Lợi nhuận công nghiệp tăng, báo hiệu kinh tế Trung Quốc dần ổn định \n * Dow Jones tăng hơn 450 điểm, S&P 500 lập kỷ lục mới \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 29/03/2024: Tâm lý lạc quan vẫn hiện hữu",
      "time": "28 thg 3, 2024",
      "posted_date": "Ngày đăng 02:30 29/03/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 29/03/2024: Tâm lý lạc quan vẫn hiện hữu \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 28/03/2024. VN30-Index bật tăng đồng thời xuất hiện mẫu hình nến Rising Window kèm theo khối lượng có sự cải thiện so với phiên trước thể hiện tâm lý khá lạc quan của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 28/03/2024. Cụ thể, VN30F2404 (F2404) tăng 0.23%, đạt 1,288 điểm; VN30F2405 (F2405) tăng 0.02%, đạt 1,288.6 điểm; hợp đồng VN30F2406 (F2406) tăng 0.46%, đạt 1,290.2 điểm; hợp đồng VN30F2409 (F2409) tăng 0.1%, đạt 1,289.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,288.77 điểm. \n Trong phiên giao dịch ngày 28/03/2024, VN30F2404 bật tăng mạnh ngay từ đầu phiên nhưng sau đó đã rơi vào trạng thái giằng co trên mốc tham chiếu khi phe Short xuất hiện và gây áp lực lên F2404. Đến phiên chiều, diễn biến đi ngang vẫn tiếp diễn nhưng bên mua vẫn tiếp tục chi phối cụ diện, đồng thời lực mua “tấn công” quyết liệt hơn vào cuối phiên khiến hợp đồng tương lai này tăng vọt và đóng cửa với mức tăng 18.9 điểm. \n Đồ thị trong phiên của VN30F2404 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2404 thu hẹp so với phiên trước đó và đạt giá trị -0.77 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2404 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 7.72% và 7.29% so với phiên ngày 26/03/2024. Cụ thể, khối lượng giao dịch F2404 giảm 7.69% với 194,509 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2405 đạt 514 hợp đồng, giảm 17.89%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 28/03/2024 đạt 1,697 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 29/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 28/03/2024, VN30-Index bật tăng đồng thời xuất hiện mẫu hình nến Rising Window kèm theo khối lượng có sự cải thiện so với phiên trước thể hiện tâm lý khá lạc quan của nhà đầu tư. \n Hiện tại, VN30-Index đang test lại ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 1,300-1,330 điểm) trong bối cảnh MACD đã cho tín hiệu mua trở lại. Nếu chỉ báo tiếp tục hướng đi lên trong các phiên tới thì khả năng cao chỉ số sẽ vượt ngưỡng này. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 29/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 29/03: Hạn chế mua mới?",
      "time": "28 thg 3, 2024",
      "posted_date": "Ngày đăng 01:29 29/03/2024",
      "main_content": "Vietstock - Góc nhìn 29/03: Hạn chế mua mới? \n VCBS đánh giá VN-Index sẽ gặp khó khăn khi tiếp cận lại khu vực 1,290-1,300 điểm nên nhà đầu tư khuyến nghị các nhà đầu tư hạn chế mua mới tại thời điểm hiện tại. \n Tiếp tục giằng co \n CTCK KB Việt Nam (KBSV): Sau nhịp bật tăng mạnh đầu phiên 28/03, VN-Index dần chững lại và vận động rung lắc giằng co trong hầu hết phần còn lại của phiên giao dịch. Nhóm cổ phiếu vốn hóa lớn đóng vai trò nâng đỡ chính cho chỉ số, tạo hiệu ứng rút chân nến và bảo toàn được phần lớn thành quả tăng điểm ngay từ đầu phiên. Mặc dù vậy, những nỗ lực của nhóm dẫn dắt vẫn chưa thể giúp cho chỉ số đóng cửa trên mốc đỉnh ngắn hạn, cho thấy áp lực từ phe bán vẫn tương đối quyết liệt. \n KBSV đánh giá nhiều khả năng VN-Index tiếp tục vận động rung lắc giằng co trong vùng 1,300 điểm (+/-10 điểm), và rủi ro đảo chiều xu hướng vẫn nên được lưu ý nếu chỉ số xuất hiện những phiên bulltrap mạnh hoặc tăng vượt đỉnh nhưng không đi kèm khối lượng giao dịch tăng tương xứng. \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp tăng điểm, ưu tiên cơ cấu tỷ trọng danh mục về ngưỡng an toàn khi chỉ số hoặc cổ phiếu đang nắm giữ vượt đỉnh. \n Hạn chế mua mới \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index kết phiên 28/03 tăng điểm với động lực chủ yếu đến từ nhóm cổ phiếu ngân hàng, chứng khoán và đóng phiên hình thành nến hammer. \n Ở khung đồ thị ngày, VN-Index tiếp tục bám sát đường trên dải Bollinger band, 3 chỉ báo MACD, RSI, CMF vẫn đang hướng lên, tuy nhiên xác suất hình thành phân kỳ âm vẫn cần được tính đến nếu áp lực bán xuất hiện mạnh ở khu vực kháng cự 1,290-1,300 điểm. \n Ở khung đồ thị giờ, đường Histogram của chỉ báo MACD cho dấu hiệu hình thành phân kỳ âm, và RSI đã tiếp tục hình thành đỉnh, cùng với việc DI+ hướng xuống và ADX đang dưới 20 cho thấy VN-Index sẽ gặp khó khăn khi tiếp cận lại khu vực 1,290-1,300 điểm. \n VCBS khuyến nghị các nhà đầu tư hạn chế mua mới tại thời điểm hiện tại, chỉ duy trì tỷ trọng đối với những nhóm ngành đang thu hút dòng tiền tốt như chứng khoán, ngân hàng. Điểm số chung chủ yếu vẫn chịu tác động trực tiếp của 2 nhóm nêu trên và có thể sẽ chịu áp lực lớn nếu cổ phiếu ngân hàng xuất hiện nhịp điều chỉnh sau nhịp tăng tốt vừa qua. \n Áp lực chốt lời sẽ gia tăng \n CTCK Beta (Beta): Theo quan điểm kỹ thuật, về mặt xu hướng, VN-Index duy trì tín hiệu tích cực trong ngắn hạn khi nằm trên các đường trung bình quan trọng. Các chỉ báo kỹ thuật như SAR, MACD và cặp DI+,DI- đều ghi nhận tín hiệu tích cực củng cố cho xu hướng hiện tại. Ngoài ra, chỉ số đang nằm ngoài Band trên của dải Bollinger Bands. Trong giai đoạn hiện nay, vùng 1,250-1,260 điểm đang đóng vai trò hỗ trợ cho VN-Index. \n Phiên đóng cửa tăng điểm hôm nay, giúp VN-Index duy trì nằm trong vùng kháng cự mạnh 1,280-1,300 điểm và ngày càng tiệm cận mốc kháng cự cao nhất trong vùng này. Beta nhận định trong các phiên giao dịch tiếp theo, có thể áp lực chốt lời sẽ gia tăng sau nhiều phiên giữ vững sắc xanh và thị trường đang có dấu hiệu nóng lên, các nhà đầu tư nên thận trọng, tránh tâm lý fomo mua đuổi cổ phiếu bằng mọi giá để hạn chế rủi ro trong ngắn hạn. \n Về tầm nhìn trung dài hạn, nếu tâm lý hưng phấn của nhà đầu tư được duy trì cùng với kỳ vọng nâng hạng thị trường chứng khoán trong thời gian tới và các tin tức tích cực về vĩ mô sẽ là những yếu tố hỗ trợ cho thị trường hướng đến công phá vùng kháng cự này. \n Tăng sau khi tích lũy \n CTCK Shinhan (SSV): VN-Index duy trì đà tăng tốt khi dòng tiền được nhóm ngân hàng dẫn dắt. Lực bán của nước ngoài khá mạnh nhưng không vẫn được nhà đầu tư cá nhân hấp thụ tốt. Nhìn chung thị trường sau khi có nhịp tích lũy trong khu vực 1,230-1,280 điểm, thì đã tiếp tục xu hướng tăng. \n Nhà đầu tư lưu ý khu vực này như là một vùng hỗ trợ trong thời gian tới. Và xem xét ngưỡng kháng cự tiếp theo lần lượt là 1,300 và 1,400 điểm. \n Giao dịch trong vùng 1,280-1,300 để tìm điểm cân bằng \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường khả năng sẽ giao dịch trong vùng 1,280-1,300 để tìm điểm cân bằng. \n *Tiếp tục cập nhật... \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 29/03/2024: Có thể xảy ra rung lắc ngắn hạn",
      "time": "28 thg 3, 2024",
      "posted_date": "Ngày đăng 00:11 29/03/2024",
      "main_content": "Vietstock - Vietstock Daily 29/03/2024: Có thể xảy ra rung lắc ngắn hạn \n VN-Index tăng điểm và test lại đỉnh cũ tháng 8/2022 (tương đương vùng 1,285-1,295 điểm). Dự kiến trong các phiên tới, chỉ số có thể xảy ra các đợt rung lắc mạnh. Bên cạnh đó, việc khối ngoại bán ròng chưa có dấu hiệu hạ nhiệt sẽ càng ảnh hưởng đến đà tăng trưởng của chỉ số trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 28/03/2024 \n - Các chỉ số chính tăng trong ngày 28/03/2024. Kết phiên, VN-Index tăng 0.55%, lên mức 1,290.18 điểm; HNX-Index tăng 0.44%, lên mức 243.92 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 888 triệu đơn vị, tăng 10.6% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 6.62% so với phiên trước, đạt hơn 84 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 1,101 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 29 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu giao dịch tích cực khi sắc xanh bao phủ trong nửa đầu phiên sáng. Tuy nhiên, đà tăng dần bị thu hẹp đáng kể khi càng tiến về giai đoạn cuối phiên sáng. Bước vào phiên chiều, diễn biến của chỉ số duy trì trạng thái lạc quan và giữ ở mức tăng khá tốt cho đến cuối phiên. Kết phiên, VN-Index tăng 7.09 điểm, tương đương 0.55%. \n - Về mức độ ảnh hưởng, TCB (HM:TCB), VHM (HM:VHM) và FPT (HM:FPT) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 3.5 điểm tăng. Ở chiều ngược lại, GVR (HM:GVR), NVL (HM:NVL) và VRE (HM:VRE) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 14.43 điểm, lên mức 1,303.2 điểm. Trong đó, bên mua chiếm ưu thế hơn với 18 mã tăng, 7 mã giảm và 5 mã đứng giá. Trong đó, cổ phiếu TCB và STB (HM:STB) ghi nhận tích cực nhất với mức tăng lần lượt là 5.4% và 3.6%. Ngược lại, cổ phiếu PLX (HM:PLX) ghi nhận tiêu cực khi đứng cuối bảng với mức giảm 1.2%. \n Kết phiên giao dịch ngày 28/03/2024, chỉ số giữ mức tăng điểm khá tốt trong bối cảnh thanh khoản của thị trường tiếp tục suy giảm. Điều này cho thấy dòng tiền vẫn chưa quay trở lại thị trường. Tuy nhiên, dòng tiền trong phiên hôm nay đổ vào tích cực nhất ở nhóm thủy sản, chứng khoán và bán lẻ. \n Cụ thể, nhóm bán lẻ với sự bứt phá của cổ phiếu FRT (HM:FRT) khi đạt mức tăng gần chạm trần 6.73%. Kế đến là nhóm chứng khoán khi hầu hết các mã cổ phiếu trong nhóm này đều nhuộm sắc xanh. Cụ thể, SSI (HM:SSI) (+1.69%), VCI (HM:VCI) (+1.7%), HCM (+3.62%), FTS (HM:FTS) (+2.26%), MBS (HN:MBS) (+4.41%), BSI (+3.06%), CTS (+3.86%), AGR (HM:AGR) (+6.84%), VDS (HM:VDS) (+3.42%), BVS (HN:BVS) (+5.94%),… \n Ngược lại, các mã cổ phiếu thuộc ngành bán buôn ghi nhận không mấy tích cực như PLX, HHS (HM:HHS), HTL, MCF, PIT, PSH, TSC… \n VN-Index tăng điểm và test lại đỉnh cũ tháng 8/2022 (tương đương vùng 1,285-1,295 điểm). Dự kiến trong các phiên tới, chỉ số có thể xảy ra các đợt rung lắc mạnh. Bên cạnh đó, việc khối ngoại bán ròng chưa có dấu hiệu hạ nhiệt sẽ càng ảnh hưởng đến đà tăng trưởng của chỉ số trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến High Wave Candle \n VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý của nhà đầu tư đang khá phân vân. \n Chỉ số đang test lại đỉnh cũ tháng 8/2022 (tương đương vùng 1,285-1,295 điểm). Dự kiến trong các phiên tới, chỉ số có thể xảy ra các đợt rung lắc mạnh. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua \n HNX-Index tăng điểm và duy trì đà tăng tích cực kể từ khi tín hiệu Golden Cross xuất hiện giữa đường SMA 50 ngày và SMA 200 ngày. Tuy nhiên, khối lượng giao dịch cần duy trì trên mức trung bình 20 ngày để củng cố đà tăng. \n Hiện tại, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) nên cẩn trọng trong thời gian tới nếu tín hiệu bán xuất hiện trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 28/03/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 28/03/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/03: Tâm lý thận trọng kéo tụt thanh khoản",
      "time": "28 thg 3, 2024",
      "posted_date": "Ngày đăng 19:32 28/03/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/03: Tâm lý thận trọng kéo tụt thanh khoản \n Trong phiên giao dịch sáng ngày 28/03/2024, đà tăng của VN-Index đã bị thu hẹp đồng thời xuất hiện mẫu hình nến Gravestone Doji cho thấy áp lực bán đang hiện diện. Bên cạnh đó, khối lượng tiếp tục giao dịch ở mức thấp thể hiện tâm lý thận trọng của nhà đầu tư trong các phiên gần đây. Dự kiến khối lượng sẽ nằm dưới mức trung bình 20 ngày sau khi kết thúc phiên chiều. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 28/03/2024, đà tăng của VN-Index đã bị thu hẹp đồng thời xuất hiện mẫu hình nến Gravestone Doji cho thấy áp lực bán đang hiện diện. \n Bên cạnh đó, khối lượng tiếp tục giao dịch ở mức thấp thể hiện tâm lý thận trọng của nhà đầu tư trong các phiên gần đây. Dự kiến khối lượng sẽ nằm dưới mức trung bình 20 ngày sau khi kết thúc phiên chiều. \n Ngoài ra, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) và có khả năng cho tín hiệu bán trở lại. Nếu điều này xảy ra thì tình hình của chỉ số sẽ chuyển biến tiêu cực hơn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 28/03/2024, HNX-Index tăng nhẹ đồng thời vẫn duy trì tín hiệu lạc quan kể từ khi Golden Cross xuất hiện giữa đường SMA 50 ngày và SMA 200 ngày. \n Thêm vào đó, chỉ báo MACD tiếp tục hướng lên và cho tín hiệu mua tốt. Điều này cho thấy triển vọng ngắn hạn của chỉ số sẽ không quá bi quan trong thời gian tới. \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) \n Trong phiên giao dịch sáng 28/03/2024, cổ phiếu TCB bật tăng mạnh và tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands kèm theo khối lượng có sự đột phá mạnh và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang giao dịch rất sôi động. \n Hiện tại, giá TCB đã lập đỉnh 52 tuần mới sau khi phá vỡ thành công Neckline của mẫu hình Inverse Head and Shoulders. Nếu xu hướng tăng được duy trì thì mục tiêu giá (price target) trong trung hạn là vùng 52,000-55,000 (đồng thời là đỉnh cũ tháng 2/2022) vẫn còn hiệu lực. \n Tuy nhiên, chỉ báo MACD hiện đang hình thành phân kỳ giá xuống (Bearish Divergence). Nếu không có sự cải thiện và tín hiệu bán xuất hiện trở lại thì rủi ro điều chỉnh trong ngắn hạn sẽ xảy ra. \n  \n VHM - CTCP  Vinhomes  (HM:VHM) \n Trong phiên sáng 28/03/2024, cổ phiếu VHM tăng sau khi xuất hiện giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày kèm khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 phiên thể hiện tâm lý lạc quan của nhà đầu tư. \n Thêm vào đó, VHM đã bật tăng trở lại sau test lại cạnh dưới (tương đương vùng 41,100-42,500) của kênh giá tăng (Bullish Price Channel) trong bối cảnh Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua càng ủng hộ thêm cho kịch bản phục hồi của cổ phiếu này. \n Hiện tại, giá cổ phiếu VHM đang test lại ngưỡng Fibonacci Retracement 23.6% (tương đương vùng 43,600-44,600) nên diễn biến rung lắc khả năng cao sẽ xảy ra tại đây trong ngắn hạn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VHM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 28/03: Ngân hàng và chứng khoán dẫn lối, VN-Index bứt phá",
      "time": "28 thg 3, 2024",
      "posted_date": "Ngày đăng 16:44 28/03/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 28/03: Ngân hàng và chứng khoán dẫn lối, VN-Index bứt phá \n Cả 3 chỉ số VN-Index, HNX và UPCoM đều mở màn phiên 28/03 với sự tích cực, đà xanh lan tỏa dưới sự dẫn dắt của nhóm cổ phiếu ngân hàng. Tại thời điểm 9h30, VN-Index đang tăng 8.69 điểm lên 1,291.78, HNX tăng 0.95 điểm lên 243.8 và UPCoM tăng 0.21 điểm lên 91.39. \n Chứng khoán và ngân hàng là hai nhóm tích cực, lần lượt tăng 1.2% và 1.14%, đồng thời đóng góp lớn vào mức tăng mạnh mẽ đầu phiên hôm nay. \n Với nhóm ngân hàng, TCB (HM:TCB) nổi bật nhất khi nhanh chóng “tím trần” sau thông tin về kế hoạch kinh doanh 2024 dự kiến trình ĐHĐCĐ thường niên thông qua, nổi bật với lãi trước thuế 27.1 ngàn tỷ đồng, tăng trưởng 18.4% so với thực hiện 2023, kế hoạch phát hành cổ phiếu tỷ lệ 100% để nâng vốn điều lệ lên 70.45 ngàn tỷ đồng và đặc biệt là tỷ lệ chi trả cổ tức bằng tiền 15% (1 cổ phiếu nhận 1,500 đồng), lần đầu tiên sau 10 năm nói không với cổ tức. \n Về các cổ phiếu chứng khoán, tiếp tục với các tin tức xoay quanh tiến trình KRX, nhóm này cho thấy diễn biến tích cực với SSI (HM:SSI) tăng 1.3%, VCI (HM:VCI) tăng 1.33%, HCM tăng 2.24% hay VND (HM:VND) hồi phục 0.86% dù vẫn chưa hoàn toàn khắc phục lỗi hệ thống. \n TCB tăng mạnh qua đó đóng góp gần 2.9 điểm tăng cho VN-Index, theo sau là hàng loạt cổ phiếu ngân hàng khác như BID (HM:BID), MBB (HM:MBB), ACB (HM:ACB). VPB (HM:VPB) hay VIB (HM:VIB), bên cạnh sự giúp sức của các cổ phiếu trụ như MSN (HM:MSN) hay FPT (HM:FPT). \n Sắc xanh trần ngập hầu hết các nhóm ngành, ngoài ngân hàng và chứng khoán còn có thể kể đén thủy sản tăng 2.13%, công nghệ thông tin tăng 1.4%. Chiều ngược lại, chỉ có 4 nhóm giảm điểm, nhưng mức giảm chỉ quanh 0.1% và không mấy tác động đến chỉ số. \n Thanh khoản phiên hôm nay cũng cải thiện hơn so với hôm qua và trung bình 5 phiên gần nhất. Khối ngoại vẫn tiếp tục bán ròng miệt mài sang phiên thứ 13 liên tiếp. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]