[
   {
      "title": "Vietstock Daily 16/07/2025: Áp lực chốt lời xuất hiện",
      "time": "15 thg 7, 2025",
      "posted_date": "Ngày đăng 01:17 16/07/2025",
      "main_content": "Vietstock - Vietstock Daily 16/07/2025: Áp lực chốt lời xuất hiện \n VN-Index quay lại giảm điểm khá tiêu cực với khối lượng giao dịch duy trì ở mức cao trên trung bình 20 phiên. Điều này cho thấy áp lực chốt lời mạnh đang diễn ra ở vùng kháng cự 1,470-1,480 điểm. Nếu áp lực bán tiếp tục duy trì trong những phiên tới, khả năng điều chỉnh ngắn hạn sẽ ngày càng rõ nét. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought), nhà đầu tư cần lưu ý rủi ro nếu chỉ báo rơi khỏi vùng này. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 15/07/2025 \n - Các chỉ số chính tăng giảm trái chiều trong phiên giao dịch ngày 15/07. VN-Index quay đầu điều chỉnh về mức 1,460.65 điểm, giảm 0.66% so với phiên trước; còn HNX-Index tăng 0.3%, lên mức 240.33 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE tăng 6%, đạt hơn 1.3 tỷ đơn vị. Sàn HNX cũng ghi nhận gần 162 triệu đơn vị, tăng 19% so với phiên trước. \n - Khối ngoại tiếp tục mua ròng với giá trị hơn 1 ngàn tỷ đồng trên sàn HOSE và gần 50 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán Việt Nam mở cửa phiên giao dịch ngày 15/07 với diễn biến khá giằng co. Dù sắc xanh được duy trì trong phần lớn thời gian buổi sáng, nhưng sự suy yếu của các cổ phiếu trụ khiến VN-Index giảm tốc rõ rệt, chủ yếu dao động trong vùng 1,470-1,475 điểm. Trạng thái này vẫn tiếp diễn đến giữa phiên chiều. Tuy nhiên, áp lực chốt lời bất ngờ gia tăng mạnh vào cuối phiên khiến chỉ số rơi thẳng đứng, mất gần 9 điểm ngay trước phiên ATC. VN-Index không kịp hồi phục, đóng cửa tại mốc 1,460.65 điểm, giảm 0.66% so với phiên trước. \n - Về mức độ ảnh hưởng, VCB (HM:VCB) là cổ phiếu gây áp lực lớn nhất khi lấy đi gần 2 điểm của VN-Index. Ngoài ra, VHM (HM:VHM), VIC (HM:VIC) và BID (HM:BID) cũng kéo chỉ số giảm thêm 3.5 điểm. Ở chiều ngược lại, GEE, GEX (HM:GEX) và LPB (HM:LPB) là ba mã đóng góp tích cực nhất, níu giữ lại 1.6 điểm cho chỉ số chung. \n - VN30-Index chấm dứt chuỗi tăng với mức giảm gần 12 điểm, về còn 1,593.84 điểm. Phe bán chiếm thế áp đảo khi có tới 25 mã giảm và chỉ 5 mã tăng. Một nửa số cổ phiếu trong rổ đồng loạt giảm trên 1%, trong đó BCM (HM:BCM) là mã giảm sâu nhất khi mất 2.2%. Ở phía ngược lại, SSI (HM:SSI) và LPB là hai điểm sáng hiếm hoi giữ được mức tăng hơn 2% đến cuối phiên, cùng MWG (HM:MWG), SSB và SAB (HM:SAB) cũng duy trì sắc xanh nhẹ. \n Sắc đỏ quay trở lại ở hầu hết các nhóm ngành. Dịch vụ truyền thông là nhóm phải “đội sổ” hôm nay với loạt mã giảm sâu như VGI (-1.46%), VNZ (-4.03%), SGT (-1.97%), ABR (-2.32%) và ADG (-2.86%). \n Theo sau là nhóm bất động sản cũng ghi nhận mức giảm trên 1% khi đà điều chỉnh lan tỏa trên diện rộng, tiêu biểu là các cổ phiếu VHM (-1.58%), VIC (-1.24%), VRE (HM:VRE) (-1.75%), BCM (-2.19%), SSH (-1.36%), TCH (-3.62%), PDR (HM:PDR) (-1.27%), VPI (HM:VPI) (-2.7%) và CEO (-2.07%). \n Trong khi đó, công nghiệp và chăm sóc sức khỏe là hai nhóm ngành duy nhất giữ được sắc xanh, dẫn dắt chính bởi GEE và BCG tăng trần, GEX (+5.67%), VTP (+1.21%), VEF (HN:VEF) (+1.55%), HBC (HM:HBC) (+4.35%), PAC (HM:PAC) (+2.85%); DBD (HM:DBD) (+2.01%), JVC (+4.98%), DCL (+1.97%), VDP (+2.99%), PBC (+1.45%) và FIT (HM:FIT) tăng trần. \n VN-Index quay lại giảm điểm khá tiêu cực với khối lượng giao dịch duy trì ở mức cao trên trung bình 20 phiên. Điều này cho thấy áp lực chốt lời mạnh đang diễn ra ở vùng kháng cự 1,470-1,480 điểm. Nếu áp lực bán tiếp tục duy trì trong những phiên tới, khả năng điều chỉnh ngắn hạn sẽ ngày càng rõ nét. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought), nhà đầu tư cần lưu ý rủi ro nếu chỉ báo rơi khỏi vùng này. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu bán \n VN-Index quay lại giảm điểm khá tiêu cực với khối lượng giao dịch duy trì ở mức cao trên trung bình 20 phiên. Điều này cho thấy áp lực chốt lời mạnh đang diễn ra ở vùng kháng cự 1,470-1,480 điểm. Nếu áp lực bán tiếp tục duy trì trong những phiên tới, khả năng điều chỉnh ngắn hạn sẽ ngày càng rõ nét. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought), nhà đầu tư cần lưu ý rủi ro nếu chỉ báo rơi khỏi vùng này. \n  \n HNX-Index - Xuất hiện mẫu hình nến gần giống Gravestone Doji \n HNX-Index thu hẹp đà tăng đồng thời xuất hiện mẫu hình nến gần giống Gravestone Doji. Điều này cho thấy áp lực bán mạnh đang hiện diện ở vùng kháng cự quanh ngưỡng 240 điểm. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục hướng xuống sau khi cho tín hiệu bán trong vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng với khả năng điều chỉnh ngắn hạn nếu chỉ báo rơi khỏi vùng này. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 15/07/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ tích cực hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 15/07/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PAC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PAC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dragon Capital: Rủi ro chính sách thuế quan được tháo gỡ, thị trường chứng khoán duy trì xu hướng tích cực",
      "time": "15 thg 7, 2025",
      "posted_date": "Ngày đăng 00:25 16/07/2025",
      "main_content": "Vietstock - Dragon Capital: Rủi ro chính sách thuế quan được tháo gỡ, thị trường chứng khoán duy trì xu hướng tích cực \n Theo bản tin thị trường tháng 6/2025 của Dragon Capital, triển vọng thị trường chứng khoán nửa cuối năm 2025 sẽ tiếp tục khả quan nhờ thanh khoản tốt, nền tảng kinh tế vĩ mô vững mạnh và kỳ vọng tăng trưởng lợi nhuận quý 2 đạt 14% so với cùng kỳ. \n Kinh tế Việt Nam lấy lại đà tăng với GDP và tín dụng tăng trưởng kỷ lục \n Kinh tế Việt Nam ghi nhận tăng trưởng GDP 6 tháng đầu năm đạt 7.5% so với cùng kỳ năm trước, là mức tăng trưởng cao nhất trong hơn 1 thập kỷ qua. GDP quý 2 tăng 8%, cao hơn mức 6.9% của quý 1. Sự tăng tốc này xuất phát từ số liệu xuất khẩu tích cực và sự phục hồi của khối dịch vụ. \n Trong 6 tháng đầu năm, sản xuất công nghiệp tăng 9.2%, nhờ ngành chế biến chế tạo tăng 11.1%. Tổng kim ngạch xuất, nhập khẩu hàng hóa đạt 432 tỷ USD, tăng 16.1, trong đó xuất khẩu tăng 14.4%, nhập khẩu tăng 17.9% và thặng dư thương mại đạt 7.6 tỷ USD. \n Đầu tư công đạt mức giải ngân cao nhất trong 5 năm, với tổng giá trị vượt 10.5 tỷ USD, hoàn thành gần 1/3 kế hoạch năm. Vốn FDI đăng ký trong 6 tháng đầu năm đạt 21.5 tỷ USD, tăng 32.6% so với cùng kỳ, cao nhất kể từ năm 2009. Mặc dù số lượng giấy phép dự án mới giảm nhẹ, lượng vốn bổ sung vào các dự án hiện hữu vẫn tăng hơn gấp đôi, cho thấy sự vững tin của các nhà đầu tư. Vốn FDI thực hiện đạt 11.7 tỷ USD, tăng 8.1%, tập trung vào lĩnh vực sản xuất và bất động sản. \n Lạm phát được kiểm soát tốt, với CPI bình quân 6 tháng đầu năm đạt 3.3% và lạm phát cơ bản ở mức 3.2%, đều thấp hơn so với mục tiêu điều hành của Ngân hàng Nhà nước. Tăng trưởng tín dụng đạt 9.9%, gấp đôi tốc độ cùng kỳ, hỗ trợ tích cực cho hoạt động sản xuất - kinh doanh và tiêu dùng. \n Việt Nam tiếp tục đẩy mạnh các cải cách quy định pháp luật nhằm nâng cao năng lực cạnh tranh và ổn định tài chính quốc gia. Khung thể chế được củng cố với các điều Luật sửa đổi, cụ thể là Luật các tổ chức tín dụng mới mang đến cơ chế linh hoạt cho các ngân hàng thương mại trong việc xử lý tài sản đảm bảo của nợ xấu và mở rộng quyền hạn của Ngân hàng Nhà nước trong quản lý rủi ro hệ thống. \n Ngoài ra, về chuyển đổi số trong lĩnh vực tài chính, Chính phủ tiếp tục đẩy nhanh việc xây dựng hành lang pháp lý với các quy định mới công nhận tài sản số và tiền điện tử là loại tài sản riêng biệt, dự kiến ban hành vào tháng 1/2026. Đồng thời, kế hoạch phát triển trung tâm tài chính quốc tế đặt tại TPHCM và Đà Nẵng đang được triển khai, hướng tới mục tiêu đưa Việt Nam trở thành trung tâm tài chính của khu vực. \n Việc tinh giản và sắp xếp các đơn vị hành chính địa phương đã hoàn tất, giảm số tỉnh thành từ 63 xuống còn 34. Bên cạnh đó, Chính phủ tiếp tục sửa và gỡ rối các quy định chồng chéo nhằm ưu tiên phát triển các ngành nghề tăng trưởng mũi nhọn. Trong lĩnh vực bất động sản và xây dựng, việc bãi bỏ yêu cầu cấp phép xây dựng được kỳ vọng rút ngắn thời gian phê duyệt và tiết kiệm chi phí nhằm cải thiện môi trường kinh doanh. \n Triển vọng thị trường chứng khoán tích cực nhờ rủi ro thuế quan được tháo gỡ \n Thông báo ngày 03/07/2025 của Tổng thống Donald Trump về việc Hoa Kỳ và Việt Nam đạt thỏa thuận thuế quan ban đầu đã giúp giảm nhiệt cho thị trường đáng kể. Theo đó, hàng hóa xuất khẩu từ Việt Nam sẽ chịu mức thuế 20%, thấp hơn nhiều so với mức thuế áp lên các quốc gia trong khu vực như Bangladesh (35%), Thái Lan (36%) và Indonesia (32%). Mức chênh lệch thuế quan này càng củng cố vị thế của Việt Nam là một trung tâm sản xuất ổn định với chi phí cạnh tranh nhất trong khu vực. Mặc dù vẫn còn một số điểm cần làm rõ liên quan đến hàng hóa trung chuyển, mức thuế này khả quan hơn so với mức 46% được công bố trước đó và có thể làm giảm 1.4-2% GDP nếu được áp dụng. Với mức thuế 20%, nền kinh tế Việt Nam dự kiến ít bị ảnh hưởng và khu vực FDI vẫn sẽ tiếp tục tăng cường hoạt động cũng như dịch chuyển chuỗi sản xuất qua Việt Nam. \n Với các diễn biến trên, tâm lý thị trường đã được cải thiện đáng kể, thúc đẩy đà tăng các cổ phiếu ngành xuất khẩu, bất động sản công nghiệp và tài chính. Ngược lại, nhóm ngành năng lượng điều chỉnh theo giá dầu thế giới giảm và dòng tiền đang dịch chuyển từ các nhóm cổ phiếu phòng thủ sang các nhóm ngành mang tính chu kỳ trong bối cảnh niềm tin thị trường tăng cao. Triển vọng thị trường nửa cuối năm 2025 tiếp tục khả quan nhờ thanh khoản thị trường tốt, nền tảng kinh tế vĩ mô vững mạnh và kỳ vọng tăng trưởng lợi nhuận quý 2 đạt 14% so với cùng kỳ. \n Dragon Capital nhận định triển vọng thị trường chứng khoán duy trì xu hướng tích cực, khi rủi ro về chính sách thuế quan đã được tháo gỡ. Nền kinh tế tiếp tục theo đúng đà tăng trưởng, được dẫn dắt bởi khu vực xuất khẩu, tiêu dùng và đầu tư công. Trong khi lạm phát được kiểm soát và các cải cách về thể chế, tài chính cũng như bất động sản đang dần cải thiện môi trường đầu tư - kinh doanh. \n VN-Index đã tăng 3.1% trong tháng 6 và 6.9% tính từ đầu năm. VN-Index cũng đạt mức cao nhất trong 3 năm qua, phản ánh tâm lý tích cực sau khi Việt Nam đạt được các thỏa thuận khung về mức thuế quan với Mỹ, có thể còn thấp hơn so với các nước khác. \n Thanh khoản thị trường tốt, đạt 900 triệu USD/ngày, cùng với nền tảng kinh tế vĩ mô vững mạnh và kỳ vọng tăng trưởng lợi nhuận quý 2 khoảng 14% so với cùng kỳ, là những yếu tố chính củng cố triển vọng lạc quan cho thị trường 6 tháng cuối năm 2025. \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Mirae Asset:  Năm 2025 là thời điểm “vàng” tích lũy cổ phiếu, đón sóng nâng hạng",
      "time": "15 thg 7, 2025",
      "posted_date": "Ngày đăng 14:43 15/07/2025",
      "main_content": "Investing.com - Theo đánh giá của Mirae Asset, hầu hết các thị trường chứng khoán từng được nâng hạng đều ghi nhận xu hướng tăng trưởng rõ nét trong khoảng 1–2 năm trước thời điểm chính thức được công nhận. Việt Nam được kỳ vọng sẽ tiếp nối quy luật này nếu được FTSE Russell quyết định nâng hạng từ nhóm \"Cận biên\" (Frontier) lên nhóm \"Thị trường mới nổi thứ cấp\" (Secondary Emerging) trong kỳ đánh giá tháng 9/2025, với hiệu lực giải ngân dự kiến bắt đầu từ tháng 3/2026. \n FTSE Russell hiện phân loại các thị trường vào bốn nhóm gồm: Phát triển (Developed), Mới nổi nâng cao (Advanced Emerging), Mới nổi thứ cấp (Secondary Emerging) và Cận biên (Frontier). Việt Nam đã được đưa vào danh sách theo dõi nâng hạng từ tháng 9/2018. Trong báo cáo đánh giá gần nhất vào tháng 3/2025, FTSE ghi nhận những cải thiện đáng kể của Việt Nam như triển khai mô hình tài khoản tổng (NPF), đơn giản hóa quy trình mở tài khoản cho nhà đầu tư nước ngoài và điều chỉnh quy định về giới hạn sở hữu nước ngoài. Kỳ đánh giá tiếp theo sẽ diễn ra vào tháng 9/2025. \n Với giá trị vốn hóa thị trường VN-Index hiện đạt hơn 238 tỷ USD (tính đến 11/7/2025), Việt Nam có quy mô tương đồng với một số thị trường đã được đưa vào rổ FTSE Emerging Markets Index như Chile (187 tỷ USD) hay Qatar (168 tỷ USD). Mirae Asset dự báo, nếu được thêm vào danh mục, Việt Nam có thể được phân bổ tỷ trọng khoảng 0,7%. \n Dựa trên quy mô của một số quỹ ETF sử dụng chỉ số FTSE Emerging Markets làm tham chiếu, Mirae Asset ước tính Việt Nam có thể thu hút dòng vốn khoảng 622 triệu USD (tương đương gần 15.878 tỷ đồng), riêng Vanguard FTSE Emerging Markets ETF có thể phân bổ khoảng 581 triệu USD. Ngoài ra, nâng hạng thị trường còn có khả năng kích hoạt dòng tiền từ các quỹ đầu tư chủ động khác, không chỉ riêng các ETF theo chỉ số. \n Lịch sử cho thấy nhiều thị trường có diễn biến tích cực trước khi được nâng hạng. Qatar tăng hơn 45% từ tháng 9/2013 đến tháng 9/2014, Saudi Arabia tăng 23% trong giai đoạn tháng 3/2017 – tháng 3/2018, và Romania tăng hơn 18% từ tháng 9/2018 đến tháng 9/2019. Từ đó, Mirae Asset cho rằng năm 2025 là thời điểm phù hợp để nhà đầu tư tích lũy các cổ phiếu được hưởng lợi từ triển vọng nâng hạng. \n Về dài hạn, sau thời điểm chính thức được giải ngân (khoảng 6 tháng đến 1 năm sau khi có quyết định nâng hạng), các thị trường từng được nâng hạng đều ghi nhận mức tăng trưởng vốn hóa tích cực. Do đó, Mirae Asset đánh giá cao tiềm năng tăng giá của các cổ phiếu đáp ứng đủ điều kiện lọt vào rổ FTSE Secondary Emerging như vốn hóa lớn, thanh khoản cao và room sở hữu nước ngoài còn dư địa. \n Đặc biệt, Mirae Asset cũng nhấn mạnh ngành chứng khoán là một trong những nhóm ngành hưởng lợi rõ rệt nhất nếu thị trường Việt Nam được nâng hạng. Việc thu hút dòng tiền ngoại có thể kéo theo sự cải thiện thanh khoản, tâm lý nhà đầu tư tích cực hơn, từ đó thúc đẩy hoạt động cho vay ký quỹ và tự doanh, tạo động lực tăng trưởng lợi nhuận cho nhóm công ty chứng khoán. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/07: Tâm lý lạc quan vẫn còn",
      "time": "15 thg 7, 2025",
      "posted_date": "Ngày đăng 20:11 15/07/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/07: Tâm lý lạc quan vẫn còn \n VN-Index và Hnx-index mở cửa phân hóa đi kèm với sự sụt giảm nhẹ khối lượng giao dịch trong phiên sáng cho thấy tâm lý nhà đầu tư đã bớt lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 15/07/2025, VN-Index mở cửa tăng điểm nhẹ đồng thời tạo mẫu hình nến Doji kèm với khối lượng giao dịch có sự giảm nhẹ trong phiên cho thấy tâm lý nhà đầu tư đã bớt lạc quan. \n Tuy nhiên, chỉ số tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo ADX tiếp tục duy trì trong vùng xu hướng mạnh (ADX>25) cho thấy khả năng tăng trưởng vẫn còn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 15/07/2025, HNX-Index mở cửa tăng điểm kèm với sự cải thiện mạnh mẽ trong khối lượng giao dịch cho thấy kịch bản tích cực vẫn đang hiện hữu \n Thêm vào đó,chỉ số đã kiểm tra thành công ngưỡng Fibonacci Retracement 78.6% (tương đương vùng 236-238) trong bối cảnh đường MACD tiếp tục đi lên sau khi cho tín hiệu mua. Điều này cho thấy đà phục hồi của chỉ số tiếp tục được củng cố trong ngắn hạn. \n  \n HCM - CTCP Chứng khoán Thành phố Hồ Chí Minh (HM:HCM) \n Trong phiên sáng  ngày 15/07/2025, giá cổ phiếu HCM mở cửa tăng mạnh đồng thời tạo mẫu hình nến tăng thân dài kèm với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Hiện tại, giá đã vượt thành công vùng đỉnh 52 tuần gần nhất (tương đương vùng 24,500-25,500) , đây cũng là đỉnh cao nhất mọi thời đại của giá trong bối cảnh đường MACD tiếp tục hướng lên sau khi cho tín hiệu mua. \n Nếu các tín hiệu kỹ thuật tiếp tục duy trì tích cực thì đà tăng sẽ tiếp diễn trong thời gian tới. \n  \n VND (HM:VND) - CTCP Chứng khoán  VNDIRECT \n Trong phiên giao dịch sáng ngày 15/07/2025, giá cổ phiếu VND mở cửa tăng mạnh kèm với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Thêm vào đó, giá tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo ADX tiếp tục duy trì trong vùng xu hướng mạnh (ADX>25). \n Mẫu hình nến White Marubozu xuất hiện trong phiên cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 15/07: Khối ngoại mua ròng mạnh",
      "time": "15 thg 7, 2025",
      "posted_date": "Ngày đăng 18:52 15/07/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/07: Khối ngoại mua ròng mạnh \n Chỉ số chính không thể bứt phá mạnh hơn trong phiên sáng do áp lực lớn đến từ các mã vốn hóa lớn. Tới cuối phiên sáng, bên mua vẫn đang là bên chiếm ưu thế đáng kể. \n Độ rộng thị trường cuối phiên sáng ở mức 420 mã tăng và 240 mã giảm. Sắc xanh đang chiếm lĩnh ở không ít nhóm ngành như chứng khoán, xe và linh kiện, sản xuất công nghiệp, vận tải… \n Nhóm chứng khoán đang là nhóm tỏa sáng nhất phiên giao dịch sáng hôm nay. Tới cuối phiên sáng, hàng loạt cổ phiếu ở nhóm này đã đạt mức tăng trên 5%. SSI (HM:SSI), VND (HM:VND),  SHS  (HN:SHS), ORS, HCM bứt tăng mạnh. DSE, SBS (HN:SBS), APS thậm chí tăng trần. Các mã khác như VIX (HM:VIX), VCI (HM:VCI), FTS (HM:FTS), MBS… dù không tăng mạnh bằng những cũng đang duy trì đà tăng rất tích cực. \n Nhóm bất động sản đang chịu áp lực từ cổ phiếu nhóm Vingroup (HM:VIC) khi VIC, VHM (HM:VHM), VRE (HM:VRE) giảm 1 - 2% trong phiên hôm nay. \n Khép lại phiên sáng, VN-Index tăng gần 4 điểm lên 1,474.3. Trong khi đó, HNX-Index tăng gần 2 điểm lên 241.4 điểm. Thị trường đang giao dịch khá tích cực với giá trị giao dịch hơn 18 ngàn tỷ đồng/phiên. Khối ngoại đang mua ròng gần 565 tỷ đồng. Lực mua tập trung ở chứng chỉ quỹ FUEVFVND và SSI. \n 10h50: Cổ phiếu chứng khoán bứt phá \n Diễn biến thận trọng đã được cải thiện đáng kể, VN-Index tới 10h30 đã lấy lại mức tăng gần 5 điểm. Chỉ số chỉ còn cách mức 1,500 điểm gần 25 điểm. \n Nhóm tài chính đang thể hiện sức dẫn dắt chính với chỉ số. Trong đó, cổ phiếu chứng khoán đang bứt phá mạnh. SSI, SHS, VCI, VND, VIX hút tiền với mức tăng từ 3 - 5%. Nhóm này đã có sóng tăng mạnh từ cuối tháng 6, đầu tháng 7 tới nay. Đà tăng ở nhóm này đang là động lực chính của nhóm tài chính. \n Cổ phiếu kim loại vẫn đang ở thế tăng. HPG (HM:HPG), NKG (HM:NKG), HSG (HM:HSG), TLH, SMC tiếp tục duy trì sự tích cực. Trong đó, TLH, SMC đang tăng trần. \n Nhóm tiêu dùng cũng đang trong trạng thái phân hóa. MSN (HM:MSN), HAG (HM:HAG), SAB (HM:SAB), VHC (HM:VHC) tăng điểm. Ngược lại, DBC (HM:DBC), PAN (HM:PAN), ANV (HM:ANV), KDC… lại đang giảm đáng kể. \n Ở nhóm bất động sản, diễn biến phân hóa đang xảy ra. VHM, DIG (HM:DIG), TCH, PDR (HM:PDR), VPI (HM:VPI), VRE, VIC… giảm điểm. HDC (HM:HDC), DXG (HM:DXG), CEO, NVL (HM:NVL), KDH (HM:KDH), KHG… tăng điểm nhưng khó kéo lại áp lực lớn từ nhóm cổ phiếu Vingroup. \n Thanh khoản vẫn đang dồi dào với gần 14,000 tỷ đồng được giao dịch tính đến 10h50. Tuy nhiên, so với cùng thời điểm phiên hôm qua. Dòng tiền đã suy yếu nhẹ. \n Mở cửa: Nhóm dẫn dắt phân hóa, chỉ số giằng co quanh tham chiếu \n Thị trường chứng khoán mở phiên 15/07 trong sắc xanh nhưng diễn biến khá giằng co cho thấy tâm lý giao dịch thận trọng đầu phiên. Độ rộng thị trường đang nghiêng về bên mua, hơn 300 mã tăng và 140 mã giảm. Tuy nhiên, sự phân hóa ở một số nhóm ngành dẫn dắt đang kìm hãm đà tăng của chỉ số. \n Ở nhóm ngân hàng, trong khi TCB (HM:TCB), STB (HM:STB), VPB (HM:VPB), LPB… ở nhóm kéo tăng chỉ số. Ngược lại, EIB (HM:EIB), VCB (HM:VCB), CTG (HM:CTG) lại ở nhóm giảm điểm. Tương tự với nhóm cổ phiếu bất động sản, DXG, NLG (HM:NLG), NVL tăng điểm, còn VPI, VRE, VHM, VIC… giảm điểm. \n Nhóm cổ phiếu bất động sản vốn hóa nhỏ đang tiếp tục sóng tăng giá tích cực. PTL, BCG trong đà tăng trần. LDG (HM:LDG), NRX, VPH (HM:VPH) tiếp tục có phiên tăng mạnh. Trong nửa tháng qua, các mã này đều đã bứt tốc về thị giá. \n Cổ phiếu thép cũng đang có một phiên hưng phấn. SMC tăng trần từ đầu phiên, VCA (HM:VCA) cũng tương tự. NKG, HSG, HPG, TVN (HN:TVN), VGS… tích cực với mức tăng từ 2 - 3%. \n Yến Chi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dòng tiền chảy vào nhóm bất động sản vốn hóa vừa và nhỏ",
      "time": "15 thg 7, 2025",
      "posted_date": "Ngày đăng 15:55 15/07/2025",
      "main_content": "Vietstock - Dòng tiền chảy vào nhóm bất động sản vốn hóa vừa và nhỏ \n Chứng khoán có một tuần bứt phá mạnh cả về điểm số và thanh khoản. Trong đó, xu hướng dòng tiền được thể hiện rõ rệt ở một số nhóm ngành. \n Thị trường chứng khoán cực kỳ hứng khởi trong tuần giao dịch 07 - 11/07, điểm số và thanh khoản thị trường cùng bùng nổ mạnh. VN-Index tăng 5% lên 1,457.7 điểm, trong khi, HNX-Index tăng tới gần 3% lên mức 239 điểm. \n Khối lượng giao dịch ở sàn HOSE bùng nổ hơn 35% so với tuần trước, đạt gần 1.3 tỷ đơn vị/phiên. Kéo theo đó là giá trị giao dịch tăng hơn 30% lên trên 30 ngàn tỷ đồng/phiên. Ở sàn HNX, khối lượng giao dịch cũng bứt phá không kém khi ghi nhận mức tăng gần 40% lên hơn 133 triệu đơn vị/phiên. Giá trị giao dịch bật tăng 30%, đạt 2.2 ngàn tỷ đồng/phiên. \n  \n Dòng tiền tuần qua thể hiện xu hướng rõ rệt ở các nhóm ngành. Trong khi một số nhóm bứt tăng mạnh về thanh khoản thì một số nhóm khác bị rút tiền mạnh. \n Nhóm hút tiền nổi bật đầu tiên có thể kể tới các mã bất động sản vốn hóa nhỏ. HAR dẫn đầu nhóm tăng thanh khoản toàn thị trường khi ghi nhận đà tăng hơn 700% về khối lượng giao dịch. Nhờ vậy, cổ phiếu này có tuần tăng hơn 12% lên 3,730 đông/cp. Tương tự, VPH (HM:VPH) cũng đạt mức tăng hơn 600% về khối lượng giao dịch trong một tuần. \n Các mã khác như QCG (HM:QCG), HQC, HPX, DRH, NRC (HN:NRC), L14, AAV cùng lọt vào top cổ phiếu bứt phá mạnh về thanh khoản. \n Song song đó, cổ phiếu chứng khoán ở sàn HNX cũng đã có một tuần bứt tốc về thanh khoản. VIG, PSI, EVS, MBS (HN:MBS),  SHS  (HN:SHS), BVS (HN:BVS) cùng các cổ phiếu thuộc nhóm quỹ như IPA, TVC lọt vào top cổ phiếu tăng mạnh thanh khoản tại sàn HNX. \n Trong tuần qua, nhóm cổ phiếu xây dựng và vật liệu xây dựng cũng đã có một tuần hút tiền. Với nhóm xây dựng, DC4, FCN (HM:FCN), MST, S99 (HN:S99) lọt nhóm tăng mạnh thanh khoản. Đồng thời, các cổ phiếu vật liệu xây dựng như HPG (HM:HPG), GKM cũng ghi nhận diễn biến tích cực về thanh khoản. \n Ở chiều ngược lại, dòng tiền đã giảm nhiệt tại nhóm bất động sản khu công nghiệp. Loạt cổ phiếu thuộc nhóm này ghi nhận mức giảm đáng kể về khối lượng giao dịch. LHG (HM:LHG), DPR (HM:DPR), PHR (HM:PHR), BCM (HM:BCM), GVR (HM:GVR), SIP… ghi nhận khối lượng giao dịch giảm từ 35% - 60%. \n Cổ phiếu thuộc các ngành xuất khẩu cũng không mấy hút tiền. Ở nhóm thủy sản, CMX (HM:CMX), ANV (HM:ANV), IDI là các đại diện giảm mạnh thanh khoản. Với nhóm dệt may, MSH (HM:MSH), TCM (HM:TCM), TNG (HN:TNG), SVN giảm thanh khoản trong khoảng 40 - 45%. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MSH cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu penny ngành bất động sản nào tăng nhiều nhất trong nửa đầu tháng 7?",
      "time": "15 thg 7, 2025",
      "posted_date": "Ngày đăng 15:02 15/07/2025",
      "main_content": "Vietstock - Cổ phiếu penny ngành bất động sản nào tăng nhiều nhất trong nửa đầu tháng 7? \n Với những biến động khó lường của chính sách thuế quan của Mỹ, tưởng chừng các ngành liên quan đến xuất nhập khẩu mới là lĩnh vực nhà đầu tư quan tâm và có nhiều biến động. Tuy nhiên, bất động sản lại bất ngờ là một trong những lĩnh vực tăng đáng kể trong thời gian qua, đặc biệt là các cổ phiếu penny. \n Theo thống kê từ VietstockFinance, trong tổng số 130 cổ phiếu bất động sản đang giao dịch trên các sàn HOSE, HNX và UPCoM, có đến 113 cổ phiếu đã tăng điểm trong nửa đầu tháng 7/2025 (01/07-14/07). Đặc biệt, các cổ phiếu penny từ những doanh nghiệp có vốn hóa thị trường vừa và nhỏ (dưới 1,000 tỷ đồng) chiếm đa số với 96 mã tăng giá. \n Trong số các cổ phiếu penny, LDG (HM:LDG) dẫn đầu về mức tăng với 82% chỉ trong nửa đầu tháng 7. Tính cả phiên 14/07, cổ phiếu này đã có 7 phiên tăng trần liên tiếp (04-14/07) và cũng là phiên tăng trần thứ 12 trong 13 phiên gần nhất (26/06-14/07). Đặc biệt, với khối lượng giao dịch đạt hơn 42.8 triệu cp, phiên 14/07 trở thành phiên có thanh khoản kỷ lục từ trước đến nay của cổ phiếu này. \n Trong các văn bản giải trình gửi Sở Giao dịch Chứng khoán TPHCM (HOSE), LDG cho biết biến động giá cổ phiếu thời gian qua là kết quả từ diễn biến cung - cầu khách quan trên thị trường, nằm ngoài sự kiểm soát của Công ty. Đồng thời, Công ty khẳng định hoạt động kinh doanh vẫn diễn ra bình thường và không có bất kỳ tác động nào gây ảnh hưởng đến giá giao dịch cổ phiếu. \n Ngoài ra, doanh nghiệp cũng cho rằng kỳ vọng của nhà đầu tư có thể đến từ các nội dung được thông qua tại ĐHĐCĐ thường niên 2025, tổ chức ngày 26/06, cùng ngày cổ phiếu bắt đầu chuỗi tăng giá. \n Bên cạnh kế hoạch kinh doanh 2025 khá tham vọng và chia sẻ của lãnh đạo Công ty về tình hình các dự án, điểm chiếm trọn “spotlight” tại buổi Đại hội hôm đó là sự xuất hiện của ông Nguyễn Khánh Hưng, nguyên Chủ tịch HĐQT cũng đã có mặt để chúc mừng HĐQT mới. Được biết, ông Hưng sẽ quay trở lại làm việc cùng với ban lãnh đạo mới trong thời gian tới. \n Xếp sau LDG là cổ phiếu NRC (HN:NRC) của Tập đoàn Danh Khôi (HOSE: NRC) với mức tăng 32% trong nửa đầu tháng 7. Danh Khôi cũng là một trong những doanh nghiệp tổ chức ĐHĐCĐ khá muộn vào ngày 24/06. \n Tại đại hội, ĐHĐCĐ NRC thông qua kế hoạch kinh doanh năm 2025 khá tham vọng với tổng doanh thu và lãi trước thuế hợp nhất lần lượt 959 tỷ đồng và 25 tỷ đồng. Năm trước đó, NRC lỗ ròng kỷ lục hơn 137 tỷ đồng. Điểm đáng chú ý nhất có lẽ là việc Chủ tịch HĐQT Lê Thống Nhất cho biết NRC có kế hoạch hiện thực hóa các khoản đầu tư trong quý 3-4/2025, dự kiến thu về đến 400-500 tỷ đồng. \n Tăng đáng kể từ đầu tháng nhưng vẫn giảm so với đầu năm \n Dù vậy, một số cổ phiếu tuy tăng tích cực so với đầu tháng 7 nhưng vẫn chưa thể hồi phục lại mức giá đầu năm. Điển hình là VPH (HM:VPH) của CTCP Vạn Phát Hưng (HOSE: VPH) và BCR của CTCP BCG Land (UPCoM: BCR). \n Trong đó, tuy đã chạm mốc 5,830 đồng/cp vào cuối phiên 14/07, tương đương tăng 13% so với đầu tháng, giá cổ phiếu VPH hiện tại vẫn thấp hơn đầu năm hơn 17%. Nếu nhìn rộng ra, giá cổ phiếu VPH đã giảm từ tháng 8/2024 và chỉ mới có dấu hiệu quay đầu hồi cuối tháng 6/2025. \n Việc giá cổ phiếu giảm có thể bị ảnh hưởng phần nào từ kết quả kinh doanh của Công ty. Cụ thể, VPH khép lại quý 1/2025 với kết quả kinh doanh chưa mấy khởi sắc khi vẫn lỗ ròng hơn 9 tỷ đồng. Tuy vậy, con số này đã cải thiện so với khoản lỗ gần 15 tỷ đồng cùng kỳ năm trước. \n Mặt khác, vừa qua VPH lại đón nhận thông tin 4 dự án của Công ty nằm trong danh mục 112 dự án thuộc TPHCM (cũ) đủ điều kiện miễn giấy phép xây dựng theo đề xuất cắt giảm thủ tục cấp phép xây dựng đối với nhà ở riêng lẻ tại khu vực đã có quy hoạch chi tiết tỷ lệ 1/500 được phê duyệt, bao gồm: khu dân cư Lacasa và khu dân cư tại phường Phú Mỹ (khu dân cư Phú Mỹ) tại quận 7 (cũ); khu dân cư Nhơn Đức và khu nhà ở xã Phú Xuân tại huyện Nhà Bè (cũ). \n Còn với BCR, sau nhiều biến động về mặt nhân sự và các công ty trong hệ sinh thái, cổ phiếu BCR đã giảm gần 61% sau 6 tháng đầu năm. Do dính “án” hạn chế giao dịch, cổ phiếu này chỉ mới giao dịch trong 2 phiên kể từ đầu tháng 7. Dù vậy, trong phiên giao dịch gần nhất (11/07), cổ phiếu BCR đã tăng trần lên mốc 2,000 đồng/cp. \n Hà Lễ \n  \n ProPicks AI đánh giá VPH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VPH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "15/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "15 thg 7, 2025",
      "posted_date": "Ngày đăng 13:00 15/07/2025",
      "main_content": "Vietstock - 15/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Chuyên gia VPBankS: VN-Index sắp về đỉnh lịch sử, dòng vốn ngoại sớm nhận ra sức hấp dẫn. Chia sẻ tại chương trình Việt Nam và các chỉ số ngày 14/07, ông Trần Hoàng Sơn - Giám đốc Chiến lược thị trường VPBank (HM:VPB)S dự báo VN-Index sẽ sớm quay về vùng đỉnh lịch sử 1,500 - 1,545 trong năm nay. Một trong những động lực là dòng vốn ngoại quay trở lại mạnh mẽ với niềm tin thị trường sớm nâng hạng. >>> \n * Mirae Asset kỳ vọng VN-Index chinh phục đỉnh cũ 1,550 trong quý 3. Trong báo cáo vĩ mô và chiến lược vừa được đăng tải ngày 10/07, Chứng khoán Mirae Asset Việt Nam kỳ vọng xu hướng tăng sẽ tiếp diễn trong phần còn lại của quý 3 với mục tiêu chinh phục vùng đỉnh lịch sử 1,550 điểm. >>> \n * Dòng tiền nửa cuối năm: Từ trú ẩn sang tái cơ cấu tài sản. Nửa cuối năm 2025 không phải là giai đoạn dành cho những người tìm kiếm sự “an toàn tuyệt đối”. Nhà đầu tư không còn chỉ phòng thủ mà chuyển sang tái đầu tư, tái cấu trúc vốn, tái phân bổ chiến lược. >>> \n * Theo dõi gì ở HDG (HM:HDG), BAF và ANV?. Công ty chứng khoán (CTCK) khuyến nghị mua HDG với hy vọng giá bán tại dự án điện mặt trời Infra 1 không bị điều chỉnh; giữ BAF nhờ kỳ vọng giá heo được kỳ vọng neo ở mức cao cho đến hết năm 2025; theo dõi ANV nhờ giá xuất khẩu tăng trong khi giá thành nuôi cá giảm. >>> \n * Ngành nước rục rịch báo lãi bán niên, nhiều đơn vị lập kỷ lục. Làn sóng công bố BCTC quý 2/2025 của nhóm ngành cấp nước phát đi tín hiệu tích cực. Lawaco và Khawassco tăng trưởng lợi nhuận trong bối cảnh giá vốn leo thang, còn TDM (HM:TDM) Water bất ngờ bứt tốc nhờ khoản thu tài chính đột biến. >>> \n * Doanh nghiệp thép đầu tiên công bố kết quả quý 2: Lãi ròng tăng gần 200%. CTCP Thép Vicasa - Vnsteel (HOSE: HM:VCA) trở thành doanh nghiệp thép đầu tiên công bố kết quả quý 2 với những con số ấn tượng, nhưng đồng thời đối mặt thách thức lớn từ việc bị gián đoạn hoạt động sản xuất. >>> \n * Navifico báo lãi bán niên cao nhất lịch sử, cổ phiếu tăng trần. Dù biên lãi gộp quý 2 thu hẹp mạnh, CTCP Nam Việt (HM:ANV) (Navifico, HOSE: NAV) vẫn ghi nhận mức lợi nhuận bán niên cao nhất từ trước đến nay. Cổ phiếu NAV tăng kịch trần phiên sáng 14/07, lên vùng giá cao nhất gần 4 tháng. >>> \n * Ngành đá xây dựng 2025: Được mùa… nhưng không dễ hái quả ngọt. Trong bối cảnh đầu tư công được đẩy mạnh trên toàn quốc, nhu cầu sử dụng vật liệu xây dựng cho hạ tầng ngày càng tăng, kéo theo kỳ vọng vào tăng trưởng lợi nhuận cho các doanh nghiệp mảng này, đặc biệt nhóm khai thác đá xây dựng. Tuy nhiên, thực tế lại không dễ dàng như kỳ vọng. >>> \n * Lãnh đạo mua bán cổ phiếu: Giao dịch lớn tại SGR (HM:SGR), TCO và VCR. Thống kê giao dịch tuần từ ngày 7-11/7/2025, ghi nhận, nhiều thương vụ mua bán cổ phiếu đáng chú ý từ lãnh đạo và người thân, đơn cử tại SGR, TCO, VCR và VSC (HM:VSC). >>> \n * Truy tố cựu phó chủ nhiệm Văn phòng QH Phạm Thái Hà cùng 28 đồng phạm trong vụ Thuận An. Cựu phó Chủ nhiệm Văn phòng Quốc hội, cựu Trợ lý Chủ tịch Quốc hội Phạm Thái Hà cùng các đồng phạm bị cáo buộc có sai phạm trong vụ án Thuận An. >>> \n * Luật hóa Nghị quyết 42 và những mâu thuẫn pháp lý cần giải quyết. Quốc hội cũng đã biểu quyết thông qua việc luật hóa Nghị quyết 42 của Quốc hội về thí điểm xử lý nợ xấu cho các tổ chức tín dụng vào Luật các tổ chức tín dụng (sửa đổi), một cú hích mạnh cho kỳ vọng hạ tỷ lệ nợ xấu xuống dưới 3% và giảm chi phí vốn cho doanh nghiệp. >>> \n * Trò chơi tiền tệ, khi vàng và Bitcoin trở thành biện pháp “tự vệ chính đáng”. Trên toàn cầu, ngày càng nhiều người dân, từ cá nhân cho tới các định chế tài chính, đều tỏ ra mệt mỏi với những “trò chơi tiền tệ” của các ngân hàng trung ương. Biểu hiện rõ nét là làn sóng dịch chuyển tài sản sang các kênh phi tập trung như vàng và Bitcoin ngày càng mạnh mẽ. Đây không chỉ là câu chuyện lợi nhuận. Đó là một hành vi “tự vệ chính đáng” trong bối cảnh đồng tiền truyền thống biến động khó lường, lạm phát bào mòn giá trị, còn chính sách tiền tệ dường như bị chính trị hóa. Sự chuyển dịch này ngầm gửi đi một thông điệp: Người dân không còn muốn chơi theo luật tiền tệ do ngân hàng trung ương đạo diễn. >>> \n * Quan chức Mỹ: Tổng thống Trump “chắc chắn” có thể sa thải Chủ tịch Fed nếu có lý do. Trong ngày 13/07, Giám đốc Hội đồng Kinh tế Quốc gia Kevin Hassett cho biết chính quyền Trump đang xem xét thẩm quyền sa thải Chủ tịch Fed Jerome Powell. >>> \n * HAG (HM:HAG) bổ sung nội dung lấy ý kiến cổ đông. CTCP Hoàng Anh Gia Lai (HOSE: HAG) vừa có điều chỉnh nội dung của đợt lấy ý kiến cổ đông bằng văn bản sắp tới. >>> \n * Trái phiếu riêng lẻ tháng 6/2025 bùng nổ với 123 ngàn tỷ đổ vào thị trường. Sau nhiều tháng tăng tốc, giá trị phát hành trái phiếu doanh nghiệp riêng lẻ trong tháng 6 tiếp tục đạt đỉnh mới với 106 đợt, huy động gần 123.7 ngàn tỷ đồng, tăng 67% so với tháng trước. >>> \n * Vốn ETF ồ ạt chảy vào, Bitcoin chinh phục mốc 120,000 USD. Bitcoin tiếp tục đà tăng giá mạnh mẽ để lên mức kỷ lục mới trên 120,000 USD trong ngày 14/07, được thúc đẩy bởi dòng vốn từ các quỹ ETF Bitcoin. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Sửa đổi chính sách lĩnh vực xây dựng để phát triển kinh tế tư nhân \n * Góc nhìn 15/07: Chớ nên mua đuổi \n * Ladophar ước doanh thu bán niên cao nhất 5 năm, lãi trước thuế hơn 2 tỷ \n * Hội nghị Đầu tư Techcombank (HM:TCB) 2025: Mở khóa tiềm năng kinh tế - chiến lược tăng trưởng quốc gia \n * Vietjet (HM:VJC) trúng gói thầu hơn 1,500 tỷ đồng ở sân bay Long Thành \n * CMC (HM:CMG) được phê duyệt đầu tư trung tâm dữ liệu 250 triệu USD tại TPHCM \n * Siba Group nói gì về công ty con ngành sữa mới thành lập? \n * BSR (HM:BSR) và DPM (HM:DPM) ký kết thoả thuận hợp tác toàn diện, nâng cao chuỗi giá trị trong Petrovietnam \n * Doanh nghiệp khoáng sản dự chi hơn 16 tỷ đồng cổ tức \n * VVS chia cổ tức lần đầu từ khi lên sàn, gia đình Chủ tịch hưởng lợi lớn \n * Vinatex (HN:VGT) Đà Nẵng sắp chi cổ tức 2,000 đồng/cp \n * Giá cổ phiếu ở mức cao nhất từ đầu năm, cựu Chủ tịch VGS đăng ký thoái 4.5 triệu cp \n * Leadvisors không còn là cổ đông lớn HAH sau khi bán gần 8 triệu cp \n * Giá cổ phiếu ở vùng thấp nhất từ đầu 2024, Chủ tịch SD2 muốn rời ghế cổ đông lớn \n * KSV (HN:KSV) muốn thoái hết vốn tại chủ khách sạn Bằng Giang, giá bán gấp 3 lần thị giá \n * Chủ tịch TNH muốn bán 5 triệu cp, rút khỏi nhóm cổ đông lớn \n * Đơn vị liên quan Chủ tịch SJS (HM:SJS) tăng sở hữu trước thềm đợt tăng vốn gấp 2.6 lần \n * Theo dấu dòng tiền cá mập 14/07: Khối ngoại, tự doanh vẫn mua ròng nhưng có dấu hiệu hạ nhiệt \n * StockGuru - AI Advisor đầu tiên được thiết kế riêng cho thị trường chứng khoán Việt Nam \n * Top cổ phiếu đáng chú ý đầu tuần 14/07 \n * 14/07: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Mỹ áp thuế 50% với đồng nhập khẩu: Tác động không đáng kể tới trong nước \n * Ngân hàng Shinhan Việt Nam lên tiếng về kết luận thanh tra của NHNN \n * VPBank và LOTTE C&F nâng tầm quan hệ hợp tác, giới thiệu sản phẩm tài chính tiêu dùng \n * Thẻ SeABiz Ultra Cash của SeABank: “Lợi ích kép” cho doanh nghiệp \n * Tỷ giá ngày 14/7: Đồng USD và nhân dân tệ tại các ngân hàng thương mại đều tăng \n * Trải nghiệm hệ sinh thái ưu đãi chỉ với “một chạm” trên PVConnect \n * Cục thuế không yêu cầu hộ kinh doanh nộp CCCD để cập nhật thông tin theo mô hình 2 cấp \n * Luật Thuế thu nhập doanh nghiệp: Dự kiến 14 loại thu nhập được miễn thuế \n * Hộ, cá nhân kinh doanh chuyển đổi sang doanh nghiệp có thể được miễn thuế thu nhập doanh nghiệp \n * Bộ Công an đề xuất kiểm soát giá mua, bán vàng miếng, Ngân hàng Nhà nước nói gì? \n VĨ MÔ ĐẦU TƯ \n * Doanh nghiệp thuộc tập đoàn AB Mauri bị thu hồi gần 2.9ha đất tại Đồng Nai \n * Sau sáp nhập, có tiền tỷ đầu tư bất động sản cần đặc biệt lưu ý những điều này \n * Người dân xin cấp sổ đỏ phải chờ bao lâu khi thực hiện chính quyền 2 cấp? \n * Cấp sổ đỏ lần đầu ở xã trong 3 ngày, không cần xác nhận ‘đất không tranh chấp’ \n * Chi tiết những dự án bất động sản mang về cho TPHCM hơn 65.300 tỷ đồng \n * Mua đất giấy tờ viết tay có được cấp sổ đỏ? \n TÀI CHÍNH THẾ GIỚI \n * Gia tộc Schroders và cuộc chiến giữ vững bản sắc \n * Gia tộc Schroder đứng trước ngã rẽ lịch sử của đế chế tài chính lừng danh tại London \n * Trung Quốc lập kỷ lục về xuất khẩu và thặng dư thương mại trong nửa đầu năm \n * Các nhà đầu tư trái phiếu nghi ngại khả năng Fed cắt giảm lãi suất \n * EU tính liên minh với các nước bị ông Trump áp thuế? \n * Mỹ áp thuế 30% với EU: Quốc gia nào \"lĩnh đòn\" nặng nhất? \n * Cuộc cạnh tranh đảm bảo nguồn cung đất hiếm và khoáng sản chiến lược \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 15/07: Chớ nên mua đuổi",
      "time": "14 thg 7, 2025",
      "posted_date": "Ngày đăng 02:30 15/07/2025",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 15/07: Chớ nên mua đuổi \n Các công ty chứng khoán (CTCK) nêu lên rủi ro điều chỉnh của thị trường, dù vẫn lạc quan về triển vọng tiếp tục tăng giá trong dài hạn. Aseansc và TPS cho rằng sẽ có giằng co và rung lắc. VCBS khuyên nhà đầu tư không nên mua đuổi cổ phiếu đang trong đà tăng mạnh. \n VN30 có rủi ro điều chỉnh \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong xu hướng ngắn hạn, SHS cho rằng VN-Index sẽ tăng trưởng trên hỗ trợ gần nhất 1,450 điểm. Chỉ số sẽ tiếp tục hướng đến vùng giá quanh 1,480 điểm. \n SHS đánh giá thị trường có nhiều cơ hội ngắn hạn, duy trì theo các vị thế mua ròng của khối ngoại. Chỉ số VN30 đã có nhịp tăng mạnh hơn 42%, tính từ giá thấp nhất tháng 4/2025 quanh 1,134 điểm lên giá cao nhất 1,616 điểm trong phiên 14/07. Những diễn biến ngắn hạn cho thấy VN30 đang có rủi ro đạt đỉnh trong nhịp tăng mạnh này và có thể chuyển sang giai đoạn mới. \n Theo SHS, VN30 có thể chịu áp lực điều chỉnh, rung lắc liên tục để kiểm định lại vùng giá đỉnh cao nhất năm 2021-2022. Điều này dẫn đến thị trường có khuynh hướng đầu cơ ngắn hạn vào các mã vốn hóa trung bình chưa tăng nhiều trong rổ VN-Index. \n Hỗ trợ cho thị trường trong giai đoạn này là kết quả kinh doanh quý 2/2025 sắp sửa được công bố. Theo SHS, cơ hội riêng lẻ vẫn có đối với những mã tích lũy tốt với kỳ vọng kết quả kinh doanh tăng trưởng. Tuy nhiên, nhà đầu tư nên ưu tiên theo dõi các áp lực bán giá cao, xem xét thực hiện hóa từng phần lợi nhuận nếu có. \n Chốt lời từng phần \n CTCK Asean (Aseansc): Phiên sáng 14/07 chứng kiến trạng thái biến động mạnh của thị trường khi VN-Index có thời điểm quay lại dưới tham chiếu và tiệm cận ngưỡng hỗ trợ MA 5 ngày. Lực cầu tích cực tại các nhịp rung lắc trong phiên đã giúp chỉ số hình thành nến “rút chân” trên đồ thị ngày. \n Theo Aseansc, vùng hỗ trợ gần của chỉ số là khu vực 1,450-1,460 điểm, trong khi kháng cự gần của VN-Index là ngưỡng tâm lý 1,480 điểm. Các nhà phân tích dự báo chỉ số sẽ tiếp diễn trạng thái rung lắc mạnh trong ngắn hạn do (1) các chỉ báo RSI và Stochastic đã tiến sâu vào vùng quá mua, (2) hiệu ứng từ vùng đỉnh lịch sử hình thành từ đầu năm 2022, (3) cung chốt lời bắt đầu gia tăng áp lực từ phiên 14/07. \n Nhà đầu tư ưu tiên chốt lời từng phần cho các vị thế ngắn hạn sau nhịp tăng bùng nổ của thị trường và nhiều nhóm ngành. Việc chốt lời từng phần thay vì bán toàn bộ trong một lệnh giúp nhà đầu tư có thể tối ưu hóa lợi nhuận. \n Aseansc cho biết chỉ xem xét khuyến nghị mua trở lại tại các nhịp điều chỉnh tiếp theo của thị trường và đối với các cổ phiếu tiềm năng. Ưu tiên quan sát vẫn là đại diện thuộc các lĩnh vực mang tính chất dẫn dắt, bao gồm ngân hàng, chứng khoán, bất động sản. \n Giằng co trước khi tăng tiếp \n CTCK Tiên Phong (TPS): Chỉ số VN-Index duy trì đà tăng điểm mạnh mẽ với dòng tiền tham gia tích cực. Theo TPS, chỉ số đã hình thành mô hình Cup & Handle (thuận) biểu thị cho xu hướng tăng trung hạn với tiềm năng lý thuyết hướng tới là vùng 1,600 điểm. \n Tuy nhiên, trong ngắn hạn, TPS dự báo VN-Index có thể chuyển sang trạng thái giằng co, tích lũy trước khi tiếp diễn xu hướng tăng do (1) áp lực chốt lãi đã bắt đầu xuất hiện trong phiên giao dịch 14/07, (2) đồ thị kỹ thuật cho thấy chỉ số chạm kháng cự ngắn hạn và (3) chỉ báo động lượng ở trạng thái quá mua. \n Dù vậy, TPS lưu ý rằng nếu dòng tiền mới liên tục đổ vào, các tín hiệu cảnh báo rủi ro ngắn hạn sẽ không còn giá trị. \n Tiến lên vùng 1,480-1,500 điểm \n CTCK BIDV (HM:BID) (BSC): Theo BSC, độ rộng thị trường trong phiên 14/07 nghiêng về phía tích cực với 14/18 ngành tăng điểm, trong đó ngành hàng cá nhân và gia dụng, bất động sản, ô tô và phụ tùng, bán lẻ dẫn đầu đà tăng. Trong khi đó, khối ngoại mua ròng nhẹ trên sàn HOSE và bán ròng trên hai sàn HNX, UPCoM. \n BSC nhận định, cây nến rút chân trong ngày 14/07 là dấu hiệu tích cực cho thấy lực cầu bắt đáy tốt khi chỉ số điều chỉnh. Trong những phiên tới kể từ 15/07, chỉ số vẫn có động lực tiếp tục tiến lên giao dịch trong vùng 1,480-1,500 điểm. \n Không nên mua đuổi \n CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): Theo VCBS, dòng tiền trên thị trường vẫn vận động sôi nổi, tuy nhiên bắt đầu xuất hiện lực cung chốt lời sớm khi chỉ số đã tăng nóng gần 90 điểm mà chưa ghi nhận nhịp điều chỉnh nào đáng chú ý. \n Dòng tiền khối ngoại vốn nâng đỡ các mã cổ phiếu vốn hóa lớn ghi nhận phiên(14/07) sụt giảm đầu tiên trong đà mua ròng. Từ đó, VCBS khuyên nhà đầu tư không nên mua đuổi các cổ phiếu đang trong đà tăng mạnh, thay vào đó cần duy trì tỷ lệ vay ký quỹ an toàn và cân nhắc tìm kiếm cơ hội giải ngân tại các nhóm cổ phiếu vốn hóa vừa và nhỏ khi chỉ số chung rung lắc trong phiên, kể từ 15/07. \n Tránh tâm lý FOMO khi thị trường tăng sốc \n CTCK BETA: Lực cầu duy trì trạng thái lấn át, đặc biệt nổi bật tại các vùng giá thấp, cho thấy dòng tiền vẫn đang vận động chủ động và có chọn lọc. Tuy nhiên, sau nhịp tăng nóng liên tiếp, mặt bằng giá đã được đẩy lên khá cao, tạo ra tâm lý chốt lời ngắn hạn và tiềm ẩn rủi ro điều chỉnh. \n Trong bối cảnh đó, nhà đầu tư nên tiếp tục duy trì tỷ trọng cổ phiếu ở mức hợp lý, ưu tiên nắm giữ các mã có nền tảng cơ bản tốt, kỳ vọng kết quả kinh doanh quý 2 khả quan hoặc hưởng lợi từ các câu chuyện riêng. Việc giải ngân mua mới nên được thực hiện một cách có chọn lọc, tận dụng các nhịp điều chỉnh của thị trường để tích lũy cổ phiếu tốt với mức định giá hấp dẫn hơn. Tuyệt đối tránh tâm lý FOMO khi thị trường tăng sốc. \n Áp lực chốt lời có thể gia tăng mạnh bất ngờ \n CTCK VPBank (HM:VPB) (VPBankS): Dòng tiền đổ vào thị trường vẫn mạnh mẽ, nhịp giảm trong phiên sáng nhanh chóng bị hấp thụ bởi dòng tiền nội cho thấy đà tăng chưa có dấu hiệu đạt đỉnh trong hơn 3 tháng vừa qua. Đồng thời dòng vốn ngoại duy trì mua cũng đang ủng hộ xu hướng này. \n Về kỹ thuật, VN-Index đang trong quá trình chinh phục lại các ngưỡng cản cao hơn sau khi chỉ số VN30 đang tìm kiếm mức cao lịch sử mới. Tuy nhiên khi quán tính tăng đang nóng lên với độ dốc rời xa các đường MA ngắn hạn, có thể sớm thúc đẩy áp lực chốt lời gia tăng mạnh bất ngờ. Nhà đầu tư có thể tiếp tục lưu ý ở ngưỡng kháng cự tại 1,475 - 1,500 điểm, nơi hình thành vùng đỉnh lịch sử năm 2022. \n Thừa Vân \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chuyên gia VPBankS: VN-Index sắp về đỉnh lịch sử, dòng vốn ngoại sớm nhận ra sức hấp dẫn",
      "time": "14 thg 7, 2025",
      "posted_date": "Ngày đăng 02:24 15/07/2025",
      "main_content": "Vietstock - Chuyên gia VPBankS: VN-Index sắp về đỉnh lịch sử, dòng vốn ngoại sớm nhận ra sức hấp dẫn \n Chia sẻ tại chương trình Việt Nam và các chỉ số ngày 14/07, ông Trần Hoàng Sơn - Giám đốc Chiến lược thị trường VPBankS dự báo VN-Index sẽ sớm quay về vùng đỉnh lịch sử 1,500 - 1,545 trong năm nay. Một trong những động lực là dòng vốn ngoại quay trở lại mạnh mẽ với niềm tin thị trường sớm nâng hạng. \n Những bước chân cuối trên hành trình tìm lại đỉnh lịch sử \n Theo ông Sơn, VN-Index đang tiệm cận vùng đỉnh 1,500 - 1,545 của giai đoạn cuối năm 2021 đến đầu năm 2022. Với đà tăng mạnh mẽ hiện tại, việc vượt đỉnh lịch sử này chỉ là vấn đề thời gian, kỳ vọng vào tháng 9 hoặc tháng 10 năm nay, thậm chí có thể đạt ngay cuối tháng 7 hoặc đầu tháng 8 nếu dòng tiền nước ngoài tiếp tục giải ngân mạnh. \n Tuần vừa qua (07 - 11/07) gợi nhớ đến giai đoạn tăng điểm mạnh mẽ những năm trước. Không chỉ điểm số tăng mạnh, thanh khoản cũng lập đỉnh mới với 6.1 tỷ cp giao dịch trên HOSE, cho thấy lực cầu rất mạnh. Bối cảnh vĩ mô quốc tế có thể đã biến động đầu năm nhưng đang dần ổn định. Trong nước, chính sách đang nới lỏng, luật mới hỗ trợ tăng trưởng cũng được ban hành. Câu chuyện nâng hạng cũng đang rất gần và nhà đầu tư nước ngoài quay lại mua ròng thể hiện niềm tin đó. Những yếu tố này củng cố cho đà tăng hiện tại. \n Tuy nhiên, thị trường đang tiệm cận vùng cản mạnh quanh vùng Fibonacci 100% (1,480 - 1,545) nên có thể xảy ra rung lắc. Vì vậy, nhà đầu tư cần tránh FOMO các cổ phiếu đã tăng nóng. Có khoảng 4 chỉ báo kỹ thuật cho thấy VN-Index đã vào vùng quá mua, như RSI, William %R, CCI và Bollinger Band. Độ rộng thị trường cũng cho tín hiệu nóng, với khoảng 83% cổ phiếu trong VN-Index đã vượt MA50. Ngoài ra, khoảng 22% cổ phiếu có RSI trên 70, cao so với 4 năm trở lại đây. Những yếu tố này cho thấy thị trường có thể tiếp tục tăng nhưng dễ xuất hiện điều chỉnh kỹ thuật do chốt lời. \n Theo ông Sơn, trong một xu hướng tăng mạnh như năm nay, nếu nhà đầu tư đang nắm giữ các nhóm ngành lớn như ngân hàng, chứng khoán, bất động sản, bán lẻ tiêu dùng với giá vốn tốt thì nên để cho lãi “chạy”. Với sự đồng thuận mạnh như hiện tại, rất khó đoán được liệu cổ phiếu đã hết đà tăng hay chưa. \n Nếu nhà đầu tư bán sớm ở lưng sóng có thể sẽ bỏ lỡ phần lớn lợi nhuận phía sau. Ông Sơn vẫn cho rằng nửa cuối năm nay sẽ có thêm những pha tăng nóng. Vì thế, nếu đang có vị thế tốt, dù có những pha điều chỉnh nhỏ, nhà đầu tư nên kiên nhẫn nắm giữ. \n “Trong thị trường tăng, khó nhất không phải là gồng lỗ mà là gồng lãi. Nhiều người chịu lỗ rất giỏi, nhưng khi có lãi 5 - 10% lại vội chốt. Gồng lãi trong một xu hướng dài là kỹ năng quan trọng. Với cổ phiếu dẫn sóng, có nền tảng tốt, nên giữ đến khi có tín hiệu rõ ràng về cuối sóng” - ông Sơn chia sẻ. \n Ông Sơn cho rằng, dấu hiệu cuối sóng thường là tin tốt liên tục được tung ra nhưng giá không tăng nữa, hoặc bắt đầu đi ngang với thanh khoản lớn kéo dài nhiều tuần, như vùng 1,500 - 1,545 trước đây, lúc đó mới nên nghĩ đến việc chốt lời. Còn hiện tại chưa cần vội, bởi từ giờ đến cuối năm còn nhiều câu chuyện hỗ trợ thị trường. \n Còn với những nhà đầu tư chưa tham gia thị trường, có thể chờ các nhịp điều chỉnh để tìm điểm mua tốt hơn. \n Dòng vốn ngoại sớm “đánh hơi” sự hấp dẫn của chứng khoán Việt Nam \n Trước nhiều hoài nghi về việc liệu đợt sóng nâng hạng vừa qua dựa trên kỳ vọng hay có cơ sở thực tế, với dẫn chứng cơ chế bù trừ trung tâm (CCP) đã được Quốc hội thông qua từ năm ngoái nhưng đến giờ vẫn chưa triển khai, ông Sơn đã có những chia sẻ xoay quanh chủ đề này. \n Theo ông Sơn, Việt Nam thực tế đã có những cải thiện rõ nét về hệ thống giao dịch và hạ tầng công nghệ thông tin. Về mặt luật pháp cũng đã có tiến bộ như Nghị định 68 cho phép nhà đầu tư tổ chức nước ngoài đặt lệnh mua cổ phiếu khi chưa có đủ tiền trên tài khoản (non-prefunding). Với những thay đổi này, Việt Nam đã đạt được 7 trên 9 tiêu chí quan trọng theo đánh giá của FTSE Russell để được nâng hạng. \n Yếu tố thứ hai là hệ thống KRX đã chính thức đi vào hoạt động từ tháng 5/2025. Việt Nam cũng đã đơn giản hóa thủ tục mở tài khoản cho nhà đầu tư nước ngoài. Những bước này được FTSE Russell đánh giá cao. \n Về vấn đề CCP, dù chưa triển khai thành công CCP, việc đưa KRX vào vận hành cũng là yếu tố tiệm cận với tiêu chuẩn FTSE Russell đề ra. \n Một điểm cũng cần theo dõi là quy trình xử lý lỗi trong chu kỳ thanh toán. FTSE Russell nhấn mạnh rằng cần hoàn thiện quy trình xử lý khi xảy ra lỗi để đảm bảo không ảnh hưởng đến các bên liên quan. Điều này sẽ là yếu tố giúp họ đánh giá tích cực những thay đổi trong năm 2024 và nửa đầu 2025. \n Ông Sơn cho biết vẫn kỳ vọng các thay đổi này là thực chất. Trong thời gian tới, hệ thống KRX có thể giúp rút ngắn thời gian thanh toán, áp dụng thêm nhiều sản phẩm tài chính mới. Với các tiêu chí đã đạt và những gì Ủy ban Chứng khoán Nhà nước, Bộ Tài chính đã thực hiện, các tổ chức nước ngoài đánh giá Việt Nam rất cao. Gần đây Bloomberg cũng đăng bài so sánh Việt Nam ngang hàng với các quốc gia thuộc nhóm Mới nổi tại châu Á và Đông Nam Á, cho thấy vị thế thị trường Việt Nam đang được cải thiện trong mắt nhà đầu tư quốc tế. \n Ông Sơn nhấn mạnh, trong khoảng thời gian từ trước, trong và sau khi nâng hạng, nhà đầu tư nước ngoài thường mua ròng mạnh. Điều này từng xảy ra tại Chile, UAE, Qatar, Trung Quốc, Ả Rập Xê Út, Romania. Vì vậy, tín hiệu mua ròng gần đây đang củng cố niềm tin nâng hạng. \n Ông Sơn cho rằng Việt Nam đã đủ điều kiện để được nâng hạng trong tháng 9 này, xác suất đạt 70%. Nếu có rủi ro hay lỗi chưa đáp ứng đủ, thì khả năng chỉ bị lùi sang tháng 3 năm 2026. \n Trả lời cho câu hỏi tại sao nhà đầu tư nước ngoài quay lại Việt Nam gần đây, ông Sơn cho rằng đến từ nhiều yếu tố. Đầu tiên từ ngày 02/07 - ngày Tổng thống Donald Trump công bố mức thuế đối với Việt Nam và nhiều quốc gia khác - dòng vốn ngoại đã quay trở lại mạnh mẽ. So sánh mức thuế với 22 quốc gia mà ông Trump gửi thư, Việt Nam thuộc thấp nhất, ngang với Philippines và có thể là Ấn Độ (đang đàm phán). Trong khi đó, các quốc gia khác ở châu Á, châu Âu và châu Phi có mức thuế cao hơn, đặc biệt châu Âu ở mức trên 30%. Điều này khiến Việt Nam trở thành điểm đến cạnh tranh trong khu vực. \n Yếu tố khác ngoài nâng hạng và thuế quan là kỳ vọng về các đợt IPO và niêm yết mới. Theo thống kê, tổng giá trị các thương vụ IPO có thể lên đến 47.5 tỷ USD, ví dụ TCBS sẽ IPO 231 triệu cp từ quý 3/2025 đến quý 1/2026, hay trước đó Vinpearl đã niêm yết với giá trị khoảng 2 tỷ USD. \n Sau thương vụ Vinpearl, thị trường đã bước vào một sóng tăng mạnh. Giai đoạn này rất giống với năm 2016 - 2017, khi IPO và chuyển sàn diễn ra sôi động, tạo ra sóng lớn trên thị trường. Có thể nửa cuối năm nay và đầu năm sau sẽ là giai đoạn bứt phá từ cổ phiếu IPO và niêm yết mới, thu hút nhà đầu tư nước ngoài. \n “Gần 10 năm rồi Việt Nam mới có câu chuyện nhiều doanh nghiệp dự kiến IPO và niêm yết như hiện nay. Điều này mở ra cơ hội mới, đặc biệt khi hàng hóa mới luôn là yếu tố hấp dẫn với dòng vốn ngoại” - ông Sơn chia sẻ. \n Huy Khải \n  \n ProPicks AI đánh giá TCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]