[
   {
      "title": "60% thị phần môi giới phái sinh năm 2022 về tay Chứng khoán VPS",
      "time": "07 thg 1, 2023",
      "posted_date": "Ngày đăng 17:45 07/01/2023",
      "main_content": "Với thanh khoản trung bình hàng chục nghìn tỷ đồng/phiên, thị trường phái sinh là kênh hút vốn mạnh mẽ và ổn định trong năm 2022. Đây cũng là \"mảnh đất\" màu mỡ cho các công ty chứng khoán tăng thu từ hoạt động môi giới. Thị trường chứng khoán phái sinh bùng nổ trong năm 2022 \n 2022 là một năm đầy khó khăn với chứng khoán toàn cầu và đặc biệt là thị trường Việt Nam. Chỉ số VN-Index giảm tới hơn 31% so với  năm 2021 trong bối cảnh doanh nghiệp gặp khó khăn khi tiếp cận nguồn vốn cho vay, hạn mức tăng trưởng tín dụng kiểm soát chặt chẽ, khối lượng trái phiếu doanh nghiệp phát hành giảm. \n Dù vậy, trái với biến động trên thị trường cơ sở, thị trường chứng khoán phái sinh Việt Nam bước sang tuổi thứ 5 với ghi nhận nhiều dấu ấn và được coi là nơi \"trú ẩn\" của nhiều \"cá mập\" sau chiến bại trên thị trường cơ sở... \n Theo thống kê, khối lượng giao dịch bình quân sản phẩm hợp đồng tương lai trên chỉ số VN30 trong tháng 12/2022 đạt 430.798 hợp đồng/phiên - giảm 9% so với tháng trước; khối lượng giao dịch bình quân sản phẩm chứng quyền có bảo đảm đạt 44 triệu chứng quyền/phiên - tăng 6%. \n  \n  \n Được biết thị trường phái sinh sản phẩm hợp đồng tương lai chỉ số VN30-Index chính thức vận hành ngày 10/8/2017. \n Riêng trong năm 2022, thị trường phái sinh ghi nhận nhiều kỷ lục khi có thêm 416.840 tài khoản đầu tư phái sinh được mở mới nâng tổng số tài khoản phái sinh lên hơn 1,1 triệu tài khoản. Trong năm, kỷ lục thanh khoản được lập ngày 25/10/2022 với 647,457 hợp đồng. \n Với thanh khoản trung bình phiên luôn ở ngưỡng hàng chục nghìn tỷ đồng, thị trường phái sinh là kênh hút vốn mạnh mẽ và ổn định trong năm 2022. Đây cũng là \"mảnh đất\" màu mỡ cho các công ty chứng khoán tăng thu từ các hoạt động môi giới. \n Công ty chứng khoán nào dẫn đầu thị phần môi giới phái sinh? \n Mới nhất, Sở Giao dịch Chứng khoán Hà Nội (HNX) đã công bố các bảng xếp hạng Top công ty chứng khoán có thị phần môi giới cao nhất tại các mảng cổ phiếu - chứng chỉ quỹ - chứng quyền, môi giới trái phiếu và môi giới phái sinh trong quý 4 cũng như cả năm 2022 với nhiều điểm nhấn. \n Với mảng phái sinh, trong quý 4/2022, mặc dù giảm so với quý trước nhưng Chứng khoán VPS vẫn tiếp tục giữ vị trí số 1 về thị phần với 58,58% (giảm 2,23% so với quý trước đó). \n Cùng với VPS, đa số công ty chứng khoán trong top 5 đều ghi nhận thị phần sụt giảm so với quý trước trong đó SSI (HM:SSI), VND (HM:VND) và TCBS lần lượt giảm 0,5%, 0,2% và 0,6% thị phần. Duy chỉ có HSC tăng mạnh tới 2,6% thị phần lên mức 12,2% trong quý 4 và chiếm vị trí số 2 trong Top. \n  \n  \n Xét chung cho cả năm 2022, Chứng khoán VPS tiếp tục dẫn đầu về thị phần mới tỷ trọng 57,9% (tăng 2,2% YoY) đồng thời bỏ khoảng cách rất xa so với nhóm bám đuổi HSC, SSI, VND và TCBS. \n Chứng khoán TCBS từ vị trí ngoài Top 10 thị phần năm 2021 bất ngờ ghi danh ở vị trí thứ 5 và đẩy MBS (HN:MBS) xuống thứ 6 với chỉ 2,9% thị phần. \n Tương tự, PHS cũng báo danh ở Top 8 dù không có trong danh sách năm trước đó. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "\"Cao điểm\" 20.000 đồng \"cầm chân\" cổ phiếu HPG 5 tuần liên tiếp, khối ngoại đã tranh thủ gom hơn 210 triệu cổ phiếu",
      "time": "07 thg 1, 2023",
      "posted_date": "Ngày đăng 06:48 07/01/2023",
      "main_content": "Kết tuần giao dịch từ ngày 3 - 6/1/2023, VN-Index với 3 phiên tăng và 2 phiên giảm đã cộng thêm 44 điểm để trở lại vùng giá 1.05x điểm. Trong cùng thời điểm, cổ phiếu HPG của Tập đoàn Hòa Phát (HM:HPG) đạt mức tăng 7,7%. Đóng cửa phiên giao dịch ngày 6/1/2022, VN-Index giảm 4,38 điểm (0,41%) về 1.051,44 điểm qua đó ngắt chuỗi 3 phiên tăng liên tiếp. \n Tương tự, HNX-Index giảm 2,45 điểm (1,15%) về 210,65 điểm và UPCoM-Index giảm 0,07 điểm (0,1%) về 72,75 điểm. \n Cùng với sắc đỏ của thị trường, các cổ phiếu nhóm thép lớn đồng loạt điều chỉnh với việc HSG (HM:HSG), NKG (HM:NKG) cùng giảm trên 4%; HPG cũng giảm trên 2%. VGS và SMC cũng giảm lần lượt 4,2% và 2,4% giá trị. Cả nhóm chỉ còn POM (HM:POM) và TLH tăng giá. \n  \n  \n Với riêng cổ phiếu \"anh cả\" HPG của Tập đoàn Hòa Phát, từng có thời điểm tăng lên mức 20.100 đồng tuy nhiên kết phiên, cổ phiếu này quay đầu giảm 2% về mức 19.400 đồng thị giá; thanh khoản đến cuối phiên đạt 19,6 triệu đơn vị trong đó 52% đến từ các lệnh bán chủ động. \n Đà giảm của HPG cũng khiến mã trở thành 1 trong 4 cổ phiếu tác động tiêu cực nhất đến VN-Index sau VNM (HM:VNM), GAS (HM:GAS) và MSN (HM:MSN) khi lấy đi của chỉ số 0,57 điểm. \n Khối ngoại tiếp tục mua mạnh cổ phiếu HPG phiên này với tổng khối lượng hơn 4 triệu đơn vị - tương ứng giá trị vào ròng 77,7 tỷ đồng. Đáng nói, đây đã là phiên mua ròng thứ 13 liên tiếp của nhóm kể từ ngày 20/12/2022 (tổng lượng mua vào đạt 40,7 triệu đơn vị). \n Rộng hơn, dòng tiền khối ngoại đã liên tục mua tích lũy cổ phiếu HPG trong 2 tháng gần nhất (từ phiên 11/11/2022) với tổng khối lượng mua vào gần 212 triệu cổ phiếu) - tương ứng giá trị mua ròng (tính theo giá bình quân 15.750 đồng trong giai đoạn này) hơn 3.335 tỷ đồng. \n Đáng nói, các động thái mua lớn của khối ngoại đã góp phần đáng kể vào đà hồi phục mạnh của cổ phiếu HPG trong cùng thời điểm (tăng tới 60% sau 2 tháng). Thậm chí trong giai đoạn từ 14/11 - 5/12/2022, cổ phiếu Hòa Phát được kéo mạnh từ đáy dài hạn 11.850 đồng lên mức 20.000 đồng - tương ứng tăng 69%. \n Tuy nhiên sau nhịp tăng này, cổ phiếu HPG bắt đầu đi vào trạng thái tích lũy quanh vùng giá 20.000 đồng (đường MA100). \n Theo quan sát, phiên 6/1 đã là phiên thứ 5 trong vòng 5 tuần giao dịch gần nhất cổ phiếu HPG đóng cửa trên đường MA100 song mã đều bất thành trong việc bứt mạnh khỏi ngưỡng kháng cự mạnh này. \n Cùng với đó, thanh khoản cổ phiếu liên tục xuống thấp và các dự báo về tình hình kinh doanh tiếp tục kém khả quan trong quý 4/2022 tới đã và đang \"cầm chân\" cổ phiếu lớn ngành thép này. \n  \n  \n Trong trường hợp kém khả quan, mã có thể điều chỉnh trở lại vùng giá quanh 16.800 đồng (đường MA50). Ngược lại, mã có thể tiến lên vùng giá 23.000 - 25.000 đồng nếu các tín hiệu đột biến từ dòng thanh khoản hay thông tin hỗ trợ tích cực xuất hiện. \n Thông tin liên quan, Tại Bảng xếp hạng Top 10 doanh nghiệp tư nhân lớn nhất Việt Nam năm 2022 vừa được Vietnam Report công bố, Tập đoàn Hòa Phát được vinh danh là doanh nghiệp tư nhân lớn nhất Việt Nam năm 2022 - tăng 3 bậc so với vị trí thứ 4 vào năm 2021. \n Vói thứ hạng này, Hòa Phát đã  đồng thời chiếm ngôi đầu bảng của Vingroup (Mã HM:VIC) qua đó đẩy doanh nghiệp của tỷ phú Phạm Nhật Vượng xuống vị trí thứ 2.﻿ \n  \n  \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "10 CTCK môi giới lớn nhất HOSE năm 2022 kiếm được bao nhiêu tiền từ môi giới?",
      "time": "06 thg 1, 2023",
      "posted_date": "Ngày đăng 05:37 07/01/2023",
      "main_content": "Sở Giao dịch Chứng khoán TP. HCM (HOSE) vừa công bố top 10 công ty chứng khoán có thị phần môi giới lớn nhất quý 4 và cả năm 2022 trên sàn HOSE. Sở Giao dịch Chứng khoán TP. HCM (HOSE) vừa công bố top 10 công ty chứng khoán có thị phần môi giới lớn nhất quý 4 và cả năm 2022 trên sàn HOSE. \n Thị phần môi giới quý 4/2022 của VPS giảm mạnh, FPTS bật khỏi Top 10 \n  \n  \n Top 5 thị phần không thay đổi về thứ hạng so với quý trước. Tuy nhiên, ngược với nhịp giảm thị phần của VPS, thị phần của nhiều công ty trong top 5 lại gia tăng trong đó SSI (HM:SSI) tiếp tục đứng thứ 2 với việc tăng thêm 0,36% lên mức 9,96% - hơn VNDirect 2,43%. \n Chứng khoán Mirae Asset ở vị trí thứ 4 với thị phần tăng từ 5,85% lên 6,31%. Chứng khoán HSC giữ hạng 5 về thị phần với mức tăng tới 0,6% lên 6,9%. \n Nửa dưới top 10 ghi nhận nhiều biến động đáng kể trong đó Chứng khoán Bản Việt (VCSC (HM:VCI)) tăng 2 hạng lên vị trí thứ 6 với tỷ lệ 5,14%. \n Chứng khoán KIS thăng 1 hạng lên vị trí thứ 9 - tương ứng tỷ lệ tăng từ 2,74% trong quý 3 lên 3,48%. \n Ngược lại, Chứng khoán Kỹ thương (TCBS) từ hạng 6 rớt xuống hạng 8 với thị phần giảm tới 1,5% còn 3,73%. \n Đáng buồn hơn, Chứng khoán FPT (HM:FTS) (FPTS) rớt khỏi top 10 và được thế chỗ bởi Chứng khoán Rồng Việt (HM:VDS) với thị phần 3,24%. \n Tính chung 10 công ty chứng khoán có thị phần lớn nhất sàn HOSE trong quý 4 chiếm tới 65,25% tổng thị phần môi giới trên sàn này trong cùng thời điểm. \n Cả năm 2022: Chỉ có VCSC và MAS (HN:MAS) biến động thứ hạng \n  \n  \n Ngược lại, SSI bị giảm 1,21% thị phần về 9,84% song vẫn duy trì vị thế \"á quân\" môi giới. \n Chứng khoán VNDirect và Chứng khoán HSC tiếp tục duy trì các vị trí thứ 3 và 4 với tỷ trọng 7,88% và 5,72% - lần lượt tăng 0,42% và giảm 0,99% so với cùng kỳ năm trước. \n  \n  \n Trong khi đó ở giữa bảng xếp hạng, Chứng khoán MAS (Việt Nam) tăng từ Top 7 lên vị trí thứ 5 với tỷ trọng 5,47% trong khi năm 2021 chỉ đạt 4,44%. MAS cũng đẩy Chứng khoán Bản Việt xuống vị trí thứ 7 với tỷ lệ 4,72%. \n Xen giữa, Chứng khoán TCBS tiếp tục duy trì hạng 6 với tỷ trọng tăng 0,55% YoY lên mức 5,12%. \n Tính chung, Top 10 công ty chứng khoán có thị phần môi giới lớn nhất chiếm 66,84% tổng thị phần môi giới toàn ngành. \n Công ty chứng khoán thu về bao nhiêu tiền từ mảng môi giới? \n Môi giới chứng khoán là một trong 3 mũi doanh thu chủ lực của hầu hết công ty chứng khoán hoạt động tại Việt Nam. \n Chỉ tính riêng Top 10 công ty chứng khoán có thị phần môi giới lớn nhất sàn HOSE đã thu về tổng cộng 8.742 tỷ đồng doanh thu từ mảng môi giới - chiếm 26,8% tổng doanh thu 9 tháng năm 2022 (đạt 32.636 tỷ đồng). \n Tuy nhiên, con số ghi nhận của các công ty chứng khoán sau 9 tháng năm 2022 đối với mảng môi giới là chưa tương xứng trong bối cảnh thị trường chứng khoán lao dốc mạnh từ đầu tháng 4/2022 (VN-Index mất hơn 31% điểm số trong năm 2022) kéo theo sự suy giảm của thanh khoản cũng như các hoạt động đầu tư chung. Điều này trực tiếp ảnh hưởng đến doanh thu của các công ty chứng khoán ở cả mảng môi giới, tự doanh và cho vay margin. \n  \n  \n Các vị trí số 2 - 4 tiếp tục là SSI, VND (HM:VND) và HSC nhờ duy trì lợi thế về thị phần môi giới đạt được. \n Tuy nhiên, con số 687 tỷ đồng thu từ môi giới của Chứng khoán TP. HCM - HSC (Mã HCM) thậm chí thấp hơn cả TCBS và VCSC - những doanh nghiệp chỉ đứng thứ 6 và 7 trong Top thị phần môi giới chứng khoán trên HOSE năm 2022 vừa qua. \n Thực tế, dù doanh thu môi giới có sự khác biệt rõ nét bởi thứ hạng thị phần song nếu xét tỷ trọng doanh thu môi giới trong tổng doanh thu hoạt động 9 tháng năm 2022, nguồn thu từ môi giới đóng góp phần quan trọng đến tình hình kinh doanh ở nhiều công ty chứng khoán cuối Top trong đó tại FPTS - doanh nghiệp xếp thứ 9 về thị phần - ghi nhận tới hơn 53% tổng thu đến từ mảng môi giới. \n Các công ty như VPS, VCSC hay MBS (HN:MBS) cũng ghi nhận 1/3 tổng doanh thu đến từ các hoạt động môi giới chứng khoán. \n Trong khi đó, KIS Việt Nam và TCBS chỉ ghi nhận dưới 18% nguồn thu đến từ môi giới trong đó dễ hiểu khi thế mạnh và nguồn thu chủ lực của TCBS đến từ các hoạt động môi giới trái phiếu - sân chơi mà công ty chứng khoán này luôn duy trì thị phần số 1 trong toàn ngành đồng thời bỏ rất xa nhóm bám đuổi. \n  \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 03-06/01/2023: Tâm lý thận trọng vẫn còn",
      "time": "06 thg 1, 2023",
      "posted_date": "Ngày đăng 00:35 07/01/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 03-06/01/2023: Tâm lý thận trọng vẫn còn \n Tâm lý thận trọng vẫn còn hiện diện trên thị trường dù có phiên đầu tuần tăng tốt. Khối lượng giao dịch trồi sụt cho thấy dòng tiền vẫn chưa thật sự trở lại. Điểm tích cực là khối ngoại vẫn đang duy trì mua ròng. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 03-06/01/2023 \n Giao dịch: Thị trường giao dịch tiêu cực trong phiên cuối tuần, VN-Index giảm nhẹ 4.38 điểm, xuống mức 1,051.44 điểm; HNX-Index giảm 2.46 điểm, xuống còn 210.65 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 44.35 điểm (+4.4%), HNX-Index tăng 5.34 điểm (+2.6%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 549 triệu cổ phiếu/phiên, tăng 25.82% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 61 triệu cổ phiếu/phiên, tăng 17.25% so với tuần giao dịch trước. \n Chỉ số Nhà Quản trị Mua hàng - Purchasing Managers' Index ngành sản xuất Việt Nam của S&P Global đã giảm xuống mức 46.4 điểm trong tháng 12 so với 47.4 của tháng 11, cho thấy chỉ số này lần thứ hai liên tiếp nằm dưới ngưỡng trung tính 50 điểm, phản ánh các điều kiện kinh doanh ngành sản xuất tiếp tục suy giảm. Mức giảm kỳ này là đáng kể nhất kể từ đợt suy thoái liên quan đến đại dịch được ghi nhận trong quý 3 năm 2021. \n Mở cửa phiên giao dịch đầu năm, VN-Index có sự bứt phá khi tăng mạnh 36.81 điểm. Nhiều cổ phiếu Large Cap hiện sắc xanh ủng hộ cho đà tăng này của chỉ số. Khối lượng giao dịch cũng có sự hồi phục so với tuần trước, tuy nhiên vẫn nằm dưới mức trung bình 20 ngày. Những phiên giao dịch sau đó, tâm lý thận trọng trở lại khiến VN-Index liên tục giằng co. Chỉ số tăng nhẹ lần lượt ở mức 2.45 điểm và 9.47 điểm trước khi đảo chiều giảm 4.38 điểm ở phiên giao dịch cuối tuần. Tính cho cả tuần, VN-Index tăng tổng cộng 44.35 điểm, lên mức 1,051.44 điểm. \n Xét theo mức độ đóng góp, VCB (HM:VCB), BID (HM:BID), VIC (HM:VIC), SAB (HM:SAB) và HPG (HM:HPG) là những cổ phiếu có tác động tích cực nhất đến VN-Index. Tính riêng bộ đôi VCB và BID đã góp gần 9 điểm tăng cho chỉ số này. Ở chiều ngược lại, VJC (HM:VJC), NVL (HM:NVL), PVT (HM:PVT) là những cổ phiếu có tác động tiêu cực nhất, nhưng không ảnh hưởng nhiều đến chỉ số. \n Ngành vật liệu xây dựng có tuần giao dịch tương đối tích cực. Trong đó, nhóm cổ phiếu sắt thép cùng ghi nhận mức tăng đáng kể. Tính cho cả tuần, HPG tiến 7.78%, HSG (HM:HSG) leo dốc 9.52%, NKG (HM:NKG) bứt phá 8.16%. Theo Sở Giao dịch Hàng hóa Việt Nam (MXV), thị trường sắt thép thế giới đã bước vào giai đoạn phục hồi trong khoảng 2 tháng trở lại đây, với kỳ vọng nhu cầu sẽ có sự cải thiện, đặc biệt là các khu vực như Trung Quốc và Ấn Độ. Đây được xem là thông tin hỗ trợ tích cực cho sự hồi phục của nhóm cổ phiếu này. \n Trong ngành ngân hàng, bên cạnh bộ đôi VCB và BID, nhiều cổ phiếu khác cũng có tuần giao dịch sôi động. Cụ thể, VPB (HM:VPB) tăng 5.87%, TPB (HM:TPB) tiến tốt 6.89%, STB (HM:STB) tăng 8%, HDB (HM:HDB) hiện sắc xanh 3.13%... \n Nhà đầu tư nước ngoài mua ròng gần 1,721 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng gần 1,633 tỷ đồng trên sàn HOSE và mua ròng gần 88 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là IBC (HM:IBC) và HSG \n IBC tăng 30.43%: Sau chuỗi 26 phiên giảm sàn, cổ phiếu IBC đã bật tăng trở lại với liên tiếp những phiên tăng trần. Khối lượng giao dịch cũng có sự bứt phá mạnh và liên tục nằm trên trung bình 20 ngày gần nhất. \n HSG tăng 9.52%: Cùng xu hướng chung với nhóm cổ phiếu sắt thép, HSG có tuần giao dịch ấn tượng khi tăng mạnh gần 10% trong tuần qua. Chỉ báo Stochastic Oscillator đã cho mua, MACD cũng đang hướng lên, nếu chỉ báo này cho mua trong thời gian tới thì triển vọng trong ngắn hạn của cổ phiếu sẽ tích cực hơn. Tuy nhiên, khối lượng giao dịch của HSG vẫn duy trì dưới mức trung bình 20 ngày cho thấy nhà đầu tư vẫn còn khá thận trọng. \n Cổ phiếu giảm giá mạnh trong tuần qua là SGT \n SGT giảm 12.17%: SGT có tuần giao dịch ảm đạm khi liên tiếp hình thành những cây nến đỏ trong tuần qua. Khối lượng giao dịch sụt giảm mạnh cho thấy dòng tiền đang rút khỏi cổ phiếu này. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index ngắt chuỗi 3 phiên tăng giá, khối ngoại mua ròng phiên thứ 33",
      "time": "06 thg 1, 2023",
      "posted_date": "Ngày đăng 23:00 06/01/2023",
      "main_content": "VN-Index tiếp tục giao dịch xoay quanh 1.050 - 1.100 điểm chờ đời mùa báo cáo tài chính quý 4/2022. Áp lực bán dâng cao sau 14h khiến VN-Index lao dốc và lùi về vùng giá đỏ. Độ rộng thị trường nghiêng về bên bán với tỷ lệ cổ phiếu tăng/giảm là 274/121. \n BID (HM:BID), SAB (HM:SAB), LPB (HM:LPB), VIB (HM:VIB) là các cổ phiếu còn đóng góp tích cực cho thị trường trong khi MSN (HM:MSN), GAS (HM:GAS), VNM (HM:VNM), HPG (HM:HPG), GVR (HM:GVR) gây áp lực giảm điểm cho chỉ số. \n Diễn biến theo nhóm ngành, cổ phiếu ngân hàng dù hạ nhiệt vẫn duy trì vai trò nâng đỡ đến cuối phiên; còn lại các dòng khác bị diễn biến phân hóa chi phối. \n Cổ phiếu thép đồng loạt giảm giá với việc các đầu tàu như HSG (HM:HSG), NKG (HM:NKG) cùng giảm trên 4%; HPG cũng giảm trên 2%. \n  \n  \n Tương tự, HNX-Index giảm 2,45 điểm (1,15%) về 210,65 điểm và UPCoM-Index giảm 0,07 điểm (0,1%) về 72,75 điểm. \n Khối ngoại tiếp tục mua ròng với giá trị 277 tỷ trên HOSE. Đây đã là phiên mua ròng thứ 33 liên tiếp. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Kỳ vọng gì cho cổ phiếu ngân hàng năm 2023?",
      "time": "06 thg 1, 2023",
      "posted_date": "Ngày đăng 22:00 06/01/2023",
      "main_content": "Vietstock - Kỳ vọng gì cho cổ phiếu ngân hàng năm 2023? \n Tràn đầy hy vọng, hoang mang, chán chường rồi đến tuyệt vọng... đó có lẽ là những cung bậc cảm xúc mà các “chứng sĩ” đã trải qua trong năm 2022 khi đầu tư vào dòng cổ phiếu vốn được mệnh danh là cổ phiếu vua. \n Cú sụp đổ ngỡ ngàng \n Trong khi kinh tế toàn cầu suy giảm, kéo thị trường chứng khoán thế giới ảm đạm vì tác động của đại dịch COVID-19, thị trường chứng khoán Việt Nam lại liên tiếp chinh phục các đỉnh cao mới trước sự bất ngờ của nhiều người. \n Bề nổi của tảng băng là vậy song phần chìm lại cho thấy thị trường thời điểm đó vận hành không dựa trên nền tảng vĩ mô và sức khỏe doanh nghiệp. Động lực chính thúc đẩy thị trường tăng trưởng mạnh mẽ từ đợt giảm mạnh đầu tiên do COVID-19 là từ dòng tiền của nhà đầu tư cá nhân trong nước. Vì lãi suất tiết kiệm giảm mạnh trong giai đoạn dịch bệnh, kết hợp với vùng định giá hợp lý của các cổ phiếu đã thôi thúc nhà \n đầu tư tham gia vào thị trường, liên tục đẩy thanh khoản bùng nổ, giúp thị trường chứng khoán Việt Nam xác lập các kỷ lục mới. Chính vì vậy, câu cửa miệng của “dân chơi” chứng khoán năm 2021 - “Hễ mua là thắng” vẫn còn “văng vẳng” như mới hôm qua. \n Tâm lý hưng phấn đẩy VN-Index lập đỉnh 1,536.45 điểm trong phiên 10/01/2022, nhưng “niềm vui ngắn chẳng tày gang”, VN-Index nhanh chóng đổ sầm, tính đến phiên 30/12 chỉ còn 1,007.09 điểm trong sự bàng hoàng và sửng sốt của nhà đầu tư, tương đương giảm hơn 34% so với mức đỉnh kỷ lục. \n Thị giá cổ phiếu “bank” bay màu \n Có thể nói, 2022 là năm “đau thương” của thị trường chứng khoán nói chung và với những nhà đầu tư nắm giữ cổ phiếu ngân hàng nói riêng. \n Từng có những phút giây huy hoàng trước sự hưng phấn của thị trường trong những phiên đầu năm, nhưng cổ phiếu ngân hàng nhanh chóng “héo hon” theo sự lao dốc và bi quan của thị trường chung, với chỉ số ngành giảm 22% so với đầu năm, khép lại năm 2022 ở mức 507.29 điểm. \n Trải qua chặng đường 1 năm, hầu hết thị giá các cổ phiếu ngân hàng đều “bay màu” với mức giảm mạnh từ 9-59%, chỉ còn 2 cổ phiếu ngân hàng tăng giá nhẹ là BID (HM:BID) và VCB (HM:VCB). \n Dù khối lượng cổ phiếu ngân hàng vẫn gia tăng trong năm qua khi các nhà băng chia cổ tức bằng cổ phiếu để tăng vốn, vốn hóa toàn ngành ngân hàng vẫn sụt giảm do thị giá giảm sâu - giảm 10%, về còn 1.5 triệu tỷ đồng, tương đương giảm 158,806 tỷ đồng so với mức hơn 1.6 triệu tỷ đồng hồi cuối năm 2021. \n Đáng chú ý, VBB là cổ phiếu có vốn hóa giảm mạnh trong năm qua với mức giảm 59% - từ 9,025 tỷ đồng xuống còn 3,726 tỷ đồng. \n Lội ngược dòng vốn hóa giảm phải kể đến sự góp mặt của cổ phiếu VCB (+30%), SSB (+28%), VPB (HM:VPB) (+13%), LPB (HM:LPB) (+7%), NVB (HN:NVB) (+5%), BID (+4%). \n Dòng tiền thờ ơ \n Thanh khoản cổ phiếu ngân hàng trong năm qua thu hẹp hơn 52 triệu cp/ngày, chỉ còn gần 136 triệu cp/ngày được chuyển giao, giảm 28% so với năm 2021, tương ứng với giá trị giao dịch gần 3,476 tỷ đồng/ngày, giảm 43% so với năm trước. \n STB đứng đầu thanh khoản với khối lượng giao dịch bình quân gần 20 triệu cp, giảm 29% so với năm 2021, tương đương giá trị gần 493 tỷ đồng/ngày, giảm 31% so với năm 2021. \n Bên cạnh đó, các nhà băng có thanh khoản tụt dốc không phanh trong năm qua là PGB (-91%), NVB (-83%), SGB (-81%), VBB (-68%)… \n Đáng mừng là vẫn có một số ngân hàng gia tăng thanh khoản trong năm như EIB (HM:EIB) (gấp 2.6 lần), VIB (HM:VIB) (tăng 71%), SSB (+7%), VPB (+9%). \n Khối ngoại mua ròng hơn 8,880 tỷ đồng \n Năm 2022, khối ngoại đã mua ròng gần 305 triệu cp ngành ngân hàng, trong khi năm 2021 bán ròng hơn 125 triệu cp. Bên cạnh đó, giá trị mua ròng cổ phiếu ngân hàng trong năm 2022 đạt 8,886 tỷ đồng. \n STB (HM:STB) là nhà băng được khối ngoại mua ròng mạnh nhất với khối lượng gần 187 triệu cp, giá trị tương đương 4,576 tỷ đồng. Trong khi đó, khối ngoại bán ròng mạnh nhất cổ phiếu EIB trong năm qua, giá trị bán ròng đạt 2,089 tỷ đồng. \n Triển vọng nào cho năm 2023? \n Theo báo cáo ngành mới nhất của Chứng khoán Rồng Việt (HM:VDS) (VDSC), trong năm 2022, cổ phiếu ngân hàng trải qua hai đợt sụt giảm giá mạnh sau các sự kiện Tân Hoàng Minh vào tháng 4 và Vạn Thịnh Phát liên đới với ngân hàng SCB vào tháng 9/2022. Hai đợt sụt giảm này đã đưa định giá ngành về mức thấp trong 10 năm qua. Mức định giá này phản ánh phần nào những rủi ro mà ngành ngân hàng đang và sẽ đối mặt trong giai đoạn tiếp theo. \n Bước sang năm 2023, VDSC nhận định ngành ngân hàng sẽ tiếp tục hành trình vượt bão trong chu kỳ bất động sản đi xuống cùng với triển vọng kém tích cực của xuất nhập khẩu. \n So với giai đoạn tái cơ cấu 2012-2013, khả năng ứng phó với rủi ro của ngành đã cải thiện hơn đáng kể do mức độ sở hữu chéo giữa các ngân hàng giảm mạnh, tỷ lệ an toàn vốn cao khi hầu hết các ngân hàng đã đáp ứng được yêu cầu tối thiểu theo chuẩn Basel II và tỷ lệ dự phòng nợ xấu cao. Do đó, dù đánh giá triển vọng tăng trưởng lợi nhuận của ngành sẽ chậm lại đáng kể trong năm 2023, khả năng hồi phục sẽ nhanh hơn ngay sau khi kinh tế thế giới và trong nước khởi sắc, thay vì phải mất nhiều năm tái cơ cấu như trước đây. Qua đó, VDSC cho rằng, khó khăn phía trước sẽ mang lại cơ hội lựa chọn, tích lũy cổ phiếu ngân hàng và nắm giữ dài hạn cho hành trình phục hồi và tăng trưởng trở lại từ năm 2024. \n Chứng khoán BSC cũng giữ quan điểm khả quan với triển vọng ngành ngân hàng do cho rằng các cổ phiếu trong ngành đang được định giá ở mức tương đối sâu so với các giai đoạn trước; trong khi đó sức khỏe tài chính của các ngân hàng hiện nay vẫn tương đối tốt. Tuy nhiên, một số cơn gió ngược chiều có thể ảnh hưởng lên ngành ngân hàng trong năm 2023 như suy thoái kinh tế thế giới, xu hướng tăng tỷ lệ chi phí tín dụng và tỷ lệ trích lập phòng sẽ hạn chế phần nào triển vọng định giá và tăng trưởng lợi nhuận ngành ngân hàng quý 4/2022 và năm 2023. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng hơn 6 điểm, cổ phiếu ngân hàng - bảo hiểm đồng loạt tăng giá",
      "time": "06 thg 1, 2023",
      "posted_date": "Ngày đăng 19:24 06/01/2023",
      "main_content": "Tạm dừng phiên sáng, VN-Index tăng 6,6 điểm (0,63%) lên 1.062,42 điểm, HNX-Index tăng 0,13 điểm (0,06%) đạt 213,24 điểm, UPCoM-Index tăng 0,28 điểm (0,38%) lên 73,1 điểm. Thị trường giao dịch khởi sắc hơn nữa về cuối phiên sáng. Các cổ phiếu tác động tích cực nhất đến đà tăng điểm của VN-Index là BID (HM:BID), NVL (HM:NVL), STB (HM:STB), SAB (HM:SAB) khi đều tăng trên 3%. \n Ở chiều ngược lại, GAS (HM:GAS), MSN (HM:MSN), VIC (HM:VIC) (cùng giảm dưới 2%) chìm trong sắc đỏ qua đó kìm hãm đà tăng của thị trường chung. \n Cổ phiếu nhóm tài chính như ngân hàng, bảo hiểm đồng loạt tăng giá trong phiên sáng nay. \n Với nhóm bất động sản, các cổ phiếu giao dịch phân hóa với HDC (HM:HDC), KDH (HM:KDH), DXG (HM:DXG), HPX, SCR (HM:SCR), VRE (HM:VRE), VHM (HM:VHM), DIG (HM:DIG), HDG (HM:HDG), DXS, LDG (HM:LDG), QCG (HM:QCG) ghi nhận tăng giá trong khi sắc đỏ phủ bóng ở các cổ phiếu như L14, ITA (HM:ITA), AGG (HM:AGG), GVR (HM:GVR), VPH (HM:VPH). \n IBC (HM:IBC) tiếp tục có phiên tăng trần thứ 6 liên tiếp kể từ ngày 29/12/2022 - tương ứng mức tăng 60%. \n Tạm dừng phiên sáng, VN-Index tăng 6,6 điểm (0,63%) lên 1.062,42 điểm, HNX-Index tăng 0,13 điểm (0,06%) đạt 213,24 điểm, UPCoM-Index tăng 0,28 điểm (0,38%) lên 73,1 điểm. \n Về độ rộng của thị trường, sàn HOSE trong phiên sáng nay ghi nhận 207 mã tăng giá, 153 mã giảm giá và 68 mã đứng giá tham chiếu. \n Thanh khoản của thị trường có sự cải thiện, tổng khối lượng giao dịch toàn thị trường phiên sáng đạt gần 416,8 triệu đơn vị - tương ứng giá trị 6.763 tỷ đồng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/01: Tiếp đà hồi phục",
      "time": "06 thg 1, 2023",
      "posted_date": "Ngày đăng 19:18 06/01/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/01: Tiếp đà hồi phục \n Đà tăng tiếp tục được duy trì cùng với tín hiệu mua của các chỉ báo. Tuy nhiên việc khối lượng thường xuyên ở mức dưới trung bình 20 ngày cho thấy sự thận trọng vẫn còn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 06/01/2023, VN-Index tiếp đà tăng điềm từ các phiên trước cho thấy tâm lý nhà đầ tư đã lạc quan hơn trong ngắn hạn. \n Khối lượng giao dịch chưa thể vượt được mức trung bình chứng tỏ dòng tiền vẫn đang thận trọng. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 06/01/2023, HNX-Index hình thành mẫu hình nến Doji thấy tâm lý giằng co kéo dài của nhà đầu tư. \n Khối lượng giao dịch vẫn đang nằm dưới mức trung bình 20 ngày gần nhất kể từ giữa tháng 12/2022 càng cho thấy tâm lý do dự của dòng tiền. \n Chỉ báo MACD quay trở lại trên ngưỡng 0 và đang tăng thêm nên rủi ro điều chỉnh tạm thời được giảm hiểu. \n  \n SHB  (HM:SHB) - Ngân hàng TMCP Sài Gòn - Hà Nội \n Cổ phiếu tăng giá mạnh với cây nến xanh dài cho thấy tâm lý lạc quan của nhà đầu tư đã quay trở lại. \n Mức giá vượt lên trên đường Middle Band của Bollinger Bands nên rủi ro điều chỉnh mạnh ở các phiên tới là không quá cao. \n Khối lượng giao dịch tăng mạnh và vượt lên trên mức trung bình 20 ngày trong phiên sáng cho thấy dòng tiền đã hưng phấn hơn. \n  \n BCG - CTCP Bamboo Capital \n Trong các phiên giao dịch gần đây, những mẫu hình nến có thân nhỏ và bóng mờ dài liên tục xuất hiện cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Khối lượng giao dịch tiếp tục suy giảm và đang nằm dưới mức trung bình 20 ngày cho thấy lực cầu vào cổ phiếu chưa thực sự mạnh. \n Tuy nhiên, mức giá vẫn đang nằm trên đường SMA 50 ngày nên xu hướng hồi phục vẫn chưa bị phá vỡ. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 06/01: VN-Index đồng thuận chứng khoán châu Á đi lên đầu phiên",
      "time": "06 thg 1, 2023",
      "posted_date": "Ngày đăng 16:47 06/01/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/01: VN-Index đồng thuận chứng khoán châu Á đi lên đầu phiên \n Đêm qua thị trường Mỹ đã có một phiên rớt mạnh, các chỉ số chính đều rớt trên 1%, Dow Jones giảm 1.02%, S&P 500 giảm 1.16%, Nasdaq giảm 1.47%. 9h24, ngược dòng Mỹ, thị trường chứng khoán Châu Á có xu hướng tăng nhẹ, Nikkei 225 tăng 0.58%, KOSPI tăng 0.84%, Taiwan Weighted tăng 0.08%, IDX Composite tăng 0.11%,  SZSE Component giảm 0.28%, Hang Seng tăng 0.09%, ShangHai tăng 0.07% , S&P/ASX200 tăng  0.55%. Rất hiếm khi có một ngày thị trường Châu Á lại đồng thuận nhau đi ngược Mỹ như vậy. \n Chỉ số phái sinh VN30F2301 mở phiên ATO giảm 0.3 điểm từ 1,053.8 giảm còn 1,053.5 điểm. Vào 9h28, VN30F2301 khớp ở mức 1,052.2 điểm. \n VN-Index cũng diến biến tương tự các thị trường Châu Á khá đang tăng nhẹ 0.91 điểm (0.09%) lên 1,056.73 điểm. VN30 tăng 0.09 điểm (0.01%) lên 1,061.99 điểm. HNX-Index tăng 0.6 điểm (0.28%) lên 213.71 điểm, UPCoM tăng 0.35 điểm (0.48%) lên 71.28 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá cũng rất cân bằng là 141 (3 cổ phiếu trần)/134 (2 cổ phiếu sàn). \n Rổ VN30 có 17 cổ phiếu tăng giá, 9 cổ phiếu giảm giá. Ba cổ phiếu tăng giá mạnh nhất trong rổ là POW (HM:POW), NVL (HM:NVL), STB (HM:STB) với mức tăng lần lượt là 3.8%, 3.3%, 1.7%. \n Ở chiều ngược lại ba cổ phiếu giảm giá mạnh nhất là MSN (HM:MSN), MWG (HM:MWG), PDR (HM:PDR) với mức giảm nhẹ xoay quanh 0.5% \n Kiên Cường \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 06/01: Hạn chế “mua đuổi”",
      "time": "06 thg 1, 2023",
      "posted_date": "Ngày đăng 14:31 06/01/2023",
      "main_content": "Khối ngoại mua ròng trên toàn thị trường hơn 686 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị hơn 674 tỷ đồng, mua ròng trên HNX với giá trị hơn 18 tỷ đồng, bán ròng trên sàn UPCOM 6.6 tỷ đồng. Kết phiên giao dịch ngày 05/01, VNindex tăng 9,47 điểm lên 1.055,82 điểm, toàn sàn có 241 mã tăng giá, 159 mã giảm giá và 65 mã đứng giá. HNXindex tăng nhẹ 0,05 điểm lên 213,11 điểm, toàn sàn có 76 mã tăng giá, 83 mã giảm giá và 52 mã đứng giá. UPCOMindex tăng nhẹ 0,06 điểm lên 72,82 điểm toàn sàn có 122 mã tăng giá, 123 mã giảm giá và 59 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 10.347 tỷ đồng giảm 15.3% so với phiên 04/01, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 9.177 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường hơn 686 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị hơn 674 tỷ đồng, mua ròng trên HNX với giá trị hơn 18 tỷ đồng, bán ròng trên sàn UPCOM 6.6 tỷ đồng. \n  \n  \n Các chỉ báo tâm lý đều đang ở vùng tích cực kỳ vọng đà tăng vẫn còn tiếp diễn, chỉ báo quan trọng như RSI và MACD đều đang duy trì ở vùng an toàn, gần chạm ngưỡng quá mua nhưng chưa hình thành tín hiệu đảo chiều. Kỳ vọng sẽ test thành công vùng kháng cự tiếp theo 1.070 – 1.080 điểm và vượt nhẹ nhàng ngưỡng Fibo 0.5. \n  \n  \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]