[
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/11: Thanh khoản sụt giảm đáng kể",
      "time": "12 thg 11, 2024",
      "posted_date": "Ngày đăng 19:09 12/11/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/11: Thanh khoản sụt giảm đáng kể \n VN-Index và HNX-Index tăng giảm trái chiều đồng thời xuất hiện mẫu hình nến Doji cho thấy nhà đầu tư đang khá phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 12/11/2024, VN-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm mạnh trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Hiện tại, VN-Index đang trong quá trình test lại đường SMA 200 ngày trong bối cảnh chỉ báo ADX duy trì ở mức thấp cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 12/11/2024, HNX-Index tăng điểm nhẹ cùng với khối lượng giao dịch có sự sụt giảm trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, HNX-Index đang hướng đi lên test lại cạnh trên của mẫu hình Descending Triangle. Trong các phiên tới, nếu xu hướng tăng ngắn hạn xảy ra và phá vỡ cạnh trên này thì mục tiêu giá (price target) tiềm năng tiếp theo sẽ là vùng 245-250 điểm. \n  \n VCI (HM:VCI) - CTCP Chứng khoán Vietcap \n Trong phiên sáng 12/11/2024, VCI tăng giá đồng thời xuất hiện mẫu hình nến Rising Window cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu bật tăng sau khi test lại trendline tăng ngắn hạn và cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại cho thấy xu hướng tăng ngắn hạn có thể tiếp diễn trong các phiên tới. \n Bên cạnh đó, giá cổ phiếu đang test lại nhóm đường SMA 50 ngày và SMA 100 ngày. Nếu đà tăng được duy trì và giá cổ phiếu cắt lên trên nhóm đường này thì triển vọng lạc quan trung hạn sẽ quay trở lại. \n  \n SAB (HM:SAB) - Tổng Công ty cổ phần Bia - Rượu - Nước giải khát Sài Gòn \n Trong phiên sáng 12/11/2024, SAB tăng giá mạnh cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu xuất hiện điểm giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày cho thấy triển vọng lạc quan trung hạn đang hiện hữu. \n Thêm vào đó, giá cổ phiếu breakout khỏi trendline giảm trung hạn trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại tại vùng quá bán (oversold) cho thấy kịch bản phục hồi có thể tiếp diễn trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "2 kịch bản cho VN-Index trong tháng 11",
      "time": "12 thg 11, 2024",
      "posted_date": "Ngày đăng 11:55 12/11/2024",
      "main_content": "Investing.com -- Nhóm phân tích TPS đưa ra 2 kịch bản cho VN-Index trong tháng 11 này và nghiêng về kịch bản chỉ số sẽ vượt lên 1.300 điểm, bắt đầu xu thế tăng mới sau khi quan sát các chỉ báo kỹ thuật về EMA, MACD, RSI. \n Sau 2 lần không thể phá vỡ kháng cự 1.300 điểm thành công, thị trường nhanh chóng chấm dứt xu hướng tăng điểm và tạo thành xu thế điều chỉnh trong nửa cuối tháng 10. Điều này khiến cho cây nến tuần và nến tháng của VN-Index rơi vào trạng thái tiêu cực. \n Hiện tại, vùng hỗ trợ cuối cùng trước khi tìm đến vùng 1.180 điểm của VN-Index là vùng 1.240 điểm. Ở đây VN-Index cũng ghi nhận 2 lần phản ứng tích cực trong tháng 7 và tháng 9 khi thị trường có thể bật tăng trở lại khi chạm vào vùng kháng cự này. TPS kỳ vọng, VN-Index có thể kiểm nghiệm vùng hỗ trợ này thành công một lần nữa trong tháng 11 và mở ra cơ hội tăng trưởng trong quãng thời cuối năm. \n Sau khi quan sát các chỉ báo kỹ thuật về EMA, MACD, RSI, nhóm phân tích đưa ra 2 kịch bản cho VN-Index trong tháng 11 này. \n Theo thống kê, tháng 11 qua từ năm 2011 cho đến nay ghi nhận 6 lần giảm điểm và 7 lần tăng điểm. Điểm đặc biệt của tháng 11 là tháng tạo đáy sau tháng 10 giảm mạnh của năm 2023 và 2022. Đây cũng là giai đoạn các chỉ báo như RSI, MACD đã ở những nền rất thấp, mở ra cơ hội phục hồi và tạo ra dư địa tăng trưởng tốt cho VN-Index. \n Ở thời điểm cuối tháng 10/2024, thị trường đang ghi nhận xu hướng dao động quanh vùng giá 1.240 - 1.300 điểm, tạo nền và tìm kiếm động lực để vượt qua ngưỡng kháng cự 1.300 điểm. TPS kỳ vọng, lịch sử có thể được lặp lại và tháng 11 có thể là tháng tăng điểm của VN-Index, chấm dứt xu hướng tích luỹ và mở ra xu hướng tăng mới cho thời điểm cuối 2024 và đầu 2025. Các ngành nhóm ngành nhà đầu tư có thể quan tâm trong tháng 11 là nhóm bán lẻ và chăn nuôi. \n Đối với nhóm ngành bán lẻ, trong 8 tháng đầu năm 2024, thị trường bán lẻ Việt Nam bắt đầu phục hồi với tiêu dùng cuối cùng tăng 5,78% so với cùng kỳ năm trước, theo Vietnam Report (VNR (HN:VNR)) thống kê. Doanh thu bán lẻ hàng hóa đạt 3.199,7 nghìn tỷ đồng, tăng 7,3% so với cùng kỳ năm 2023. Dự báo ngành bán lẻ sẽ tiếp tục khởi sắc nhờ các chính sách kích cầu và niềm tin thị trường phục hồi. \n Trong dài hạn, KPMG dự báo Việt Nam sẽ có thêm 23,2 triệu người thuộc tầng lớp trung lưu từ 2020 đến 2030. Tốc độ đô thị hóa, thu nhập tăng và sự gia tăng của tầng lớp trung lưu sẽ thúc đẩy tăng trưởng thị trường tiêu dùng trong quý cuối 2024. \n Đối với nhóm chăn nuôi, tính đến cuối tháng 9, tổng đàn heo cả nước đã tăng 2,5% so với cùng kỳ năm ngoái theo Tổng cục Thống kê. Cụ thể, sản lượng lượng thịt heo tính đến cuối tháng 9 ước đạt hơn 3,83 triệu tấn. Ghi nhận trong tháng 9, giá heo hơi tại cả 3 miền tăng mạnh 4,6% tại miền Nam và hơn 6% tại miền Bắc do ảnh hưởng của bão số 3 khiến nguồn cung bị ảnh hưởng tại miền Bắc và dịch bệnh tả lợi châu Phi. \n Dự kiến mức giá heo hơi sẽ tiếp tục tăng trong giai đoạn cuối 2024 và đầu 2025 do nhu cầu thịt heo tăng vào mùa Tết. Khảo sát kết quả kinh doanh các doanh nghiệp chăn nuôi lớn, kết quả kinh doanh ghi nhận tích cực trong quý III/2024 nhờ kiểm soát tốt dịch bệnh cũng như bão số 3 đa phần ảnh hưởng đến các hộ chăn nuôi nhỏ lẻ. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VNR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường điều chỉnh đến bao giờ mới là cơ hội?",
      "time": "12 thg 11, 2024",
      "posted_date": "Ngày đăng 16:50 12/11/2024",
      "main_content": "Vietstock - Thị trường điều chỉnh đến bao giờ mới là cơ hội? \n Chia sẻ tại chương trình Khớp lệnh ngày 04/11/2024, chuyên gia Trần Hoàng Sơn - Giám đốc Chiến lược thị trường CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) cho rằng thị trường cần điều chỉnh về mức hấp dẫn hơn để thu hút nhà đầu tư trung, dài hạn tham gia thị trường. \n Chờ đợi vùng 1,200 điểm \n Theo chuyên gia đến từ VPBankS, giai đoạn hiện tại là lùi để tiến. VN-Index đã có những đáy tháng 11/2023, tháng 11/2024 và những đáy nhỏ như tháng 4, tháng 8/2024, cho thấy xu hướng tăng giá nhưng theo hướng sideway up. \n Trước nhiều khó khăn về thông tin từ thế giới, nhiễu động của dòng vốn, nhiều cổ phiếu vẫn neo ở mức giá cao nhất năm, do đó, thị trường cần điều chỉnh về mức hấp dẫn hơn sẽ thu hút nhà đầu tư trung, dài hạn. Ông Sơn kỳ vọng 1,200 điểm có thể là vùng mà nhà đầu tư “timing” để mua cho nhịp tăng sắp tới. \n Trong năm 2024, nhóm ngân hàng cũng đã tăng khoảng 20%, tốt hơn nhiều so với mức tăng 10% của VN-Index, giữ vai trò trụ đỡ giúp chỉ số tăng điểm. Nếu chỉ số ngành ngân hàng giảm thêm 5-7% nữa thì có thể kỳ vọng dòng tiền mới tham gia thị trường. \n Ông Sơn lý giải, kết quả kinh doanh ngành ngân hàng đã được công bố với một số ngân hàng có mức tăng trưởng lợi nhuận rất ấn tượng, tuy nhiên cổ phiếu vẫn được neo giá cao khi mùa báo cáo đi qua. Do vậy, chỉ số ngành ngân hàng chỉ cần điều chỉnh thêm sẽ có dòng tiền mới tham gia thị trường. \n Cuối năm 2024 và đầu năm 2025, với chu kỳ giảm lãi suất và có thể có những nhiễu động từ chính sách thuế của Tổng thống Mỹ Donald Trump, song nếu xuất hiện điều chỉnh là cơ hội để mua. \n Dòng vốn khối ngoại chưa thể sớm trở lại \n Khối ngoại thời gian qua liên tục bán ròng mạnh, nổi bật là lực bán tại các cổ phiếu MSN (HM:MSN) và VHM (HM:VHM). Theo ông Sơn, tính riêng trường hợp MSN là do quỹ Hàn Quốc thoái vốn, đây là ảnh hưởng trong ngắn hạn đối với riêng MSN.Trên góc độ toàn thị trường, xu hướng dòng vốn quốc tế có dấu hiệu giảm ở khu vực châu Á và Đông Nam Á trong hai tuần trước và sau khi ông Trump thắng cử. \n Về việc áp lực rút ròng trên kênh ETF có dấu hiệu chững lại trong tháng 10, ông Sơn cho rằng đây là tín hiệu tích cực. \n Tuy nhiên, ông Sơn nhận định việc khối ngoại mua ròng trở lại sẽ diễn ra trong thời gian tới chứ không phải hiện tại, bởi USD vẫn neo ở mức cao, dòng tiền vẫn đang dịch chuyển sang chứng khoán Mỹ hay tiền số. Giới đầu tư cần chờ hiệu ứng Trump qua đi, USD và lợi suất trái phiếu Mỹ hạ nhiệt, khi đó xu hướng dòng vốn vào thị trường mới nổi (Emerging Market) và cận biên (Frontier Market) mới tích cực trở lại. \n Nhà đầu tư nên dự phòng kịch bản ông Donald Trump nhậm chức Tổng thống vào tháng 01/2025 và ảnh hưởng về thuế quan có thể bắt đầu vào đầu năm 2025, những thông tin này có thể được phản ánh sớm vào tháng 11 - 12/2024. Do đó, trong quý 4/2024 sẽ có một vùng đáy do ảnh hưởng từ diễn biến bán ròng của khối ngoại, để nhà đầu tư quay trở lại mua cổ phiếu cho cơ hội ngắn hạn, đón nhận nhịp hồi. \n Vì sao vượt mốc 9 triệu tài khoản nhưng thanh khoản lại đi xuống? \n Tháng 10/2024 khép lại với số lượng tài khoản trên thị trường lần đầu vượt mốc 9 triệu tài khoản, nhưng trong quá trình đó thanh khoản lại sụt giảm. Đánh giá về vấn đề này, ông Sơn cho biết, thanh khoản đi xuống do yếu tố tiền rẻ không còn. \n Thanh khoản giảm chịu ảnh hưởng của dòng vốn dịch chuyển, cụ thể là bị rút bớt khỏi Việt Nam và khu vực châu Á. Nhà đầu tư cá nhân trong nước chính là lực đỡ giúp thị trường không giảm sâu khi khối ngoại bán ròng đến 3 tỷ USD. \n Kể từ tháng 7 - 8/2024 đến hiện tại, thanh khoản giảm còn do thị trường đang thiếu vắng các cơ hội đầu tư và cũng cần đáp ứng nhu cầu thanh toán khoản vay, nợ trái phiếu. \n Dù vậy, khi thanh khoản thấp kết hợp chỉ số về vùng hỗ trợ mạnh là một dấu hiệu cho thấy nền giá mới được thiết lập, bắt đầu phục hồi. Trong những giai đoạn thị trường giảm giá và bi quan nhất lại chính là cơ hội lớn nhất. Nhìn lại giai đoạn tháng 11/2022 và 10 - 11/2023 đều là đáy của thanh khoản và điểm số. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VTV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 12/11: VN-Index tăng đầu phiên, cổ phiếu nguyên vật liệu tích cực",
      "time": "12 thg 11, 2024",
      "posted_date": "Ngày đăng 16:42 12/11/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/11: VN-Index tăng đầu phiên, cổ phiếu nguyên vật liệu tích cực \n Phiên 12/11 mở cửa với sắc xanh phủ khá rộng ở nhiều nhóm ngành. Tuy vậy, lực tăng vẫn chưa đủ mạnh để kéo VN-Index lên cao hơn. Chỉ số tăng gần 4 điểm lúc mở cửa rồi thu hẹp mức tăng xuống còn 2 điểm. VN-Index trở về mức điểm 1,252.2 điểm (tính đến 9h25). \n Nhóm nguyên vật liệu, dẫn đầu bởi DCM (HM:DCM), HPG (HM:HPG), DDV đang là nhóm có thể hiện tốt nhất đầu phiên sáng nay. Xét về mức tăng điểm, DDV, GDA, MZG là các mã tăng tốt nhất nhóm này, tăng từ 4% - 5%. \n Các nhóm trụ nội bật như ngân hàng, bất động sản đang ở trong tình trạng tăng giảm đan xen. Với nhóm ngân hàng,  SHB  (HM:SHB), STB (HM:STB), CTG (HM:CTG), ACB (HM:ACB), MBB… giảm điểm, ngược lại, EIB (HM:EIB), TCB (HM:TCB), HDB (HM:HDB), VCB (HM:VCB), MSB… tăng nhẹ. Với nhóm bất động sản, KBC (HM:KBC), VHM (HM:VHM), DIG (HM:DIG), IDC (HN:IDC), DTD… tăng điểm. Trong khi đó, SZC (HM:SZC), VPI (HM:VPI), SIP, CDC, VCS (HN:VCS), NLG… giảm điểm. \n Nhóm viễn thông đang tạm giảm mạnh nhất toàn thị trường. VGI, FOX (HN:FOX) giảm trên 1.5% là tác nhân chính kéo nhóm này xuống. Một số mã khác như ELC, VTK, ABC, MFS… cũng đang giảm nhẹ. Ngược lại, CTR (HM:CTR), SGT, FOC… giữ sắc xanh dù mức tăng không quá cao. \n Chí Kiên \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "12/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "12 thg 11, 2024",
      "posted_date": "Ngày đăng 13:02 12/11/2024",
      "main_content": " \n Vietstock - 12/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n  \n * SSI (HM:SSI) Research: Biến động ngắn hạn là cơ hội mua vào cho kế hoạch dài hạn. Theo báo cáo chiến lược tháng 11/2024 của Chứng khoán SSI, Trung tâm Phân tích và Tư vấn Đầu tư (SSI Research) cho rằng thị trường có thể biến động trong ngắn hạn, nhưng đây cũng là cơ hội để mua vào các cổ phiếu tiềm năng với giá hợp lý để xây dựng danh mục đầu tư dài hạn. >>> \n * Các cổ phiếu đầu ngành CTD (HM:CTD), IDC (HN:IDC) và HPG (HM:HPG) có gì hấp dẫn?. Các công ty chứng khoán (CTCK) khuyến nghị tăng tỷ trọng CTD do tiềm năng tăng trưởng nhờ lượng backlog dồi dào; mua IDC do kết quả kinh doanh quý 3/2024 cao hơn kỳ vọng; mua HPG do kỳ vọng dự án Dung Quất 2 giúp tăng quy mô lợi nhuận. >>> \n * NHNN có thêm dư địa để duy trì chính sách tiền tệ nới lỏng khi Fed giảm lãi suất . Trong bối cảnh các ngân hàng thương mại trong nước đang tăng cường huy động vốn để phục vụ nhu cầu tín dụng cuối năm và dịp Tết Nguyên đán, động thái giảm lãi suất thêm 0.25 điểm phần trăm của Cục Dự trữ Liên bang Mỹ (Fed) đang mở ra những điều kiện thuận lợi cho Ngân hàng Nhà nước (NHNN) điều tiết chính sách tiền tệ nhằm duy trì ổn định và hỗ trợ tăng trưởng kinh tế.  >>> \n * Một công ty ngành sợi bị virus tấn công phần mềm. Ngày 04/11, CTCP Đầu tư & Thương mại Vũ Đăng (HOSE: SVD) bất ngờ thông báo tạm hoãn công bố thông tin trên website https://vudang.vn do bị virus tấn công phần mềm. >>> \n * Các trùm bán lẻ, phân phối làm ăn ra sao trong quý 3?. Nhóm doanh nghiệp dịch vụ thương mại báo cáo kết quả kinh doanh có phần khởi sắc. Động lực tăng trưởng cho 2 ông lớn bán lẻ - FPT (HM:FPT) Retail và MWG (HM:MWG) vẫn là mảng dược và thực phẩm. >>> \n * Doanh nghiệp bảo hiểm nào thiệt hại nặng nhất vì bão Yagi?. Niềm vui nửa đầu năm của doanh nghiệp bảo hiểm vừa chớm nở không lâu thì đã hoàn toàn bị dập tắt khi cơn bão Yagi ập tới. >>> \n * Lãnh đạo và người thân vẫn muốn “thoát hàng”?. Thống kê giao dịch trong tuần từ ngày 4-8/11/2024 cho thấy, lãnh đạo và người thân giao dịch thành công đã cân bằng giữa bên mua và bên bán. Tuy nhiên, chiều đăng ký giao dịch lại đang thiên về bên bán. >>> \n * Phó Thủ tướng Hồ Đức Phớc: Sắp tới sẽ xử lý tiếp 2 ngân hàng 0 đồng. Sau khi Thống đốc trả lời chất vấn, Phó Thủ tướng Hồ Đức Phớc đăng đàn, làm rõ các vấn đề mà đại biểu Quốc hội quan tâm, trong đó, ông cho biết sắp tới sẽ xử lý thêm 2 ngân hàng 0 đồng. >>> \n * Vì sao có khoảng 800,000 tỷ đồng ngân sách nhàn rỗi gửi tại Ngân hàng Nhà nước?. Thống đốc NHNN cho biết, tiền gửi tại Kho bạc Nhà nước khi chưa sử dụng chủ yếu được gửi ở các ngân hàng thương mại lớn và gần đây được chuyển về gửi tại Ngân hàng Nhà nước. \"Khoảng 80% trong 1 triệu tỷ đồng đang gửi tại Ngân hàng Nhà nước\". >>> \n * Thống đốc NHNN: Sẽ bán ngoại tệ khi thị trường ngoại hối biến động quá lớn. Thống đốc Nguyễn Thị Hồng cho biết, Ngân hàng Nhà nước (NHNN) kiên định mục tiêu điều hành tỷ giá, ngoại hối linh hoạt, phù hợp tình hình diễn biến thị trường. Hiện tỷ giá được phép dao động +/- 5%. \"Khi thị trường biến động quá lớn, Ngân hàng Nhà nước sẽ cân nhắc bán ngoại tệ để ổn định, đáp ứng nhu cầu người dân\". >>> \n * Áp dụng thuế suất 5% sẽ tác động đến giá thành phân bón ra sao?. Tại tọa đàm thuế GTGT cho phân bón - Vì lợi ích của nông dân và sự phát triển của ngành phân bón trong nước, nhiều chuyên gia kinh tế đã phân tích kỹ các ưu nhược điểm khi áp thuế suất 5% đối với mặt hàng phân bón. >>> \n * Thống đốc Nguyễn Thị Hồng: Sẽ lập sàn giao dịch vàng ở thời điểm phù hợp. Theo Thống đốc Nguyễn Thị Hồng, để lập sàn giao dịch vàng, Ngân hàng Nhà nước sẽ cùng với các bộ ngành nghiên cứu, đánh giá tác động một cách kỹ lưỡng để tham mưu, đề xuất Chính phủ ở thời điểm phù hợp với bối cảnh Việt Nam. >>> \n * Thống đốc Nguyễn Thị Hồng nói về vấn đề NHNN chỉ bán chứ không mua vàng miếng?. Chất vấn Thống đốc Ngân hàng Nhà nước, đại biểu Phạm Văn Hòa cho biết, vừa qua việc bán vàng miếng của Ngân hàng Nhà nước bình ổn giá vàng được người dân rất đồng tình ủng hộ. Tuy nhiên, ngân hàng chỉ bán mà không mua. Nếu người dân muốn bán vàng do nhu cầu để sử dụng tiền mặt thì bán ở đâu? >>> \n * ITA (HM:ITA) lần thứ 8 đề nghị HOSE đưa cổ phiếu ra khỏi diện cảnh báo. Ngày 11/11, CTCP Đầu tư và Công nghiệp Tân Tạo (HOSE: ITA) gửi văn bản đến Sở Giao dịch Chứng khoán TPHCM (HOSE) nhằm báo cáo tình hình khắc phục việc cổ phiếu ITA nằm trong các diện vi phạm của HOSE. >>> \n * Khi sự ảm đạm và nghi ngờ đang cùng xuất hiện trên thị trường chứng khoán. Đo lường về vòng quay thanh khoản của HOSE cho thấy sự ảm đạm của giai đoạn chân sóng đầu năm 2023 đang quay trở lại. Dù chưa thể khai thông được dòng tiền, vẫn đang có những cơ hội xuất hiện trên thị trường. >>> \n * Liên tục phát hành trái phiếu khủng: Nhu cầu vốn của các ngân hàng có thật sự lớn đến thế?. Động thái liên tục phát hành trái phiếu khủng của ACB (HM:ACB) chỉ là một trong những nét chấm phá phác họa bức tranh chung rộng hơn của ngành ngân hàng trong thời gian qua. Điều gì thúc đẩy các ngân hàng liên tục phát hành trái phiếu với giá trị lớn như thế? >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 12/11: Chờ đợi trạng thái cân bằng mới? \n * Lỗ quý thứ 19 liên tiếp, SII (HM:SII) muốn thoái vốn tại 2 công ty giá không thấp hơn 900 tỷ đồng \n * Hai đơn vị thuộc Yến sào Khánh Hòa đồng loạt giảm kế hoạch 2024 \n * Vi phạm thuế, COMECO bị truy thu, phạt hơn 900 triệu đồng \n * Doanh nghiệp sợi đầu tiên hé lộ lợi nhuận 10 tháng \n * Thủy điện Hủa Na muốn vay gần 500 tỷ mua nhà máy thủy điện mới \n * POS sắp chi 400 tỷ đồng cổ tức, PVS (HN:PVS) hưởng lợi lớn \n * Phó Chủ tịch  LHC  (HN:LHC) muốn nâng sở hữu lên hơn 10% \n * Gia đình Tổng Giám đốc một doanh nghiệp sợi muốn bán hết cổ phiếu \n * DIG (HM:DIG) tăng sở hữu tại đơn vị khai thác tòa nhà Cap Saint Jacques lên 99.9% \n * Sau từ nhiệm, Ủy viên HĐQT VGS liên tục thoái vốn \n * Phó Chủ tịch PGN hoàn tất bán hơn 26% vốn \n * Quỹ ngoại từ Oman chuyển đổi trái phiếu sang gần 30 triệu cp, trở thành cổ đông lớn của Văn Phú - Invest \n * Cổ phiếu một doanh nghiệp bán nguyên liệu thực phẩm giảm 8% trong ngày đầu lên sàn \n * Theo dấu dòng tiền cá mập 11/11: Khối ngoại vẫn bán ròng hơn ngàn tỷ \n * Một cổ phiếu dầu khí vẫn tăng trần sau án phạt từ Sở Công Thương \n * Loạt vi phạm công bố thông tin khiến VNI nhận trọn “combo” án phạt từ HNX \n * Cổ phiếu PCG, VE8 tiếp tục dính cảnh báo \n * Top cổ phiếu đáng chú ý đầu tuần 11/11 \n * 11/11: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Standard Chartered: Dự báo sản lượng dầu của Mỹ ổn định trong thời gian tới \n * Cuối năm rộn ràng, ngập tràn ưu đãi cùng thẻ Sacombank \n * Thống đốc: Hiện đã có 50 TCTD cho vay tín dụng xanh và dư nợ vào khoảng 650 ngàn tỷ đồng \n * Giá USD ngân hàng tiếp đà suy yếu \n * Thống đốc NHNN: Gói tín dụng 405 ngàn tỷ đồng với lãi suất ưu đãi để cho vay mới với các DN và người dân sau bão lũ \n * Giá vàng trong nước đi xuống, thương hiệu SJC giảm 300.000 đồng mỗi lượng \n VĨ MÔ ĐẦU TƯ \n * Chậm triển khai dự án bất động sản vì tiền sử dụng đất \n * Đấu giá đất Hoài Đức: Nhiều người bỏ về, có lô vòng 7 vọt lên 109 triệu/m2 \n * Thừa Thiên Huế sắp đấu giá 58 lô đất ở, khởi điểm thấp nhất 18.5 triệu đồng/m2 \n * Đất Xanh (HM:DXG) là nhà đầu tư khu đô thị mới Mái Dầm gần 4.4 ngàn tỷ ở Hậu Giang \n * Đà Nẵng sắp đấu giá khu đất ngay trung tâm, khởi điểm 24 triệu đồng/m2 \n * Nâng mức hỗ trợ xóa nhà tạm, nhà dột nát lên 60 triệu đồng/căn \n TÀI CHÍNH THẾ GIỚI \n * Thặng dư thương mại Trung Quốc tiến gần mốc 1,000 tỷ USD, nguy cơ căng thẳng thương mại gia tăng \n * Trump thắng cử, nhưng vẫn có lý do để lo đấy, Elon Musk! \n * Chiến lược đầu tư dài hạn hậu bầu cử Mỹ: Cơ hội và thách thức \n * Quan chức Fed: Thuế quan toàn cầu của Trump có thể kích hoạt \"bom\" lạm phát \n * Các công ty nước ngoài giảm lượng vốn đầu tư vào Trung Quốc \n * Thời kỳ hoàng kim của Bitcoin và tiền ảo \n * Bitcoin vượt 81,000 USD, thị trường liền đặt cược 2.8 tỷ USD cho mốc 90,000 USD \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu bất động sản khu công nghiệp có tuần hút tiền",
      "time": "11 thg 11, 2024",
      "posted_date": "Ngày đăng 03:30 12/11/2024",
      "main_content": "Vietstock - Cổ phiếu bất động sản khu công nghiệp có tuần hút tiền \n Thanh khoản chưa được cải thiện nhiều trong tuần 04 - 08/11. Tuy vậy, vẫn có nhóm ngành hút tiền nhờ câu chuyện riêng. \n Thị trường chứng khoán biến động ngược chiều ở sàn HOSE và HNX trong tuần giao dịch 04 - 08/11. Ở sàn HOSE, chỉ số VN-Index giảm nhẹ 0.2% về 1,252 điểm. Khối lượng giao dịch và giá trị giao dịch giảm vào khoảng 10% về còn 550 triệu đơn vị/phiên và gần 13.5 ngàn tỷ đồng. \n Ngược lại, sàn HNX lại diễn biến theo hướng tăng. HNX-Index tăng 0.6% lên 226.88 điểm. Khối lượng trung bình tăng 9% lên 49.5 triệu đơn vị/phiên. Giá trị giao dịch bình quân tăng 24.5% lên 902 tỷ đồng/phiên. \n  \n Tuần qua, dòng tiền thể hiện xu hướng tích cực ở nhóm cổ phiếu bất động sản khu công nghiệp. Hàng loạt cổ phiếu thuộc nhóm này như SIP, KBC (HM:KBC), SZC (HM:SZC), BCM (HM:BCM), IDC (HN:IDC) lọt nhóm cổ phiếu tăng mạnh thanh khoản sàn HOSE. Trong đó, mức tăng khối lượng giao dịch của SIP, KBC vượt trên 300%. Giá cổ phiếu cũng theo đó tăng tốt với mức tăng vào khoảng 10%. \n Với các cổ phiếu khác như SZC, BCM, IDC, mức tăng thanh khoản cũng đạt từ 90% - 140%. \n Thông tin ông Donald Trump đắc cử Tổng thống Mỹ tuần qua đã có tác động tích cực tới nhóm cổ phiếu bất động sản khu công nghiệp. Đây là nhóm được kỳ vọng sẽ hưởng lợi từ các chính sách của Mỹ trong nhiệm kỳ của ông Trump. \n Bên cạnh đó, một số cổ phiếu chứng khoán cũng ghi nhận thanh khoản cải thiện tích cực. AGR (HM:AGR), TVC, BVS (HN:BVS), MBS (HN:MBS), APS có khối lượng giao dịch tăng từ 50 - 90%. \n Nhóm bất động sản nhà ở lại có sự phân hóa về dòng tiền. Loạt cổ phiếu như DXS, DTD, IDJ, CEO… đồng loạt ghi nhận thanh khoản tăng mạnh. Ngược lại, nhiều mã như OGC (HM:OGC), CDC, HPX, AGG (HM:AGG), VRE (HM:VRE), PV2, NRC (HN:NRC) lại bị rút tiền. \n Ở chiều giảm, dòng tiền rút nhẹ ở một số nhóm như vận tải (GMD (HM:GMD), SCS (HM:SCS), DXP giảm thanh khoản), xây dựng (DPG, TCD, C69, VC2, LIG giảm khối lượng giao dịch từ  20 - 50%). \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 12/11/2024: Khối ngoại tiếp tục bán ròng",
      "time": "11 thg 11, 2024",
      "posted_date": "Ngày đăng 02:30 12/11/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 12/11/2024: Khối ngoại tiếp tục bán ròng \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 11/11/2024. VN30-Index giảm điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 11/11/2024. Cụ thể, VN30F2411 (F2411) giảm 0.29%, còn 1,320.1 điểm; VN30F2412 (F2412) giảm 0.41%, còn 1,321 điểm; hợp đồng VN30F2503 (F2503) giảm 0.4%, còn 1,321.3 điểm; hợp đồng VN30F2506 (F2506) giảm 0.42%, còn 1,320.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,310.46 điểm. \n Trong phiên giao dịch ngày 11/11/2024, hợp đồng VN30F2411 hiện sắc đỏ ngay từ đầu phiên và lợi thế dần nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, diễn biến đi ngang tiếp tục diễn ra và lần này bên mua có phần lấn lướt phe bán, giúp cho F2411 phục hồi nhẹ về quanh mốc tham chiếu và đóng cửa ở mức 1,320.1 điểm. \n Đồ thị trong phiên của VN30F2411 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2411 mở rộng so với phiên trước đó và đạt giá trị 9.64 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 5.89% và 4.91% so với phiên ngày 08/11/2024. Cụ thể, khối lượng giao dịch F2411 tăng 5.72% với 233,348 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2412 đạt 881 hợp đồng, tăng 96.21%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 11/11/2024 đạt 1,405 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 12/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 11/11/2024, VN30-Index giảm điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Bên cạnh đó, VN30-Index tiếp tục test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,315-1,335 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 12/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 12/11: Chờ đợi trạng thái cân bằng mới?",
      "time": "11 thg 11, 2024",
      "posted_date": "Ngày đăng 01:47 12/11/2024",
      "main_content": "Vietstock - Góc nhìn 12/11: Chờ đợi trạng thái cân bằng mới? \n Dù còn nhiều công ty chứng khoán (CTCK) vẫn đang góc nhìn tiêu cực về thị trường trong phiên sắp tới nhưng cũng không ít kỳ vọng về khả năng đi ngang (sideway), và dần tạo thế cân bằng mới. \n Duy trì tiêu cực \n CTCK Beta: Áp lực bán từ khối ngoại đã tạo ra lực cản không nhỏ cho khả năng phục hồi bền vững của thị trường trong thời gian ngắn hạn, đồng thời làm tăng sự thận trọng của các nhà đầu tư cá nhân. Từ góc độ kỹ thuật, VN-Index duy trì xu hướng tiêu cực trong ngắn hạn khi nằm dưới các đường trung bình MA10, MA20. Các chỉ báo SAR và MACD, cặp DI+, DI- đồng thời xuất hiệu tín hiệu kém khả quan. \n Dưới bối cảnh thị trường với những dấu hiệu tích cực từ sự cải thiện thanh khoản và lực mua có dấu hiệu trở lại, nhà đầu tư có thể kỳ vọng vào sự phục hồi trong các phiên giao dịch sắp tới. Tuy nhiên, giai đoạn này vẫn tiềm ẩn những biến động khó lường, đòi hỏi nhà đầu tư duy trì sự thận trọng và có kế hoạch quan sát kỹ lưỡng. Điều này giúp đánh giá đúng xu hướng và tránh rủi ro từ các tín hiệu nhiễu trong ngắn hạn. \n Đặc biệt, việc khối ngoại tiếp tục rút vốn mạnh sẽ là yếu tố cần theo dõi trong các phiên tiếp theo để đánh giá triển vọng thị trường và định hướng đầu tư. Trong bối cảnh hiện tại, nhà đầu tư có thể cân nhắc chia nhỏ các khoản đầu tư và ưu tiên những cổ phiếu có nền tảng cơ bản vững chắc. \n Chỉ nên giao dịch ngắn hạn \n CTCK Tiên Phong (TPS): Sau khi chạm vùng hỗ trợ 1,240 điểm, thị trường nhanh chóng có phản ứng và bên mua nhanh chóng nhập cuộc. Thanh khoản tăng cao trong phiên chiều cho thấy phe mua đã có động thái quyết liệt hơn so với các phiên giao dịch trước đó. \n Tuy nhiên, nhà đầu tư có thể mua tại vùng giá 1,240 - 1,250 điểm và chỉ nên giao dịch ngắn hạn cho đến khi thanh khoản tiếp tục duy trì ở ngưỡng ổn định hơn 16 ngàn tỷ 1 phiên giao dịch. \n Rủi ro giảm điểm vẫn còn \n CTCK Rồng Việt (VDSC): VN-Index giảm 2.24 điểm (-0.18%), đóng cửa tại 1,250.32 điểm. Thanh khoản khớp lệnh tăng với 712.1 triệu cổ phiếu. VN-Index được hỗ trợ gần vùng 1,240 điểm và hồi phục khá nhanh nhưng vẫn chưa thể trở lại trên đường MA200. \n Diễn biến hồi phục sẽ tiếp diễn trong phiên giao dịch tiếp theo nhưng có thể chỉ mang tính chất kỹ thuật và tiếp tục quá trình thăm dò vùng MA200. Dự kiến VN-Index sẽ thận trọng tại vùng cản 1,255 - 1,260 điểm và tiềm ẩn rủi ro lùi bước trở lại. \n Khả năng đi ngang \n CTCK Vietcombank (HM:VCB) (VCBS): Với diễn biến hiện tại, xác suất cao thị trường sẽ sideway để cân bằng lại tại vùng hỗ trợ 1,243 trước khi bước vào nhịp tăng dài hơi hơn. Ở khung đồ thị giờ, 2 chỉ báo MACD và RSI tạo đáy phân kỳ dương nhờ lực cầu xuất hiện ở phiên chiều cho thấy sự luân chuyển, lan tỏa của dòng tiền sang các nhóm ngành khác. Nếu dòng tiền duy trì được vận động dịch chuyển cùng lực cầu chủ động thì chỉ số chung sẽ sớm tiến về vận động tích lũy với đường MA20. \n VCBS khuyến nghị các nhà đầu tư ưu tiên chiến lược lướt sóng T+, tận dụng những nhịp rung lắc trong các phiên tiếp theo để giải ngân từng phần ở cổ phiếu có tín hiệu thu hút dòng tiền, lực cầu ổn định và đi ngược với diễn biến điều chỉnh của thị trường. Tuy nhiên cũng nên hạn chế mua đuổi cổ phiếu ở vùng giá cao hoặc chưa có tín hiệu vượt đỉnh thuyết phục. Một số nhóm ngành đáng chú ý ở thời điểm hiện tại bao gồm vận tải-cảng biển, thủy sản, công nghệ-thông tin. \n Xu hướng chưa rõ rệt \n CTCK Đông Á (DAS):  VN-Index đang giao dịch trong biên độ 1,240-1,270 điểm và chưa hình thành xu hướng rõ rệt. Ngành khu công nghiệp có kết quả kinh doanh ổn định trong 9 tháng đầu năm, và được kỳ vọng tiếp tục tăng trưởng trong quý 4/2024 đón làn sóng dịch chuyển vốn đâu tư vào Việt Nam. \n Nhà đầu tư có thể nắm giữ nhóm này trong danh mục đầu tư trung dài hạn. Quan tâm nhóm chứng khoán, công nghệ, hóa chất cho các giao dịch ngắn hạn. \n Hồi phục chậm rãi? \n CTCK Asean (Aseansc): Chỉ số có khả năng vận động quanh mức 1,245 điểm và tiếp tục rũ bỏ áp lực bán với các phiên hồi phục chậm rãi. Về góc nhìn vĩ mô, động thái liên tục bơm ròng thanh khoản của NHNN từ tuần trước đến nay (ngày 11/11 tiếp tục bơm ròng gần 14.5 ngàn tỷ) giúp hạ nhiệt phần nào lo ngại về sự căng thẳng của tỷ giá trong nước trước diễn biến gia tăng mạnh mẽ trở lại của chỉ số DXY. \n CTCK cho rằng thị trường trong ngắn hạn sẽ có thể tiếp tục các nhịp hồi phục chậm rãi, tuy nhiên nhà đầu tư cần theo sát diễn biến tỷ giá USD/VND và các động thái của SBV trong thời gian tới để xác định xu hướng của thị trường trong ngắn hạn và nhận biết các dấu hiệu hồi phục chắc chắn hơn. \n CTCK duy trì quan điểm đánh giá tích cực về triển vọng thị trường trung và dài hạn, tập trung vào các cổ phiếu có nền tảng tốt và KQKD quý 3 tích cực, chờ đợi giải ngân khi các dấu hiệu xác nhận cân bằng xuất hiện và định giá về mức hấp dẫn. \n Vẫn đi ngang trong vùng 1,240 - 1,270 \n CTCK BIDV (HM:BID) (BSC): VN-Index giao dịch trong vùng 1,240 - 1,255 trước khi đóng cửa tại mốc 1,250.32, giảm gần 3 điểm so với phiên trước đó. 12/18 ngành tăng điểm, trong khi số mã giảm nhiều hơn số mã tăng, cho thấy dòng tiền có xu hướng phân hóa. Ngành truyền thông dẫn đầu đà tăng, theo sau là ngành tài nguyên cơ bản, công nghệ thông tin,… Ở chiều ngược lại, ngành bán lẻ có phiên giao dịch không tích cực, theo sau là ngành ô tô và phụ tùng, dầu khí,.... Về giao dịch của khối ngoại, khối này bán ròng trên cả hai sàn HOSE và HNX. Xu hướng giao dịch trong vùng tâm lý 1,240 - 1,270 chưa có dấu hiệu kết thúc. \n Suy giảm quanh 1,255 - 1,260 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index suy giảm dưới vùng kháng cự quanh 1,255 điểm - 1,260 điểm, tương ứng giá trung bình 200 phiên hiện nay, cũng như đường xu hướng giảm giá ngắn hạn nối các vùng giá cao của tháng 10-11/2024. Để xu hướng ngắn hạn VN-Index cải thiện thì cần vượt vùng kháng cự mạnh trên, với khối lượng gia tăng tốt. \n Trong ngắn hạn, thị trường phân hóa mạnh trong vùng giá cao nhất năm 2023. Đây là vùng giá tương đối hợp lý, mở ra các vị thế mua lướt, tích lũy. Diễn biến thị trường cũng đang thể hiện nội tại thị trường tương đối tốt với dòng tiền, thanh khoản đang gia tăng ở nhiều mã/nhóm mã như công nghệ-thông tin, bất động sản khu công nghiệp, vận tải - cảng biển, vật liệu xây dựng, các nhóm ngành xuất khẩu... \n Nhà đầu tư duy trì tỷ trọng hợp lý, có thể xem xét, chọn lọc giải ngân các mã cơ bản tốt, có quý 3 tăng trưởng tốt, kỳ vọng tiếp tục duy trì tăng trưởng trong cuối năm. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt. \n Đi về điểm cân bằng \n CTCK KB Việt Nam (KBSV): VN-Index xuất hiện lực cầu bắt đáy về giai đoạn cuối phiên và hình thành mẫu nến rút chân, đi kèm với thanh khoản giao dịch tăng vọt, cho thấy hoạt động của lực cầu đã có sự sôi nổi hơn. Vì vậy, nhiều khả năng xu hướng giao dịch dần sẽ dịch chuyển sang trạng thái cân bằng khi có dòng tiền mua chủ động đối ứng. \n Tuy nhiên, với lượng cung lớn tiềm ẩn ở các vùng kháng cự trên, đà hồi phục sẽ khó có xác suất bật tăng mạnh. Khi xu hướng ngắn hạn vẫn đang ở trạng thái trung tính, nhà đầu tư được khuyến nghị chỉ duy trì nắm giữ một vị thế an toàn và tránh các quyết định mua đuổi giá. \n * Tiếp tục cập nhật \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 12/11/2024: Nhà đầu tư tăng cường bắt đáy",
      "time": "11 thg 11, 2024",
      "posted_date": "Ngày đăng 00:26 12/11/2024",
      "main_content": "Vietstock - Vietstock Daily 12/11/2024: Nhà đầu tư tăng cường bắt đáy \n VN-Index thu hẹp đà giảm với sự xuất hiện mẫu hình nến Hammer kèm theo kèm theo khối lượng vượt mức trung bình 20 ngày. Điều này cho thấy rủi ro trên thị trường tạm thời giảm bớt khi dòng tiền bắt đáy xuất hiện với khối lượng giao dịch tăng vọt. Hiện tại, chỉ báo Stochastic Oscillator tiếp tục cho tín hiệu mua sau khi rời khỏi vùng quá bán (oversold). Nếu trong các phiên tới, tín hiệu này tiếp tục được duy trì thì triển vọng ngắn hạn sẽ không quá bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/11/2024 \n - Các chỉ số chính giảm điểm trong phiên giao dịch 11/11. VN-Index kết phiên giảm 0.18%, về mức 1,250.32 điểm; HNX-Index dừng sát mốc tham chiếu, đạt 226.86 điểm, giảm 0.01% so với phiên trước. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 712 triệu đơn vị, tăng 41.5% so với phiên trước. Khối lượng khớp lệnh trên HNX tăng 11.1%, đạt gần 50 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị hơn 960 tỷ đồng và bán ròng hơn 4 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán khởi động đầu tuần khá khó khăn. Áp lực lớn từ nhóm cổ phiếu trụ, đặc biệt là ngân hàng khiến VN-Index mất gần 8 điểm khi kết thúc phiên sáng, mặc cho hơn phân nửa số nhóm ngành vẫn giữ được sắc xanh. Bước sang phiên chiều, những nỗ lực phục hồi được ghi nhận khá đáng kể, lực cầu giá thấp giúp đà giảm của chỉ số chung thu hẹp dần về cuối phiên. VN-Index đóng cửa phiên giao dịch 11/11 tại mốc 1,250.32 điểm, giảm 2.24 điểm so với phiên trước. \n - Về mức độ ảnh hưởng, 9/10 cổ phiếu tác động tiêu cực nhất lên chỉ số hôm nay thuộc nhóm ngân hàng, dẫn đầu là BID (HM:BID) và STB (HM:STB) lấy đi 2 điểm của VN-Index. Ngược lại, nỗ lực đáng ghi nhận của HPG (HM:HPG) và FPT (HM:FPT) giúp chỉ số chung lấy lại hơn 2 điểm. Ngoài ra, VHM (HM:VHM) và MSN (HM:MSN) cũng đảo chiều thành công trong phiên chiều, đóng góp thêm hơn 1 điểm cho sự phục hồi của VN-Index. \n - VN30-Index kết phiên giảm 0.52%, xuống còn 1,310.46 điểm. Phe bán chiếm ưu thế với 19 mã giảm, 10 mã tăng và 1 mã đứng giá. Trong đó, STB lao dốc mạnh nhất, giảm gần 5%. Theo sau là MWG (HM:MWG), TPB (HM:TPB), HDB (HM:HDB) và PLX (HM:PLX) cũng giảm khoảng 2-3%. Ở chiều ngược lại, trong 10 cổ phiếu tăng điểm có 7/10 cổ phiếu tăng trên 1%. HPG giao dịch tích cực ngay từ đầu phiên, dẫn đầu với mức tăng 2.6%. \n Mặc dù chỉ 3/11 nhóm ngành giảm điểm nhưng chỉ số chung vẫn không thể khởi sắc. 3 nhóm này bao gồm năng lượng, tiêu dùng không thiết yếu và tài chính, đều giảm hơn 1%. Đặc biệt, các “cổ phiếu vua”  - chiếm khoảng 30% vốn hóa toàn thị trường là tác nhân chính cho phiên giảm điểm hôm nay. Sắc đỏ bao trùm trên diện rộng, tiêu biểu là STB (-4.79%), MSB (-2.92%), TPB (-2.7%), HDB (-2.67%), NVB (HN:NVB) (-2.27%), BID (-1.9%), TCB (HM:TCB) (-1.69%), VPB (HM:VPB) (-1.54%), LPB (HM:LPB) (-1.4%) và MBB (HM:MBB) (-1.02%). Ngoài ra, những cổ phiếu lớn giảm điểm đáng kể ở 2 nhóm ngành còn lại là BSR (HN:BSR) (-1.42%), PVS (HN:PVS) (-0.78%), PVD (HM:PVD) (-0.59%); MWG (-3.08%), PLX (-2%), GEE (-1.49%),… \n Ngược lại, nhóm công nghệ thông tin dẫn đầu thị trường với mức tăng hơn 2%. Đóng góp chủ yếu bởi 2 ông lớn FPT (+1.84%) và CMG (HM:CMG) tăng kịch trần. Theo sau là nhóm công nghiệp tăng 1.77%. Các cổ phiếu vận tải trong nhóm này tiếp tục có một phiên tỏa sáng, thu hút lực cầu tích cực như MVN, VOS, VTO, VIP khoác sắc tím rực rỡ, SGP (HN:SGP) (+8.64%), HVN (HN:HVN) (+4.23%), VSC (HM:VSC) (+3.24%), HAH (+2.29%) và ACV (HN:ACV) (+1.17%). \n VN-Index thu hẹp đà giảm với sự xuất hiện mẫu hình nến Hammer kèm theo kèm theo khối lượng vượt mức trung bình 20 ngày. Điều này cho thấy rủi ro trên thị trường tạm thời giảm bớt khi dòng tiền bắt đáy xuất hiện với khối lượng giao dịch tăng vọt. Hiện tại, chỉ báo Stochastic Oscillator tiếp tục cho tín hiệu mua sau khi rời khỏi vùng quá bán (oversold). Nếu trong các phiên tới, tín hiệu này tiếp tục được duy trì thì triển vọng ngắn hạn sẽ không quá bi quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Hammer \n VN-Index thu hẹp đà giảm với sự xuất hiện mẫu hình nến Hammer kèm theo kèm theo khối lượng vượt mức trung bình 20 ngày. Điều này cho thấy rủi ro trên thị trường tạm thời giảm bớt khi dòng tiền bắt đáy xuất hiện với khối lượng giao dịch tăng vọt. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục cho tín hiệu mua sau khi rời khỏi vùng quá bán (oversold). Nếu trong các phiên tới, tín hiệu này tiếp tục được duy trì thì triển vọng ngắn hạn sẽ không quá bi quan. \n  \n HNX-Index - Duy trì trên đường Middle của Bollinger Bands \n HNX-Index giảm nhẹ đồng thời nằm trên đường Middle của Bollinger Bands. Nếu trong thời gian tới, chỉ số tiếp tục nằm trên ngưỡng này thì tình hình sẽ không quá bi quan. Bên cạnh đó, khối lượng giao dịch nằm trên mức trung bình 20 ngày cho thấy dòng tiền vẫn chưa rời khỏi thị trường. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD đều cho tín hiệu mua trở lại. Nếu tín hiệu này tiếp tục duy trì trong các phiên tới thì nguy cơ giảm điểm tiếp tục sẽ không quá lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 11/11/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/11/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Một cổ phiếu dầu khí vẫn tăng trần sau án phạt từ Sở Công Thương",
      "time": "11 thg 11, 2024",
      "posted_date": "Ngày đăng 23:35 11/11/2024",
      "main_content": "Vietstock - Một cổ phiếu dầu khí vẫn tăng trần sau án phạt từ Sở Công Thương \n Trong khi VN-Index đóng cửa phiên đầu tuần trong sắc đỏ, giá cổ phiếu CTCP Thương mại và Dịch vụ Dầu khí Vũng Tàu (Vimexco Gas, UPCoM: VMG) tăng kịch biên độ lên 4,200 đồng/cp. Đà tăng xuất hiện sau chuỗi giảm giá liên tục từ giữa tháng 9/2024. \n Đáng nói, cổ phiếu VMG tăng trần ngay khi doanh nghiệp này nhận được quyết định của Thanh tra Sở Công Thương tỉnh Bà Rịa - Vũng Tàu về việc xử phạt hành chính trong lĩnh vực dầu khí, kinh doanh xăng dầu và khí. \n Cụ thể, Vimexco Gas đã ký hợp đồng mua bán khí với thương nhân xuất khẩu, nhập khẩu khí hoặc thương nhân kinh doanh mua bán khí không có Giấy chứng nhận đủ điều kiện thương nhân xuất khẩu, nhập khẩu khí, Giấy chứng nhận đủ điều kiện thương nhân kinh doanh mua bán khí theo quy định. \n Tuy nhiên, Công ty có tình tiết giảm nhẹ khi đã thành thật hối lỗi, tích cực giúp đỡ cơ quan chức năng xử lý vi phạm hành chính theo quy định. \n Với vi phạm trên, Vimexco Gas bị phạt hành chính 60 triệu đồng. Quyết định có hiệu lực từ ngày 08/11/2024. \n Trong diễn biến khác, Vimexco Gas quyết định triệu tập họp ĐHĐCĐ bất thường năm 2024, dự kiến tổ chức sáng 29/11 tại TP Thủ Đức (TPHCM), theo danh sách chốt ngày 23/10/2024. Nội dung cuộc họp xoay quanh việc thay đổi ngành nghề kinh doanh, miễn nhiệm và bầu bổ sung thành viên Ban kiểm soát và kế hoạch kinh doanh 2024. \n Theo đó, Vimexco Gas sẽ trình ĐHĐCĐ thông qua bổ sung các ngành, nghề như vận tải hàng hóa bằng đường bộ; cho thuê xe có động cơ; kho bãi và lưu giữ hàng hóa; cho thuê máy móc, thiết bị… \n Đồng thời, bỏ ngành, nghề kinh doanh bất động sản; sản xuất thực phẩm; chế biến, bảo quản thủy sản; bán buôn kim loại khai thác gỗ; xây dựng nhà để ở… Hiện, ngành nghề chính của Vimexco Gas vẫn là bán buôn nhiên liệu rắn, lỏng, khí và các sản phẩm liên quan. \n HĐQT Công ty cũng trình cổ đông thông qua việc miễn nhiệm chức Thành viên BKS của bà Lương Thị Ngọc Bích vì có đơn từ nhiệm ngày 29/10 với lý do sức khỏe. Đồng thời, ĐHĐCĐ sẽ bầu bổ sung 1 thành viên BKS cho thời gian còn lại của nhiệm kỳ 2021-2026. \n Đáng chú ý, từ cuối tháng 8/2024, Vimexco Gas trải qua biến động ở một số vị trí lãnh đạo cao cấp. Gần nhất, ông Lương Quốc Nam bị miễn nhiệm chức Phó Tổng Giám đốc từ ngày 08/10 do có đơn xin nghỉ vì lý do cá nhân. Đáng chú ý, ông Nam chỉ mới nhậm chức Phó Tổng Giám đốc từ ngày 19/08/2024, tức tại vị chưa đầy 2 tháng. \n Trước đó, ông Trần Thái Minh Long được bổ nhiệm giữ chức Tổng Giám đốc Công từ ngày 01/10, thay ông Trần Minh Hiếu bị miễn nhiệm do có đơn xin từ chức từ ngày 30/09 vì lý do sức khỏe và hoàn cảnh công việc cá nhân. \n Công ty cũng điều động ông Đặng Trần Hồng Quân - Kế toán trưởng, Người được ủy quyền công bố thông tin kiêm nhiệm thêm chức Người phụ trách quản trị Công ty từ ngày 09/09/2024. \n Còn tờ trình kế hoạch kinh doanh 2025, Vimexco Gas đặt mục tiêu sản lượng 17,500 tấn và lợi nhuận thu về tối thiểu 5% vốn điều lệ, tương đương 4.8 tỷ đồng. \n BCTC năm 2023 của Vimexco Gas cho thấy doanh thu hơn 1,295 tỷ đồng, hơn 4.5 lần năm 2022. Tuy nhiên, giá vốn chiếm gần 96% doanh thu khiến lãi gộp chỉ gần 57 tỷ đồng, tăng 19%. Cùng với đó, các chi phí cố định vẫn neo cao khiến lãi ròng vỏn vẹn 553 triệu đồng, song cải thiện hơn mức lỗ 29 triệu đồng cùng kỳ. \n Hệ quả từ 7 năm lỗ liên tiếp từ 2010-2016 khiến lỗ lũy kế của Vimexco Gas tại ngày 30/09/2024 gần 115 tỷ đồng. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]