[
   {
      "title": "Chứng khoán phái sinh ngày 04/06/2024: Phe Long dẫn dắt thị trường",
      "time": "03 thg 6, 2024",
      "posted_date": "Ngày đăng 02:30 04/06/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 04/06/2024: Phe Long dẫn dắt thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 03/06/2024. VN30-Index tăng điểm mạnh đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 03/06/2024. Cụ thể, VN30F2406 (F2406) tăng 1.69%, đạt 1,291.5 điểm; VN30F2407 (F2407) tăng 6.96%, đạt 1,360.6 điểm; hợp đồng VN30F2409 (F2409) tăng 1.72%, đạt 1,293 điểm; hợp đồng VN30F2412 (F2412) tăng 1.5%, đạt 1,292.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,297.78 điểm. \n Trong phiên giao dịch ngày 03/06/2024, hợp đồng VN30F2406 bật tăng ngay từ đầu phiên rồi nhanh chóng xuất hiện trạng thái giằng co trên mốc tham chiếu với lợi thế nghiêng về bên mua khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục được duy trì trong suốt phần lớn thời gian diễn ra phiên chiều mặc cho phe Short có nỗ lực vào cuối phiên nhưng vẫn không thể xoay chuyển được thế trận trên. Qua đó, giúp cho hợp đồng này giữ vững sắc xanh và đóng cửa với mức tăng 21.5 điểm. \n Đồ thị trong phiên của VN30F2406 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2406 mở rộng so với phiên trước đó và đạt giá trị -6.28 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2406 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 3.82% và 1.47% so với phiên ngày 31/05/2024. Cụ thể, khối lượng giao dịch F2406 giảm 4.08% với 194,507 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2407 đạt 1,459 hợp đồng, tăng 33%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 03/06/2024 đạt 1,359 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 03/06/2024, VN30-Index tăng điểm mạnh đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Hiện tại, VN30-Index đang test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,270-1,295) trong bối cảnh chỉ báo MACD đang thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện trở lại và chỉ số test thành công ngưỡng hỗ trợ này thì kịch bản tích cực hơn sẽ xảy ra trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2406, GB05F2409 và GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Novagroup của Chủ tịch Bùi Thành Nhơn bán xong 9.1 triệu cp NVL",
      "time": "03 thg 6, 2024",
      "posted_date": "Ngày đăng 01:58 04/06/2024",
      "main_content": "Vietstock - Novagroup của Chủ tịch Bùi Thành Nhơn bán xong 9.1 triệu cp NVL (HM:NVL) \n CTCP Novagroup mới đây thông báo bán khớp lệnh thành công hơn 9 triệu cp CTCP Tập đoàn Đầu tư Địa ốc No Va (HOSE: NVL), qua đó giảm tỷ lệ sở hữu từ 18.36% xuống 17.89%. \n Công ty liên quan Chủ tịch Bùi Thành Nhơn đã thực hiện bán trong 3 ngày 10, 28 và 29 của tháng 5/2024 nhưng không thực hiện hết số đã đăng ký (9.4 triệu cp) với lý do thay đổi thời gian giao dịch để phù hợp với kế hoạch hỗ trợ cơ cấu nợ. Ước tính giá trị các giao dịch của Novagroup vào khoảng 128 tỷ đồng. \n Novagroup đã liên tục bán khớp lệnh cổ phiếu NVL thời gian gần đây nhằm cân đối danh mục đầu tư và hỗ trợ cơ cấu nợ. Lần gần nhất Công ty bán ra số lượng lớn là hồi đầu tháng 2/2024 với hơn 12.4 triệu cp. Phiên 02/02 khi đó là phiên có khối lượng giao dịch lớn nhất của cổ phiếu NVL tính từ đầu năm 2024 với hơn 68 triệu đơn vị, trong đó khối lượng giao dịch thỏa thuận gần 2 triệu cp, còn lại là giao dịch khớp lệnh. \n Từ đầu năm tới nay, Novagroup đã giảm lượng cổ phiếu sở hữu tại NVL từ hơn 382 triệu cp xuống còn gần 349 triệu cp, tương đương giảm từ 19.6% xuống 17.9%. \n Trong khi VN-Index tăng hơn 17% từ đầu năm thì giá cổ phiếu NVL lại đi theo hướng ngược lại, giảm khoảng 12%. Thời điểm cao nhất đạt quanh mốc 19,000 đồng/cp nhưng nay chỉ còn 14,950 đồng/cp (đóng cửa phiên 03/06). Khối lượng giao dịch trung bình từ đầu năm đạt hơn 26 triệu cp/phiên, có khi lên cao nhất hơn 110 triệu đơn vị. \n Tử Kính \n  \n ProPicks AI đánh giá NVL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 04/06: Tiếp tục đi ngang trong biên độ 1,250 -1,280 điểm?",
      "time": "03 thg 6, 2024",
      "posted_date": "Ngày đăng 01:19 04/06/2024",
      "main_content": "Vietstock - Góc nhìn 04/06: Tiếp tục đi ngang trong biên độ 1,250 -1,280 điểm? \n Aseansc cho rằng thị trường sẽ tiếp tục đi ngang trong biên độ 1,250-1,280 điểm và nhà đầu tư nên cân nhắc giảm tỷ trọng cổ phiếu để trading. \n Kỳ vọng sẽ vượt mốc điểm 1,300 điểm \n CTCK KB Việt Nam (KBSV): VN-Index mở gap bật tăng mạnh trong phiên sáng 03/06, sau đó chững lại và rung lắc nhẹ trong phiên chiều. Dòng tiền lan tỏa mạnh mẽ trên nhóm cổ phiếu vốn hóa lớn đóng vai trò dẫn dắt chính cho đà tăng của chỉ số, giúp trạng thái giao dịch của toàn thị trường trở nên tích cực hơn. \n Mặc dù khả năng gặp áp lực rung lắc trở lại khi tiếp cận vùng đỉnh cũ vẫn đang hiện hữu, xu hướng tăng điểm trong ngắn hạn vẫn đang được bảo lưu và chỉ số được kỳ vọng sẽ vượt mốc điểm 1,300 điểm trong những phiên tới trước khi có thể xuất hiện nhịp điều chỉnh trở lại. \n Nhà đầu tư được khuyến nghị tiếp tục nắm giữ các vị thế đã mở, có thể cân nhắc chốt lời 1 phần nhỏ tỷ trọng khi các mã mục tiêu vượt đỉnh và đạt lợi nhuận kỳ vọng \n Hướng đến công phá vùng kháng cự 1,280-1,300 điểm \n CTCK Beta: Theo quan điểm kỹ thuật, xu hướng ngắn hạn của VN-Index vẫn duy trì đà tích cực khi nằm trên các đường trung bình quan trọng, các chỉ báo SAR, cặp DI+, DI- cho thấy tín hiệu tích cực. Tuy nhiên, chỉ báo MACD vẫn duy trì tín hiệu kém khả quan, điều này đòi hỏi nhà đầu tư cần thận trọng. Trong giai đoạn này, vùng 1,250-1,260 điểm tiếp tục đóng vai trò là mức hỗ trợ ngắn hạn quan trọng cho thị trường. \n Một lần nữa, VN-Index tiến vào vùng kháng cự mạnh 1,280-1,300 điểm, nếu lực cầu đủ mạnh cùng với tâm lý hưng phấn của nhà đầu tư được duy trì, rất có thể trong các phiên giao dịch tiếp theo thị trường sẽ hướng đến công phá vùng kháng cự trên. \n Dù vậy, trong bối cảnh rủi ro vẫn hiện hữu trên thị trường, việc đa dạng hóa danh mục đầu tư để giảm thiểu rủi ro là cần thiết, ngoài ra nên phân bổ dòng tiền tập trung vào các cổ phiếu có nền tảng cơ bản tốt và tiềm năng tăng trưởng bền vững. Đồng thời cập nhật liên tục các thông tin về diễn biến tỷ giá và động thái giao dịch của khối ngoại, đây là các yếu tố quan trọng giúp nhà đầu tư đưa ra quyết định hợp lý. \n Tiếp tục đi ngang trong biên độ 1,250-1,280 điểm \n CTCK Asean (Aseansc): Thị trường phiên 03/06 ghi nhận phiên tăng điểm tích cực, mở màn tháng 6 đồng thuận với sắc xanh của liên thị trường. Hiện tại dù chỉ số chưa xác nhận vượt đỉnh nhưng nhìn chung, nhiều nhóm ngành luân phiên bứt phá, giúp VN-Index gia tăng xác suất vượt đỉnh thành công. \n Tuy nhiên, áp lực chốt lời trong phiên cũng tương đối đáng kể, thể hiện ở việc nhiều cổ phiếu không giữ được đà tăng mạnh tới thời điểm cuối phiên. \n Do đó, Aseansc cho rằng thị trường sẽ tiếp tục đi ngang trong biên độ 1,250-1,280 điểm và nhà đầu tư nên cân nhắc giảm tỷ trọng cổ phiếu để trading. \n Rủi ro từ áp lực chốt lời \n CTCK BIDV (HM:BID) (BSC): Áp lực chốt lời vẫn chờ sẵn ở ngưỡng 1,285 điểm. Trong ngắn hạn, VN-Index có thể tiếp tục tăng điểm theo quán tính, tuy nhiên phải đối mặt với rủi ro từ áp lực chốt lời. \n * Tiếp tục cập nhật... \n Khang Di \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 04/06/2024: Tín hiệu tích cực quay trở lại",
      "time": "03 thg 6, 2024",
      "posted_date": "Ngày đăng 00:17 04/06/2024",
      "main_content": "Vietstock - Vietstock Daily 04/06/2024: Tín hiệu tích cực quay trở lại \n VN-Index bật tăng mạnh với khối lượng giao dịch vượt trên mức trung bình 20 ngày thể hiện tâm lý phấn khởi của nhà đầu tư. Bên cạnh đó, chỉ báo MACD cho tín hiệu mua trở lại sau khi cắt lên trên Signal Line. Nếu tín hiệu mua vẫn tiếp tục duy trì trong thời gian tới thì triển vọng ngắn hạn sẽ càng lạc quan hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 03/06/2024 \n - Các chỉ số chính tăng mạnh trong ngày 03/06/2024. Kết phiên, VN-Index tăng mạnh 1.45%, lên mức 1,280 điểm; HNX-Index tăng 0.67%, lên mức 244.72 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 931 triệu đơn vị, tăng 50.71% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 32.39% so với phiên trước, đạt gần 100 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 266 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 30 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa bật tăng mạnh ngay từ đầu phiên và đà tăng liên tục được nới rộng đến hết phiên sáng. Đến phiên chiều, sắc xanh tiếp tục duy trì khi lực mua chiếm thế chủ động đồng thời dòng tiền chảy vào tích cực giúp thanh khoản càng dồi dào hơn. Kết phiên VN-Index tăng mạnh 18.28 điểm, tương đương 1.45%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), MBB (HM:MBB) và CTG (HM:CTG) là những mã cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với hơn 3.4 điểm tăng. Ở chiều ngược lại, GVR (HM:GVR), DHG (HM:DHG) và EIB (HM:EIB) là những mã cổ phiếu có ảnh hưởng tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với tăng mạnh 21.81 điểm, tương đương với 1,297.78 điểm. Trong đó, bên bên mua chiếm ưu thế vượt trội với 29 mã tăng, 1 mã giảm và 0 mã đứng giá. Trong đó, cổ phiếu STB (HM:STB) và POW (HM:POW) là 2 mã cổ phiếu ghi nhận tích cực nhất khi đều chạm mức trần 7%. Bên cạnh đó, GVR ghi nhận tiêu cực với mức giảm nhẹ là 0.4%. \n Kết phiên giao dịch ngày 03/06/2024, VN-Index tăng điểm mạnh đồng thời kết thúc chuỗi giảm điểm 3 phiên liên tiếp vừa qua. Trong đó, chỉ số tăng trưởng với sự đóng góp tích cực đến từ nhóm ngành sản phẩm cao su, công nghệ thông tin và chứng khoán. \n Cụ thể, nhóm ngành sản phẩm cao su đứng đầu với mức tăng trưởng 3.19% cho chỉ số. Các mã cổ phiếu trong ngành ghi nhận tăng trưởng tốt chủ yếu đến từ DRC (HM:DRC) tăng 4.04% và CSM (HM:CSM) tăng 3.66%. \n Ngoài ra, các mã cổ phiếu thuộc ngành công nghệ thông tin cũng đóng góp tích cực không kém khi đa số các mã cổ phiếu đều nhuộm sắc xanh. Cụ thể, FPT (HM:FPT) (+1.71%), CTR (HM:CTR) (+1.9%), ELC (+2.16%), ICT (+3.32%), SED (+1%), ABR (+0.37%),… Đáng chú ý, ba mã cổ phiếu CMG (HM:CMG), ITD và SGT đồng loạt chạm trần với mức tăng gần 7%. \n Bên cạnh đó, ngành chăm sức khỏe tăng trưởng không mấy lạc quan. Trong đó, các mã cổ phiếu như DHG, DVM và TRA (HM:TRA) ghi nhận mức giảm lần lượt là 1.7%, 1.53% và 0.61%. \n VN-Index bật tăng mạnh với khối lượng giao dịch vượt trên mức trung bình 20 ngày thể hiện tâm lý phấn khởi của nhà đầu tư. Bên cạnh đó, chỉ báo MACD cho tín hiệu mua trở lại sau khi cắt lên trên Signal Line. Nếu tín hiệu mua vẫn tiếp tục duy trì trong thời gian tới thì triển vọng ngắn hạn sẽ càng lạc quan hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng giao dịch vượt trên mức trung bình 20 ngày \n VN-Index bật tăng mạnh với khối lượng giao dịch vượt trên mức trung bình 20 ngày thể hiện tâm lý phấn khởi của nhà đầu tư. \n Bên cạnh đó, chỉ báo MACD cho tín hiệu mua trở lại sau khi cắt lên trên Signal Line. Nếu tín hiệu mua vẫn tiếp tục duy trì trong thời gian tới thì triển vọng ngắn hạn sẽ càng lạc quan hơn. \n  \n HNX-Index - Chỉ báo MACD có khả năng cho tín hiệu bán \n HNX-Index tăng trở lại đồng thời chấm dứt chuỗi giảm điểm 3 phiên liên tiếp. Tuy nhiên, khối lượng giao dịch trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý thiếu ổn định của nhà đầu tư. \n Hiện tại, chỉ báo MACD có khả năng cho tín hiệu bán khi dần thu hẹp khoảng cách với Signal Line. Nếu điều này xảy ra thì tình hình của chỉ số sẽ kém tích cực hơn trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 03/06/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 03/06/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CMG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 03/06: Sắc xanh lan tỏa thị trường",
      "time": "03 thg 6, 2024",
      "posted_date": "Ngày đăng 19:29 03/06/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 03/06: Sắc xanh lan tỏa thị trường \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 03/06/2024, VN-Index tăng điểm mạnh cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, VN-Index vẫn đang test ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,245-1,265 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu tín hiệu mua được duy trì và chỉ số test thành công vùng hỗ trợ này thì kịch bản tích cực hơn sẽ sớm xảy ra trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 03/06/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, chỉ số đang vận động giằng co với các phiên tăng giảm đan xen trên đường Middle của Bollinger Bands trong bối cảnh Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy diễn biến đi ngang của thị trường có thể vẫn sẽ tiếp diễn trong các phiên tới. \n  \n CMG (HM:CMG) - CTCP Tập đoàn Công nghệ CMC \n Trong phiên sáng 03/06/2024, tăng giá mạnh đồng thời xuất hiện mẫu hình nến Rising Window cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator xuất hiện tín hiệu mua trở lại càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n DPM (HM:DPM) - Tổng Công ty Phân bón và Hóa chất Dầu khí - CTCP \n Trong phiên sáng 03/06/2024, DPM tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với khối lượng giao dịch tăng mạnh và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu test thành công ngưỡng Fibonacci Projection 61.8% (tương đương vùng 36,200-37,200) trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên và đang nằm trên mức 0 cho thấy triển vọng tăng ngắn hạn khả năng cao vẫn sẽ tiếp diễn trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CMG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng 6?",
      "time": "03 thg 6, 2024",
      "posted_date": "Ngày đăng 18:02 03/06/2024",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng 6? \n Những năm gần đây đang cho thấy nhà đầu tư không còn “xả hàng” mạnh trong tháng “Sell in May”. Thay vào đó, tháng 6 liền sau mới là khoảng thời gian thị trường có nhiều phiên đỏ lửa. \n Theo thống kê của VietstockFinance, trong tháng 6 giai đoạn 3 năm liên tiếp 2021-2023, sàn HOSE ghi nhận số lượng cổ phiếu thường tăng và thường giảm ngang nhau với 15 cổ phiếu mỗi bên. \n Một số cổ phiếu nổi bật thuộc nhóm tăng có thể kể đến như FRT (HM:FRT), DGC (HM:DGC), VNM (HM:VNM), SSB và VGC (HN:VGC). Trong khi đó, nhóm thường giảm ghi nhận nhiều cổ phiếu bất động sản quen thuộc như DXG (HM:DXG), DIG (HM:DIG), SGR (HM:SGR), TCH; ngoài ra còn có BID (HM:BID) của ngành ngân hàng, PSH của ngành dầu khí. \n Tại sàn HNX, số cổ phiếu thường tăng không còn áp đảo như các tháng trước khi chỉ có duy nhất một cổ phiếu là TNG (HN:TNG) thuộc nhóm này. Ở chiều ngược lại, có đến 10 cổ phiếu trong nhóm thường giảm, nổi bật nhất là sự góp mặt của hai cổ phiếu từng làm mưa làm gió sàn chứng giai đoạn 2021-2022 CEO và L14. \n Nhìn lại giai đoạn 10 năm (2014-2023), VN-Index đa phần đều có kết quả tốt trong tháng 6 khi có đến 6 năm tăng điểm trong khoảng thời gian này. Dù vậy, phần lớn sự tích cực đều dồn ở giai đoạn đầu 2014-2017, chỉ số sau đó có chuỗi giảm điểm trong tháng 6 liên tiếp 3 năm 2018-2020. Đặc biệt, năm 2022, VN-Index giảm hơn 7% ngay trong tháng cuối quý 2. \n Trong bối cảnh VN-Index đã tăng hơn 12% tính từ đầu năm đến nay, không ít nhà đầu tư đang “say lãi” và có mong muốn giải ngân thêm. Tuy nhiên, theo chuyên gia, thời gian tới sẽ khó tiếp tục ghi nhận việc “đánh đâu thắng đó” như vừa qua. \n Cụ thể, theo TS. Phùng Thái Minh Trang - Trưởng khoa Tài chính Ngân hàng Đại học Hoa Sen, không ít nhà đầu tư đang muốn “thừa thắng xông lên” sau những thành công từ việc “bắt đáy” các loại tài sản giá rẻ hồi năm ngoái. Tuy nhiên, nhà đầu tư cần nhìn nhận rằng, đến nay giá của nhiều lớp của cải đã tăng một đoạn khá dài, một số còn tăng vượt kỳ vọng nhiều năm. Do đó, cần cực kỳ cẩn trọng khi ra quyết định giải ngân. \n Đối với thị trường chứng khoán, mặc dù hồi giữa tháng 4, thị trường đã có một nhịp điều chỉnh mạnh. Tuy nhiên, tính đến nay, VN-Index đã phục hồi về gần sát thời điểm trước khi thị trường lao dốc, quanh mốc 1,275 điểm. Bà Trang cho rằng, đây không phải là lúc để nhà đầu tư tiếp tục mạnh tay giao dịch nữa. \n * Xu hướng dòng tiền: Chọn gì ở lưng chừng con sóng? \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 03/06: Thị trường tích cực đầu phiên",
      "time": "03 thg 6, 2024",
      "posted_date": "Ngày đăng 16:47 03/06/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/06: Thị trường tích cực đầu phiên \n Đầu phiên 03/06, tính tới 9h30, VN-Index bật tăng mạnh với hơn 12 điểm, lên mức 1,274.09 điểm. Riêng HNX-Index cũng tăng nhẹ trên mức tham chiếu, lên mức 244.36 điểm. \n Sắc xanh tạm thời chiếm ưu thế trong rổ VN30 khi đa số các mã cổ phiếu đều lan tỏa sắc xanh tích cực. Tiêu biểu là các mã cổ phiếu như BCM (HM:BCM) tăng 1.97%, GAS (HM:GAS) tăng 1.87%, VCB (HM:VCB) tăng 1.72%, VRE (HM:VRE) tăng 1.15% và SAB (HM:SAB) tăng 1.37%,… \n Tính tới 9h30, nhóm chứng khoán tăng tích cực ngay từ đầu phiên cùng với một loạt các mã cổ phiếu tăng tốt như VND (HM:VND) tăng 2.81%, SSI (HM:SSI) tăng 1.3%, HCM tăng 2.08%, VIX (HM:VIX) tăng 1.39%, VCI (HM:VCI) tăng 1.58%, BSI tăng 1.55%,  SHS  (HN:SHS) tăng 1.65%, FTS (HM:FTS) tăng 1.21%, MBS (HN:MBS) tăng 1.21%, VDS (HM:VDS) tăng 2.25% và CTS tăng 1.65%. \n Bên cạnh đó, nhóm ngân hàng cũng đóng góp một phần không nhỏ vào điểm số tăng của thị trường sáng nay. Trong đó, tiêu biểu là các mã cổ phiếu như VCB tăng 1.72%, BID (HM:BID) tăng 1.38%, MBB (HM:MBB) tăng 1.84%, CTG (HM:CTG) tăng 0.94%,  SHB  (HM:SHB) tăng 1.32%, STB (HM:STB) tăng 1.8% và TCB (HM:TCB) tăng gần 1%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "03/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "03 thg 6, 2024",
      "posted_date": "Ngày đăng 13:32 03/06/2024",
      "main_content": "Vietstock - 03/06: Đọc gì trước giờ giao dịch chứng khoán? \n Chuẩn bị cho ngày giao dịch mới với những tin tức đáng chú ý: Chân dung ông lớn trang sức Pandora; Chủ tịch HĐTV Tập đoàn Hóa chất Việt Nam Nguyễn Phú Cường nghỉ hưu; Chủ tịch Trương Anh Tuấn nói về bài học lớn của HQC khi suốt 10 năm đều không hoàn thành kế hoạch đặt ra; Thước đo lạm phát yêu thích của Fed tăng 0.2%, khớp kỳ vọng; NHNN có thể tăng lãi suất thêm 100 điểm cơ bản nhưng không tác động lớn đến TTCK... \n * Chân dung ông lớn trang sức Pandora. Ngày 16/05, thương hiệu trang sức nổi tiếng Pandora đã khởi công nhà máy đầu tiên tại Việt Nam với tổng mức đầu tư 150 triệu USD. Sau LEGO, thêm một \"đại bàng\" Đan Mạch chọn Bình Dương làm điểm đến. >>> \n * Chủ tịch HĐTV Tập đoàn Hóa chất Việt Nam Nguyễn Phú Cường nghỉ hưu. Ông Nguyễn Phú Cường, Chủ tịch HĐTV Tập đoàn Hóa chất Việt Nam (Vinachem) nghỉ hưu theo chế độ kể từ ngày 01/06/2024. >>> \n * Chủ tịch Trương Anh Tuấn nói về bài học lớn của HQC khi suốt 10 năm đều không hoàn thành kế hoạch đặt ra. Năm 2024, HQC dự kiến hoàn thành 5 dự án để bàn giao 3,000 căn nhà ở xã hội (NOXH), các năm sau đảm bảo tối thiểu 5,000 căn. Chủ tịch Trương Anh Tuấn nhấn mạnh việc phải đạt được 2,000 tỷ đồng doanh thu trong năm nay. >>> \n * Thước đo lạm phát yêu thích của Fed tăng 0.2%, khớp kỳ vọng. Lạm phát tăng đúng như kỳ vọng trong tháng 4/2024, trong bối cảnh thị trường trông đợi một tín hiệu tích cực về lạm phát để Fed có thể sớm giảm lãi suất. >>> \n * Chuyên gia MSVN: NHNN có thể tăng lãi suất thêm 100 điểm cơ bản nhưng không tác động lớn đến TTCK. Tại chương trình Vietstock LIVE với chủ đề: “Bắt mạch” lãi suất, “kê đơn” danh mục”, ông Nguyễn Thanh Lâm – Giám đốc Phòng Nghiên cứu Khách hàng Cá nhân, khối Phân tích - Maybank Investment Bank Việt Nam (MSVN) cho biết sau những biện pháp can thiệp của Ngân hàng Nhà nước (NHNN) tỷ giá đã hạ nhiệt trong 1-2 tuần gần đây nhưng áp lực vẫn còn. Theo đó, NHNN có thể tăng thêm 100 điểm cơ bản lãi suất, song, điều này được đánh giá không tác động lớn đến thị trường chứng khoán (TTCK). >>> \n * Bảo vệ quyền của người mua nhà chung cư: Khi cả hai bộ cùng bận tâm!. Hợp đồng mua bán nhà chung cư hiện nay vừa phải làm theo mẫu của Bộ Xây dựng ban hành vừa phải được đăng ký theo thủ tục của Bộ Công Thương. Liệu có thật sự cần thiết? >>> \n * Trong lúc PAP trắng doanh thu nhiều năm, một cổ đông chốt lời 12.5 triệu cp, thu về gần 170 tỷ đồng. Ông Nguyễn Quốc Quân vừa bán 12.5 triệu cp của CTCP Dầu khí Đầu tư Khai thác Cảng Phước An (UPCoM: PAP) sau gần 2 năm nắm giữ, thu về 168.75 tỷ đồng, chính thức không còn là cổ đông lớn. >>> \n * Chủ tịch UBND TPHCM Phan Văn Mãi: Giải ngân đầu tư công rất đáng lo, 5 tháng đầu năm chưa đến 14%. Ông Phan Văn Mãi cho biết, TPHCM đặt mục tiêu tháng 4-5/2024, mỗi tuần cần giải ngân 3,500-4,000 tỷ đồng nhưng khối lượng giải ngân hiện chỉ khoảng 200 tỷ đồng/tuần, rất thấp so với nhiệm vụ, yêu cầu. >>> \n * “Bom nợ”  Evergrande  (HK:3333) bị phạt 577 triệu USD, ông Hứa Gia Ấn bị cấm giao dịch chứng khoán suốt đời. Ủy ban Quản lý chứng khoán Trung Quốc (CSRC) ngày 31/5 thông báo phạt Tập đoàn bất động sản Evergrande số tiền 4.18 tỷ Nhân dân tệ (tương đương 577 triệu USD) vì gian lận kinh doanh, đồng thời nhà sáng lập Hứa Gia Ấn bị cấm giao dịch chứng khoán suốt đời. >>> \n * Ông Đặng Thành Tâm và doanh nghiệp liên quan hoàn tất hoán đổi 25 triệu cp SGT. Ông Đặng Thành Tâm đã bán thỏa thuận 25 triệu cp của CTCP Công nghệ Viễn Thông Sài Gòn (HOSE: SGT) trong giai đoạn 08-31/05/2024, cho CTCP Đầu tư và Phát triển DTT (do chính ông Tâm làm Giám đốc). >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Mắc lỗi liên quan đến trái phiếu doanh nghiệp riêng lẻ, Chứng khoán Bảo Minh bị phạt tiền \n * Mua cổ phiếu trước mốc đăng ký, Chủ tịch EVS bị đình chỉ giao dịch \n * Lộ diện người thay thế Tổng Giám đốc Vinatrans từ chức vì môi trường “bất ổn” \n * Một cá nhân chi hàng chục tỷ để gom 8 triệu cp PCT \n * Loạt công ty dược tại TPHCM bị xử phạt hành chính \n * Chủ tịch Trung Nam Group được hủy tạm hoãn xuất cảnh \n * Gỗ An Cường quan tâm khu đô thị gần 9.3 ngàn tỷ ở Long An \n * [IR AWARDS] Lịch công bố thông tin tháng 06/2024 cần nhớ \n * Dược quý 1: Rơi từ nền cao \n * Fecon tìm đối tác Nhật Bản cho dự án mới, dự định xây dựng trang trại gió ngoài khơi vào năm 2026 \n * ĐHĐCĐ Tasco (HN:HUT): 21 cá nhân chuyển nhượng cp HUT cho công ty 2 ngày tuổi của Chủ tịch Vũ Đình Độ \n * Kiểm toán đề nghị kiểm tra việc thoái vốn của Vinachem tại Hóa chất Đức Giang \n * UBCKNN yêu cầu các công ty chứng khoán, quản lý quỹ phải bảo đảm an toàn thông tin \n * Góc nhìn tuần 03 - 07/06: Nếu lực mua đủ mạnh, VN-Index sẽ hướng tới 1,282 điểm \n * Cổ phiếu nào khiến VN-Index khép lại tuần cuối cùng tháng 5 trong sắc đỏ? \n * ĐHĐCĐ CKG: Nới “room” ngoại lên 49%, bầu 4 Thành viên mới vào HĐQT \n * Cổ tức tuần từ 03-07/06: Có doanh nghiệp chi hơn 800 tỷ đồng \n * Giao dịch quỹ đầu tư: Lực mua lấn át \n TÀI CHÍNH NGÂN HÀNG \n * Ví điện tử Moca thông báo ngừng cung cấp dịch vụ từ ngày 01/07/2024 \n * Thứ trưởng Bộ Tài chính: Livestream bán hàng phải nộp thuế \n * Bộ Tài chính nói gì về quy định \"cấm xuất cảnh vì nợ thuế\"? \n * Giá vàng SJC 'rơi' mạnh, nhờ 'thuốc' đặc trị? \n * VietinBank triển khai bán vàng miếng SJC, không giới hạn khách và số lượng mua \n * Giá gas bán lẻ trong nước tháng 6 giảm tháng thứ ba liên tiếp \n * Ngân hàng SCB rao bán 27 máy ATM \n * Giá USD giảm “nhỏ giọt” \n * Công ty SJC cùng 4 ngân hàng quốc doanh mua vàng từ NHNN bán trực tiếp cho người dân \n * Xúc tiến xuất khẩu nông sản mùa vụ \n VĨ MÔ ĐẦU TƯ \n * Ba ngân hàng hợp vốn 1.8 tỷ USD cho dự án sân bay Long Thành \n * Hà Nội sẽ khởi công ít nhất một dự án nhà ở xã hội trước tháng 10/2024 \n * TPHCM: Hơn 55,400 nhà trọ có nguy cơ cháy nổ cao \n * Các luật có hiệu lực sớm, giá bất động sản sẽ thế nào? \n * Phấn đấu thông xe 3 dự án cao tốc Bắc - Nam vào dịp 30/04/2025 \n * Dự án kêu gọi đầu tư tuần 25-31/05: Thanh Hóa chuẩn bị giới thiệu khu dân cư hơn 4.9 ngàn tỷ \n * Thủ tướng yêu cầu hỗ trợ tối đa cho thi công đường dây 500kV mạch 3 trước 30/06 \n TÀI CHÍNH THẾ GIỚI \n * Doanh nghiệp niêm yết ở Trung Quốc tăng cổ tức và mua lại cổ phiếu \n * Phố Wall áp dụng cơ chế giao dịch T+1 trở lại sau 100 năm \n * Foxconn chuyển hướng sang xe điện và AI \n * Nhật Bản mạnh tay chi 62 tỷ USD để can thiệp tỷ giá \n * Khác biệt chính sách ảnh hưởng thế nào đến kinh tế châu Âu và Mỹ? \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào khiến VN-Index khép lại tuần cuối cùng tháng 5 trong sắc đỏ?",
      "time": "02 thg 6, 2024",
      "posted_date": "Ngày đăng 03:36 03/06/2024",
      "main_content": "Vietstock - Cổ phiếu nào khiến VN-Index khép lại tuần cuối cùng tháng 5 trong sắc đỏ? \n Hai chỉ số thị trường vẫn diễn biến ngược chiều nhau trong tuần giao dịch 27-31/05/2024. VN-Index giằng co và giảm nhẹ 0.02% so với tuần trước, về mức 1,261.72 điểm. Trong khi HNX-Index vẫn duy trì đà tăng với mức 0.57%, kết tuần tại 243.09 điểm. \n Thanh khoản toàn thị trường chứng khoán trong tuần giảm mạnh so với tuần trước. Trên sàn HOSE, khối lượng khớp lệnh trung bình giảm 20%, về gần 898 triệu cp/phiên. Đối với HNX, thanh khoản trung bình giảm 22%, còn hơn 96 triệu cp/phiên. \n Thị trường chứng khoán tuần qua đón nhận khá nhiều thông tin vĩ mô khá tích cực trong nước như: Chỉ số CPI tháng 5/2024 tăng 0.05% so với tháng trước, tăng 1.24% so với cuối năm 2023 và tăng 4.44% so với cùng kỳ. \n Lạm phát cơ bản tháng 5/2024 tăng 0.15% so với tháng trước và tăng 2.68% so với cùng kỳ năm 2023. Tổng kim ngạch xuất, nhập khẩu hàng hóa ước đạt 66.62 tỷ USD, tăng 9.1% so với tháng trước và tăng 22.6% so với cùng kỳ. Cán cân thương mại hàng hóa tháng 5/2024 ước tính nhập siêu 1 tỷ USD. \n *Chỉ số giá tiêu dùng tháng 5/2024 tăng 0.05% so với tháng trước \n Xét theo mức độ ảnh hưởng, nhóm cổ phiếu ngân hàng hầu hết có diễn biến kém tích cực, chịu áp lực điều chỉnh khá mạnh. “Anh cả” VCB (HM:VCB) để VN-Index mất hơn 4 điểm, trở thành cổ phiếu tác động tiêu cực nhất đến chỉ số. \n Ngoài VCB, còn có 5 mã ghì chỉ số xuống đều thuộc nhóm ngân hàng, lần lượt là BID (HM:BID), MBB (HM:MBB), CTG (HM:CTG), HDB (HM:HDB) và STB (HM:STB). Số cổ phiếu này kéo giảm hơn 5.6 điểm của chỉ số. \n Tuy vậy, trong nhóm ngân hàng, tuần qua cũng có nhiều mã tăng tốt, kìm hãm đà giảm của VN-Index như LPB (HM:LPB), EIB và TCB (HM:TCB). Tổng cộng, ba mã cổ phiếu này đóng góp gần 3 điểm cho chỉ số, riêng LPB góp hơn nửa số điểm và là cổ phiếu ảnh hưởng tích cực thứ hai toàn sàn, đứng sau HVN (HN:HVN) với hơn 2 điểm kéo tăng. \n *Cổ đông Eximbank (HM:EIB) chuẩn bị nhận cổ tức tiền mặt và cổ phiếu tổng tỷ lệ 10% \n Sau khi lên đỉnh lịch sử 20,100 đồng/cp phiên 17/04, thị giá LPB đã tăng gần 30% lên vùng 26,000 đồng/cp, là cổ phiếu ngân hàng tăng trưởng tích cực nhất thời gian gần đây. Khối lượng khớp lệnh bình quân mỗi phiên ở mức hàng triệu cho tới hơn chục triệu cp. \n *LPBank bầu bổ sung Phó Chủ tịch HĐQT \n Các cổ phiếu trụ gồm VIC (HM:VIC), VHM (HM:VHM), HPG (HM:HPG) và VNM (HM:VNM) đều suy yếu trong tuần khiến VN-Index giảm điểm. Số cổ phiếu này làm mất tổng cộng gần 3 điểm của chỉ số. \n *VIC sẽ thoái toàn bộ vốn gần 12 ngàn tỷ khỏi công ty con tại Hải Phòng \n Rổ VN30 tuần qua có tới 19 cổ phiếu tụt giá, chỉ 11 mã tăng. Dẫn đầu nhóm giảm 4 cổ phiếu ngân hàng gồm HDB, MBB, VCB và STB, với giá trị từ 1.5-2 điểm mỗi mã. Áp đảo nhóm kéo tăng là ba mã MWG (HM:MWG), FPT (HM:FPT) và MSN (HM:MSN) lần lượt đóng góp hơn 3.7 điểm, 2.9 điểm và 2.2 điểm. \n *Tháng 4, MWG lại \"hái tiền\" nhờ bán máy lạnh, mỗi cửa hàng Bách hóa Xanh mang về 1.9 tỷ đồng doanh thu \n Đối với HNX, hai cổ phiếu nâng đỡ tốt nhất trong tuần là PVI (HN:PVI) và HUT mang về 0.95 điểm và 0.85 điểm. Trong khi NTP (HN:NTP) là mã tác động tiêu cực nhất nhưng chỉ lấy đi hơn 0.5 điểm, theo sau là  SHS  (HN:SHS) với hơn 0.2 điểm giảm. \n *ĐHĐCĐ Tasco (HN:HUT): 21 cá nhân chuyển nhượng cp HUT cho công ty 2 ngày tuổi của Chủ tịch Vũ Đình Độ \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 03-07/06/2024: Triển vọng ngắn hạn không quá lạc quan",
      "time": "02 thg 6, 2024",
      "posted_date": "Ngày đăng 01:00 03/06/2024",
      "main_content": "Vietstock - Vietstock Weekly 03-07/06/2024: Triển vọng ngắn hạn không quá lạc quan \n VN-Index tiếp tục giảm điểm và chưa thể phục hồi trở lại sau phiên giảm mạnh vào tuần trước. Ngoài ra, việc khối ngoại liên tục bán ròng mạnh đồng thời chỉ báo MACD đang cho tín hiệu bán càng cho thấy triển vọng ngắn hạn chưa thể lạc quan. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 27-31/05/2024 \n Trong khung thời gian tuần (27-31/05/2024), VN-Index tiếp tục giảm điểm và chưa thể phục hồi trở lại sau phiên giảm mạnh vào tuần trước. \n Ngoài ra, việc khối ngoại liên tục bán ròng mạnh đồng thời chỉ báo MACD đang cho tín hiệu bán càng cho thấy triển vọng ngắn hạn chưa thể lạc quan. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - MACD cho tín hiệu bán trở lại \n Trong phiên giao dịch ngày 31/05/2024, VN-Index giảm điểm cùng khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý thiếu ổn định của nhà đầu tư. \n Hiện tại, chỉ số đang test lại đường Middle trong khi Bollinger Bands đang thu hẹp (Bollinger Squeeze) và VN-Index có thể biến động mạnh trong thời gian tới khi dải này mở rộng trở lại. \n Bên cạnh đó, chỉ báo MACD cho tín hiệu bán trở lại sau khi cắt xuống dưới Signal Line. Điều này cho thấy rủi ro điều chỉnh của chỉ số tăng lên. \n  \n HNX-Index - Stochastic Oscillator đã cho tín hiệu bán \n Trong phiên giao dịch ngày 31/05/2024, HNX-Index giảm điểm và tiếp tục nằm trên đường Middle của Bollinger Bands kèm theo khối lượng có sự sụt giảm và nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của nhà đầu tư đang hiện hữu. \n Hiện tại, chỉ số vẫn đang test trendline giảm trung hạn trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh sẽ tăng cao nếu chỉ báo rơi khỏi vùng này trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 31/05/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]