[
   {
      "title": "Nhịp đập Thị trường 02/12: Các nhóm ngành biến động trong biên độ hẹp",
      "time": "02 thg 12, 2022",
      "posted_date": "Ngày đăng 16:42 02/12/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 02/12: Các nhóm ngành biến động trong biên độ hẹp \n Đêm qua thị trường chứng khoán Mỹ có một phiên giao dịch trong biên độ rất hẹp. Down Jones giảm 0.56%, còn 34,395 điểm, S&P 500 giảm 0.09% còn 4,076 điểm, Nasdaq tăng 0.13% lên 11,482 điểm \n 9h20 thị trường chứng khoán Châu Á Nikkei 225 giảm mạnh 1.95%, Taiwan Weighted giảm 0.18%, KOSPI giảm 1%, S&P/ASX200 giảm 0.76%, IDX Composite giảm 0.6%, ShangHai giảm 0.11%, Hang Seng tăng 0.21%. \n Thị trường chứng khoán Việt Nam vừa có một nhịp hồi rất mạnh với dấu hiệu dòng tiền tăng khá mạnh. Hôm qua VN-Index giảm nhẹ. Sẽ tương đối khó để có thể hy vọng một ngày tăng điểm mạnh hôm nay. \n Chỉ số phái sinh VN30F2212 mở phiên ATO đứng nguyên 1,029 điểm. Vào lúc 9h24 VN30F2212 dừng ở mức 1030.3 điểm. \n VN-Index tăng 2.98 điểm (0.29%) lên 1039.26 điểm. VN30 tăng 2.77 điểm (0.27%) lên 1045.41 điểm. HNX-Index tăng 0.52 điểm (0.25%) lên 211.52 điểm, UPCoM tăng 0.32 điểm (0.45%) lên 71.73 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 138 (4 cổ phiếu trần)/168 (3 cổ phiếu sàn). \n Rổ VN30 có 14 cổ phiếu tăng giá, 9 cổ phiếu giảm giá. Hai ngân hàng HDB (HM:HDB) và STB (HM:STB) dẫn đầu đà tăng với mức tăng 2.5% và 1.8%. Cổ phiếu tăng mạnh thứ ba là một cổ phiếu bất động sản gặp khá nhiều sóng gió gần đây PDR (HM:PDR) (1.7%). \n Các nhóm ngành đang tăng giảm trong biên độ khá hẹp. \n Kiên Cường \n FILI \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PDR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 2/12: Điều chỉnh là cơ hội để mua vào",
      "time": "02 thg 12, 2022",
      "posted_date": "Ngày đăng 11:00 02/12/2022",
      "main_content": "VNIndex có thể kiểm tra vùng hỗ trợ gần 1,020 điểm, trường hợp kiểm định được vùng hỗ trợ này thì chỉ số sẽ quay lại vùng kháng cự 1.050 điểm. Kết phiên giao dịch ngày 01/11, VNindex quay đầu giảm 12,14 điểm xuống 1.036,28 điểm, toàn sàn có 281 mã tăng giá, 166 mã giảm giá và 75 mã đứng giá. HNXindex tăng 2,21 điểm lên 211 điểm, toàn sàn có 141 mã tăng giá, 59 mã giảm giá và 38 mã đứng giá. UPCOMindex tăng nhẹ 0,54 điểm lên 71,41 điểm toàn sàn có 196 mã tăng giá, 120 mã giảm giá và 62 mã đứng giá. \n Thanh khoản toàn thị trường đạt 24.373 tỷ đồng tăng 26% so với phiên 30/11, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 21.818 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường gần 1.112 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị 1.025 tỷ đồng, mua ròng trên HNX với giá trị hơn 32 tỷ đồng, mua ròng trên sàn UPCOM gần 55 tỷ đồng. \n Từ tín hiệu kỹ thuật, VNIndex điều chỉnh khi chạm vào vùng kháng cự 1.050 - 1.070 điểm và hình thành mẫu hình gần giống Bearish Engulfing. Sau chuỗi ngày tăng liên tục dường như đây là phiên chốt lời khi nhà đầu tư đã mua được cổ phiếu giá rẻ bắt đầu vào thứ 5 tuần trước. Với việc chỉ số đang tăng mà chưa xây nền, các nhịp rung lắc sẽ xuất hiện với cường độ mạnh theo xu thế đi lên của VNIndex. \n VNIndex đang được hỗ trợ mạnh bởi đường MA50 và FIBO thoái lui 0.618, nhiều khả năng sẽ kiểm định vùng cản 1.050 điểm trong phiên ngày mai và sự rung lắc sẽ càng rõ hơn. Trong trường hợp chỉ số vượt cản, vùng mục tiêu trên chỉ số sẽ được mở rộng lên ngưỡng 1.070 điểm tuy nhiên nếu chững lại quanh vùng cản 1.050, chỉ số có thể xuất hiện các nhịp điều chỉnh để hấp thụ lực cung chốt lời với vùng hỗ trợ gần là 1.020 điểm. \n Khuyến nghị đầu tư:﻿ \n - Nhà đầu tư ngắn hạn đã chốt lời kịp hôm nay thì nhịp điều chỉnh ngày mai sẽ là cơ hội để mua vào để lướt ngắn hạn. \n - Những nhịp điều chỉnh được xem là cơ hội để gia tăng tỷ trọng hoặc mua mới.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VNindex \"quay xe\" đột ngột hôm qua: Tín hiệu gãy trend tăng hay chỉ là rung lắc?",
      "time": "02 thg 12, 2022",
      "posted_date": "Ngày đăng 11:01 02/12/2022",
      "main_content": "\"Quay xe\" đột ngột cuối ngày, thị trường chứng khoán gãy trend tăng hay chỉ là phiên rung lắc? \n Sau 5 phiên tăng điểm mạnh, VNindex tăng từ 934.3 lên 1066.3. Đặc biệt, 4 phiên giao dịch gần đây, nhiều cổ phiếu xanh ngắt tím lịm trong sự ngỡ ngàng của nhiều nhà đầu tư dẫn đến tâm lý FOMO bắt đầu xuất hiện. Nhà đầu tư sợ vuột mất cơ hội nhảy vào mua đuổi giá và phiên \"quay xe\" 1/12 hôm nay, VNIndex đã dội vào nhà đầu tư một gáo nước lạnh. Pha quay xe cực gắt 30 điểm từ 1066 về 1036 khiến nhiều nhà đầu tư tự hỏi đây là phiên \"vỡ\" trend tăng hay chỉ là phiên rung lắc. \n ﻿Thị trường chứng khoán gãy trend tăng hay chỉ là phiên rung lắc? \n Sống trong Downtrend, quen cảnh đo sàn nhiều phiên liên tiếp, tâm lý nhà đầu tư lúc này như chim sợ cành cong. Vừa thấy phiên giảm 30 điểm từ đỉnh của ngày thì nỗi sợ thị trường giảm sâu lại ùa về làm nhiều người hành động vội vã. Nhưng, phiên giảm 1/12 chỉ là rung lắc trong nhịp hồi phục hay đây là tín hiệu quay đầu giảm trở lại? \n Để trả lời câu hỏi này, chúng tôi đưa ra “Bức tranh toàn cảnh xu hướng chung của VNindex 2022”  để nhà đầu tư có thêm luận điểm lựa chọn. \n Thứ nhất: Dễ thấy, theo phân tích kỹ thuật, VnIndex sau nhịp hồi phục mạnh vừa qua vẫn đang nằm trong xu hướng giảm dài hạn bắt đầu từ tháng 4/2022 đến nay (kênh xu hướng màu cam). Nghĩa là, sóng hồi phục vừa qua dù rất mạnh nhưng chưa giúp \"bẻ gãy\" trend giảm dài hạn chuyển sang tăng. \n Thứ hai: Sau nhịp giảm sâu luôn có dòng tiền bắt đáy mạnh.  VNindex sau đợt sụt giảm kinh hoàng đẩy chỉ số về mức giảm sâu nhất trên thế giới dẫn đến chỉ số chạm vùng hỗ trợ mạnh. Tại vùng này, lực mua xuất hiện. Đây là giai đoạn mà dòng tiền quay lại thị trường để “bắt đáy” sau khi các tin xấu đã tạm thời lắng xuống, giá cổ phiếu chiết khấu cực sâu và lượng hàng bán giải chấp đã cạn. \n Làm sao biết dòng tiền quay lại? \n Bên cạnh việc cổ phiếu, điểm số tăng thì nhìn vào khối lượng giao dịch trong tuần này trên HoSE thì thấy có rất nhiều phiên đột biến, cao hơn nhiều so với bình quân lượng giao dịch 20 tuần. Để soi kỹ hơn thì chúng ta cùng xem giá trị giao dịch trong các phiên gần đây. \n Dù chỉ mới 4 phiên giao dịch, 3 tăng 1 giảm mà VNindex đã tăng mạnh gần 65 điểm tương đương 6,67% so với đóng cửa tuần trước. Giá trị giao dịch bình quân mỗi phiên khoảng 16,250 tỷ (chưa tính thỏa thuận) \n Nếu so sánh với giai đoạn tháng 8/2022, trong tuần bùng nổ thanh khoản 01/08 – 05/08, VNindex đã có 5 phiên tăng mạnh hơn 46 điểm tương đương 3,85% với giá trị giao dịch bình quân mỗi ngày khoảng 15,000 tỷ (chưa kể giao dịch thỏa thuận) \n Tuy nhiên nếu so sánh về điểm số thì VNindex tháng 8 khoảng 1230 điểm trong khi hiện tại VNindex chỉ 1036 điểm, còn cổ phiếu thì mặt bằng chung đã giảm sâu 50% - 70% so với giai đoạn tháng 8, tháng 9. Vậy thì với một lượng tiền còn nhiều hơn giai đoạn tháng 8, nhiều nhà đầu tư có cơ sử để tin rằng sóng hồi phục vừa qua có thể chỉ mới bắt đầu. Tức,  phiên giảm điểm 1/12 vẫn chưa đủ độ tin cậy sẽ đảo được chiều xu hướng hồi phục! \n Mối tương quan cung - cầu ở giai đoạn này ra sao? \n ﻿Sau khi trải qua giai đoạn giảm sâu từ tháng 9 đến đầu tháng 11, nhiều nhà đầu tư bị ép bán giải chấp hoặc do tâm lý bi quan tiêu cực cũng đã bán tháo để cắt lỗ. Những nhà đầu tư còn nắm giữ đến hiện tại thường là nhà đầu tư dài hạn hoặc lỗ quá sâu nằm im chờ thời, không bán nữa. Do đó lượng cung cổ phiếu thời điểm này đã giảm đi nhiều. \n Gần đây, lượng tiền đổ vào chủ yếu đến từ nhóm nhà đầu tư﻿ lớn, có thể gọi là \"tay to\" hay \"cá mập\". Đây chính là các tổ chức như các quỹ nước ngoài như Fubon, Dragon Capital, khối tự doanh các Công ty chứng khoán, chủ tịch các công ty đăng ký mua lại cổ phiếu sau sự cố bị bán giải chấp bất ngờ, .... Họ nhận thấy thị trường đã điều chỉnh đủ sâu, cổ phiếu về mức định giá đủ hấp dẫn để mua vào. Dù chưa biết chắc đây là đầu tư lâu dài hay chỉ là lướt sóng nhưng trước mắt nguồn tiền đổ vào sẽ làm tăng lượng cầu. \n (khối ngoại mua ròng khoảng 16.000 tỷ đồng trên sàn HOSE trong tháng 11/2022)\nCác dữ liệu về dòng tiền và phân tích tương quan cung - cầu cho thấy khả năng xu hướng chung vẫn sẽ là sóng hồi ngắn hạn ít nhất trong nửa đầu tháng 12 và phiên giảm này có thể chỉ là rung lắc. Chỉ có điều nhà đầu tư cần chú ý: Tăng sốc thì có thể chỉnh sâu. Mức độ biến động của thị trường giai đoạn này sẽ nhanh và mạnh. Có thể xuất hiện những phiên sáng giảm sàn, chiều tăng kịch trần hoặc ngược lại là bình thường nên nhà đầu tư nếu có dùng đòn bẩy margin thì cân đối để tránh rủi ro. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 2/12: Áp lực điều chỉnh mạnh là rất lớn",
      "time": "01 thg 12, 2022",
      "posted_date": "Ngày đăng 03:15 02/12/2022",
      "main_content": "Công ty chứng khoán nhận định nếu VN-Index rơi khỏi vùng hỗ trợ 1.030 - 1.040, chỉ số sẽ lùi về vùng hỗ trợ tiếp theo là ngưỡng 1.000 điểm. \n  \n Thị trường mở đầu phiên giao dịch với tâm lý vô cùng hứng khởi sau những diễn biến tích cực của thị trường chứng khoán Mỹ vào phiên giao dịch ngày hôm qua. Dòng vốn nội đã nhập cuộc mạnh hơn trong phiên sáng ngày hôm nay và được cộng hưởng với việc mua ròng mạnh mẽ những mã bluechips của khối ngoại. \n Những tín hiệu tích cực này khiến thị trường trong phiên sáng đóng cửa với độ rộng tích cực với lượng thanh khoản tương đối tốt. Mặc dù vậy, diễn biến của thị trường “quay xe” nhanh chóng trong phiên chiều với lượng chốt lời ngắn hạn mạnh. \n Áp lực bán càng mạnh mẽ hơn và khiến chỉ số rơi mạnh dưới ngưỡng tham chiếu khi hai cổ phiếu NVL (HM:NVL) và PDR (HM:PDR) bị bán mạnh với khối lượng giao dịch vô cùng lớn. Tới cuối phiên ATC, lượng hàng bán ra vô cùng lớn đặc biệt tới từ những mã bluechips như HPG (HM:HPG), VIC (HM:VIC), NVL,... khiến thanh khoản thị trường đạt đỉnh kỷ lục với hơn 21.000 tỷ đồng trong phiên giao dịch ngày hôm nay và đóng cửa ở mức giá thấp nhất trong phiên. \n Trên phương diện kỹ thuật, VN-Index đã phản ứng với đám mây Ichimoku ở vùng kháng cự quang ngưỡng 1.060 và sẽ test lại đường SMA50 ở vùng giá 1.030 trong những phiên tới. Thị trường hiện tại vẫn đang tác động mạnh bởi 2 mã cổ phiếu NVL, PDR khi khối lượng giao dịch ở những cổ phiếu trong những phiên tới dự kiến sẽ rất lớn và khiến thị trường rung lắc mạnh. Áp lực điều chỉnh mạnh trong phiên tới là rất lớn và khả năng biến động sẽ còn mạnh hơn so với phiên giao dịch ngày hôm nay. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Chỉ số có thể có những phiên giằng co trong vùng 1.030 - 1.040 \n VN-Index hôm nay giảm với thanh khoản tăng đáng kể, cho thấy áp lực chốt lời sau đà hồi phục trước đó khá lớn. Trong những phiên tới, chỉ số có thể có những phiên giằng co trong vùng 1.030 - 1.040. Nếu rơi khỏi vùng hỗ trợ này, chỉ số sẽ lùi về vùng hỗ trợ tiếp theo là ngưỡng 1.000 điểm.Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng nhịp hồi phục vẫn còn \n Sau nhịp tăng điểm tích cực đầu phiên, VN-Index dần suy yếu và đảo chiều giảm điểm giằng co đến cuối phiên. Áp lực chốt lời giá cao quanh vùng kháng cự 1.060 (+-5) đã khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. \n Mặc dù vậy, cơ hội tiếp tục mở rộng nhịp hồi phục ngắn hạn của chỉ số vẫn được đánh giá cao với vùng hỗ trợ gần được đặt quanh 1.020 (+-5). Nhà đầu tư được khuyến nghị gia tăng tỷ trọng quanh vùng hỗ trợ của các cổ phiếu mục tiêu nhưng khống chế tỷ trọng ở mức an toàn. \n  \n  \n VN30F2212 điều chỉnh từ ngưỡng 1.059 điểm nhưng đây được đánh giá vẫn là nhịp giảm kỹ thuật với khu vực 1.025 điểm sẽ là vùng hỗ trợ tiềm năng cho giá. Đồng thời, theo mẫu hình sóng Elliott, VN30F2212 đang ở sóng 4 điều chỉnh nên kỳ vọng vẫn còn nhịp tăng ở sóng 5 hướng lên vùng 1.059 - 1.065 điểm. \n Trên khung Daily, xu hướng ngắn hạn duy trì ở mức tăng với kháng cự gần 1.050 - 1.065 điểm. Nhà đầu tư mở vị thế Mua (Long) khi giá bật tăng từ ngưỡng 1.025 điểm hoặc khi giá vượt lên trên 1.030 điểm với mục tiêu kỳ vọng 1.050 điểm và xa hơn 1.065 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội tiếp tục mở rộng nhịp hồi phục ngắn hạn của F1 vẫn được đánh giá cao \n Sau nhịp tăng điểm tích cực đầu phiên, F1 dần suy yếu và đánh mất phần lớn thành quả đạt được đến cuối phiên. Áp lực bán mạnh quanh vùng kháng cự 1.060 (+-5) đã khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. \n Mặc dù vậy, cơ hội tiếp tục mở rộng nhịp hồi phục ngắn hạn của chỉ số vẫn được đánh giá cao với vùng hỗ trợ gần được đặt quanh 1.020 (+-5). Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Giao dịch ngắn hạn trong phiên \n Các HĐTL biến động trái chiều với nhịp vận động VN30. BSC khuyến nghị các nhà đầu tư giao dịch ngắn hạn trong phiên. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 02/12: Sớm quay lại nhịp hồi phục?",
      "time": "01 thg 12, 2022",
      "posted_date": "Ngày đăng 00:29 02/12/2022",
      "main_content": "Vietstock - Góc nhìn 02/12: Sớm quay lại nhịp hồi phục? \n Bài cập nhật \n Các công ty chứng khoán (CTCK) cho rằng phiên 01/12 chỉ là phiên điều chỉnh kỹ thuật thông thường. Các chỉ số có thể sẽ tăng điểm trở lại trong phiên 02/12 và mở rộng nhịp hồi phục. \n Bắt đầu xuất hiện rủi ro về điều chỉnh \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định thị trường đã xuất hiện dấu hiệu điều chỉnh đầu tiên sau chuỗi ngày tăng điểm liên tục, đóng cửa với mức giảm điểm nhẹ cùng thanh khoản tăng mạnh thể hiện tâm lý chốt lời ngắn hạn khi thị trường quay trở lại mốc kháng cự 1,050-1,070 điểm. \n Với nhịp điều chỉnh này, thị trường hình thành 1 cây nến giảm lớn tại khung đồ thị ngày mặc dù RSI và MACD đều chưa chạm ngưỡng quá mua. Tuy vậy, đã bắt đầu xuất hiện rủi ro về việc thị trường có thể sẽ có một nhịp điều chỉnh đáng kể khi chạm mốc kháng cự quan trọng. \n Cơ hội hồi phục có thể tiếp tục được mở rộng \n CTCK KB Việt Nam (KBSV): KBSV đánh giá áp lực chốt lời giá cao quanh vùng kháng cự 1,060 đã khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên 01/12. Mặc dù vậy, cơ hội tiếp tục mở rộng nhịp hồi phục ngắn hạn của chỉ số vẫn được đánh giá cao với vùng hỗ trợ gần được đặt quanh 1,020 điểm. \n Nhịp điều chỉnh sẽ không diễn ra quá lâu \n CTCK Tân Việt (TVSI): TVSI cho rằng việc VN-Index kết phiên 01/12 với mẫu nến Bearish Enguffling và đóng cửa ở mức thấp nhất ngày, cho tín hiệu đảo chiều xu hướng trong ngắn hạn. Tuy vậy, nhịp điều chỉnh sẽ diễn ra không quá lâu và sẽ không giảm mạnh như giai đoạn trước đó khi trong phiên 01/12 các nhóm ngân hàng, nhóm thép và nhóm bất động sản vẫn vận động tích cực. Nhà đầu tư nên tận dụng nhịp điều chỉnh này để cơ cấu danh mục hoặc mua mới khi chỉ số áp sát ngưỡng 1,000 điểm. Xu hướng tăng giá phục hồi ngắn hạn sẽ kết thúc khi VN-Index đóng cửa mất vùng giá 970 điểm. \n Các chỉ số sẽ hồi phục trong phiên 02/12 \n CTCK Asean (Aseansc): Aseansc nhận định phiên 01/12 chỉ là phiên điều chỉnh kỹ thuật thông thường, và kỳ vọng các vùng hỗ trợ gần có thể giúp chỉ số phục hồi trở lại trong phiên 02/12. Trong kịch bản tiêu cực, VN-Index có thể kiểm tra vùng hỗ trợ gần 1,020–1,030 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 1,000–1,010 điểm. Trong kịch bản tích cực, vùng kháng cự gần của VN-Index dự báo ở mức 1,040–1,050 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,060–1,070 điểm. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 02/12/2022: Khối ngoại vẫn duy trì mua ròng mạnh",
      "time": "01 thg 12, 2022",
      "posted_date": "Ngày đăng 00:05 02/12/2022",
      "main_content": "Vietstock - Vietstock Daily 02/12/2022: Khối ngoại vẫn duy trì mua ròng mạnh \n VN-Index đảo chiều giảm điểm và chấm dứt chuỗi 5 phiên tăng liên tiếp, tâm lý thận trọng đang dần xuất hiện khi khả năng thị trường sẽ điều chỉnh trở lại gia tăng. Tuy nhiên, việc khối ngoại đang liên tiếp mua ròng mạnh trong thời gian gần đây cho thấy triển vọng ngắn hạn của thị trường không quá bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 01/12/2022 \n - Thị trường chứng khoán giao dịch phân hóa trong phiên 01/12/2022. Cụ thể, VN-Index giảm 1.16%, xuống mức 1,036.28 điểm; HNX-Index tăng 1.06%, lên mức 211 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 1,263 triệu đơn vị, tăng 32.08% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 55.27%, đạt gần 136 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 1,017 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 32 tỷ đồng. \n - Thị trường chứng khoán nhập cuộc đầy hứng khởi với bên mua tiếp tục chiếm ưu thế lớn. Trong đó, bất động sản, vật liệu xây dựng là một trong những ngành giao dịch sôi động nhất giúp chỉ số tăng điểm. Bước sang phiên chiều, tâm lý thận trọng trở lại, VN-Index dần thu hẹp đà tăng trước đó. Chỉ số còn giảm xuống dưới tham chiếu ở cuối phiên. Kết thúc giao dịch, VN-Index giảm 12.14 điểm, xuống mức 1,036 điểm và chấm dứt chuỗi 5 phiên tăng điểm trước đó. \n - VN30-Index kết phiên giảm 6.57 điểm (-0.63%), xuống mức 1,042.64 điểm. Bên bán trở lại chiếm ưu thế trong rổ với 19 mã giảm, 9 mã tăng và 2 mã đứng giá. Giao dịch tiêu cực nhất rổ là các mã SSI (HM:SSI), VIC (HM:VIC), BID (HM:BID), CTG…. Ở chiều ngược lại, PDR (HM:PDR) tiếp tục tăng hết biên độ, theo sau là các mã TCB (HM:TCB), PLX (HM:PLX) và GVR (HM:GVR). \n - Về mức độ ảnh hưởng, VIC, BID, GAS (HM:GAS), CTG (HM:CTG) là những cổ phiếu có đóng góp tiêu cực nhất đến VN-Index. Tính riêng VIC đã lấy đi hơn 3 điểm của chỉ số này. Trong khi đó, TCB, GVR, PLX là những mã có tác động tích cực nhất. \n - Trong ngành vận tải kho bãi, nhóm cổ phiếu hàng không giao dịch khởi sắc khi đồng loạt tăng tốt. Cụ thể, ACV (HN:ACV) leo dốc 3.24%, HVN (HN:HVN) giảm 1.46%, VJC (HM:VJC) tăng nhẹ lên trên tham chiếu. \n - Nhóm cổ phiếu chứng khoán có sự điều chỉnh giảm sau giai đoạn tăng mạnh trước đó. Trong đó, ông lớn SSI giảm mạnh 5.45%, VND (HM:VND), HCM, MBS (HN:MBS) và VCI (HM:VCI) cùng sụt trung bình hơn 4%. \n - VN-Index đảo chiều giảm điểm và chấm dứt chuỗi 5 phiên tăng liên tiếp, tâm lý thận trọng đang dần xuất hiện khi khả năng thị trường sẽ điều chỉnh trở lại gia tăng. Tuy nhiên, việc khối ngoại đang liên tiếp mua ròng mạnh trong thời gian gần đây cho thấy triển vọng ngắn hạn của thị trường không quá bi quan. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Điều chỉnh bất ngờ \n Trong phiên giao dịch ngày 01/12/2022, VN-Index đột ngột điều chỉnh khá mạnh và xuất hiện mẫu hình gần giống Bearish Engulfing. Điều này cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Khối lượng giao dịch đột biến và đạt mức cao nhất trong vòng 12 tháng qua. Nếu khối lượng giảm trong các phiên tới thì sẽ rất rủi ro. \n  \n HNX-Index - Chưa thể vượt đường SMA 50 ngày \n Trong phiên giao dịch ngày 01/12/2022, HNX-Index hình thành mẫu hình nến Inverted Hammer cho thấy tâm lý giằng co và thận trọng của nhà đầu tư. \n Chỉ số chưa thể vượt đường SMA 50 ngày nên xu hướng giảm vẫn còn chi phối. Tình hình sẽ càng tiêu cực hơn nếu giá rơi xuống dưới đường Middle của Bollinger Bands trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn chưa cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) khá lớn. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 01/12/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 01/12/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán tháng 12: Kỳ vọng nhiều đòn bẩy",
      "time": "01 thg 12, 2022",
      "posted_date": "Ngày đăng 21:34 01/12/2022",
      "main_content": "Tháng 12 luôn được đánh giá là thời điểm vàng để nhà đầu tư nhìn lại danh mục đầu tư nhằm chuẩn bị các phương án cho các giai đoạn tiếp theo. Thị trường chứng khoán Việt Nam vừa kết thúc tháng 11/2022 nhiều khá nhiều sóng gió. Nửa đầu tháng, VN-Index liên tục rơi khỏi các mốc 1.000 điểm, 900 điểm, xuống điểm thấp nhất 873,78 điểm trong phiên giao dịch ngày 16/11. \n Đà lao dốc của chỉ số cộng hưởng lực bán giải chấp khiến thị trường chứng kiến hàng trăm mã giảm sàn mỗi phiên. Điều này tác động tiêu cực lên tâm lý của nhà đầu tư. \n Tuy nhiên, dòng tiền bắt đáy nhập cuộc mạnh mẽ trong 3 tuần trở lại đây trong đó có đóng góp lớn từ khối ngoại đã giúp VN-Index và các chỉ số nhanh chóng hồi trở lại. ﻿ \n Ngoài ra, những yếu tố về chính sách trong nước liên quan đến gỡ vướng thị trường bất động sản hay các kênh huy động vốn cũng như thông﻿ tin Fed sẽ tăng lãi suất chậm lại trong đầu tháng 12 này được cho là cũng khiến tâm lý nhà đầu tư dần ổn định trở lại. \n Kết phiên giao dịch ngày 30/11, VN-Index tăng phiên thứ 5 liên tiếp (tổng mức tăng 102,8 điểm) lên mức 1.048,42 điểm - tăng 1,99% so với cuối tháng 10 qua đó ngắt chuỗi 2 tháng liên tục điều chỉnh trước đó. Mặc dù vậy, so với thời điểm đầu năm nay, chỉ số hiện đã giảm hơn 30%. \n Biểu đồ VN-Index \n Quán tính hồi phục của thị trường được kỳ vọng tiếp diễn trong tháng 12 khi giá cổ phiếu bị đẩy về mức nền giá thấp so với thời điểm đầu năm. \n Thống kê cho thấy giá nhiều cổ phiếu trên thị trường đã tăng trên 30% kể từ vùng đáy, hàng loạt bluechips VN30 như HPG (HM:HPG), VIC (HM:VIC), VRE (HM:VRE), SSI (HM:SSI),... cũng đã tăng rất mạnh trong nhịp hồi phục này. \n Xét trên toàn thị trường, nhiều mã thậm chí còn tăng gấp đôi, gấp ba thị giá trong đó có loạt cổ phiếu vừa và nhỏ nhóm bất động sản với tâm điểm là L14 khi tăng trần 11 phiên liên tiếp và đà tăng vẫn chưa dừng lại. \n Theo thống kê từ Dòng vốn Kinh doanh, VN-Index trong các tháng 12 của giai đoạn từ 2010 – 2021 ghi nhận số tháng tăng/giảm điểm bằng nhau. \n Hai năm gần nhất, chỉ số đều tăng điểm vào tháng 12 trong đó riêng năm 2020 tăng đến 10,05% - mức cao nhất trong giai đoạn này. Năm ngoái, chỉ số cũng tăng nhẹ 1,34%. \n Trong khi đó, chỉ số HNX-Index có 7/12 năm tăng điểm trong các tháng 12. 3 năm gần đây, chỉ số đều đóng cửa tháng 12 cao hơn so với tháng trước đó. \n HNX-Index tăng mạnh nhất 37,52% trong năm 2020 trước khi tăng thêm 11,85% trong tháng cuối năm 2021. Quan sát các năm khác trong giai đoạn 12 năm cho thấy mức biến động của HNX-Index thường không lớn vào tháng cuối năm khi tỷ lệ tăng/giảm nằm trong ngưỡng 1% (2015, 2016, 2018, 2019). \n Sau phiên 30/11, nhiều chuyên gia và công ty chứng khoán đề đang nghiêng về kịch bản thị trường diễn biến tích cực tháng cuối năm nay với rất nhiều kỳ vọng. \n Thứ nhất, giới đầu tư kỳ vọng “hiệu ứng chốt NAV” từ những “cá mập” trên thị trường. Các quỹ đầu tư trong và ngoài nước, khối tự doanh công ty chứng khoán sẽ giải ngân mua vào cổ phiếu nhằm mục đích đỡ giá và “làm đẹp” báo cáo đầu tư với những khách hàng/cổ đông của họ. Động thái mua ròng từ nhóm này nửa cuối tháng 11 phản ánh rõ xu hướng trên. \n Kế đến, nhiều cổ phiếu được sử dụng làm tài sản đảm bảo để phát hành trái phiếu. Mức độ ổn định giá trong tháng cuối năm sẽ cao hơn nhằm tránh khả năng tổ chức phát hành phải bổ sung tài sản đảm bảo là các cổ phần, bất động sản như giai đoạn vừa qua. \n Cuối cùng, thị trường chứng khoán Việt Nam sau giai đoạn giảm sâu đã đẩy về mức nền thấp cả về thị giá của nhiều bluechip và định giá chung của thị trường. Điều này tạo sự hấp dẫn dòng tiền từ những nhà đầu tư tổ chức. Hiệu ứng mua kỳ vọng lan tỏa sang số đông của thị trường là những nhà đâu tư cá nhân. \n Tại Talkshow \"Phố Tài chính\" mới đây, bà Trần Thị Khánh Hiền, Giám đốc Khối Phân tích, Công ty Chứng khoán VNDirect cho rằng: \"Thông thường nhiều tổ chức tài chính lớn đều lựa chọn quý cuối năm là thời điểm tái cơ cấu danh mục và giải ngân cho năm mới, bởi kết quả quý 3 cũng như bức tranh về kết quả kinh doanh của cả năm đã phần nào được lộ diện. \n Trong bối cảnh lãi suất đầu vào tăng lên thì kênh đầu tư chứng khoán sẽ mất bớt đi sức hấp dẫn, tuy nhiên sự tương quan này sẽ bị phá vỡ khi lợi nhuận của các doanh nghiệp trên thị trường tiếp tục tăng\", bà Hiền nói. \n Năm 2023, mặc dù có xu hướng đà tăng lợi nhuận đã suy yếu song vị chuyên gia này dự đoán các doanh nghiệp niêm yết sẽ có mức lợi nhuận ghi nhận tăng từ 12 đến 14%. Với mức lợi nhuận này, thu nhập từ thị trường chứng khoán sẽ rơi vào khoảng 14% - hấp dẫn hơn gửi tiền tiết kiệm. \n Thêm nữa, từ đầu tháng 10 cho đến nay các nhà đầu tư nước ngoài rất tích cực giải ngân trên thị trường Việt Nam và tổng khối lượng mua ròng khoảng 8.000 tỷ đồng. Điều này chứng tỏ các nhà đầu tư nước ngoài cũng nhìn được thời điểm này tài sản trên thị trường chứng khoán đã trở nên rất rẻ và bắt đầu giải ngân. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu trụ bị bán mạnh, VN-Index vào tháng 12 bằng phiên giảm 12 điểm",
      "time": "01 thg 12, 2022",
      "posted_date": "Ngày đăng 22:06 01/12/2022",
      "main_content": "Sau chuỗi 5 phiên hồi phục tới 102 điểm, đà tăng của VN-Index chính thực bị chặn lại ngay trong phiên mở màn tháng cuối năm 2022. Diễn biến các chỉ số ngành phiên 1/12/2022 (Nguồn Vietstock) \n 15h00: Ngắt chuỗi 5 phiên tăng mạnh \n Hàng loạt cổ phiếu lớn bị bán mạnh trong phiên ATC và kết phiên giảm sâu như VIC (HM:VIC), SSI (HM:SSI), BID (HM:BID) khi cùng giảm trên 5%; các mã GAS (HM:GAS), POW (HM:POW), CTG (HM:CTG) cũng giảm từ 3 - 4%. Hai mã họ Vin khác là VHM (HM:VHM) và VRE (HM:VRE) cũng góp mặt trong top 10 mã tác động tiêu cực lên chỉ số chính.﻿ \n Phe tăng đáng kể nhất chỉ còn TCB (HM:TCB), GVR (HM:GVR), PLX (HM:PLX), MBB (HM:MBB).﻿ \n Từ vai trò là lực đỡ cho đà hồi phục của thị trường 5 phiên trước đó, nhóm cổ phiếu ngân hàng - chứng khoán - thép - bất động sản đã đồng loạt quay đầu điều chỉnh trong phiên này.﻿ \n VN-Index kết phiên giảm 12,14 điểm về còn 1.036,28 điểm; HNX-Index và UPCoM-Index vẫn duy trì sắc xanh với lần lượt 1,06% và 0,76%.﻿ \n ﻿Thanh khoản toàn thị trường tiếp tục tăng cao với tổng giá trị gần 24.400 tỷ đồng \n 13h40: Lực bán trở lại \n VN-Index tăng 4,65 điểm (0,44%) lên 1.053,07 điểm, VN30-Index tăng 11,62 điểm (1,11%) đạt 1.060,83 điểm. \n Thanh khoản trên HOSE hiện đạt hơn 12.300 tỷ đồng - tăng hơn 2.000 tỷ đồng so với phiên hôm qua. Đầu giờ chiều áp lực cung hàng về nên lực bán chủ động gia tăng, từ đó khiến VN-Index hạ nhiệt. \n Tính từ mức đáy 870 thì chỉ số chính đã hồi phục gần 200 điểm nhanh chóng nên việc chốt lời gần vung kháng cự Fibo 50 quanh vùng 1.080 - 1.085 cũng là điều dễ hiểu. Hiện tại thị trường vẫn giữ nhịp tốt khi sắc xanh vẫn bao phủ thị trường.﻿ \n 11h30: VN-Index tăng hơn 13 điểm \n Danh sách các cổ phiếu tác động lớn nhất đến đà tăng của VN-Index có HPG (HM:HPG), VHM, TCB, GVR, MBB, NVL (HM:NVL),  SHB  (HM:SHB), VPB (HM:VPB), STB (HM:STB), ... \n Tại nhóm bất động sản, các cổ phiếu đồng loạt diễn biến khởi sắc trong phiên giao dịch hôm nay. Ngoài 4 mã tăng trần nhóm vốn hóa lớn là PDR (HM:PDR), NVL, KDH (HM:KDH) và GVR, nhiều mã midcap và penny cũng tăng hết biên độ như CEO, DIG (HM:DIG), CII (HM:CII), LDG (HM:LDG), QCG (HM:QCG), HQC, ITA (HM:ITA), DXG (HM:DXG),... \n Tạm dừng phiên sáng, VN-Index tăng 13,16 điểm (1,26%) lên 1.061,58 điểm, HNX-Index tăng 5,29 điểm (2,54%) đạt 214,08 điểm, UPCoM-Index tăng 1,06 điểm (1,49%) lên 71,93 điểm. \n Tính riêng trên HOSE, số mã tăng giá trên sàn này là 364 mã trong khi 45 mã đứng giá tham chiếu và 89 mã giảm giá. \n Thanh khoản của thị trường phiên hôm nay có sự cải thiện đáng kể so với phiên hôm qua với giá trị 10.073 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE đạt 8.867 tỷ đồng - tăng gần 24,5% so với phiên hôm qua.﻿ \n 10h43: Đà tăng mở rộng \n Đà tăng của các chỉ số được nới rộng sau 10h30 trong đó VN-Index tăng 11 điểm lên áp sát mốc 1.060 điểm. Rổ VN30 có 4 mã tăng trần là NVL, PDR, KDH và GVR. Trước đó, cổ phiếu HPG có thời điểm cũng được đẩy hết biên độ trước khi giảm về còn 5,7%. \n Nhóm giảm điểm có VIC, VRE, 2 ông lớn nhóm Big4 gồm BID và VCB (HM:VCB) cùng 2 đại gia ngành bán lẻ là MSN (HM:MSN) và SAB (HM:SAB). Tuy nhiên, các mức giảm chủ yếu dưới 1,5%.﻿ \n Đầu phiên: VN-Index vượt 1.050 điểm \n Bất động sản là nhóm ngành có số mã tăng trần đáng kể nhất, nổi bật như NVL, PDR, HPX, DIG, CEO, L14, ITA, DXG,… Đáng chú ý, cổ phiếu L14 tiếp tục được kéo trần khi đây đã là phiên kịch biên độ thứ 12 liên tiếp của mã này. \n Cuộc giải cứu nhóm cổ phiếu bất động sản đã mang lại trái ngọt cho những nhà đầu tư yêu thích rủi ro cao. \n Riêng VIC sáng nay giảm 1,72%; dù vậy cũng không cần quá lo lắng bởi những phiên gần đây VIC thường bật tăng ở cuối phiên để kết thúc trong sắc xanh. \n VCB, MSN, SAB, VNM (HM:VNM), BID, BCM (HM:BCM),… là những ông lớn đang giảm điểm. \n Các nhóm cổ phiếu còn lại từ Mid Cap đến Small Cap đều tăng khá tốt như BCG, CII, DGW (HM:DGW), CKG, LCG, LGL,... \n IBC (HM:IBC) tiếp tục giảm sàn (phiên thứ 7 liên tiếp).﻿ \n Đến 9h30, VN-Index tăng hơn 6 điểm lên trên mốc 1.054 điểm. \n Trước đó kết phiên, VN-Index tăng 16,26 điểm (1,58%) lên 1.048,42 điểm, HNX-Index tăng 0,56 điểm (0,27%) đạt 208,79 điểm, UPCoM-Index tăng 20,17 điểm (1,96%) lên 1.049,21 điểm.﻿ \n Thanh khoản thị trường giảm nhẹ so với phiên trước với tổng giá trị giao dịch đạt gần 19.353 tỷ đồng - tương ứng gần 1,28 tỷ đơn vị cổ phiếu được giao dịch trong đó giá trị giao dịch trên HOSE là 14.346 tỷ đồng - giảm 13% so với phiên trước đó. \n Khối ngoại tiếp tục mua ròng 1.525 tỷ trên cả 3 sàn. \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu VN30 bị bán mạnh phiên ATC, nhiều mã rụng trần về \"giá vàng - giá đỏ\"",
      "time": "01 thg 12, 2022",
      "posted_date": "Ngày đăng 22:51 01/12/2022",
      "main_content": "Từ vai trò là lực đỡ cho đà hồi phục của thị trường 5 phiên trước đó, nhóm cổ phiếu ngân hàng - chứng khoán - thép - bất động sản đã đồng loạt quay đầu điều chỉnh trong phiên này. Sau chuỗi 5 phiên hồi phục tới 102 điểm, đà tăng của VN-Index chính thực bị chặn lại ngay trong phiên mở màn tháng cuối năm 2022. \n Hàng loạt cổ phiếu lớn bị bán mạnh trong phiên ATC và kết phiên giảm sâu như VIC (HM:VIC), SSI (HM:SSI), BID (HM:BID) khi cùng giảm trên 5%; các mã GAS (HM:GAS), POW (HM:POW), CTG (HM:CTG) cũng giảm từ 3 - 4%. Hai mã họ Vin khác là VHM (HM:VHM) và VRE (HM:VRE) cũng góp mặt trong top 10 mã tác động tiêu cực lên chỉ số chính.﻿ \n Phe tăng đáng kể nhất chỉ còn TCB (HM:TCB), GVR (HM:GVR), PLX (HM:PLX), MBB (HM:MBB).﻿ \n Từ vai trò là lực đỡ cho đà hồi phục của thị trường 5 phiên trước đó, nhóm cổ phiếu ngân hàng - chứng khoán - thép - bất động sản đã đồng loạt quay đầu điều chỉnh trong phiên này.﻿ \n Cuối phiên, nhóm bất động sản vẫn còn loạt gương mặt tăng trần như L14 (phiên trần thứ 12 liên tiếp), CEO (tăng trần phiên thứ 11 trong 12 phiên gần nhất), DIG (HM:DIG) (tăng trần phiên thứ 4/6 phiên gần nhất) cùng các mã như HQC, TGG (HM:TGG), NRC (HN:NRC), HPX, DXG (HM:DXG),... \n Cổ phiếu NVL (HM:NVL) từ trạng thái tăng trần bị kéo về tham chiếu sau lệnh bán 2,8 triệu đơn vị với giá 13.350 đồng trong phiên ATC. \n Diễn biến giao dịch tại cổ phiếu NVL \n Tệ hơn, cổ phiếu KDH (HM:KDH) cũng bị kéo mạnh từ giá trần (phiên thứ 5) bất ngờ bị kéo xuống vùng giá đỏ với mức giảm 0,7%.﻿ \n Hay như VIC, VHM cũng nới rộng biên độ giảm giá sau phiên ATC. Nhóm Bluechip bất động sản ngoại trừ PDR (HM:PDR) còn duy trì được sắc tím phiên thứ 3 liên tiếp. Đây cũng là mã tăng trần duy nhất trong rổ VN30 phiên đầu tháng 12/2022.﻿ \n Cuối phiên, cổ phiếu TCB và GVR cũng hụt giá trần song vẫn tăng lần lượt 5,8% và 4,2%﻿. \n Cổ phiếu HPG (HM:HPG) từ trạng thái tăng trần trong phiên sáng đã liên tục hạ độ cao trong nửa cuối phiên chiều﻿ và kết phiên bị bán giảm về dưới tham chiếu trước áp lực bán phiên ATC. Với mức giảm 1,1%, mã đã ngắt chuỗi tăng điểm liên tục gần 51%. Khớp lệnh phiên này đạt gần 66,6 triệu đơn vị (bao gồm 18,5 triệu cổ phiếu đến từ giao dịch khối ngoại). \n Ngoài các mã lớn kể trên, CTG, BID, POW, GAS, MSN (HM:MSN), SAB (HM:SAB), STB (HM:STB),... hoặc đảo chiều hoặc tăng biên độ giảm sau các lệnh giao dịch lớn trong phiên ATC.﻿ \n VN-Index kết phiên giảm 12,14 điểm về còn 1.036,28 điểm; HNX-Index và UPCoM-Index vẫn duy trì sắc xanh với lần lượt 1,06% và 0,76%.﻿ \n Tổng cộng trên cả 3 sàn phiên này có gần 1,55 tỷ cổ phiếu được giao dịch - tăng mạnh so với mức gần 1,2 tỷ cổ phiếu trong phiên trước đó. \n Thanh khoản toàn thị trường tiếp tục tăng cao với tổng giá trị gần 24.400 tỷ đồng. \n khối ngoại mua ròng phiên thứ 6 liên tiếp với khối lượng 27,1 triệu đơn vị - tương ứng giá trị 893 tỷ đồng - giảm so với mức 1.526 tỷ đồng trong phiên cuối tháng 11.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu DIG xuất hiện các hoạt động chốt lời ngắn hạn",
      "time": "01 thg 12, 2022",
      "posted_date": "Ngày đăng 23:36 01/12/2022",
      "main_content": "Sau 3 tháng liên tục điều chỉnh và rơi về đáy 10.100 đồng, cổ phiếu DIG (HM:DIG) đã bật tăng 67% trong nửa tháng trở lại đây. \nKết phiên giao dịch ngày 1/12/2022, VN-Index chính thức ngắt chuỗi 5 phiên tăng điểm bằng nhịp giảm hơn 12 điểm và lùi về mức 1.036,x điểm. \n Chỉ số nhóm bất động sản giảm điểm trở lại trước áp lực bán mạnh ﻿ở các mã đầu ngành như VIC (HM:VIC), VHM (HM:VHM), VRE (HM:VRE), KDH (HM:KDH),... \n Tuy nhiên, ở nhóm nhỏ hơn, NRC (HN:NRC), HQC, ﻿HPX,... hay bộ 3 L14 - CEO - DIG vẫn có được sắc tím. \n Với riêng cổ phiếu DIG của Tổng CTCP Đầu tư Phát triển Xây dựng - DIC Corp (sàn HOSE), mã này tăng trần phiên thứ 2 liên tiếp qua đó kéo thị giá lên mức 16.900 đồng/cổ phiếu. Đây đồng thời cũng là phiên tăng thứ 6 liên tiếp của cổ phiếu này đồng thời cũng nối dài nhịp hồi phục lên con số 11 phiên.﻿ \n Ghi nhận, sau 3 tháng liên tục điều chỉnh từ giữa tháng 8 trong đó có chuỗi 11 phiên giảm mạnh trong nửa đầu tháng 11 vừa qua, cổ phiếu này đã rơi về mức đáy 10.100 đồng - mức thấp nhất kể từ tháng 9/2020 - tương ứng giảm 75%. \n Tuy nhiên trong nửa tháng trở lại đây, cổ phiếu này nhanh chóng phục hồi trở lại nhờ lực cầu bắt đáy lớn hàng chục triệu đơn vị/phiên - tăng gấp nhiều lần giai đoạn trước qua đó kéo thị giá bật tăng ﻿67%. \n Mỗi ngày, DIG ghi nhận tới các chục nghìn lệnh đặt mua cổ phiếu với khối lượng đặt mua cao hơn từ 5 - 30 triệu cổ phiếu so với chiều bán. \n Tuy nhiên, theo quan sát của người viết, trong phiên thị trường điều chỉnh ngày 1/12, ﻿cổ phiếu DIG dù tăng trần song đã bắt đầu xuất hiện các hoạt động chốt lời ngắn hạn của nhà đầu tư. \n Mặc dù khối lượng khớp lệnh toàn phiên của DIG đạt gần 30,7 triệu cổ phiếu﻿ song có tới gần 74% tổng lượng giao dịch đến từ việc bán chủ động trong khi chiều mua vào chỉ chiếm 17,6%. \n Đáng chú ý, có tới hơn 25 triệu đơn vị được giao dịch tại mức giá trần 16.900 đồng trong đó hơn 18,7 triệu cổ phiếu DIG được bán chủ động tại mức giá này. \n Các diễn biến trên phần nào cho thấy nhà đầu tư DIG đã bắt đầu các động thái bán chốt lời sau nhịp tăng ngắn hạn nhằm bảo toàn lãi.﻿ \n Mặc dù vậy, với những cổ đông đu đỉnh﻿ cổ phiếu DIC Corp vùng giá cận 100.000 đồng hồi đầu năm, mức giá cổ phiếu ở thời điểm hiện tại vẫn là chưa đủ để nhiều nhà đầu tư \"về bờ\" thành công bởi ngưỡng hiện tại thấp hơn tới 83% vo với đỉnh. \n Trước mắt, tác động từ các hoạt động bán giải chấp cổ phiếu ﻿DIG trong tay lãnh đạo và cổ đông lớn tại công ty hay khoản lỗ 1 tỷ đồng trong quý 3/2022 không còn tác động nhiều đến giá cổ phiếu DIG. Tuy nhiên, giới phân tích vẫn cho rằng, làn sóng tăng giá cổ phiếu hiện tại trên thị trường chỉ là ngắn hạn và thị trường chưa có một nhóm cổ phiếu nào đủ sức để dẫn dắt đà hồi phục trong ngắn hạn. \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]