[
   {
      "title": "Vietstock Daily 28/12/2023: Áp lực bán gia tăng",
      "time": "27 thg 12, 2023",
      "posted_date": "Ngày đăng 00:21 28/12/2023",
      "main_content": "Vietstock - Vietstock Daily 28/12/2023: Áp lực bán gia tăng \n VN-Index giảm điểm trở lại và gặp khó khăn khi test lại đường SMA 200 ngày cho thấy áp lực bán đã xuất hiện trở lại. Mặt khác, khối lượng giao dịch đang duy trì dưới mức trung bình 20 ngày cho thấy nhà đầu tư đang rất thận trọng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 27/12/2023 \n - Các chỉ số chính giảm nhẹ trong ngày 27/12/2023. Kết phiên, VN-Index giảm 0.02%, về mức 1,121.99 điểm; HNX-Index giảm 0.29%, về mức 230.6 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 571 triệu đơn vị, giảm 0.79% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 14.72% so với phiên trước, đạt hơn 62 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 110 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 4 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa liên tục giằng co trên mức tham chiếu, sau đó có dấu hiệu suy yếu dần và giảm về vạch xuất phát đến khi kết thúc phiên sáng. Đến phiên chiều, chỉ số bắt đầu tăng tích cực nhưng không duy trì được lâu và bất ngờ sụt giảm trở lại vào cuối phiên. Kết phiên, VN-Index giảm 0.26 điểm, tương đương 0.02%. \n - Về mức độ ảnh hưởng, MSN (HM:MSN), TPB (HM:TPB) và HNG (HM:HNG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 0.4 điểm tăng. Ở chiều ngược lại, SAB (HM:SAB), LGC (HM:LGC) và VCB (HM:VCB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 0.42 điểm, lên mức 1,115.94 điểm. Trong đó, bên mua và bên bán chiếm tỷ trọng cân bằng với 13 mã tăng, 13 mã giảm và 4 mã đứng giá. Trong đó, cổ phiếu TPB và MSN tăng mạnh nhất với mức tăng lần lượt là 2.1% và 1.2%. \n - Kết phiên ngày 27/12/2023, sắc đỏ chiếm ưu thế hầu hết các nhóm ngành. Nguyên nhân dẫn đến là do thị trường liên tục giằng co theo chiều hướng không mấy tích cực. Riêng ngành nông - lâm - ngư có mức tăng mạnh nhất với 1.37%, chủ yếu đến từ các mã cổ phiếu: HNG (+7%), HAG (HM:HAG) (+1.47%),… Theo sau là ngành chăm sóc sức khỏe và ngành cao su với mức tăng lần lượt là 0.92% và 0.88%. \n VN-Index giảm điểm trở lại và gặp khó khăn khi test lại đường SMA 200 ngày cho thấy áp lực bán đã xuất hiện trở lại. Mặt khác, khối lượng giao dịch đang duy trì dưới mức trung bình 20 ngày cho thấy nhà đầu tư đang rất thận trọng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Inverted Hammer \n VN-Index giảm điểm trở lại và gặp khó khăn khi test lại đường SMA 200 ngày cho thấy áp lực bán đã xuất hiện trở lại. \n Thêm vào đó, VN-Index đảo chiều giảm nhẹ đồng thời xuất hiện mẫu hình nến Inverted Hammer cũng khiến cho triển vọng càng thêm bi quan. \n  \n HNX-Index - Triển vọng không quá bi quan \n HNX-Index kết phiên giảm điểm đồng thời khối lượng giao dịch vẫn duy trì ở mức thấp hơn trung bình 20 phiên cho thấy nhà đầu tư đang rất thận trọng trong ngắn hạn. \n Tuy nhiên, chỉ báo MACD đã cho tín hiệu mua sau khi vượt ngưỡng 0. Điều này cho thấy triển vọng ngắn hạn sắp tới không quá bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 27/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 27/12/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HAG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HAG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index đứt mạch tăng 6 phiên, khối ngoại ngắt chuỗi 20 phiên bán ròng liên tiếp",
      "time": "27 thg 12, 2023",
      "posted_date": "Ngày đăng 22:06 27/12/2023",
      "main_content": "Thanh khoản và khối ngoại là dấu ấn tích cực trong phiên VN-Index điều chỉnh về dưới tham chiếu.  15h: Thị trường chứng khoán kết phiên giao dịch ngày 27/12 bất ngờ chuyển đỏ dù hầu hết thời gian giữ trạng thái tăng điểm. Sắc xanh của chỉ số nhóm VN30 là không đủ giúp VN-Index nối dài mạch tăng lên con số 7. \n Điểm tích cực là thanh khoản thị trường cải thiện đáng kể với hơn 21.100 tỷ đồng. Cùng với đó, khối ngoại cũng trở lại mua ròng lần đầu tiên sau 20 phiên bán liên tiếp. Giá trị mua ròng trên HoSE ở mức 128 tỷ đồng. TPB (HM:TPB), HCM, VPB (HM:VPB) là 3 cổ phiếu được mua trên 1 triệu đơn vị. \n Diễn biến giao dịch khối ngoại 1 tháng gần nhất trên sàn HoSEMột số điểm nhấn tăng giá trong phiên hôm nay có HNG tăng trần, HBC tăng 4,2%, TPB tăng 2,1%, DBC (HM:DBC) tăng 1,5%, HAG (HM:HAG) tăng 1,5%,... \n 11h30: Kết phiên sáng, đà tăng của thị trường yếu dần. VN-Index chỉ còn tăng nửa điểm trong khi chỉ số hai sàn HNX và UPCoM đều chuyển đỏ. Dòng tiền nhập cuộc vẫn ghi nhận ở mức thấp với 7.700 tỷ đồng. \n Khối ngoại vẫn duy trì trạng thái xả bán dù giá trị rút ròng trên HoSE chỉ còn gần 23 tỷ đồng. Tạm tính, đây đã là phiên bán ra thứ 21 liên tiếp của nhóm đầu tư này. \n Lực kéo từ nhóm cổ phiếu trụ cột suy yếu rõ rệt trong phiên sáng khi các mã VN30 phân hóa; nhóm tăng giá chủ yếu quanh biên độ 0,5%. \n Ngược lại, dòng tiền ưu ái hơn đối với nhóm cổ phiếu penny như HNG, HAG, HQC, HHS (HM:HHS), TCH,... \n Thị trường chứng khoán tạm ghi nhận chuỗi 7 phiên tăng liên tiếp. Điều này cũng đang khiến động thái chốt lời T+ gia tăng đi kèm tâm lý thận trọng của nhà đầu tư. \n Thông tin đáng chú ý: Cổ phiếu HSG của Tập đoàn Hoa Sen (HM:HSG) vừa được HoSE thông báo cấp margin trở lại; Tập đoàn Xây dựng Hòa Bình (HM:HBC) vừa thông báo ký kết hợp đồng tổng thầu có giá trị gần 4.000 tỷ đồng tại dự án của Thaiholdings;... \n >> Cổ phiếu HSG (Hoa Sen) được HoSE cấp margin trở lại \n 9h50: Thị trường chứng khoán khởi động phiên giao dịch 27/12 tiếp tục tăng điểm nhẹ với biên độ 1-3 điểm; VN-Index vượt mốc 1.125 khá dễ dàng khi nhận được sự đồng thuận của các nhóm cổ phiếu. \n Rổ VN30 có 24 mã tăng giá ngoại trừ bộ 3 mã ngân hàng (BID (HM:BID), STB (HM:STB), MBB (HM:MBB)) nhấp nháy giá đỏ. Dù vậy, biên độ tăng điểm chủ yếu duy trì dưới 1%. \n Nhóm cổ phiếu penny, dòng đầu cơ bất ngờ nổi sóng trở lại trong đó nổi bật là sắc tím của HNG. \n Thông tin liên quan, CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HM:HNG) - HAGL Agrico vừa công bố Nghị quyết về việc thành lập Công ty TNHH Đầu tư và Sản xuất Kinh doanh nông nghiệp Nam Lào (Southern Laos Agri) với tỷ lệ sở hữu 100%. \n Công ty con này được thành lập theo chủ trương nhận sáp nhập Công ty TNHH Phát triển nông nghiệp Hoàng Anh Gia Lai Attapeu và Công ty TNHH Công nghiệp và Nông nghiệp cao su Hoàng Anh Quang Minh để thực hiện dự án đầu tư tại Lào. Vốn điều lệ ở mức 8.300 tỷ kíp (tương đương gần 9.800 tỷ đồng). \n Ông Trần Bảo Sơn, CEO HNG sẽ là người đại diện toàn bộ phần vốn, Giám đốc kiêm người đại diện theo pháp luật cho pháp nhân mới. \n Cùng với HNG, các mã NRX, MHC, HQC, TCH, HHS, HAG, LDG (HM:LDG), DLG, KPF,... cũng đồng loạt tăng mạnh từ 1-4%. \n Chiều ngược lại, cổ phiếu BMP (HM:BMP) chịu áp lực bán chốt lời nhẹ từ vùng giá đỉnh lịch sử. \n >> TPS: TTCK Việt Nam dễ hút vốn ngoại, VN-Index có thể cán mốc 1.450 điểm trong năm 2024 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại quay đầu mua ròng sau 20 phiên bán ròng liên tiếp",
      "time": "27 thg 12, 2023",
      "posted_date": "Ngày đăng 22:34 27/12/2023",
      "main_content": "Vietstock - Khối ngoại quay đầu mua ròng sau 20 phiên bán ròng liên tiếp \n Sau chuỗi bán ròng dài dẳng, khối ngoại đã chuyển sang mua ròng và giải tỏa một phần áp lực đã đè nặng lên thị trường trong thời gian qua. \n Trong ngày 27/12, VN-Index duy trì sắc xanh trong suốt phiên, nhưng quay đầu giảm nhẹ vào cuối phiên. Thanh khoản cải thiện lên gần 21,000 tỷ đồng, nhưng chủ yếu đến từ các giao dịch thỏa thuận (gần 7,000 tỷ đồng). Điểm sáng duy nhất là khối ngoại đã chấm dứt 20 phiên bán ròng liên tiếp. \n Kết phiên 27/12, nhà đầu tư nước ngoài mua ròng hơn 126 tỷ đồng trên sàn HOSE, chủ yếu tập trung vào HCM (52 tỷ đồng), TPB (HM:TPB) (33 tỷ) và VHM (HM:VHM) (31 tỷ). Ở chiều ngược lại, VNM (HM:VNM), HDG (HM:HDG), GMD (HM:GMD) bị bán ròng mạnh nhất, với giá trị tương ứng 22.2 tỷ đồng, 22 tỷ và 17 tỷ. Trên sàn HNX, khối ngoại bán ròng nhẹ 4 tỷ đồng. \n Dù chưa biết tình trạng mua ròng của khối ngoại có tiếp tục trong những phiên tới hay không, nhưng nó đã giải tỏa áp lực phần nào, ít nhất là về mặt tâm lý. Trước đó, khối ngoại liên tục bán ròng và trong bối cảnh thanh khoản thấp, giao dịch của khối này gây tác động mạnh tới thị trường. \n Nhưng nhìn lại, trên HOSE, khối ngoại đã xả ròng hơn 10,600 tỷ đồng trong tháng 12/2023 và hơn 30,000 tỷ đồng kể từ tháng 4/2023. Con số này đã gần bằng mức mua ròng 34,500 tỷ đồng của nhà đầu tư nước ngoài trong giai đoạn VN-Index giảm sâu từ tháng 11/2022 đến 1/2023. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng nào các nhà đầu tư không nên bỏ lỡ?",
      "time": "27 thg 12, 2023",
      "posted_date": "Ngày đăng 18:44 27/12/2023",
      "main_content": "Theo giới phân tích nhận định, ngành ngân hàng được kỳ vọng sẽ tăng trưởng tốt hơn khi nền kinh tế phục hồi trong năm 2024. Sắp tới, thị trường niêm yết HOSE đón nhận thêm cổ phiếu ngân hàng mới NAB của Nam A Bank. Nam A Bank không phải cái tên xa lạ với thị trường chứng khoán khi đã giao dịch trên UpCOM từ năm 2020 và để lại rất nhiều dấu ấn. Có rất nhiều lý do để nhà đầu tư nghiên cứu cơ hội “bỏ túi” cổ phiếu NAB. \n Cổ phiếu “vua” đang trở lại đường đua \n Những nhịp rung - rũ không ảnh hưởng đến xu hướng uptrend của thị trường chứng khoán, VnIndex miệt mài chinh phục những ngưỡng cản mới. So với vùng đáy xác lập hồi tháng 11/2022, VN-Index hiện đã tăng xấp xỉ 127 điểm để lên mốc 1.122 điểm. Trong bức tranh sáng của thị trường chứng khoán, cổ phiếu ngân hàng một lần nữa đã trở lại “đường đua”. \n  \n  \n Phân tích từ Chứng khoán Yuanta Việt Nam và nhiều công ty chứng khoán khác gần đây, định giá cổ phiếu ngân hàng vẫn đang ở vùng thấp nhất trong 5 năm qua. Trong khi đó, sức khỏe nội tại các ngân hàng đã được cải thiện hơn nhiều so với trước và ngành này được hưởng lợi nhiều nhất từ triển vọng tăng trưởng kinh tế trong dài hạn. \n Những yếu tố trên cho thấy, cổ phiếu “vua” đã và đang sửa soạn nội lực để sẵn sàng đồng hành bứt phá cùng thị trường chứng khoán. Yếu tố thị trường thuận lợi là lực đẩy đầu tiên cho cổ phiếu NAB sắp chào sàn HOSE. \n “Săn sóng\" chuyển sàn \n Những mã cổ phiếu có “game” chuyển sàn luôn được nhà đầu tư săn đón. Hiện tượng cổ phiếu tăng giá sau khi chuyển sàn gần như đã trở thành quy luật bất thành văn nên thường được nhà đầu tư canh mua trên sàn cũ ngay khi có những thông tin rò rỉ đầu tiên. \n Nhìn lại những cổ phiếu chuyển sàn trong gần 10 năm qua cho thấy, nhiều mã không chỉ khuấy động sàn giao dịch ngay sau khi có thông tin, mà giá còn tiếp tục có diễn biến tăng sau đó. \n Với đặc tính của nhóm ngân hàng là vốn hoá lớn, để có thể tăng vốn hoá, tăng vị thế ngân hàng, cần dòng tiền lớn chảy vào nhóm cổ phiếu này. Cũng bởi vậy, khi chuyển sàn, các cổ phiếu ngân hàng tăng cơ hội hút dòng tiền tổ chức, dòng tiền nước ngoài - tạo ra kỳ vọng thúc đẩy giá cổ phiếu, qua đó cũng thuận lợi cho ngân hàng trong việc tăng vốn (nếu có). \n  \n  \n Theo thống kê, hiện có 17 ngân hàng đã niêm yết cổ phiếu trên HOSE, 2 ngân hàng niêm yết trên HNX, 8 ngân hàng đang giao dịch trên thị trường UPCoM. \n Việc niêm yết HOSE đánh dấu bước chuyển mình của NAB, giúp ngân hàng thu hút nhà đầu tư, đặc biệt là nhóm nhà đầu tư nước ngoài. Đồng thời, tiếp tục khẳng định hoạt động kinh doanh minh bạch, ổn định của ngân hàng này, giúp Nam A Bank sớm hiện thực hóa mục tiêu trở thành ngân hàng thương mại cổ phần bán lẻ hàng đầu Việt Nam. \n Nam A Bank không ngừng gia tăng chất lượng tài sản \n Trong những năm gần đây, Nam A Bank đã chuẩn bị kỹ lưỡng cho việc chuyển sàn Upcom sang HOSE. Trong đó, ngân hàng này liên tục có bước tiến mạnh mẽ trong việc tăng vốn điều lệ cũng như gia tăng chất lượng tài sản nhằm đảm bảo các mục tiêu kinh doanh ổn định và bền vững. \n Theo đó, tháng 8/2023, Ngân hàng Nhà nước (NHNN) chính thức chấp thuận sửa đổi nội dung về vốn điều lệ của Nam A Bank từ mức gần 8.500 tỷ đồng lên hơn 10.500 tỷ đồng. Hoạt động này góp phần tăng cường năng lực tài chính, gia tăng nguồn vốn trung, dài hạn, cung cấp các giải pháp tài chính đa dạng cho khách hàng. \n Song song đó, tính đến cuối tháng 9/2023, tổng tài sản tại Nam A Bank đạt gần 210 nghìn tỷ đồng, tăng hơn 16% so với đầu năm, và hoàn thành 101% kế hoạch. Đà tăng trưởng này góp phần đưa Nam A Bank gia nhập vào nhóm 20 ngân hàng có quy mô tổng tài sản lớn nhất hệ thống. \n Chất lượng tài sản của Nam A Bank sẽ tiếp tục được cải thiện trong thời gian tới. Điểm tích cực là NIM của Nam A Bank vẫn ổn định ở mức trên 3,2% trong bối cảnh biên lãi suất huy động và cho vay khách hàng thu hẹp, nhờ vào các giải pháp tối ưu cơ cấu tài sản sinh lãi và cơ cấu huy động. \n Tăng trưởng bằng chiến lược phát triển bền vững và hiệu quả \n Với chiến lược phát triển bền vững và hiệu quả, Nam A Bank luôn tuân thủ các chỉ số về an toàn trong hoạt động theo quy định của NHNN, đạt được tiêu chí của Basel III. Hoạt động lành mạnh, ổn định, minh bạch của ngân hàng này dựa trên hệ thống quản trị rủi ro chuẩn quốc tế, đây là tiên phong tại Việt Nam hoàn thành Basel III. \n Mới đây, Nam A Bank tiếp tục hoàn thành triển khai cấu phần rủi ro tín dụng theo phương pháp xếp hạng tín dụng nội bộ Basel II – FIRB dưới sự đồng hành và tư vấn của Công ty tư vấn quốc tế hàng đầu KPMG, trở thành một trong những ngân hàng đầu tiên tại Việt Nam hoàn thành các yêu cầu tiên tiến của Basel trong chuẩn mực quản trị rủi ro quốc tế. \n Mặc dù bối cảnh của nền kinh tế cũng như ngành ngân hàng đang gặp nhiều thách thức nhưng với những chiến lược kinh doanh đúng đắn, phát triển bền vững gắn liền với quản trị rủi ro theo chuẩn mực quốc tế, mới đây Moody's công bố giữ nguyên xếp hạng của ngân hàng này ở mức B2 và duy trì triển vọng ổn định. \n \"Phủ sóng\" mạng lưới kinh doanh dựa vào số hóa \n Với hoạt động minh bạch, ổn định, những năm gần đây, Nam A Bank là một trong số ít ngân hàng được NHNN chấp thuận và đưa vào hoạt động hàng loạt chi nhánh và phòng giao dịch. Bên cạnh đó, ngân hàng này cũng gia tăng liên tục các điểm giao dịch số tự động ONEBANK 365+, đáp ứng nhu cầu giao dịch của hàng triệu khách hàng. Tính đến nay, ONEBANK đã chạm mốc 100 điểm, nâng tổng số điểm kinh doanh lên gần 250 điểm, “phủ sóng” các tỉnh thành trên toàn quốc. \n Là ngân hàng tiên phong trong sáng tạo số, những sản phẩm dịch vụ mang hàm lượng công nghệ cao của Nam A Bank cũng được khách hàng đánh giá cao. Nhờ vậy, số lượng user banking liên tục tăng mạnh trong những năm vừa qua. Chỉ tính riêng trong 3 quý vừa qua, số lượng User Banking tăng vượt bậc hơn 99% so với cùng kỳ và đạt gần 110% kế hoạch năm. \n Sau 31 năm hình thành, Nam A Bank không ngừng lớn mạnh về quy mô và hoạt động kinh doanh. Đặc biệt, giai đoạn 5 năm trở lại đây, Nam A Bank đã vươn lên mạnh mẽ, khẳng định vị thế trên thị trường tài chính. Ngân hàng này cũng quan hệ đại lý và liên kết với 330 ngân hàng ở khắp các quốc gia và vùng lãnh thổ, đáp ứng nhu cầu hàng triệu khách hàng trong và ngoài nước. \n “Phát triển hệ sinh thái Ngân hàng số, mang đến các sản phẩm dịch vụ có hàm lượng công nghệ cao chính là ưu tiên lựa chọn hàng đầu trong chiến lược dài hạn của Nam A Bank nhằm nâng cao năng lực cạnh tranh trước bối cảnh thị trường ngày càng thay đổi. Hệ sinh thái Ngân hàng số Nam A Bank sẽ mang đến một diện mạo mới cho ngành tài chính Việt Nam trong xu thế hội nhập toàn cầu”, đại diện Nam A Bank cho biết. \n >> Ngân hàng duy nhất được HoSE chấp thuận niêm yết trong năm nay, cổ phiếu tăng phi mã \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "TPS: TTCK Việt Nam dễ hút vốn ngoại, VN-Index có thể cán mốc 1.450 điểm trong năm 2024",
      "time": "27 thg 12, 2023",
      "posted_date": "Ngày đăng 16:22 27/12/2023",
      "main_content": "Chứng khoán Tiên Phong (TPS) cho rằng margin và hệ thống KRX sẽ là những nhân tố có thể giúp thị trường chứng khoán Việt Nam tăng tốc và được thăng hạng trong năm tới. Báo cáo vĩ mô Chiến lược năm 2024 của CTCP Chứng khoán Tiên Phong (TPS) cho rằng chứng khoán vẫn là kênh đầu tư hấp dẫn trong năm 2024, được củng cố thông qua nhịp điều chỉnh mạnh trong tháng 9 – 10/2023, qua đó đưa định giá của VN-Index theo P/E từ mức cao 14,87 lần về mức 13,29 lần ở thời điểm cuối tháng 11/2023, qua đó tỷ suất E/P của thị trường trung bình rơi vào biên độ khoảng 7,4% - 8,1% (chưa bao gồm tỷ suất cổ tức). \n Ngoài ra, nỗ lực hạ nhiệt lãi suất của Ngân hàng Nhà nước vẫn đang có những tác động tích cực khi lãi suất tiền gửi kỳ hạn 12 tháng tại nhóm ngân hàng quốc doanh đã giảm về mức 5,22% so với mức đỉnh 7,4% được thiết lập trước khi chính sách nới lỏng được tiến hành. \n  \n  \n Hơn thế nữa, việc Việt Nam nâng tầm quan hệ đối tác chiến lược toàn diện với Mỹ và Nhật Bản hứa hẹn sẽ giúp kinh tế khởi sắc hơn. Cùng với đó, với kỳ vọng lợi nhuận của các doanh nghiệp sẽ tiếp tục phục hồi sau khi tạo đáy vào quý IV/2022 và tăng tốc vào 2024 thì với mức định giá này, thị trường chứng khoán Việt Nam sẽ có lợi thế thu hút dòng vốn ngoại. \n Margin là chìa khóa cho giai đoạn tăng tốc, KRX trở thành nhân tố “X” cho mục tiêu nâng hạng thị trường \n Việc thanh khoản thị trường bùng nổ trong quý III/2023 có sự đóng góp không nhỏ của dòng tiền cho vay. Tính đến cuối tháng 9, tổng nợ vay của 30 công ty chứng khoán có dư nợ cao nhất (chiếm 96,2% tổng dư nợ toàn thị trường) đạt 149.861 nghìn tỷ đồng, tăng mạnh 11,9% so với quý trước, nhưng vẫn thấp hơn so với mức đỉnh ở quý I/2022. \n Cùng với đó, tỷ lệ dư nợ cho vay margin/Vốn chủ sổ hữu của nhóm các công ty này đạt 81%, thấp hơn so với mức đỉnh 140% và thấp hơn mức an toàn được quy định. \n Theo TPS, kết quả này cho thấy trạng thái thị trường vẫn an toàn và các công ty chứng khoán vẫn còn dư địa để cho vay margin trong thời gian tới, điều này sẽ hỗ trợ cho đà tăng thị trường chứng khoán tăng trong năm 2024. \n Một điểm tích cực khác là việc lãi suất huy động liên tục suy giảm trong thời gian qua đang hỗ trợ cho xu hướng dịch chuyển của dòng vốn sang thị trường chứng khoán (nơi có tỷ suất lợi nhuận theo E/P cao hơn). Cụ thể, lượng tiền gửi của khách hàng tại nhóm 30 công ty khoán trong quý III đạt 72.846 tỷ đồng, tăng 13,2% so với quý trước và 18,9% so với cùng kỳ năm trước. \n Mặt khác, để hướng đến mục tiêu trong lộ trình nâng hạng thị trường chứng khoán Việt Nam, yêu cầu tiên quyết là phải đáp ứng được về mặt kỹ thuật. Cụ thể, việc vận hành hệ thống KRX là điều kiện cần và sự xuất hiện của cơ chế thanh toán bù trừ trung tâm (CCP) là điều kiện đủ để các giao dịch được thực hiện và kiểm soát rủi ro về mặt thanh toán. \n TPS nhận định nếu có thể trở thành thị trường mới nổi, tác động rõ ràng nhất là thị trường chứng khoán Việt Nam sẽ thu hút được dòng vốn lớn hơn, ổn định và đa dạng hơn từ những nhà đầu tư nước ngoài. \n  \n  \n Dưới góc nhìn lạc quan hơn, TPS kỳ vọng các khó khăn về vĩ mô sẽ thuyên giảm dần, tạo cơ sở cho các Ngân hàng Trung ương thế giới nới lỏng chính sách tiền tệ, qua đó kích thích hoạt động tiêu dùng tăng trưởng trở lại, tạo tiền đề cho hoạt động xuất khẩu của Việt Nam. Theo kịch bản khả quan, mức tăng trưởng toàn thị trường từ 15% sẽ dẫn dắt VN-Index đến quanh mức 1.450 điểm. \n >>VN-Index tăng điểm 6 phiên liên tiếp, khối ngoại bán ròng phiên thứ 20 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phe T+ đẩy mạnh chốt lời, phe cầm tiền lưỡng lự, VN-Index về sát tham chiếu",
      "time": "27 thg 12, 2023",
      "posted_date": "Ngày đăng 19:13 27/12/2023",
      "main_content": "Thị trường chứng khoán tạm ghi nhận chuỗi 7 phiên tăng liên tiếp khiến động thái chốt lời T+ gia tăng kéo theo tâm lý thận trọng của nhà đầu tư. 11h30: Kết phiên sáng, đà tăng của thị trường yếu dần. VN-Index chỉ còn tăng nửa điểm trong khi chỉ số hai sàn HNX và UPCoM đều chuyển đỏ. Dòng tiền nhập cuộc vẫn ghi nhận ở mức thấp với 7.700 tỷ đồng. \n Khối ngoại vẫn duy trì trạng thái xả bán dù giá trị rút ròng trên HoSE chỉ còn gần 23 tỷ đồng. Tạm tính, đây đã là phiên bán ra thứ 21 liên tiếp của nhóm đầu tư này. \n Lực kéo từ nhóm cổ phiếu trụ cột suy yếu rõ rệt trong phiên sáng khi các mã VN30 phân hóa; nhóm tăng giá chủ yếu quanh biên độ 0,5%. \n Ngược lại, dòng tiền ưu ái hơn đối với nhóm cổ phiếu penny như HNG, HAG (HM:HAG), HQC, HHS (HM:HHS), TCH,... \n Thị trường chứng khoán tạm ghi nhận chuỗi 7 phiên tăng liên tiếp. Điều này cũng đang khiến động thái chốt lời T+ gia tăng đi kèm tâm lý thận trọng của nhà đầu tư. \n Thông tin đáng chú ý: Cổ phiếu HSG của Tập đoàn Hoa Sen (HM:HSG) vừa được HoSE thông báo cấp margin trở lại; Tập đoàn Xây dựng Hòa Bình (HM:HBC) vừa thông báo ký kết hợp đồng tổng thầu có giá trị gần 4.000 tỷ đồng tại dự án của Thaiholdings;... \n >> Cổ phiếu HSG (Hoa Sen) được HoSE cấp margin trở lại \n 9h50: Thị trường chứng khoán khởi động phiên giao dịch 27/12 tiếp tục tăng điểm nhẹ với biên độ 1-3 điểm; VN-Index vượt mốc 1.125 khá dễ dàng khi nhận được sự đồng thuận của các nhóm cổ phiếu. \n Rổ VN30 có 24 mã tăng giá ngoại trừ bộ 3 mã ngân hàng (BID (HM:BID), STB (HM:STB), MBB (HM:MBB)) nhấp nháy giá đỏ. Dù vậy, biên độ tăng điểm chủ yếu duy trì dưới 1%. \n Nhóm cổ phiếu penny, dòng đầu cơ bất ngờ nổi sóng trở lại trong đó nổi bật là sắc tím của HNG. \n Thông tin liên quan, CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HM:HNG) - HAGL Agrico vừa công bố Nghị quyết về việc thành lập Công ty TNHH Đầu tư và Sản xuất Kinh doanh nông nghiệp Nam Lào (Southern Laos Agri) với tỷ lệ sở hữu 100%. \n Công ty con này được thành lập theo chủ trương nhận sáp nhập Công ty TNHH Phát triển nông nghiệp Hoàng Anh Gia Lai Attapeu và Công ty TNHH Công nghiệp và Nông nghiệp cao su Hoàng Anh Quang Minh để thực hiện dự án đầu tư tại Lào. Vốn điều lệ ở mức 8.300 tỷ kíp (tương đương gần 9.800 tỷ đồng). \n Ông Trần Bảo Sơn, CEO HNG sẽ là người đại diện toàn bộ phần vốn, Giám đốc kiêm người đại diện theo pháp luật cho pháp nhân mới. \n Cùng với HNG, các mã NRX, MHC, HQC, TCH, HHS, HAG, LDG (HM:LDG), DLG, KPF,... cũng đồng loạt tăng mạnh từ 1-4%. \n Chiều ngược lại, cổ phiếu BMP (HM:BMP) chịu áp lực bán chốt lời nhẹ từ vùng giá đỉnh lịch sử. \n >> TPS: TTCK Việt Nam dễ hút vốn ngoại, VN-Index có thể cán mốc 1.450 điểm trong năm 2024 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 27/12: Các tín hiệu trái chiều xuất hiện",
      "time": "27 thg 12, 2023",
      "posted_date": "Ngày đăng 19:30 27/12/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 27/12: Các tín hiệu trái chiều xuất hiện \n VN-Index và HNX-Index tăng giảm trái chiều trong khi chỉ báo ADX tiếp tục nằm dưới mức 20 thể hiện xu hướng đang rất yếu và quá trình dịch chuyển ngang khả năng cao sẽ tiếp diễn trong các phiên tới. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng 27/12/2023, VN-Index tăng nhẹ và xuất hiện mẫu hình nến Inverted Hammer đồng thời đang retest đỉnh cũ tháng 11-12/2023 (tương đương vùng 1,122-1,133 điểm) nên sẽ còn rung lắc mạnh tại đây. \n Khối lượng giao dịch trong phiên sáng vẫn chưa có sự cải thiện rõ ràng thể hiện tâm lý thận trọng của nhà đầu tư. \n Bên cạnh đó, chỉ báo ADX tiếp tục nằm dưới mức 20 chứng tỏ xu hướng đang rất yếu và khả năng cao sẽ có những nhịp giằng co trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index giảm nhẹ và tiếp tục biến động với biên độ hẹp trong vùng giao dịch dày đặc (Congestion Zone) (tương đương vùng 222-233 điểm) cho thấy tình trạng giằng co sẽ còn kéo dài trong thời gian tới. \n Thêm vào đó, khối lượng giao dịch liên tục trồi sụt thất thường trong những phiên gần đây chứng tỏ tâm lý nhà đầu tư còn khá hoài nghi về triển vọng ngắn hạn của thị trường. \n  \n BSI - CTCP Chứng khoán BIDV (HM:BID) \n Trong phiên giao dịch sáng 27/12/2023, giá cổ phiếu BSI tiếp tục tăng điểm và đang test lại đỉnh cũ của tháng 11/2021 và tháng 12/2023 (tương đương vùng 46,400-48,400) cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Khối lượng giao dịch trong phiên sáng vẫn duy trì ở mức tốt và dự kiến sẽ đạt mức trung bình 20 ngày chứng tỏ cổ phiếu này đang thu hút được dòng tiền trên thị trường. \n Thêm vào đó, điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày xuất hiện từ tháng 03/2023 và duy trì cho đến nay cho thấy xu hướng tăng trung hạn tiếp tục được giữ vững. \n  \n TCH - CTCP Đầu tư Dịch vụ Tài chính Hoàng Huy \n Trong phiên giao dịch sáng 27/12/2023, TCH bật tăng trở lại kèm khối lượng giao dịch tăng vọt cho thấy nhà đầu tư vẫn giữ vững tâm lý lạc quan. \n Cùng với đó, TCH tiếp tục bám sát vào Upper Band của Bollinger Bands nên xu hướng tăng càng được củng cố. \n Mục tiêu tiếp theo mà giá cổ phiếu này hướng đến là vùng đỉnh cũ tháng 09/2023 (tương đương vùng 14,300-14,760). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 27/12: Cổ phiếu nông nghiệp tăng mạnh",
      "time": "27 thg 12, 2023",
      "posted_date": "Ngày đăng 16:50 27/12/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 27/12: Cổ phiếu nông nghiệp tăng mạnh \n Đầu phiên 27/12, tính tới 9h30, VN-Index dao động quanh mức tham chiếu, gần 1,126 điểm. HNX-Index cũng tăng nhẹ. \n Nông - lâm - ngư nằm trong top ngành có sự hồi phục tốt trong đầu phiên với bộ đôi HAG (HM:HAG) tăng 1.83%, HNG (HM:HNG) tăng 7%. \n Nhóm bất động sản cũng góp phần gia tăng sắc xanh với phần lớn các mã đều tăng. Cụ thể, cổ phiếu như VHM (HM:VHM) tăng 0.48%, VIC (HM:VIC) tăng 0.8%, BCM (HM:BCM) tăng 0.8%, VRE (HM:VRE) tăng 0.43%, PDR (HM:PDR) tăng 0.36%, NVL (HM:NVL) tăng 0.3%... \n Bên cạnh hai nhóm kể trên, nhiều Large Cap cũng đang có diễn biến tích cực. VNM (HM:VNM), VIC, VCB (HM:VCB), SAB (HM:SAB) cũng góp phần nâng đỡ chỉ số. \n Lý Hỏa \n  \n ProPicks AI đánh giá HAG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HAG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Đại gia bất động sản, 'bà chủ' ngân hàng gom thêm cổ phiếu",
      "time": "27 thg 12, 2023",
      "posted_date": "Ngày đăng 15:18 27/12/2023",
      "main_content": "Ông Lương Trí Thìn, Chủ tịch Đất Xanh (HM:DXG) muốn mua thêm 17,5 triệu cổ phiếu Đất Xanh. Bà Nguyễn Thị Nga, Phó chủ tịch SeABank, đăng ký mua 5 triệu cổ phiếu SSB. Chứng khoánĐại gia bất động sản, 'bà chủ' ngân hàng gom thêm cổ phiếuNgọc Cương • {Ngày xuất bản}Ông Lương Trí Thìn, Chủ tịch Đất Xanh muốn mua thêm 17,5 triệu cổ phiếu Đất Xanh. Bà Nguyễn Thị Nga, Phó chủ tịch SeABank, đăng ký mua 5 triệu cổ phiếu SSB. \n CTCP Tập đoàn Đất Xanh (DXG) vừa công bố thông tin giao dịch cổ phiếu của người nội bộ. Theo đó, Chủ tịch HĐQT Lương Trí Thìn sẽ thực hiện quyền mua gần 17,5 triệu cổ phiếu trong đợt chào bán hơn 102 triệu cổ phiếu cho công chúng của Đất Xanh. \n Đầu tháng 12/2023, Đất Xanh thông báo chốt danh sách cổ đông thực hiện quyền mua trong đợt chào bán gần 102 triệu cổ phiếu ra công chúng, với tỷ lệ 6:1 (6 cổ phiếu sẽ được mua 1 cổ phiếu mới), giá 12.000 đồng/cp. Ngày thực hiện giao dịch dự kiến từ 29/12-15/1/2024. \n Chủ tịch Lương Trí Thìn đang nắm giữ gần 105 triệu cổ phiếu. Ông Thìn sẽ được quyền mua gần 17,5 triệu cổ phiếu ưu đãi. Với giá chào bán 12.000 đồng/cp, ước tính ông Thìn cần chi 210 tỷ đồng để hoàn tất giao dịch. \n Kết phiên giao dịch ngày 26/12, cổ phiếu DXG đạt 19.100 đồng/cp. \n Tương tự, SeABank (SSB) công bố thông tin bà Nguyễn Thị Nga, Phó chủ tịch Thường trực HĐQT, đăng ký mua 5 triệu cổ phiếu. \n Giao dịch dự kiến thực hiện từ ngày 29/12-26/1/2024, theo phương thức thỏa thuận và/hoặc khớp lệnh. Nếu giao dịch thành công, bà Nga nắm giữ 97,23 triệu cổ phiếu, tỷ lệ 3,8%. \n Thị trường chứng khoán ghi nhận nhiều lãnh đạo doanh nghiệp gom mua cổ phiếu để nâng tỷ lệ sở hữu. Ông Nguyễn Đức Tài, Chủ tịch HĐQT CTCP Thế giới Di động (HM:MWG), đăng ký mua 1 triệu cổ phiếu. \n Tuy nhiên, ông Tài chỉ mua được 110.000 cổ phiếu, giao dịch được thực hiện từ ngày 8/11-7/12. Lý do không mua hết cổ phiếu đăng ký được ông đưa ra là do diễn biến thị trường không phù hợp. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * APG: CTCP Chứng khoán APG đã mua gần 1,2 triệu cổ phiếu của CTCP GKM Holdings trong thời gian 22-25/12, nâng tỷ lệ sở hữu tại GKM lên gần 17,88%. \n * POM (HM:POM): Bà Đỗ Thị Kim Cúc, em gái ông Đỗ Duy Thái, Chủ tịch CTCP Thép Pomina, đăng ký bán 2 triệu cổ phiếu từ ngày 29/12-25/1/2024, theo phương thức giao dịch khớp lệnh hoặc thỏa thuận. Nếu giao dịch thành công, bà còn nắm giữ hơn 3 triệu cổ phiếu, tương đương 1,11%. \n * HDB: Ông Phạm Quốc Thanh, Thành viên HĐQT kiêm Tổng Giám đốc Ngân hàng TMCP Phát triển TP.HCM (HDBank (HM:HDB)) thông báo đã hoàn tất mua vào 1,98 triệu cổ phiếu, thời gian từ 23/11-22/12, theo phương thức khớp lệnh. \n * SD3: CTCP Sông Đà 3 thông báo tiếp tục dời ngày trả cổ tức năm 2015 từ 29/12 sang 31/12/2024 vì chủ đầu tư chưa thu xếp được nguồn vốn thanh toán. \n * L14: Cục Thuế tỉnh Phú Thọ đã ban hành quyết định xử phạt vi phạm hành chính đối với CTCP Licogi 14 số tiền 130,67 triệu đồng vì có hành vi khai sai dẫn đến thiếu số tiền thuế phải nộp. \n * MAC: CTCP Cung ứng và Dịch vụ kỹ thuật Hàng hải - Maserco vừa thông báo đăng ký bán toàn bộ 1,5 triệu cổ phiếu HAH của CTCP Vận tải và Xếp dỡ Hải An (tỷ lệ 1,42% vốn) theo phương thức thỏa thuận hoặc khớp lệnh từ ngày 3/1-2/2/2024. \n * FLC (HM:FLC): CTCP Tập đoàn FLC vừa lấy ý kiến người sở hữu trái phiếu mã FLCH2123003. FLC đưa ra phương án gia hạn trái phiếu từ 24 tháng lên 48 tháng, bắt đầu từ ngày phát hành là 28/12/2021, với lãi suất cố định là 13%/năm. \n * PVP: Năm 2023,CTCP Vận tải Dầu khí Thái Bình Dương ước tính doanh thu 1.693,8 tỷ đồng, vượt 17% so với kế hoạch. Lợi nhuận trước thuế đạt 230,4 tỷ đồng, vượt hơn 15% so với kế hoạch. \n * PVT (HM:PVT): CTCP Vận tải và Tiếp vận Phương Đông Việt thông qua kế hoạch chào bán hơn 8 triệu cổ phiếu cho cổ đông hiện hữu với tỷ lệ 18,6%, giá chào bán là 10.000 đồng/cp. \n VN-Index \n Kết phiên giao dịch ngày 26/12, VN-Index tăng 4,59 điểm (+0,41%) lên 1.122,25 điểm, HNX-Index tăng 1,81 điểm (+0,79%) lên 231,26 điểm, UpCOM-Index tăng 0,03 điểm (+0,04%), lên 86,24 điểm. \n Nhận định thị trường, Chứng khoán Vietcombank (HM:VCB) cho rằng sau phiên đầu tuần tăng điểm mạnh, chỉ số VN-Index chững lại. Tâm lý thận trọng của nhà đầu tư thể hiện qua áp lực chốt lời T+. Xu hướng chính của thị trường hướng lên vùng đỉnh cũ quanh 1.130 điểm. \n Công ty này khuyến nghị các nhà đầu tư tiếp tục duy trì tỷ trọng cổ phiếu và bám sát thị trường, đặc biệt tại vùng kháng cự ngắn hạn quanh 1.130 điểm. Đồng thời, chủ động lên kế hoạch giao dịch ngắn hạn để có thể kịp thời lướt sóng T+ nếu thị trường ghi nhận diễn biến rung lắc với biên độ rộng tại vùng kháng cự 1.130 điểm trong những phiên tới. \n Theo Chứng khoán KB Việt Nam (KBSV), rủi ro chỉ số gặp áp lực điều chỉnh lớn trở lại quanh ngưỡng vùng kháng cự 1.150 (+/-15) điểm vẫn còn đang được bỏ ngỏ. \n KBSV khuyến nghị nhà đầu tư tránh mua đuổi trong các nhịp hồi phục sớm, có thể cân nhắc bán hạ tỷ trọng các vị thế đã mở tại vùng 1.150 (+/-15) điểm, và chỉ mở mua trở lại khi chỉ số về 1.085 (+/-15) điểm. \n >> Một cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng đến 29% \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cập nhật diễn biến nhóm cổ phiếu ngân hàng 26/12: Có phiên chững lại, hút 1.500 tỷ đồng",
      "time": "27 thg 12, 2023",
      "posted_date": "Ngày đăng 04:01 27/12/2023",
      "main_content": "VCB (HM:VCB) tiếp tục là động lực tăng giá chính; ngân hàng nâng vốn gấp đôi tăng kịch trần. Tài chính Ngân hàngCập nhật diễn biến nhóm cổ phiếu ngân hàng 26/12: Có phiên chững lại, hút 1.500 tỷ đồngMinh Nguyệt • {Ngày xuất bản}VCB tiếp tục là động lực tăng giá chính; ngân hàng nâng vốn gấp đôi tăng kịch trần. \n So với phiên đầu tuần, sắc xanh tiếp tục bao phủ cả 3 chỉ số VN-Index, HNX-Index và UPCoM-Index. Kết phiên ngày 26/12, VN-Index tăng gần 5 điểm, vượt 1.122 điểm, HNX-Index tăng 1,81 điểm và UPCoM-Index tăng nhẹ so với phiên 25/12. 642 triệu cổ phiếu được khớp trên sàn HOSE, thanh khoản giảm nhẹ so với 658 triệu cổ phiếu khớp lệnh phiên trước đó. Giá trị giao dịch trên sàn HOSE đạt 14.738 tỷ đồng. \n Nhà đầu tư nước ngoài tiếp tục chuỗi ngày bán ròng, giá trị bán ròng ở cả 3 sàn đạt 348 tỷ đồng, tăng 1,5 lần so với phiên 25/12. Khối lượng bán ròng trên sàn HOSE lên đến gần 8 triệu cổ phiếu, gấp 4 lần so phiên trước. Giá trị bán ròng đạt 309 tỷ đồng, gấp 2,5 lần so với 121 tỷ đồng kết phiên 25/12. \n Độ rộng sàn HOSE có sự phân hoá với 265 mã tăng (6 mã trần), 216 mã giảm (1 mã sàn) và 102 mã tham chiếu. Rổ VN30 hôm nay ghi nhận 17 mã tăng, 11 mã giảm và 2 mã đứng giá. \n >> VN-Index tăng điểm 6 phiên liên tiếp, khối ngoại bán ròng phiên thứ 20 \n  \n  \n VCB tiếp tục là cổ phiếu dẫn dắt lớn nhất thị trường, tạo động lực giúp VN-Index tăng 0,95 điểm. Tuy vậy, ở chiều giảm giá, có 4/5 ngân hàng thuộc nhóm kéo chỉ số mạnh nhất phiên. Cụ thể, BID (HM:BID) kéo 0,19 điểm, TCB (HM:TCB) và CTG (HM:CTG) kéo 0,09 điểm, ACB (HM:ACB) kéo 0,07 điểm, tổng cộng kéo VN-Index giảm 0,35 điểm. \n >> Cập nhật diễn biến nhóm cổ phiếu ngân hàng 25/12: Hút 1.800 tỷ đồng, VCB bứt phá \n  \n  \n Ở chiều tăng giá, đã xuất hiện cổ phiếu trần trong phiên, thuộc về Ngân hàng TMCP Quốc Dân, NCB (HNX: NVB (HN:NVB)). Đáng chú ý, khối lượng giao dịch NVB trong phiên đạt đỉnh so với 12 phiên trước đó. Vào ngày 15/12, NCB vừa thông qua kế hoạch phát hành riêng lẻ 620 triệu cổ phiếu nhằm tăng vốn điều lệ lên gấp đôi. \n >> Ngân hàng Quốc dân (NCB) phát hành riêng lẻ 620 triệu cổ phiếu, tăng vốn hơn gấp đôi \n  \n  \n Ở chiều giảm giá, mã cổ phiếu giảm mạnh nhất nhóm ngành là PGB (-4,90%). Đáng chú ý, PGB kết thúc phiên bằng cây nến Gravestone Doji, thể hiện tâm lý do dự của nhà đầu tư khi giá mở cửa bằng giá đóng cửa. \n Gần đây, NHNN đã có văn bản chính thức cho phép Ngân hàng TMCP Xăng dầu Petrolimex (HM:PLX) đổi tên thành Ngân hàng TMCP Thịnh vượng và Phát triển (PGBank) để tránh trùng lặp với cổ đông lớn đã thoái vốn là Petrolimex. \n >> PG Bank chính thức đổi tên thành Ngân hàng TMCP Thịnh vượng và Phát triển \n  \n  \n Ở chiều mua, CTG (mua ròng 24 tỷ đồng), VCB (mua ròng 22 tỷ đồng) và STB (HM:STB) (mua ròng 13 tỷ đồng) là 3 cổ phiếu duy nhất có giá trị mua ròng trên 10 tỷ đồng. Đây là phiên thứ 2 CTG và STB được khối ngoại gom sau chuỗi ngày bán ròng. \n >> Khối ngoại xả bán gần 400 triệu cổ phiếu sàn HoSE sau 20 phiên \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ABB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]