[
   {
      "title": "Vốn đầu tư công được giải ngân cao kỷ lục nhưng khó hoàn thành kế hoạch năm",
      "time": "02 thg 1, 2024",
      "posted_date": "Ngày đăng 18:39 02/01/2024",
      "main_content": "Đến ngày 29/12/2023, giải ngân vốn đầu tư công đã đạt mức 625.300 tỷ đồng. Dù chưa đạt kế hoạch năm đã đề ra song đây là con số giải ngân kỷ lục từ trước tới nay. Theo báo cáo của Tổng Cục Thống kê phát hành sáng 29/12, giải ngân vốn đầu tư công đạt 625.300 tỷ đồng - bằng 85,3% kế hoạch năm và tăng 21,2% so với năm trước. Trước đó năm 2022, vốn giải ngân đầu tư công đạt 516.100 tỷ đồng, bằng 86% kế hoạch năm và tăng 19,9% so với năm trước. \n  \n  \n Việt Nam đặt mục tiêu giải ngân ít nhất 95% kế hoạch vốn. Như vậy, đến ngày 29/12, giải ngân vốn đầu tư công còn cách kế hoạch gần 10%, khó có thể về đích. \n Dù chưa đạt như kỳ vọng, nhưng giải ngân đầu tư công vẫn là điểm sáng trong bức tranh kinh tế chung năm 2023. Xét về số tuyệt đối, 625.300 tỷ đồng là mức giải ngân cao nhất từ trước đến nay. \n Ngay từ đầu năm, giới chuyên gia đã đề cập đến sức ép giải ngân nguồn vốn khổng lồ này đặc biệt trong bối cảnh giải ngân đầu tư công vẫn tổn tại một số nút thắt trong nhiều năm và chưa xử lý được trong thời gian ngắn như công tác giải phóng mặt bằng, chất lượng chuẩn bị dự án, năng lực Ban Quản lý dự án, nhà thầu,… \n Tại hội nghị đốc thúc đầu tư công cuối tháng 11/2023, Bộ Kế hoạch và Đầu tư cho biết lý do giải ngân chưa đạt kỳ vọng chủ yếu ở khâu tổ chức thực hiện. Bởi cùng điều kiện khó khăn chung về giá nguyên vật liệu tăng cao, một số bộ, ngành, địa phương có tỷ lệ giải ngân tốt, nhưng số khác lại chậm trễ. Vướng mắc nữa được bộ này nêu là thể chế, chính sách và đặc thù quy mô vốn năm nay lớn, tăng 130.000 tỷ đồng so với kế hoạch 2022. \n Năm 2023 chứng khiến đà tăng ấn tượng của nhóm cổ phiếu đầu tư công, vượt trội so với hiệu suất 12,3% của VN-Index. Chẳng hạn như, mã chứng khoán của Tổng CTCP Xuất nhập khẩu và Xây dựng Việt Nam (VCG (HM:VCG)) tăng 57,5%; CTCP Lizen (LCG) tăng 70,5%; CTCP Fecon (FCN (HM:FCN)) tăng 52,7%; CTCP Đầu tư Hạ tầng giao thông Đèo Cả (HHV (HM:HHV)) tăng 87,5%,... \n Trong kỳ họp thứ 6 Quốc hội khóa XV vào tháng 12/2023, Chính phủ đã trình kế hoạch dự chi ngân sách cho đầu tư năm 2024, trong đó, Dự toán chi đầu tư phát triển là 677.300 tỷ đồng (bằng 95% kế hoạch vốn đầu tư công năm 2023). \n Năm 2024 được xem là năm bản lề để hoàn thành Kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 đồng thời cũng bắt tay vào xây dựng kế hoạch đầu tư công trung hạn giai đoạn 2026 - 2030.Hiện hầu hết các dự án đã hoàn thiện thủ tục đầu tư do đó năm nay là thời điểm đẩy nhanh tiến độ. MBS (HN:MBS) Research ước tính kế hoạch phân bổ vốn đầu tư công cho năm 2024 vào khoảng 750.000 tỷ đồng (bao gồm phần kết chuyển từ 2023). \n >> Liên danh Cienco4 (C4G) trúng gói thầu hơn 1.600 tỷ đồng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm cổ phiếu midcap gây áp lực bán, VN-Index vượt 1.130 điểm trong nghi ngờ",
      "time": "02 thg 1, 2024",
      "posted_date": "Ngày đăng 19:09 02/01/2024",
      "main_content": "Áp lực bán ở hàng loạt cổ phiếu mid/largecap thời điểm 11h khiến tâm lý thị trường trở nên thận trọng hơn. 11h30: Kết phiên sáng, VN-Index tăng 1,6 điểm và vượt mốc 1.130. UPCoM-Index tăng 0,5 điểm trong khi HNX-Index giảm nhẹ 0,6 điểm. Chỉ số sàn HoSE dù tăng giá song biên độ đã giảm mạnh so với thời điểm đầu phiên. \n Áp lực bán ở hàng loạt cổ phiếu mid/largecap (các mã DIG (HM:DIG), GEX (HM:GEX), BCG, HPG (HM:HPG), DXG (HM:DXG), NVL (HM:NVL), MWG, NKG (HM:NKG), VCG (HM:VCG), HSG (HM:HSG), VCI (HM:VCI),...) thời điểm 11h khiến tâm lý thị trường có phần thận trọng hơn. \n Mặt khác, việc khối ngoại đảo chiều bán ròng trở lại hơn 250 tỷ đồng trên sàn HOSE cũng gây sức ép đáng kể đến đà tăng của chỉ số. \n Bước vào giờ nghỉ, gần 10.200 tỷ đồng đã được sang tay trên cả 3 sàn. \n 11h15: Nhiều cổ phiếu mid/largecap chịu áp lực bán lớn như KDH (HM:KDH), PDR (HM:PDR), VIX (HM:VIX), BCG, NKG, HSG, DIG,... \n VN-Index từ tăng gần 10 điểm chuyển trạng thái sang giảm 1 điểm; sắc đỏ áp đảo trên sàn HoSE. Thanh khoản toàn thị trường tăng lên mức 9.400 tỷ đồng. \n 10h35: Sau thời điểm hướng lên sát mốc 1.140 điểm, biên độ tăng của thị trường thu hẹp trở lại. Nhóm ngân hàng tiếp tục là nhóm đóng góp nhiều nhất cho đà tăng của chỉ số với lực kéo từ cổ phiếu VCB (HM:VCB), ACB (HM:ACB), MBB (HM:MBB), LPB (HM:LPB), TCB (HM:TCB),  SHB  (HM:SHB). \n Trong khi đó, nhóm cổ phiếu bất động sản lại đang rơi vào phân hóa với VIC (HM:VIC), BCM (HM:BCM), KDH, PDR, VPI (HM:VPI), KSF,… giảm còn VHM (HM:VHM), NVL, KBC (HM:KBC), NLG (HM:NLG), CEO,... tăng giá. \n Cổ phiếu HNG (HM:HNG) tăng trần ngay phiên đầu năm 2024. \n >> Cổ phiếu HNG liên tục tăng trần, cổ đông lãi hàng chục % \n >> Khối ngoại bán ròng trở lại khoảng 200 tỷ đồng trên sàn HoSE sau 3 phiên gom ròng trước đó. \n 9h40: Thị trường chứng khoán mở cửa phiên giao dịch đầu năm 2024 Dương lịch với sắc xanh trên cả 3 sàn; VN-Index tăng hơn 7 điểm và vượt mốc 1.135. \n Lực nâng lớn nhất đến từ cổ phiếu VCB khi tăng 3,1% lên mức 82.800 đồng/cp và đóng góp hơn 3,5 điểm tăng cho VN-Index. Trước đó trong 15 phút ATC ngày 29/12/2023, việc VCB bất ngờ bị \"đạp\" 3% khiến thị trường chứng khoán lỡ hẹn mốc 1.130 điểm. \n Bên cạnh VCB, sáng nay, nhóm trụ cột còn ghi nhận sắc xanh nhạt của các cổ phiếu như SHB, TCB, ACB, VIB (HM:VIB), MBB, CTG (HM:CTG),... cùng các mã MSN (HM:MSN), VNM (HM:VNM), FPT (HM:FPT),... \n  \n  \n Một số mã như VIX, VDS (HM:VDS), CTS, MBS (HN:MBS), SSI (HM:SSI) cũng tăng gần 1%. \n >> Năm 2023 của Thế giới Di động (HM:MWG) từ câu nói: \"Bình thường nếu có tiền mỗi năm tôi đổi điện thoại một lần, mua tivi to hơn\" \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 02/01: Tốt xấu đan xen",
      "time": "02 thg 1, 2024",
      "posted_date": "Ngày đăng 19:26 02/01/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 02/01: Tốt xấu đan xen \n VN-Index và HNX-Index tăng giảm trái chiều cùng khối lượng trong phiên sáng có sự gia tăng so với phiên trước cho thấy tâm lý nhà đầu tư vẫn chưa thể lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng 02/01/2024, VN-Index tăng nhẹ và đang retest vùng hỗ trợ 1,124-1,136 điểm (tương đương vùng đỉnh tháng 11-12/2023). \n Khối lượng giao dịch trong phiên sáng có sự gia tăng so với phiên trước cho thấy tâm lý phân vân của nhà đầu tư. Người viết dự kiến khối lượng giao dịch cuối phiên hôm nay có thể vượt mức trung bình 20 phiên. \n Hiện tại, chỉ báo Stochastic Oscillator đã vào trong vùng quá mua (overbought) nên rủi ro sẽ tăng cao trong các phiên tiếp theo nếu tín hiệu mua xuất hiện và chỉ báo rơi xuống khỏi vùng này. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 02/01/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến Long Upper Shadow và tiếp tục vận động trong vùng giao dịch dày đặc (Congestion Zone) cho thấy tâm lý phân vân của nhà đầu tư. \n Bên cạnh đó, khoảng cách giữa đường MACD và đường Signal đang có dấu hiệu thu hẹp nếu tín hiệu bán xuất hiện trở lại thì rủi ro giảm điểm sẽ tăng cao. \n  \n ACB (HM:ACB) - Ngân hàng TMCP Á Châu \n Trong phiên giao dịch sáng 02/01/2024, ACB bật tăng đồng thời lập đỉnh 52 tuần mới cùng khối lượng vượt mức trung bình 20 phiên cho thấy nhà đầu tư đã giao dịch sôi động trở lại. \n Bên cạnh đó, ACB tiếp tục bám sát dải trên (Upper band) của Bollinger Bands trong bối cảnh ADX tiếp tục trên mức 25 cho thấy triển vọng tích cực tiếp tục được củng cố. \n Thêm vào đó, giá cổ phiếu này đang test lại Neckline (tương đương vùng 24,000-24,600) của mẫu hình Rounding Bottom. Nếu giá phá vỡ vùng này thì mục tiêu giá (price target) tiếp theo là vùng 27,700-28,200. \n  \n GAS (HM:GAS) - Tổng Công ty Khí Việt Nam - CTCP \n Trong phiên giao dịch sáng 02/01/2024, giá cổ phiếu GAS không có sự thay đổi so với mức tham chiếu đồng thời xuất hiện mẫu hình nến Inverted Hammer thể hiện áp lực bán vẫn còn. \n Khối lượng giao dịch trong phiên sáng có sự gia tăng so với phiên trước đó cho thấy tâm lý nhà đầu tư vẫn còn bi quan. \n Giá cổ phiếu GAS hiện đang tiến đến gần cạnh dưới (tương đương vùng 72,900-74,900) của kênh giá giảm (Bearish Price Channel). Trong thời gian tới, vùng này sẽ tiếp tục là hỗ trợ tốt cho GAS vì đây cũng là đáy 52 tuần (tương đương vùng đáy tháng 05/2023). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Các con số nổi bật trên thị trường chứng khoán năm 2023",
      "time": "02 thg 1, 2024",
      "posted_date": "Ngày đăng 18:02 02/01/2024",
      "main_content": "Vietstock - Các con số nổi bật trên thị trường chứng khoán năm 2023 \n Năm 2023 đang dần khép lại, nhưng có lẽ, trong ký ức của nhiều nhà đầu tư sẽ còn hằn sâu những con số đáng nhớ trong một năm đầy biến động của thị trường chứng khoán (TTCK) Việt Nam. \n  \n Ở TTCK Mỹ, cổ phiếu của các công ty công nghệ luôn là tâm điểm của giới đầu tư với nhóm “Magnificent Seven” - các cổ phiếu công nghệ lừng danh như Apple (NASDAQ:AAPL), Alphabet, Amazon (NASDAQ:AMZN), Meta Platforms, Microsoft (NASDAQ:MSFT), Nvidia (NASDAQ:NVDA) và Tesla (NASDAQ:TSLA) đóng vai trò chủ chốt, vì hiệu suất đáng kinh ngạc của giá chứng khoán. \n TTCK Việt Nam cũng vậy. Gần 36 triệu cp của CTCP VNG (Vinagame), mã VNZ, đã chính thức giao dịch trên sàn đăng ký giao dịch (UPCoM) vào ngày 05/01/2023 với giá tham chiếu 240,000 đồng/cp. \n “Màu tím hoa sim” của giá VNZ kéo dài, đưa thị giá của cổ phiếu được mệnh danh là Tencent Việt Nam cán mốc gần 1.36 triệu đồng/cp, trở thành cổ phiếu đắt nhất thị trường lúc bấy giờ, cũng như trong lịch sử hơn 20 năm của TTCK Việt Nam. \n  \n Trong bối cảnh nền kinh tế nói chung gặp nhiều khó khăn và TTCK nói riêng kém thuận lợi, Việt Nam chỉ xuất hiện 3 thương vụ huy động vốn, thông qua hình thức chào bán cổ phiếu lần đầu ra công chúng (IPO) với tổng giá trị huy động 7.11 triệu USD, tương ứng vốn hóa đạt 37.2 triệu USD. Theo Deloitte, số lượng IPO thấp chủ yếu do quy trình phê duyệt IPO và niêm yết được thắt chặt cũng như lượng vốn rút ròng của các nhà đầu tư nước ngoài cao hơn do các yếu tố toàn cầu cũng như tại nước sở tại, làm ảnh hưởng đến thanh khoản thị trường trong năm 2023. \n  \n Hơn 3 tháng đi lên, tính từ cuối tháng 4/2023, được thúc đẩy bởi kỳ vọng tươi sáng hơn của nền kinh tế nói chung và TTCK nói riêng, chỉ số VN-Index đã tiến lên vùng đỉnh 1,200 điểm ở tuần đầu của tháng 8. \n Nhưng, “trèo cao, té đau”, sau quãng thời gian giao dịch lưng chừng ở vùng cao, chỉ số vẫn không thể tiến xa hơn, VN-Index đột ngột lao dốc 55.49 điểm vào ngày 18/08, đóng cửa ở con số 1,177.99 điểm. \n  \n Nhóm cổ phiếu của các CTCK luôn cực kỳ nhạy cảm với biến động của TTCK. Năm qua, dù thành hay bại, loạt kỳ vọng về câu chuyện nâng hạng thị trường, triển khai hệ thống KRX, động thái tăng vốn từ các CTCK đi kèm với sự phục hồi tích cực trong điểm số của TTCK đã đẩy giá cổ phiếu nhóm các CTCK tăng vọt, trở thành ngành có hiệu suất tốt nhất thị trường trong năm 2023, tăng 91% so với đầu năm, theo dữ liệu từ VietstockFinance, tính đến ngày 21/12/2023. \n  \n Theo số liệu từ Ủy ban Chứng khoán Nhà nước (SSC), tổng vốn hóa TTCK tại cuối tháng 11/2023 tương đương 86.54% GDP năm 2022, gần 7.7 triệu tỷ đồng. Trong đó, vốn hóa thị trường cổ phiếu (bao gồm HOSE, HNX và UPCoM) đạt gần 5.8 triệu tỷ đồng, tương đương 65% GDP năm 2022. \n  \n  \n Từ tháng 1/2020 - 11/2023, lần đầu tiên số lượng tài khoản chứng khoán hàng tháng sụt giảm (so với tháng trước), diễn ra trong tháng 10 và tháng 11. \n  \n Theo Tổng Công ty Lưu ký và Bù trừ Chứng khoán Việt Nam (VSDC), trong tháng 10, tổng số tài khoản mở mới hơn 167.6 ngàn tài khoản và số tài khoản đóng là 545.4 ngàn tài khoản. Số tài khoản đóng nhiều nhất tại Chứng khoán MB, gần 543.8 ngàn tài khoản. \n Tương tự, tại cuối tháng 11/2023, tổng số tài khoản mở mới đạt 148.6 ngàn tài khoản và số tài khoản đóng là 341.4 ngàn. Số tài khoản đóng nhiều nhất vẫn tại Chứng khoán MB, gần 340 tài khoản. \n Như vậy, chỉ trong 2 tháng có hơn 887 ngàn tài khoản chứng khoán bị “xóa sổ” - một sự kiện chưa từng có trước đó. \n  \n Con số này có thể khiến một vài nhà đầu tư “đứng hình” vài giây vì tưởng nhìn nhầm, nhưng đó là mức cổ tức bằng tiền năm 2022 mà CTCP Logistics Portserco (HNX: PRC) đã thanh toán cho cổ đông trong năm qua. Mức cổ tức tiền mặt “độc lạ” này đứng vị trí đầu tiên trong danh sách các cổ phiếu có tỷ lệ cổ tức tiền mặt cao nhất năm và cũng là mức cao nhất trong lịch sử chi trả cổ tức của PRC. \n Với tỷ lệ 350%, mỗi cổ đông sở hữu 1 cp PRC nhận được 35,000 đồng. Với 1.2 triệu cp lưu hành, Công ty cần chi khoảng 42 tỷ đồng để thanh toán. \n  \n Tự doanh các CTCK cũng ghi dấu năm 2023 với phiên “đột ngột” mua/bán ròng mạnh. Cụ thể, phiên ngày 18/12, khối tự doanh mua ròng cực mạnh gần 1,800 tỷ đồng trên HOSE. 2 ngày sau đó, cũng trên HOSE, khối này xoay 180 độ, bán ròng cực mạnh hơn 1,800 tỷ đồng. Qua đó, nhóm tự doanh các CTCK đã thiết lập 2 phiên giao dịch mạnh nhất kể từ đầu năm 2023 trên sàn HOSE. \n  \n Tính từ đầu năm 2023 đến ngày 21/12, khối tự doanh CTCK đã mua ròng với tổng giá trị hơn 8,800 tỷ đồng. Trong đó, có 2 tháng bán ròng, vào tháng 3 và tháng 9/2023. \n  \n Tính từ đầu năm 2023 đến ngày 26/12, khối ngoại đã bán ròng gần 25.4 ngàn tỷ đồng trên sàn HOSE, theo dữ liệu của VietstockFinance. Ngược lại, trên HNX, khối ngoại mua ròng lũy kế hơn 2.8 ngàn tỷ đồng, tính từ đầu năm. \n  \n Mảng ghép tăm tối nhất trong bức tranh hơn 25 ngàn tỷ đồng bán ròng trên HOSE rơi ngay vào tháng cuối năm. Tính tới ngày 26/12, khối ngoại đã bán ròng hơn 10.3 ngàn tỷ đồng, qua chuỗi 18 phiên không dứt, tức chưa một ngày nào nhóm này quay sang mua ròng trong tháng 12. \n  \n  \n Thanh khoản sàn HOSE tạo đáy ở tháng 3/2023, với khối lượng giao dịch hơn 534 ngàn đơn vị và giá trị giao dịch trung bình ở mức hơn 9,200 tỷ mỗi phiên. Đến tháng 9/2023, thanh khoản thị trường lập đỉnh, giá trị giao dịch đạt gần 23.5 ngàn tỷ đồng trên HOSE. \n  \n Duy Khánh \n  \n ProPicks AI đánh giá MSFT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSFT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thứ trưởng Bộ Tài chính chỉ đạo sớm đưa hệ thống công nghệ thông tin mới vào hoạt động",
      "time": "02 thg 1, 2024",
      "posted_date": "Ngày đăng 18:14 02/01/2024",
      "main_content": "Vietstock - Thứ trưởng Bộ Tài chính chỉ đạo sớm đưa hệ thống công nghệ thông tin mới vào hoạt động \n Thứ trưởng Bộ Tài chính Nguyễn Đức Chi đã phát biểu và chỉ đạo mục tiêu trọng tâm của ngành chứng khoán năm 2024 tại Lễ đánh cồng khai trương phiên giao dịch chứng khoán đầu năm diễn ra sáng nay 02/01/2024 tại Sở Giao dịch Chứng khoán Hà Nội. \n Nhìn lại 2023, Thứ trưởng đánh giá năm khó khăn chung của nền kinh tế, tăng trưởng GDP đạt hơn 5%. Mặc dù thấp hơn chỉ tiêu đặt ra, song theo ông Chi, Việt Nam vẫn nằm trong nhóm tăng trưởng cao nhất thế giới. \n Trong bối cảnh nhiều thách thức, kết thúc 2023, chỉ số VN-Index đạt 1,129.93 điểm, tăng hơn 12% so với cuối 2022. Thanh khoản trên thị trường đạt hơn 17,500 tỷ đồng/phiên. \n Quy mô vốn hóa thị trường cổ phiếu đạt gần 6 triệu tỷ đồng, tăng hơn 9% so với năm trước, tương đương khoảng 62% GDP năm 2022, lãnh đạo Bộ Tài chính thông tin. \n Cũng trong năm 2023, số tài khoản nhà đầu tư mới tăng trên 350,000 tài khoản, nâng tổng số tài khoản lên hơn 7.4 triệu, tương đương 7.5% dân số. \n Bước sang 2024, ông Chi cho biết nhiều dự báo tình hình thế giới và khu vực tiếp tục diễn biến phức tạp. Do vậy, các chính sách tài chính, tài khóa năm 2024 cần linh hoạt, thận trọng, bám sát diễn biến tình hình thế giới, khu vực. \n Theo đó, một số giải pháp trọng yếu để phát triển thị trường chứng khoán được đưa ra. \n Đầu tiên là tiếp tục hoàn thiện thể chế, sửa đổi quy định pháp luật, tháo gỡ khó khăn với tầm nhìn dài hạn cho mục tiêu phát triển thị trường bền vững. Đồng thời, tổ chức triển khai chiến lược phát triển thị trường chứng khoán đến năm 2030 sau khi được Thủ tướng phê duyệt. \n Thứ hai, phải đảm bảo hệ thống giao dịch, thanh toán, lưu ký bù trừ... vận hành an toàn thông suốt. Sớm đưa hệ thống công nghệ thông tin mới vào hoạt động để đảm bảo sự đồng bộ về giao dịch. \n Ngoài ra, cần phát triển các sản phẩm mới, cải cách thủ tục hành chính, tạo điều kiện thuận lợi nhất cho các tổ chức niêm yết đăng ký giao dịch. \n Thứ ba, Ủy ban Chứng khoán tăng cường vai trò cơ quan quản lý, chủ động theo dõi các đơn vị, nâng cao giám sát thị trường, chất lượng hàng hóa thị trường, kịp thời xử lý nghiêm hành vi vi phạm, bảo vệ quyền và lợi ích hợp pháp của các nhà đầu tư, khôi phục niềm tin thị trường. \n Thứ tư, phối hợp chặt chẽ với các bộ ngành triển khai các giải pháp liên quan hướng tới mục tiêu nâng hạng thị trường chứng khoán Việt Nam. Tiếp cận chuẩn mực quốc tế, thu hẹp khoảng cách phát triển giữa thị trường chứng khoán Việt Nam với thị trường thế giới. \n Thứ năm, nâng cao chất lượng nguồn nhân lực và đảm bảo công tác thông tin tuyên truyền trên thị trường. \n Tại sự kiện, bà Vũ Thị Chân Phương - Chủ tịch Ủy ban Chứng khoán Nhà nước cũng cho biết năm 2024 sẽ tập trung hoàn thiện cơ chế chính sách, tiếp tục tăng cường thanh tra giám sát, xử lý nghiêm hành vi vi phạm trên thị trường, đẩy mạnh phát triển thị trường cận biên lên mới nổi. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 02/01: Lạc quan đầu phiên",
      "time": "02 thg 1, 2024",
      "posted_date": "Ngày đăng 16:48 02/01/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 02/01: Lạc quan đầu phiên \n Sự lạc quan chiếm lĩnh thị trường chứng khoán phiên đầu năm. VN-Index đầu phiên bứt phá hơn 7 điểm, vượt lên 1,137. \n Sắc xanh chiếm lĩnh ở phần lớn các nhóm ngành. Đặc biệt, nhóm ngân hàng đang thể hiện rất tốt. Hầu hết các mã ngân hàng đang tăng giá. Trong đó, VCB (HM:VCB) tăng hơn 3% là trụ cột chính kéo VN-Index tăng mạnh. Các cổ phiếu còn lại CTG (HM:CTG), MBB (HM:MBB), ACB (HM:ACB), TCB (HM:TCB), SSB, STB… đều tăng nhẹ. \n Nhóm thực phẩm – đồ uống tích cực không kém với đà tăng của VNM (HM:VNM), MSN (HM:MSN), SAB… các mã này đều đang tăng trên 1%. \n Ở nhóm chứng khoán, sắc xanh chiếm đa số. 16/25 mã tăng giá. HCM là mã thể hiện tốt nhất đầu phiên với cú tăng trên 4%. \n Trần Vương \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Con trai chủ tịch ‘mở hàng’ 50.000 cổ phiếu đầu năm mới",
      "time": "02 thg 1, 2024",
      "posted_date": "Ngày đăng 14:47 02/01/2024",
      "main_content": "Ngay trong phiên giao dịch chứng khoán đầu năm, con trai chủ tịch đăng ký mua 50.000 cổ phiếu. Chứng khoánCon trai chủ tịch ‘mở hàng’ 50.000 cổ phiếu đầu năm mớiDuy Anh • {Ngày xuất bản}Ngay trong phiên giao dịch chứng khoán đầu năm, con trai chủ tịch đăng ký mua 50.000 cổ phiếu. \n Theo thông tin công bố của CTCP Licogi 14 (L14), ông Phạm Gia Khánh, con trai ông Phạm Gia Lý, Chủ tịch HĐQT đăng ký mua 50.000 cổ phiếu, giao dịch dự kiến từ 2/1-2/2. \n Nếu thành công, con trai chủ tịch Licogi 14 sẽ nắm giữ 50.000 cổ phiếu, tương ứng 0,162% vốn điều lệ. Trước giao dịch này, ông Khánh chưa sở hữu bất kỳ cổ phiếu L14 nào. \n Đóng cửa phiên 29/12, cổ phiếu L14 ở mức 45.100 đồng/cp. Tạm tính theo giá này, ông Khánh có thể bỏ ra khoảng 2,255 tỷ đồng để mua cổ phiếu. \n Trong quý III/2023, Licogi 14 ghi nhận doanh thu đạt 22,94 tỷ đồng, giảm 34,6% so với cùng kỳ và lợi nhuận sau thuế ghi nhận 7,33 tỷ đồng, giảm 9,7% so với cùng kỳ năm trước. \n Luỹ kế trong 9 tháng đầu năm 2023, công ty ghi nhận doanh thu đạt 67,12 tỷ đồng, giảm 48% so với cùng kỳ và lợi nhuận sau thuế ghi nhận lãi 15,61 tỷ đồng so với cùng kỳ lỗ 15,6 tỷ đồng. \n Trong năm 2023, thị trường chứng khoán ghi nhận nhiều thương vụ giao dịch cổ phiếu của con các vị chủ tịch. \n Ông Phạm Nhật Quân Anh, con trai của tỷ phú Phạm Nhật Vượng đã mua thành công 150.000 cổ phiếu ESOP của Tập đoàn Vingroup (HM:VIC), với giá trị giao dịch 1,5 tỷ đồng. \n Bà Hồ Thủy Anh, con gái Chủ tịch HĐQT Hồ Hùng Anh, đã hoàn tất mua vào hơn 67,68 triệu cổ phiếu Techcombank (HM:TCB). \n Bà Đoàn Hoàng Anh, con gái ông Đoàn Nguyên Đức (Bầu Đức), Chủ tịch HĐQT đăng ký mua 1 triệu cổ phiếu Hoàng Anh Gia Lai (HAG (HM:HAG)). \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * SGB: Ngân hàng Nhà nước vừa có văn bản chấp thuận đề nghị tăng vốn điều lệ trong năm 2023 của Ngân hàng TMCP Sài Gòn Công thương (Saigonbank) thêm 308 tỷ đồng, lên 3.388 tỷ đồng thông qua trả cổ tức bằng cổ phiếu tỷ lệ 10%. \n * DCM (HM:DCM): Năm 2023, CTCP Phân bón Dầu khí Cà Mau vượt chỉ tiêu kế hoạch năm với doanh thu ước đạt 13.572 tỷ đồng, lợi nhuận trước thuế ước đạt 1.031 tỷ đồng. \n * TCI: Sở Giao dịch Chứng khoán TP. HCM (HOSE) đã chấp thuận niêm yết cổ phiếu CTCP Chứng khoán Thành Công. \n * HNA: Ngày 12/1, hơn 235,2 triệu cổ phiếu CTCP Thủy điện Hủ Na sẽ chính thức niêm yết trên HOSE. \n * VTR: Năm 2023, CTCP Du lịch và Tiếp thị giao thông vận tải Việt Nam (Vietravel) ghi nhận doanh thu ước đạt gần 6.000 tỷ đồng, tăng 56% so với năm 2022. Riêng quý IV, doanh số của Vietravel ước thực hiện 1.435 tỷ đồng, một con số đạt kỷ lục vượt cả trước đại dịch. \n * TTF (HM:TTF): CTCP Tập đoàn Kỹ nghệ Gỗ Trường Thành đã chuyển nhượng toàn bộ cổ phần tại CTCP Viestones và chính thức không còn sở hữu cổ phần tại đơn vị này. \n * GKM: CTCP Chứng khoán APG, cổ đông lớn của CTCP GKM Holdings đã mua vào hơn 580.000 cổ phiếu trong ngày 25-26/12. Tổ chức này nắm giữ hơn 5,86 triệu cổ phiếu, tỷ lệ 18,65%. \n * SHI: Bà Đặng Hồng Nhung, cổ đông lớn của CTCP Quốc tế Sơn Hà đã bán ra 170.000 cổ phiếu ngày 26/12. Bà Nhung còn nắm giữ hơn 8,08 triệu cổ phiếu, tỷ lệ 4,995% và không còn là cổ đông lớn. \n * POM (HM:POM): Bà Đỗ Thị Nguyệt, chị của ông Đỗ Duy Thái, Chủ tịch HĐQT CTCP Thép Pomina đã bán ra toàn bộ hơn 1,2 triệu cổ phiếu. Giao dịch đã thực hiện từ ngày 21/12-25/12, theo phương thức thỏa thuận và khớp lệnh. \n * BWE (HM:BWE): Ông Nguyễn Thành Đông, cá nhân có liên quan đến ông Nguyễn Văn Thiền, Chủ tịch HĐQT CTCP Nước – Môi trường Bình Dương đã bán ra 500.000 cổ phiếu từ ngày 25/12-29/12 theo phương thức khớp lệnh và thỏa thuận. \n VN-Index \n Chốt phiên 29/12, VN-Index tăng 1 điểm (+0,09%), lên 1.129,93 điểm. Tổng khối lượng giao dịch đạt 710,85 triệu đơn vị, giá trị hơn 15.774 tỷ đồng. \n HNX-Index giảm 0,31 điểm (-0,13%) xuống 231,04 điểm. Tổng khối lượng khớp lệnh đạt hơn 68,73 triệu đơn vị, giá trị 1.259,2 tỷ đồng. \n UPCoM-Index tăng 0,07 điểm (+0,09%), lên 87,04 điểm. Tổng khối lượng khớp lệnh đạt 41,39 triệu đơn vị, giá trị 460,21 tỷ đồng. \n Lực cầu tiếp tục được duy trì trong phiên cuối cùng của năm 2023 giúp cho thị trường giữ được nhịp tăng điểm nhưng tâm lý của nhà đầu tư cũng đã thận trọng hơn khi VN-Index tiệm cận lại vùng đỉnh cũ. \n Theo ghi nhận, dòng vốn đổ vào các nhóm ngành vẫn có sự phân hóa. Trong đó nhóm cổ phiếu hóa chất là nhóm thu hút lực cầu tốt trong phiên cuối năm với mức tăng xấp xỉ 2,2%. \n Nhận định thị trường, Chứng khoán Vietcombank (HM:VCB) cho rằng VN Index sẽ xuất hiện những phiên điều chỉnh với biên độ quanh 10 điểm. \n Nhà đầu tư nên theo dõi, bám sát diễn biến trên thị trường và có kế hoạch đầu tư hợp lý. Thị trường sẽ có các phiên điều chỉnh xuất hiện, Nhà đầu tư theo chiến lược lướt sóng T+ có thể cân nhắc hiện thực hóa lợi nhuận một phần và giải ngân mua lại trong những phiên rung lắc của thị trường. \n Báo cáo Triển vọng 2024 của FPTS cho biết, dự kiến kịch bản biến động trong năm 2024 của VN-Index là Middle Bull Market của chu kỳ thứ 6. Trong đó xu thế chủ đạo là tăng giá và mục tiêu biến động hướng đến vùng 1.400 điểm. \n Ông Lê Đức Khánh, Giám đốc Phát triển năng lực đầu tư, Chứng khoán VPS, cho rằng năm 2024 với nhiều tín hiệu tích cực hơn khi VN-Index có thể tăng lên khu vực 1.250-1.280 điểm hoặc thậm chí tiến tới mốc 1.350 điểm. Năm mới sẽ là năm có lẽ thuận lợi hơn khi có nhiều cơ hội hơn trên thị trường chứng khoán. \n >> Một cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng 29% \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhà đầu tư nắm giữ cổ phiếu ngân hàng nào ăn mừng lớn nhất năm nay?",
      "time": "02 thg 1, 2024",
      "posted_date": "Ngày đăng 03:33 02/01/2024",
      "main_content": "Chỉ có duy nhất 1 ông lớn nhóm Big4 góp mặt trong số 10 cổ phiếu ngành ngân hàng tăng giá mạnh nhất trong năm 2023. Tài chính Ngân hàngNhà đầu tư nắm giữ cổ phiếu ngân hàng nào ăn mừng lớn nhất năm nay?Minh Nguyệt • 01/01/2024 20:33Chỉ có duy nhất 1 ông lớn nhóm Big4 góp mặt trong số 10 cổ phiếu ngành ngân hàng tăng giá mạnh nhất trong năm 2023. \n Kết phiên cuối cùng trong năm 2023, VN-Index đóng cửa bằng sắc xanh, tăng 1 điểm so với phiên trước đó, đạt 1.129,93 điểm. Tính chung trong năm 2023, VN-Index đã tăng 122,84 điểm, tương ứng tăng gần 12,2%. \n Khối lượng giao dịch trên sàn HoSE tiếp tục khớp lệnh hơn 700 triệu cổ phiếu, tương đương với giá trị giao dịch đạt 15.773 tỷ đồng, tăng 71% so với phiên đầu tiên trong năm 2023. \n Nhóm ngành ngân hàng đã có một phiên bứt phá hoàn toàn mạnh mẽ, vượt qua nhóm ngành bất động sản và vươn lên vị trí dẫn đầu toàn thị trường, hút hơn 2.600 tỷ đồng từ các nhà đầu tư, tăng đến 32% so với phiên ngày 29/12. \n >> Cập nhật diễn biến nhóm cổ phiếu ngân hàng 29/12: Phiên cuối năm bùng nổ \n  \n  \n Ở chiều ngược lại, có 13/27 mã cổ phiếu ngân hàng ghi nhận giá đóng cửa ngày đầu năm thấp hơn so với phiên đầu tiên trong năm, có đến 5 cổ phiếu giảm 2 chữ số so với phiên 3/1. \n  \n  \n Hiện tại, Nam A Bank chuẩn bị là “tân binh” tiềm năng trên sàn HoSE sau khi trở thành mã cổ phiếu ngân hàng duy nhất được HoSE chấp nhận niêm yết trong năm nay. Kết phiên ngày 29/12/2023, NAB có giá 15.300 đồng/cp, tăng 77,9% so với mức giá 8.600 đồng/cp hồi đầu năm. \n Tính đến ngày 30/9/2023, tổng tài sản Nam A Bank đạt quy mô gần 207.000 tỷ đồng, tăng gần 19% so với cùng kỳ, hoàn thành 100,9% kế hoạch năm, nhờ đó Nam A Bank gia nhập vào nhóm 20 ngân hàng có quy mô tổng tài sản lớn nhất hệ thống. Trong khi đó, lợi nhuận trước thuế tăng trưởng ổn định, đạt hơn 2.000 tỷ đồng (tăng 10,3% so với cùng kỳ), là ngân hàng hiếm hoi tăng trưởng LNTT 2 chữ số trong hệ thống ngân hàng. \n >> Nam A Bank có gì để là ngân hàng duy nhất được HOSE chấp thuận niêm yết trong năm 2023? \n  \n  \n Theo Sở Giao dịch Chứng khoán Hà Nội (HNX), 4 nhà đầu tư, gồm 3 tổ chức và 1 cá nhân đã trúng đấu giá 120 triệu cổ phiếu PGBank do Petrolimex bán ra. Gần đây, PG Bank đã có nhiều sự thay đổi về nhân sự cấp cao, tiến hành đổi tên và nhận diện. \n Kết quả kinh doanh 9 tháng đầu năm của PGB ghi nhận lợi nhuận trước thuế giảm 7% về mức 360 tỷ đồng, tính riêng quý 3 thu nhập lãi thuần đạt gần 279 tỷ đồng, giảm 16,4% so với cùng kỳ. Kết phiên ngày 29/19, PGB đóng cửa ở mức giá 26.200 đồng/cp. \n >> Ngân hàng thứ 2 công bố kết quả kinh doanh quý 3, lợi nhuận giảm sốc 60% \n Cổ phiếu tăng giá mạnh thứ 3 thuộc về Ngân hàng TMCP Phát triển TP. HCM (HoSE: HDB) với mức tăng 23%, từ mức giá 16.500 đồng/cp lên 20.300 đồng/cp trong phiên 29/12. Phiên cuối cùng trong năm 2023, HDB dẫn đầu nhóm ngành ngân hàng, tăng thêm gần 5%, thanh khoản đạt đỉnh từ phiên 6/11, với 12,4 triệu cổ phiếu được khớp lệnh. Tuy vậy, khối ngoại bán ròng hơn 18 tỷ đồng, cao nhất nhóm ngành trong phiên 29/12. \n HDBank (HM:HDB) là một trong số ít ngân hàng ghi nhận lợi nhuận trước thuế quý III tăng trưởng dương so với cùng kỳ trong kỳ công bố lợi nhuận 9 tháng đầu năm. Gần đây, nhà băng này gây chú ý khi cho vay với lãi suất 0% cho gói tín dụng 5.000 tỷ đồng có tên \"Vay mới đời phơi phới, lãi suất 0%\" dành cho khách hàng cá nhân vay mới hoặc khách hàng cá nhân hiện hữu muốn vay thêm. \n >> Xuất hiện ngân hàng cho vay lãi suất 0% \n  \n  \n >> Vietbank chào bán hơn 100 triệu cổ phiếu VBB, nâng vốn điều lệ lên mức 5.780 tỷ đồng \n Đứng vị trí thứ 5 là cổ phiếu STB của Ngân hàng TMCP Sài Gòn Thương Tín (HoSE: HM:STB) với mức tăng trưởng thị giá 18,9%. Gần đây, Sacombank vừa công bố ước tính lợi nhuận trước thuế năm 2023. Theo đó, lợi nhuận trước thuế hợp nhất năm 2023 đạt hơn 9.500 tỷ đồng, tăng 50% so với năm trước và đạt 100% kế hoạch Đại hội đồng cổ đông giao. Kết phiên 29/12, cổ phiếu STB đóng cửa ở mức giá 27.950 đồng/cp. \n >> Ngân hàng đầu tiên công bố ước tính lợi nhuận năm 2023: Vượt 9.000 tỷ đồng \n 5 cổ phiếu ngân hàng còn lại trong bảng xếp hạng cổ phiếu có mức tăng trưởng giá cổ phiếu cao nhất từ phiên đầu năm đến nay là TCB (HM:TCB) (15,8%), LPB (HM:LPB) (15,4%), BID (HM:BID) (5,3%), ACB (HM:ACB) (5,3%), BVB (5,0%). \n Trong nhóm Big4 hiện chỉ có BID của Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (HoSE: BID) lọt top 10 cổ phiếu tăng trưởng thị giá mạnh nhất trong năm 2023. Kết phiên ngày 29/12, BID đạt mốc 43,4%, tuy vậy, mức tăng trưởng thị giá khá thấp, chỉ tăng 5,3% so với phiên đầu tiên trong năm. \n >> Lãi suất tiết kiệm tiếp tục xuống sâu kỷ lục \n  \n  \n Gần đây, NVB vừa thông qua phương án chào bán cổ phiếu riêng lẻ để tăng vốn điều lệ từ 5.600 tỷ đồng lên 11.800 tỷ đồng, tương đương tăng 110%.Theo đó, ngân hàng dự kiến sẽ phát hành và chào bán 620 triệu cổ phiếu với mệnh giá là 10.000 đồng nhằm tăng vốn thêm 6.200 tỷ đồng. \n >> Ngân hàng Quốc dân (NCB) phát hành riêng lẻ 620 triệu cổ phiếu, tăng vốn hơn gấp đôi \n Về kết quả kinh doanh, quý III/2023, NVB báo lỗ 244 tỷ đồng, luỹ kế 9 tháng đầu năm, nhà băng này báo lỗ 231 tỷ đồng. Về lý do cho sự suy giảm này, NVB cho biết nguyên nhân đến từ khó khăn chung của ngành ngân hàng trong năm 2023. \n >> Cổ phiếu ngành ngân hàng và một cổ phiếu nhiều câu chuyện được khối tự doanh gom mạnh \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 02-05/01/2024: Áp lực thị trường được giải tỏa",
      "time": "01 thg 1, 2024",
      "posted_date": "Ngày đăng 01:02 02/01/2024",
      "main_content": "Vietstock - Vietstock Weekly 02-05/01/2024: Áp lực thị trường được giải tỏa \n VN-Index tăng mạnh và xuất hiện mẫu hình nến White Marubozu. Ngoài ra, chỉ báo MACD có khả năng cắt lên ngưỡng 0. Nếu tín hiệu mua xuất hiện trở lại thì đà tăng sẽ được củng cố. Bên cạnh đó, khối ngoại đã chuyển sang mua ròng giúp giải tỏa áp lực đè nặng lên thị trường trong thời gian qua. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 25-29/12/2023 \n Trong khung thời gian tuần (25-29/12/2023), VN-Index tăng mạnh và xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý phấn khởi của nhà đầu tư. \n Ngoài ra, chỉ báo MACD đang có xu hướng cắt lên ngưỡng 0. Nếu tín hiệu mua xuất hiện trở lại thì đà tăng sẽ được củng cố. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Xuất hiện mẫu hình nến Inverted Hammer \n Trong phiên giao dịch ngày 29/12/2023, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình Inverted Hammer cùng chuỗi 12 phiên có khối lượng giao dịch dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư đang kéo dài. \n Bên cạnh đó, chỉ số vẫn chưa thể vượt đỉnh cũ tháng 11/2023 (tương đương vùng 1,115-1,135 điểm) trong khi ADX tiếp tục nằm dưới mức 20 cho thấy xu hướng đang rất yếu nên khả năng cao sẽ tiếp tục có những nhịp rung lắc tại vùng này. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã vào vùng quá mua (overbought) nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n  \n HNX-Index - Retest cạnh trên của mẫu hình Triangle \n Trong phiên giao dịch ngày 29/12/2023, HNX-Index tăng nhẹ và tiếp tục duy trì trên đường Middle của Bollinger Bands cho thấy triển vọng tích cực sẽ còn tiếp diễn. \n Ngoài ra, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu mua trở lại và tiếp tục hướng lên nên khả năng phục hồi vẫn sẽ tiếp diễn. \n Hiện tại, chỉ số đang retest cạnh trên (tương đương vùng 232-236 điểm) của mẫu hình Triangle. Nếu chỉ số phá vỡ cạnh trên này thì mục tiêu giá tiếp theo sẽ là vùng 265-272 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 29/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn chuyên gia: Thị trường có thể lên 1.380 điểm trong năm 2024",
      "time": "01 thg 1, 2024",
      "posted_date": "Ngày đăng 19:22 01/01/2024",
      "main_content": "\"Bước sang năm 2024, vĩ mô có nhiều điểm thuận lợi hơn, thị trường có thể vượt 1.250 điểm trong cuối quý I/2024, trước khi điều chỉnh nhẹ trong mùa hè và tăng trở lại trên 1.320-1.380 điểm vào cuối năm\", ông Ngô Minh Đức - Chủ tịch LCTV Investment chia sẻ. VN-Index khởi đầu năm 2023 với số điểm là 1.007 điểm, và kết thúc xấp xỉ tại 1.130 điểm, như vậy năm vừa rồi thị trường đã tăng 123 điểm (tương đương 12,3%). \n Đánh giá triển vọng thị trường năm 2024, ông Ngô Minh Đức - Chủ tịch LCTV Investments có chia sẻ, sau năm bản lề 2023, những khó khăn của nền kinh tế Việt Nam về cơ bản đã bộc lộ và đều được giải quyết khá kịp thời. \n Bước sang 2024, vĩ mô có nhiều điểm thuận lợi hơn. Lãi suất huy động hiện ở mức rất thấp, và lãi suất cho vay có dư địa giảm nhiều hơn trong quý II/2024. FED cũng bắt đầu hạ lãi suất cơ bản vào tháng 4/2024 như lộ trình, năm 2024 dự báo có ít nhất 3 đợt giảm lãi suất của FED, khiến áp lực dần được tháo gỡ trên thị trường tài chính thế giới. \n Năm 2023, Việt Nam trở thành đối tác chiến lược toàn diện của Hoa Kỳ và Nhật Bản, là những điều kiện thuận lợi để hội nhập sâu rộng và phát triển kinh tế. Chính phủ thúc đẩy giải ngân đầu tư công, tăng trưởng tín dụng, xử lý tháo gỡ các khó khăn giúp doanh nghiệp tiếp cận nguồn vốn qua việc sửa đổi thông tư 02, giảm 2% thuế VAT thêm 6 tháng… có thể thấy hiếm có quốc gia nào có được sự ổn định và ký nhiều hiệp định như Việt Nam giai đoạn vừa qua. \n Thị trường năm 2023 có xu hướng sideway up, tăng dần nhưng tốc độ tăng giá chậm, ngoài một số ngành như chứng khoán, bất động sản dân dụng và khu công nghiệp, giá phục hồi từ đáy khoảng 35% - 40% thì các ngành khác chưa có sự thay đổi giá đáng kể sau cú rơi mạnh năm 2022. Năm nay là năm có thể sẽ áp dụng hệ thống giao dịch KRX và triển vọng nâng hạng thị trường vào giữa năm 2024 sẽ rất cao. \n Chuyên gia dự báo năm 2024, chỉ số VN-Index sẽ quay trở lại xu hướng tăng nhanh, có thể vượt 1.250 điểm trong cuối quý I/2024, trước khi điều chỉnh nhẹ trong mùa hè và tăng trở lại trên 1.320-1.380 điểm vào cuối năm. \n  \n  \n Sự phục hồi của nhóm ngân hàng, thị trường bất động sản ấm lên, nhóm ngành công nghệ và sản xuất chất bán dẫn, cùng với hoạt động logicstic sôi động trở lại có thể sẽ là tâm điểm thu hút dòng tiền. Bên cạnh đó, hoạt động sản xuất phục hồi có thể khiến các doanh nghiệp ngành thép và xuất khẩu hưởng lợi. \n \"Nhìn chung thì năm 2024-2025, tôi cho rằng nền kinh tế thế giới và Việt Nam sẽ có triển vọng tăng trưởng, cùng với tính chu kỳ, thì thị trường chứng khoán Việt Nam cũng bước vào pha tăng giá mạnh, năm 2024 có thể là năm sôi động nhất với các hoạt động M&A\", ông Đức chia sẻ. \n Các sự kiện cần chú ý trong năm 2024 \n Lãi suất huy động giảm mạnh, và dự kiến lãi suất cho vay có thể giảm thêm 2%. SBV cũng sẽ tiếp tục nới lỏng chính sách tiền tệ, tăng tỷ lệ tăng trưởng tín dụng và hạ lãi suất điều hành vào tháng 1/2024. \n Sự kiện FED giảm lãi suất, dự báo có tối thiểu 3 đợt giảm lãi suất liên tiếp nếu lạm phát mục tiêu về 2% như kỳ vọng, với đợt giảm đầu tiên vào cuối tháng 4/2024. \n Sự kiện triển khai hệ thống giao dịch mới KRX dự kiến vào cuối tháng 4/2024, cùng với triển vọng nâng hạng thị trường từ thị trường cận biên lên thị trường mới nổi có thể diễn ra vào tháng 8/2024. \n Cuộc chiến Nga - Ukraina có thể kết thúc, và bầu cử Mỹ cuối năm 2024. \n >> Nhận định chứng khoán tuần đầu năm 2024: Cần cân nhắc tới trường hợp thị trường điều chỉnh \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]