[
   {
      "title": "Nhịp đập Thị trường 12/12: Lực mua thắng thế đầu phiên",
      "time": "12 thg 12, 2023",
      "posted_date": "Ngày đăng 16:52 12/12/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/12: Lực mua thắng thế đầu phiên \n Phiên 12/12, VN-Index mở cửa với sắc xanh thường thấy gần đây. Bên mua vẫn đang chiếm ưu thế. VN-Index tăng hơn 1.3 điểm lên 1,126.86 điểm, HNX-Index tăng gần 1 điểm lên 232.19 điểm. \n Ở thị trường Mỹ, kết thúc phiên giao dịch ngày thứ Hai, S&P 500 tăng 0.39% lên 4,622.44 điểm, mức đóng cửa cao nhất kể từ tháng 3/2022. Dow Jones Industrial Average tiến 157.06 điểm (tương ứng 0.43%) lên 36,404.93 điểm, mức đóng cửa cao nhất kể từ tháng 1/2022. Nasdaq Composite cộng 0.2% lên 14,432.49 điểm. Cả S&P 500 và Nasdaq đều sắp có tuần tăng điểm thứ 6 liên tiếp. \n Quay lại trong nước, HPG (HM:HPG) đang dẫn đầu nhóm kéo tăng thị trường với mức tăng gần 2%, mã này cũng đang có thanh khoản hàng đầu. Một cổ phiếu thép khác cũng thể hiện tốt. POM (HM:POM) tăng trần. Đây là phiên thứ 3 liên tiếp cổ phiếu có sắc tím. \n Sắc xanh đang chiếm chủ đạo ở nhóm bất động sản, xây dựng. DXG (HM:DXG), CEO, VHM (HM:VHM), NVL (HM:NVL), DIG (HM:DIG), VIC… tăng nhẹ. IDJ tăng cần hơn 6.5%,đang tiền gần mức trần. \n Trần Vương \n  \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chủ tịch Tập Cận Bình có chuyến thăm Việt Nam trong ngày 12 và 13/12",
      "time": "12 thg 12, 2023",
      "posted_date": "Ngày đăng 10:00 12/12/2023",
      "main_content": "Investing.com - Theo thông cáo của Ban Đối ngoại Trung ương Đảng, nhận lời mời của Tổng bí thư Nguyễn Phú Trọng và phu nhân, Chủ tịch nước Võ Văn Thưởng và phu nhân, Tổng bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình và phu nhân sẽ có chuyến thăm cấp Nhà nước tới Việt Nam trong ngày 12 và 13/12. \n Đây là chuyến thăm Việt Nam thứ 3 của ông Tập Cận Bình trên cương vị người đứng đầu Trung Quốc, là chuyến thứ tư nếu tính từ khi ông làm Phó Chủ tịch nước Trung Quốc. \n TTCK có biến động ra sao trong những lần viếng thăm trước đó? \n Tháng 12/2011, nhận lời mời của Phó chủ tịch nước Nguyễn Thị Doan, ông Tập Cận Bình, khi đó đang là phó chủ tịch nước, đã có chuyến thăm chính thức Việt Nam. Chuyến đi diễn ra chỉ hai tháng sau khi Tổng bí thư Nguyễn Phú Trọng có chuyến thăm chính thức Trung Quốc. \n Cũng trong trong tháng 12/2011, chứng khoán Việt Nam không mấy khởi sắc và ghi nhận chuỗi dài giảm điểm liên tiếp. Theo thống kê, VN-Index giảm đến 45 điểm, tương đương mức giảm đến 12%. \n Thực tế thì tháng 12 là tháng cuối của năm, nhà đầu tư thường không mấy an tâm khi để dòng tiền của mình với kỳ nghỉ lễ lâu nên có động thái rút tiền khỏi thị trường để chi tiêu mua sắm do vậy thường có chút ảnh hưởng nhẹ đến thị trường. \n Tháng 11/2015, nhận lời mời của Tổng bí thư Nguyễn Phú Trọng và Chủ tịch nước Trương Tấn Sang, Tổng bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình đã có chuyến thăm cấp nhà nước đầu tiên tới Việt Nam trên cương vị mới là Chủ tịch nước. \n Trong thời gian ở Việt Nam, Tổng bí thư, Chủ tịch nước Tập Cận Bình đã hội đàm với Tổng bí thư Nguyễn Phú Trọng, hội kiến với Chủ tịch nước Trương Tấn Sang, Thủ tướng Nguyễn Tấn Dũng và Chủ tịch Quốc hội Nguyễn Sinh Hùng. \n Chuyến thăm kết thúc với Tuyên bố chung Việt Nam - Trung Quốc gồm 11 điểm và 9 văn kiện được ký kết, nhằm thúc đẩy hơn nữa quan hệ hợp tác giữa hai Đảng, các bộ, ngành và địa phương hai nước. \n Chuyến công du tốt đẹp với lãnh đạo và 2 nước nhưng các chứng sỹ lần nữa lại \"đau đầu\" vì thị trường chứng khoán tiếp tục có pha giảm điểm. VN-Index giảm 50 điểm, tương ứng mức giảm 8%. \n VN Index tăng mạnh 128 điểm vào lần thứ 3 ông Tập Cận Bình thăm Việt Nam \n Tròn hai năm sau, vào tháng 11/2017, ông Tập Cận Bình đã trở lại Việt Nam trong chuyến thăm cấp nhà nước, kết hợp dự Hội nghị các lãnh đạo kinh tế APEC. Chuyến đi kéo dài từ ngày 10 đến 13/11/2017, là chuyến đi Việt Nam dài ngày nhất của ông Tập Cận Bình trên cương vị lãnh đạo Trung Quốc. \n Trong chuyến thăm, Tổng bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình đã hội đàm với Tổng bí thư Nguyễn Phú Trọng. Hai nhà lãnh đạo cũng cùng ăn sáng, đi dạo và thưởng trà tại Hà Nội. \n Nhân dịp này, Tổng bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình và Tổng bí thư Nguyễn Phú Trọng đã chứng kiến lễ ký kết 12 văn kiện và trao 7 văn kiện hợp tác giữa hai nước. \n Tuyên bố chung Việt Nam - Trung Quốc sau chuyến thăm khẳng định chuyến đi của ông Tập Cận Bình đã thành công tốt đẹp, \"mang ý nghĩa dấu mốc quan trọng\", góp phần quan trọng trong việc củng cố tình hữu nghị truyền thống, làm sâu sắc Đối tác hợp tác chiến lược toàn diện Việt Nam - Trung Quốc, thúc đẩy hòa bình, ổn định và phát triển của khu vực và thế giới. \n Trong chuyến công du lần thứ 3 sang Việt Nam của ông Tập, VN-Index lại có chuỗi tăng điểm với mức tăng lên đến 128 điểm, tương ứng tăng 13%. \n Bạn không biết cách phân tích và định giá doanh nghiệp dựa trên các thông tin về lợi nhuận và doanh thu? Đừng lo, chúng tôi có công cụ định giá và phân tích cho bạn. InvestingPro giúp bạn biết giá hợp lý để mua và bán cổ phiếu. Dễ sử dụng với mọi thông tin có sẵn cho nhà đầu tư không chuyên, InvestingPro còn có chi phí hấp dẫn (chỉ trong năm nay). Hãy tìm hiểu về công cụ này tại đây để nhận được ưu đãi lên đến 60% + 10% chiết khấu thêm khi nhập mã VIETNAMPRO vào ĐÂY \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dòng tiền lan tỏa nhiều nhóm ngành trong tuần thanh khoản bật tăng",
      "time": "11 thg 12, 2023",
      "posted_date": "Ngày đăng 04:02 12/12/2023",
      "main_content": "Vietstock - Dòng tiền lan tỏa nhiều nhóm ngành trong tuần thanh khoản bật tăng \n Thanh khoản tăng mạnh trong tuần giao dịch 04 - 08/12, tuy nhiên, xu hướng dòng tiền ở các nhóm ngành lại không rõ rệt. \n Thị trường chứng khoán vừa có một tuần biến động tích cực với thanh khoản bứt phá. Các chỉ số chính của thị trường tăng trên 2%, VN-Index tăng lên 1,124.4 điểm và HNX-Index tăng lên 231.2 điểm. \n Trong khi đó, thanh khoản ở cả hai sàn đều tăng mạnh. Ở sàn HOSE, khối lượng và giá trị giao dịch tăng 55 - 60% lên 990.6 triệu đơn vị/phiên và 20.9 ngàn tỷ đồng/phiên. \n Ở sàn HNX, khối lượng và giá trị giao dịch tăng 60 - 70%, đạt 128.3 triệu đơn vị/phiên và 2.5 ngàn tỷ đồng/phiên. \n  \n Số liệu thanh khoản tăng mạnh có phần nhiều đóng góp từ phiên giao dịch 07/12 với giá trị giao dịch gần 32 ngàn tỷ đồng. \n Trong xu hướng bùng nổ của dòng tiền tuần qua, nhiều cổ phiếu có thanh khoản tăng mạnh bằng lần. \n CTF có khối lượng giao dịch bứt phá gần 14 lần so với tuần trước. Khối lượng giao dịch tuần qua đạt tới 1.7 triệu cp/phiên. Thanh khoản cổ phiếu này bật tăng mạnh từ ngày 04/12 và duy trì mức cao xuyên suốt trong tuần vừa qua. Trong khi mỗi phiên tháng 11, cổ phiếu này chỉ đạt mức thanh khoản bình quân 200 ngàn đơn vị. \n LDG (HM:LDG) ghi nhận khối lượng giao dịch gấp gần 8 lần tuần trước. Sau thông tin Chủ tịch LDG Nguyễn Khánh Hưng bị bắt, cổ phiếu này liền có phiên giao dịch khủng gần 38 triệu cp và tiếp tục có diễn biến giao dịch tích cực sau đó. \n Dù thanh khoản chung bứt phá, dòng tiền lại không thể hiện xu hướng rõ ràng vào từng nhóm ngành cụ thể, nhóm bất động sản có một số đại diện hút tiền gồm HAR, IJC (HM:IJC), CRE (HM:CRE), TDC, AAV, NDN (HN:NDN), VC7, TIG. \n Cổ phiếu ngân hàng cũng có một số đại diện trong nhóm tăng mạnh thanh khoản như OCB, VIB (HM:VIB), NVB (HN:NVB). Nhóm thủy sản - dệt may cũng ghi nhận một số mã hút tiền như ASM (HM:ASM), VHC (HM:VHC), ADS, TNG (HN:TNG). Nhóm cổ phiếu vận tải cũng có một số đại diện hút tiền như SKG, DL1 (HN:DL1), DXP. \n Nhóm cổ phiếu giảm thanh khoản cũng không thể hiện rõ xu hướng theo nhóm ngành. Các mã như C47, MIG (HM:MIG), PTL, DVM có thanh khoản giảm mạnh trong tuần. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại bán ròng 5.200 tỷ đồng sau 9 phiên, gần 1 tỷ USD được giữ lại trong phiên T+2",
      "time": "11 thg 12, 2023",
      "posted_date": "Ngày đăng 00:42 12/12/2023",
      "main_content": "VN-Index vẫn tăng điểm trong bối cảnh khối ngoại bán ròng phiên thứ 9 liên tiếp trên sàn HOSE. Thị trường chứng khoán khép lại một phiên rung lắc bằng sắc xanh nhạt của 2 chỉ số sàn HOSE và HNX. VN-Index đóng cửa tăng 1 điểm lên mức 1.125,5 điểm. \n VHM (HM:VHM), VIC (HM:VIC), VNM (HM:VNM) và MSN (HM:MSN) là 4 cổ phiếu tác động tích cực nhất đến thị trường khi đóng góp hơn 3,5 điểm tăng. Ngược chiều, nhóm ngân hàng gây sức ép lên chỉ số trong đó LPB (HM:LPB), OCB, STB (HM:STB), VPB (HM:VPB), BID (HM:BID) và VCB (HM:VCB) là các mã trong Top 10 tiêu cực. \n Thanh khoản trên cả 3 sàn tiếp tục giảm mạnh còn 16.700 tỷ đồng. \n So với phiên sáng, gần 9.400 tỷ đã được các nhóm sang tay trong phiên chiều. Dù vậy, con số này vẫn thấp hơn rất nhiều mức thanh khoản gần 32.000 tỷ đồng được ghi nhận trong phiên 7/12. Theo đó, vẫn còn gần 23.000 tỷ đồng được giữ lại trong phiên \"hàng T+2\" về tài khoản nhà đầu tư. \n Ở diễn biến khác, khối ngoại có phiên bán ròng thứ 9 trên sàn HOSE, giá trị bán ghi nhận 433 tỷ đồng. Nhóm ngân hàng với LPB,  SHB  (HM:SHB), VCB, STB và VPB là tâm điểm bán ra. Ngược chiều, VND (HM:VND) là gương mặt duy nhất được gom hơn 2 triệu cp. \n  \n  \n Sau 9 phiên, khoảng 5.200 tỷ đồng đã được rút khỏi sàn HOSE - con số lớn hơn nhiều mức bán ròng của tháng 10 và tháng 11. \n >> Khối ngoại bán gấp - cá nhân mua gấp, thanh khoản thị trường tăng 60% \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 12/12: ‘Ngày hội săn sale’ liệu thị trường có 'sale off' ?",
      "time": "11 thg 12, 2023",
      "posted_date": "Ngày đăng 01:49 12/12/2023",
      "main_content": "Vn-Index giao dịch giằng co trong phiên 11/12, kết phiên chỉ số tăng 1,06 điểm (+0,09%), thanh khoản thiếu hụt. Các công ty chứng khoán đã ra báo cáo nhận định thị trường ngày mai. \n  \n Về góc nhìn kỹ thuật, xét về khung đồ thị ngày, Vn-Index vẫn đang có diễn biến tích lũy ổn định và bám sát đường trung bình động MA 200. Với việc dải Bollinger Band đang bó rất hẹp và dần có xu hướng mở rộng lên phía trên cho thấy xác suất cao VN Index sẽ sớm có được nhịp tăng mới để hướng lên khu vực 1.140-1.160 điểm. \n Chúng tôi khuyến nghị các nhà đầu tư có thể tận dụng những nhịp rung lắc để gia tăng tỉ trọng đối với những cổ phiếu đã khả dụng trong tài khoản và cho tín hiệu kiểm tra thành công khu vực hỗ trợ. Hiện tại, VN Index vẫn đang bám sát khu vực đỉnh cũ và có thể sẽ vượt được vùng kháng cự này sau khi hoàn thành xong quá trình tích lũy. \n Chứng khoán  SHS  (HN:SHS): Tích cực – thị trường hướng đến 1.150 điểm \n Dưới góc nhìn ngắn hạn, thị trường tiếp tục duy trì nhịp tăng mới, kỳ vọng hướng tới cản ngắn hạn đầu tiên quanh 1.150 điểm với vùng hỗ trợ tâm lý ngắn hạn quanh 1.120 điểm tương ứng đường giá trung bình MA200 phiên. \n Với góc nhìn trung hạn, sau giai đoạn thị trường giảm sâu thì thị trường đang vận động để tiến tới vùng cân bằng mới và tích lũy lại, dự báo thời gian hình thành nền mới sẽ kéo dài. Chúng tôi kỳ vọng trong trường hợp tích cực Vn-Index có thể vượt qua cản ngắn hạn 1.150 điểm để hình thành vùng tích lũy cao trong biên độ 1.150 điểm - 1.250 điểm, trong trường hợp kém khả quan hơn thì khả năng cao vùng tích lũy trung hạn sẽ là 1.100 điểm - 1.150 điểm. \n Chứng khoán MAS (HN:MAS): Tích cực – thị trường khả quan \n Phiên giao dịch tăng điểm cùng với thanh khoản giảm khiến điểm số kỹ thuật trong ngắn hạn theo thang điểm của chúng tôi giữ nguyên ở mức +4, thể hiện trạng thái Khả Quan. Hệ số P/E của VN-Index ở mức 15.0x. \n Kháng cự 1 tại 1.130 điểm, kháng cự 2 tại 1.150 điểm. \n  \n  \n Chúng tôi cho rằng thị trường có thể sẽ tiếp tục có phiên tăng giảm đan xen trong phiên kế tiếp và chỉ số VN-Index có thể sẽ còn giằng co gần đường trung bình 200 phiên trong vài phiên tới. Đồng thời, nhóm cổ phiếu vốn hóa lớn có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tích cực, trong khi đó nhóm cổ phiếu vốn hóa vừa và nhỏ vẫn đang trong giai đoạn tích lũy ngắn hạn cho thấy dòng tiền đang có sự phân hóa giữa các nhóm cổ phiếu cho nên xu hướng ngắn hạn của thị trường chung vẫn chưa quá rõ ràng và thị trường có thể sẽ còn xuất hiện các nhịp tăng giảm đan xen. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TRUNG TÍNH. Do đó, chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cân bằng và chưa nên vội tăng mạnh tỷ trọng cổ phiếu cho đến khi xu hướng ngắn hạn của thị trường rõ ràng hơn \n Chứng khoán BSC: Trung lập – thị trường cần thêm tín hiệu \n Hiện tại, VN-Index vẫn đang giao dịch trong mô hình tam giác. Chỉ số cần một cây nết bứt phá khỏi vùng 1.125 – 1.130 để xác nhận xu hướng hồi phục. \n >> 3 sự kiện ‘không thể bỏ qua’ trên thị trường chứng khoán tuần này \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 12/12/2023: Sẽ tiếp tục giằng co",
      "time": "11 thg 12, 2023",
      "posted_date": "Ngày đăng 02:32 12/12/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 12/12/2023: Sẽ tiếp tục giằng co \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 11/12/2023. VN30-Index tăng nhẹ cùng khối lượng giao dịch trong các phiên gần đây có sự trồi sụt thất thường cho thấy tâm lý không ổn định của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 11/12/2023. Cụ thể, VN30F2312 (F2312) tăng 0.45%, đạt 1,117 điểm; VN30F2401 (F2401) tăng 0.38%, đạt 1,114.2 điểm; hợp đồng VN30F2403 (F2403) tăng 0.36%, đạt 1,112.9 điểm; hợp đồng VN30F2406 (F2406) tăng 0.38%, đạt 1,111.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,117.34 điểm. \n Trong phiên giao dịch ngày 11/12/2023, VN30F2312 bật tăng mạnh và duy trì trạng thái giằng co. Tuy nhiên, áp lực bán có phần chiếm ưu thế nên F2312 điều chỉnh về sát mốc tham chiếu về cuối phiên sáng. Sang phiên chiều, hiện tượng giằng co vẫn tiếp tục nhưng phe Long đã dần lấy lại vị thế giúp hợp đồng tương lai đảo chiều tăng mạnh và đóng cửa với mức tăng 5.5 điểm. \n Đồ thị trong phiên của VN30F2312 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2312 thu hẹp so với phiên trước đó và đạt giá trị -0.34 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2312 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 32.51% và 31.86% so với phiên ngày 08/12/2023. Cụ thể, khối lượng giao dịch F2312 giảm 32.41% với 158,619 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2401 còn 438 hợp đồng, giảm 52.18%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 11/12/2023 đạt 403 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 12/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 11/12/2023, VN30-Index tăng nhẹ cùng khối lượng giao dịch trong các phiên gần đây có sự trồi sụt thất thường cho thấy tâm lý không ổn định của nhà đầu tư. \n Thêm vào đó, chỉ báo ADX tiếp tục suy yếu trong vùng xám (dưới 25 và trên 20). Điều này cho thấy quá trình sideway với các phiên tăng giảm đan xen trong ngắn hạn sẽ còn tiếp diễn. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 12/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2312, GB05F2403 và GB05F2406 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 12/12: Sớm có nhịp tăng mới?",
      "time": "11 thg 12, 2023",
      "posted_date": "Ngày đăng 01:19 12/12/2023",
      "main_content": "Vietstock - Góc nhìn 12/12: Sớm có nhịp tăng mới? \n VCBS nhận định với việc dải Bollinger Band đang bó rất hẹp và dần có xu hướng mở rộng lên phía trên cho thấy xác suất cao VN-Index sẽ sớm có được nhịp tăng mới để hướng lên khu vực 1,140 - 1,160 điểm. \n Sớm có nhịp tăng mới \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, xét về khung đồ thị ngày, VN-Index vẫn đang có diễn biến tích lũy ổn định và bám sát đường trung bình động MA 200. Với việc dải Bollinger Band đang bó rất hẹp và dần có xu hướng mở rộng lên phía trên cho thấy xác suất cao VN-Index sẽ sớm có được nhịp tăng mới để hướng lên khu vực 1,140 – 1,160 điểm. \n VCBS khuyến nghị các nhà đầu tư có thể tận dụng những nhịp rung lắc để gia tăng tỷ trọng đối với những cổ phiếu đã khả dụng trong tài khoản và cho tín hiệu kiểm tra thành công khu vực hỗ trợ. Hiện tại, VN-Index vẫn đang bám sát khu vực đỉnh cũ và có thể sẽ vượt được vùng kháng cự này sau khi hoàn thành xong quá trình tích lũy. \n Xác suất tăng điểm cao \n CTCK Asean (Aseansc): Thị trường vẫn duy trì trạng thái tích cực khi đóng cửa trên ngưỡng 1,125 điểm, và tiếp tục tích luỹ trên đường xu hướng dài hạn MA200 (1,118 điểm) ngày thứ 6 liên tiếp bất chấp áp lực bán ròng từ khối ngoại. \n Aseansc đánh giá VN-Index đang có xác suất cao tăng điểm trong các phiên giao dịch sắp tới khi dòng tiền có xu hướng luân chuyển sang nhóm cổ phiếu vốn hóa lớn. Do đó, nhà đầu tư nên duy trì tỷ trọng cổ phiến trong danh mục ở mức trên trung bình (70%) và chờ đợi các tín hiệu tích cực từ thị trường để tìm kiếm cơ hội trading ngắn hạn. \n Giằng co để xác nhận đáy ngắn hạn quanh vùng 1,020 điểm \n CTCK Tiên Phong (TPS): Với diễn biến phiên 11/12, TPS cho rằng thị trường đang giao dịch giằng co nhằm xác nhận đáy ngắn hạn quanh vùng 1,020 điểm. \n Triển vọng tăng giá của thị trường trong những phiên sắp tới vẫn được giữ vững và các nhịp rung lắc là cơ hội để thị trường hấp thụ dần áp lực bán mạnh tại vùng đỉnh liền kề trước khi bứt phá lên vùng đỉnh tiếp theo. \n Tiếp tục rung lắc \n CTCK Beta (Beta): Trong phiên giao dịch ngày mai (12/12), việc chưa thể vượt qua mốc kháng cự là đỉnh cũ cùng với thanh khoản chưa cải thiện và áp lực từ khối ngoại vẫn có thể khiến thị trường rung lắc và dòng tiền thận trọng. \n Tuy nhiên, nhà đầu tư có thể ưu tiên xem xét tích lũy cổ phiếu của những doanh nghiệp có triển vọng kinh doanh khả quan trong quý 4/2023 và năm 2024 trong bối cảnh mặt bằng lãi suất vẫn duy trì xu hướng giảm, cùng với chính sách hỗ trợ tiêu dùng và đẩy mạnh đầu tư công trong thời gian tới. \n Đang vào giai đoạn tích lũy \n CTCK Shinhan (SSV): Thị trường tiếp tục duy trì trạng thái đi ngang trong biên độ hẹp trong khoảng từ 1,120 điểm đến 1,125 điểm, điều này cho thấy thị trường đang vào giai đoạn tích lũy trước khi có thể tiếp tục duy trì xu hướng tăng ngắn hạn. \n Các đường MA tiếp tục cho những tín hiệu tích cực khi các đường MA ngắn hạn lần lượt cắt đường MA dài hạn (MA10 cắt MA 20 và MA50, MA20 cắt MA50). Bên cạnh đó, các chỉ báo động lượng như RSI và MACD tiếp tục cho tín hiệu tích cực, củng cố xu hướng tăng ngắn hạn. \n Cần một pha bứt phá để xác nhận xu hướng hồi phục \n CTCK BIDV (HM:BID) (BSC): Hiện tại, VN-Index vẫn đang giao dịch trong mô hình tam giác. Chỉ số cần một cây nến bứt phá khỏi vùng 1,125 - 1,130 điểm để xác nhận xu hướng hồi phục. \n * Tiếp tục cập nhật... \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 12/12/2023: Sự thận trọng đang bao trùm",
      "time": "11 thg 12, 2023",
      "posted_date": "Ngày đăng 00:29 12/12/2023",
      "main_content": "Vietstock - Vietstock Daily 12/12/2023: Sự thận trọng đang bao trùm \n Kết phiên, VN-Index tăng nhẹ và vẫn duy trì trên đường SMA 200 ngày trong các phiên gần đây. Tuy nhiên, khối lượng giao dịch đang có dấu hiệu sụt giảm cho thấy tâm lý của nhà đầu tư vẫn còn hoài nghi về triển vọng sắp tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/12/2023 \n - Các chỉ số chính tăng trong ngày 11/12/2023. Kết phiên, VN-Index tăng 0.09%, lên mức 1,125.5 điểm; HNX-Index tăng 0.07%, lên mức 231.37 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 618 triệu đơn vị, giảm 16.17% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 15.31% so với phiên trước, đạt hơn 76 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 426 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 41 tỷ đồng. \n - VN-Index mở cửa với không khí lạc quan khi duy trì sắc xanh ngay từ đầu phiên. Tuy nhiên, sự tích cực chỉ diễn ra trong thời gian ngắn thì lực bán xuất hiện kéo chỉ số giảm nhẹ cho đến cuối phiên sáng. Sang phiên chiều, VN-Index giằng co dưới mức tham chiếu cho đến gần cuối phiên, sau đó lực mua xuất hiện đẩy chỉ số phục hồi và đóng cửa trên mốc tham chiếu. Kết phiên, VN-Index tăng 1.06 điểm, tương đương 0.09%. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), VIC (HM:VIC) và VNM (HM:VNM) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 3 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), BID (HM:BID) và VPB (HM:VPB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 2.45 điểm, lên mức 1,117.34 điểm. Trong đó, bên bán chiếm ưu thế với 12 mã tăng, 14 mã giảm và 4 mã đứng giá. Trong đó, cổ phiếu VHM và VIC tăng mạnh nhất với mức tăng lần lượt là 3.4% và 2.56%. \n - Kết phiên giao dịch trong ngày 11/12/2023, ngành bất động sản có sự đóng góp tích cực cho chỉ số với các mã cổ phiếu có mức tăng trưởng tốt như VHM (3.4%), VIC (2.56%) và CEO (2.14%),… Ngoài ra, theo khung thời gian tuần (weekly) chỉ số sức mạnh ngành bất động sản nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n Kết phiên, VN-Index tăng nhẹ và vẫn duy trì trên đường SMA 200 ngày trong các phiên gần đây. Tuy nhiên, khối lượng giao dịch đang có dấu hiệu sụt giảm cho thấy tâm lý của nhà đầu tư vẫn còn hoài nghi về triển vọng sắp tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Duy trì trên đường SMA 200 ngày \n Kết phiên, VN-Index tăng nhẹ và vẫn duy trì trên đường SMA 200 ngày trong các phiên gần đây. \n Tuy nhiên, khối lượng giao dịch đang có dấu hiệu sụt giảm cho thấy tâm lý thận trọng của nhà đầu tư bắt đầu xuất hiện trở lại. \n  \n HNX-Index - Xuất hiện mẫu hình nến Spinning Top \n HNX-Index kết phiên giao dịch tương đối ảm đạm đồng thời xuất hiện mẫu hình nến Spinning Top chứng tỏ tâm lý giằng co của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh sắp tới sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 11/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/12/2023 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CEO cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CEO có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu HAG tăng trần, VN-Index chinh phục cao điểm 1.125",
      "time": "11 thg 12, 2023",
      "posted_date": "Ngày đăng 22:07 11/12/2023",
      "main_content": "Nhóm cổ phiếu ngân hàng là tác nhân chính \"cầm chân\" thị trường chứng khoán. Dòng tiền quay trở lại kéo mạnh loạt cổ phiếu penny như HAG (HM:HAG), ITA (HM:ITA), DLG, POM (HM:POM),... 15h: VN-Index đóng cửa giữ được sắc xanh dù chỉ tăng 1 điểm lên mức 1.125,5 điểm. \n VHM (HM:VHM), VIC, VNM (HM:VNM) và MSN (HM:MSN) là 4 cổ phiếu tác động tích cực nhất đến thị trường khi đóng góp hơn 3,5 điểm tăng. Ngược chiều, nhóm ngân hàng gây sức ép lên chỉ số trong đó LPB (HM:LPB), OCB, STB (HM:STB), VPB (HM:VPB), BID (HM:BID) và VCB (HM:VCB) là các mã trong Top tiêu cực. \n Cuối phiên, cổ phiếu HAG, POM, DLG cùng được đẩy lên mức giá trần; cổ phiếu ITA của tân Tạo cũng tăng mạnh 4,9%. \n Nhóm thủy sản cũng ghi nhận nhiều đại diện tăng giá như IDI (+2,1%), ASM (HM:ASM) (+2%), ANV (HM:ANV) (+2,9%), VHC (HM:VHC) (+1,2%),... \n Thanh khoản trên cả 3 sàn đạt 16.700 tỷ đồng - tiếp tục sụt giảm so với phiên trước. Khối ngoại bán ròng phiên thứ 9 liên tiếp trên sàn HOSE, giá trị bán ghi nhận 455 tỷ đồng. Nhóm ngân hàng với LPB,  SHB  (HM:SHB), VCB, STB và VPB là tâm điểm bán ra. Ngược chiều, VND (HM:VND) là gương mặt duy nhất được gom hơn 2 triệu cp. \n Top 10 cổ phiếu bán ròng của khối ngoại trên sàn HOSE phiên 11/12/202314h: Sau giờ nghỉ, VN-Index có thời điểm giảm về mốc 1.120 điểm trước khi được kéo trở lại tham chiếu lúc 14h. Dù vậy, sắc đỏ vẫn chiếm ưu thế lớn trên các sàn giao dịch. Dòng tiền ghi nhận ở một số cổ phiếu penny như POM (+5,7%), ITA (+4%), HAG (+5,8%), DLG (+3%),... \n 11h30: Kết phiên sáng, thị trường chứng khoán diễn biến đồng thuận khi cả 3 chỉ số giảm nhẹ ngay sát tham chiếu. VN30-Index bước vào giờ nghỉ vẫn còn xanh nhờ lực đỡ của các cổ phiếu FPT (HM:FPT), VNM, MSN, VIC, VHM. Nhóm ngân hàng ngoại trừ SHB còn tăng nhẹ và TPB (HM:TPB) đứng tham chiếu, các mã còn lại đều quay đầu giảm giá. \n Tổng giá trị giao dịch toàn thị trường đạt hơn 7.300 tỷ đồng. \n Khối ngoại đang gây sức ép đáng kể khi rút thêm 301 tỷ đồng trên sàn HOSE và 3,3 tỷ trên UPCoM. Ngược chiều, nhóm này đang gom hơn 21 tỷ đồng trên sàn HNX. \n >> Liên tục rút ròng, quỹ ngoại đã mất kiên nhẫn? \n 10h55: Thị trường tiếp tục phân hóa rõ nét sau 10h trong bối cảnh các nhóm lớn như ngân hàng, bất động sản, chứng khoán đều chịu áp lực bán. Sắc đỏ mở rộng trên cả 3 sàn. \n VN-Index giảm nhẹ hơn 1 điểm về dưới mức 1.123; các chỉ số sàn HNX và UPCoM cũng diễn biến đồng pha. Bộ 3 cổ phiếu nhà Vin vẫn đang là nhân tố chính giữ nhịp thị trường khi đóng góp tổng cộng 2,4 điểm. \n Khối ngoại tạm thời bán ròng 261 tỷ đồng trên sàn HOSE (phiên bán thứ 9 liên tiếp). \n >> Chuyên gia nói gì về triển vọng nhóm cổ phiếu chứng khoán sau tin đồn về KRX? \n 9h50: Thị trường chứng khoán mở cửa phiên 11/12 với mức tăng hơn 3 điểm song đã nhanh chóng điều chỉnh về tham chiếu sau hơn 30 phút giao dịch. \n Tài chính, bán lẻ, xây dựng, thiết bị điện,... đang là các nhóm giảm điểm chính. Ngược lại, bất động sản thay thế nhóm ngân hàng trở thành lực đỡ cho thị trường. \n Bộ đôi cổ phiếu VIC - VHM là 2 mã gồng gánh thị trường ngay sau ATO với mức tăng từ 2,5 - 4%. \n >> Vingroup (HM:VIC) phát hành 10 triệu cổ phiếu ESOP giữ chân người tài \n 2 mã khác là VNM và MSN cũng tăng từ 1 - 2%. Ngược chiều, các cổ phiếu ngân hàng đang điều chỉnh nhẹ; sắc đỏ cũng xuất hiện ở SSI (HM:SSI), HPG (HM:HPG), MWG (HM:MWG), PLX (HM:PLX),... \n Theo Công ty Chứng khoán Shinhan Việt Nam (SSV), VN-Index đóng cửa tuần 4-8/12 tại mức 1.124,4 điểm với thanh khoản cao hơn trung bình 30 tuần và cao nhất trong các phiên tăng điểm tính từ đầu tháng 9 đến nay. \n Thị trường hiện tại đã tiến sát về EMA 50 trên đồ thị tuần qua đó thể hiện xu hướng phục hồi từ đáy vẫn diễn ra tốt. Tuy nhiên, xác suất thị trường uptrend sẽ cao hơn nếu VN-Index vượt hẳn đường EMA 50 - tương ứng mốc 1.130 điểm. \n >> SSI: Nhiều động lực giúp VN-Index đạt mốc 1.175 trong tháng 12 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "SSI Research dự báo nhịp hồi phục của TTCK có thể được duy trì trong tháng 12",
      "time": "11 thg 12, 2023",
      "posted_date": "Ngày đăng 22:02 11/12/2023",
      "main_content": "Vietstock - SSI (HM:SSI) Research dự báo nhịp hồi phục của TTCK có thể được duy trì trong tháng 12 \n Trong báo cáo chiến lược vừa phát hành, SSI Research nhận xét thị trường chứng khoán (TTCK) đã hồi phục 6.4% trong tháng 11, sau nhịp điều chỉnh 18% trong 3 tháng liên tiếp, cũng như từ đáy xác lập hồi tháng 10. Đồng thời, nhóm phân tích chỉ ra loạt yếu tố có thể hỗ trợ cho nhịp hồi phục này tiếp diễn. \n Thứ nhất, tỷ giá hạ nhiệt. Tỷ giá tăng mạnh được cho là yếu tố tác động chính đến nhịp chỉnh mạnh của TTCK Việt Nam thời gian qua. Trong tháng 11, tỷ giá USD/VND đã hạ nhiệt 1.2% so với tháng trước và SSI Research nhận định xu hướng hạ nhiệt của tỷ giá sẽ được duy trì nhờ kỳ vọng Fed đảo chiều chính sách tiền tệ sớm hơn và cán cân thương mại tiếp tục thặng dư (đạt 1.3 tỷ USD trong tháng 11 và 25.8 tỷ USD từ đầu năm). \n Thứ hai, chính sách tiền tệ và xu hướng giảm lãi suất. Các chuyên viên phân tích chỉ ra lãi suất huy động và lãi suất cho vay tiếp tục giảm trong tháng 11. Lãi suất trên thị trường 2 giảm mạnh về mức tương đương năm 2021 trong bối cảnh thanh khoản dồi dào và NHNN đã ngừng phát hành tín phiếu từ nửa cuối tháng 11 khi áp lực tỷ giá hạ nhiệt. \n Lãi suất càng về mức thấp thì lợi suất đầu tư trên TTCK càng hấp dẫn, đặc biệt với mức định giá P/E 11.5 lần dựa trên triển vọng một năm tới (tương đương lợi suất 8.6% so với lãi suất huy động 5.3% đối với nhóm Ngân hàng TMCP). \n Thứ ba, chính sách tài khóa, tiếp tục hỗ trợ tiêu dùng và đẩy mạnh đầu tư công cho động lực tăng trưởng. Tại Kỳ họp thứ 6, Quốc hội khóa XV, gói cắt giảm thuế VAT đã được Quốc hội cho phép kéo dài đến 30/06/2024. \n Song song đó, giá trị giải ngân đầu tư công tháng 11 ghi nhận là tháng cao nhất trong vòng 2 năm qua. Tuy nhiên, nhóm phân tích nhận định áp lực giải ngân trong 2 tháng còn lại của năm tài khóa vẫn còn khá lớn, khối lượng cần giải ngân vào khoảng 230 ngàn tỷ đồng. \n Thứ tư, mùa kết quả kinh doanh quý 4, với hiệu ứng nền so sánh thấp. Trong đó, cùng với tín hiệu hồi phục kinh tế tích cực hơn trong tháng 11 và lợi nhuận quý 4/2022 có mức giảm 33.5% (so với cùng kỳ), kỳ vọng quý 4/2023 là quý đầu tiên lợi nhuận tăng trưởng dương trở lại sau 4 quý liên tục suy giảm. \n Dự báo VN-Index dao động trong phạm vi 1,065-1,175 điểm \n Dưới góc độ kỹ thuật, các chỉ báo ở biểu đồ trung hạn như RSI vận động trong vùng trung tính và có những tín hiệu tích cực dần hay ADX chưa thoát khỏi xu hướng giảm nhưng sức mạnh xu hướng giảm suy yếu cho thấy áp lực giảm điểm trên thị trường dần triệt tiêu. \n Nhóm phân tích đánh giá VN-Index có xu hướng chuyển động với tín hiệu tích cực hơn trong tháng 12/2023 từ tín hiệu trung tính trước đó; và dự báo biên độ dao động của chỉ số có khả năng diễn ra trong phạm vi 1,065-1,175 điểm. \n Trường hợp rủi ro mốc chặn dưới 1,065 không được giữ vững, vùng 1,000-1,020 điểm là vùng hỗ trợ tiếp theo trên VN-Index. Nếu vùng này bị xâm phạm, cho thấy xu hướng phục hồi của thị trường suy yếu và nhà đầu tư cần nhanh chóng cân bằng danh mục để quản trị rủi ro. \n Sau cùng, với sự phù hợp giữa góc nhìn kỹ thuật và các yếu tố hỗ trợ, SSI Research đánh giá nhịp hồi phục nói trên có thể tiếp diễn, nhưng chưa đặt nhiều kỳ vọng cho đến khi các chính sách hỗ trợ của Chính phủ đưa được nền kinh tế và cụ thể hơn là các doanh nghiệp trên TTCK chính thức quay trở lại quỹ đạo tăng trưởng. \n Nhóm phân tích cũng đưa ra các rủi ro cần chú ý như môi trường lãi suất cao ở Mỹ kéo dài hơn, sự phục hồi không như kỳ vọng của nền kinh tế trong nước, hệ thống KRX chậm triển khai so với kế hoạch. \n Tuy nhiên, độ biến động của thị trường sẽ hẹp dần bởi thị trường đang ở giai đoạn hồi phục ban đầu sau nhịp giảm sâu và dòng tiền sẽ năng động tìm kiếm cơ hội khi các yếu tố rủi ro nhẹ dần. \n Về chiến lược đầu tư, với các yếu tố tiềm năng và rủi ro của thị trường trong giai đoạn hiện tại, các nhà đầu tư cơ bản nên tập trung vào câu chuyện hồi phục và triển vọng tăng trưởng để tìm kiếm cơ hội tích lũy đầu tư cho danh mục. \n Kha Nguyễn \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]