[
   {
      "title": "Nhịp đập Thị trường 29/06: VN-Index mở cửa tăng nhẹ, với lực đỡ từ nhóm ngân hàng",
      "time": "29 thg 6, 2023",
      "posted_date": "Ngày đăng 16:38 29/06/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 29/06: VN-Index mở cửa tăng nhẹ, với lực đỡ từ nhóm ngân hàng \n VN-Index mở cửa tăng hơn 1 điểm sau khi đã tăng 7 ngày liên tiếp. Ngân hàng tiếp tục là nhóm ngành lớn hỗ trợ chỉ số sau khi bất ngờ được kéo chiều qua. Bất động sản, dầu khí và vài Large Cap khác cũng đang đỡ chỉ số, tuy nhiên đa số các nhóm ngành khác trên sàn HOSE vẫn chưa chịu “khởi động”, tức có rất nhiều mã vẫn đứng ở tham chiếu. \n EIB (HM:EIB) là cổ phiếu tăng giá tốt nhất nhóm ngân hàng trên sàn HOSE khi đánh cồng ATO, với mức tăng 1.2%. Thông tin mới nhất về nhân sự có lẽ đang tác động lên cổ phiếu này. Ngoài ra, còn 10 cổ phiếu ngân hàng khác cũng tăng giá, dù mức tăng đa số dưới 1%, trong đó có cả những mã vốn hóa lớn nhất ngành như VCB (HM:VCB), BID (HM:BID), VPB (HM:VPB), STB… Tuy vậy MBB (HM:MBB) lại không nối được đà tăng khá chiều qua, khi giảm nhẹ 100 đồng. \n Cổ phiếu dầu khí nhà PVN sáng nay tăng nhẹ, cho dù có tin giá dầu thế giới đã tăng 2.5% khi dự trữ tại Mỹ giảm 2 tuần liên tiếp. cụ thể GAS (HM:GAS) chỉ tăng 100 đồng, 1 số cổ phiếu khác tăng mạnh hơn chút như PVS (HN:PVS), PVD (HM:PVD), PVB, PVC… nhưng mức tăng cũng chỉ trên dưới 1%. Thực tế nhóm này có rất nhiều mã đã tăng mạnh vài chục % kể từ tháng 5 đến nay. \n NVL (HM:NVL) đầu phiên còn tăng giá, nhưng sau ATO vài phút thì lại giảm nhẹ 200 đồng. Nhóm BĐS nhà ở trên sàn HOSE đang phân hóa, nhất là ở dòng cổ phiếu tầm trung, dù mức tăng hay giảm bình quân đều dưới 1%. Hầu như không có mã nào tăng hay giảm đáng kể, kể cả những hàng “nóng” theo tin như QCG (HM:QCG), VPH (HM:VPH), TDH… \n 2 chỉ số HNX-Index và UPCoM-Index liên tục đổi màu ở sát tham chiếu trước khi VN-Index mở cửa. tuy vậy với sàn HNX, đã có khá nhiều largecap giảm giá nhẹ, ví dụ như CEO, IDC (HN:IDC), MBS (HN:MBS), SHS… cho dù PVS, PVI (HN:PVI) hay THD tăng giá. Ở bên sàn Upcom, tình trạng chung của nhiều largecap là đứng yên, chỉ có vài mã tăng giảm giá nhẹ, và duy nhất 1 mã tăng khủng là VEF (HN:VEF). \n Hoàng Nam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Mua cổ phiếu NVL lúc này có hợp lý?",
      "time": "29 thg 6, 2023",
      "posted_date": "Ngày đăng 13:46 29/06/2023",
      "main_content": "Với nhịp tăng khá mạnh, không ngoại trừ việc cổ phiếu Novaland (HM:NVL) sẽ gặp áp lực chốt lời ngắn hạn từ các nhóm đầu cơ. Sau ATC, VN-Index kết phiên 28/6 chỉ còn tăng 4 điểm và hụt mốc 1.140. Tạm tính đây đã là phiên tăng thứ 7 liên tiếp của chỉ số từ mức 1.105 điểm ngày 19/6. \n Cùng với chuỗi lên điểm của thị trường chung, cổ phiếu Novaland﻿cũng ghi nhận nhịp hồi tích cực. \n Kết phiên, NVL﻿ tăng 4% lên 15.600 đồng/cp (giá cũ phiên 13/6). Đáng nói, mã có thời điểm được kéo lên mức 15.850 đồng (cao nhất 6 tháng) trước khi hạ độ cao. Khối lượng giao dịch trong phiên tăng vượt 70 triệu đơn vị. \n  \n  \n Vấn đề là mua vào cổ phiếu NVL lúc này đã thực sự hợp lý? \n Xét ở góc độ thị trường, sau 7 phiên tăng (rộng hơn là nhịp hồi mạnh 2 tháng gần nhất), VN-Index được đánh giá có thể tiếp tục duy trì sắc xanh hướng lên mức 1.145 điểm trong phiên kế tiếp. \n Mặc dù vậy, Công ty Chứng khoán Yuanta Việt Nam (Yuanta) cho rằng, thị trường vẫn đang tiềm ẩn những rủi ro ngắn và có thể gặp rung lắc mạnh trong phiên, nhất là khi nhóm cổ phiếu mid/smallcap bắt đầu bị xả bán. Cần lưu ý rằng đây cũng là thời điểm một số quỹ thực hiện chốt NAV quý 2. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao và hạn chế mua mới. \n Xét ở góc độ kỹ thuật cổ phiếu NVL, dù giá đã vượt mốc 15.000 đồng/cp cùng một \"cây thanh khoản\" đột biến, tuy nhiên NVL chưa thể vượt vùng giá cũ phiên 13/6. Cổ phiếu bất động sản này hiện giao dịch dưới đường MA200 và dòng tiền tạo lập chưa xuất hiện cho thấy xu hướng trung hạn vẫn chưa thực sự rõ ràng. \n Với nhịp tăng khá mạnh hơn 1 tuần qua, không ngoại trừ việc cổ phiếu Novaland sẽ gặp áp lực chốt lời ngắn hạn, nhất là từ phiên chiều 29/6 đến hết tuần khi 100 triệu cổ phiếu NVL sẽ về tài khoản nhà đầu tư. \n Thông tin liên quan, CTCP NovaGroup vừa thông báo bị công ty chứng khoán bán giải chấp hơn 1,65 triệu cổ phiếu NVL﻿ trong giai đoạn 21 - 23 và 26 - 28/6. \n Sau giao dịch, cổ đông này giảm lượng sở hữu tại NVL từ 539,2 triệu cổ phiếu xuống còn 537,5 triệu cổ phiếu (tỷ lệ 27,56%). \n Ở chiều chủ động, NovaGroup đã đăng ký bán 136,4 triệu cổ phiếu NVL từ ngày 16/6 đến 14/7 với mục đích cân đối danh mục đầu tư và hỗ trợ cơ cấu các khoản nợ cũng như nghĩa vụ khác. Như vậy, câu chuyện bán ra lượng lớn cổ phiếu NVL sẽ ảnh hưởng không nhỏ đến nhịp tăng bền của cổ phiếu Novaland. \n Xem thêm: Cổ phiếu QCG (HM:QCG) - biểu hiện lạ của dòng tiền tạo lập﻿﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho QCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Sau 6 năm, cổ đông DIC Corp tăng gần 14 lần, cổ phiếu DIG tăng 350%",
      "time": "28 thg 6, 2023",
      "posted_date": "Ngày đăng 01:09 29/06/2023",
      "main_content": "Dù ghi nhận gần 70.000 cổ đông, DIC Corp vẫn không thể tổ chức thành công ĐHCĐ thường niên 2023 trong lần 1. Trong khi đó, cổ phiếu DIG (HM:DIG) hiện đã giảm 77% so với thời điểm đầu năm 2022. Như đã thông tin, chiều 28/6/2023 tại Phường 8, TP. Vũng Tàu, Tổng CTCP Đầu tư Phát triển Xây dựng - DIC Corp (Mã DIG﻿ - HOSE) đã tổ chức ĐHCĐ thường niên 2023. \n Theo báo cáo của ban kiểm phiếu, ﻿lúc 14h45, hội trường Trung tâm hội nghị Aurora Event Center số 169 Thùy Vân ghi nhận 533/64.907 cổ đông dự họp - tương ứng tỷ lệ cổ phiếu có quyền biểu quyết chiếm 36,91%. \n Như vậy, ĐHCĐ thường niên 2023 của DIC Corp đã không đủ điều kiện tiến hành. \n  \n  \n Chia sẻ với cổ đông, Chủ tịch HĐQT Nguyễn Thiện Tuấn﻿ cho biết, nếu Đại hội lần 1 không thể tổ chức thì Đại hội lần 2 dự kiến sẽ được tổ chức vào ngày 21/7. \n Trước đó trong thư gửi cổ đông trước thềm Đại hội, ông Nguyễn Thiện Tuấn mong muốn cổ đông trực tiếp tham dự, tham gia đóng góp ý kiến, thảo luận các vấn đề chung của doanh nghiệp. \n Ghi nhận tại ĐHCĐ bất thường ngày 12/10/2022, DIC Corp có 66.843 cổ đông nắm giữ gần 610 triệu cổ phiếu. Như vậy so với thời điểm chốt danh sách họp lần này, số lượng cổ đông DIG đã giảm gần 2.000 cổ đông. \n Mặc dù vậy, con số này vẫn là rất lớn so với những năm về trước. \n Tại ĐHCĐ thường niên 2022, DIC Corp ghi nhận 48.280 cổ đông nắm giữ gần 500 triệu cổ phiếu. Tại ĐHCĐ bất thường lần 1 năm 2021, DIC Corp có 10.705 cổ đông nắm giữ 318 triệu cổ phiếu đang lưu hành. \n Tại ĐHCĐ thường niên 2019, số lượng cổ đông của DIG là 7.932, số lượng cổ phiếu lưu hành là gần 252,7 triệu đơn vị. \n Xa hơn tại ĐHCĐ thường niên 2017, DIC Corp có 4.677 cổ đông, khối lượng lưu hành là hơn 238,2 triệu cổ phiếu. \n Như vậy sau 6 năm, quân số cổ đông DIC Corp đã tăng gần 14 lần (+60.200 cổ đông); vốn điều lệ tăng gấp 2,56 lần lên mức 6.100 tỷ đồng. Tuy nhiên trong cùng thời điểm, doanh thu của công ty gần như \"bất động\" trong khi lợi nhuận trước thuế giảm phân nửa so với năm 2017. \n  \n  \n Dù vậy cần nhấn mạnh rằng, trong năm 2022, DIG đã thất hứa với cổ đông khi chỉ thực hiện được 10% kế hoạch lợi nhuận trước thuế. \n Đáng chú ý, DIC Corp cũng đặt mục tiêu tăng vốn điều lệ lên mức 6.500 - 7.000 tỷ đồng trong năm 2023. Hiện con số này là 6.100 tỷ đồng. Như vậy, DIG cần phát hành thêm từ 40 - 90 triệu cổ phiếu mới để hoàn thành mục tiêu. \n Trên thị trường chứng khoán, cổ phiếu DIG kết phiên 28/6 tại mức 22.400 đồng/cp - tăng gấp đôi sau hơn 3 tháng và tăng 345% sau 6 năm. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 29/06: Có nhiều cơ hội mở rộng đà tăng điểm?",
      "time": "28 thg 6, 2023",
      "posted_date": "Ngày đăng 01:21 29/06/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 29/06: Có nhiều cơ hội mở rộng đà tăng điểm? \n Trong kịch bản tích cực, CTCK KB Việt Nam (KBSV) cho rằng VN-Index đang có nhiều cơ hội mở rộng đà tăng điểm và tiếp tục hướng lên vùng đích kỳ vọng quanh 1,14x. \n Xu hướng chủ đạo vẫn là tích cực \n CTCK BIDV (HM:BID) (BSC): Trong những phiên tới, thị trường có thể sẽ trải qua những phiên rung lắc tại vùng giá cao. Tuy nhiên, xu hướng chủ đạo vẫn là tích cực và VN-Index khả năng cao vẫn tiếp tục tiến về ngưỡng 1,150. \n Rung lắc \n CTCK Asean (Aseansc): Sự rung lắc có thể sẽ tiếp tục diễn ra trong phiên tới. Dự báo trong phiên 28/06, chỉ số VN-Index có thể giao dịch giằng co trong phiên sáng, giữa lực mua tại vùng hỗ trợ 1,130-1,135 điểm và lực bán tại vùng kháng cự 1,140-1,145 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Hướng lên khu vực 1,170 \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index đã chạm mốc 1,140 tương đương với mốc 0.5 của thang đo Fibonacci mở rộng. Nếu vượt qua được mốc điểm này thì xác suất cao VN-Index sẽ tiếp tục hướng lên khu vực 1,170 tương ứng với mốc 0.618 của thang đo nói trên. \n Với diễn biến phân hóa của thị trường, VCBS khuyến nghị các nhà đầu tư nên chủ động cơ cấu lại danh mục theo hướng giảm số mã nắm giữ và chỉ nên duy trì tỉ trọng lớn đối với các nhóm ngành đang thu hút dòng tiền và có diễn biến giá tích lũy chặt chẽ như ngân hàng, chứng khoán, bán lẻ. \n Áp lực bán từ khối ngoại vẫn tác động \n CTCK SBS (HN:SBS): Xu hướng giằng co có thể tiếp diễn trong một vài ngày tới đây khi mà áp lực bán từ khối ngoại vẫn là điều có thể tác động nhiều đến thị trường chung. Việc chỉ số đang nằm trong vùng kháng cự cũng sẽ khiến áp lực cung tăng cao, sự phân hóa cũng sẽ diễn ra rõ nét hơn trong giai đoạn này. \n Nhà đầu tư ngắn hạn có thể tiếp tục tham gia lướt sóng, việc nâng tỷ trọng chỉ nên được thực hiện ở các nhịp điều chỉnh tại của thị trường hoặc cổ phiếu mục tiêu, hạn chế mua đuổi. \n Còn khả năng hướng đến vùng 1,200 điểm \n CTCK Tiên Phong (TPS): Hiện tại, khả năng VN-Index hướng đến mục tiêu của sóng 3 tăng là vùng giá quanh mức 1,200 điểm là vẫn còn khi dòng tiền vẫn được duy trì ở mức ổn đỉnh trên 15,000 tỷ đồng/phiên. Tuy nhiên, đà tăng này sẽ trở nên thận trọng khi dòng tiền giờ đây đang tìm về nhóm vốn hóa lớn, nhóm có tốc độ tăng khá chậm rãi nếu so với nhóm cổ phiếu vốn hóa vừa và nhỏm trong thời gian qua. \n Tạo nền trước khi tích lũy đủ lực để vượt cản 1,150 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Xét dưới góc nhìn ngắn hạn thị trường vẫn còn động lực tăng nhưng sẽ đối diện với nhiều biến động khó lường trong khu vực nhạy cảm sắp tới, thị trường cần tạo nền trước khi tích lũy đủ lực để vượt cản 1,150 điểm. \n Ngắn hạn thị trường vẫn tích cực và đang trong kháng cự mạnh. Các nhà đầu tư ngắn hạn giai đoạn hiện tại không nên mua đuổi, thận trọng đánh giá danh mục khi thị trường gặp kháng cự rất mạnh. \n Hướng đến kiểm định vùng giá 1,140-1,150 \n CTCK Agribank (Agriseco): Phiên ngày mai 29/06, thị trường có thể tiếp tục hướng đến kiểm định vùng giá 1,140-1,150 điểm. Tuy nhiên, nhà đầu tư cũng lưu ý chỉ số đã tăng 7 phiên liên tiếp với biên độ tăng có xu hướng thu hẹp. Do đó, Agriseco khuyến nghị nhà đầu tư nên hạ dần tỷ trọng với nhóm vốn hoá vừa và nhỏ tại các ngưỡng cản của chỉ số. Đối với nhóm VN30 đang thu hút dòng tiền khá tốt, nhà đầu tư có thể tiếp tục nắm giữ. \n Có nhiều cơ hội mở rộng đà tăng điểm \n CTCK KB Việt Nam (KBSV): Trong kịch bản tích cực, VN-Index đang có nhiều cơ hội mở rộng đà tăng điểm và tiếp tục hướng lên vùng đích kỳ vọng quanh 1,14x. Nhà đầu tư được khuyến nghị tiếp tục nắm giữ vị thế trung hạn và kết hợp mua tại hỗ trợ - bán tại kháng cự theo từng mã riêng lẻ với phần vị thế còn lại. \n *Tiếp tục cập nhật \n Thế Mạnh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 29/06/2023: Càng hoài nghi, càng tăng",
      "time": "28 thg 6, 2023",
      "posted_date": "Ngày đăng 00:04 29/06/2023",
      "main_content": "Vietstock - Vietstock Daily 29/06/2023: Càng hoài nghi, càng tăng \n VN-Index tiếp tục duy trì chuỗi tăng phiên thứ 7 liên tiếp cho thấy tâm lý lạc quan của nhà đầu tư. Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu trong vùng quá mua (overbought) nên rủi ro điều chỉnh đang tăng lên. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 28/06/2023 \n - Các chỉ số chính hầu hết tăng điểm trong ngày 28/06/2023. Kết phiên, VN-Index tăng 0.35%, lên mức 1,138.35 điểm; HNX-Index giảm 0.25%, về mức 230.25 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 773 triệu đơn vị, tăng 20.45% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 13.97% so với phiên trước, đạt hơn 78 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 74 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 42 tỷ đồng. \n - VN-Index mở cửa tiếp tục tăng điểm, sau đó chỉ số gặp áp lực bán ngược trở lại và giằng co quanh mức tham chiếu cho đến hết phiên sáng. Đến chiều, trạng thái giằng co vẫn duy trì xuyên suốt đầu phiên. Tuy nhiên, về gần cuối phiên bên mua quay trở lại đưa chỉ số đóng cửa trong sắc xanh. Kết phiên, VN-Index tăng 4.02 điểm, tương đương 0.35%. \n - Về mức độ ảnh hưởng, HPG (HM:HPG), VCB (HM:VCB) và BID (HM:BID) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại hơn 4.5 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), GAS (HM:GAS) và GVR (HM:GVR) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 1 điểm. \n - VN30-Index kết phiên với mức tăng 6.71 điểm, lên mức 1,141.12 điểm. Trong đó, bên mua chiếm ưu thế hơn trong rổ VN30 với 16 mã tăng, 13 mã giảm, 1 mã đứng giá. Trong đó, NVL (HM:NVL) dẫn đầu đà tăng với mức tăng 4%; ở phía ngược lại, GVR là mã giảm mạnh nhất với mức giảm 1.5%. \n - Ngành vật liệu xây dựng có đóng góp tích cực nhất đến thị trường trong ngày giao dịch 28/06/2023. Đặc biệt phải kể đến các cổ phiếu thép có mức tăng ấn tượng như HPG (+3.1%), NKG (HM:NKG) (+0.55%),… Ngoài ra, theo khung thời gian tháng (monthly) chỉ số sức mạnh ngành này nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành vật liệu xây dựng đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index tiếp tục duy trì chuỗi tăng phiên thứ 7 liên tiếp cho thấy tâm lý lạc quan của nhà đầu tư. Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu trong vùng quá mua (overbought) nên rủi ro điều chỉnh đang tăng lên. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Tiếp tục tăng điểm với chuỗi 7 phiên liên tiếp \n Trong phiên giao dịch ngày 28/06/2023, VN-Index tiếp tục tăng điểm với chuỗi 7 phiên liên tiếp cho thấy tâm lý tích cực của nhà đầu tư. \n Ngoài ra, khối lượng giao dịch đã có sự cải thiện so với phiên trước đó chứng tỏ dòng tiền hiên tại đã bớt thận trọng. \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n Trong phiên giao dịch ngày 28/06/2023, HNX-Index xuất hiện mẫu hình High Wave Candle giảm điểm cho thấy trạng thái giằng co vẫn còn tại đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và hình thành phân kỳ giá xuống trong vùng quá mua (overbought) nên rủi ro đang tăng lên. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 28/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 28/06/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu HBC tăng 13% sau 2 phiên, NVL lập đỉnh 6 tháng",
      "time": "28 thg 6, 2023",
      "posted_date": "Ngày đăng 21:16 28/06/2023",
      "main_content": "Thị trường chứng khoán rung lắc đầu phiên chiều tuy nhiên cổ phiếu HBC (HM:HBC) và NVL (HM:NVL) tiếp tục duy trì nhịp tăng mạnh. VN-Index rung lắc sau giờ nghỉ khi áp lực bán gia tăng. Thủy sản là nhóm cổ phiếu tăng mạnh nhất thị trường trong đó VHC (HM:VHC) tăng 0,8%, ANV (HM:ANV) tăng 3,2%, IDI tăng 1,9%, FMX tăng 1,2%, CMX (HM:CMX) - ACL cùng tăng 1,5%, KHS tăng 8,6% và AFX tăng 6,5%. \n Cổ phiếu HBC của Tập đoàn Xây dựng Hòa Bình﻿ tăng trần và vượt mệnh giá; dư mua giá trần hơn 2,5 triệu đơn vị. Tạm tính sau 2 phiên, HBC tăng hơn 13%. \n Cổ phiếu NVL﻿ tăng 4,3% lên mức 15.650 đồng/cp (có thời điểm tăng trên 5% lên mức 15.850 đồng); khớp lệnh tạm tính lúc 14h08 đạt hơn 65 triệu đơn vị với lực mua chiếm ưu thế lớn.  ﻿ \n Nhóm cổ phiếu APEC Group﻿ gồm APS, API và IDJ tiếp tục duy trì trạng thái giảm hết biên độ với hơn 36 triệu cổ phiếu chờ khớp lệnh giá sàn.﻿ \n Thông tin liên quan, ngày 28/6, Cơ quan An ninh điều tra – Công an TP. Hà Nội đã ra Quyết định khởi tố vụ án hình sự Thao túng thị trường chứng khoán xảy ra tại CTCP Chứng khoán châu Á Thái Bình Dương - Chứng khoán APEC (APS﻿), CTCP Đầu tư Châu Á Thái Bình Dương (API﻿) và CTCP Đầu tư IDJ Việt Nam (IDJ﻿). \n Cơ quan điều tra cũng ra Quyết định khởi tố bị can, bắt tạm giam đối với 5 bị can gồm: \n - Nguyễn Đỗ Lăng﻿, Tổng Giám đốc CTCP Chứng khoán APEC; \n - Huỳnh Thị Mai Dung - vợ ông Nguyễn Đỗ Lăng; \n - Phạm Duy Hưng - Chủ tịch HĐQT Chứng khoán APEC; \n - Nguyễn Thị Thanh - Kế toán trưởng Chứng khoán APEC; \n - Phạm Thị Đức Việt - Phó Phòng Dịch vụ khách hàng tại Chứng khoán APEC.﻿ \n Xem thêm: Cổ đông đu đỉnh cổ phiếu APEC lỗ 35% sau nửa tháng, nhóm \"bắt đáy\" chưa biết ngày về﻿﻿ \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/06: Tâm lý trái chiều đang diễn ra",
      "time": "28 thg 6, 2023",
      "posted_date": "Ngày đăng 19:05 28/06/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/06: Tâm lý trái chiều đang diễn ra \n Hai chỉ số biến động trái chiều cho thấy sự lạc quan giảm bớt. Khối lượng giao dịch đang đi xuống khá nhanh cho thấy nhà đầu tư bắt đầu hạn chế giao dịch trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 28/06/2023, VN-Index tiếp tục tăng điểm với chuỗi 7 phiên liên tiếp cho thấy tâm lý lạc quan của nhà đầu tư. \n Theo lý thuyết phân tích kỹ thuật, chỉ số đã phá vỡ hoàn toàn vùng 1,110-1,125 điểm (tương đương đỉnh cũ tháng 01/2023) nên vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 28/06/2023, HNX-Index sụt giảm trở lại. Như vậy, chỉ số đã giảm 3 phiên trong 5 phiên giao dịch gần nhất. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và hình thành phân kỳ giá xuống trong vùng quá mua (overbought) nên rủi ro đang tăng lên. \n  \n NVL (HM:NVL) - CTCP Tập đoàn Đầu tư Địa ốc No Va \n Trong phiên giao dịch ngày 28/06/2023, NVL tiếp tục đà tăng cho thấy triển vọng ngắn hạn đang lạc quan hơn. \n Giá cổ phiếu đang test lại vùng 15,500-16,000 (tương đương đỉnh cũ tháng 01/2023). Nếu NVL có thể vượt lên trên vùng này thì tình hình sẽ trở nên lạc quan hơn. \n Ngoài ra, khối lượng giao dịch trong phiên sáng đã vượt trên mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền mạnh. \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Trong phiên giao dịch ngày 28/06/2023, SSI hình thành mẫu hình nến Gravestone Doji cho thấy tâm lý giằng co của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đang nằm trong vùng quá mua (overbought) và nếu tín hiệu bán xuất hiện trở lại thì rủi ro điều chỉnh sẽ tăng lên. \n Khối lượng trong phiên sáng cũng suy giảm và có thể không đạt mức trung bình 20 ngày chứng tỏ dòng tiền đang trở nên thận trọng hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "2 tháng thăng hoa của VN-Index, 6 cổ phiếu âm thầm vượt đỉnh, có mã tăng 5.500%",
      "time": "28 thg 6, 2023",
      "posted_date": "Ngày đăng 14:02 28/06/2023",
      "main_content": "Phần lớn cổ phiếu này đều thuộc những doanh nghiệp niêm yết ghi dấu ấn nổi bật về lợi nhuận sau thuế, cổ tức bằng tiền hậu hĩnh trong năm 2022. Sau 6 tháng đầu năm, VN-Index hiện đã tăng 12,6% lên mức 1.134,3 điểm (đóng cửa phiên 27/6). Dòng tiền bắt đáy﻿ cổ phiếu đẩy thanh khoản thị trường lên cao qua đó trở thành một trong những nguyên nhân hỗ trợ đà hồi phục của chỉ số. \n Rộng hơn, từ phiên 16/11/2022, hiện VN-Index đã tăng 260 điểm (+30%). Hàng trăm mã chứng khoán cũng tăng mạnh trong quãng thời gian này. \n  \n Có thể kể đến 2 cổ phiếu ngành khai thác cảng là PDN của Cảng Đồng Nai và DVP của Cảng Đình Vũ. Kết phiên 27/6, PDN tăng trần lên mức 132.800 đồng/cp (khớp lệnh 900 đơn vị); cổ phiếu DVP tăng 1,3% lên 56.900 đồng. \n Hiện DVP﻿ đang có nhịp tăng 28% sau hơn 1 tháng. Trong khi đó, cổ phiếu Cảng Đồng Nai tăng tới 79% kể từ đầu tháng 6 tới nay. \n  \n Tuy nhiên, sau 7 phiên điều chỉnh, VCB hiện giao dịch ở mức 100.000 đồng/cp. \n Xem thêm: Vietcombank (VCB) - Dấu ấn một cổ phiếu \"công thần\"﻿﻿ \n Một mã khác cũng vượt đỉnh cũ là DHT của Dược phẩm Hà Tây. Sau 12 tháng tích lũy trong vùng giá 13.000 - 14.x đồng, cổ phiếu DHT bất ngờ tăng mạnh 104% trong 2 tháng gần nhất, đóng cửa phiên 27/6 tại mức 28.700 đồng/cp. Đây là mức giá đã điều chỉnh sau khi công ty chốt danh sách cổ đông phát hành thêm 47,5 triệu cổ phiếu thưởng (tỷ lệ 180%) trong ngày 26/6 mới đây. \n  \n Câu chuyện kinh doanh thắng lớn năm 2022 cùng với các khoản chi trả cổ tức hậu hĩnh là nguyên nhân chính giúp các cổ phiếu này thăng hoa. Theo đó, PDN, DVP chốt trả cổ tức bằng tiền tỷ lệ 50% và 60% trong khi Nhựa Bình Minh trả cổ tức tổng tỷ lệ 84% bằng tiền mặt. Ngày 10/6 vừa qua, công ty đã chi 434 tỷ đồng để trả cổ tức còn lại năm 2022 (tỷ lệ 53%). \n Nhiều chuyên gia vẫn bảo lưu quan điểm với mức tăng 65%, cổ phiếu BMP hiện là mã chứng khoán đẹp nhất thị trường sau 6 tháng. Quan điểm này được đánh giá dựa trên các tiêu chí về sức khỏe tài chính, tốc độ tăng trưởng, vị thế doanh nghiệp, cam kết cổ đông, quản trị bền vững và khả năng sinh lời. Đặc biệt, câu chuyện ngành nhựa năm 2023 cũng là rất đáng lưu ý. \n Xem thêm: Kinh nghiệm một trader: \"Thà mua trần BMP giá 87 còn hơn bắt sàn HBC (HM:HBC) giá 8.7\"﻿﻿ \n  \n Lên sàn từ đầu tháng 12/2022, cổ phiếu XDC của Công ty TNHH MTV Xây dựng Công trình Tân Cảng với chuỗi 33 phiên tăng trần gần nhất hiện đang đứng mức 767.100 đồng/cp - tăng 5.500% so với mức 13.700 đồng (phiên 21/4). \n Cùng với việc trở thành mã chứng khoán tăng mạnh nhất thị trường, XDC cũng chính thức vượt mặt VNZ của CTCP VNG để trở thành cổ phiếu có giá đắt nhất trên cả 3 sàn giao dịch (vượt VNZ 41.100 đồng/cp). \n  \n Theo tìm hiểu, Công ty TNHH MTV Xây dựng Công trình Tân Cảng﻿ tiền thân là đơn vị Công binh Hải quân được thành lập năm 1996. Qua nhiều lần sáp nhập, năm 2007, công ty chính thức được thành lập, hoạt động theo mô hình công ty TNHH một thành viên do Tổng Công ty Tân Cảng Sài Gòn nắm 100% vốn. \n Công ty hiện hoạt động chính trong lĩnh vực xây dựng, sửa chữa công trình; nạo vét cảng sông, cảng biển và cho thuê máy móc, thiết bị cẩu bờ. Địa bàn hoạt động kinh doanh tại các tỉnh Quảng Nam, Khánh Hòa, Vũng Tàu, TP. HCM. \n Cổ phiếu XDC bắt đầu giao dịch trên sàn UPCoM từ ngày 1/12/2022 với khối lượng đang lưu hành là 8.200 cổ phiếu. Vốn điều lệ của ﻿công ty là 90 tỷ đồng - tương ứng với 9 triệu cổ phần. Giống như nhiều doanh nghiệp chưa hoàn tất cổ phần hóa trước đây, tỷ lệ sở hữu sẽ được tính trên lượng cổ phiếu đang lưu hành được đăng ký với VSD. \n Theo báo cáo kiểm toán năm 2022 mới công bố, doanh thu của Công trình Tân Cảng ở mức 279 tỷ đồng - giảm 15% so với năm trước (99% nguồn thu đến từ hoạt động xây lắp); lợi nhuận sau thuế giảm 19% còn 7,6 tỷ đồng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu QCG giảm sàn, vì sao dòng tiền tạo lập chưa rút quân?",
      "time": "28 thg 6, 2023",
      "posted_date": "Ngày đăng 17:02 28/06/2023",
      "main_content": "Diễn biến bất thường ở cổ phiếu QCG khác hoàn toàn động thái rút đi của dòng tiền tạo lập tại nhóm cổ phiếu APEC Group﻿. Thị trường chứng khoán tiếp tục tăng điểm nhẹ sau phiên ATO; VN-Index vượt mốc 1.135 điểm với trợ lực từ 15 mã tăng giá trong rổ VN30. Sắc xanh đang chiếm ưu thế lớn trên sàn HOSE. \n Đáng chú ý, cổ phiếu QCG﻿ sau 2 phiên giảm sàn liên tiếp đã đảo chiều tăng trở lại mức 2,6% (lúc 9h27), thị giá đạt 9.600 đồng/cp; khớp lệnh 130.000 đơn vị. \n Quan sát, chỉ 8,1% khối lượng giao dịch tạm tính đến từ các lệnh bán ra chủ động. Trong khi đó, chiều mua vào chiếm 58,8%.﻿ \n Trước đó, sau chuỗi 13 phiên tăng trần từ 26/5 - 13/6, giá cổ phiếu QCG bứt mạnh 137% lên 12.050 đồng/cp. ﻿Ngay sau đó, QCG bước vào quãng rung lắc và điều chỉnh với nhiều nhịp tăng trần/giảm sàn ngắn. \n 2 phiên giảm sàn gần nhất của cổ phiếu Quốc Cường Gia Lai (HM:QCG) được cho là đến từ thông tin về diễn biến vụ tranh chấp giữa Quốc Cường Gia Lai và Sunny Island﻿ tại dự án Bắc Phước Kiển được chia sẻ tại ĐHCĐ QCG mới đây. \n Hồi kết của câu chuyện vẫn chưa được hé mở khi Cơ quan cảnh sát điều tra Bộ Công An (CO3) đang vào cuộc điều tra bí ẩn dòng tiền 2.882 tỷ đồng có dính dáng tới Tập đoàn Vạn Thịnh Phát hay không?﻿ \n Chưa rõ tác động của thông tin này đối với giá cổ phiếu QCG song quan sát diễn biến dòng tiền, kể từ đầu tháng 6 tới nay, phần lớn các giao dịch tại cổ phiếu QCG đều được thực hiện bởi các dòng tiền tạo lập (đóng góp trên 85% thanh khoản trung bình phiên). Thậm chí ngay cả khi QCG giảm sàn, dòng tiền lớn vẫn chưa rút khỏi cổ phiếu doanh nghiệp nhà bà Nguyễn Thị Như Loan. ﻿ \n Diễn biến dòng tiền tại QCG là khá bất thường, khác hoàn toàn so với động thái tại nhóm cổ phiếu APEC Group﻿ . Trước đó, đón nhận thông tin liên quan sai phạm thao túng giá của một số cá nhân tại Apec Group, các cổ phiếu APS, API và IDJ giảm sàn liên tục nhiều phiên. \n Sau điều chỉnh, giá cổ phiếu QCG chưa xuất hiện tín hiệu tích cực trở lại. Nhà đầu tư cần thận trọng xuống lệnh lúc này. ﻿ \n Xem thêm: Toàn cảnh vụ kiện giữa Quốc Cường Gia Lai với Sunny Island khiến C03 phải vào cuộc \n ProPicks AI đánh giá QCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu QCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 28/06: Sắc xanh lan tỏa",
      "time": "28 thg 6, 2023",
      "posted_date": "Ngày đăng 16:40 28/06/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 28/06: Sắc xanh lan tỏa \n Các chỉ số chính trên thị trường hầu hết tăng điểm trọng phiên sáng. Trong đó, VN-Index tăng 1.77 điểm, giao dịch quanh mức 1,135 điểm. HNX-Index tăng 0.27 điểm, giao dịch quanh mức 231 điểm. \n Trong rổ VN30, bên mua đang chiếm ưu thế hơn với 14 mã tăng, 8 mã giảm và 8 mã đứng giá. Giao dịch tích cực nhất rổ là NVL (HM:NVL) với mức tăng trên 1%. Theo sau là các mã HPG (HM:HPG), POW (HM:POW), SSI (HM:SSI). Ngược lại, PDR (HM:PDR), GVR (HM:GVR) và VNM (HM:VNM) là các mã giảm giá mạnh nhất. \n Sắc xanh lan tỏa rộng trên các nhóm ngành đầu phiên giao dịch. Trong đó, nhóm cổ phiếu chế biến thủy sản là một trong những ngành tăng mạnh nhất thị trường. Tiêu biểu là các cổ phiếu như KHS (+8.54%), ANV (HM:ANV) (+4.21%), IDI (+3.73%)... \n Nhóm cổ phiếu khai khoáng giao dịch tương đối tích cực khi hầu hết các mã cổ phiếu đều nằm trên mức gía tham chiếu. Trong đó, các mã có mức tăng ấn tượng như TVD tăng 3.66%, TC6 tăng 1,08%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]