[
   {
      "title": "Điểm tên các cổ phiếu tiệm cận vùng đáy lịch sử",
      "time": "29 thg 4, 2024",
      "posted_date": "Ngày đăng 16:55 29/04/2024",
      "main_content": "Nằm ngoài sự vận động của thị trường, nhiều cổ phiếu trên sàn HoSE vẫn chưa có dấu hiệu chạm đáy khiến nhà đầu tư nắm giữ cảm thấy “ức chế”. Thị trường chứng khoán Việt Nam khép tháng 4 giao dịch đầy sóng gió khi có nhiều luồng thông tin quốc tế và trong nước tác động đáng kể tới tâm lý nhà đầu tư như căng thẳng địa chính trị, tình hình kinh tế Mỹ, biến động tỷ giá hay \"trễ hẹn\" vận hành của hệ thống KRX. \n Theo đó, VN-Index “bốc hơi” hơn 74 điểm về mức 1.210, tương đương với giảm 5,8% - chấm dứt chuỗi tăng giá của 5 tháng liên tiếp. Tuy nhiên, nằm ngoài sự vận động của thị trường, nhiều cổ phiếu vẫn chưa có dấu hiệu chạm đáy khiến nhà đầu tư nắm giữ cảm thấy “ức chế”. \n SAB - Cổ phiếu VN30 chạm đáy lịch sử \n Cổ phiếu SAB của Tổng CTCP Bia - Rượu - Nước giải khát Sài Gòn (HoSE) được biến đến là “ông lớn” ngành bia trên thị trường Việt Nam. Được biết, nghị định 100 được thông qua đã trở thành rào cản lớn của SAB cho sự phục hồi của ngành bia. \n Tiếp nhận 59,23% vốn Sabeco (HM:SAB) từ Bộ Công Thương hồi cuối năm 2017, cổ phiếu SAB từng đạt vùng đỉnh lịch sử ở mức giá 32x.000 đồng/cp. Đi cùng với những khó khăn về tình hình kinh doanh, giá cổ phiếu giảm mạnh về mức 52.x (tương ứng giảm khoảng 60%), chạm đáy vùng đáy lịch sử sau hơn 7 năm lên sàn. \n Cùng với nhịp phục hồi của thị trường trong những ngày cuối của tháng 4, cổ phiếu SAB tăng nhẹ gần 3% và đang giao dịch ở mức giá 54.400 đồng/cp. \n  \n  \n Trên thị trường chứng khoán, cổ phiếu APH của Tập đoàn An Phát Holdings đang bị đưa vào diện cảnh báo kể từ ngày 10/4 do lợi nhuận sau thuế chưa phân phối trên BCTC hợp nhất năm 2023 đã kiểm toán là số âm. Trước thông tin đó, giá cổ phiếu cũng giảm mạnh gần 18,3% từ mức giá 8.810 đồng/cp xuống mức 7.200 đồng/cp. \n Nhìn rộng hơn, sau nhịp tăng dài cùng thị trường chứng khoán trong năm 2021 và thiết lập đỉnh lịch sử giá 59.000 đồng/cp thì cổ phiếu APH lao dốc hơn 86% về mức giá 7.x. Đây cũng là vùng đáy lịch sử mà cổ phiếu vận động đi ngang trong suốt 5 tháng qua. \n CTCP Đầu tư Xây dựng và Phát triển Trường Thành (HoSE: TTA) \n Nằm ngoài sự vận động của thị trường, cổ phiếu TTA đã đi ngang quanh vùng giá 7,5x-8,5x trong suốt 1 năm qua. Đây cũng là vùng đáy lịch sử của cổ phiếu kể từ thời điểm lên sàn HoSE. \n Trước đó, vào ngày 18/9/2020, 135 triệu cổ phiếu TTA lên sàn với 21.600 đồng/cp. Sau đó 3 phiên, cổ phiếu TTA đã “bốc hơi” 40% giá trị trong 2 tuần giao dịch, thậm chí có đến 4 phiên giảm sàn. \n  \n  \n Sau khi tích lũy quanh vùng giá 2.5x từ tháng 10/2023, cổ phiếu SVD bất ngờ tăng mạnh với 5 phiên kịch trần đi kèm với thanh khoản đột biến. Tuy nhiên, ngay sau đó, SVD bị đưa vào diện kiểm soát của HoSE, giá cổ phiếu theo thông tin đó cũng lao dốc về vùng giá 2.5x. \n Hiện tại, giá cổ phiếu đang vận động quanh đáy lịch sử - vùng giá 2.4x. Kết phiên 26/4, SVD ở mức giá 2.700 đồng/cp. \n CTCP Đầu tư Tài sản Koji (HoSE: KPF) \n Sau 11 phiên tăng trần trong tháng 8/2022, cổ phiếu KPF giảm mạnh hơn 87% từ mức giá 23.750 đồng/cp xuống 3.030 đồng/cp - tiệm cận vùng đáy lịch sử cách đây 8 năm. \n >> Điểm tên các cổ phiếu đang tiệm cận vùng đỉnh lịch sử \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "FPT bứt phá dẫn dắt VN-Index đi lên trước kỳ nghỉ lễ",
      "time": "28 thg 4, 2024",
      "posted_date": "Ngày đăng 03:29 29/04/2024",
      "main_content": "Vietstock - FPT (HM:FPT) bứt phá dẫn dắt VN-Index đi lên trước kỳ nghỉ lễ \n Hai chỉ số có tuần giao dịch 22-26/04/2024 hồi phục mạnh trước kỳ nghỉ lễ kéo dài. VN-Index tăng 2.95% so với cuối tuần giao dịch trước, lên mức 1,209.52 điểm. HNX-Index tăng 2.73%, kết thúc tuần ở mức 226.82 điểm. \n Trái ngược với đà tăng điểm, thanh khoản trên hai sàn tuần qua lại sụt giảm mạnh. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên giảm 41%, còn hơn 699.5 triệu cp/phiên. Đối với HNX, thanh khoản trung bình giảm 43%, đạt gần 73.9 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, đà tăng bùng nổ ở cổ phiếu trụ dẫn dắt VN-Index đi lên. Trong đó, FPT có sức bật mạnh nhất đóng góp hơn 4.5 điểm cho chỉ số, là mã cổ phiếu tích cực nhất toàn sàn. \n Tính từ đầu tuần, thị giá FPT đã tăng 13% qua đó lập đỉnh mới 123,200 đồng/cp (kết phiên 25/04). Giá trị vốn hóa thị trường cũng lập kỷ lục 156,500 tỷ đồng (~6.5 tỷ USD), tăng 1.4 tỷ USD so với đầu năm. \n Cổ phiếu đầu ngành công nghệ bứt phá sau thông tin FPT và Nvidia (NASDAQ:NVDA) ký kết hợp tác chiến lược toàn diện nhằm thúc đẩy nghiên cứu trí tuệ nhân tạo (AI). Hơn cả là kết quả kinh doanh FPT quý 1/2024 duy trì mức tăng trưởng tốt. \n *Lãi ròng FPT tiếp tục cao kỷ lục trong quý 1/2024 \n *NVIDIA cùng doanh nghiệp Việt xây dựng nhà máy AI 200 triệu USD \n Các cổ phiếu vốn hóa lớn khác cũng tác động tích cực lên VN-Index tuần qua như MWG (HM:MWG) đóng góp gần 2.5 điểm; GVR (HM:GVR) góp khoảng 2 điểm; VIC góp gần 1.9 điểm và DGC (HM:DGC) góp hơn 1 điểm cho chỉ số. \n *Vingroup báo lãi 1,335 tỷ đồng trong quý 1 \n *Chủ tịch Phạm Nhật Vượng: Vingroup (HM:VIC) không buông bỏ VinFast \n *Thị trường đi xuống, Hóa chất Đức Giang có quý lãi thấp nhất 2 năm \n Nhóm cổ phiếu ngân hàng cũng tham gia dẫn dắt VN-Index đi lên, góp mặt 5/10 mã ảnh hưởng tích cực nhất đến VN-Index, bao gồm: TCB (HM:TCB), CTG (HM:CTG), BID, HDB và VCB (HM:VCB) - đóng góp gần 6.7 điểm cho chỉ số. Đáng tiếc là MBB (HM:MBB) và SSB lại ghi nhận diễn biến tiêu cực, song mức tác động không đáng kể chỉ hơn 0.6 điểm. \n *Techcombank lãi trước thuế quý 1 gần 7,802 tỷ, tăng 39% \n *VietinBank lãi trước thuế quý 1 hơn 6,210 tỷ đồng, nợ dưới chuẩn gấp 2.7 lần \n *ĐHĐCĐ BIDV (HM:BID): Phân khúc khách hàng 10 năm qua thay đổi ra sao? \n *Tăng mạnh dự phòng rủi ro, HDBank (HM:HDB) vẫn tăng 47% lãi trước thuế quý 1 \n *ĐHĐCĐ HDBank: Kế hoạch tăng trưởng năm thứ 12 liên tiếp \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 22-26/04/2024 \n (tính theo điểm)​ \n Rổ VN30 tuần qua đón sắc xanh trở lại với 24 mã tăng, còn lại 6 mã giảm điểm. Dẫn đầu nhóm tăng vẫn là FPT đóng góp hơn 15.4 điểm, áp đảo tất cả các mã xếp sau. Phía bên kia, MBB dẫn đầu nhóm giảm song chỉ làm mất hơn 1.2 điểm. \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 22-26/04/2024 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 22-26/04/2024 \n (tính theo điểm)​ \n Trụ đỡ chính cho HNX-Index trở lại đà tăng là IDC (HN:IDC) đóng góp gần 1.1 điểm cho chỉ số, tiếp theo hai mã chứng khoán  SHS  (HN:SHS) và MBS (HN:MBS) lần lượt kéo tăng 0.6 điểm và 0.5 điểm. Trong khi đó, NVB (HN:NVB) và TMB là hai mã cổ phiếu tiêu cực nhưng tác động không lớn chỉ hơn 0.1 điểm mỗi mã. \n *ĐHĐCĐ IDC: Kế hoạch chuyển sàn qua HOSE, duy trì cổ tức bằng tiền tỷ lệ 40% trong bao lâu? \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 22-26/04/2024 \n (tính theo điểm)​ \n Thế Mạnh \n  \n ProPicks AI đánh giá NVDA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVDA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lãi suất có thể tăng nhưng không đáng ngại",
      "time": "28 thg 4, 2024",
      "posted_date": "Ngày đăng 20:05 28/04/2024",
      "main_content": "Vietstock - Lãi suất có thể tăng nhưng không đáng ngại \n Chuyên gia ACBS không quá lo ngại nếu lãi suất tăng trong thời gian tới bởi mức sinh lợi có thể chưa đủ hấp dẫn và vì thị trường vẫn đang trong giai đoạn quyết tâm nâng hạng. \n Lợi nhuận ngân hàng trong quý 2 khó có thể tốt hơn quý 1/2024 \n Trong chương trình Vietstock LIVE với chủ đề “Đọc vị kết quả kinh doanh Q1/2024 và triển vọng kinh tế Việt Nam” diễn ra chiều ngày 24/04, bà Đỗ Minh Trang - Giám đốc Trung tâm Phân tích của Công ty Chứng khoán ACB (HM:ACB) (ACBS) cho biết đến thời điểm này chưa có đầy đủ các dữ liệu của các doanh nghiệp niêm yết nhưng đặc thù chung của thị trường chứng khoán Việt Nam đó là tỷ trọng vốn hóa, lợi nhuận của ngành ngân hàng, bất động sản chiếm hơn 60% nên vẫn có thể nhìn được kết quả toàn cảnh. \n Tỷ trọng lợi nhuận ngành ngân hàng trên VN-Index đã gia tăng trong suốt 8 năm vừa qua. Từ vùng khoảng 30%, đến quý 4/2023 đã tăng lên 65%. Trong đó, lợi nhuận của ngành bất động sản, xây dựng giao động từ 10 – 20% nhưng đã giảm còn 5.7% trong giai đoạn gần đây. \n Theo chuyên gia ACBS, cần quan tâm nhiều đến nhóm ngân hàng để nắm bắt triển vọng VN-Index bởi sau giai đoạn khủng hoảng ngành ngân hàng năm 2012, cả ngành sau đó tốn khoảng 5 năm để xử lý các vấn đề nợ xấu và bắt đầu quay lại xu hướng tăng trưởng từ năm 2016 và đi lên một giai đoạn tương đối đều đặn. Đến nay hầu hết ngân hàng đã niêm yết và vì vậy đã vừa có sự tăng về lượng cũng như về chất. \n Hiện giờ thì mới chỉ có khoảng một nửa ngân hàng công bố, nhưng theo trung tâm nghiên cứu ACBS ước tính có thể thấy rằng xu hướng tăng trưởng lợi nhuận theo quý đang có sự chững lại, và chỉ tăng khoảng 4.5% so với quý trước. \n “Thường mọi người hay nhìn vào tăng trưởng so với cùng kỳ năm trước, nhưng tại sao chúng tôi lại quan trọng đến con số tăng trưởng so với quý trước. Bởi ngành ngân hàng tuy có tính chu kỳ, nhưng chu kỳ của ngành này là chu kỳ của nền kinh tế, nó rất dài. Những ngân hàng thì không có tính mùa vụ mà lợi nhuận dựa trên dư nợ tăng dần theo thời gian. Chúng ta thấy sự tăng trưởng rất rõ ràng và phản ánh sức mạnh về hoạt động kinh doanh cũng như tiềm năng sinh lời của ngành ngân hàng chủ yếu so sánh với quý liền trước thay vì cùng kỳ năm trước. Nếu so với cùng kỳ năm trước, có thể vẫn thấy tăng 11-12%, nhưng nếu so trên mức tăng trưởng tín dụng cùng kỳ năm trước 12-13% thì có nghĩa là khả năng sinh lời của ngành đang giảm dần”, bà Trang giải thích. \n Ở trong quý 1/2024 có thể là một quý tương đối thuận lợi đối với ngành ngân hàng cũng như TTCK bởi lãi suất đã bắt đầu giảm từ nửa cuối năm 2023 và duy trì mức thấp xuyên suốt 9 tháng vừa qua. Nhưng tăng trưởng tín dụng đến hết quý 1 chỉ đạt 1.34%. Mặc dù con số này không phải đáng thất vọng bởi thật ra quý 4 năm ngoái đã tăng gần 5%, nên đâu đó ngoài những biện pháp kỹ thuật, thì nhu cầu tăng trưởng trong quý vừa qua cũng không phải là yếu. \n Nhưng với một nền lãi suất rất thấp như thế và nhiều chính sách kích thích cho vay thì lợi nhuận ngân hàng vẫn chưa thể hiện các kỳ vọng tăng trưởng của ngành. Và các yếu tố thuận lợi đấy có vẻ như đang giảm đi trong quý 2 tới, thậm chí một số yếu tố có thể trở nên khó khăn hơn trước bối cảnh Fed sẽ hạ lãi suất muộn hơn kỳ vọng. \n Vì vậy, để ổn định tỷ giá VND (HM:VND), nền lãi suất chung có thể tăng lên trong khi những hoạt động khác chưa phát huy tác dụng và do đó triển vọng lợi nhuận quý 2 cũng khó có sự tăng trưởng tốt hơn quý 1. \n Lãi suất nếu tăng vẫn không quá rủi ro \n Đối với tỷ lệ nợ xấu, theo bà Trang, có hai giai đoạn nợ xấu rất cao trong 3-4 năm gần đây là giai đoạn COVID-19 và giai đoạn về khủng hoảng bất động sản, trái phiếu doanh nghiệp (TPDN). \n Khi COVID-19 xảy ra, rất nhiều hoạt động bị tắc nghẽn nhưng sự hỗ trợ từ dòng tiền xuất nhập khẩu vẫn duy trì chất lượng nợ xấu của ngân hàng. Nhưng đến giai đoạn 2023, khi mà xuất nhập khẩu và rất nhiều hoạt động khác bị ảnh hưởng do tiêu dùng thế giới chậm lại, khiến tỷ lệ nợ xấu tăng cao dần, dai dẳng hơn, không sụt giảm nhanh như quý 4/2020. Chi phí trích lập dự phòng tăng cao sẽ là tiêu điểm mà ngành ngân hàng cần xử lý trong năm 2024, đặc biệt với doanh nghiệp bất động sản. \n Bên cạnh đó, số liệu ngành chứng khoán cho thấy tăng trưởng so với cùng kỳ năm trước gần 73% về mặt lợi nhuận và tăng 21% so với quý liền trước. Lợi nhuận và thanh khoản của thị trường có sự tương quan chặt chẽ. Bởi khi thanh khoản lên, phí giao dịch gia tăng, phí margin tăng là những cấu phần chính tạo nên lợi nhuận công ty chứng khoán (CTCK). \n Và nếu một thị trường đang trong giai đoạn “uptrend” tương đối dài thì các công ty này sẽ thu lợi nhuận từ mảng tự doanh. Đó là yếu tố củng cố và hỗ trợ lợi nhuận CTCK trong quý 1 vừa qua. \n Tuy nhiên, có thể sẽ có rủi ro từ việc tăng lãi suất thời gian tới nhưng mức tăng này không đáng kể và sẽ không phương hại đến nhu cầu vay nợ để thực hiện những hoạt động kinh doanh lành mạnh của rất nhiều doanh nghiệp cũng như người dân. Và mức tăng đó chưa đủ hấp dẫn để khiến toàn bộ tiền quay trở lại dưới dạng tiền gửi tiết kiệm vào các ngân hàng. Vì vậy, kênh TTCK vẫn sẽ được hưởng lợi từ dòng tiền của nhà đầu tư cá nhân. \n “Ngoài ra, chúng ta vẫn đang ở trong giai đoạn quyết tâm nâng hạng thị trường, nên sẽ có thêm thanh khoản từ các tổ chức nước ngoài, quỹ đầu tư. Tuy quý 2 có thể tương đối trầm lắng nhưng chúng tôi cho rằng thanh khoản năm 2024 rất khả quan, có thể tiệm cận mức năm 2022. Nếu trường hợp Việt Nam thực hiện thành công các bước đi để nâng hạng thị trường vào năm 2025, thanh khoản thị trường sẽ được cải thiện mạnh mẽ. Đó sẽ là yếu tố hỗ trợ cho các CTCK”, bà Trang phân tích. \n Nên nhìn vào yếu tố người mua trả tiền trước, doanh thu chưa thực hiện \n Nói về lợi nhuận cũng như triển vọng của ngành bất động sản, theo bà Trang, thứ nhất là sự đóng góp về doanh thu và lợi nhuận của nhóm cổ phiếu Vingroup (HM:VIC), đặc biệt là CTCP  Vinhomes  (HOSE: HM:VHM) chiếm tỷ lệ lớn với gần 100 ngàn tỷ đồng và lợi nhuận gần 30 ngàn tỷ đồng. Triển vọng của VHM phản ánh triển vọng chung của ngành. \n Thứ hai là, đối với ngành bất động sản, doanh thu và lợi nhuận của kỳ hiện tại chỉ là kết quả của hoạt động mở bán trong quá khứ và vì thế đã phản ánh vào hầu hết việc tăng giá cũng như triển vọng cổ phiếu bất động sản. Việc cần quan tâm hơn đối với ngành này là hiện trạng triển khai các dự án mới, doanh số mở bán mới như thế nào. \n Dựa trên kinh nghiệm của chuyên gia cho thấy doanh số mở bán mới và doanh thu chưa thực hiện là hai yếu tố mà nhà đầu tư cần nhìn vào một doanh nghiệp bất động sản để tìm kiếm cơ hội trong tương lai, hơn là chỉ nhìn vào con số doanh thu và lợi nhuận. \n Theo báo cáo quý 1/2024 của CBRE, nguồn cung mở bán mới còn khá thấp, và thị trường thực sự khởi sắc lên vào cuối quý này nhưng chủ yếu tập trung ở phân khúc chung cư đô thị. Có thể thấy nhiều bài báo nói giá chung cư Hà Nội tăng nhưng chỉ chủ yếu trên thị trường thứ cấp. \n Còn đối với doanh nghiệp trên thị trường sơ cấp thì lượng mở bán tương đối khiêm tốn, hơn 2,300 căn ở Hà Nội còn TPHCM chưa đến 500 căn. Trong giai đoạn 2024-2026, CBRE dự đoán nguồn cung chung cư và nhà đất ở Hà Nội có thể được mở bán thêm khoảng 64 ngàn căn, còn TPHCM thì 42 ngàn căn. \n Giám đốc Trung tâm phân tích ACBS đánh giá các yếu tố mở bán, doanh số, doanh thu chưa thực hiện, người mua trả tiền trước là quan trọng. Năm 2023, khi mà thị trường bất động sản đang gặp rất nhiều vấn đề kể cả về nghĩa vụ nợ, thị trường trầm lắng, thậm chí là đóng băng... Nhưng nhìn doanh thu có thể thấy đó là giai đoạn đạt đỉnh vì là kết quả của thời gian mở bán từ năm 2021-2022 khi đó đã bán xong, bàn giao nhà và ghi nhận doanh thu. \n “Cái chúng ta quan tâm đó là người mua trả tiền trước ở năm 2023 đã sụt giảm so với năm 2022”, bà Trang nói đồng thời nhận định nếu điều này không cải thiện nhiều trong các quý 1 và 2 thì lợi nhuận của các doanh nghiệp bất động sản trong năm 2024, 2025 được báo hiệu sẽ trầm lắng. Và thay vì kỳ vọng thị trường quay lại thời hoàng kim nhờ vào lãi suất thấp hay pháp lý thì nhà đầu tư nên nhìn vào những con số thực tế sẽ có câu trả lời chi tiết hơn. \n Tử Kính \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ đầu tư đẩy mạnh lực mua",
      "time": "28 thg 4, 2024",
      "posted_date": "Ngày đăng 15:30 28/04/2024",
      "main_content": "Vietstock - Quỹ đầu tư đẩy mạnh lực mua \n Sau tuần giảm điểm mạnh kỷ lục tính từ tháng 10/2022, VN-Index phục hồi mạnh trong phiên 24/04, lấy lại mốc hỗ trợ tâm lý 1,200 điểm. Trong bối cảnh đó, các quỹ đầu tư đẩy manh lực mua thay vì bán cổ phiếu. \n Cụ thể quỹ ngoại Dragon Capital nâng tỷ lệ sở hữu tại KDH (CTCP Đầu tư và Kinh doanh Nhà Khang Điền (HM:KDH)) từ mức 6.98% vượt lên ngưỡng 7%, ứng với gần 57 triệu cp, sau khi mua thêm 800,000 cp KDH trong phiên 23/04. \n Đóng cửa phiên giao dịch, thị giá KDH chốt ở mức 33,450 đồng/cp, tăng hơn 8% so với đầu năm 2024. Chiếu theo mức giá này, ước tính quỹ ngoại Dragon Capital phải chi gần 27 tỷ đồng để gia tăng sở hữu KDH. \n Cùng ngày, quỹ ngoại Dragon Capital mạnh tay gom 4.66 triệu cp của CTCP Đầu tư Thế giới Di động (HM:MWG). Sau giao dịch, nhóm quỹ ngoại đã nâng sở hữu tại FPT MWG lên hơn 91 triệu cp, tỷ lệ sở hữu đạt 6.25%. \n Đóng cửa phiên 23/04/2024, giá MWG chốt ở mức 49,800 đồng/cp, tăng hơn 17% so với đầu năm nay. Chiếu theo mức giá này, ước tính Dragon Capital đã chi hơn 232  tỷ đồng để hoàn tất thương vụ. \n Cùng chiều mua, quỹ đầu tư HD nâng tỷ lệ sở hữu tại FCN (CTCP FECON ) lên mức 11.12% (17.5 triệu cp) sau khi thêm 4 triệu cp FCN (HM:FCN) trong phiên 25/04. \n Trước đó, quỹ đầu tư này trở thành cổ đông lớn của FCN khi mua 7 triệu cp FCN trong phiên 19/04, nâng sở hữu lên 13.5 triệu cp, tương ứng tỷ lệ 8.58%. \n Trong 2 phiên 19/04 và 25/04, FCN ghi nhận giao dịch thỏa thuận với khối lượng đúng bằng khối lượng giao dịch của quỹ đầu tư HD. Giá trị giao dịch lần lượt gần 102 tỷ đồng và 66 tỷ đồng. Như vậy, quỹ đầu tư HD đã chi tổng cộng 168 tỷ đồng để gia tăng sở hữu FCN. \n Khang Di \n  \n ProPicks AI đánh giá FCN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FCN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Một cổ phiếu bất động sản sàn HoSE bất ngờ tăng hơn 31% chỉ trong 1 tuần",
      "time": "28 thg 4, 2024",
      "posted_date": "Ngày đăng 15:06 28/04/2024",
      "main_content": "Đáng chú ý, đà tăng của cổ phiếu xuất hiện ngay sau khi doanh nghiệp xây dựng và bất động sản này báo kết quả kém tích cực trong quý I/2024. Tuần giao dịch trước kỳ nghỉ lễ, thị trường trong nước phục hồi tốt về điểm số. Kết thúc tuần, chỉ số VN-Index tăng 34,67 điểm (+2,95%), lên 1.209,52 điểm. \n Cổ phiếu HAS của CTCP Hasico là mã có diễn biến tích cực nhất sàn HoSE khi tăng hơn 31% từ 7.000 đồng/cp lên 9.220 đồng/cp. \n  \n  \n Cụ thể, HAS ghi nhận doanh thu thuần quý I/2024 đạt 15,93 tỷ đồng, tăng trưởng hơn 35,04% so với cùng kỳ năm ngoái; lợi nhuận sau thuế âm 2,52 tỷ đồng, trong khi cùng kỳ năm ngoái chỉ lỗ 317 triệu đồng. \n Lý giải về tình trạng thua lỗ, Hacisco cho biết doanh thu bán hàng và cung cấp dịch vụ tăng 35,04% so với quý I/2023. Tuy nhiên, tỷ suất lợi nhuận gộp giảm mạnh do sự cạnh tranh khốc liệt, Công ty đã phải giảm thầu để trúng thầu dẫn đến tỷ suất lợi nhuận gộp giảm mạnh. \n Đồng thời, quý I/2024 Công ty đang trong quá trình tái cấu trúc và mở rộng các mảng kinh doanh mới dẫn đến chi phí quản lý doanh nghiệp tăng so với cùng kỳ năm trước. \n Hacisco tiền thân là một đội xây dựng của Bưu điện Hà Nội với tên gọi Đội công trình. Năm 1979 Đội Công trình được đổi tên thành Công ty Xây dựng Bưu điện Hà Nội. Năm 2000, Công ty Xây lắp Bưu điện Hà Nội chính thức chuyển thành CTCP Xây lắp Bưu điện Hà nội (Hacisco). \n >> Toàn cảnh sự kiện KRX trong tháng 4: Hy vọng bị dập tắt 28 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 02-03/05/2024",
      "time": "28 thg 4, 2024",
      "posted_date": "Ngày đăng 14:30 28/04/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 02-03/05/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Bullish Engulfing \n Trong phiên giao dịch ngày 26/04/2024, VN-Index tiếp tục tăng điểm sau khi test thành công nhóm đường SMA 100 ngày và SMA 200 ngày, đồng thời xuất hiện mẫu hình nến Bullish Engulfing cho thấy triển vọng phục hồi đang hiện hữu. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold) và đã vượt lên khỏi vùng này càng củng cố thêm cho kịch bản phục hồi hiện tại. \n Tuy nhiên, khối lượng giao dịch có sự cải thiện nhưng vẫn đang nằm dưới mức trung bình 20 phiên trong các phiên gần đây. Nếu yếu tố này có sự cải thiện trong các phiên tới thì đà phục hồi sẽ bền vững hơn. \n  \n HNX-Index - Xuất hiện mẫu hình nến Spinning Top \n Trong phiên giao dịch ngày 26/04/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến Spinning Top kèm theo khối lượng tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý khá thận trọng của nhà đầu tư. \n Mặt khác, chỉ báo MACD tiếp tục thu hẹp khoảng cách với đường Signal trong bối cảnh HNX-Index đang test lại đường trendline hỗ trợ dài hạn, đây đồng thời là ngưỡng Fibonacci Projection 23.6% (tương đương vùng 220-226 điểm). Nếu chỉ báo xuất hiện tín hiệu mua trong các phiên tới thì kịch bản phục hồi của chỉ số sẽ được củng cố thêm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống và nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) vẫn còn khá cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 26/04/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Toàn cảnh sự kiện KRX trong tháng 4: Hy vọng bị dập tắt",
      "time": "28 thg 4, 2024",
      "posted_date": "Ngày đăng 07:00 28/04/2024",
      "main_content": "Hệ thống KRX go-live tháng 5 là tiền đề giúp TTCK Việt Nam được nâng hạng vào tháng 9/2024. Nhiều hi vọng liên tục xuất hiện trong tháng 4 nhưng bị dập tắt bằng văn bản cuối cùng của UBCKNN. Trước ngày 19/4, trong báo cáo phân tích của một số công ty chứng khoán và tiết lộ của CEO Chứng khoán Rồng Việt (HM:VDS) tại ĐHĐCĐ thường niên năm 2024 cho rằng hệ thống KRX sẽ bắt đầu triển khai trong tháng 5/2024. \n Lúc đó hệ thống KRX đã kiểm tra việc chuyển đổi hệ thống (từ 4 - 8/3) và thử nghiệm việc nhập lệnh giao dịch, đảm bảo hoạt động giao dịch chứng khoán diễn ra bình thường từ (11 - 15/3). \n Nhắc lại về KRX, đây là hệ thống công nghệ thông tin điều hành và quản lý giao dịch trên thị trường chứng khoán (TTCK) của Hàn Quốc, được HoSE ký kết chuyển giao công nghệ với Sở Giao dịch chứng khoán Hàn Quốc (KRX) vào tháng 12/2012. \n Gần 12 năm qua, KRX đã từng được dự kiến hoàn thành vào các năm 2015, 2017, 2021 và gần đây nhất là cuối năm 2023. \n  \n  \n Đồng thời, việc KRX đi vào hoạt động trong tháng 5 sẽ là tiền đề để FTSE nâng có thể nâng hạng TTCK Việt Nam từ cận biên lên mới nổi thứ cấp vào tháng 9/2024 và đến tháng 9/2025, FTSE sẽ chính thức nâng hạng TTCK Việt Nam lên thị trường mới nổi. Đây cũng là mục tiêu của Thú tướng Chính phủ đề ra trong Chỉ thị số 12/CT-TT ban hành ngày 21/4 yêu cầu nâng hạng TTCK trong năm 2024. \n Đến ngày 19/4, Sở Giao dịch Chứng khoán Hà Nội (HNX) thông báo sẽ triển khai hệ thống KRX từ ngày 2/5 theo chỉ đạo cùng ngày của lãnh đạo Bộ Tài chính. \n Ngày 21/4, HoSE cũng ra thông báo sẽ vận hành KRX vào ngày 2/5. Theo đó, từ ngày 24 - 25/4, các công ty chứng khoán (CTCK) sẽ tiến hành kiểm tra kết nối đến HoSE. Vào ngày 26/4, dữ liệu cuối ngày sẽ được chuyển đổi sang hệ thống giao dịch mới của HoSE. Trong các ngày 27, 28 và 29/4, HoSE sẽ thực hiện chuyển đổi hệ thống giao dịch. Vào ngày 30/4, các công ty chứng khoán thực hiện kiểm tra chuyển đổi. Ngày dự kiến triển khai chính thức hệ thống KRX là ngày 2/5. \n  \n  \n Tối ngày 25/4, UBCKNN gửi công văn hỏa tốc đến các HoSE, HNX, Sở Giao dịch Chứng khoán Việt Nam và VSDC để bác bỏ cơ sở cho KRX vào hoạt động ngày 2/5 do vẫn còn thiếu nhiều văn bản, thủ tục liên quan. \n Ngày 26/4, một loại các CTCK thông báo dừng kế hoạch chuyển đổi hệ thống giao dịch sang KRX. \n Kỳ vọng của các nhà đầu tư về KRX được khép lại ngay trong phiên giao dịch cuối tháng 4. \n >> Cập nhật: 7 điểm thay đổi trên thị trường cơ sở sau khi KRX 'go-live' \n ProPicks AI đánh giá VDS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VDS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Đón loạt tin vui, cổ phiếu Vingroup (VIC) tăng mạnh, thành công giữ sắc xanh cho thị trường",
      "time": "26 thg 4, 2024",
      "posted_date": "Ngày đăng 01:53 27/04/2024",
      "main_content": "Cổ phiếu Vingroup (HM:VIC) diễn biến tích cực đã nâng đỡ thị trường trong phiên cuối cùng trước đợt nghỉ lễ dài. Thị trường mở phiên cuối trước kỳ nghỉ lễ trong áp lực khi UBCKNN thông tin hệ thống KRX chưa thể vận hành vào ngày 2/5 do chưa có biên bản nghiệm thu tổng thể giữa chủ đầu tư, nhà thầu và các đơn vị thụ hưởng (HNX, VSDC) là chưa đảm bảo tuân thủ quy định quản lý đầu tư ứng dụng công nghệ thông tin sử dụng nguồn vốn ngân sách Nhà nước. \n Tuy nhiên, sau những cú điều chỉnh, VN-Index đã lấy lại sắc xanh khi thị trường đón nhiều tin tức cực trong mùa ĐHCĐ và báo cáo tài chính quý I. Kết phiên, VN-Index tăng 4,55 điểm, tương đương 0,38% lên 1.209,52 điểm, thành công giữ vững mốc 1.200 điểm trước kỳ nghỉ lễ. Toàn sàn có 209 mã tăng và 227 mã giảm, 97 mã đứng giá. \n Đáng chú ý, cổ phiếu Tập đoàn VinGroup - CTCP (VIC) ‘tím lịm’ dẫn đầu đà tăng của thị trường khi đóng góp 2,3 điểm sau buổi họp ĐHĐCĐ thường niên 2024 với nhiều thông tin tích cực như việc đưa Vinpearl lên sàn chứng khoán Việt Nam; kế hoạch mở rộng Xanh SM, phát triển mạnh công ty này tại nước ngoài và nếu có thể sẽ niêm yết công ty trên thị trường quốc tế. \n Bên cạnh đó, VIC vừa công bố kết quả khởi sắc quý I với lợi nhuận sau thuế hợp nhất đạt 1.335 tỷ đồng, tăng 126% so với cùng kỳ. \n Ở chiều ngược lại, cổ phiếu chứng khoán chịu áp lực nhất định khi lộ trình vận hành KRX gặp trục trặc, tuy nhiên mức giảm tương đối nhẹ nhàng: SSI (HM:SSI) giảm 0,42%, VND (HM:VND) (-1,67%), HCM (-0,92%). \n >> Niềm vui nhân đôi cổ đông Vingroup (VIC): Lãi sau thuế tăng gấp đôi, doanh số ô tô điện tăng 444% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 22-26/04/2024: Kỳ vọng dòng tiền quay trở lại",
      "time": "26 thg 4, 2024",
      "posted_date": "Ngày đăng 00:16 27/04/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 22-26/04/2024: Kỳ vọng dòng tiền quay trở lại \n VN-Index đảo chiều giảm và hồi phục tích cực trở lại trong tuần với mức tăng gần 35 điểm. Tuy nhiên, khối lượng giao dịch duy trì dưới trung bình 20 tuần cùng với lực bán ròng mạnh của khối ngoại đã tác động đến tâm lý của nhà đầu tư. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 22-26/04/2024 \n Giao dịch: Các chỉ số chính tăng giảm trái chiều trong phiên cuối tuần, kết phiên, VN-Index tăng 4.55 điểm, lên mức 1,209.52 điểm; HNX-Index giảm 0.75 điểm, kết phiên về mức 226.82 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 34.67 điểm (+2.95%), HNX-Index tăng 6.02 điểm (+2.73%). \n Thị trường chứng khoán trải qua tuần giao dịch tích cực khi đà tăng hồi phục mạnh mẽ trở lại. Tuy nhiên, khối lượng giao dịch liên tục duy trì dưới mức trung bình 20 ngày cho thấy dòng tiền đang rút khỏi thị trường. Bên cạnh đó, việc khối ngoại tiếp tục bán ròng sẽ là mối lo ngại cho chỉ số trong các phiên tới. Kết phiên, VN-Index đóng cửa với mức tăng 4.55 điểm, tương đương 0.38%. \n Xét theo mức độ đóng góp, VIC (HM:VIC), HDB (HM:HDB) và GVR (HM:GVR) là những mã có tác động tích cực nhất đến VN-Index với đóng góp gần 4 điểm cho chỉ số. Ở chiều ngược lại, BID (HM:BID), MSN (HM:MSN) và GAS (HM:GAS) là các mã có tác động tiêu cực nhất. Tính riêng BID đã lấy đi hơn 0.5 điểm của chỉ số. \n Kết phiên giao dịch trong ngày 26/04/2024, chỉ số liên tục giằng co quanh mốc tham chiếu nhưng vẫn duy trì được sắc xanh với hơn 4 điểm tăng. Trong đó, ngành bán lẻ, nhựa - hóa chất và bất động sản ghi nhận tích cực nhất khi đóng góp cho đà tăng của chỉ số. \n Nhóm ngành bán lẻ tiếp tục dẫn đầu trong phiên hôm nay (26/04), với các mã cổ phiếu tăng tốt như MWG (HM:MWG) (+2.04%), FRT (HM:FRT) (+5.23%), CCI (+6.57%), SFG (+6.9%). \n Kế đến, các mã cổ phiếu thuộc nhóm ngành nhựa - hóa chất cũng khởi sắc không kém. Khi các mã cổ phiếu đồng loạt nhuộm sắc xanh như GVR (+2.04%), DGC (HM:DGC) (+2.33%), DPM (HM:DPM) (+1.12%), NTP (HN:NTP) (+2%), APH (+5.88%), LIX (HM:LIX) (+2.23%),… \n Nhà đầu tư nước ngoài tiếp tục bán ròng gần 877 tỷ đồng trên cả hai sàn. Trong đó, bán ròng hơn 1.21 ngàn tỷ đồng trên sàn HOSE và mua ròng hơn 339 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là HAS \n HAS tăng 31.71%: HAS ghi nhận tuần giao dịch khởi sắc với mức tăng 31.71%. Cổ phiếu tăng mạnh với sự xuất hiện của mẫu hình nến Rising Window và  kèm theo khối lượng giao dịch bật tăng mạnh cho thấy tâm lý của nhà đầu tư đang rất lạc quan. Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) nên cẩn trọng trong thời gian tới nếu tín hiệu bán xuất hiện trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là QCG (HM:QCG) \n QCG giảm 14.85%: QCG trải qua tuần giao dịch đầy bi quan khi đà tăng của cổ phiếu bị chững lại và lao dốc mạnh với 4/5 phiên giảm trong tuần qua. Ngoài ra, khối lượng giao dịch trồi sụt thất thường cho thấy tâm lý không ổn định của nhà đầu tư. \n Hiện tại, chỉ báo MACD đã xuất hiện tín hiệu bán nên đà giảm sẽ còn tiếp diễn trong thời gian tới. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NTP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "CTCK rục rịch chuẩn bị chuyển đổi sang KRX trong kỳ nghỉ lễ 30/04 - 01/05",
      "time": "26 thg 4, 2024",
      "posted_date": "Ngày đăng 21:33 26/04/2024",
      "main_content": "Vietstock - CTCK rục rịch chuẩn bị chuyển đổi sang KRX trong kỳ nghỉ lễ 30/04 - 01/05 \n Trong các ngày gần đây, nhiều công ty chứng khoán (CTCK) phát đi thông báo về kế hoạch chuyển đổi hệ thống mới KRX và lịch cung cấp dịch vụ trong thời gian chuyển đổi dữ liệu và kiểm thử hệ thống. \n Sau thông báo gửi các CTCK từ ngày 21/04 của HOSE, các CTCK đã rục rịch chuẩn bị các khâu chuyển đổi sang hệ thống mới KRX. Trong hai ngày 24, 25/04, nhiều CTCK đã phát đi thông báo về kế hoạch triển khai hệ thống giao dịch. \n Chứng khoán Vietcap thông báo tạm ngừng đăng nhập tất cả các nền tảng giao dịch từ ngày 27/04 đến hết ngày 30/04 để đảm bảo quá trình nâng cấp cũng như phối hợp đối chiếu dữ liệu chuyển đổi và kiểm thử với các Sở, VSDC được diễn ra suôn sẻ. Công ty sẽ hoàn tất quá trình nâng cấp và cho phép nhà đầu tư tải các ứng dụng giao dịch và trải nghiệm từ 01/05/2024. \n Chứng khoán Vietcombank (HM:VCB) (VCBS), thông báo tạm ngừng hệ thống giao dịch để thực hiện chuyển đổi hệ thống giao dịch. Đối với các kênh giao dịch trực tuyến tại VCBS và các tiện ích VCBS cung cấp hợp tác với bên thứ ba từ 18h00 ngày 26/04 đến 8h00 ngày 02/05/2024. \n Chứng khoán ACBS cũng phát đi thông báo ACBS sẽ tiến hành bảo trì nâng cấp hệ thống để thực hiện kế hoạch triển khai hệ thống KRX, từ 17h00 thứ 6 ngày 26/04/2024 đến 8h00 thứ 5 ngày 02/05/2024. \n Theo đó, trong khoảng thời gian này: ACBS sẽ ngừng xử lý hồ sơ các nghiệp vụ như: lưu ký chứng khoán, chuyển khoản chứng khoán, phong tỏa,... từ ngày 17h thứ 5 ngày 25/04/2024. Công ty ngừng nhận yêu cầu chuyển tiền từ 16h thứ 6 ngày 26/04/2024. \n Đồng thời, nhà đầu tư không thể đăng nhập vào tài khoản chứng khoán trên các kênh giao dịch trực truyến. Sau thời gian trên, hệ thống sẽ hoạt động bình thường trở lại để phục vụ Quý khách. \n Chứng khoán DNSE thông báo sẽ thực hiện chuyển đổi hệ thống giao dịch chuẩn bị cho triển khai chính thức KRX theo kế hoạch của Sở giao dịch chứng khoán từ 17h00 Thứ Sáu ngày 26/04/2024 đến 20h00 Thứ Tư ngày 01/05/2024. Trong thời gian chuyển đổi hệ thống, các dịch vụ giao dịch trực tuyến sau sẽ tạm thời gián đoạn gồm: Đặt lệnh mua/bán chứng khoán cơ sở và phái sinh, nộp rút cọc Phái sinh, chuyển tiền, ứng trước tiền bán, kết nối bạn đồng hành và các tính năng, tiện ích, cài đặt có thay đổi thông tin/dữ liệu trên tài khoản Entrade X. \n Đối với Chứng khoán VNDIRECT, từ 17h00 Thứ Sáu ngày 26/04/2024 đến 00h00 Thứ Năm ngày 02/05/2024, Công ty thực hiện kế hoạch chuyển đổi hệ thống giao dịch mới KRX theo chỉ đạo của các Sở Giao Dịch Chứng Khoán nên hệ thống sẽ tạm dừng một số các tính năng như sau đăng nhập và kiểm tra thông tin trên các nền tảng: Bảng giá, My DGO (Myaccount), Mobile App; mở tài khoản, đăng ký sản phẩm dịch vụ, thay đổi thông tin; Nộp/rút tiền 24/7; giao dịch chứng khoán. \n Theo chia sẻ của lãnh đạo Chứng khoán SSI (HM:SSI), các cán bộ nhân viên đang làm ngày làm đêm để kịp cho đợt kiểm thử chuyển đổi hệ thống ngày 30/04 tới. \n Một số CTCK khác như Chứng khoán Bảo Việt (HN:BVS), Chứng khoán KB Việt Nam, Chứng khoán TP.HCM (HSC) cũng đã thông báo về kế hoạch chuyển đổi hệ thống mới KRX và lịch cung cấp dịch vụ trong thời gian chuyển đổi dữ liệu và kiểm thử hệ thống. \n Hệ thống KRX là hệ thống công nghệ thông tin quản lý và điều hành giao dịch trên thị trường chứng khoán Việt Nam do HOSE làm chủ đầu tư và đơn vị thực hiện là Sở Giao dịch Chứng khoán Hàn Quốc (KRX). Dự án này được ký kết triển khai kể từ năm 2012. \n Ngoài HOSE với tư cách là chủ đầu tư, các đơn vị thụ hưởng của Hệ thống KRX còn có Sở Giao dịch Chứng khoán Hà Nội (HNX) và Tổng Công ty Lưu ký và Bù trừ Chứng khoán Việt Nam (VSDC). \n Hệ thống KRX nhằm nâng cấp công nghệ hệ thống và cơ sở hạ tầng của sàn giao dịch chứng khoán tại Việt Nam. Vì nhiều lý do khách quan như dịch bệnh kéo dài, tính chất phức tạp do gói thầu quá lớn… nên việc đưa Hệ thống KRX đi vào hoạt động chưa diễn ra như kế hoạch trước đây. \n Hệ thống được kỳ vọng sẽ thay đổi bộ mặt thị trường chứng khoán Việt Nam với nền tảng. Ở thông báo gửi nhà đầu tư, Chứng khoán Vietcap đã đưa ra những điểm thay đổi dự kiến khi hệ thống KRX đi vào hoạt động. \n Tuy nhiên, kế hoạch vận hành KRX từ ngày 02/05 đang có nguy cơ bị chậm trễ. Cùng trong ngày 25/04, Ủy ban Chứng khoán Nhà nước vừa có công văn hỏa tốc gửi các Sở giao dịch và Tổng công ty Lưu ký và Bù trừ chứng khoán (VSDC) trả lời về tờ trình của Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh (HOSE) về việc chấp thuận vận hành chính thức Hệ thống công nghệ thông tin KRX (hệ thống KRX). Theo Ủy ban Chứng khoán Nhà nước, hiện chưa đủ cơ sở để chấp thuận đề nghị của HOSE đưa hệ thống công nghệ thông tin KRX vào vận hành chính chính thức vào ngày 02/05/2024. \n Ủy ban Chứng khoán cho biết việc HOSE trình cơ quan này đề xuất chấp thuận vận hành chính thức hệ thống KRX khi chưa có báo cáo Bộ Tài chính, Sở Giao dịch Chứng khoán Việt Nam (VNX) và chưa có ý kiến của các đơn vị thụ hưởng (Sở Giao dịch Chứng khoán Hà Nội (HNX) và VSDC) là chưa đảm bảo tuân thủ quy định pháp luật. \n Bên cạnh đó, theo nội dung Tờ trình số 4 của HOSE, hệ thống công nghệ thông tin KRX hiện chưa có biên bản nghiệm thu tổng thể giữa chủ đầu tư, nhà thầu và các đơn vị thụ hưởng (HNX, VSDC) là chưa đảm bảo tuân thủ Nghị định 73/2019 về quản lý đầu tư ứng dụng công nghệ thông tin sử dụng nguồn vốn ngân sách nhà nước. \n Tờ trình của HOSE chưa thể hiện hệ thống công nghệ thông tin KRX đã được đơn vị chủ quản phê duyệt cấp độ an toàn thông tin (cấp độ 4) theo quy định của Thông tư 12/2022 của Bộ Thông tin và Truyền thông. \n Về sự chuẩn bị của thành viên, Ủy ban Chứng khoán Nhà nước cho biết hiện chưa có văn bản chính thức của các thành viên về tính sẵn sàng kết nối với hệ thống công nghệ thông tin KRX cũng như khả năng cung cấp dịch vụ chứng khoán cho nhà đầu tư sau khi kết nối. \n Về phương án cho trường hợp quay lại hệ thống cũ nêu tại tờ trình số 4 của HOSE, Ủy ban Chứng khoán Nhà nước đề nghị các sở giao dịch và VSDC đảm bảo hệ thống giao dịch, đăng ký, lưu ký, thanh toán bù trừ hiện tại vận hành an toàn, ổn định, thông suốt trong mọi tình huống. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]