[
   {
      "title": "Phân tích kỹ thuật phiên chiều 03/10: Bên bán áp đảo hoàn toàn",
      "time": "03 thg 10, 2022",
      "posted_date": "Ngày đăng 19:23 03/10/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 03/10: Bên bán áp đảo hoàn toàn \n Trong phiên giao dịch buổi sáng ngày 03/10/2022, VN-Index tiếp tục giảm mạnh và hình thành cây nến đỏ dài cho thấy sự bi quan vẫn còn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 03/10/2022, VN-Index tiếp tục giảm mạnh và hình thành cây nến đỏ dài cho thấy sự bi quan vẫn còn. \n Chỉ số đã phá vỡ hoàn toàn đáy cũ tháng 07/2022 (vùng 1,140-1,160 điểm). Vì vậy rủi ro đã tăng lên rất cao trong ngắn hạn. \n Mục tiêu tiếp theo của chỉ số là ngưỡng Fibonacci Retracement 161.8% (tương đương vùng 1,045-1,050 điểm). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 03/10/2022, HNX-Index xuất hiện mẫu hình nến Inverted Hammer và tiếp tục đi xuống. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đã bị thủng hoàn toàn nên mục tiêu mới sẽ là vùng 220-230 điểm. \n  \n BMI (HM:BMI) - Tổng Công ty cổ phần Bảo Minh \n Trong phiên giao dịch sáng ngày 03/10/2022, BMI hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co nhà đầu tư. \n Giá cổ phiếu cũng đã rơi xuống đường Lower Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng giảm sẽ còn tiếp diễn. \n Chỉ báo MACD cũng đã rơi xuống dưới ngưỡng 0 nên triển vọng ngắn hạn khá bi quan. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Trong phiên giao dịch buổi sáng ngày 03/10/2022, MWG hình thành mẫu hình nến Black Marubozu cho thấy tình hình đang chuyển biến bi quan hơn. \n Trong trường hợp điều chỉnh vẫn tiếp diễn thì vùng 58,000-60,000 (tương đương đáy cũ tháng 07/2022) sẽ là hỗ trợ đáng tin cậy khi nhiều lần cổ phiếu bật tăng tại đây. \n Chỉ báo Stochastic Oscillator cũng đã vào vùng oversold. Nếu tín hiệu mua xuất hiện trở lại thì tình hình sẽ bớt bi quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BMI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BMI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 03/10: Bên bán chiếm ưu thế ngay đầu phiên",
      "time": "03 thg 10, 2022",
      "posted_date": "Ngày đăng 16:35 03/10/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/10: Bên bán chiếm ưu thế ngay đầu phiên \n Thị trường chứng giảm điểm ngay những phút đầu giao dịch. VN-Index giảm hơn 6 điểm ngay sau phiên ATO, giao dịch quanh mức 1,125 điểm; HNX-Index giảm gần 1 điểm, giao dịch quanh mức 249 điểm. \n Sắc đỏ cũng bao trùm trên nhóm VN30 với 21 mã giảm, 4 mã tăng và 5 mã đứng giá. Trong đó, HDB (HM:HDB) là cổ phiếu giảm mạnh nhất rổ khi sụt gần 3%. Theo sau HDB là các mã SAB (HM:SAB), MWG (HM:MWG), VPB (HM:VPB) hay VIB (HM:VIB). \n Nhóm chứng khoán là một trong những ngành giảm mạnh nhất thị trường. Các ông lớn như SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI), HCM đều giảm trung bình hơn 1%. Nhóm cổ phiếu ngân hàng cũng giao dịch tương đối ảm đạm khi các mã như BID (HM:BID), SAB, VPB hay MBB (HM:MBB) đang nằm trong top những mã có tác động tiêu cực nhất đến VN-Index. \n Ông lớn ngành bán lẻ là MWG có sự sụt giảm mạnh gần 2% ngay đầu phiên giao dịch. Theo sau đó là FRT (HM:FRT), DGW (HM:DGW) giảm gần 1%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "03/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "03 thg 10, 2022",
      "posted_date": "Ngày đăng 13:00 03/10/2022",
      "main_content": "Vietstock - 03/10: Đọc gì trước giờ giao dịch chứng khoán? \n Tổng hợp các tin tức đáng chú ý cuối tuần vừa qua trong nước và trên thế giới, đừng bỏ lỡ những thông tin quan trọng trước giờ mở cửa tuần giao dịch mới. \n * Góc nhìn tuần 03 - 07/10: Chờ đợi dấu hiệu phục hồi ngắn hạn. Theo nhậ định của DAS, thị trường đang ở giai đoạn thiếu thông tin hỗ trợ, trong khi chờ đợi báo cáo kết quả kinh doanh quý 3 thì sự vận động của thị trường đang tham chiếu tin tức vĩ mô kinh tế và thị trường chứng khoán thế giới. VN-Index cần có nhiều phiên tích lũy lại trước khi có thể chuyển sang xu hướng tăng. >>> \n * Thị trường tiền ảo tuần qua: Bitcoin tăng nhẹ, Cardano và Dogecoin giảm mạnh. Thị trường tiền ảo rung lắc mạnh trong tuần qua trong bối cảnh nỗi lo suy thoái bao trùm không khí tiêu cực lên thị trường tài chính toàn cầu. >>> \n * Sửa Luật Đất đai: \"Bồi thường bằng tiền thì rất rẻ\". PGS (HN:PGS).TS Nguyễn Thị Nga - Trưởng Bộ môn Luật Đất đai Đại học Luật - nêu vấn đề: \"Bồi thường bằng tiền thì rất rẻ, không tương xứng với giá trị đất. Bởi nông dân không giao dịch đất nông nghiệp thì lấy đâu ra bảng so sánh giá thực tế trên thị trường để làm mức tối thiểu...\" >>> \n * Sắp hết thời ngân hàng bán bảo hiểm kiểu ‘bia kèm lạc’?. Cục Quản lý, giám sát bảo hiểm (Bộ Tài chính) khẳng định pháp luật đã quy định rất rõ việc nghiêm cấm lợi dụng chức vụ, quyền hạn nhằm ép buộc khách hàng giao kết hợp đồng bảo hiểm khi vay tiền tại ngân hàng thương mại. >>> \n * Kiến nghị công khai dự án bất động sản vay ngân hàng. Đây là kiến nghị của Đoàn đại biểu Quốc hội TP.HCM gửi Ngân hàng Nhà nước (NHNN) đề nghị công khai hồ sơ dự án vay ngân hàng của các chủ đầu tư. >>> \n * Những thách thức đang bóp nghẹt kinh tế thế giới. Bước vào quý cuối năm 2022, triển vọng của kinh tế thế giới đang xấu đi vì bất ổn địa chính trị, lạm phát ở mức cao và làn sóng tăng lãi suất của các ngân hàng trung ương lớn. >>> \n * Cổ phiếu tăng trần 8 phiên liên tiếp, CX8 giải trình ra sao?. Cổ phiếu của CTCP Đầu tư và Xây lắp Constrexim Số 8 (HNX: CX8) đánh dấu 8 phiên tăng trần liên tiếp từ 21-30/09/2022. >>> \n * Cơn địa chấn ở Shopee. Khung cảnh nhân viên lác đác ra vào văn phòng của nền tảng thương mại điện tử Shopee tại Singapore vào ngày 19/09 báo hiệu đây không phải là một buổi sáng thứ Hai bình thường. >>> \n * CEO GMD Nguyễn Thanh Bình: Hoạt động cảng biển chưa đạt đỉnh và còn tiếp tục tăng. Đây là đánh giá của ông Nguyễn Thanh Bình - Tổng giám đốc CTCP Gemadept (HOSE: HM:GMD) tại buổi gặp gỡ giới phân tích diễn ra vào chiều 29/09 với chủ đề “Tiềm năng ngành cảng biển Việt Nam và lợi thế của Gemadept”. >>> \n * Nâng hạng thị trường FTSE: Việt Nam vẫn “giậm chân tại chỗ” sau 4 năm. Việt Nam vẫn chưa được nâng hạng lên thị trường mới nổi hạng 2 (Secondary Emerging market) dù đã được thêm vào danh sách theo dõi từ năm 2018. Hầu hết các đánh giá của FTSE Russell không thay đổi quá nhiều sau 1 đợt review. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * HDC (HM:HDC) chuyển nhượng hơn 11.4 triệu cp của công ty con \n * Ông Nguyễn Hoàng Dương: Nghị định 65 chủ yếu tăng cường các quy định về công bố thông tin \n * Khó xác định giá trị khi cổ phần hóa doanh nghiệp nhà nước \n * Chứng khoán BOS có tân Chủ tịch 9x \n * DXS dùng tài sản bảo đảm tín dụng cho công ty con của DXG (HM:DXG) \n * VSH (HM:VSH) bị HOSE nhắc nhở vì chậm công bố thông tin thanh toán án phí hơn 28 tỷ đồng \n * Nova Consumer rục rịch niêm yết trên HOSE \n * VIC (HM:VIC) cùng VHM (HM:VHM) kéo VN-Index về sát mốc 1,130 điểm \n * GVR (HM:GVR) chi 1,640 tỷ đồng trả cổ tức năm 2021 \n * LEC giải trình 11 phiên tăng trần liên tiếp \n * Cổ phiếu GAB sẽ bị hạn chế giao dịch từ ngày 07/10 \n * Vinfast huy động gần 9 ngàn tỷ đồng trái phiếu trong 9 tháng đầu năm \n * Tuần 03-07/10: Doanh nghiệp nào trả cổ tức cao nhất? \n * Giao dịch quỹ đầu tư: Chiều mua yếu thế \n TÀI CHÍNH NGÂN HÀNG \n * Phó Thống đốc NHNN: Nâng lãi suất điều hành đã tính tới việc ổn định lãi suất cho vay \n * Thứ trưởng Bộ Công thương lý giải về việc bán lẻ xăng dầu nhỏ giọt \n * Vì sao thị trường gạo thế giới hạ nhiệt? \n * OCB triển khai việc phát hành cổ phiếu thưởng cho cổ đông hiện hữu \n * Giá USD duy trì ở mức cao \n * Giá xăng ngày mai có thể giảm về hơn 20.000 đồng/lít \n VĨ MÔ ĐẦU TƯ \n * Khánh Hòa muốn điều chỉnh 6 phân khu chức năng của Khu Kinh tế Vân Phong \n * Công khai thông tin pháp lý các dự án bất động sản ở Đồng Nai \n * Người mua nhà làm sao để biết dự án có bị thế chấp ở ngân hàng? \n * TS Võ Trí Thành: ‘Cao tốc Vân Đồn - Móng Cái là gợi mở đáng suy ngẫm’ \n * Hơn 3.900 tỷ đồng đầu tư đường Hồ Chí Minh qua Kiên Giang, Bạc Liêu \n * Thị Nại Eco Bay bất ngờ 'cháy' tài khoản, Bình Định lo mất trắng 400 tỷ đồng \n TÀI CHÍNH THẾ GIỚI \n * Grab sẽ ra mắt ngân hàng số ở Malaysia, Indonesia vào năm 2023 \n * Tương lai u tối bủa vây Facebook (NASDAQ:META) \n * Thị trường IPO Hồng Kông tụt dốc \n * Nước Anh chìm sâu trong khủng hoảng \n * Tỷ phú Masayoshi Son dự kiến sa thải ít nhất 30% nhân sự tại Vision Fund \n * “Quả bom” nợ ở Lào \n * Tỷ lệ lạm phát tại Đức cao nhất trong 70 năm qua \n Đông Tư \n  \n ProPicks AI đánh giá META cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu META có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 03 - 07/10: Chờ đợi dấu hiệu phục hồi ngắn hạn",
      "time": "02 thg 10, 2022",
      "posted_date": "Ngày đăng 02:18 03/10/2022",
      "main_content": "Vietstock - Góc nhìn tuần 03 - 07/10: Chờ đợi dấu hiệu phục hồi ngắn hạn \n Theo nhậ định của DAS, thị trường đang ở giai đoạn thiếu thông tin hỗ trợ, trong khi chờ đợi báo cáo kết quả kinh doanh quý 3 thì sự vận động của thị trường đang tham chiếu tin tức vĩ mô kinh tế và thị trường chứng khoán thế giới. VN-Index cần có nhiều phiên tích lũy lại trước khi có thể chuyển sang xu hướng tăng. \n Chờ đợi dấu hiệu phục hồi ngắn hạn \n CTCK Ngân hàng Đông Á (DAS): Thị trường đang ở giai đoạn thiếu thông tin hỗ trợ, trong khi chờ đợi báo cáo kết quả kinh doanh quý 3 thì sự vận động của thị trường đang tham chiếu tin tức vĩ mô kinh tế và thị trường chứng khoán thế giới. VN-Index cần có nhiều phiên tích lũy lại trước khi có thể chuyển sang xu hướng tăng. \n Chiến lược đề xuất cho nhà đầu tư ngắn hạn là chờ đợi dấu hiệu phục hồi để giao dịch trên các nhóm cổ phiếu có độ nhạy cao với trang thái thị trường như thép, bất động sản, chứng khoán, xây dựng. Đối với nhà đầu tư trung dài hạn, có thể xem xét chọn lọc mua tích lũy các nhóm cổ phiếu có chỉ số cơ bản tốt, triển vọng kinh doanh các quý cuối năm hưởng lợi nhờ thúc đẩy giải ngân vốn đầu tư công và chương trình phục hồi kinh tế của Chính phủ như nhóm xây dựng hạ tầng, vật liệu xây dựng, khu công nghiệp... \n Phiên đầu tuần khó lường \n CTCK Tân Việt (TVSI): Phiên giao dịch 30/09 theo khía cạnh PTKT là tương đối tích cực nếu không phải là phiên chốt NAV quý 3/2022 của một số nhà đầu tư tổ chức. Tuy vậy, phiên giao dịch cuối tuần vừa rồi cũng tạo ra một chút kỳ vọng bởi có nhiều cổ phiếu có biên độ biến động mạnh theo hướng tăng điểm và kết phiên với mẫu hình đẹp. Điều này thường tạo ra mức hỗ trợ tạm thời tại vùng giá thấp nhất phiên bởi người bán sẽ cân nhắc kỹ hơn khi định bán về mức này trong tuần tới 03 - 07/10 . Dưới góc độ kỹ thuật phiên hồi phục ngày 30/09 cũng chưa đủ điều kiện để đánh giá về khả năng tạo đáy của thị trường nên các phiên giao dịch đầu tuần tới vẫn khá bấp bênh và khó lường. \n Chưa thoát khỏa xu hướng giảm ngắn và trung hạn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong tháng 09/2022 thị trường chịu rất nhiều áp lực từ việc Fed tăng lãi suất mạnh, Ngân hàng Nhà nước cũng tăng các mức lãi suất điều hành lên thêm 1%, các quỹ ETF chịu áp lực rút vốn ròng khi lợi tức trái phiếu ở các nước tăng... Điều này khiến cho nhiều nhiều mã cơ bản tốt đã liên tiếp chịu áp lực bán mạnh về các vùng hỗ trợ tăng trưởng dài hạn. \n Trên góc nhìn dài hạn, thị trường vẫn đang có mức định giá thấp so với trung bình 5 năm gần nhất. Nhưng ngắn và trung hạn vẫn chưa thoát khỏi xu hướng giảm giá. Do đó nhà đầu tư có tỷ trọng hợp lý, quản trị rủi ro ngắn hạn tốt có thể xây dựng danh mục cổ phiếu tốt trong các ngành có tiềm năng tăng trưởng trong tương lai để theo dõi và có các kế hoạch giải ngân khi thị trường chung ổn định trở lại. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 03-07/10/2022: Rủi ro điều chỉnh vẫn còn",
      "time": "02 thg 10, 2022",
      "posted_date": "Ngày đăng 01:00 03/10/2022",
      "main_content": "Vietstock - Vietstock Weekly 03-07/10/2022: Rủi ro điều chỉnh vẫn còn \n Trong khung thời gian tuần (26-30/09/2022), VN-Index hình thành mẫu hình nến Falling Window và giảm điểm mạnh cho thấy triển vọng thị trường đang rất bi quan. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 26-30/09/2022 \n Trong khung thời gian tuần (26-30/09/2022), VN-Index hình thành mẫu hình nến Falling Window và giảm điểm mạnh cho thấy triển vọng thị trường đang rất bi quan. \n Chỉ số cũng đã bám vào đường Lower Band của Bollinger Bands và dải này đang bung nén nên đà giảm vẫn còn tiếp tục. \n Chỉ báo MACD và Stochastic Oscillator đều đã cho bán trở lại nên rủi ro điều chỉnh tăng lên. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Đà giảm chưa có dấu hiệu dừng lại \n Trong phiên giao dịch ngày 30/09/2022, VN-Index tăng nhẹ nhưng tiếp tục duy trì dưới đường SMA 100 ngày cho thấy rủi ro vẫn còn. \n Chỉ số đã phá vỡ hoàn toàn đáy cũ tháng 07/2022 (vùng 1,140-1,160 điểm). Vì vậy rủi ro đã tăng lên rất cao trong ngắn hạn. \n  \n HNX-Index - Hammer xuất hiện \n Trong phiên giao dịch ngày 30/09/2022, HNX-Index xuất hiện mẫu hình Hammer và duy trì gần Lower Band trong bối cảnh dải Bollinger Bands tiếp tục bung nén mạnh. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đã bị thủng hoàn toàn nên mục tiêu mới sẽ là vùng 220-230 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ còn ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 30/09/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VIC cùng VHM kéo VN-Index về sát mốc 1,130 điểm",
      "time": "01 thg 10, 2022",
      "posted_date": "Ngày đăng 02:00 02/10/2022",
      "main_content": "Vietstock - VIC (HM:VIC) cùng VHM (HM:VHM) kéo VN-Index về sát mốc 1,130 điểm \n Dù khởi sắc trong phiên cuối tuần nhưng hai chỉ số thị trường trong tuần 26-30/09/2022 nhìn chung vẫn giảm mạnh. VN-Index giảm gần 6% so với cuối tuần giao dịch trước, về mức 1,132.11 điểm. HNX-Index cũng tương tự khi giảm 5.37%, kết thúc tuần với 250.25 điểm. \n Trong bối cảnh giảm điểm, nhà đầu tư trên thị trường đã có động thái bán tháo mạnh khi thanh khoản trên cả 2 sàn đều tăng mạnh. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 528 triệu cp/phiên, tăng gần 17% so với tuần giao dịch trước. Tại sàn HNX, thanh khoản bình quân cũng tăng gần 7%, lên gần 63 triệu cp/phiên. \n Trở lại với VN-Index, dưới xu hướng giảm chung của thị trường, hai cổ phiếu vốn hóa lớn “họ Vin” là VIC và VHM đã trở thành nguyên nhân chính khiến chỉ số giảm “đậm”. Theo đó, bình quân 2 cổ phiếu này mỗi cổ phiếu đã kéo giảm 7 điểm của chỉ số. Trong khi đó, MSN (HM:MSN) xếp thứ 3 chỉ kéo giảm hơn 3.3 điểm. \n Bên cạnh 3 cổ phiếu kể trên, cổ phiếu đầu ngành của một số nhóm cũng đã có những ảnh hưởng tiêu cực đến chỉ số. Ví dụ, VCB (HM:VCB) của nhóm ngân hàng đã kéo giảm gần 3.2 điểm, GVR (HM:GVR) của nhóm cao su kéo giảm hơn 2.4 điểm, VNM (HM:VNM) của nhóm sữa kéo giảm gần 2.3 điểm,… \n Ở chiều ngược lại, đóng vai trò trụ cột cho thị trường là NVL (HM:NVL), tuy nhiên mức kéo tăng chỉ ở mức gần 0.2 điểm. \n * Khi nào nên \"bắt dao rơi\"? \n Rổ VN30 trong tuần qua ghi nhận sự áp đảo của sắc đổ khi có đến 28 cổ phiếu kéo giảm chỉ số, trong khi chỉ có 2 cổ phiếu kéo tăng là NVL và PDR (HM:PDR). Dẫn đầu nhóm kéo giảm tiếp tục là hai cổ phiếu “họ Vin” là VHM và VIC với số điểm kéo giảm lần lượt là 8.8 điểm và 7.5 điểm. \n * Vinfast huy động gần 9 ngàn tỷ đồng trái phiếu trong 9 tháng đầu năm \n Đối với HNX-Index, nguyên nhân khiến chỉ số tiếp tục lao dốc trong tuần qua đến từ các cổ phiếu xây dựng – bất động sản có vốn hóa lớn như HUT (HN:HUT), CEO hay IDC (HN:IDC). Trong khi đó, KSF là trụ cột chính của chỉ số khi dẫn đầu nhóm kéo tăng, tuy nhiên cổ phiếu này chỉ mang về cho chỉ số gần 0.15 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 26-30/09/2022: Hồi phục nhẹ trong phiên cuối tuần",
      "time": "30 thg 9, 2022",
      "posted_date": "Ngày đăng 00:27 01/10/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 26-30/09/2022: Hồi phục nhẹ trong phiên cuối tuần \n VN-Index giảm mạnh hơn 71 điểm trong tuần cho thấy tâm lý nhà đầu tư đang rất bi quan dù có sự hồi phục nhẹ trong phiên cuối tuần. Tổng khối ngoại bán ròng trên cả hai sàn HNX và HOSE, nếu tình trạng này tiếp tục trong tuần tới thì rủi ro sẽ tiếp tục tăng lên. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 26-30/09/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng nhẹ 6.04 điểm, kết phiên ở mức 1,132.11 điểm; HNX-Index tăng 0.84 điểm, dừng ở mức 250.25 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 71.17 điểm (-5.91%); HNX-Index giảm 14.19 điểm (-5.37%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 528 triệu cổ phiếu/phiên, tăng 16.95% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 63 triệu cổ phiếu/phiên, tăng 6.63% so với tuần giao dịch trước. \n Thị trường chứng khoán trong nước tiếp tục có tuần giảm điểm tiêu cực. Các chỉ số chính trên thị trường đồng loạt giảm mạnh. VN-Index lao dốc ngay phiên giao dịch đầu tuần với mức giảm gần 29 điểm với hầu hết các nhóm ngành cùng hiện sắc đỏ. Đà giảm tiếp tục được nối dài sau đó với mức giảm tương đối mạnh, tâm lý giao dịch nhà đầu tư bị ảnh hưởng lớn bởi sự sụt giảm của thị trường chứng khoán thế giới. Trong phiên giao dịch cuối tuần, VN-Index giao dịch với phần lớn thời gian trong sắc đỏ. Chỉ số có lúc còn giảm mạnh gần 27 điểm. Tuy nhiên, lực cầu bắt đáy xuất hiện ở vùng giá thấp đã kéo thị trường có pha hồi phục ấn tượng trở lại và hiện sắc xanh ở cuối phiên. Tính cho cả tuần, VN-Index giảm tổng cộng 71.17 điểm, xuống mức 1,132.11 điểm. \n Về mức độ ảnh hưởng, bộ đôi VIC (HM:VIC) và VHM (HM:VHM) có tác động tiêu cực nhất đến thị trường trong tuần qua khi lấy đi hơn 14 điểm của VN-Index. Theo sau là các cổ phiếu như MSN (HM:MSN), VCB (HM:VCB), GVR (HM:GVR) hay VNM (HM:VNM). Ở chiều ngược lại, NVL (HM:NVL), LGC (HM:LGC), VHC (HM:VHC) và TCH là những mã có tác động tích cực nhất, nhưng mức độ đóng góp là không cao. \n Hầu hết các nhóm ngành đều sụt giảm mạnh trong tuần qua. Giảm nổi bật trong đó có thể kể tới như bất động sản, chứng khoán hay ngân hàng. Nhóm cổ phiếu bất động sản thương mại điển hình như VIC, VHM sụt mạnh hơn 10%. DXG (HM:DXG) lao dốc mạnh 18.15%, DIG (HM:DIG) giảm 7.62%. Dù có phiên cuối tuần hồi phục mạnh mẽ, nhưng tính cho cả tuần thì nhóm bất động sản khu công nghiệp vẫn ghi nhận giảm giá ở nhiều cổ phiếu. Mã KBC (HM:KBC) giảm 2.03%, BCM (HM:BCM) giảm 4.33%, ITA (HM:ITA) lao dốc 9.09%. \n Cùng với đó, nhóm cổ phiếu phiếu khai khoáng cũng giao dịch tương đối tiêu cực. Các cổ phiếu họ dầu khí như PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC) hay PVB cùng lao dốc mạnh trong tuần. \n Nhà đầu tư nước ngoài bán ròng gần 968 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 927 tỷ đồng trên sàn HOSE và bán ròng hơn 40 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là CTF \n CTF tăng 14.68%: CTCP City Auto (HOSE: CTF) đang có giai đoạn tăng giá tốt bất chấp xu hướng giảm điểm của thị trường chung. Trong tuần qua, cổ phiếu này tiếp tục tăng gần 15%. Khối lượng giao dịch cũng liên tục nằm trên mức trung bình 20 ngày gần nhất cho thấy dòng tiền đang ủng hộ cho đà tăng này của cổ phiếu. \n Cổ phiếu giảm giá mạnh trong tuần qua là DXS và AGM (HM:AGM) \n DXS giảm 29.85%: Cổ phiếu DXS liên tục giảm mạnh trong tuần qua và tiến về đáy cũ tháng 06/2022 (tương đương vùng 13,000-14,000). Đây sẽ là ngưỡng hỗ trợ gần nhất nếu cổ phiếu tiếp tục giảm giá. \n AGM giảm 27.53%: CTCP Xuất Nhập khẩu An Giang (HOSE: AGM) liên tiếp có những phiên giảm giá mạnh trong tuần qua. Khối lượng giao dịch của cổ phiếu này cũng nằm ở mức thấp cho thấy dòng tiền đang rời khỏi cổ phiếu này. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 30/09: Đà giảm chưa có dấu hiệu dừng lại",
      "time": "30 thg 9, 2022",
      "posted_date": "Ngày đăng 19:26 30/09/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 30/09: Đà giảm chưa có dấu hiệu dừng lại \n Trong phiên giao dịch buổi sáng ngày 30/09/2022, VN-Index hình thành mẫu hình nến Falling Window và tiếp tục giảm mạnh. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 30/09/2022, VN-Index hình thành mẫu hình nến Falling Window và tiếp tục giảm mạnh. \n Chỉ số đã phá vỡ hoàn toàn đáy cũ tháng 07/2022 (vùng 1,140-1,160 điểm). Vì vậy rủi ro đã tăng lên rất cao trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 30/09/2022, HNX-Index xuất hiện mẫu hình Black Marubozu cho thấy tâm lý nhà đầu tư đang rất bi quan. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đã bị thủng hoàn toàn nên mục tiêu mới sẽ là vùng 220-230 điểm. \n  \n C4G - CTCP Tập đoàn CIENCO4 \n Trong phiên giao dịch sáng ngày 30/09/2022, C4G tiếp tục giảm điểm cho thấy tâm lý bi quan của nhà đầu tư. \n Giá cổ phiếu cũng đã rơi xuống dưới đường Lower Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng giảm vẫn còn. \n Khối lượng trong phiên sáng cũng sụt giảm mạnh chứng tỏ dòng tiền đang tỏ ra thận trọng hơn. \n  \n PNJ (HM:PNJ) - CTCP Vàng bạc Đá quý Phú Nhuận \n Trong phiên giao dịch buổi sáng ngày 30/09/2022, PNJ hình thành mẫu hình nến Black Marubozu cho thấy triển vọng ngắn hạn kém tích cực. \n Giá cổ phiếu cũng đã rơi khỏi đường SMA 200 ngày nên xu hướng giảm dài hạn có thể quay trở lại. \n Chỉ báo MACD đã cho bán trở lại nên rủi ro điều chỉnh đang tăng lên. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PNJ cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 30/09: Mở phiên giảm sâu",
      "time": "30 thg 9, 2022",
      "posted_date": "Ngày đăng 16:45 30/09/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 30/09: Mở phiên giảm sâu \n Theo VietstockFinance, chỉ còn hai nhóm ngành giữ được sắc xanh khi mở cửa là Công nghệ thông tin và Sản phẩm cao su. \n Đêm qua thị trường chứng khoán Mỹ chứng kiến một phiên giảm sâu. Down Jones giảm 1.54%, S&P 500 giảm 2.11%, Nasdaq giảm 2.84%. \n Sáng nay (9h26), thị trường châu Á cũng giảm khá mạnh Nikkei 225 giảm 1.81%, ShangHai giảm 0.51%,  Taiwan Weighted giảm 0.93%,  trong khi  KOSPI giảm 0.47%, IDX Composite giảm 0.98%, S&P/ASX200 giảm 0.91%. \n Chỉ số phái sinh VN30F2210 mở phiên ATO  giảm 4.1 điểm từ 1,148 điểm giảm còn 1,143.9 điểm. \n VN-Index đang giảm mạnh 12.44 điểm (1.1%) còn 1,113.63 điểm. VN30 giảm 8.23 điểm (0.72%) còn 1,139.21 điểm. HNX-Index giảm 2.7 điểm (1.08%) còn 246.71 điểm, UPCoM giảm 0.77 điểm (0.9%) còn 84.45 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 33 (1 cổ phiếu  trần)/319 (2 cổ phiếu sàn). \n Rổ VN30 có 8 cổ phiếu tăng giá 21 cổ phiếu giảm giá. Ba cổ phiếu tăng mạnh nhất BVH (HM:BVH), FPT (HM:FPT), KDH (HM:KDH) với tỷ lệ tăng 0.9%, 0.6%, 0.5%. Ba cổ phiếu giảm giá nhiều nhất  là BID (HM:BID), GAS (HM:GAS), VPB (HM:VPB) đang giảm 1.5%, 1.5%, 1.1%. \n Theo VietstockFinance chỉ còn hai nhóm ngành giữ được sắc xanh là Công nghệ thông tin 0.42% và Sản phẩm cao su 0.44%. Chế biến thuỷ hải sản giảm mạnh 2.63% với CMX (HM:CMX) giảm mạnh 3.93%, ANV (HM:ANV) giảm 2.22%, VHC (HM:VHC) giảm 2.5%. \n  \n Kiên Cường \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 30/09: Cung cầu vẫn chưa cân bằng?",
      "time": "29 thg 9, 2022",
      "posted_date": "Ngày đăng 00:53 30/09/2022",
      "main_content": "Vietstock - Góc nhìn 30/09: Cung cầu vẫn chưa cân bằng? \n Các công ty chứng khoán (CTCK) cho rằng thị trường hiện tại vẫn chưa nhận thấy dấu hiệu cân bằng giữa cung và cầu, nhà đầu tư nên giữ tỷ trọng tiền mặt cao và tiếp tục quan sát. \n Thị trường sẽ sớm ổn định \n CTCK Asean (Aseansc): Aseansc kỳ vọng thị trường sẽ sớm ổn định trở lại, và sẽ có những phiên hồi phục kỹ thuật trong thời gian tới. Trong kịch bản tiêu cực, VN-Index có thể kiểm tra vùng hỗ trợ gần 1,110–1,120 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 1,090–1,100 điểm. Trong kịch bản tích cực, vùng kháng cự gần của VN-Index dự báo ở mức 1,130–1,140 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,150–1,160 điểm. \n Chưa nhận thấy dấu hiệu cân bằng giữa cung và cầu \n CTCK Tân Việt (TVSI): VCBS cho rằng cách giảm điểm liên tiếp như hiện tại với đa số cổ phiếu giảm mạnh trong khi thanh khoản thấp tiếp tục cho thấy lực cầu yếu và mỏng cùng với đó là tâm lý ngại rủi ro. CTCK này vẫn chưa nhận thấy dấu hiệu cân bằng của cung, cầu và khả năng tạo đáy ngắn hạn. Do đó, VCBS cho rằng nhà đầu tư ngắn hạn nên tiếp tục chờ đợi cho tới khi vùng đáy thiết lập xong. \n Tiếp tục giảm điểm \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật nhận định sự tiêu cực đang được thể hiện ở tất cả các chỉ báo khi các đường tín hiệu đều hướng xuống vùng quá bán và chưa có dấu hiệu dừng lại. Chỉ báo ADX đã dâng lên mức rất cao gần 40 cùng với việc DI- tiến lên hơn 50 cho thấy nhịp giảm có thể sẽ còn tiếp diễn mạnh và thị trường chưa thể tìm lại được điểm cân bằng. Nếu quán tính giảm điểm tiếp tục xảy ra, VN Index có thể sẽ lùi về khu vực 1,180-1,190 tương ứng với ngưỡng 0.5 của thang đo Fibonacci mở rộng tính từ đỉnh tháng 4. VCBS khuyến nghị các nhà đầu tư, chủ động nâng cao tỷ trọng tiền mặt, kiên nhẫn chờ đợi thị trường tìm lại điểm cân bằng. \n Cổ phiếu riêng lẻ vẫn còn cơ hội \n CTCK MB (MBS (HN:MBS)): MBS nhận định thị trường vẫn có cơ hội ở các cổ phiếu riêng lẻ, nhìn chung bỏ qua áp lực từ nhóm cổ phiếu vốn hóa lớn thì thị trường đang duy trì trạng thái phân hóa. Nhà đầu tư có thể trading với tỷ trọng cổ phiếu vừa phải trong danh mục. \n  \n Kỳ vọng phục hồi sau khi chạm vùng giá 1,100-1,120 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS đánh giá hiện tại tâm lý ngắn hạn của thị trường vẫn ở trạng thái bi quan mạnh, áp lực cắt lỗ ngắn hạn cao. Có thể kỳ vọng VN-Index sẽ cải thiện phục hồi khi gặp vùng giá 1,100-1,120 điểm tương ứng cạnh dưới của kênh giảm giá trung hạn nối các vùng giá 1,152 điểm thấp nhất tháng 5/2022, 1,142.8 điểm thấp nhất tháng 7/2022. Xét trung hạn, VN-Index vẫn giao dịch dưới kênh giảm giá hình thành từ vùng đỉnh 1,520-1,528 điểm tháng 4/2022 và đỉnh 1,295 điểm tháng 8/2022. \n  \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]