[
   {
      "title": "Chứng khoán rút chân - chứng sĩ mất hàng: Kịch bản 8 tháng trước có lặp lại?",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 22:50 16/04/2024",
      "main_content": "Hoàn toàn chưa có nhiều cơ sở để khẳng định phiên rút chân của VN-Index ngày 16/4 là tín hiệu tích cực ngắn hạn nếu đặt trong bối cảnh lạm phát, xung đột, tỷ giá, tin đồn (cả trong và ngoài nước) thời gian gần đây. Kết phiên giao dịch ngày 16/4, thị trường chứng khoán tiếp tục đem đến bất ngờ cho nhà đầu tư. VN-Index kết phiên giảm 0,93 điểm về 1.215,7 điểm. \n Kịch bản về một phiên giảm hơn 24 điểm đã không xuất hiện dù VN-Index có thời điểm đã thủng mốc 1.200 về còn 1.192,45 điểm lúc 13h24. \n Phiên này, chỉ số đại diện thị trường biến động trong biên độ gần 30 điểm. \n  \n  \n Dù vậy, đây chỉ là may mắn trong ngày. Hoàn toàn chưa có nhiều cơ sở để khẳng định đây là niềm vui ngắn hạn nếu đặt trong bối cảnh lạm phát, xung đột, tỷ giá, tin đồn (cả trong và ngoài nước) ở thời điểm hiện tại. Cần nhấn mạnh rằng, VN-Index đã chính thức thủng hỗ trợ đường MA20-50 ngay trong phiên giảm 60 điểm đầu tuần. \n Thêm khoảng 33.700 tỷ đồng đã được sang tay trên cả 3 sàn. Thị trường dù có pha rút chân về sát tham chiếu song vị thế bán vẫn chiếm áp đảo. Tổng cộng có 700 mã giảm giá so với gần 300 mã tăng. Sắc đỏ vẫn chiếm lĩnh phần lớn các nhóm ngành như bất đọng sản, chứng khoán, thép, bán lẻ, thiết bị điện, xây dựng... \n  \n  \n >> 160 cổ phiếu nằm sàn, VN-Index có phiên giảm mạnh nhất 2 năm \n Trong phiên các chỉ số thị trường gần như thoát thua, vẫn có cả vạn cổ đông tiếp tục khóc ròng. Không còn trạng thái giảm sàn đồng loạt như phiên 15/4, lực bán mạnh ở loạt cổ phiếu vốn hóa vừa và lớn như HHV (HM:HHV), DXG (HM:DXG), DIG (HM:DIG), NVL (HM:NVL), BCG, HQC, ASM (HM:ASM), VCG (HM:VCG), HSG (HM:HSG), POW (HM:POW)... tiếp tục khiến tài khoản của cổ đông bị hao hụt lớn. Pha rút chân không đủ mạnh thậm chí khiến nhiều mã tiềm ẩn rủi do call margin. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 16/4: Nhà đầu tư ‘say sóng’ trong phiên thị trường rút chân 24 điểm, gần 1,4 tỷ cổ phiếu được trao tay",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 21:14 16/04/2024",
      "main_content": "Sau phiên bán tháo ngày 15/4, mở cửa phiên ngày 16/4, VN-Index tăng điểm nhưng áp lực bán quay trở lại khiến chỉ số nhanh chóng giảm sâu. VN-Index xuất hiện phiên bán tháo bất ngờ ngày 15/4, chỉ số giảm gần 60 điểm (-4,7%) về 1.216,61 điểm, đây là phiên giảm điểm mạnh nhất trong gần 2 năm qua. Cùng thời điểm, vĩ mô có những diễn biến không mấy tích cực như căng thẳng Iran - Isarel gia tăng và áp lực tỷ giá tăng mạnh. \n VN-Index \"lượn sóng\" biên độ lớn trong phiên 16/414h: Phiên giao dịch biến động mạnh, từng có thời điểm VN-Index giảm gần 25 điểm về 1.191,73 điểm. Tuy nhiên, chỉ số nhanh chóng rút chân lên 1.207,77 điểm vào thời điểm 14h. \n Thanh khoản đạt 25.800 tỷ đồng, tương ứng 1.150 triệu cổ phiếu đã được sang tay. \n Diễn biến trên đến từ biến động 1 số cổ phiếu có thanh khoản lớn như VHM (HM:VHM), VIC (HM:VIC), BID (HM:BID), VCB (HM:VCB),..Nhóm midcap và penny vẫn tiếp tục giảm sâu. \n 11h30: Áp lực bán tăng mạnh về cuối phiên, VN-Index kết phiên sáng tại 1.206,97 điểm, giảm 9,64 điểm (-0,79%). Thanh khoản lớn, đạt 14.982 tỷ đồng, tương ứng gần 658 triệu cổ phiếu. \n Như vậy, sau 1,5 phiên giao dịch, VN-Index đã giảm gần 70 điểm, quay lại vùng điểm số hồi giữa tháng 2. \n Nhóm ngân hàng tăng 0,3%, trong đó, riêng cổ phiếu BID tăng 2,21% đóng góp 1,54 điểm cho thị trường. Chiều ngược lại các nhóm ngành khác đều giảm điểm mạnh như nhóm bất động sản (giảm 2,3%), nhóm chứng khoán (giảm 2,15%), xây dựng, đầu tư công (giảm 2,04%),... \n Áp lực tỷ giá tăng cao, tại thời điểm 11h30, tỷ giá USD mở gap tăng 0,34% lên 25.265 đồng. \n VN-Index \"lượn sóng\" biên độ lớn trong phiên 16/410h30: VN-Index rút chân lên quanh tham chiếu tại 1.216 điểm. Tuy nhiên, đóng góp vào điểm số chung đến từ nhóm VN30, khi nhóm này tăng 3,7 điểm (+0,3%), nhóm midcap và penny vẫn tiếp tục gặp áp lực bán mạnh. \n Bởi vậy, dù về lại tham chiếu nhưng số cổ phiếu giảm điểm (343 cổ phiếu) đang áp đảo số cổ phiếu tăng điểm (113 cổ phiếu). \n Thanh khoản thị trường đạt 10.600 tỷ đồng, tương ứng với 467 triệu cổ phiếu, cao hơn 27% so với cùng thời điểm phiên ngày 15/4, khoảng cách đã được co hẹp so với đầu giờ sáng. \n Nhà đầu tư nước ngoài hãm đà bán ròng, thời điểm hiện tại đang bán ròng 7 tỷ đồng. \n Nhóm ngân hàng hút được dòng tiền khi toàn ngành tăng 0,78% giúp ổn định tâm lý cho nhà đầu tư. \n Mặc dù gặp áp lực bán lớn kèm thanh khoản cao, tuy nhiên tâm lý nhà đầu tư sau 1 đêm dường như đã ổn định trở lai, chỉ số tăng tốt sau ATO phiên 16/4. \n 9h25: Sau ATO, VN-Index tăng mở gap 2,03 điểm lên 1.218,64 điểm. Tuy nhiên, đến 9h25, áp lực bán quay trở lại, VN-Index về quanh 1.208 điểm (giảm 8 điểm). \n Thanh khoản đạt 161 triệu cổ phiếu, gấp hơn 2 lần cùng thời điểm phiên 15/4. \n Độ rộng thị trường lệch hẳn về bên bán với 321 mã giảm, 50 mã tăng và 63 mã tham chiếu, có 11/25 nhóm ngành giữ được sắc xanh. \n  \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "7 quỹ ETF quy mô tài sản trên 25.700 tỷ đồng sẽ mua lượng lớn cổ phiếu VRE, HDB, GMD, ACB và bán ra MWG, TPB, VIB, VPB",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 21:57 16/04/2024",
      "main_content": "3 chỉ số VNDiamond, VN30 và VNFIN Lead được 7 quỹ ETF quy mô tài sản 25.714 tỷ đồng dùng làm tham chiếu cho đợt cơ cấu quỹ sắp tới. HoSE vừa công bố kết quả rà soát các danh mục các chỉ số cho kỳ quý I/2024. Các chỉ số mới sẽ có hiệu lực từ ngày 6/5 và các ETF liên quan sẽ thực hiện tái cơ cấu danh mục với hạn cuối là ngày 3/5. \n  \n  \n SSI Research ước tính các quỹ này sẽ bán 48,2 triệu cổ phiếu (cp) MWG (HM:MWG) khỏi danh mục, các cổ phiếu bị bán mạnh khác gồm TPB (HM:TPB) (5,1 triệu cp), MBB (HM:MBB) (3,7 triệu cp), VPB (HM:VPB) (3,8 triệu cp). Ở chiều ngược lại, cổ phiếu BMP (HM:BMP) được mua mới 472 nghìn cp. Ngoài ra, một số cổ phiếu ước tính được quỹ bổ sung đáng kể như: VRE (HM:VRE) (15 triệu cp), HDB (HM:HDB) (13,6 triệu cp) và GMD (HM:GMD) (9,6 triệu cp). \n Đối với bộ chỉ số VN30 có hiện tại có 4 ETF đang sử dụng chỉ số làm tham chiếu bao gồm DCVFMVN30, SSIAM VN30, MAFM VN30, và KIM Growth VN30 với tổng tài sản ước tính là 8.432 tỷ đồng. Dự kiến các quỹ sẽ mua bổ sung  SHB  (HM:SHB) (1,1 triệu cp), VHM (HM:VHM) (1,4 triệu cp), bán ra TPB (1,5 triệu cp). \n Quỹ SSIAM VNFIN Lead ETF có tổng giá trị tài sản khoảng 1.534 tỷ đồng tham chiếu theo chỉ số VNFIN Lead sẽ bán ra 722 nghìn cổ phiếu LPB (HM:LPB), 350 nghìn cổ phiếu TPB, 307 nghìn cổ phiếu STB (HM:STB). Ngược lại, quỹ này mua vào 1,2 triệu cổ phiếu MBB. \n Tổng lại, 7 quỹ ETF có tổng tài sản 25.714 tỷ đồng sẽ thực hiện mua vào VRE (15 triệu cp), HDB (13,6 triệu cp), GMD (9,6 triệu cp),...và bán ra MWG (48,3 triệu cp), TPB (6,9 triệu cp), VIB (HM:VIB) (4,7 triệu cp),... \n >> [LIVE] Thị trường ngày 16/4: ‘Lên thang bộ, xuống thang máy’, VN-Index tiếp tục rơi gần 10 điểm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quỹ ETF quy mô 1.400 tỷ đồng sẽ mua bán ra sao sau kỳ review tháng 4?",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 14:49 16/04/2024",
      "main_content": "Investing.com – Sở GDCK TP.HCM (HoSE) đã công bố thay đổi thành phần các rổ chỉ số kỳ tháng 4/2024 và sẽ chính thức có hiệu lực từ 6/5/2024. \n Với bộ chỉ số VNFinLead, HoSE giữ nguyên số lượng cổ phiếu trong rổ này ở con số 20. Chỉ số VNFinLead gồm toàn các cổ phiếu đầu ngành tài chính Việt Nam, toàn bộ là các đại diện hai nhóm ngành ngân hàng và chứng khoán. \n Hiện tại, SSIAM VNFinLead ETF với quy mô hơn 1.400 tỷ đồng đang sử dụng VNFinLead Index làm chỉ số cơ sở. Dựa trên số liệu được công bố ngày 15/4, ước tính quỹ SSIAM VNFinLead ETF sẽ bán ra LPB (HM:LPB) (600 nghìn cổ phiếu), TPB (HM:TPB) (295 nghìn cổ phiếu), STB (HM:STB) (243 nghìn cổ phiếu), VND (HM:VND) (232 nghìn cổ phiếu), VIB (HM:VIB) (174 nghìn cổ phiếu),... nhằm hạ tỷ trọng các cổ phiếu sau kỳ cơ cấu này. \n Chiều ngược lại, MBB (HM:MBB) sẽ được nâng tỷ trọng lên mức 8,8% trong rổ VNFinLead, qua đó SSIAM VNFinLead ETF sẽ mua vào khoảng 1,2 triệu cổ phiếu trong kỳ cơ cấu này. Đồng thời, quỹ ETF cũng có thể sẽ mua thêm  SHB  (HM:SHB) (576 nghìn cổ phiếu), ACB (HM:ACB) (232 nghìn cổ phiếu), TCB (HM:TCB) (230 nghìn cổ phiếu), MSB (197 nghìn cổ phiếu),... \n  \n Trước đó, SSIAM VNFinLead ETF ghi nhận xu hướng rút vốn mạnh, liên tục trong nhiều tháng. Lũy kế cả năm 2023, quỹ này bị rút ròng tới hơn 2.000 tỷ đồng,mạnh nhất kể từ khi ra mắt. Xu hướng vẫn đang tiếp diễn trong những tháng đầu năm nay, lũy kế 3 tháng quỹ ghi nhận giá trị rút ròng 524 tỷ đồng. \n Hiệu suất đầu tư của SSIAM VNFinLead ETF đạt gần 17% từ đầu năm, vượt trội trong nhóm ETF và ấn tượng hơn nhiều so với mức tăng 14% của VN-Index. \n  \n Cũng trong đợt review tháng 4 này, bộ chỉ số VNFinSelect đã tăng số lượng cổ phiếu trong rổ từ 34 lên 37 với việc thêm mới ba mã APG, FIT (HM:FIT) và OGC (HM:OGC). \n Hiện tại, quỹ ETF KIM Growth VNFINSELECT với quy mô hơn 332 tỷ đồng đang sử dụng VNFinLead Index làm chỉ số cơ sở. \n  \n Bạn chưa biết cách phân tích và định giá doanh nghiệp dựa trên các thông tin về lợi nhuận và doanh thu? Đừng lo, chúng tôi có công cụ định giá và phân tích cho bạn. InvestingPro giúp bạn biết giá hợp lý để mua và bán cổ phiếu. Dễ sử dụng với mọi thông tin có sẵn cho nhà đầu tư không chuyên, InvestingPro còn có chi phí hấp dẫn (chỉ trong năm nay). Hãy tìm hiểu về công cụ này tại đây để nhận được ưu đãi từ mã chiết khấu: \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cú ‘rút chân’ thần sầu của VN-Index",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 21:18 16/04/2024",
      "main_content": "Đồ thị VN-Index phiên hôm nay 16/4 tạo nên nhiều cảm xúc cho nhà đầu tư. Chứng khoánCú ‘rút chân’ thần sầu của VN-IndexHồ Nga • 16/04/2024 14:18Đồ thị VN-Index phiên hôm nay 16/4 tạo nên nhiều cảm xúc cho nhà đầu tư. \n Thị trường chứng khoán phiên hôm nay 16/4 mở đầu ngày khá “êm” khi có lúc Vn-Index tăng gần 6 điểm, lên trên 1.222 điểm. Và vẫn như nhiều phiên “đánh úp” trước đó, VN-Index không có quá nhiều biến động phiên sáng. \n Đầu giờ chiều, thị trường bắt đầu “có biến”, có lúc VN-Index bị thổi bay đến 24 điểm, mất luôn ngưỡng 1.200 điểm để về sát 1.192 điểm. \n Nhà đầu tư đang nghĩ tiếp kịch bản “lao dốc” như hôm qua 15/4, thì bất ngờ VN-Index “rút chân” thần sầu, từ mức mất đi hơn 24 điểm, VN-Index về gần sát tham chiếu. \n Ngay khi các nhà đầu tư đang tính chuyện thị trường hồi nhanh, thì lập tức một “cơn sóng” mới ập tới, VN-Index lại “lao” xuống, mất tiếp 13 điểm. \n Diễn biến chỉ số VN-Index phiên 16/4Các nhà đầu tư đang “đứng giữa 2 dòng nước, mua hay không. Tuy vậy trong phiên ghi nhận thanh khoản cao. \n Tính đến 14h15ph, có 1,19 tỷ cổ phiếu khớp lệnh với tổng giá trị giao dịch gần 26.700 tỷ đồng. Trong số đó, có gần 19.400 tỷ đồng đổ vào nhóm cổ phiếu giảm điểm, chiếm 72% tổng giá trị. \n >> [LIVE] Thị trường ngày 16/4: ‘Lên thang bộ, xuống thang máy’, VN-Index tiếp tục rơi gần 10 điểm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 16/4: ‘Lên thang bộ, xuống thang máy’, VN-Index tiếp tục rơi gần 10 điểm",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 16:45 16/04/2024",
      "main_content": "Sau phiên bán tháo ngày 15/4, mở cửa phiên ngày 16/4, VN-Index tăng điểm nhưng áp lực bán quay trở lại khiến chỉ số nhanh chóng giảm sâu. VN-Index xuất hiện phiên bán tháo bất ngờ ngày 15/4, chỉ số giảm gần 60 điểm (-4,7%) về 1.216,61 điểm, đây là phiên giảm điểm mạnh nhất trong gần 2 năm qua. Cùng thời điểm, vĩ mô có những diễn biến không mấy tích cực như căng thẳng Iran - Isarel gia tăng và áp lực tỷ giá tăng mạnh. \n 11h30: Áp lực bán tăng mạnh về cuối phiên, VN-Index kết phiên sáng tại 1.206,97 điểm, giảm 9,64 điểm (-0,79%). Thanh khoản lớn, đạt 14.982 tỷ đồng, tương ứng gần 658 triệu cổ phiếu. \n Như vậy, sau 1,5 phiên giao dịch, VN-Index đã giảm gần 70 điểm, quay lại vùng điểm số hồi giữa tháng 2. \n Nhóm ngân hàng tăng 0,3%, trong đó, riêng cổ phiếu BID (HM:BID) tăng 2,21% đóng góp 1,54 điểm cho thị trường. Chiều ngược lại các nhóm ngành khác đều giảm điểm mạnh như nhóm bất động sản (giảm 2,3%), nhóm chứng khoán (giảm 2,15%), xây dựng, đầu tư công (giảm 2,04%),... \n Áp lực tỷ giá tăng cao, tại thời điểm 11h30, tỷ giá USD mở gap tăng 0,34% lên 25.265 đồng. \n 10h30: VN-Index rút chân lên quanh tham chiếu tại 1.216 điểm. Tuy nhiên, đóng góp vào điểm số chung đến từ nhóm VN30, khi nhóm này tăng 3,7 điểm (+0,3%), nhóm midcap và penny vẫn tiếp tục gặp áp lực bán mạnh. \n Bởi vậy, dù về lại tham chiếu nhưng số cổ phiếu giảm điểm (343 cổ phiếu) đang áp đảo số cổ phiếu tăng điểm (113 cổ phiếu). \n Thanh khoản thị trường đạt 10.600 tỷ đồng, tương ứng với 467 triệu cổ phiếu, cao hơn 27% so với cùng thời điểm phiên ngày 15/4, khoảng cách đã được co hẹp so với đầu giờ sáng. \n Nhà đầu tư nước ngoài hãm đà bán ròng, thời điểm hiện tại đang bán ròng 7 tỷ đồng. \n Nhóm ngân hàng hút được dòng tiền khi toàn ngành tăng 0,78% giúp ổn định tâm lý cho nhà đầu tư. \n Mặc dù gặp áp lực bán lớn kèm thanh khoản cao, tuy nhiên tâm lý nhà đầu tư sau 1 đêm dường như đã ổn định trở lai, chỉ số tăng tốt sau ATO phiên 16/4. \n 9h25: Sau ATO, VN-Index tăng mở gap 2,03 điểm lên 1.218,64 điểm. Tuy nhiên, đến 9h25, áp lực bán quay trở lại, VN-Index về quanh 1.208 điểm (giảm 8 điểm). \n Thanh khoản đạt 161 triệu cổ phiếu, gấp hơn 2 lần cùng thời điểm phiên 15/4. \n Độ rộng thị trường lệch hẳn về bên bán với 321 mã giảm, 50 mã tăng và 63 mã tham chiếu, có 11/25 nhóm ngành giữ được sắc xanh. \n  \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/04: Sắc đỏ bao trùm thị trường",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 19:32 16/04/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/04: Sắc đỏ bao trùm thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm trong bối cảnh MACD tiếp tục suy yếu và cắt xuống mức 0 cùng với khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy triển vọng vẫn khá bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 16/04/2024, VN-Index giảm điểm kèm theo khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý bi quan của nhà đầu tư vẫn hiện hữu. \n Bên cạnh đó, chỉ số đang bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh báo MACD tiếp tục hướng xuống và không ngừng mở rộng khoảng cách với đường Signal và cắt xuống mức 0 sau khi đã cho tín hiệu bán trước đó. Điều này cho thấy triển vọng trong thời gian tới vẫn đang khá bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 16/04/2024, HNX-Index giảm điểm kèm khối lượng có sự gia tăng trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 phiên khi kết phiên cho thấy tâm lý nhà đầu đang khá tiêu cực. \n Hiện tại, chỉ số đã rơi khỏi cạnh dưới của kênh giá tăng (Bullish Price Channel) trong bối cảnh chỉ báo MACD tiếp tục mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán. Điều này cho thấy khả năng cao kịch bản bi quan vẫn sẽ tiếp diễn. \n  \n ASM (HM:ASM) - CTCP Tập đoàn Sao Mai \n Trong phiên sáng 16/04/2024, ASM giảm kịch sàn đồng thời xuất hiện mẫu hình nến Falling Window cùng với khối lượng giao dịch có sự gia tăng mạnh vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang rất bi quan. \n Hiện tại, cổ phiếu đã rơi khỏi cạnh dưới của kênh giá tăng (Bullish Price Channel) trong bối cảnh chỉ báo MACD tiếp tục suy yếu sau khi xuất hiện tín hiệu bán trước đó cho thấy kịch bản giảm điểm vẫn chưa có dấu hiệu kết thúc. \n Bên cạnh đó, giá của ASM đã cắt xuống đường SMA 50 ngày. Nếu nhịp điều chỉnh vẫn tiếp diễn thì nhóm đường SMA 100 ngày và SMA 200 ngày (tương đương vùng 10,500-11,000) sẽ là hỗ trợ tốt trong các phiên tới. \n  \n DIG (HM:DIG) - Tổng Công ty cổ phần Đầu tư Phát triển Xây dựng \n Trong phiên sáng 16/04/2024, DIG giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Falling Window kèm thanh khoản có sự gia tăng trong phiên sáng, người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết phiên cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Hiện tại, cổ phiếu đang test đỉnh cũ bị phá vỡ tháng 09/2023 (tương đương vùng 29,000-30,000) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng xuống sau khi cho tín hiệu bán và rơi khỏi vùng quá mua (overbought). Trong các phiên tới, nếu giá cổ phiếu tiếp tục giảm và rơi khỏi vùng đỉnh này thì triển vọng ngắn hạn sẽ càng bi quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ASM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ASM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khoáng sản Bình Định báo lãi quý I/2024 tăng 80%: 17 năm trước, 1.000 cổ phiếu BMC có giá tương đương 665 chỉ vàng SJC",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 18:42 16/04/2024",
      "main_content": "Thời điểm năm 2007, việc sở hữu 1.000 cổ phiếu BMC tương đương với nhà đầu tư đang nắm trong tay khoảng 665 chỉ vàng SJC. CTCP Khoáng sản Bình Định (Mã BMC - HoSE) công bố báo cáo tài chính quý I/2024 với doanh thu 40,8 tỷ đồng và lợi nhuận sau thuế gần 4,8 tỷ, lần lượt tăng 66,5% và 77,6% so với cùng kỳ năm trước. \n Được biết năm 2024, BMC dự trình kế hoạch doanh thu 180 tỷ đồng - tương đương mức thực hiện của năm 2023, lợi nhuận sau thuế dự kiến giảm 30% về còn 17 tỷ. \n Tại thời điểm cuối quý I, tổng tài sản của Khoáng sản Bình Định đạt 253 tỷ đồng, vốn chủ sở hữu 233 tỷ và nợ phải trả giảm còn 19,6 tỷ đồng. \n  \n  \n Trên thị trường chứng khoán, cổ phiếu BMC hiện giao dịch tại mức 18.000 đồng/cp (phiên sáng 16/4). Mức giá này cao hơn gần 120% so với thời điểm VN-Index tạo đáy 873 điểm hồi giữa tháng 11/2022. \n Trong quá khứ, BMC từng có quãng thời gian 22 năm giữ vị thế cổ phiếu có giá cao nhất thị trường chứng khoán trước khi bị VNZ và XDC vượt mặt hòi đầu năm 2023. Trước các đợt tăng vốn, giá lịch sử từng được ghi nhận của cổ phiếu BMC là 847.000 đồng/cp (ngày 21/5/2007). \n Thời điểm năm 2007, việc sở hữu 1.000 cổ phiếu BMC tương đương với nhà đầu tư đang nắm trong tay khoảng 665 chỉ vàng SJC. \n >> Khoáng sản Bình Định sau 16 năm niêm yết, cổ phiếu BMC từng có giá 847.000 đồng giờ ra sao? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 16/4: Kéo trụ, xả Midcap, nhóm ngân hàng giữ dòng tiền",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 16:45 16/04/2024",
      "main_content": "Sau phiên bán tháo ngày 15/4, mở cửa phiên ngày 16/4, VN-Index tăng điểm nhưng áp lực bán quay trở lại khiến chỉ số nhanh chóng giảm sâu. VN-Index xuất hiện phiên bán tháo bất ngờ ngày 15/4, chỉ số giảm gần 60 điểm (-4,7%) về 1.216,61 điểm, đây là phiên giảm điểm mạnh nhất trong gần 2 năm qua. Cùng thời điểm, vĩ mô có những diễn biến không mấy tích cực như căng thẳng Iran - Isarel gia tăng và áp lực tỷ giá tăng mạnh. \n 10h30: VN-Index rút chân lên quanh tham chiếu tại 1.216 điểm. Tuy nhiên, đóng góp vào điểm số chung đến từ nhóm VN30, khi nhóm này tăng 3,7 điểm (+0,3%), nhóm midcap và penny vẫn tiếp tục gặp áp lực bán mạnh. \n Bởi vậy, dù về lại tham chiếu nhưng số cổ phiếu giảm điểm (343 cổ phiếu) đang áp đảo số cổ phiếu tăng điểm (113 cổ phiếu). \n Thanh khoản thị trường đạt 10.600 tỷ đồng, tương ứng với 467 triệu cổ phiếu, cao hơn 27% so với cùng thời điểm phiên ngày 15/4, khoảng cách đã được co hẹp so với đầu giờ sáng. \n Nhà đầu tư nước ngoài hãm đà bán ròng, thời điểm hiện tại đang bán ròng 7 tỷ đồng. \n Nhóm ngân hàng hút được dòng tiền khi toàn ngành tăng 0,78% giúp ổn định tâm lý cho nhà đầu tư. \n Mặc dù gặp áp lực bán lớn kèm thanh khoản cao, tuy nhiên tâm lý nhà đầu tư sau 1 đêm dường như đã ổn định trở lai, chỉ số tăng tốt sau ATO phiên 16/4. \n 9h25: Sau ATO, VN-Index tăng mở gap 2,03 điểm lên 1.218,64 điểm. Tuy nhiên, đến 9h25, áp lực bán quay trở lại, VN-Index về quanh 1.208 điểm (giảm 8 điểm). \n Thanh khoản đạt 161 triệu cổ phiếu, gấp hơn 2 lần cùng thời điểm phiên 15/4. \n Độ rộng thị trường lệch hẳn về bên bán với 321 mã giảm, 50 mã tăng và 63 mã tham chiếu, có 11/25 nhóm ngành giữ được sắc xanh. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tỷ giá có gây sức ép cho thị trường chứng khoán?",
      "time": "16 thg 4, 2024",
      "posted_date": "Ngày đăng 10:24 16/04/2024",
      "main_content": "Investing.com – Trong giai đoạn gần đây, tỷ giá trở thành vấn đề nóng khi các yếu tố liên quan có xu hướng biến động mạnh như đà tăng của Chỉ số Đô la Mỹ (DXY), giá vàng, thị trường tiền số, cũng như nhu cầu nhập khẩu tăng trở lại. Tỷ giá USD/VND liên ngân hàng đã vượt qua ngưỡng 25.000. Tính đến ngày 12/4/2024, VND (HM:VND) mất giá 3,1% so với đầu năm nay. \n Dựa vào số liệu thống kê cho thấy, mỗi khi tỷ giá tăng vượt quá 2% thì thị trường chứng khoán thường xảy ra nhịp điều chỉnh. Mức độ điều chỉnh phụ thuộc vào nhiều yếu tố, nhưng khi tỷ giá tăng, nhà đầu tư nước ngoài bán ròng, tâm lý thị trường thận trọng, thị trường chịu nhiều áp lực trong ngắn hạn. \n Tỷ giá tăng mạnh có tác động tiêu cực lên thị trường chứng khoán và một trong những ảnh hưởng mang tính gián tiếp liên quan đến dòng vốn đầu tư gián tiếp nước ngoài (FII) là gây sức ép bán ròng trên thị trường. \n Ông Trần Hoàng Sơn, Giám đốc Chiến lược thị trường, Công ty Chứng khoán VPBank (HM:VPB) nhận định: “Theo thống kê của chúng tôi, trong khoảng thời gian tỷ giá bắt đầu có biến động mạnh vào nửa cuối tháng 2/2024, trùng hợp với giai đoạn nhà đầu tư nước ngoài tăng tốc bán ròng đến thời điểm hiện tại. Tính đến tuần gần đây nhất, trong bối cảnh tỷ giá lập đỉnh, khối ngoại đã bán ròng sang tuần thứ 11 liên tiếp, với giá trị bán ròng lũy kế lên đến 16.204 tỷ đồng. Riêng thống kê trên kênh ETF, dòng vốn bị rút khoảng 217 triệu USD (khoảng 5.400 tỷ đồng), mức kỷ lục trong 2 năm gần đây”. \n Trong hai quý cuối năm 2023, do sự ngược chiều về chính sách tiền tệ, VND mất giá mạnh so với USD (có thời điểm giảm hơn 4%). Trong giai đoạn đó, chỉ số VN Index biến động mạnh, riêng 3 tháng từ tháng 8 đến tháng 10/2023 giảm hơn 15% và thanh khoản sụt giảm. Nguyên nhân chủ yếu là do các nhà đầu tư lo ngại kịch bản năm 2022 sẽ lặp lại, khi Ngân hàng Nhà nước bán ra một lượng lớn USD để ổn định tỷ giá (tương đương rút gần 500.000 tỷ đồng ra khỏi hệ thống). \n Trước đó trong năm 2022, Việt Nam cũng đối mặt với nhiều thách thức về vĩ mô, khi áp lực tỷ giá và lạm phát quá lớn, buộc Ngân hàng Nhà nước liên tiếp tăng lãi suất điều hành, đi ngược với xu hướng thế giới. Bên cạnh đó, thị trường trái phiếu doanh nghiệp được quản lý chặt hơn, khiến không ít doanh nghiệp đối mặt với rủi ro thanh khoản, do không thể phát hành thêm để tái tài trợ các khoản vay sắp đáo hạn. Áp lực dòng tiền và tâm lý phòng thủ khi vĩ mô bất ổn dẫn tới việc nhà đầu tư bắt đầu bán tháo các tài sản rủi ro, trong đó có cổ phiếu. \n Trong khi đó, với câu chuyện tỷ giá hiện nay, tuy áp lực mất giá khá lớn và Ngân hàng Nhà nước liên tục phát hành tín phiếu nhằm ổn định tỷ giá, nhưng cân đối vĩ mô nhìn chung ổn định và thanh khoản thị trường vẫn dồi dào, đặc biệt trong bối cảnh tăng trưởng tín dụng còn yếu. Điều này đồng nghĩa với việc nhà đầu tư không có áp lực phải bán tháo tài sản để xoay xở dòng tiền, nên các đợt điều chỉnh của VN-Index là do yếu tố tâm lý. Nhìn lại năm 2023, VN-Index sau khi sụt giảm đã hồi phục khá tốt, gần 10% trong 2 tháng cuối năm. \n Tác động 2 chiều đến các doanh nghiệp? \n Kinh tế Việt Nam có độ mở rất lớn, với tổng kim ngạch xuất nhập khẩu năm 2023 hơn 680 tỷ USD, tương đương 162% GDP. Do đó, tỷ giá biến động có tác động đáng kể lên nền kinh tế và mang tính 2 chiều. Theo đó, các doanh nghiệp có hoạt động xuất khẩu chiếm tỷ trọng cao trong tổng doanh thu sẽ được hưởng lợi, trong khi gây sức ép lên biên lợi nhuận của nhiều doanh nghiệp sản xuất. Trong kịch bản tiêu cực, đồng nội tệ mất giá gây áp lực tăng lạm phát, làm suy yếu sức mua của người dân, từ đó ảnh hưởng đến ngành bán lẻ và không ít ngành nghề khác. \n Về mặt tích cực, các doanh nghiệp xuất khẩu hoặc cho thuê giàn khoan, cho thuê đội tàu hoạt động trên thị trường quốc tế sẽ được hưởng lợi khi tỷ giá tăng do thu về ngoại tệ. Ngược lại, tỷ giá tăng sẽ ảnh hưởng đến cấu trúc vốn và chi phí tài chính của các doanh nghiệp có tỷ lệ vay nợ bằng USD lớn. Ngoài ra, các doanh nghiệp phụ thuộc vào nguồn nguyên liệu đầu vào nhập khẩu chịu rủi ro chi phí tăng, biên lợi nhuận giảm. Nhìn chung, tỷ giá tăng sẽ có tác động cả tích cực và tiêu cực tới các doanh nghiệp trên sàn, nhà đầu tư có thể đánh giá từng nhóm cổ phiếu được hưởng lợi để tìm kiếm cơ hội đầu tư. \n Đối với những doanh nghiệp có nguồn thu ngoại tệ từ hoạt động xuất khẩu sẽ hưởng lợi khi tỷ giá USD/VND tăng. Trong quý I/2024, kim ngạch xuất khẩu của cả nước ước đạt 93,06 tỷ USD, tăng 17% so với cùng kỳ năm 2023. Đặc biệt, xuất khẩu tăng trưởng mạnh và đồng đều ở 3 nhóm hàng: nhóm hàng nông, lâm, thuỷ sản đạt 9,9 tỷ USD, tăng 26,1% và chiếm 10,6% tổng kim ngạch xuất khẩu; nhóm hàng công nghiệp chế biến, chế tạo đạt 82,02 tỷ USD, tăng 16,1% và chiếm tỷ trọng 88,1%; nhóm hàng nhiên liệu, khoáng sản ước 1,18 tỷ USD, tăng 10,8%. \n Trong khi đó, với ngành dệt may ((HM:GIL), TCM (HM:TCM), TNG (HN:TNG), VGT…), tỷ giá có tác động 2 chiều, bởi phần lớn doanh nghiệp nhập khẩu nguyên liệu từ nước ngoài, sau đó gia công xuất khẩu. Vì vậy, biến động tỷ giá không làm thay đổi nhiều kết quả kinh doanh của các doanh nghiệp dệt may. \n Ngành công nghệ, xuất khẩu phần mềm ((HM:FPT), CMG…) hưởng lợi từ hoạt động gia công và xuất khẩu phần mềm, nhưng FPT có khoảng 1.426 tỷ đồng nợ vay theo USD, điều này sẽ làm giảm phần lãi chênh lệch tỷ giá từ hoạt động xuất khẩu. \n Bạn chưa biết cách phân tích và định giá doanh nghiệp dựa trên các thông tin về lợi nhuận và doanh thu? Đừng lo, chúng tôi có công cụ định giá và phân tích cho bạn. InvestingPro giúp bạn biết giá hợp lý để mua và bán cổ phiếu. Dễ sử dụng với mọi thông tin có sẵn cho nhà đầu tư không chuyên, InvestingPro còn có chi phí hấp dẫn (chỉ trong năm nay). Hãy tìm hiểu về công cụ này tại đây để nhận được ưu đãi từ mã chiết khấu: \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TNG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]