[
   {
      "title": "Chứng khoán lao dốc: Bài học cho những 'tay mơ'?",
      "time": "29 thg 4, 2022",
      "posted_date": "Ngày đăng 18:29 29/04/2022",
      "main_content": "Vietstock - Chứng khoán lao dốc: Bài học cho những 'tay mơ'? \n Sau gần 2 năm thăng hoa trên thị trường chứng khoán, không ít nhà đầu tư, đặc biệt là nhà đầu tư F0 lo âu, thậm chí hoảng loạn khi thị trường liên tục chìm trong sắc đỏ. Chỉ trong 2 tuần, VN-Index đã bay sạch thành quả gần 10 tháng tích lũy trước đó. \n Ðau đớn nhìn tài sản “bốc hơi” \n Đó là tâm trạng mà nhiều nhà đầu tư phải thốt lên khi vừa trải qua hơn 2 tuần căng não trên thị trường chứng khoán. Với việc VN-Index giảm khoảng 15% tính từ ngày 4 đến ngày 25/4 đã khiến vốn hóa thị trường bốc hơi khoảng 20 tỷ USD. Đặc biệt, nhiều tài khoản của nhà đầu tư rơi vào tình trạng lỗ nặng, đa phần âm tới 20-50%. Thậm chí, không ít nhà đầu tư sử dụng đòn bẩy (vay margin) cao, mức lỗ có thể rất lớn, thậm chí tài khoản về mo. \n Thị trường chứng khoán liên tiếp “đỏ lửa” khiến nhà đầu tư trở tay không kịp \n Anh Trần Tiến Nguyên (Cầu Giấy, Hà Nội) chia sẻ, đầu năm 2022, qua lời tư vấn của môi giới và các nhóm “phím hàng”, anh nhận định lĩnh vực đầu tư công và bất động sản trong năm nay sẽ gặp “thiên thời”. Hàng loạt dẫn chứng về “sốt” đất, giá đất tăng chóng mặt đã khiến anh tất tay số tiền khoảng 5,6 tỷ đồng vào những cổ phiếu “bất động sản”, với niềm tin sẽ đổi đời nhờ những cổ phiếu này. \n “Những tháng đầu năm, các mã cổ phiếu bất động sản tăng khá tốt. Ai nắm giữ đều phấn khởi. Nhưng từ ngày 7/4, thị trường sụt giảm sâu và diễn ra quá nhanh. VCG (Vinaconex (HM:VCG)) giảm khoảng 34% và LHG (HM:LHG) (Cty Cổ phần Long Hậu) âm khoảng 30%...khiến tôi ngỡ ngàng không biết xử lý thế nào. Tài khoản từ đang lãi chuyển sang lỗ nặng”, anh Nguyên nói. \n “Chúng tôi thống nhất không hình sự hóa các quan hệ kinh tế. Những sự việc vừa qua là tiếng chuông cảnh tỉnh để thị trường chứng khoán quay trở lại hoạt động ổn định, đảm bảo việc kinh doanh lành mạnh, bình đẳng trên thị trường. Việc xử lý vi phạm là cá biệt và riêng lẻ và là hành động nhằm bảo vệ quyền lợi cho nhà đầu tư, doanh nghiệp phát hành”. \n Bộ trưởng Tài chính Hồ Ðức Phớc \n Mấy ngày qua, dù thua lỗ đến hơn 2 tỷ đồng nhưng anh vẫn không dám chia sẻ với gia đình. Anh Nguyên đến công ty làm việc, tâm trạng luôn trong cảnh rối bời. \n Cùng chung tâm trạng, những ngày qua, anh Nguyễn Văn Nam (Hà Nội) đã phải liên tục xóa ứng dụng để không muốn nhìn thấy “màu đỏ” của thị trường, vì nghĩ mắt không thấy, tim sẽ không đau. Thế nhưng, nhìn tài khoản bốc hơi từng giờ, anh lại sốt ruột, phải mở ra soi thường xuyên. \n “Danh mục của tôi gồm 6 mã thì có tới 5 mã giá rơi về giá sàn (xanh lơ). Như buổi sáng 25/4, tài khoản tôi âm 300 triệu đồng, đến chiều đã âm tới tận 800 triệu đồng. Chỉ riêng hai tuần, tôi đã mất hẳn số tiền tương đương một chiếc ô tô…”, anh Nam kể. \n Theo chia sẻ của nhiều nhà đầu tư, khoảnh khắc ám ảnh tài sản trên thị trường “bốc hơi” nhiều nhất thường bắt đầu từ phiên giao dịch chiều, khoảng sau 14h. Thời điểm này, xuất hiện tình trạng bán ồ ạt khiến thị trường giảm điểm rất sâu, gây áp lực cho nhà đầu tư không biết xử lý ra sao vào phiên hôm sau. Thậm chí, ngay cả những nhà đầu tư lỳ lợm trên thị trường, có tinh thần “hold to die” (giữ cho đến chết) vẫn không thoát khỏi tâm lý sợ hãi, phải ùa vào bán tháo. \n Anh Bùi Văn Huy cho biết, dù có thâm niên 5 năm tham gia thị trường chứng khoán, rất sành phân tích kĩ thuật nhưng những diễn biến vừa qua trên thị trường khiến anh cũng không thể lường trước được. \n Đáng chú ý, nhất phải kể đến những nhà đầu tư thuộc nhóm đầu cơ “họ” FLC (HM:FLC), và Louis. Ngay sau khi tin ông Đỗ Thành Nhân - nguyên Chủ tịch HĐQT Cty CP Louis Holdings bị bắt vì thao túng giá chứng khoán. Hàng loạt cổ phiếu khác thuộc “hệ sinh thái Louis” như BII (Louis Land), APG (Chứng khoán APG), AGM (HM:AGM) (Xuất nhập khẩu An Giang), SMT (Sametel), DDV (Dap - Vinachem), VKC (Cáp nhựa Vĩnh Khánh)... đều bị nhà đầu tư bán tháo với giá sàn, trắng bên mua. \n Trên các hội nhóm, hàng loạt tiếng “than thân, trách phận” của các nhà đầu tư khi bỏ tiền vào những mã này. Phần lớn đều thua lỗ rất nặng. Đặc biệt, không ít trường hợp, tài khoản của nhà đầu tư bị các công ty chứng khoán bán giải chấp để thu hồi nợ vay nên phải ngậm đắng, nuốt cay khi nhìn tài khoản bốc hơi…gần sạch. \n “Việc thị trường sụt giảm mạnh cũng là bài học cho nhà đầu tư. Thị trường tài chính không dành cho những nhà đầu tư “tay mơ” với ham muốn lãi gấp đôi, gấp ba tài khoản chỉ trong thời gian ngắn”. \n Chuyên gia tài chính Lâm Minh Chánh \n Lời khuyên nào cho những “tay mơ”? \n Trao đổi với chúng tôi, chuyên gia tài chính Lâm Minh Chánh cho biết, từ năm 2020 đến nay, thị trường có 4 lần giảm mạnh. Sau những cú sập như vậy, thị trường mất từ khoảng 1 tháng đến gần 1 năm để hồi phục. Với diễn biến của thị trường như hiện nay, dù còn rất khó đoán, nhưng nếu nhà đầu tư nhìn dài hạn, tìm kiếm những doanh nghiệp tốt, làm ăn nghiêm túc, giá cổ phiếu sẽ tăng, giúp nhà đầu tư có lợi nhuận. \n Theo ông Chánh, việc thị trường sụt giảm mạnh cũng là bài học cho những nhà đầu tư. Thị trường tài chính không dành cho những nhà đầu tư “tay mơ” với ham muốn lãi gấp đôi, gấp ba tài khoản chỉ trong thời gian ngắn. \n Ông Phạm Lưu Hưng, Phó Giám đốc Trung tâm Phân tích và Tư vấn Đầu tư Chứng khoán SSI (HM:SSI) cho rằng, nhiều nhà đầu tư F0 đã trải qua 2 năm (2020 và 2021) huy hoàng nhất của thị trường chứng khoán. Trong xu hướng uptrend (tăng giá), nhiều nhà đầu tư chưa từng trải qua giai đoạn thị trường giảm quá sâu và kéo dài, kể cả cú sụt giảm hơn 70 điểm vào hồi tháng 1/2021 thị trường cũng lấy lại thăng bằng rất nhanh. Do đó, nhiều nhà đầu tư nghĩ việc giảm điểm vừa rồi rất ngắn và thị trường sẽ hồi lại nhanh nên không chuẩn bị tâm thế cho việc thị trường giảm liên tục. \n Dương Hưng \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 29/04: Tâm lý thận trọng vẫn đang bao trùm",
      "time": "29 thg 4, 2022",
      "posted_date": "Ngày đăng 16:37 29/04/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 29/04: Tâm lý thận trọng vẫn đang bao trùm \n Thị trường sụt giảm ngày đầu phiên giao dịch, tuy nhiên, các chỉ số đã có sự hồi phục nhẹ sau đó. VN-Index giảm gần 3 điểm lùi về giao dịch quanh mức 1,348 điểm. Trong khi đó, HNX-Index đã lấy lại được sắc xanh nhẹ. \n Sắc đỏ tạm thời chiếm ưu thế lớn tại nhóm VN30 với 19 mã giảm, 8 mã tăng và 3 mã đứng giá. Trong đó, VHM (HM:VHM), SAB (HM:SAB), VCB  và CTG (HM:CTG) là những cổ phiếu giảm giá mạnh nhất. Ở chiều ngược lại, PNJ (HM:PNJ), MWG (HM:MWG) và VPB (HM:VPB) là những cổ phiếu dẫn đầu sắc xanh trong rổ. \n Về mức độ ảnh hưởng, VCB (HM:VCB) và VHM đang là hai cổ phiếu có tác động tiêu cực nhất khi lấy đi gần 3 điểm của chỉ số này. \n Áp lực giảm điểm tiếp tục hiện diện, tuy nhiên, nhiều cổ phiếu may mặc vẫn đang giao dịch hết sức lạc quan. Trong đó, VGT (HN:VGT) leo dốc hơn 3%, FTM, BDG bứt phá tăng mạnh. TNG (HN:TNG), AAT, NDT cùng hiện sắc xanh nhẹ. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "29/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "29 thg 4, 2022",
      "posted_date": "Ngày đăng 13:00 29/04/2022",
      "main_content": "Vietstock - 29/04: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch phiên cuối của tháng 4. \n * Chứng khoán Trung Quốc có tháng mất điểm tệ nhất trong vòng 6 năm. Chứng khoán Trung Quốc trải qua tháng giảm điểm mạnh nhất trong vòng 6 năm trở lại đây, khi lệnh phong tỏa tác động mạnh đến hoạt động kinh tế, khiến việc đạt mục tiêu tăng trưởng GDP trở nên khó khăn. >>> \n * Đạm Hà Bắc bất ngờ báo lãi 869 tỷ đồng trong quý 1. Nhờ doanh thu gấp đôi cùng kỳ, CTCP Phân đạm và Hóa chất Hà Bắc (UPCoM: DHB) chuyển lỗ sang có lãi 869 tỷ đồng trong quý 1/2022. >>> \n * ĐHĐCĐ VID: Kinh doanh giấy và đầu tư giáo dục sẽ là hai mũi nhọn phát triển trong thời gian tới. Sáng ngày 28/04, CTCP Đầu tư Phát triển Thương mại Viễn Đông (HOSE: VID) đã tổ chức ĐHĐCĐ thường niên nhằm thông qua kế hoạch kinh doanh 2022. Bên cạnh đó, Công ty cũng đề ra kế hoạch kinh doanh cho cả giai đoạn 2023-2025. >>> \n * Masan (HM:MSN): Lãi ròng quý 1 gần 1,600 tỷ đồng, WinCommerce mở mới 109 điểm bán. CTCP Tập đoàn Masan (HOSE: MSN) vừa công bố kết quả kinh doanh hợp nhất quý 1/2022 với những con số tăng trưởng ấn tượng. Lợi nhuận sau thuế tăng 452.5% so cùng kỳ, đạt 1,895 tỷ đồng trong quý 1/2022; lợi nhuận ròng tăng 753.5%, đạt 1,596 tỷ đồng. >>> \n * Kẻ vô danh gây chấn động thị trường tài chính đối diện án tù 380 năm. Ngày 27/4, Bill Hwang, nhà đầu tư bí ẩn đứng sau một trong những cú sụp đổ gây chấn động mạnh nhất Phố Wall, bị bắt giữ với tội danh lừa dối các ngân hàng và thao túng thị trường. >>> \n * ĐHĐCĐ DRH: Ước tính doanh thu từ bàn giao dự án Aurora trong năm 2022 đạt 730 tỷ đồng. Chiều ngày 28/04, CTCP DRH Holdings (HOSE: DRH) đã tổ chức ĐHĐCĐ thường niên để thông qua kế hoạch kinh doanh 2022 với mục tiêu doanh thu 800 tỷ đồng, trong đó phần lớn đến từ việc bàn giao các sản phẩm thuộc dự án Aurora. >>> \n * ĐHĐCĐ LPB: Mục tiêu lợi nhuận tăng 32%, tăng vốn lên gần 21,250 tỷ đồng. Chiều 28/04, Ngân hàng TMCP Bưu điện Liên Việt (HM:LPB) (LienVietPostBank, HOSE: LPB) tổ chức ĐHĐCĐ thường niên năm 2022 với các nội dung quan trọng như kế hoạch kinh doanh và phương án tăng vốn cho năm 2022, chia cổ tức năm 2021. >>> \n * OCH thay tên đổi chủ, cổ phiếu tăng hơn 40% trong 5 phiên. Cổ phiếu OCH tăng trần (10%) phiên thứ 4 trong 5 phiên vừa qua trong bối cảnh Công ty vừa chính thức thay tên đổi chủ. >>> \n * Bóng đèn Điện Quang (HM:DQC) báo lãi ròng quý 1 tăng 17%. Theo BCTC hợp nhất quý 1/2022, CTCP Bóng đèn Điện Quang (HOSE: DQC) ghi nhận doanh thu thuần và lãi ròng đồng loạt tăng so với cùng kỳ. >>> \n * ĐHĐCĐ Danh Khôi (NRC (HN:NRC)): Mở rộng ra thị trường miền Bắc. Chiều 28/04, CTCP Tập đoàn Danh Khôi (HNX: NRC) đã tổ chức ĐHĐCĐ thường niên 2022. Công ty trình và được cổ đông thông qua kế lợi nhuận sau thuế hợp nhất 200 tỷ đồng. >>> \n * Chi phí lãi vay khiến TDC báo lỗ nặng nhất trong hơn 10 năm qua. CTCP Kinh doanh và Phát triển Bình Dương (HOSE: TDC) vừa công bố BCTC hợp nhất quý 1/2022 với con số lỗ lên đến gần 110 tỷ đồng, mức lỗ nặng nhất trong hơn 10 năm qua. >>> \n * Nam A Bank báo lãi trước thuế quý 1 tăng 40%. Theo BCTC quý 1/2022 vừa được công bố, Ngân hàng TMCP Nam Á (Nam A Bank, UPCoM: NAB) báo lãi trước thuế hơn 645 tỷ đồng, tăng 40% so với cùng kỳ năm trước. >>> \n * ĐHĐCĐ Savico: Nhu cầu tiêu thụ xe hơi phục hồi mạnh từ quý 4/2021. Sau giai đoạn gián đoạn trong quý 3/2021 vì COVID-19, nhu cầu xe hơi hồi phục rất mạnh trong quý 4 nhờ các chính sách kích cầu từ Chính phủ, Tổng Giám đốc Phan Dương Cửu Long chia sẻ tại ĐHĐCĐ thường niên 2022 của CTCP Dịch vụ Tổng hợp Sài Gòn (Savico, HOSE: SVC) vào sáng ngày 28/04. >>> \n * HAH báo lãi quý kỷ lục gần 200 tỷ đồng. Theo BCTC hợp nhất quý 1/2022, CTCP Vận tải và Xếp dỡ Hải An (HOSE: HAH) ghi nhận lãi ròng gần 200 tỷ đồng, gấp gần 3 lần cùng kỳ, chủ yếu do đội tàu đem lại. Đây cũng là con số lợi nhuận quý cao nhất từ trước đến nay mà đơn vị này thiết lập được. >>> \n * MB báo lãi trước thuế quý 1/2022 gần 5,910 tỷ đồng, tăng 29%. Theo BCTC quý 1/2022 vừa được công bố, Ngân hàng TMCP Quân Đội (MB: HOSE: MBB (HM:MBB)) báo lãi trước thuế gần 5,910 tỷ đồng, tăng 29% so với cùng kỳ năm trước. >>> \n * Chứng khoán - muốn “tham lam” hãy chờ lửa được dập. Đóng cửa giảm hơn 68 điểm trong phiên giao dịch đầu tuần này (25-4-2022), chỉ số VN-Index đã có phiên giảm mạnh thứ hai trong lịch sử của mình xét về số tuyệt đối, chỉ sau phiên giảm gần 74 điểm vào ngày 28-1-2021. Đáng chú ý là trong phiên vừa qua, VN-Index đã có lúc bốc hơi đến 81 điểm, ghi nhận mức giảm mạnh nhất về điểm từ trước đến nay. >>> \n * TDH: Doanh thu quý 1 thấp nhất kể từ khi niêm yết. Theo BCTC hợp nhất quý 1/2022 của CTCP Phát triển Nhà Thủ Đức (HOSE: TDH), doanh thu thuần chỉ đạt hơn 19.8 tỷ đồng, con số thấp nhất trong một quý kể từ khi niêm yết 2006. >>> \n * ĐHĐCĐ Masan: Hoàn tất đầu tư 65 triệu USD mua 25% cổ phần Trusting Social. Sáng ngày 28/04, Tập đoàn Masan (HOSE: MSN) đã tổ chức ĐHĐCĐ thường niên 2022 nhằm thông qua kết quả kinh doanh 2021, phương hướng hoạt động trong 2022 và các nội dung quan trọng khác. Năm nay, MSN đặt mục tiêu lãi ròng dao động từ 4,800-6,200 tỷ đồng. >>> \n * ĐHĐCĐ Vinasun: Hơn 500 lái xe nghỉ việc đã quay trở lại . Sáng ngày 28/04, CTCP Ánh Dương Việt Nam (HM:VNS) (Vinasun, HOSE: VNS) tổ chức họp ĐHĐCĐ thường niên 2022 để trình cổ đông thông qua kế hoạch kinh doanh cũng như chiến lược đầu tư trong năm 2022. >>> \n * ĐHĐCĐ Saigonbank: Đang trình Ngân hàng Nhà nước chia cổ tức 7%. Sáng ngày 28/04/2022, Ngân hàng TMCP Sài Gòn Công Thương (Saigonbank, UPCoM: SGB) tổ chức ĐHĐCĐ thường niên năm 2022 chủ yếu bàn về kế hoạch kinh doanh trong năm 2022. >>> \n * Trung Quốc chuẩn bị ra sao trước dòng vốn nước ngoài tháo chạy khỏi thị trường?. Lần cuối cùng Trung Quốc chứng kiến tình trạng dòng vốn nước ngoài tháo chạy khỏi thị trường một cách ồ ạt như vậy là trong giai đoạn 2015-2017. Tình trạng này chỉ dừng lại khi chính phủ thực hiện các biện pháp kiểm soát vốn và giải phóng dự trữ ngoại hối. >>> \n * ĐHĐCĐ Eximbank lần 1 bất thành. ĐHĐCĐ thường niên 2022 của Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) (Eximbank, HOSE: EIB) tổ chức sáng nay (28/04) đã không thể diễn ra. >>> \n * EU thừa nhận trừng phạt Nga không có tác dụng. Thủ tướng Ba Lan Mateusz Morawiecki ngày 27/4 đã lưu ý rằng Nga đã thành công trong chống lại các lệnh trừng phạt của phương Tây, đồng thời bày tỏ lấy làm tiếc về thực tế này. >>> \n * Bamboo Capital (BCG) báo lãi quý 1 tăng 221%, giảm tỷ lệ đòn bẩy tài chính. CTCP Bamboo Capital (HOSE: BCG) vừa công bố BCTC quý 1/2022. Trong 3 tháng đầu năm, doanh thu BCG đạt 1,263 tỷ đồng, lợi nhuận sau thuế đạt 522 tỷ đồng, lần lượt tăng 98% và 221% so với cùng kỳ. >>> \n * Bầu Đức đăng ký bán hết cổ phiếu HNG (HM:HNG). Từ 04/05-02/06, ông Đoàn Nguyên Đức (bầu Đức) đăng ký bán toàn bộ 3 triệu cp CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HOSE: HNG) nhằm xử lý tài chính cá nhân. >>> \n * Bộ Tư pháp nói gì về kê biên, phong toả tài khoản lãnh đạo FLC (HM:FLC) và Tân Hoàng Minh?. Tổng cục Thi hành án dân sự (Bộ Tư pháp) cho biết, đơn vị đang theo dõi sát việc kê biên tài sản của các lãnh đạo Tập đoàn FLC và Tân Hoàng Minh để kịp thời phối hợp với đơn vị liên quan làm tốt công tác thi hành án. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chuyên gia lý giải nguyên nhân chính khiến thanh khoản toàn thị trường thấp kỷ lục \n * Thủy sản Caseamex báo lãi quý kỷ lục \n * RAL bị xử phạt 165 triệu đồng \n * Không thể bỏ qua yếu tố đạo đức nghề nghiệp \n * Xử phạt Nước giải khát Chương Dương (HM:SCD) vì công bố thông tin không đúng thời hạn \n * Bộ Tài chính ra Chỉ thị về tăng cường quản lý, thanh tra thị trường TPDN \n TÀI CHÍNH NGÂN HÀNG \n * Nhận BHXH một lần: Nhiều thiệt thòi cho người lao động \n * Thời hạn cuối quyết toán thuế thu nhập cá nhân là ngày 4.5 \n * EU tăng mua khí đốt Nga qua nước thành viên chấp nhận trả bằng đồng rúp \n * Đề xuất quy định mới về tái cấp vốn trên cơ sở trái phiếu đặc biệt của các TCTD \n VĨ MÔ ĐẦU TƯ \n * Thu từ đất đai tăng mạnh tại TP.HCM \n * Chuyên gia nhận định thời điểm giá nhà đất hạ nhiệt? \n * Dự án khu đô thị nghìn tỷ ở Bà Rịa - Vũng Tàu bị 'khai tử' vì chậm triển khai \n TÀI CHÍNH THẾ GIỚI \n * Những con số kinh tế bất thường của Trung Quốc \n * Điều gì xảy ra nếu Musk không gom đủ tiền để mua Twitter? \n * Nga đang đối phó với lệnh trừng phạt từ phương Tây ra sao? \n * WB: Giá nhiên liệu, thực phẩm thế giới sẽ tăng mạnh trong năm nay \n * USD gần chạm mức đỉnh trước đại dịch vì nhà đầu tư tìm kiếm sự an toàn \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DQC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia lý giải nguyên nhân chính khiến thanh khoản toàn thị trường thấp kỷ lục",
      "time": "28 thg 4, 2022",
      "posted_date": "Ngày đăng 02:52 29/04/2022",
      "main_content": "Vietstock - Chuyên gia lý giải nguyên nhân chính khiến thanh khoản toàn thị trường thấp kỷ lục \n Bên bán chán không muốn bán, bên mua thì không muốn mua giá cao. Cung giá thấp không còn lớn, cạn cung, cầu thận trọng dẫn đến thanh khoản thấp. Năm nay có thể không phải là “Sell in May” nữa mà là “Buy in May”... \n Ảnh minh hoạ. \n Thị trường về cơ bản đỡ tiêu cực hơn so với những phiên đầu tuần tuy nhiên thanh khoản lại xuống thấp lập kỷ lục mới. Chốt phiên giao dịch chiều 28/4, VN-Index mất 2,78 điểm chủ yếu do nhóm blue-chips giảm, thanh khoản sàn này chưa tới 5,2 ngàn tỷ đồng, mức thấp kỷ lục kể từ khi có hệ thống giao dịch mới. \n Tổng giá trị giao dịch bao gồm cả thỏa thuận ở hai sàn niêm yết giảm 9% so với hôm qua, chỉ đạt 15.087 tỷ đồng. Mức khớp lệnh thậm chí chỉ gần 13.737 tỷ đồng. Trong khi giá trị giao dịch trung bình 1 tháng qua cả ba sàn đạt 22.000 - 23.000 tỷ đồng. \n Diễn biến Vn-Index. \n Lý giải về thanh khoản thấp tại buổi talkshow Chọn danh mục lựa chọn chủ đề “Chế ngự nỗi sợ” do báo Đầu tư tổ chức, ông Đỗ Bảo Ngọc, Phó tổng giám đốc Công ty CP Chứng khoán Kiến thiết Việt Nam cho rằng, khi thị trường hồi phục thanh khoản thấp là điều dễ hiểu. \n Thứ nhất, do thị trường đã trải qua giai đoạn tăng mạnh, tâm lý nhà đầu tư thận trọng, hoài nghi. Bên bán chán không muốn bán, bên mua thì không muốn mua giá cao. Cung giá thấp không còn lớn, cạn cung, cầu thận trọng dẫn đến thanh khoản thấp. \n Thứ hai, thị trường đang cận một kỳ nghỉ lễ dài, nhiều nhà đầu tư thận trọng không cố giao dịch để tránh rủi ro thông tin. Trước tết Nguyên đán thanh khoản cũng thấp. Chúng ta đang ở trong giai đoạn thị trường còn hoài nghi nếu thanh khoản cao lại là tiêu cực người bán sẽ lại tiếp tục bán. Sau kỳ nghỉ lễ sẽ kiểm nghiệm vùng đáy, tâm lý nhà đầu tư lạc quan hơn, dòng tiền sẽ trở lại. \n \"Thị trường chứng khoán đã giảm có phần thái quá, rất nhiều cổ phiếu trong nhóm Vn30 rơi về vùng hấp dẫn có thể đầu tư dài hạn. Năm nay không phải là “Sell in May” nữa mà là “Buy in May”. Thị trường đang ở thời điểm cân bằng hồi phục nhưng có lên được như cũ hay không cần thêm thời gian\", ông Ngọc nói. \n Giữa nhiều yếu tố bất định như hiện nay, thì câu hỏi được nhiều nhà đầu tư quan tâm nhất là nên chờ ổn định rồi hẵng quay lại thị trường hay nên mua đuổi ngay những mã cổ phiếu đã giảm mạnh thời gian vừa qua? \n Trả lời câu hỏi này, theo ông Ngọc, nếu không có đợt sụt giảm mạnh như này không có cơ hội mua những cổ phiếu tốt, triển vọng tăng trưởng cao. Trong một năm thị trường chỉ có 1-2 đợt như vậy nên có cơ hội mua hàng tốt giá rẻ. \n \"Cá nhân tôi thích đầu tư giá trị lựa chọn doanh nghiệp tốt để mua vùng giá rẻ. Tuần này tôi cũng không mặn mà với bắt đáy, quá trình tạo đáy, tôi thường giải ngân ở đáy 2 cao hơn đáy 1, tất cả rủi ro thị trường đã phản ánh ở giá cổ phiếu. Tôi sẽ chọn đáy 2 an toàn hơn\", vị này nói. \n Ông Đỗ Bảo Ngọc: Trong 3-6 tháng tới cơ hội tăng trưởng giá khá cao nhà đầu tư hãy chuẩn bị và chọn cho mình doanh nghiệp để mua. \n Nhà đầu tư có thể tìm hiểu các báo cáo phân tích ở các công ty để xem như ngân hàng như VPB (HM:VPB), TCB (HM:TCB), ACB (HM:ACB), VIB (HM:VIB) hay HPG (HM:HPG), FPT (HM:FPT), TCB, VIB,.. đó là những cổ phiếu blue-chip rất rẻ, tăng trưởng mạnh và quản trị công ty cao. \n Chia sẻ thêm về nguyên tắc bước vào thị trường, theo ông Ngọc, nhà đầu tư nên dành một phần vốn không quá lớn đối với tài sản để làm học phí. Hai là không sử dụng margin từ đầu để hiểu rõ bản chất của thị trường trước khi dùng đòn bẩy tài chính, margin hoặc sử dụng các sản phẩm phái sinh để bán khi thị trường có xu hướng. \n Yếu tố thứ ba hầu hết các nhà đầu tư thành công, trong quá trình đầu tư đều có phương pháp cụ thể, đầu tư ngắn hạn xác định có ưu điểm và rủi ro gì để khai thác, khi xuất hiện rủi ro thì nhanh chóng xử lý, đầu tư trung và dài hạn thì xác định đầu tư giái trị đầu tư trong bao lâu để có định hướng. \n Yếu tố thứ 4, hầu hết nhà đầu tư trung và ngắn hạn cần đó chính là cắt lỗ. Bài học cắt lỗ là bài học khó nhất nhưng phải học từ đầu, nếu lỗ 8% là phải cắt, nếu lỗ 10% sẽ không nghĩ nhiều nữa sẽ cắt luôn. \"Nếu nắm 4 yếu tố đó đàng hoàng bước vào thị trường không phải lo sợ hãi. Lựa chọn cổ phiếu tốt và quan sát lắng nghe ý kiến của chuyên gia để có cho mình danh mục tốt\", ông Ngọc nói. \n Thu Minh \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 29/04: Hồi phục trước kỳ nghỉ lễ?",
      "time": "28 thg 4, 2022",
      "posted_date": "Ngày đăng 01:11 29/04/2022",
      "main_content": "Vietstock - Góc nhìn 29/04: Hồi phục trước kỳ nghỉ lễ? \n Các Công ty chứng khoán (CTCK) đa phần có cái nhìn tích cực với phiên giao dịch cuối cùng của tháng 4 trước kỳ nghỉ lễ kéo dài. \n VN-Index trong quá trình xác lập đáy trung hạn \n CTCK Đông Á (DAS): Sau những phiên tăng giảm sốc đầu tuần, phiên 28/04 VN-Index chỉ biến động nhẹ, nhưng khối lượng giao dịch giảm sâu, nhà đầu tư có tâm lý giao dịch chậm trước kỳ nghỉ lễ. VN-Index cũng đã có nhịp phục hồi 80 điểm từ đáy nên có một lượng hàng đáng kể cần hấp thụ trước khi đẩy lên mặt bằng giá mới. \n Diễn biến của thị trường có thể sẽ khá cân bằng trong những phiên giao dịch trước và sau lễ, do tâm lý hào hứng bắt đáy đã trôi qua và thị trường chờ đợi tin tức về lãi suất từ FED trong tuần tới kể từ 02/05. VN-Index trong quá trình xác lập đáy trung hạn và nhà đầu tư không cần vội vàng mua hay bán đuổi trong thị trường hiện tại. \n DAS khuyến nghị nhà đầu tư có thể tích lũy cổ phiếu cho danh mục trung hạn, quan tâm các nhóm cổ phiếu Ngân hàng, Khu công nghiệp, Thép, Thủy sản, May mặc... là những nhóm ngành có kết quả kinh doanh tốt trong quý 1/2022 đồng thời còn nhiều dư địa tăng trưởng trong các quý tiếp theo. \n Khó có thể bật lên vùng kháng cự tiếp theo 1,380 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Trong những phiên giao dịch tới kể từ 29/04, nếu khối lượng giao dịch vẫn tiếp tục lẹt đẹt thì VN-Index khả năng khó có thể bật lên vùng kháng cự tiếp theo là 1,380. \n Kiểm tra vùng kháng cự gần 1,355-1,360 điểm \n CTCK Asean (Aseansc): Đà hồi phục của thị trường có phần chững lại trong phiên giao dịch ngày 28/04 do nhóm cổ phiếu vốn hóa lớn suy yếu, trong bối cảnh số mã tăng giá áp đảo số mã giảm giá, thanh khoản giảm nhẹ và thấp hơn trung bình 20 phiên. Điều này cho thấy bên mua và bên bán đang thăm dò nhau. Aseansc kỳ vọng lực cầu bắt đáy ở vùng giá thấp có thể giúp chỉ số VN-Index phục hồi trở lại trong phiên giao dịch 29/04 tới. \n Bên cạnh đó, nhà đầu tư cần lưu ý rằng, một số quỹ ETF nội sẽ hoàn tất cơ cấu danh mục vào phiên mai 29/04, và có thể sẽ có biến động về cuối phiên. Dự báo trong phiên giao dịch tới, lực cầu bắt đáy tại vùng hỗ trợ gần 1,345-1,350 điểm có thể giúp chỉ số VN-Index hồi phục trở lại để kiểm tra vùng kháng cự gần 1,355-1,360 điểm, và xa hơn là vùng kháng cự 1,365-1,370 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Sẽ có phiên tăng điểm \n CTCK MB (MBS (HN:MBS)): Thanh khoản thị trường vẫn ở mức thấp, đây là tín hiệu tốt cho thị trường cho thấy lực cung đang dần cạn kiệt kết hợp với biên độ dao động của thị trường khá hẹp. Nhà đầu tư sẽ bước vào kỳ nghỉ lễ dài ngày sau phiên 29/04 tới, với diễn biến hồi phục từ thị trường chứng khoán thế giới, thị trường trong nước nhiều khả năng sẽ có phiên tăng điểm trước kỳ nghỉ lễ với thanh khoản được cải thiện so với 2 phiên vừa qua. \n Tiếp tục quan sát \n CTCK Vietcombank (HM:VCB) (VCBS): Tâm lý thận trọng, dè dặt tham gia thị trường của dòng tiền là điều dễ hiểu sau pha điều chỉnh mạnh. Thị trường ngắn hạn có khả năng sẽ tiếp tục giao dịch biên độ hẹp và tích lũy trở lại. VCBS khuyến nghị các nhà đầu tư tiếp tục quan sát và chỉ giải ngân mang với tính chất thăm dò với những mã cổ phiếu cơ bản có xu hướng phục hồi tốt. \n Hồi phục trở lại \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong phiên giao dịch cuối tuần 29/4, VN-Index có thể hồi phục trở lại để thu hẹp dần khoảng cách với mục tiêu tiếp theo của chỉ số là ngưỡng tâm lý 1,400 điểm. \n Đối với những nhà đầu tư dài hạn, nếu thị trường điều chỉnh sẽ là cơ hội để nâng cao tỷ trọng trong danh mục các cổ phiếu có cơ bản tốt và tiềm năng tăng trưởng trong tương lai. \n Duy trì ở mức trung tính \n CTCK Mirae Asset: Mặc dù, VN-Index đóng cửa giảm điểm thế nhưng điểm số đánh giá kỹ thuật của VN-Index vẫn tiếp tục duy trì ở mức -2 điểm trung tính. \n Tránh mua đuổi \n CTCK KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ tiếp tục chịu ảnh hưởng rung lắc của vùng kháng cự gần quanh 136x và quay xuống kiểm định lại các vùng hỗ trợ bên dưới trước khi hồi phục trở lại. Nhà đầu tư được khuyến nghị tránh mua đuổi và chỉ gia tăng tỷ trọng trở lại quanh vùng hỗ trợ đối với các cố phiếu mục tiêu. \n Minh Hồng \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 29/04/2022: Sự thận trọng đang bao trùm thị trường",
      "time": "28 thg 4, 2022",
      "posted_date": "Ngày đăng 00:05 29/04/2022",
      "main_content": "Vietstock - Vietstock Daily 29/04/2022: Sự thận trọng đang bao trùm thị trường \n Chỉ số VN-Index liên tục giằng co đi kèm khối lượng ở mức thấp. Điều này cho thấy tâm lý thận trọng vẫn đang chi phối thị trường. Chỉ báo Negative Volume Index của VN-Index vẫn nằm sâu dưới đường EMA 20 ngày do đó rủi ro sụt giảm còn khá cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 28/04/2022 \n - Các chỉ số phân hóa mạnh trong phiên giao dịch ngày 28/04/2022. Cụ thể, chỉ số VN-Index giảm 0.21%, xuống 1,350.99 điểm; HNX-Index tăng 0.87%, dừng chân ở mức 360.20 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 458 triệu đơn vị, giảm 5.58% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 4.29%, đạt hơn 69 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 308 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 1.2 tỷ đồng. \n - Tâm lý thận trọng tiếp tục chi phối thị trường, VN-Index mở phiên với sắc đỏ và giao dịch giằng co quanh mốc tham chiếu, dù xuất hiện một vài nhịp sụt giảm song chỉ số vẫn nhanh chóng trở lại quỹ đạo đi ngang nhờ lực cầu đỡ giá tốt. Kết thúc giao dịch, VN-Index giảm 2.78 điểm, dừng ở mức 1,350.99 điểm. \n - VN30-Index kết phiên giảm nhẹ 1.15 điểm, xuống mức 1,400.88 điểm. Sắc đỏ có sự áp đảo trong rổ với 19 mã giảm, 7 mã tăng và 4 mã đứng giá. Dẫn đầu là TPB (HM:TPB) và GAS (HM:GAS) với mức giảm hơn 3%, SSI (HM:SSI), BVH (HM:BVH), SAB (HM:SAB), VRE (HM:VRE) và MSN (HM:MSN) giảm hơn 2%... Ở chiều ngược lại, sắc xanh được duy trì ở các cổ phiếu FPT (HM:FPT) (+2.4%), TCB (HM:TCB) (+1.7%), VPB (HM:VPB) (+1.5%), HPG (HM:HPG) (+1.4%)... \n - Về mức độ ảnh hưởng, GAS, MSN và SAB là những cổ phiếu có ảnh hưởng tiêu cực nhất đến VN-Index khi lấy đi gần 2 điểm của chỉ số. Trong khi đó, BCM (HM:BCM), HPG và TCB là những cổ phiếu có ảnh hưởng tích cực nhất. \n - Giao dịch của các nhóm ngành trên thị trường có sự phân hóa. Ở chiều tăng, nhóm dịch vụ lưu trú, ăn uống, giải trí là ngành tăng mạnh nhất thị trường với 6 mã tăng và 2 mã giảm song thanh khoản lại tương đối thấp. Kết phiên, NVT và OCH tăng kịch trần, SDA tăng 7.1%, PDC tăng 6.8%, RIC tăng 3.4%, NVG tăng 0.3% \n - Nhóm ngành công nghệ thông tin cũng giao dịch khả quan với sự dẫn dắt của ông lớn FPT tăng 2.4%, các mã còn lại cũng có mức tăng mạnh như GLT (+9.6%), BST (+9.0%), KST (+7.6%), EBS (+5.1%)… \n - Ở chiều ngược lại, các nhóm ngành sản xuất thiết bị và máy móc, dịch vụ tư vấn hỗ trợ, tiện ích, chứng khoán, bảo hiểm… đều có diễn biến ảm đạm. \n - Chỉ số VN-Index liên tục giằng co đi kèm khối lượng ở mức thấp. Điều này cho thấy tâm lý thận trọng vẫn đang chi phối thị trường. Chỉ báo Negative Volume Index của VN-Index vẫn nằm sâu dưới đường EMA 20 ngày do đó rủi ro sụt giảm còn khá cao. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tiếp tục thận trọng \n Trong phiên giao dịch ngày 28/04/2022, VN-Index xuất hiện cây nến có thân nhỏ gần giống Doji cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Khối lượng giao dịch vẫn duy trì ở mức thấp nên khả năng có bứt phá và tăng trưởng trong ngắn hạn không quá lớn. \n  \n HNX-Index - Khối lượng vẫn ở mức thấp \n Trong phiên giao dịch ngày 28/04/2022, HNX-Index tiếp tục tăng trưởng. Do chỉ báo Stochatics đã cho mua và vượt khỏi vùng oversold nên rủi ro không quá lớn. \n Chỉ số đang nằm trên vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%) nên vùng này sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n Khối lượng giao dịch nằm khá sâu dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư vẫn còn thận trọng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn nằm sâu dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) vẫn rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại có phiên quay lại bán ròng trong phiên giao dịch ngày 28/04/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan trở lại. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 28/04/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BVH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/04: Dòng tiền suy yếu",
      "time": "28 thg 4, 2022",
      "posted_date": "Ngày đăng 19:25 28/04/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/04: Dòng tiền suy yếu \n Trong phiên giao dịch buổi sáng ngày 28/04/2022, VN-Index xuất hiện cây nến có thân nhỏ cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 28/04/2022, VN-Index xuất hiện cây nến có thân nhỏ cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Khối lượng giao dịch vẫn duy trì ở mức thấp nên khả năng có bứt phá và tăng trưởng trong ngắn hạn không quá lớn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 28/04/2022, HNX-Index tiếp tục tăng trưởng. Do chỉ báo Stochatics đã cho mua và vượt khỏi vùng oversold nên rủi ro không quá lớn. \n Chỉ số đang nằm trên vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%) nên vùng này sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n PSH - CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu \n Trong phiên giao dịch sáng ngày 28/04/2022, cổ phiếu hồi phục tại vùng 16,000-17,000 (tương đương đáy cũ tháng 12/2020). \n Chỉ báo Stochastic Oscillator đã về vùng oversold và xuất hiện tín hiệu mua cho thấy khả năng tăng trưởng ngắn hạn. \n Khối lượng giao dịch các phiên gần đây vẫn nằm trên mức trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ cổ phiếu này. \n  \n REE - CTCP Cơ điện lạnh (HM:REE) \n Trong phiên giao dịch sáng ngày 28/04/2022, cổ phiếu hình thành mô hình nến Rising Window sau khi test đường SMA 200 ngày. Điều này cho thấy xu hướng tăng đang quay trở lại. \n Khối lượng trong phiên sáng tăng mạnh và gần mức trung bình 20 ngày cho thấy nhà đầu tư đang quay trở lại. \n Nếu chỉ báo Stochastic Oscillator cho tín hiệu mua xuất hiện trở lại thì triển vọng sẽ rất tích cực. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán - muốn “tham lam” hãy chờ lửa được dập",
      "time": "28 thg 4, 2022",
      "posted_date": "Ngày đăng 18:40 28/04/2022",
      "main_content": "Vietstock - Chứng khoán - muốn “tham lam” hãy chờ lửa được dập \n Đóng cửa giảm hơn 68 điểm trong phiên giao dịch đầu tuần này (25-4-2022), chỉ số VN-Index đã có phiên giảm mạnh thứ hai trong lịch sử của mình xét về số tuyệt đối, chỉ sau phiên giảm gần 74 điểm vào ngày 28-1-2021. Đáng chú ý là trong phiên vừa qua, VN-Index đã có lúc bốc hơi đến 81 điểm, ghi nhận mức giảm mạnh nhất về điểm từ trước đến nay. \n VN-Index đã có phiên giảm mạnh thứ hai trong lịch sử của mình. \n Lực đạp thị trường từ đâu? \n Tính từ phiên ngày 7-4 đến phiên 25-4, chỉ trong vòng 12 phiên, VN-Index đã giảm 213 điểm, tương đương giảm 14%, chuỗi giảm điểm lớn nhất kể từ cuối tháng 1-2021 – giai đoạn VN-Index giảm gần 17% chỉ trong vòng 10 phiên. Tuy nhiên, nếu như hồi tháng 1 năm ngoái, sau khi tạo đáy ở vùng 998 điểm, VN-Index đã nhanh chóng bật lại mạnh mẽ và thiết lập đà tăng, thì đợt giảm lần này dường như sẽ chưa sớm kết thúc, khi VN-Index cũng đã gãy kênh tăng giá duy trì suốt hai năm qua. \n Hầu hết nhà đầu tư đang tràn ngập nỗi lo sợ khi chứng kiến sự lao dốc mạnh đột ngột của thị trường trong những ngày gần đây. Thành quả lợi nhuận đạt được trong thời gian qua của không ít người gần như đã bay mất, thậm chí chứng kiến danh mục chuyển từ lãi sang lỗ khi các mã cổ phiếu liên tục giảm sàn, từ nhóm đầu cơ cho đến nhóm cơ bản. \n Trước áp lực bán giải chấp như hiện nay, thật khó để nói khi nào đáy mới được xác lập, không khéo có thể bắt trúng dao rơi, khi mà bất kỳ đợt phục hồi nào phía trước cũng tiềm ẩn bẫy tăng giá. Chiến lược hợp lý nhất có lẽ là kiên nhẫn đợi thị trường cân bằng trở lại, lượng hàng cần bán giải chấp được hấp thụ hết… \n Cũng như mọi đợt giảm từ trước đến nay, thị trường luôn phản ứng thái quá dù các điều kiện cơ bản của nền kinh tế rõ ràng không thể đột ngột xấu đến mức phải bán tháo bằng mọi giá như vậy. Một vài người nói về nỗi sợ lãi suất đang tăng trở lại, nhưng rõ ràng lãi suất không thể vọt lên một sớm một chiều để có thể khiến nhà đầu tư phải thoát bằng mọi giá như vậy. Còn nỗi sợ về việc bắt bớ các lãnh đạo doanh nghiệp có lẽ rồi sẽ “lờn” dần, giống như nỗi sợ Covid-19 trước đây. \n Không ít ý kiến cho rằng chính lực lượng nhà đầu tư F0, với hàng trăm ngàn tài khoản mở mới mỗi tháng, kinh nghiệm lẫn tâm lý yếu và dòng vốn thiên về đầu cơ, đã khiến thị trường biến động bất ổn đến vậy khi bán tháo bằng mọi giá vì lo sợ. Tuy nhiên, có lẽ các nhà đầu tư cá nhân nói chung và nhóm F0 nói riêng này lại thường căng cứng sợ hãi và bị động nhất trong những giai đoạn thị trường lao dốc mạnh. \n Ám ảnh bán giải chấp \n Lực đạp thị trường trong những ngày vừa qua chính là ảnh hưởng của hoạt động bán giải chấp từ các công ty chứng khoán. Trong hai năm qua, hàng loạt nhà đầu tư mới tham gia thị trường, dòng vốn nhỏ nên luôn muốn sử dụng vốn vay ký quỹ (margin) để đạt suất sinh lời cao nhất trong một thị trường uptrend, nhất là khi lãi suất cho vay đang ở mức thấp nhất trong nhiều năm qua, cộng thêm việc các công ty chứng khoán tăng vốn ồ ạt nên càng cạnh tranh quyết liệt để kích thích và chào mời nhà đầu tư cá nhân sử dụng margin, dẫn đến dòng tiền đầu cơ từ nguồn vốn margin trên thị trường tăng vọt lên hàng trăm ngàn tỉ đồng, gấp nhiều lần so với giai đoạn trước đây, luôn ở trạng thái căng cứng và chỉ cần chờ một “mồi lửa”. \n Sự kiện các lãnh đạo FLC (HM:FLC) rồi đến Tân Hoàng Minh, mới nhất là Louis Hodings vướng vòng lao lý và chưa biết còn lãnh đạo doanh nghiệp hay đội lái nào sẽ mang số phận tương tự, đã khiến hàng loạt cổ phiếu đầu cơ bị bán tháo và giảm sàn liên tiếp. Hiệu ứng “hòn tuyết lăn” cứ thế tiếp diễn, giá cổ phiếu giảm mạnh đến một mức nào đó khiến nhà đầu tư bị yêu cầu đóng thêm tiền ký quỹ trong vòng 1-2 ngày. Khi nhà đầu tư không thể xoay tiền để đáp ứng thì đến lượt các công ty chứng khoán chủ động bán giải chấp cổ phiếu của khách hàng tại bất kỳ giá nào để thu hồi lại tiền mà các công ty chứng khoán đã cho khách hàng vay. \n Đáng lưu ý là trong giai đoạn gần đây, một số cổ phiếu có tính đầu cơ hoặc cổ phiếu của doanh nghiệp có lãnh đạo bị bắt đã bị cắt margin, một số cổ phiếu khác bị giảm tỷ lệ margin khi các công ty chứng khoán muốn giảm bớt rủi trong một thị trường đầy bất ổn. Cộng thêm việc giá cổ phiếu giảm nhanh, khiến nhà đầu tư không thể xoay kịp lượng tiền để đóng thêm đảm bảo tỷ lệ ký quỹ theo quy định. \n Ngoài ra, những vi phạm về thao túng giá cổ phiếu hay vi phạm ở thị trường trái phiếu doanh nghiệp bị phanh phui gần đây khiến các công ty chứng khoán đối mặt với các đợt thanh, kiểm tra từ cơ quan quản lý. Không loại trừ khả năng có những công ty sắp tới bị thanh tra, nếu đang vi phạm các tỷ lệ an toàn hay cho vay ký quỹ thì nhóm này càng buộc phải giải chấp bằng mọi giá để đưa các tỷ lệ về mức an toàn theo quy định. \n Một thống kê gần đây cho thấy, dư nợ cho vay bao gồm cho vay margin và ứng trước tại các công ty chứng khoán vẫn tiếp tục lập kỷ lục với hơn 201.176 tỉ đồng tại ngày 31-3-2022. Đáng lưu ý là một số công ty chứng khoán đã tiệm cận tỷ lệ margin bằng 200% so với vốn chủ sở hữu được quy định tại Quyết định 87 hướng dẫn giao dịch ký quỹ chứng khoán của Ủy ban Chứng khoán Nhà nước. \n Trước thực trạng này, mồi lửa bán giải chấp đã lan từ các cổ phiếu penny có tính đầu cơ sang luôn cả các cổ phiếu cơ bản, cổ phiếu vốn hóa lớn. Và một khi nhóm vốn hóa lớn cũng bị bán tháo bằng mọi giá, việc chỉ số VN-Index rơi hàng chục điểm mỗi phiên là điều tất yếu. Phiên giao dịch đầu tuần này, 30/30 cổ phiếu trong VN-30 đóng cửa đều giảm mạnh, trong đó có đến 16 cổ phiếu giảm sàn trắng bên mua, khiến VN30 lao dốc còn mạnh hơn cả VN-Index với mức giảm gần 80 điểm. \n Chờ dập lửa \n Trong những ngày vừa qua, không ít nhà đầu tư đang nhắc lại câu nói của nhà đầu tư huyền thoại Warren Buffet: “Hãy tham lam khi mọi người sợ hãi”. Rõ ràng với những nhà đầu tư đã thoát ra sớm và đang cầm tiền, những đợt giảm mạnh như hiện nay đang mang lại cơ hội chọn lựa hàng đầy hấp dẫn, khi không ít cổ phiếu cơ bản cũng bị ảnh hưởng chung theo thị trường và rơi về mức giá mà cách đây vài tháng khó mà mơ thấy được. \n Tuy nhiên, trước áp lực bán giải chấp như hiện nay, thật khó để nói khi nào đáy mới được xác lập, không khéo có thể bắt trúng dao rơi, khi mà bất kỳ đợt phục hồi nào phía trước cũng tiềm ẩn bẫy tăng giá. Vì vậy, chiến lược hợp lý nhất có lẽ là kiên nhẫn đợi thị trường cân bằng trở lại, lượng hàng cần bán giải chấp được hấp thụ hết mới xem xét tham gia mua vào. Ngoài ra, nếu có mua cần phải dùng “tiền tươi”, không dùng vốn vay trong bối cảnh đầy bất ổn như hiện nay. \n Trong trường hợp muốn tham gia sớm nhưng áp lực bán giải chấp vẫn chưa kết thúc, nhà đầu tư nên xem xét mua bắt đáy ở sàn UpCom, khi cổ phiếu giao dịch trên sàn này không được cấp margin nên có thể tránh được áp lực bán giải chấp, trong khi nhiều cổ phiếu trên sàn này vừa qua cũng đã giảm mạnh vì ảnh hưởng lao dốc của sàn HOSE và HNX, trong đó có một số cổ phiếu có thể nằm trong danh mục thoái vốn của SCIC dự kiến trong năm nay. \n Về yếu tố hỗ trợ thị trường, thứ nhất là động thái mua ròng trở lại của nhóm nhà đầu tư nước ngoài trong những phiên lao dốc mạnh gần đây. Nhóm này đã có bảy phiên mua ròng liên tiếp từ ngày 15-4 đến 25-4 với tổng giá trị hơn 2.900 tỉ đồng trên sàn HOSE. Thứ hai là gói hỗ trợ lãi suất 2% có thể được ban hành ngay trong tháng 5 tới, được kỳ vọng sẽ là chất xúc tác quan trọng giúp thị trường phục hồi trở lại. Cuối cùng, những chính sách hỗ trợ và trấn an nhà đầu tư của cơ quan quản lý cũng có thể là một bệ đỡ tâm lý cho thị trường sớm tìm thấy điểm cân bằng. \n Triêu Dương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FLC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 28/04: Large Cap kéo VN-Index giảm nhẹ, 2 sàn còn lại vẫn tăng",
      "time": "28 thg 4, 2022",
      "posted_date": "Ngày đăng 16:46 28/04/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 28/04: Large Cap kéo VN-Index giảm nhẹ, 2 sàn còn lại vẫn tăng \n VN-Index mở cửa giảm nhẹ hơn 1.5 điểm với khá nhiều sắc đỏ phủ lên các cổ phiếu vốn hóa hàng đầu. Tuy nhiên 2 chỉ số hai sàn còn lại tăng nhẹ. VN-Index đã tăng điểm trong 2 phiên trước, nhưng toàn là được kéo trong những phút cuối phiên chiều, do đó sắc đỏ sáng nay không có gì bất ngờ, và có lẽ cũng không hẳn là tín hiệu xấu, có lẽ chỉ là phản ánh sự lưỡng lự của nhà đầu tư. \n Trên sàn HOSE đầu phiên sáng, ngân hàng, chứng khoán, sắt thép, bán lẻ đang là những nhóm có nhiều cổ phiếu tăng giá, còn BĐS, thực phẩm, dầu khi – xăng dầu thì đang phân hóa khá rõ. Nếu thu hẹp về cổ phiếu vốn hóa lớn (Large Cap) thì số cổ phiếu giảm giá nhiều hơn một chút so với số tăng giá, trong đó có những cái tên giảm khá sâu như SAB (HM:SAB), GAS (HM:GAS), GVR (HM:GVR), TCB… Ngược lại, ở 2 nhóm Mid và Small Cap thì số cổ phiếu tăng giá lại nhiều hơn hẳn số giảm giá, trong đó ở Mid Cap có những sắc xanh nổi bật như VSH (HM:VSH), HBC (HM:HBC), DXS, ITA (HM:ITA).. \n Nhóm VN30 có 19 mã giảm giá ngay từ đầu phiên sáng, gấp đôi số tăng giá, tuy nhiên mức giảm giá nói chung loanh quanh 1-1.5%, trừ số ít như SAB, GAS đang giảm hơn 2%. Một số mã lớn tiếp tục dò đáy như VHM (HM:VHM), VJC (HM:VJC), VIC…, 1 số khác lại có vẻ muốn rơi trở lại sau khi hồi 2 phiên trước như ACB (HM:ACB), BID… PNJ (HM:PNJ), TCB (HM:TCB) và MWG (HM:MWG) đang là những cổ phiếu xanh nhất nhóm này, nhưng mức tăng giá cũng không lớn. \n VCB (HM:VCB) bất ngờ giảm gần 2% ngay sau ATO, và cho dù nhóm cổ phiếu ngân hàng đang có nhiều sắc xanh. Ở các ngân hàng có gốc nhà nước khác, cũng chỉ có BID (HM:BID) là giảm nhẹ. 1 số ngân hàng khác giảm ngay từ ATO, nhưng sau đó đang có tín hiệu đổi màu như ACB, TCB… \n Nhóm BĐS nhà ở phủ nhiều sắc đỏ ngay từ ATO, nhưng mức giảm không hề lớn, ngoại trừ mấy đại gia top đầu như VIC (HM:VIC) hay VHM. VRE (HM:VRE) thậm chí tăng giá nhẹ dù có thông tin suy giảm lợi nhuận quý 1 năm nay. Những tên tuổi tầm trung đa phần giảm giá dưới 1%, ngoại trừ 1 số mã như CEO, D2D, DXS… \n Chỉ số HNX-Index xanh ngay từ sớm trước khi HOSE mở cửa, thậm chí khi VN-Index đỏ sau ATO, thì chỉ số chính sàn HNX này thậm chí còn tăng tiếp lên hơn 1%, với sự trợ giúp từ những largecap như IDC (HN:IDC), PHP (HN:PHP), PVI (HN:PVI), CEO… \n Tương tự, chỉ số Upcomindex cũng đang tăng điểm thấy rõ trong vài chục phút đầu phiên sáng, bất chấp sắc đỏ bên HOSE. Trên UPCoM, 2 cổ phiếu nhà Viettel là VGI và VTP đang tăng hơn 4%, và 1 số Large Cap khác đang tăng cũng tích cực như OIL (HN:OIL), VEF (HN:VEF), VGT (HN:VGT), BSR… hỗ trợ thúc đẩy chỉ số. \n SAB giảm giá hơn 2% ngay từ khi mở cửa, với chỉ 2 deal được khớp. Hiện tại bước giá đặt mua – bán cổ phiếu này đang có gap lớn, do đó mức giá mở cửa có thể sẽ thay đổi lớn trong những phút tới. \n Hoàng Nam \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 28/04: Tăng điểm với thanh khoản thấp?",
      "time": "27 thg 4, 2022",
      "posted_date": "Ngày đăng 01:26 28/04/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 28/04: Tăng điểm với thanh khoản thấp? \n Việc thanh khoản phiên 27/04 ở mức thấp cho thấy tâm lý nhà đầu tư vẫn còn khá thận trọng sau chuỗi ngày giảm điểm mạnh trước đó. Tuy vậy, Aseansc cho rằng khả năng thị trường sẽ tiếp tục có quán tính tăng điểm với thanh khoản thấp. \n VN-Index đang ở trạng thái Trung tính \n CTCK Mirae Asset (MAS (HN:MAS)): Với tâm lý thận trọng từ đà rơi mạnh của chứng khoán thế giới đã khiến cho VN-Index có những lúc giảm mạnh 27 điểm. Thế nhưng lực cầu phục hồi mạnh, đặc biệt vào phiên chiều đã giúp VN-Index đảo chiều và đóng cửa ở vùng giá cao nhất trong ngày, ghi nhận mức tăng hơn 12.4 điểm tăng gần 1% và chốt tại 1,353 điểm. \n Thanh khoản có phần sụt giảm mạnh hơn 28% so với phiên trước đó và ở mức thấp nhất trong 1 tuần trở lại đây với 485 triệu đơn vị khớp lệnh với giá trị đạt hơn 12,974 tỷ đồng. Trái với diễn biến mua ròng trước đó, thì trong phiên 27/04 khối ngoại lại chuyển sang bán ròng nhẹ với tổng giá trị đạt hơn 258 tỷ đồng trên cả 2 sàn HNX và HOSE. \n Hai phiên tăng điểm liên tiếp đã giúp điểm số đánh giá kỹ thuật ngắn hạn của VN-Index cải thiện từ mức -4 điểm với trạng thái tiêu cực lên mức -2 điểm trung tính. P/E hiện tại của VN-Index đạt 15.2x. \n Nhịp hồi phục có thể kéo dài đến hết tuần \n CTCK Đông Á (DAS): Nhà đầu tư tiếp tục tích cực bắt đáy khi thị trường giảm điểm trong phiên sáng 27/04, với mức giá cổ phiếu đã chiết khấu cao trong đợt giảm vừa qua thì định giá cổ phiếu trở nên rất hấp dẫn trong bối cảnh kết quả kinh doanh quý 1/2022 của các doanh nghiệp công bố tăng trưởng tích cực. Nhóm cổ phiếu vừa và nhỏ bật tăng nhanh hơn thị trường chung do thu hút được nhóm nhà đầu tư ngắn hạn kỳ vọng các cổ phiếu giảm sâu sẽ có nhịp hồi nhanh hơn. Với phiên 27/04 tăng mạnh, VN-Index xác lập đáy trung hạn và nhịp phục hồi sẽ kéo dài đến kỳ nghỉ lễ sắp tới. \n DAS khuyến nghị nhà đầu tư tiếp tục giải ngân nâng tỷ trọng cổ phiếu, đi cùng với nhịp phục hồi của thị trường, tuy nhiên kỳ nghỉ lễ sắp đến gần nên sẽ ưu tiên mua những mã đang có sẵn trong danh mục để chủ động hiện thực một phần lợi nhuận trước kỳ nghỉ dài. Đối với danh mục trung hạn có thể quan tâm các nhóm cổ phiếu ngân hàng, khu công nghiệp, thép, thủy sản, may mặc... \n Tăng điểm với thanh khoản thấp \n CTCK Asean (Aseansc): Việc thanh khoản phiên 27/04 ở mức thấp cho thấy tâm lý nhà đầu tư vẫn còn khá thận trọng sau chuỗi ngày giảm điểm mạnh trước đó. Tuy nhiên, Aseansc cho rằng khả năng thị trường sẽ tiếp tục có quán tính tăng điểm với thanh khoản thấp. \n Dự báo trong phiên giao dịch tới, chỉ số VN-Index sẽ có quán tính tăng điểm để kiểm định vùng kháng cự gần 1,355-1,360 điểm và xa hơn là vùng kháng cự 1,365-1,370 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Nhà đầu tư nên bình tĩnh \n CTCK BIDV (HM:BID) (BSC): Nhóm cổ phiếu \"bank\", chứng, thép, bất động sản, xây dựng, dầu khí, thủy sản tăng điểm nhiệt tình trong phiên 27/04, đóng góp phần lớn vào đà tăng của chỉ số. Độ rộng thị trường nghiêng về phía tích cực với 16/19 ngành tăng điểm. Về giao dịch của khối ngoại, khối này bán ròng trên sàn HOSE và mua ròng trên sàn HNX. \n Theo BSC, phiên tăng điểm với thanh khoản yếu chưa phải dấu hiệu tích cực của thị trường, nhà đầu tư nên giao dịch bình tĩnh trong giai đoạn này. Nếu những phiên tới VN-Index bật tăng thành công khỏi ngưỡng kháng cự quanh vùng 1,350, chỉ số sẽ trở lại vùng 1,390 điểm. \n Tiếp tục cập nhật… \n Duy Na \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]