[
   {
      "title": "Thị trường chứng khoán tuần 21 - 25/11: VN-Index tiếp đà hồi phục, cá nhân bán ròng 14.600 tỷ sau 3 tuần",
      "time": "26 thg 11, 2022",
      "posted_date": "Ngày đăng 05:16 27/11/2022",
      "main_content": "Thị trường chứng khoán trải qua tuần giao dịch từ 21 - 25/11/2022 giằng co khi VN-Index liên tục dao động trong biên độ lớn và lực cầu chỉ xuất hiện trở lại vào những phiên cuối tuần giúp VN-Index phục hồi trở lại vùng 970 điểm. Sau 3 phiên giảm đầu tuần và 2 phiên tăng cuối tuần, VN-Index đóng cửa tại mức 971,46 - tăng 2,13 điểm so với tuần trước và có tuần tăng thứ 2 liên tiếp; HNX-Index đóng cửa tại mức 196,77 điểm. \n Giá trị giao dịch trên HOSE giảm 12,5% so với tuần trước đó xuống 51.360 tỷ đồng. Giá trị giao dịch trên HNX giảm 14,9% so với tuần trước đó xuống 3.944 tỷ đồng. \n Cổ phiếu dầu khí hồi mạnh: Trong tuần, nhóm cổ phiếu dầu khí tăng mạnh nhất với mức tăng 9,4% giá trị vốn hóa; hầu hết các cổ phiếu trong ngành đều hồi phục mạnh như PLX (HM:PLX) tăng 12,6%, OIL (HN:OIL) tăng 7,1%, BSR (HN:BSR) tăng 6,8%, PVD (HM:PVD) tăng 4,2%,... Tuần trước dầu khí là nhóm giảm mạnh nhất thị trường. \n Các cổ phiếu xây dựng như HBC (HM:HBC) tăng 2,7%, CTD (HM:CTD) tăng 7,4%, CTR (HM:CTR) tăng 10,8%, SJG (HN:SJG) tăng 12,2%, HUT (HN:HUT) tăng 14,7%, DPG tăng 20,1%,... Cổ phiếu ngành vật liệu xây dựng và nội thất cũng hồi phục tốt với các mã như VCS (HN:VCS) tăng 8,6%, VGC (HN:VGC) tăng 6,2%, NTP (HN:NTP) tăng 5,9%, HT1 (HM:HT1) tăng 3,8%... \n Các nhóm còn lại tăng nhẹ như nguyên vật liệu tăng 2,8%, hàng tiêu dùng tăng 2,6%. \n Ở chiều ngược lại, nhóm dịch vụ tiêu dùng giảm mạnh nhất thị trường khi mất 4,6% giá trị vốn hóa trong đó DGW (HM:DGW) giảm 15,8%, PVS (HN:PVS) giảm 13,2%, MWG (HM:MWG) giảm 10,3%, FRT (HM:FRT) giảm 9,5%,... \n Các ngành có mức giảm nhẹ hơn là dược phẩm và y tế giảm 0,5%, tài chính giảm 1,5%, tiện ích cộng đồng giảm 4,2%.﻿ \n Diễn biến các nhóm cổ phiếu phiên 25/11 (Nguồn Vietstock) \n Khối ngoại mua ròng 11.550 tỷ đồng sau 3 tuần: Tiếp nối xu hướng giải ngân ròng trong hai tuần gần đây, khối ngoại duy trì mua ròng hơn 1.750 tỷ đồng trong tuần qua. \n Cổ phiếu VNM (HM:VNM) được mua mạnh nhất với giá trị 286 tỷ đồng; chứng chỉ quỹ FUEVFVND hút ròng 248 tỷ đồng; các mã khác cũng được mua ròng có HPG (HM:HPG) (174,5 tỷ đồng), BID (HM:BID) (165,2 tỷ đồng), MSN (HM:MSN) (137,6 tỷ đồng), VIC (HM:VIC) (126,1 tỷ đồng), CTG (HM:CTG) (120,7 tỷ đồng), VHM (HM:VHM) (115,9 tỷ đồng), SSI (HM:SSI) (104,6 tỷ đồng), STB (HM:STB) (101,6 tỷ đồng), PVS (81 tỷ đồng)... \n Ở chiều ngược lại, cổ phiếu DGC (HM:DGC) tiếp tục bị bán ròng với 243 tỷ; nhiều cổ phiếu bất động sản cũng bị xả bán như NVL (HM:NVL) (206,4 tỷ đồng), DXG (HM:DXG) (74,3 tỷ đồng), DIG (HM:DIG) (47,5 tỷ đồng),... Các đại diện còn lại trong danh mục bán ròng là VCB (HM:VCB) (84,6 tỷ đồng), GAS (HM:GAS) (61,1 tỷ đồng), E1VFVN30 (49,6 tỷ đồng), PC1 (HM:PC1) (33,3 tỷ đồng), FTS (HM:FTS) (32,7 tỷ đồng), GEX (HM:GEX) (32 tỷ đồng),... \n Cá nhân trong nước bán ròng 14.600 tỷ sau 3 tuần: Trái chiều khối ngoại, nhà đầu tư cá nhân bán ròng 1.697 tỷ đồng trên HOSE. 2 tuần trước đó, nhóm này thậm chí đã rút ròng 12.900 tỷ khỏi sàn này. \n Giao dịch khớp lệnh, nhà đầu tư cá nhân tiếp tục bán ròng mạnh nhất nhóm cổ phiếu ngân hàng với 804 tỷ đồng; kế đến là nhóm thực phẩm & đồ uống bị bán 359 tỷ; hàng & dịch vụ công nghiệp (229 tỷ đồng), công nghệ thông tin (106 tỷ đồng), tài nguyên cơ bản (100 tỷ đồng),… \n Ngoài ra, dòng tiền cá nhân rút ròng dưới trăm tỷ đồng khỏi các điện, nước & xăng dầu khí đốt, dầu khí, hàng cá nhân & gia dụng, dịch vụ tài chính,… \n Ngược lại, nhóm bất động sản hút ròng gần 372 tỷ đồng. \n Thống kê giao dịch theo từng mã, lực bán mạnh nhất xuất hiện tại VNM với 327 tỷ đồng, CTG với 207 tỷ. Loạt cổ phiếu tài chính - ngân hàng như BID, SSI, STB, ACB (HM:ACB) lần lượt 171 tỷ, 139 tỷ, 121 tỷ, 99 tỷ. \n Các mã khác bị mán trên trăm tỷ có HPG (124 tỷ đồng), VHM (114 tỷ đồng), FPT (HM:FPT) (108 tỷ đồng), VIC (105 tỷ đồng),… \n Ở chiều ngược lại, cổ phiếu NVL hút ròng 327 tỷ đồng cổ phiếu NVL, DIG với hơn 215 tỷ; hai mã HDG (HM:HDG) và DXG được mua lần lượt 150 tỷ và 117 tỷ đồng. \n Hoạt động giải ngân cũng được chứng kiến ở DGC (207 tỷ đồng), VPB (HM:VPB) (46 tỷ đồng) và VCB (42 tỷ đồng). \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bộ trưởng Hồ Đức Phớc: Tháo gỡ khó khăn dự án bất động sản, tạo điều kiện cho doanh nghiệp tiếp cận vốn, phát hành trái phiếu",
      "time": "26 thg 11, 2022",
      "posted_date": "Ngày đăng 16:50 26/11/2022",
      "main_content": "Bộ trưởng Bộ Tài chính Hồ Đức Phớc chia sẻ đến năm 2030, Việt Nam đặt mục tiêu tăng khối lượng trái phiếu doanh nghiệp lên 25% GDP từ mức khoảng 11% hiện nay. Trao đổi với Bloomberg, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho biết Chính phủ chưa nhận thấy tác động rộng hơn đối với thị trường trái phiếu sau khi một số doanh nghiệp phát hành trái phiếu không đúng hoặc trái luật bị xử lý. \n “Những công ty gặp khó khăn về tài chính là những công ty đã mở rộng quá mức và vượt quá khả năng, chẳng hạn như xây dựng hàng chục dự án cùng lúc và vượt qua tiềm lực tài chính. Giờ đây, khi Ngân hàng Nhà nước thắt chặt giới hạn tín dụng để chống lạm phát, các công ty này đang phải đối mặt với các vấn đề về thanh khoản và làm tổn hại niềm tin của các nhà đầu tư”, ông Phớc cho biết. \n Bộ trưởng Bộ Tài chính chia sẻ đến năm 2030, Việt Nam đặt mục tiêu tăng khối lượng trái phiếu doanh nghiệp lên 25% tổng sản phẩm quốc nội từ mức khoảng 11% hiện nay. Thị trường trái phiếu doanh nghiệp đang lưu hành trị giá khoảng 1,2 triệu tỷ đồng (48,3 tỷ USD). \n Về bất động sản, ông Phớc cho biết, Chính phủ muốn đẩy nhanh quá trình để các công ty ngành này có được quyền hợp pháp để phát triển đất đai. Chính Phủ sẽ làm việc với ngân hàng trung ương để giảm chi phí vay cho các công ty và giúp cơ cấu lại các khoản thanh toán nợ. Đảm bảo các tổ chức phát hành trái phiếu cung cấp cho người mua thông tin chính xác và hoàn trả trái phiếu đúng hạn khi đến hạn để xây dựng lại niềm tin cho nhà đầu tư sau những điễn biến tiêu cực thời gian qua. \n Theo Hiệp hội Thị trường Trái phiếu Việt Nam, hoạt động phát hành trái phiếu doanh nghiệp đã giảm trong năm nay. Trong đó, doanh số bán thông qua phát hành riêng lẻ giảm 51% xuống còn 240.760 tỷ đồng tính đến tháng 10. \n Bên cạnh đó, cho đến nay, chỉ số VN-Index đã giảm 36% tính từ đầu năm 2022. Đáng chú ý, các cổ phiếu nhóm bất động sản dẫn đầu đà sụt giảm. \n Mối lo ngại hiện đang gia tăng rằng thị trường bất động sản có nguy cơ suy thoái nghiêm trọng sẽ là lực cản đối với nền kinh tế rộng lớn hơn. \n Để tháo gỡ khó khăn, Thủ tướng Chính phủ đã ban hành Quyết định 1435/QĐ-TTg về việc thành lập Tổ công tác rà soát, hướng dẫn tháo gỡ khó khăn trong triển khai dự án bất động sản do ông Nguyễn Thanh Nghị, Bộ trưởng Bộ Xây dựng làm Tổ trưởng. \n Một sự thay đổi đang đến. Bộ trưởng Bộ Tài chính cho biết, Thủ tướng Chính phủ muốn tạo điều kiện dễ dàng hơn cho các công ty bất động sản tiếp cận vốn, phát hành trái phiếu và xin giấy phép bán dự án, nhằm khôi phục niềm tin cho thị trường. \n Mặt khác, các cơ quan chức năng cũng đang cải cách thủ tục hành chính để đơn giản hóa thủ tục thay đổi giấy phép xây dựng, đồng thời giúp các nhà phát triển linh hoạt hơn trong việc thay đổi công năng dự án để phù hợp với thị trường. Điều đó sẽ bao gồm việc chuyển đổi công năng dự án từ văn phòng sang xây dựng một khu chung cư và nhà ở giá cả phải chăng hơn. \n Các tuyên bố này được đưa ra trong bối cảnh Chính phủ đang điều tra sâu rộng sai phạm trên thị trường trái phiếu doanh nghiệp, đang ảnh hưởng nặng nề đến các nhà phát triển bất động sản của Việt Nam. Các công ty bất động sản hiện đang phải đối mặt với một cuộc khủng hoảng tài chính, cùng với lãi suất cao hơn và cảnh báo của Ngân hàng Nhà nước đối với các khoản vay bất động sản rủi ro khiến các nhà đầu tư rút lui. \n Nói về thị trường chứng khoán, Bộ trưởng Hồ Đức Phớc thừa nhận thị trường đang bị tổn thương do tin đồn và đánh mấy niềm tin của nhà đầu tư . \"Vì vậy, chúng tôi sẽ cung cấp các kênh thông tin chính thức và phải có các biện pháp để thúc đẩy hoạt động của doanh nghiệp\". Ông Hồ Đức Phớc chia sẻ. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán đi tìm niềm tin chiến lược",
      "time": "26 thg 11, 2022",
      "posted_date": "Ngày đăng 16:01 26/11/2022",
      "main_content": "Vietstock - Chứng khoán đi tìm niềm tin chiến lược \n Nếu thật sự thị trường chứng khoán đang cần thêm niềm tin từ nhà đầu tư thì đồng thời phải trả lời câu hỏi, căn nguyên niềm tin chính đáng ấy từ đâu? Và chắc chắn, đó phải là niềm tin chiến lược. \n Sự thận trọng cần thiết và xa hơn nữa \n Sắc đỏ ưu thắng trong phần nhiều các phiên giao dịch từ đầu năm 2022 tới nay đã khiến thị trường chứng khoán (TTCK) Việt Nam giảm ước chừng trên 35% điểm số. Xét về giá trị vốn hóa, hàng ngàn, thậm chí hàng chục ngàn tỉ đồng bốc hơi sau mỗi phiên thị trường thiếu vắng màu xanh. \n Dù muốn hay không, buộc phải thừa nhận việc chỉ số VN-Index thủng mốc 1.000 điểm đã khiến không ít nhà đầu tư chùn bước, và vì thế, trong nhiều ngày gần đây, câu chuyện TTCK Việt Nam cần tiếp thêm niềm tin được bàn thảo một cách nhiệt tình và nghiêm túc với niềm mong mỏi mau chóng tìm ra liều thuốc tinh thần. \n Vậy nhưng, dành một vài phút để xem lại phát biểu chính thức của Ủy ban Chứng khoán Nhà nước về thực trạng của TTCK Việt Nam xem ra không phải là một việc làm vô ích. \n Tuyên bố đưa ra vào nửa đầu tháng 11-2022 nhận định về các yếu tố ảnh hưởng tới thị trường gồm: dòng tiền một mặt bị hút lại ngân hàng do thay đổi về chính sách lãi suất và một mặt được đẩy ra các kênh sản xuất kinh doanh sau hai năm nền kinh tế phần nào bị chững lại do đại dịch Covid-19 bùng phát tại Việt Nam; triển vọng ảm đạm của kinh tế toàn cầu; việc khởi tố, điều tra một số lãnh đạo doanh nghiệp bất động sản lớn liên quan tới việc phát hành trái phiếu doanh nghiệp thời gian vừa qua. \n Tựu trung, căn nguyên nằm ở tâm lý thận trọng của nhà đầu tư, điều nên xem là cần thiết ở giai đoạn phát triển hiện tại của TTCK. \n Thực trạng TTCK hiện nay, căn nguyên nằm ở tâm lý thận trọng của nhà đầu tư, điều nên xem là cần thiết ở giai đoạn phát triển hiện tại của thị trường. \n Một nghiên cứu công bố tháng 5-2022 của thạc sĩ Phạm Bảo Châu, Ủy ban Chứng khoán Nhà nước đã đưa ra thông tin, trên 99% nhà đầu tư trên TTCK Việt Nam là nhà đầu tư cá nhân và những nhà đầu tư chuyên nghiệp chiếm tỷ trọng còn khiêm tốn. \n Năm 2021, một nghiên cứu khoa học của sinh viên Đại học Kinh tế TPHCM, dựa trên bộ dữ liệu bao gồm 214 quan sát từ các nhà đầu tư cá nhân đã chỉ ra những hành vi được coi là biểu hiện điển hình của chứng nghiện cờ bạc, và 58% số nhà đầu tư được quan sát có hành vi nghiện giao dịch tương tự như những người nghiện cờ bạc. \n Hai nghiên cứu nói trên chỉ mang giá trị tham khảo, tuy nhiên, vẫn phải thẳng thắn nhìn nhận rằng, nếu tham gia TTCK theo kiểu “tay mơ” thì hậu quả sẽ rất khó lường. \n Chúng ta đã chứng kiến kinh nghiệm cay đắng từ nước láng giềng. Trong cơn lốc chứng khoán Trung Quốc xảy ra cách nay khoảng bảy năm với những thời điểm thị trường “bay màu” tới 3.000 tỉ đô la Mỹ chỉ trong vòng ba tuần, điều đau đầu, khó giải quyết và gây hậu quả lâu dài hơn cả tiền bạc là những bất ổn về mặt xã hội khi không chỉ nhiều đại gia bỗng chốc trắng tay, phải bán hết tài sản để bù đắp thua lỗ chứng khoán mà còn là những vụ tự tử tăng vọt, một phần không nhỏ được ghi nhận ở nhóm người lao động bình thường, các bà nội trợ, người về hưu… \n Đành rằng, tại một thị trường tự do, những người đủ năng lực hành vi dân sự được quyền và phải chịu trách nhiệm hoàn toàn cho mọi quyết định đầu tư của mình. Dù vậy, từ phía quản lý, dung túng cho lối đầu tư bất chấp, không hiểu vì thế không thể phòng bị cho mọi rủi ro là thiếu sót trong quản lý, là vô tình giúp những con cá lớn háu đói, tham lam vô độ nuốt trọn đàn cá nhỏ. Từ phía nhà đầu tư, sự chậm rãi, biết người biết ta vô cùng quan trọng. Chúng ta phải tránh cả hai kịch bản đáng buồn này. \n Đi xa hơn, chuyên nghiệp hóa nhà đầu tư cổ phiếu cá nhân nên là một yêu cầu được đặt ở vị trí cao, tương tự tiêu chuẩn tham gia thị trường trái phiếu doanh nghiệp. Trong tình huống này, song song với việc xếp hạng tín nhiệm doanh nghiệp, gợi ý về việc đánh giá hệ số tín nhiệm cá nhân có lẽ cần được cân nhắc. \n Theo đó, hệ số tín nhiệm sẽ giúp hạn chế bớt những người “chơi chứng khoán” thiếu tiềm lực kiến thức, tài chính, giúp nhà quản lý theo dõi và phát hiện những giao dịch bất thường, có dấu hiệu sai phạm thông qua hệ số tín nhiệm của các chủ thể tham gia… \n Hệ quả trực tiếp khác là nhà đầu tư sẽ phải tự chăm lo cho “hệ số tín nhiệm” của mình bằng việc tìm hiểu thị trường, tự bổ sung năng lực đánh giá sức khỏe doanh nghiệp, tránh vướng vào những giao dịch đáng ngờ rồi bị trừ điểm tín nhiệm. \n Niềm tin đến từ những nhà đầu tư chất lượng cao mới đích thật là niềm tin chiến lược với hàm nghĩa dấu chỉ về một TTCK minh bạch, lành mạnh theo đúng chuẩn mực thế giới. \n Nửa mảnh ghép còn lại \n Bức tranh TTCK Việt Nam sẽ trở nên toàn vẹn khi niềm tin đặt ở chỗ đáng tin. Việc trừng phạt nghiêm minh những hành vi sai phạm trên thị trường, điều tra xử lý vi phạm pháp luật trong việc phát hành trái phiếu doanh nghiệp của một số doanh nghiệp bất động sản… không nằm ngoài mục đích nêu trên. \n Sự hụt hẫng của thị trường chỉ là phản ứng nhất thời khó tránh, và kể cả trong trường hợp, cuộc phẫu thuật loại bỏ khuyết tật đang tồn tại kéo dài hơn mong đợi, vẫn không nên căn vào đó để kêu gọi các biện pháp hỗ trợ không phù hợp. \n Đến đây, lại phải nhắc lại một bài học cũ. Một trong những nguyên nhân dẫn đến thập niên mất mát với tốc độ tăng trưởng kinh tế thấp, tăng trưởng tổng sản phẩm quốc nội thấp hơn so với hầu hết các nước công nghiệp phát triển, tỷ lệ thất nghiệp tăng… của kinh tế Nhật Bản đầu những năm 1990 của thế kỷ trước đến từ cú vỡ bong bóng tài sản, bao gồm bất động sản và chứng khoán, điều xảy ra sau khi dòng tiền dồn dập đổ vào hai kênh đầu tư tài sản này. Hơn 30 năm sau cơn ác mộng, TTCK Nhật Bản vẫn chưa thể trở lại với mức đỉnh. \n Cảnh giác không hề thừa. Nhìn vào danh mục VN30 công bố tháng 7-2022, 11 mã cổ phiếu thuộc về các ngân hàng thương mại cổ phần, sáu mã cổ phiếu của các doanh nghiệp bất động sản và tập đoàn đa ngành liên quan tới bất động sản, năm mã dự phòng thuộc nhóm ngân hàng thương mại. \n So sánh với TTCK Mỹ, trong nhóm các mã chứng khoán thuộc chỉ số công nghiệp Dow Jones, chỉ có một doanh nghiệp kinh doanh vật liệu xây dựng, trang trí nhà cửa, tạm coi là liên quan tới bất động sản, bốn doanh nghiệp cung cấp dịch vụ tài chính. Có thể thấy, khác với Mỹ, dòng vốn trên TTCK Việt Nam đang tập trung nhiều ở nhóm ngân hàng, bất động sản. \n Thêm vào đó, ở thị trường trái phiếu doanh nghiệp, nhóm doanh nghiệp bất động sản, ngân hàng thương mại cũng đang ở vị trí “chủ công”. Báo cáo thị trường trái phiếu quí 3-2022 của VNDirect cho thấy, dù suy giảm nhiều so với cùng kỳ 2021, tài chính- ngân hàng là nhóm ngành chiếm tỷ trọng phát hành trái phiếu lớn nhất với 82,5% tổng giá trị phát hành trái phiếu riêng lẻ, tương đương 48.683 tỉ đồng. \n Bất động sản chiếm tỷ trọng 13,7% tổng giá trị phát hành trái phiếu riêng lẻ, tương đương 8.091 tỉ đồng. Theo báo cáo từ SSI (HM:SSI) Research, trong năm 2021, trái chủ lớn nhất của trái phiếu doanh nghiệp bất động sản chính là các ngân hàng thương mại. \n Sai phạm xảy ra tại tập đoàn Vạn Thịnh Phát thời gian vừa qua đã chứng tỏ chúng ta cần phải hết sức đề phòng mối quan hệ trên mức đối tác bình thường giữa doanh nghiệp bất động sản và ngân hàng thương mại. \n Phát hiện sớm, chấn chỉnh kịp thời những chuệch choạc, sai sót trong mối quan hệ này trước tiên sẽ ngăn chặn việc dòng tín dụng bị điều chuyển theo hướng không có lợi, gây ra các rủi ro cả về cấu trúc lẫn sự ổn định kinh tế vĩ mô. Chỉ khi đó, TTCK mới thực hiện trọn vẹn vai trò kênh dẫn vốn quan trọng của nền kinh tế. \n Xin được lưu ý thêm rằng, tính tới ngày 17-11-2022, trái với tâm lý e dè của nhà đầu tư trong nước, nhà đầu tư nước ngoài mua ròng chín phiên liên tiếp với tổng trị giá giao dịch lên tới gần 10.000 tỉ đồng. \n Có thể coi đây là một trong những dấu hiệu chứng tỏ niềm tin của khối ngoại với TTCK Việt Nam, điều chắc chắn sẽ tăng thêm nếu việc chấn chỉnh, minh bạch hóa thị trường tiếp tục được thực hiện kiên quyết và đạt được kết quả như kỳ vọng. \n Khánh Nguyên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 21-25/11/2022: Tuần giao dịch thận trọng",
      "time": "25 thg 11, 2022",
      "posted_date": "Ngày đăng 01:21 26/11/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 21-25/11/2022: Tuần giao dịch thận trọng \n Dù giảm điểm liên tiếp trong những phiên đầu tuần, nhưng VN-Index lại phục hồi mạnh mẽ sau đó. Tuy nhiên, khối lượng giao dịch vẫn duy trì ở mức thấp cho thấy dòng tiền đang thận trọng. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 21-25/11/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng 23.27 điểm, dừng chân ở mức 971.46 điểm; HNX-Index tăng 5.55 điểm, kết phiên ở mức 196.77 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 2.13 điểm (+0.22%), HNX-Index tăng 5.9 điểm (+3.09%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 605 triệu cổ phiếu/phiên, giảm 14.63% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 64 triệu cổ phiếu/phiên, giảm 18.1% so với tuần giao dịch trước. \n Thị trường chứng khoán có tuần giao dịch thận trọng với khối lượng giao dịch thấp. VN-Index giảm điểm liên tiếp ba phiên đầu tuần. Trong phiên giao dịch cuối tuần, chỉ số có sự hồi phục mạnh mẽ khi bật tăng tốt. Các nhóm cổ phiếu lớn như ngân hàng, chứng khoán hay bất động sản là động lực chính giúp VN-Index tăng điểm. Tính cho cả tuần, VN-Index tăng nhẹ 2.13 điểm, lên mức 971.46 điểm. \n Xét theo mức độ đóng góp, BID (HM:BID), VNM (HM:VNM), GVR (HM:GVR), CTG (HM:CTG) là những cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index. Tính riêng, BID đã góp hơn 5 điểm cho chỉ số này, theo sau là VNM với gần 3 điểm đóng góp. Ở chiều ngược lại, GAS (HM:GAS), NVL (HM:NVL) và VCB (HM:VCB) là những mã có tác động tiêu cực nhất. \n Nhiều cổ phiếu dệt may có tuần tăng tốt. Trong đó, GIL bứt phá tăng 24.08%, TNG (HN:TNG) tăng 9.84%, MSH (HM:MSH) nhích nhẹ 0.53%. Về xuất khẩu dệt may, bất chấp nhiều khó khăn bủa vây từ cuối quý 3/2022 đến nay, 10 tháng năm 2022, ngành dệt may Việt Nam đạt 37.9 tỷ USD kim ngạch xuất khẩu, tăng 17.2% so với cùng kỳ; xuất khẩu sang 66 quốc gia, vùng lãnh thổ với từ 47-50 các mặt hàng khác nhau. Đây là thông tin tích cực hỗ trợ cho đà tăng của nhóm cổ phiếu này. \n Bên cạnh đó, sự bứt ở trong phiên cuối tuần đã khiến nhóm cổ phiếu ngân hàng kết thúc tuần giao dịch trong sắc xanh. Nổi bật trong đó là các mã STB (HM:STB) khi tiến 10.53%, BID tăng 11.27%, CTG, MBB (HM:MBB), TCB (HM:TCB) hay ACB (HM:ACB) đều hiện sắc xanh tích cực. \n Nhà đầu tư nước ngoài mua ròng gần 1,659 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng gần 1,502 tỷ đồng trên sàn HOSE và mua ròng gần 157 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là APG và GIL \n APG tăng 30.29%: Cổ phiếu APG liên tục tăng tốt trong tuần qua cho thấy bên mua đang thắng thế trở lại. Cùng với đó, khối lượng giao dịch cũng có sự hồi phục cho thấy dòng tiền đang trở lại. \n GIL tăng 24.08%: Trong tuần qua, GIL tăng tốt hơn 24% cho thấy tâm lý giao dịch của nhà đầu tư đã tích cực trở lại với cổ phiếu này. Chỉ báo MACD đã cho tín hiệu mua trong vùng oversold nên triển vọng trong ngắn hạn là khá tích cực. \n Cổ phiếu giảm giá mạnh trong tuần qua là HPX \n HPX giảm 29.61%: Cổ phiếu tiếp tục nối dài đà giảm từ trước đó với liên tiếp những phiên giảm sàn. Trong tuần qua, giá cổ phiếu sụt giảm 30%, về mức 9,820 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng 24 điểm phiên cuối tuần, cổ phiếu tăng trần bùng nổ",
      "time": "25 thg 11, 2022",
      "posted_date": "Ngày đăng 22:28 25/11/2022",
      "main_content": "Mặc dù vậy, thị trường ghi nhận lác đác một vài mã sàn giảm sàn như NVL (HM:NVL), PDR (HM:PDR), VHC (HM:VHC), HPX, GMC (HM:GMC),... 15h00: Bùng nổ \n Hầu hết các nhóm ngành đều ghi nhận tăng điểm, từ ngân hàng, chứng khoán, bất động sản, thép, phân bón,... Một số dòng cổ phiếu tăng nhẹ hơn như đầu tư công, điện nước, cảng biển,... Thị trường ghi nhận lác đác một vài mã sàn giảm sàn như VHC, HPX, GMC,... \n Ở nhóm vốn hóa lớn, NVL và PDR tiếp tục nằm sàn với khối lượng dư bán giá sàn cuối phiên lần lượt là 33,1 triệu và gần 75,2 triệu đơn vị. \n Ở chiều ngược lại, KDH (HM:KDH) và SSI (HM:SSI) tăng kịch trần, cùng với VIC, BID, VHM (HM:VHM), MSN (HM:MSN), CTG (HM:CTG), HPG (HM:HPG),... trở thành những trụ đỡ tích cực nhất trong phiên hôm nay. \n Kết phiên, VN-Index tăng 23,75 điểm (2,51%) lên 971,46 điểm, HNX-Index tăng 5,56 điểm (2,91%) đạt 196,77 điểm, UPCoM-Index tăng 0,91 điểm (1,34%) lên 68,41 điểm. \n Thị trường bao phủ bởi sắc tím với gần 150 mã tăng trần. VN-Index đã trải qua một phiên giao dịch hồi phục mạnh từ đầu phiên và về cơ bản vẫn giữ được phong độ cho đến tận cuối phiên. \n 14h00: Đà tăng nói rộng \n Lúc 14h, cổ phiếu KDH đang ghi nhận sắc tím và trắng bên bán; cổ phiếu VIC vẫn duy trì mức tăng 5,6%; các mã VHM, MSN, CTG cũng tăng mạnh từ 3 - 4,5%... Cổ phiếu MWG (HM:MWG) giảm trở lại với biên độ dưới 0,5%.﻿ \n Toàn thị trường có 100 mã tăng trần trong đó một nửa đến từ sàn UPCoM.  ﻿ \n VN-Index tăng gần 14 điểm và vượt mức 960; HNX-Index tăng gần 3 điểm lên 194 điểm. \n 11h30: VN-Index tăng hơn 9 điểm \n Cổ phiếu vốn hóa lớn thúc đẩy chỉ số tăng điểm, riêng \"họ Vingroup (HM:VIC)\" đóng góp gần 5,3 điểm cho chỉ số chính với VIC tăng 5,4%, VHM (15%) và VRE (HM:VRE) (0,4%). Các nhóm ngân hàng, chứng khoán, hóa chất, xây dựng & vật liệu giao dịch khởi sắc. \n Ở chiều ngược lại, cổ phiếu dầu khí chịu áp lực điều chỉnh mạnh mẽ với PVO mất 2,1%, TDG giảm 1,8%, PVS (HN:PVS) (-1,1%), GAS (HM:GAS) (-0,8%), PVD (HM:PVD) (-0,4%),...﻿ \n Tạm dừng phiên sáng, VN-Index tăng 9,39 điểm (0,99%) lên 957,1 điểm, HNX-Index tăng 1,54 điểm (0,81%) đạt 192,76 điểm, UPCoM-Index tăng 0,22 điểm (0,33%) lên 67,73 điểm. \n Tuy nhiên, thanh khoản vẫn ở mức thấp với tổng giá trị chỉ đạt 4.334 tỷ đồng.﻿ \n 10h38: ﻿VN-Index đi ngang \n VN-Index chủ yếu đi ngang vùng giá 958 - 960 điểm sau 10h với việc nhiều mã lớn chưa thể tiến lên. MWG đã kịp hồi xanh sau quãng thời gian đầu đỏ giá. Ngược lại, GAS và SAB (HM:SAB) giảm trở lại song mức giảm chỉ là 0,3%﻿ \n Các nhóm cổ phiếu trụ như ngân hàng, bất động sản, bán lẻ, chứng khoán nhìn chung vẫn đang tăng ổn định trong khi nhóm chế biến thủy sản đang giảm gần 1,7% với việc VHC đang giảm 3,9%.﻿ \n Diễn biến các chỉ số ngành đầu phiên 25/11 (Nguồn Vietstock) \n Đầu phiên: Thị trường tăng sớm \n ﻿Thị trường chứng khoán sau phiên thoát thua trước đó, mở cửa phiên hôm nay đồng loạt xanh. VN-Index tăng hơn 8 điểm và trở lại ngưỡng 955. \n Sắc xanh áp đảo trên các bảng điện tử trong đó rổ VN30 có 26 mã tăng giá với VIC là đầu tàu khi tăng gần 4%; các mã như MSN, GVR (HM:GVR), VHM, ACB (HM:ACB), KDH cũng tăng từ 2 - 3%. \n 3 mã giảm sàn phiên trước đó gồm MWG, NVL và PDR là 3 mã giảm duy nhất đầu phiên này trong đó NVL và PDR tiếp tục giảm sàn với dư bán sàn lần lượt 37 triệu và 104 triệu cổ phiếu. Trong khi đó, MWG chỉ còn giảm dưới 2%.﻿ \n Đến 9h24, VN-Index đang tăng hơn 13 điểm trong đó VIC tăng tới 5,7% qua đó đóng góp cho chỉ số tới gần 3,5 điểm tăng.﻿ \n Nhóm cổ phiếu họ Apec gồm APS, API và IDJ tiếp tục tăng trần; L14 và APG cũng tím lịm. \n Nhóm cổ phiếu thép cũng tăng đồng loạt trong đó anh cả HPG tăng 2,1%.﻿ \n Trước đó phiên 24/11, VN-Index bất ngờ kết phiên trong sắc xanh sau tín hiệu kéo trụ trong phiên ATC; hàng loạt cổ phiếu lớn kết phiên tăng mạnh trong đó HPG dẫn đầu nhóm VN30 với mức tăng 4%, STB (HM:STB) tăng 4%; các mã PLX (HM:PLX), VRE, GVR cũng tăng từ 3,2 - 3,6%. \n Nhiều cổ phiếu lớn nhóm ngân hàng như ACB, BID, HDB (HM:HDB) CTG, TCB (HM:TCB), VPB (HM:VPB) cũng hồi mạnh và đóng góp tích cực cho đà hồi phục của thị trường.﻿ \n Chỉ số kết phiên tăng 1,71 điểm lên mức 947,71 điểm; HNX-Index tăng 0,12% lên 191,22 và UPCoM-Index giảm 0,21% còn 67,51 điểm. \n Thanh khoản toàn thị trường đạt hơn 9.300 tỷ đồng.﻿ \n Công ty Chứng khoán KB Việt Nam (KBSV) phân tích, việc hình thành mẫu nến hammer đảo chiều sau ba phiên giảm điểm đang để ngỏ cơ hội mở rộng nhịp hồi phục từ vùng đáy 873 - 880 điểm. \n Mặc dù vậy, với xu hướng giảm điểm vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục trải qua áp lực rung lắc trong các phiên kế tiếp với vùng hỗ trợ đáng lưu ý tại quanh 920 (+/-5) điểm. \n Nhà đầu tư được khuyến nghị mua trading gối đầu quanh ngưỡng hỗ trợ đã đề cập, nhưng cần bán hạ tỷ trọng về mức an toàn nếu vùng hỗ trợ trên bị phá vỡ. \n Đồng quan điểm, chứng khoán BIDV (HM:BID) (BSC) cho rằng, thị trường đang trong xu hướng giằng co với thanh khoản thấp, tuy nhiên hai cây nến Doji với bóng nến trên dài trước đó cho thấy tâm lý thị trường thiếu sự tích cực. Do vậy, nhà đầu tư nên duy trì tỷ trọng tiền mặt cao trong danh mục.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "KDH tăng trần, loạt cổ phiếu VN30 bứt tốc sau giờ nghỉ",
      "time": "25 thg 11, 2022",
      "posted_date": "Ngày đăng 21:02 25/11/2022",
      "main_content": "Lực cầu tăng mạnh ở các nhóm cổ phiếu trụ như ngân hàng, bất động sản đã nhanh chóng kéo thị trường gia tăng điểm số. 14h00: Đà tăng nói rộng \n Lúc 14h, cổ phiếu KDH (HM:KDH) đang ghi nhận sắc tím và trắng bên bán; cổ phiếu VIC vẫn duy trì mức tăng 5,6%; các mã VHM (HM:VHM), MSN (HM:MSN), CTG (HM:CTG) cũng tăng mạnh từ 3 - 4,5%... Cổ phiếu MWG (HM:MWG) giảm trở lại với biên độ dưới 0,5%.﻿ \n Toàn thị trường có 100 mã tăng trần trong đó một nửa đến từ sàn UPCoM.  ﻿ \n VN-Index tăng gần 14 điểm và vượt mức 960; HNX-Index tăng gần 3 điểm lên 194 điểm. \n 11h30: VN-Index tăng hơn 9 điểm \n Cổ phiếu vốn hóa lớn thúc đẩy chỉ số tăng điểm, riêng \"họ Vingroup (HM:VIC)\" đóng góp gần 5,3 điểm cho chỉ số chính với VIC tăng 5,4%, VHM (15%) và VRE (HM:VRE) (0,4%). Các nhóm ngân hàng, chứng khoán, hóa chất, xây dựng & vật liệu giao dịch khởi sắc. \n Ở chiều ngược lại, cổ phiếu dầu khí chịu áp lực điều chỉnh mạnh mẽ với PVO mất 2,1%, TDG giảm 1,8%, PVS (HN:PVS) (-1,1%), GAS (HM:GAS) (-0,8%), PVD (HM:PVD) (-0,4%),...﻿ \n Tạm dừng phiên sáng, VN-Index tăng 9,39 điểm (0,99%) lên 957,1 điểm, HNX-Index tăng 1,54 điểm (0,81%) đạt 192,76 điểm, UPCoM-Index tăng 0,22 điểm (0,33%) lên 67,73 điểm. \n Tuy nhiên, thanh khoản vẫn ở mức thấp với tổng giá trị chỉ đạt 4.334 tỷ đồng.﻿ \n 10h38: ﻿VN-Index đi ngang \n VN-Index chủ yếu đi ngang vùng giá 958 - 960 điểm sau 10h với việc nhiều mã lớn chưa thể tiến lên. MWG đã kịp hồi xanh sau quãng thời gian đầu đỏ giá. Ngược lại, GAS và SAB (HM:SAB) giảm trở lại song mức giảm chỉ là 0,3%﻿ \n Các nhóm cổ phiếu trụ như ngân hàng, bất động sản, bán lẻ, chứng khoán nhìn chung vẫn đang tăng ổn định trong khi nhóm chế biến thủy sản đang giảm gần 1,7% với việc VHC (HM:VHC) đang giảm 3,9%.﻿ \n Diễn biến các chỉ số ngành đầu phiên 25/11 (Nguồn Vietstock) \n Đầu phiên: Thị trường tăng sớm \n ﻿Thị trường chứng khoán sau phiên thoát thua trước đó, mở cửa phiên hôm nay đồng loạt xanh. VN-Index tăng hơn 8 điểm và trở lại ngưỡng 955. \n Sắc xanh áp đảo trên các bảng điện tử trong đó rổ VN30 có 26 mã tăng giá với VIC là đầu tàu khi tăng gần 4%; các mã như MSN, GVR (HM:GVR), VHM, ACB (HM:ACB), KDH cũng tăng từ 2 - 3%. \n 3 mã giảm sàn phiên trước đó gồm MWG, NVL (HM:NVL) và PDR (HM:PDR) là 3 mã giảm duy nhất đầu phiên này trong đó NVL và PDR tiếp tục giảm sàn với dư bán sàn lần lượt 37 triệu và 104 triệu cổ phiếu. Trong khi đó, MWG chỉ còn giảm dưới 2%.﻿ \n Đến 9h24, VN-Index đang tăng hơn 13 điểm trong đó VIC tăng tới 5,7% qua đó đóng góp cho chỉ số tới gần 3,5 điểm tăng.﻿ \n Nhóm cổ phiếu họ Apec gồm APS, API và IDJ tiếp tục tăng trần; L14 và APG cũng tím lịm. \n Nhóm cổ phiếu thép cũng tăng đồng loạt trong đó anh cả HPG (HM:HPG) tăng 2,1%.﻿ \n Trước đó phiên 24/11, VN-Index bất ngờ kết phiên trong sắc xanh sau tín hiệu kéo trụ trong phiên ATC; hàng loạt cổ phiếu lớn kết phiên tăng mạnh trong đó HPG dẫn đầu nhóm VN30 với mức tăng 4%, STB (HM:STB) tăng 4%; các mã PLX (HM:PLX), VRE, GVR cũng tăng từ 3,2 - 3,6%. \n Nhiều cổ phiếu lớn nhóm ngân hàng như ACB, BID, HDB (HM:HDB) CTG, TCB (HM:TCB), VPB (HM:VPB) cũng hồi mạnh và đóng góp tích cực cho đà hồi phục của thị trường.﻿ \n Chỉ số kết phiên tăng 1,71 điểm lên mức 947,71 điểm; HNX-Index tăng 0,12% lên 191,22 và UPCoM-Index giảm 0,21% còn 67,51 điểm. \n Thanh khoản toàn thị trường đạt hơn 9.300 tỷ đồng.﻿ \n Công ty Chứng khoán KB Việt Nam (KBSV) phân tích, việc hình thành mẫu nến hammer đảo chiều sau ba phiên giảm điểm đang để ngỏ cơ hội mở rộng nhịp hồi phục từ vùng đáy 873 - 880 điểm. \n Mặc dù vậy, với xu hướng giảm điểm vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục trải qua áp lực rung lắc trong các phiên kế tiếp với vùng hỗ trợ đáng lưu ý tại quanh 920 (+/-5) điểm. \n Nhà đầu tư được khuyến nghị mua trading gối đầu quanh ngưỡng hỗ trợ đã đề cập, nhưng cần bán hạ tỷ trọng về mức an toàn nếu vùng hỗ trợ trên bị phá vỡ. \n Đồng quan điểm, chứng khoán BIDV (HM:BID) (BSC) cho rằng, thị trường đang trong xu hướng giằng co với thanh khoản thấp, tuy nhiên hai cây nến Doji với bóng nến trên dài trước đó cho thấy tâm lý thị trường thiếu sự tích cực. Do vậy, nhà đầu tư nên duy trì tỷ trọng tiền mặt cao trong danh mục.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VIC kéo trụ, cổ phiếu MWG tăng trở lại sau phiên giảm sàn",
      "time": "25 thg 11, 2022",
      "posted_date": "Ngày đăng 17:38 25/11/2022",
      "main_content": "Các nhóm cổ phiếu trụ như ngân hàng, bất động sản, bán lẻ, chứng khoán nhìn chung vẫn đang tăng ổn định trong khi nhóm chế biến thủy sản đang giảm trước áp lực từ cổ phiếu Vĩnh Hoàn (VHC (HM:VHC)). 10h38: ﻿VN-Index đi ngang \n VN-Index chủ yếu đi ngang vùng giá 958 - 960 điểm sau 10h với việc nhiều mã lớn chưa thể tiến lên. MWG (HM:MWG) đã kịp hồi xanh sau quãng thời gian đầu đỏ giá. Ngược lại, GAS (HM:GAS) và SAB (HM:SAB) giảm trở lại song mức giảm chỉ là 0,3%﻿ \n Các nhóm cổ phiếu trụ như ngân hàng, bất động sản, bán lẻ, chứng khoán nhìn chung vẫn đang tăng ổn định trong khi nhóm chế biến thủy sản đang giảm gần 1,7% với việc VHC đang giảm 3,9%.﻿ \n Diễn biến các chỉ số ngành đầu phiên 25/11 (Nguồn Vietstock) \n Đầu phiên: Thị trường tăng sớm \n ﻿Thị trường chứng khoán sau phiên thoát thua trước đó, mở cửa phiên hôm nay đồng loạt xanh. VN-Index tăng hơn 8 điểm và trở lại ngưỡng 955. \n Sắc xanh áp đảo trên các bảng điện tử trong đó rổ VN30 có 26 mã tăng giá với VIC (HM:VIC) là đầu tàu khi tăng gần 4%; các mã như MSN (HM:MSN), GVR (HM:GVR), VHM (HM:VHM), ACB (HM:ACB), KDH (HM:KDH) cũng tăng từ 2 - 3%. \n 3 mã giảm sàn phiên trước đó gồm MWG, NVL (HM:NVL) và PDR (HM:PDR) là 3 mã giảm duy nhất đầu phiên này trong đó NVL và PDR tiếp tục giảm sàn với dư bán sàn lần lượt 37 triệu và 104 triệu cổ phiếu. Trong khi đó, MWG chỉ còn giảm dưới 2%.﻿ \n Đến 9h24, VN-Index đang tăng hơn 13 điểm trong đó VIC tăng tới 5,7% qua đó đóng góp cho chỉ số tới gần 3,5 điểm tăng.﻿ \n Nhóm cổ phiếu họ Apec gồm APS, API và IDJ tiếp tục tăng trần; L14 và APG cũng tím lịm. \n Nhóm cổ phiếu thép cũng tăng đồng loạt trong đó anh cả HPG (HM:HPG) tăng 2,1%.﻿ \n Trước đó phiên 24/11, VN-Index bất ngờ kết phiên trong sắc xanh sau tín hiệu kéo trụ trong phiên ATC; hàng loạt cổ phiếu lớn kết phiên tăng mạnh trong đó HPG dẫn đầu nhóm VN30 với mức tăng 4%, STB (HM:STB) tăng 4%; các mã PLX (HM:PLX), VRE (HM:VRE), GVR cũng tăng từ 3,2 - 3,6%. \n Nhiều cổ phiếu lớn nhóm ngân hàng như ACB, BID, HDB (HM:HDB) CTG (HM:CTG), TCB (HM:TCB), VPB (HM:VPB) cũng hồi mạnh và đóng góp tích cực cho đà hồi phục của thị trường.﻿ \n Chỉ số kết phiên tăng 1,71 điểm lên mức 947,71 điểm; HNX-Index tăng 0,12% lên 191,22 và UPCoM-Index giảm 0,21% còn 67,51 điểm. \n Thanh khoản toàn thị trường đạt hơn 9.300 tỷ đồng.﻿ \n Công ty Chứng khoán KB Việt Nam (KBSV) phân tích, việc hình thành mẫu nến hammer đảo chiều sau ba phiên giảm điểm đang để ngỏ cơ hội mở rộng nhịp hồi phục từ vùng đáy 873 - 880 điểm. \n Mặc dù vậy, với xu hướng giảm điểm vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục trải qua áp lực rung lắc trong các phiên kế tiếp với vùng hỗ trợ đáng lưu ý tại quanh 920 (+/-5) điểm. \n Nhà đầu tư được khuyến nghị mua trading gối đầu quanh ngưỡng hỗ trợ đã đề cập, nhưng cần bán hạ tỷ trọng về mức an toàn nếu vùng hỗ trợ trên bị phá vỡ. \n Đồng quan điểm, chứng khoán BIDV (HM:BID) (BSC) cho rằng, thị trường đang trong xu hướng giằng co với thanh khoản thấp, tuy nhiên hai cây nến Doji với bóng nến trên dài trước đó cho thấy tâm lý thị trường thiếu sự tích cực. Do vậy, nhà đầu tư nên duy trì tỷ trọng tiền mặt cao trong danh mục.﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 25/11: Lạc quan trở lại",
      "time": "25 thg 11, 2022",
      "posted_date": "Ngày đăng 19:16 25/11/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 25/11: Lạc quan trở lại \n Trong phiên giao dịch buổi sáng ngày 25/11/2022, VN-Index hình thành mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư đang tích cực. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 25/11/2022, VN-Index hình thành mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư đang tích cực. \n Tuy nhiên, khối lượng giao dịch trong phiên sáng tiếp tục ở mức thấp cho thấy dòng tiền không quá sôi động trong khối cảnh không có nhiều thông tin hỗ trợ. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 25/11/2022, HNX-Index hình thành mẫu hình nến Spinning Top với khối lượng giao dịch thấp cho thấy sự thận trọng của nhà đầu tư. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) thể hiện áp lực lớn khi chỉ số đã không thể giữ tiếp đà tăng sau khi tiến đến gần vùng này. \n  \n BMI (HM:BMI) - Tổng Công ty cổ phần Bảo Minh \n Trong phiên giao dịch buổi sáng ngày 25/11/2022, BMI hình thành mẫu hình nến Doji cho thấy sự giằng co mạnh trong ngắn hạn. \n Chỉ báo MACD đã cho tín hiệu mua và hình thành phân kỳ giá lên chứng tỏ triển vọng của cổ phiếu tương đối lạc quan. \n  \n IDC (HN:IDC) - Tổng Công ty IDICO – CTCP \n Trong các phiên giao dịch gần đây, nến xanh chiếm số lượng áp đảo cho thấy bên mua đang bắt đầu chiếm lại ưu thế trong ngắn hạn. \n Chỉ báo MACD cũng vừa mới cho tín hiệu mua nên tình hình sẽ còn tích cực. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BMI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BMI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VIC kéo trụ, VN-Index tăng hơn 13 điểm đầu phiên",
      "time": "25 thg 11, 2022",
      "posted_date": "Ngày đăng 16:27 25/11/2022",
      "main_content": "Sắc xanh áp đảo trên các bảng điện tử trong đó rổ VN30 có 26 mã tăng giá với VIC (HM:VIC) là đầu tàu. Đầu phiên: Thị trường tăng sớm \n ﻿Thị trường chứng khoán sau phiên thoát thua trước đó, mở cửa phiên hôm nay đồng loạt xanh. VN-Index tăng hơn 8 điểm và trở lại ngưỡng 955. \n Sắc xanh áp đảo trên các bảng điện tử trong đó rổ VN30 có 26 mã tăng giá với VIC là đầu tàu khi tăng gần 4%; các mã như MSN (HM:MSN), GVR (HM:GVR), VHM (HM:VHM), ACB (HM:ACB), KDH (HM:KDH) cũng tăng từ 2 - 3%. \n 3 mã giảm sàn phiên trước đó gồm MWG (HM:MWG), NVL (HM:NVL) và PDR (HM:PDR) là 3 mã giảm duy nhất đầu phiên này trong đó NVL và PDR tiếp tục giảm sàn với dư bán sàn lần lượt 37 triệu và 104 triệu cổ phiếu. Trong khi đó, MWG chỉ còn giảm dưới 2%.﻿ \n Đến 9h24, VN-Index đang tăng hơn 13 điểm trong đó VIC tăng tới 5,7% qua đó đóng góp cho chỉ số tới gần 3,5 điểm tăng.﻿ \n Nhóm cổ phiếu họ Apec gồm APS, API và IDJ tiếp tục tăng trần; L14 và APG cũng tím lịm. \n Nhóm cổ phiếu thép cũng tăng đồng loạt trong đó anh cả HPG (HM:HPG) tăng 2,1%.﻿ \n Trước đó phiên 24/11, VN-Index bất ngờ kết phiên trong sắc xanh sau tín hiệu kéo trụ trong phiên ATC; hàng loạt cổ phiếu lớn kết phiên tăng mạnh trong đó HPG dẫn đầu nhóm VN30 với mức tăng 4%, STB (HM:STB) tăng 4%; các mã PLX (HM:PLX), VRE (HM:VRE), GVR cũng tăng từ 3,2 - 3,6%. \n Nhiều cổ phiếu lớn nhóm ngân hàng như ACB, BID, HDB (HM:HDB) CTG (HM:CTG), TCB (HM:TCB), VPB (HM:VPB) cũng hồi mạnh và đóng góp tích cực cho đà hồi phục của thị trường.﻿ \n Chỉ số kết phiên tăng 1,71 điểm lên mức 947,71 điểm; HNX-Index tăng 0,12% lên 191,22 và UPCoM-Index giảm 0,21% còn 67,51 điểm. \n Thanh khoản toàn thị trường đạt hơn 9.300 tỷ đồng.﻿ \n Công ty Chứng khoán KB Việt Nam (KBSV) phân tích, việc hình thành mẫu nến hammer đảo chiều sau ba phiên giảm điểm đang để ngỏ cơ hội mở rộng nhịp hồi phục từ vùng đáy 873 - 880 điểm. \n Mặc dù vậy, với xu hướng giảm điểm vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục trải qua áp lực rung lắc trong các phiên kế tiếp với vùng hỗ trợ đáng lưu ý tại quanh 920 (+/-5) điểm. \n Nhà đầu tư được khuyến nghị mua trading gối đầu quanh ngưỡng hỗ trợ đã đề cập, nhưng cần bán hạ tỷ trọng về mức an toàn nếu vùng hỗ trợ trên bị phá vỡ. \n Đồng quan điểm, chứng khoán BIDV (HM:BID) (BSC) cho rằng, thị trường đang trong xu hướng giằng co với thanh khoản thấp, tuy nhiên hai cây nến Doji với bóng nến trên dài trước đó cho thấy tâm lý thị trường thiếu sự tích cực. Do vậy, nhà đầu tư nên duy trì tỷ trọng tiền mặt cao trong danh mục.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối tự doanh công ty chứng khoán ngày 24/11: NVL, HPG và VPB được gom mạnh",
      "time": "25 thg 11, 2022",
      "posted_date": "Ngày đăng 09:40 25/11/2022",
      "main_content": "Phiên 24/11, chỉ số Vn-Index tăng nhẹ nhưng cũng chưa vượt được 950 điểm. Phiên giao dịch hôm nay 24/11/2022 chỉ số Vn-Index có những “sóng” lượn lên xuống khá sâu. Tuy vậy kết phiên VN-Index vẫn tăng được gần 2 điểm, dù vẫn chưa thể tiến sát lên mốc 950 điểm. Toàn thị trường có hơn 543 triệu cổ phiếu được giao dịch với tổng giá trị gần 8.400 tỷ đồng. Có 218 mã tăng điểm trong phiên, trong đó có 13 mã tăng trần. Có 214 mã giảm trong đó có đến 26 mã giảm sàn, chỉ 72 mã đứng giá. \n Nhóm VN30 chứng kiến phiên có 18 cổ phiếu tăng điểm dù không có mã nào tăng trần. Có 9 mã giảm trong đó có 3 mã giảm sàn. Các mã giảm sàn vẫn gọi tên 2 cổ phiếu quen thược mấy hôm nay là PDR (HM:PDR) và NVL (HM:NVL). Ngoài ra MWG (HM:MWG) cũng giảm sàn. Đặc biệt đến cuối phiên vần còn có đến 88,8 triệu cổ phiếu PDR chất bán sàn còn “ế”, hơn 45,6 triệu cổ phiếu NVL chất bán sàn. Toàn nhóm có gần 160 triệu cổ phiếu khớp lệnh với tổng giá trị gần 3.700 tỷ đồng. \n Nhóm HNX30 cũng có đến 13 mã tăng điểm trong đó có 2 mã tăng trần. Có 11 mã giảm điểm và 6 mã đứng giá. Tổng hơn 40,2 triệu cổ phiếu được giao dịch trong phiên với tổng giá trị 529 tỷ đồng. \n Trong phiên Vn-Index tăng nhẹ, khối tự doanh công ty chứng khoán lại bất ngờ mua vào nhiều hơn bán ra. Tổng khối lượng mua vào đạt hơn 10,7 triệu đơn vị và bán ra chưa đến 2,8 triệu đơn vị.  NVL, HPG (HM:HPG) và VPB (HM:VPB) tiếp tục là 3 cổ phiếu tâm điểm được mua vào nhiều nhất, trên 1 triệu đơn vị. Những cổ phiếu còn lại số lượng mua vào đều không quá lớn. \n Ở chiều bán ra không có cổ phiếu nào là tâm điểm. VPB, TCB (HM:TCB), MWG, ACB (HM:ACB) là những cổ phiếu bị bán ra nhiều nhất. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]