[
   {
      "title": "Góc nhìn 16/02: Có rủi ro tạo đỉnh ngắn hạn?",
      "time": "15 thg 2, 2024",
      "posted_date": "Ngày đăng 01:00 16/02/2024",
      "main_content": "Vietstock - Góc nhìn 16/02: Có rủi ro tạo đỉnh ngắn hạn? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index có thể sẽ tích cực trong phiên 16/02, tuy nhiên chỉ số vẫn đang có rủi ro tạo đỉnh ngắn hạn nên nhà đầu tư cần hạn chế mua đuổi. \n Áp lực chốt lời chuyển sang phiên 16/02 \n CTCK Asean (Aseansc): Aseansc nhận định việc VN-Index ghi nhận phiên tăng thứ 4 liên tiếp kèm thanh khoản cải thiện tích cực cho thấy bên mua đang chiếm ưu thế và đà tăng tiếp tục được duy trì. Tuy nhiên, áp lực chốt lời gia tăng về cuối phiên 15/02 có thể tiếp tục diễn ra ở đầu phiên 16/02, trong bối cảnh nhiều cổ phiếu đã có mức lợi nhuận đáng kể. \n Điều chỉnh tích lũy trước khi có nhịp tăng mới \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS cho rằng việc VN-Index đóng cửa tạo nến Doji chữ thập thể hiện sự giằng co giữa bên mua và bên bán. Ở khung đồ thị ngày, 2 chỉ báo RSI và MACD cho dấu hiệu hướng lên trên, cùng với chỉ báo CMF bẻ ngang ở mức 0.05 cho thấy nhìn chung thị trường vẫn đang khá tích cực và hướng tới mốc 1255. \n Ở khung đồ thị giờ, chỉ báo RSI và CMF bẻ xuống ở vùng cao, tuy nhiên RSI mới tạo 1 đỉnh và chưa cho dấu hiệu tạo đỉnh thứ 2 nên xác suất cao thị trường sẽ có phiên điều chỉnh tích lũy trước khi có nhịp tăng mới. \n Rủi ro tạo đỉnh ngắn hạn trong những phiên tới \n CTCK KB Việt Nam (KBSV): KBSV đánh giá sau nhịp tăng điểm đầu phiên 15/02, VN-Index diễn biến rung lắc giằng co sát về ngưỡng tham chiếu, trước khi lấy lại được một phần thành quả tăng điểm về cuối phiên. \n Việc chỉ số hình thành mẫu nến spinning biên độ rộng với thanh khoản tăng mạnh cho thấy trạng thái giao dịch giằng co quyết liệt giữa 2 phe. \n Ngoài ra, quán tính tăng điểm trước đó của VN-Index đang có phần suy yếu với tín hiệu phân kỳ âm RSI trên khung ngày. Do đó, rủi ro tạo đỉnh ngắn hạn trong những phiên tới vẫn cần được chú ý. \n Hạn chế mua đổi \n CTCK Beta (Beta): Beta cho rằng theo quan điểm kỹ thuật, về mặt xu hướng, VN-Index vẫn đang duy trì nằm trên các đường MA10 và MA20 hàm ý xu hướng tăng ngắn hạn vẫn đang được duy trì và hướng về mốc kháng cự tâm lý 1,250 điểm. Các chỉ báo kỹ thuật như SẢ và cặp (DI+, DI-) duy trì trạng thái tích cực, đồng thời band trên của dải Boillinger Bands có dấu hiệu mở rộng hướng lên củng cố cho xu hướng ngắn hạn hiện tại. \n Phiên 16/02 nhiều khả năng dòng vẫn duy trì trạng thái tích cực hướng đến mốc 1,250 điểm. Dù vậy, VN-Index đang ở ngoài Band trên của dải Bollinger Bands và chỉ báo RSI đang ở vùng quá mua nên dễ xuất hiện áp lực chốt lời gia tăng nên nhà đầu tư cẩn trọng hạn chế mua đổi vào giai đoạn này và có thể tích lũy các cổ phiếu của những doanh nghiệp được kỳ vọng có triển vọng khả quan trong năm 2024 ở các nhịp điều chỉnh của thị trường. \n Mục tiêu của nhịp tăng ngắn hạn là quanh 1,250 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): SHS kỳ vọng VN-Index sẽ còn tiếp tục vận động tích cực tuy nhiên ngắn hạn rất có thể sẽ có rung lắc để test lại ngưỡng cản 1,200 điểm. Với quan điểm tích cực, SHS cho rằng xu hướng của thị trường vẫn tích cực dù có thể có rung lắc, mục tiêu của nhịp tăng ngắn hạn có thể hướng tới quanh 1,250 điểm. \n * Tiếp tục cập nhật \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index lần đầu trở lại mốc 1.200 sau gần 5 tháng, cổ phiếu ngân hàng tiếp tục bay cao",
      "time": "15 thg 2, 2024",
      "posted_date": "Ngày đăng 22:02 15/02/2024",
      "main_content": "Ngay mở cửa phiên giao dịch đầu năm Âm lịch 2024, nhiều cổ phiếu đầu cơ như HAG (HM:HAG), QCG (HM:QCG), HHS (HM:HHS), HQC... nhanh chóng tăng mạnh. Sự đồng thuận ở nhóm VN30 giúp VN-Index trở lại cao điểm 1.200. 15h: Kết phiên giao dịch đầu năm Âm lịch 2024, VN-Index tăng 4 điểm và trở lại mốc 1.200 sau 4,5 tháng. \n Nỗ lực tăng giá chủ yếu đến từ lực kéo phiên ATC. Nhóm ngân hàng tiếp tục là lực kéo chủ đạo trong đó  SHB  (HM:SHB), MBB (HM:MBB), TCB (HM:TCB) tăng giá mạnh nhất VN30 (cùng trên 2%). Cổ phiếu TPB (HM:TPB), VIB (HM:VIB), VPB (HM:VPB) tăng từ 1-2%. \n Thanh khoản thị trường phiên đầu năm hơn 21.200 tỷ đồng. \n 14h15: Lực bán sau 13h45 khiến thị trường gặp khó trong việc giữ mốc 1.205 điểm. \n Cổ phiếu CII (HM:CII) đang là điểm nhấn với mức tăng 4,6% cùng thanh khoản hơn 22 triệu đơn vị. Hai mã ngân hàng là TCB và SHB cũng tăng mạnh trên 3%. \n 11h30: Phe mua tiếp tục chiếm ưu thế giúp VN-Index tăng lên 1.205.51 điểm, HNX-Index và UPCoM-Index cũng tăng lần lượt 1,73 điểm và 0,67 điểm, lên mức 232,77 điểm và 90,01 điểm. \n 9h30: Khởi động phiên giao dịch ngày 15/2/2024, thị trường chứng khoán tăng hơn 6 điểm và vượt mốc 1.200 điểm. Tín hiệu đột phá không xuất hiện cục bộ ở bất kỳ nhóm cổ phiếu nào. Thay vào đó, sự đồng thuận diễn ra ở tất cả các nhóm ngành. \n Chỉ số VN30 tăng 8,4 điểm với 29 mã tăng và 1 mã đứng tham chiếu. TCB và VIB là 2 cổ phiếu đáng chú ý nhất khi cùng tăng trên 2%. \n Cổ phiếu HPG (HM:HPG) tăng 1,1%; các mã thép như HSG (HM:HSG), POM (HM:POM), NKG (HM:NKG), HSG, TVN (HN:TVN) giao dịch khởi sắc. \n  \n  \n Thanh khoản thị trường duy trì mức trung bình với hơn 1.400 tỷ đồng được sang tay. \n >> Giúp VN-Index tăng trăm điểm sau gần 2 tháng, chuyên gia nói gì về triển vọng cổ phiếu ngân hàng sau Tết 2024? \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 16/02/2024: Tín hiệu tốt xấu đan xen",
      "time": "15 thg 2, 2024",
      "posted_date": "Ngày đăng 00:10 16/02/2024",
      "main_content": "Vietstock - Vietstock Daily 16/02/2024: Tín hiệu tốt xấu đan xen \n VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji thể hiện tâm lý nhà đầu tư đang khá phân vân. Trong khi đó, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) cho thấy rủi ro sẽ tăng cao nếu tín hiệu bán xuất hiện. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 15/02/2024 \n - Các chỉ số chính tăng trong ngày 15/02/2024. Kết phiên, VN-Index tăng 0.33%, lên mức 1,202.5 điểm; HNX-Index tăng 0.74%, lên mức 232.75 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 844 triệu đơn vị, tăng 26.93% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 3.78% so với phiên trước, đạt hơn 59 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 338 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 29 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa tích cực ngay từ đầu phiên, khi bao trùm sắc xanh và duy trì đà tăng đến hết phiên sáng. Đến phiên chiều, mức độ lạc quan vẫn được giữ vững cho đến gần cuối phiên bắt đầu có dấu hiệu chững lại và suy yếu khiến đà tăng của chỉ số đã bị thu hẹp dần. Kết phiên, VN-Index tăng 3.97 điểm, tương đương 0.33%. \n - Về mức độ ảnh hưởng, TCB (HM:TCB), MBB (HM:MBB) và HPG (HM:HPG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 2.5 điểm tăng. Ở chiều ngược lại, ACB (HM:ACB), CTG (HM:CTG) và GVR (HM:GVR) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 4.42 điểm, lên mức 1,217.12 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn với 17 mã tăng, 8 mã giảm và 5 mã đứng giá. Trong đó, cổ phiếu TCB và MBB ghi nhận tích cực nhất với mức tăng tương lần lượt là 2.9% và 2.8%. Ngược lại, cổ phiếu ACB giảm tiêu cực nhất với mức giảm là 2.9%. \n - Trong phiên giao dịch ngày 15/02/2024, VN-Index tiếp nối đà tăng tích cực so với phiên trước đó và tập trung vào nhóm ngành sản xuất hàng gia dụng. Trong đó, các mã cổ phiếu ghi nhận khởi sắc như MSH (HM:MSH) tăng mạnh với 3.03%, STK (HM:STK) tăng 1.44%, TNG (HN:TNG) tăng 1.94%. Riêng mã cổ phiếu GIL đạt mức chạm trần với 6.94%. Theo khung thời gian là tuần (weekly), ngành sản xuất hàng gia dụng đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. \n Chỉ số VS-RS > 100 cho thấy nhóm này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji thể hiện tâm lý nhà đầu tư đang khá phân vân. Trong khi đó, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) cho thấy rủi ro sẽ tăng cao nếu tín hiệu bán xuất hiện. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Doji \n VN-Index tăng điểm và xuất hiện mẫu hình nến Doji cho thấy nhà đầu tư đang khá phân vân trong ngắn hạn. Thêm vào đó, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). \n Tuy nhiên, khối lượng giao dịch đã cải thiện hơn so với phiên trước đó khi vượt trên mức trung bình 20 ngày. Nếu tiếp tục duy trì nằm trên ngưỡng này thì tình hình sắp tới sẽ không quá bi quan. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator và MACD vẫn duy trì tín hiệu lạc quan \n HNX-Index tăng khá tích cực và duy trì đà tăng trong các phiên vừa qua. Tuy nhiên, khối lượng giao dịch cần vượt trên mức trung bình 20 ngày. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu mua tích cực nên đà tăng ngắn hạn vẫn sẽ duy trì trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 15/02/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 15/02/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Xuất hiện cổ phiếu ngân hàng tăng trần, khớp lệnh đột biến 30 triệu đơn vị",
      "time": "15 thg 2, 2024",
      "posted_date": "Ngày đăng 20:59 15/02/2024",
      "main_content": "\"Mở bát\" đầu năm mới, cổ phiếu ngân hàng này được khối ngoại gom ròng lớn nhất sàn HoSE. Vào 13:20 phút, đúng như mong đợi, VN-Index vượt mốc 1.200 điểm ở phiên đầu năm Giáp Thìn, 7.968 tỷ đồng đang được nhà đầu tư đổ vào nhóm cổ phiếu tăng giá trên sàn HoSE. \n Trong số hơn 320 cổ phiếu tăng giá, có 8 mã cổ phiếu đang giao dịch ở mức giá trần, bao gồm 1 đại diện từ nhóm ngân hàng là cổ phiếu MSB của Ngân hàng TMCP Hàng hải Việt Nam. \n  \n  \n Khối ngoại đang \"bùng nổ\" mua ròng MSB trong phiên đầu năm, với giá trị mua ròng đạt 106 tỷ đồng, đứng đầu sàn HoSE, trong khi các phiên trước Tết, khối ngoại giao dịch MSB ảm đạm. \n  \n  \n Tính đến 31/12/2023, tổng tài sản của MSB đạt hơn 267.000 tỷ đồng, tăng 25% so với năm 2022. Nợ xấu tăng đột biến gấp đôi đầu năm, lên 4.280 tỷ đồng, tỷ lệ nợ xấu tăng mạnh từ 1,71% đầu năm lên mức 2,86%. \n >> MSB chốt ngày họp đại hội đồng cổ đông thường niên năm 2024 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/02: Đà tăng tiếp tục duy trì",
      "time": "15 thg 2, 2024",
      "posted_date": "Ngày đăng 19:29 15/02/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/02: Đà tăng tiếp tục duy trì \n VN-Index tăng điểm tích cực kèm theo khối lượng giao dịch dự kiến sẽ vượt mức trung bình 20 ngày cho thấy dòng tiền đang nhập cuộc mạnh mẽ hơn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 15/02/2024, VN-Index tăng tích cực kèm theo khối lượng giao dịch dự kiến sẽ vượt mức trung bình 20 ngày cho thấy dòng tiền đang nhập cuộc mạnh mẽ hơn. \n Bên cạnh đó, chỉ báo MACD đã cho tín hiệu mua trở lại nên đà tăng hiện tại sẽ tiếp tục được duy trì trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 15/02/2024, HNX-Index tăng điểm tốt đồng thời chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu mua cho thấy triển vọng sắp tới vẫn còn tích cực. \n Tuy nhiên, khối lượng giao dịch vẫn còn duy trì ở mức thấp và dự kiến sẽ nằm dưới mức trung bình 20 ngày sau khi kết thúc phiên giao dịch. \n  \n KSB - CTCP Khoáng sản và Xây dựng Bình Dương (HM:KSB) \n Trong phiên sáng 15/02/2024, cổ phiếu KSB bật tăng mạnh sau khi xuất hiện giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày kèm theo khối lượng giao dịch tiếp tục vượt mức trung bình 20 phiên thể hiện tâm lý lạc quan của nhà đầu tư. \n Hiện tại, giá cổ phiếu KSB tiếp tục được hỗ trợ tốt bởi đường trendline tăng trung hạn trong khi chỉ báo Stochastic Oscillator đã xuất hiện tín hiệu mua trở lại nên triển vọng tích cực vẫn hiện hữu. \n Thêm vào đó, KSB đã phá vỡ đường Neckline của mẫu hình Inverse Head and Shoulders. Nếu giá tiếp tục vượt ngưỡng Fibonacci Retracement 78.6% (tương đương vùng 31,000-32,000) trong thời gian tới thì mục tiêu giá (price target) tiềm năng là vùng 34,000-35,000. \n  \n MSB - Ngân hàng TMCP Hàng hải Việt Nam \n Trong phiên giao dịch sáng 15/02/2024, cổ phiếu MSB bật tăng mạnh đồng thời xuất hiện mẫu hình nến Rising Window sau khi liên tục xuất hiện giao cắt vàng giữa đường SMA 50 ngày với SMA 100 ngày và SMA 200 ngày cho thấy triển vọng trong thời gian tới rất lạc quan. \n Bên cạnh đó, khối lượng có sự đột phá mạnh và vượt trung bình 20 phiên cho thấy dòng tiền lớn đã giao dịch sôi động trở lại trong các phiên gần đây sẽ củng cố thêm cho đà tăng hiện tại. \n Hiện chỉ báo MACD đã cho tín hiệu mua trở lại và tiếp tục nằm trên mức 0 nên khả năng cao xu hướng tăng sẽ tiếp tục được duy trì trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá KSB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KSB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khai Xuân trong sắc xanh, VN-Index vượt mốc 1.200, cổ phiếu họ 'Gia Lai' tăng mạnh",
      "time": "15 thg 2, 2024",
      "posted_date": "Ngày đăng 16:43 15/02/2024",
      "main_content": "Ngay mở cửa phiên giao dịch đầu năm Âm lịch 2024, nhiều cổ phiếu đầu cơ như HAG (HM:HAG), QCG (HM:QCG), HHS (HM:HHS), HQC... nhanh chóng tăng mạnh. Sự đồng thuận ở nhóm VN30 giúp VN-Index trở lại cao điểm 1.200. 9h30: Khởi động phiên giao dịch ngày 15/2/2024, thị trường chứng khoán tăng hơn 6 điểm và vượt mốc 1.200 điểm. Tín hiệu đột phá không xuất hiện cục bộ ở bất kỳ nhóm cổ phiếu nào. Thay vào đó, sự đồng thuận diễn ra ở tất cả các nhóm ngành. \n Chỉ số VN30 tăng 8,4 điểm với 29 mã tăng và 1 mã đứng tham chiếu. TCB (HM:TCB) và VIB (HM:VIB) là 2 cổ phiếu đáng chú ý nhất khi cùng tăng trên 2%. \n Cổ phiếu HPG (HM:HPG) tăng 1,1%; các mã thép như HSG (HM:HSG), POM (HM:POM), NKG (HM:NKG), HSG, TVN (HN:TVN) giao dịch khởi sắc. \n  \n  \n Thanh khoản thị trường duy trì mức trung bình với hơn 1.400 tỷ đồng được sang tay. \n >> Giúp VN-Index tăng trăm điểm sau gần 2 tháng, chuyên gia nói gì về triển vọng cổ phiếu ngân hàng sau Tết 2024? \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 15/02: Mở cửa đầu năm Giáp Thìn, VN-Index vượt 1,200",
      "time": "15 thg 2, 2024",
      "posted_date": "Ngày đăng 16:46 15/02/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/02: Mở cửa đầu năm Giáp Thìn, VN-Index vượt 1,200 \n Trước sự háo hức và kỳ vọng của toàn thể nhà đầu tư, thị trường chứng khoán Việt Nam đã mở màn phiên đầu tiên của năm mới với sắc xanh bao phủ. Trong đó, VN-Index tạm thời vượt ngưỡng 1,200 điểm, đồng thời sắc xanh cũng hiện diện trên HNX và UPCoM. \n Các cổ phiếu tác động tích cực nhất đến điểm số thị trường đa phần là các cổ phiếu ngân hàng, như TCB (HM:TCB), VIB (HM:VIB), MBB (HM:MBB), VCB… bên cạnh các cổ phiếu trụ khác như HPG (HM:HPG), VIC (HM:VIC), VHM…tổng cộng mang về 2.35 điểm cho chỉ số VN-Index. Ngược lại, BID (HM:BID) lấy đi của thị trường 0.55 điểm \n Thanh khoản đầu ngày tốt hơn phiên trước và trung bình 5 phiên gần nhất. Khối ngoại đang tạm bán ròng nhẹ 51 tỷ đồng, tập trung vào VND (HM:VND), HPG, VPB (HM:VPB), CTG (HM:CTG), VNM (HM:VNM). Ngược lại,  SHS  (HN:SHS) là cổ phiếu được mua ròng mạnh nhất và “tách đoàn” với giá trị mua ròng hơn 12 tỷ đồng. \n Xét theo lĩnh vực, nhóm tài chính khác có mức tăng ấn tượng nhất với sự dẫn đầu của IPA (tăng 2.48%), OGC (HM:OGC) (tăng 0.27%) và TVC “tím trần”. \n Tiếp theo sau là nhóm nông - lâm - ngư với động lực từ HAG (HM:HAG) (tăng 4.18%). Sắc xanh cũng lan tỏa đến nhiều nhóm ngành khác như vật liệu xây dựng, thiết bị điện, bán buôn, sản phẩm cao su. \n Trái ngược với diễn biến “xanh” kể trên, có 5 nhóm ngành “đỏ nhẹ” là chăm sóc sức khỏe, bán lẻ, sản xuất nhựa - hóa chất, hàng gia dụng, thiết bị máy móc. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sau Tết, chứng khoán Việt Nam thường biến động ra sao?",
      "time": "15 thg 2, 2024",
      "posted_date": "Ngày đăng 15:32 15/02/2024",
      "main_content": "Vietstock - Sau Tết, chứng khoán Việt Nam thường biến động ra sao? \n Theo thống kê từ VietstockFinance, diễn biến tuần giao dịch đầu tiên sau Tết Nguyên đán trong giai đoạn 5 năm gần nhất cho thấy kết quả thiên về “sắc xanh”, trong đó mức tăng đặc biệt mạnh vào năm 2021, khối ngoại cũng cho thấy sự hứng khởi khi có đến 3 năm mua ròng. \n Tết Nguyên đán là kỳ nghỉ Lễ dài nhất trong năm của Việt Nam, là khoảng thời gian mà hầu như tất cả công việc quan trọng đều được gác lại để nhường chỗ cho những cuộc đoàn viên. \n Thị trường chứng khoán không là ngoại lệ khi cũng bước vào “kỳ nghỉ”. Tuy nhiên, trong quãng thời gian đó nền kinh tế thế giới vẫn vận hành và liên tục có những tin tức “sốt dẻo” được tung ra. \n Theo thống kê từ VietstockFinance, diễn biến tuần giao dịch đầu tiên sau Tết Nguyên đán trong giai đoạn 5 năm gần nhất từ 2019 - 2023 cho thấy, kết quả thiên về “sắc xanh” khi có đến 3 năm tăng điểm trên cả VN-Index và HNX-Index (2019, 2021, 2022), trong đó mức tăng đặc biệt mạnh vào năm 2021, tiếp nối sự hồi phục từ nửa sau 2020 và tạo tiền đề để chứng khoán Việt Nam lập mốc lịch sử 1,500 điểm vào cuối năm đó. Khối ngoại cũng cho thấy sự hứng khởi khi có đến 3 năm mua ròng, mua mạnh nhất trong năm 2021 và 2023. \n Dưới đây là những con số chính về diễn biến thị trường chứng khoán Việt Nam tuần đầu tiên sau các kỳ Tết Nguyên đán 5 năm qua. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phong thủy chứng khoán từng tháng năm Giáp Thìn: Khó khăn ban đầu, quả ngọt về sau",
      "time": "15 thg 2, 2024",
      "posted_date": "Ngày đăng 05:16 15/02/2024",
      "main_content": "Dù không thuận buồm xuôi gió cả năm, tuy nhiên nhà đầu tư chứng khoán năm Giáp Thìn cuối cùng sẽ hái quả ngọt. Các giai đoạn đáng đầu tư rơi vào tháng 5, 7, 8, 11 và tháng 1/2025. Theo thông lệ, vào đầu năm, Tập đoàn tài chính CLSA (Credit Lyonnais Securities Asia) trụ sở tại Hong Kong sẽ phát hành Báo cáo FSI (CLSA Feng Shui Index) để dự báo thị trường chứng khoán dựa trên phong thủy. \n Năm Giáp Thìn 2024 là năm thứ 30 CLSA phát hành báo cáo dự báo khá sát với thị trường. Đây được xem là một trong những báo cáo uy tín nhất hiện nay trong lĩnh vực ứng dụng phong thủy vào chứng khoán ở Hong Kong nói riêng và trên thế giới nói chung. \n  \n  \n Xem phong thủy chứng khoán theo từng tháng \n  \n  \n Ngày rồng chìm vào 26/2. \n Ngày 5/3 - 3/4: Mộc Mão - thị trường tiêu cực. Con rồng lảo đảo bước ra khỏi hang. Không đọc được biển chỉ dẫn mà con thỏ để lại, nó lao xuống đồi, mang theo rất nhiều bụi và đá. Sau cú ngã mệt mỏi, nó tìm một chỗ bên một con suối nhỏ trên đồng bằng và ngủ một giấc. \n Ngày rồng chìm vào 13 - 14/3. \n Ngày 4/4 - 4/5: Thổ Thìn - giai đoạn đi ngang. Đôi mắt của con rồng mở ra trong giây lát, chỉ để đóng lại một lần nữa. Ngày tháng trôi qua, mọi người yên nghỉ trong sự thờ ơ yên bình. Lưỡi rồng rút vào miệng và nó vẫn hôn mê. \n Ngày rồng bay cao vào 8/4, 30/4, 2/5. Ngày rồng chìm vào 9/4 và 16/4. \n Ngày 5/5 - 4/6: Hỏa Tỵ - giai đoạn hồi phục. Cuối cùng, nhận thức được mối nguy hiểm đang chờ đợi một con rồng đang ngủ say trên đồng bằng, nó bắt đầu ì ạch quay trở lại sườn đồi, và đến cuối tháng, nó lại tìm được nơi an nghỉ từ đầu mùa xuân. \n Ngày rồng bay cao vào 9/5, ngày rồng chìm vào 3/6. \n Ngày 5/6 - 5/7: Hỏa Ngọ - giảm điểm nhẹ. Có lẽ bị phân tâm khi hạ cánh vào tháng Hỏa Ngọ, năm đó sẽ là năm 2026, hoặc bởi lời đề nghị biểu diễn trên sân khấu ở đâu đó, con rồng không chú ý đến môi trường và một lần nữa trượt trở lại xuống phía đồng bằng. \n Ngày rồng bay cao vào 19/6 và ngày rồng chìm vào 28/6. \n Ngày 6/7 - 6/8: Thổ Mùi - thị trường đi lên. Trong một bước ngoặt khác, và chúng ta chỉ mới đi được nửa năm, con rồng đã đảo ngược chính xác tình trạng trượt dốc so với tháng trước. Con rồng đang nghĩ gì vậy? Ai biết được, có lẽ ngay cả con rồng cũng không, nhưng chuyển động ngược lại vẫn được hoan nghênh. \n Ngày rồng chìm vào 12/7. \n Ngày 7/8 - 6/9: Kim Thân - tăng vượt đỉnh. Gấp đôi mức cải thiện so với tháng trước, con rồng gỗ xanh cuối cùng chắc hẳn đã tận dụng được năng lượng mặt trời và gió để bắt đầu bay lên. Lần đầu tiên trong năm, con rồng rõ ràng đã vượt lên trên mức ban đầu. \n Ngày rồng bay cao vào 9/8 và 22/8. Ngược lại ngày rồng chìm vào 14/8 và 29/8. \n Ngày 7/9 - 7/10: Kim Dậu - thị trường chỉnh nhẹ. Dành thời gian cúi đầu trước những lời khen ngợi của khán giả, con rồng lao khỏi sân khấu và rơi một đoạn ngắn trước khi cố gắng dừng lại. Không nản lòng, nó ngay lập tức bắt đầu biểu diễn cho khán giả mới. \n Ngày rồng bay cao vào 26/9 và 2/10. \n Ngày 8/10 - 6/11: Thổ Tuất - thị trường tiếp tục giảm điểm. Con rồng sẽ kết thúc tháng này vẫn cao hơn điểm khởi đầu của năm, tuy nhiên đây lại là một tháng trượt giá nữa. Lại bị phân tâm bởi những công việc khác, con rồng từ từ bước xuống và đi vòng quanh, dường như không có mục đích mà mang theo cả thị trường. \n Ngày rồng bay cao vào 4/11, ngày rồng chìm vào 22/10 và 28/10. \n Ngày 7/11 - 5/12: Thủy Hợi - tháng tăng mạnh nhất năm. Gần như bất ngờ, tháng tuyệt vời nhất trong năm lại đến một cách tự nhiên. Có lẽ năm mát mẻ sẽ khơi dậy trái tim của nó và nỗ lực phối hợp cuối cùng được thực hiện để tạo ra thứ gì đó vĩ đại hơn tất cả những gì đã xảy ra trước đó. \n Ngày rồng bay cao vào 4/12 và ngày rồng chìm vào 18/11. \n Ngày 6/12 - 4/1: Thủy Tý - điều chỉnh nhẹ. Một sự thay đổi vận may khác sau sự trỗi dậy huy hoàng như vậy hầu như không nằm ngoài dự đoán, nhưng không điều gì đáng hoan nghênh hơn vì nó đã như vậy. Có lẽ ánh sáng lấp lánh từ một số viên đá quý giả ở bên cạnh đã mê hoặc con rồng, khiến nó một lần nữa trượt nhẹ xuống. \n Ngày rồng chìm vào 6/12. \n Ngày 5/1 - 3/2: Thổ Sửu - đỉnh cao mới được thiết lập. Tháng cuối cùng đương nhiên là không thể lường trước được. Mặc dù bây giờ đã khá quen với chuyến đi tàu lượn siêu tốc mà con rồng đã cung cấp, nhưng sự trỗi dậy không được báo trước vẫn được chào đón cũng như đáng ngạc nhiên. Màn khởi sắc cuối cùng trước khi hạ màn cho vở kịch của một năm rồng khác. \n Ngày rồng bay cao vào 6/1 và 27/1. \n >> Nhận định thị trường phiên khai xuân: Các công ty chứng khoán đồng thuận VN-Index vượt 1.200 điểm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Giúp VN-Index tăng trăm điểm sau gần 2 tháng, chuyên gia nói gì về triển vọng cổ phiếu ngân hàng sau Tết 2024?",
      "time": "14 thg 2, 2024",
      "posted_date": "Ngày đăng 02:45 15/02/2024",
      "main_content": "Trong khi VN-Index đang trên hành trình về lại đỉnh cũ tháng 9/2023 (mốc 1.250 điểm), nhiều cổ phiếu ngân hàng đã tiệm cận mức đỉnh lịch sử thậm chí thiết lập các đỉnh giá mới. Sau 8 tuần lĩnh xướng thị trường chứng khoán, kể từ nửa sau tháng 12/2023, nhóm cổ phiếu ngân hàng với mức tăng từ 15-35% giá trị đã giúp thị trường chứng khoán tăng khoảng 10,77% và đóng cửa năm 2023 Âm lịch ngay sát mốc 1.200 điểm. \n  \n  \n Chỉ sau 2 tháng, thị trường đã ghi nhận mức tăng 110 điểm. Trong khi VN-Index đang trên hành trình về lại đỉnh cũ tháng 9/2023 (mốc 1.250 điểm), nhiều cổ phiếu ngân hàng đã tiệm cận mức đỉnh lịch sử thậm chí thiết lập các đỉnh giá mới. \n Báo cáo mới nhất của CTCP Chứng khoán KB Việt Nam (KBSV), VN-Index đã có chuỗi tăng điểm tháng thứ 3 liên tiếp, hồi phục từ ngưỡng 1.020 điểm hồi đầu tháng 11/2023. \n Theo KBSV, mặt bằng lãi suất huy động xuống thấp kỷ lục và kỳ vọng nền kinh tế phục hồi trong năm 2024 là những yếu tố giúp thị trường được định giá đang ở vùng hấp dẫn để tích lũy cổ phiếu cho mục tiêu trung - dài hạn. \n Trong tháng 2, KBSV duy trì kịch bản thị trường giằng co với xu hướng phục hồi là chủ đạo nhờ kết quả kinh doanh quý IV và cả năm 2023 của doanh nghiệp khá tích cực. Bên cạnh đó, khối ngoại quay trở lại mua ròng cũng là yếu tố hỗ trợ cải thiện thanh khoản thị trường và nâng đỡ chỉ số chung. Dù vẫn còn rủi ro liên quan căng thẳng địa chính trị thế giới, tỷ giá... song các yếu tố vĩ mô đang có phần hỗ trợ tâm lý đầu tư. \n Chứng khoán KB Việt Nam dự báo thị trường có thể gặp áp lực điều chỉnh đáng kể tại vùng cản 1.185-1.205 điểm và quay xuống kiểm định lại vùng hỗ trợ quanh 1.145 điểm. Tuy nhiên, VN-Index cũng có thể duy trì đà tăng để bứt phá qua vùng 1.185-1.205 điểm, sau đó mới điều chỉnh ngắn hạn. \n Với riêng nhóm ngân hàng, trong bối cảnh hàng loạt cổ phiếu đang giao dịch tại vùng giá hấp dẫn dưới mức P/B trung bình ngành như  SHB  (HM:SHB), TCB (HM:TCB), CTG (HM:CTG), MBB... Chứng khoán BIDV (HM:BID) (BSC) trong nhận định gần nhất cho biết, mức định giá hiện tại của ngành vẫn phù hợp để tích lũy, nhất là đối với nhóm tư nhân. \n Trước mắt, với nhịp tăng mạnh đã ghi nhận, áp lực chốt lời ở cổ phiếu trụ bank có thể sớm xuất hiện. Ngưỡng cản 1.200 điểm được nhiều công ty chứng khoán khuyến nghị thận trọng trong những phiên giao dịch sau nghỉ Tết. \n >> Thị trường chứng khoán đang ở chân một con sóng thần \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]