[
   {
      "title": "Cổ phiếu nào giúp VN-Index phục hồi từ ngưỡng 1,200?",
      "time": "24 thg 11, 2024",
      "posted_date": "Ngày đăng 02:02 25/11/2024",
      "main_content": "Vietstock - Cổ phiếu nào giúp VN-Index phục hồi từ ngưỡng 1,200? \n Trong tuần giao dịch 18 - 22/11, VN-Index dù có lúc mất mốc 1,200 nhưng đã nhanh chóng hồi phục lên 1,228.1, tương ứng tăng 9.53 điểm so với cuối tuần trước. HNX-Index kết quần tại 221.29, dù không cải thiện về điểm số nhưng cũng cho thấy nỗ lực chấm dứt đà giảm. \n Trên HOSE, dù chỉ số có tuần cải thiện về điểm nhưng thanh khoản lại giảm rõ rệt, với khối lượng trung bình chỉ hơn 588 triệu cp/phiên, giảm 16% so với tuần trước. Nhìn chung, thanh khoản duy trì mức thấp trong cả tuần, trừ phiên bắt đáy ngày 20/11. Tương tự, thanh khoản trung bình trên HNX sụt 15% còn gần 47.5 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, VN-Index được hỗ trợ đáng kể bởi nhóm vốn hóa lớn, điển hình là loạt cổ phiếu ngân hàng như CTG (HM:CTG), TCB (HM:TCB), BID (HM:BID), VPB (HM:VPB), MBB (HM:MBB), ACB (HM:ACB) và TPB (HM:TPB), trong đó CTG dẫn đầu toàn chỉ số với hơn 2.5 điểm tăng. \n Ngoài nhóm ngân hàng, nhiều cổ phiếu trụ khác cũng có đóng góp là VHM (HM:VHM) với gần 1.6 điểm, HVN (HN:HVN) hơn 1 điểm hay GAS (HM:GAS) gần 0.4 điểm. \n Ở chiều ngược lại, cổ phiếu lấy đi nhiều điểm của VN-Index nhất là VCB (HM:VCB), gần 1.5 điểm. Các cổ phiếu xếp sau có mức giảm không quá lớn. \n Ở rổ VN30, sắc xanh lan rộng với 22 mã tăng, dẫn đầu bởi TCB mang về gần 4.8 điểm. Tiếp đến là hai cổ phiếu cùng mang về trên 2 điểm là VHM và ACB, ba cổ phiếu cùng mang về trên 1 điểm là VPB, CTG, MBB. \n Ngược lại, trong số 8 mã giảm, không cái tên nào lấy đi trên 1 điểm, dẫn đầu là MWG (HM:MWG), VCB và VJC (HM:VJC). \n Chỉ số HNX-Index vẫn chịu tương đối nhiều áp lực từ những VCS (HN:VCS) hơn 0.4 điểm, IDC (HN:IDC) gần 0.4 điểm hay DTK (HN:DTK) hơn 0.3 điểm. Trong khi đó, dù mã DHT với mức đóng góp đến gần 0.6 điểm tăng nhưng nỗ lực đó là không đủ để giúp chỉ số HNX cải thiện điểm số trong tuần này. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 25-29/11/2024: Vẫn còn tiềm ẩn rủi ro",
      "time": "24 thg 11, 2024",
      "posted_date": "Ngày đăng 01:00 25/11/2024",
      "main_content": "Vietstock - Vietstock Weekly 25-29/11/2024: Vẫn còn tiềm ẩn rủi ro \n VN-Index hồi phục tích cực trở lại kể từ sau đợt giảm mạnh vào tuần trước đó. Tuy nhiên, khối lượng giao dịch nằm dưới mức trung bình 20 tuần cho thấy dòng tiền tham gia vẫn còn thận trọng. Hiện tại, chỉ báo MACD đang cho tín hiệu bán và có khả năng rơi xuống ngưỡng 0. Nếu chỉ báo cắt xuống ngưỡng này thì rủi ro điều chỉnh trong ngắn hạn sẽ gia tăng. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 18-22/11/2024 \n Trong khung thời gian tuần (18-22/11/2024), VN-Index hồi phục tích cực trở lại kể từ sau đợt giảm mạnh vào tuần trước đó. Tuy nhiên, khối lượng giao dịch nằm dưới mức trung bình 20 tuần cho thấy dòng tiền tham gia vẫn còn thận trọng. \n Hiện tại, chỉ báo MACD đang cho tín hiệu bán và có khả năng rơi xuống ngưỡng 0. Nếu chỉ báo cắt xuống ngưỡng này thì rủi ro điều chỉnh trong ngắn hạn sẽ gia tăng. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – ADX vận động trong vùng xám (20 \n Trong phiên giao dịch ngày 22/11/2024, VN-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến gần giống High Wave Candle kèm theo khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, chỉ số vẫn nằm dưới đường Middle của Bollinger Bands trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n Tuy nhiên, chỉ báo Stochastic Oscillator đã vượt lên khỏi vùng quá bán (oversold) và tiếp tục hướng đi lên sau khi tín hiệu mua xuất hiện tại đây. Điều này cho thấy triển vọng trong ngắn hạn sẽ bớt bi quan hơn. \n  \n HNX-Index – Stochastic Oscillator hình thành phân kỳ giá lên \n Trong phiên giao dịch ngày 22/11/2024, HNX-Index giảm điểm đồng thời hình thành mẫu hình nến Spinning Top kèm theo khối lượng có sự gia tăng và vượt mức trung bình 20 phiên thể hiện tâm lý nhà đầu tư khá phân vân. \n Bên cạnh đó, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 217-222 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu mua sau khi xuất hiện phân kỳ giá lên (Bullish Divergence) ở vùng quá bán (oversold) nên khả năng cao nhịp phục hồi ngắn hạn sẽ sớm xuất hiện. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 22/11/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ đầu tư mua bán gì tuần qua?",
      "time": "24 thg 11, 2024",
      "posted_date": "Ngày đăng 15:30 24/11/2024",
      "main_content": "Vietstock - Quỹ đầu tư mua bán gì tuần qua? \n Tuần qua (18-22/11/2024), VN-Index đã phục hồi tốt ở hỗ trợ mạnh quanh 1,200 điểm sau 2 tuần chịu áp lực điều chỉnh mạnh. Trước diễn biến khởi sắc của thị trường, chưa có quỹ đầu tư nào công bố đã thực hiện giao dịch mua-bán trong tuần. \n Theo đó, các giao dịch được quỹ đầu tư công bố đều đã được thực hiện ở tuần trước (11-15/11/2024) với lực bán chiếm ưu thế. \n Cụ thể phiên 15/11, Quỹ TM Holding đã bán thỏa thuận hơn 1.2 triệu cp VMS ( CTCP Phát triển Hàng Hải). Giá trị giao dịch đạt gần 21 tỷ đồng, tương ứng 16,600 đồng/cp - thấp hơn 17% so với giá đóng cửa phiên này. \n Sau giao dịch, Quỹ TM Holding không còn là cổ đông lớn của VMS với tỷ lệ sở hữu giảm từ 14.17% (1.28 triệu cp) xuống còn 0.29% (26,500 cp). Động thái giảm sở hữu của quỹ đầu tư có thể do giá cổ phiếu VMS đã giảm hơn 40% so với đầu năm nay, đóng cửa phiên 22/11 ở mức 21,300 đồng/cp. \n Cũng trong phiên 15/11, Quỹ đầu tư Cổ phiếu Tiếp cận thị trường Việt Nam (thuộc VinaCapital) đã bán hơn 1 triệu cp ILB (CTCP ICD Tân Cảng -  Long Bình) còn lại sau khi bán 115,000 cp ILB trong phiên 11/11. Với giao dịch này, quỹ thuộc VinaCapital không còn là cổ đông của ILB. \n Trong khi đó, quỹ ngoại America LLC báo cáo mua thêm hơn 1 triệu cp ILB trong phiên 15/11, chỉ thấp hơn 100 cp mà Quỹ đầu tư Cổ phiếu Tiếp cận thị trường Việt Nam đã bán ra. Qua đó, America LLC tăng tỷ lệ sở hữu vốn ILB lên mức 10.8%, tương ứng 2.65 triệu cp. \n Phiên 15/11, cổ phiếu ILB ghi nhận giao dịch thỏa thuận với khối lượng đúng bằng số lượng cổ phiếu mà quỹ thuộc VinaCapital báo cáo đã bán. Giá trị giao dịch đạt hơn 33 tỷ đồng, tương ứng 32,500 đồng/cp – xấp xỉ giá đóng cửa. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VNS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 25-29/11/2024",
      "time": "24 thg 11, 2024",
      "posted_date": "Ngày đăng 14:30 24/11/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 25-29/11/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – ADX vận động trong vùng xám (20 \n Trong phiên giao dịch ngày 22/11/2024, VN-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến gần giống High Wave Candle kèm theo khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, chỉ số vẫn nằm dưới đường Middle của Bollinger Bands trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n Tuy nhiên, chỉ báo Stochastic Oscillator đã vượt lên khỏi vùng quá bán (oversold) và tiếp tục hướng đi lên sau khi tín hiệu mua xuất hiện tại đây. Điều này cho thấy triển vọng trong ngắn hạn sẽ bớt bi quan hơn. \n  \n HNX-Index - Stochastic Oscillator hình thành phân kỳ giá lên \n Trong phiên giao dịch ngày 22/11/2024, HNX-Index giảm điểm đồng thời hình thành mẫu hình nến Spinning Top kèm theo khối lượng có sự gia tăng và vượt mức trung bình 20 phiên thể hiện tâm lý nhà đầu tư khá phân vân. \n Bên cạnh đó, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 217-222 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu mua sau khi xuất hiện phân kỳ giá lên (Bullish Divergence) ở vùng quá bán (oversold) nên khả năng cao nhịp phục hồi ngắn hạn sẽ sớm xuất hiện. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 22/11/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 25-29/11/2024: Tâm lý phân vân chi phối thị trường",
      "time": "23 thg 11, 2024",
      "posted_date": "Ngày đăng 03:00 24/11/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 25-29/11/2024: Tâm lý phân vân chi phối thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 22/11/2024. VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch có sự sụt giảm mạnh cho thấy tâm lý thận trọng của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 22/11/2024. Cụ thể, VN30F2412 (F2412) tăng 0.39%, đạt 1,298 điểm; VN30F2501 (F2501) tăng 1.03%, đạt 1,301.2 điểm; hợp đồng VN30F2503 (F2503) tăng 0.48%, đạt 1,303.4 điểm; hợp đồng VN30F2506 (F2506) tăng 1.13%, đạt 1,302.8 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,286.07 điểm. \n Trong tuần giao dịch 18-22/11/2024, hợp đồng VN30F2412 xuất hiện trạng thái giằng co dưới mốc tham chiếu với lợi thế nghiêng về phe Short trong suốt thời gian diễn ra các phiên đầu tuần. Sự xuất hiện của bên mua vào giai đoạn giữa tuần đã giúp cho F2412 phục hồi về lại quanh mốc tham chiếu. Từ đó, tạo tiền đề cho đà phục hồi của hợp đồng tương lai này trong các phiên tiếp theo. Kết thúc phiên giao dịch cuối tuần, hợp đồng tương lai này giữ nguyên sắc xanh và đóng cửa với mức tăng 5 điểm. \n Đồ thị intraday của VN30F2412 trong giai đoạn 18-22/11/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2412 mở rộng so với phiên trước đó và đạt giá trị 11.93 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2412 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 13.58% và 12.09% so với phiên ngày 21/11/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 10.22% và 7.91% so với tuần trước. \n Khối ngoại quay lại mua ròng trong phiên cuối tuần với khối lượng giao dịch đạt 14,148 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 5,109 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 22/11/2024, VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch có sự sụt giảm mạnh cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, VN30-Index tiếp tục quá trình test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,280-1,300 điểm) trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại và chỉ số vượt thành công ngưỡng kháng cự này thì kịch bản phục hồi sẽ được củng cố thêm. \n Đồng thời, VN30-Index đang test lại đường SMA 200 ngày. Trong kịch bản tích cực, nếu chỉ số vượt lên trên đường này thì triển vọng lạc quan dài hạn có thể quay trở lại trong giai đoạn tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 18-22/11/2024: Kỳ vọng dòng tiền quay trở lại",
      "time": "22 thg 11, 2024",
      "posted_date": "Ngày đăng 00:21 23/11/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 18-22/11/2024: Kỳ vọng dòng tiền quay trở lại \n VN-Index khép lại tuần giao dịch với phiên giảm điểm nhẹ. Tuy nhiên, điều này cũng không ảnh hưởng nhiều đến sự phục hồi tích cực của chỉ số trong tuần qua. Trong thời gian tới, khối lượng giao dịch cần vượt trên mức trung bình 20 ngày kèm theo việc khối ngoại mua ròng trở lại sẽ là yếu tố gia tăng kỳ vọng tăng trưởng cho VN-Index. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 18-22/11/2024 \n Giao dịch: Các chỉ số chính giảm nhẹ trong phiên giao dịch cuối tuần. Kết phiên ngày 22/11, VN-Index giảm 0.02%, về còn 1,228.1 điểm; HNX-Index giảm 0.21%, dừng ở mức 221.29 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 9.53 điểm (+0.78%), trong khi đó HNX-Index giảm 0.24 điểm (-0.11%). \n Thị trường chứng khoán Việt Nam trải qua tuần giao dịch đầy biến động. Bắt đầu với diễn biến lao dốc mạnh vào đầu tuần, VN-Index một lần nữa phải quay trở lại cột mốc lịch sử 1,200 điểm. Nhưng cũng từ đây, lực cầu bắt đáy nhập cuộc tốt giúp chỉ số phục hồi khá nhanh chóng, bất chấp đà bán ròng mạnh mẽ của khối ngoại vẫn chưa dừng lại. Dù vậy, nhà đầu tư vẫn chưa thể lạc quan trước những diễn biến khó lường hiện tại, tâm lý thận trọng bao trùm khiến thanh khoản thị trường tiếp tục dưới mức trung bình 20 tuần. Kết phiên 22/11, VN-Index đóng cửa tuần ở mức 1,228 điểm. \n Xét về mức độ ảnh hưởng, 10 cổ phiếu đóng góp tích cực nhất giúp VN-Index tăng hơn 3 điểm trong phiên cuối tuần, trong đó GAS (HM:GAS), TCB (HM:TCB), HVN (HN:HVN) và BID (HM:BID) góp gần 2 điểm. Ở phía ngược lại, VHM (HM:VHM) là tác nhân lớn nhất kéo lùi chỉ số, riêng cổ phiếu này đã khiến VN-Index giảm 1.7 điểm, các cổ phiếu còn lại tác động không đáng kể. \n Hầu hết các nhóm ngành đều tăng điểm nhưng cổ phiếu trong mỗi nhóm phân hóa khá mạnh. Nhóm viễn thông dẫn đầu thị trường với mức tăng hơn 2%, chủ yếu nhờ vào cổ phiếu vốn hóa lớn nhất ngành là VGI (+2.85%). Các cổ phiếu còn lại chỉ tăng giảm đan xen quanh mốc tham chiếu. \n Ở nhóm tài chính, sắc xanh được duy trì ở các cổ phiếu VCB (HM:VCB) (+0.11%), BID (+0.77%), TCB (+1.29%), ACB (HM:ACB) (+0.4%), NAB (+1.29%), ABB (ST:ABB) (+1.37%),… Trong khi đó, phe bán vẫn chi phối ở các mã STB (HM:STB) (-1.21%), VPB (HM:VPB) (-0.78%), TPB (HM:TPB) (-0.92%), SSI (HM:SSI) (-1.02%), HCM (-1.25%), VND (HM:VND) (-1.44%),… \n Về phía giảm điểm, bất động sản là ngành duy nhất sót lại phải đóng cửa trong sắc đỏ. Chịu áp lực lớn từ các cổ phiếu VHM (-3.93%), NVL (HM:NVL) (-2.22%), DXG (HM:DXG) (-2.61%), SNZ (HN:SNZ) (-3.46%), DIG (HM:DIG) (-1.2%), PDR (HM:PDR) (-1.43%), CEO (-2.07%),… \n Nhà đầu tư nước ngoài tiếp tục bán ròng mạnh với giá trị gần 5.4 ngàn tỷ đồng trên cả hai sàn trong tuần này. Trong đó, khối ngoại bán ròng hơn 5.2 ngàn tỷ đồng trên sàn HOSE và bán ròng hơn 162 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là VRC \n VRC tăng 36.17%: VRC ghi nhận tuần giao dịch khởi sắc với mức tăng 36.17%. Cổ phiếu liên tục tăng mạnh và bám sát Upper Band của Bollinger Bands cho thấy tâm lý của nhà đầu tư rất lạc quan. Đồng thời, khối lượng giao dịch vượt trên mức trung bình 20 ngày chứng tỏ dòng tiền tham gia ngày càng sôi động. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu tín hiệu bán xuất hiện trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là RDP (HM:RDP) \n RDP giảm 22.78%: RDP trải qua tuần giao dịch khá tiêu cực khi đà giảm xuất hiện trở lại. Cổ phiếu liên tục lao dốc cùng với khối lượng giao dịch bật tăng mạnh trên mức trung bình 20 ngày cho thấy tâm lý bi quan của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn hiện hữu. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ABB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Điểm đảo chiều của dòng vốn ngoại trên TTCK Việt Nam",
      "time": "22 thg 11, 2024",
      "posted_date": "Ngày đăng 16:21 22/11/2024",
      "main_content": "Investing.com -- Thị trường chứng khoán đã có các phiên hồi phục đáng kể, sau khi chỉ số VN-Index rớt dưới mốc 1.200 điểm vào giữa tuần này. Tuy nhiên, những thông tin hỗ trợ tích cực trong tháng 11 như việc Fed cắt giảm lãi suất lần 2 hay thông tin các nhà đầu tư ngoại mua cổ phiếu không cần ký quỹ cũng không đủ sức kéo khối ngoại quay lại mua ròng. \n Thị trường chứng khoán đã có các phiên hồi phục đáng kể, sau khi chỉ số VN-Index rớt dưới mốc 1.200 điểm vào giữa tuần này. Dù hồi phục tích cực, thế nhưng giao dịch của khối ngoại vẫn đang là “nốt trầm” của chứng khoán Việt Nam. \n Ngay cả những thông tin hỗ trợ tích cực trong tháng 11 như việc Fed cắt giảm lãi suất lần thứ 2 hay thông tin các nhà đầu tư ngoại mua cổ phiếu không cần ký quỹ cũng chưa đủ sức kéo khối ngoại quay trở lại mua ròng. \n Theo thống kê của Công ty cổ phần Chứng khoán MB (MBS (HN:MBS)), ngoại trừ tháng 1/2024, khối ngoại đã bán ròng 19/20 tháng qua trên thị trường chứng khoán Việt Nam. \n Tính từ đầu năm đến nay, khối ngoại đã bán ròng hơn 88.000 tỷ đồng, một con số kỷ lục buồn kể từ khi thành lập thị trường chứng khoán đến nay. \n Đà bán ròng triền miên của khối ngoại diễn ra trong bối cảnh tỷ giá leo thang và chênh lệch lãi suất giữa đồng USD và VND (HM:VND) có sự gia tăng trong 2 năm gần đây. \n Đặc biệt, trong những phiên giữa tháng 11, thị trường chứng kiến đợt sụt giảm mạnh đi cùng sự biến động của tỷ giá. \n Chỉ số DXY ghi nhận sự tăng vọt trong thời gian gần đây, vượt đỉnh 13 tháng. \n Việc ông Donald Trump tái đắc cử Tổng thống Mỹ khiến giới đầu tư lo ngại về khả năng Quỹ Dự trữ liên bang Mỹ (FED) không giảm lãi suất trong tháng 12. Cùng với đó, ở trong nước, do yếu tố mùa vụ, các doanh nghiệp và Kho bạc Nhà nước đẩy mạnh mua USD. \n Những vấn đề trên đã gây áp lực lên tỷ giá USD/VND, khiến chênh lệch lãi suất giữa đồng USD và VND bị nới rộng ra. Trong khi đó, dòng vốn ngoại vốn nhạy cảm với tỷ giá, nên việc rút ròng là điều khó tránh khỏi. Điều này cũng xảy ra tương tự ở các thị trường chứng khoán khác, ngoài Mỹ. \n Theo ông Petri Deryng, người đứng đầu Quỹ đầu tư PYN Elite, sau chiến thắng của ông Donald Trump, các thị trường mới nổi đã trải qua những biến động không mong muốn khi ghi nhận tuần thứ 3 liên tiếp dòng vốn chảy ra khỏi các thị trường này. \n Đồng USD mạnh lên hút dòng vốn ra khỏi các thị trường như khu vực châu Á, trong khi giới đầu tư tại các thị trường mới nổi lo ngại những bất ổn liên quan tới chính sách thuế mới mà ông Donald Trump đề xuất được dự báo sẽ làm chậm dòng chảy thương mại toàn cầu và nhất là ảnh hưởng tới các thị trường mới nổi, trong đó có Việt Nam. \n Bên cạnh đó, dự báo lạm phát tăng do các chính sách thuế quan cũng làm giảm hy vọng về việc cắt giảm lãi suất, khiến đồng tiền châu Á suy yếu so với USD. \n Ông Trần Hoàng Sơn, Giám đốc Chiến lược thị trường Công ty cổ phần Chứng khoán VPBank (HM:VPB) (VPBankS) cũng cho rằng thị trường chứng khoán Việt Nam gặp khó khăn vì tỷ giá, bên cạnh sự chuyển dịch dòng vốn khỏi khu vực châu Á và Đông Nam Á để trở lại thị trường tăng trưởng tốt như Mỹ hay tài sản khác như Bitcoin sau bầu cử Mỹ. \n Ngoài yếu tố tỷ giá, các chuyên gia cũng cho rằng, nội tại thị trường chứng khoán Việt Nam vẫn còn một số vướng mắc chưa thu hút khối ngoại, nhất là khi câu chuyện về hệ thống giao dịch mới KRX, hay nâng hạng thị trường… vẫn còn đang bỏ ngỏ. \n Còn theo ông Chen Chia Ken, Tổng Giám đốc Công ty cổ phần Chứng khoán Phú Hưng, ngoài yếu tố tác động từ tỷ giá, cần nhìn nhận rằng, thị trường Việt Nam hiện không có nhiều lựa chọn mới để đáp ứng với khẩu vị của nhà đầu tư nước ngoài do những giới hạn về tỷ lệ sở hữu nước ngoài (room ngoại), cùng với đó là câu chuyện thoái vốn Nhà nước tại các doanh nghiệp lớn vẫn còn dang dở đã tạo ra những rào cản đáng kể. \n Trong bối cảnh đồng USD vẫn duy trì sức mạnh, cộng thêm những chính sách kinh tế khó đoán định khi ông Donald Trump đắc cử Tổng thống Mỹ, thì việc đảo chiều dòng vốn ngoại được dự báo sẽ rất khó khăn. \n Tuy nhiên, câu chuyện dòng vốn ngoại quay trở lại thị trường chứng khoán Việt Nam được kỳ vọng sẽ rõ ràng hơn trong năm 2025, khi một số nút thắt liên quan đến vấn đề nội tại đang dần được tháo gỡ. \n Theo ông Chen Chia Ken, năm 2025 sẽ là một năm bước ngoặt của thị trường chứng khoán Việt Nam. Ủy ban Chứng khoán Nhà nước đã có những quyết tâm trong vấn đề giải quyết bài toán nâng hạng thông qua việc sửa đổi Luật chứng khoán. \n Nút thắt giao dịch phải ký quỹ trước đối với nhà đầu tư nước ngoài cũng đã được tháo gỡ. Cánh cửa nâng hạng thị trường theo đó đã rộng mở hơn. \n “Khi lãi suất chính sách của các quốc gia phát triển giảm nhanh hơn trong năm 2025 sẽ thúc đẩy dòng tiền của các nhà đầu tư nước ngoài tìm kiếm đến các thị trường mới nổi có mức tăng trưởng tốt như Việt Nam. Bên cạnh đó, kế hoạch thoái vốn, cổ phần hóa doanh nghiệp của Tổng công ty Đầu tư và Kinh doanh Vốn Nhà nước (SCIC) dự kiến cũng sẽ được đẩy mạnh trong năm 2025, bởi đây là năm cuối trong lộ trình 5 năm giai đoạn 2021-2025. Đây sẽ là những động lực lớn để thu hút dòng vốn ngoại sớm trở lại thị trường chứng khoán Việt Nam,” ông Chen Chia Ken nhận định. \n Còn theo ông Petri Deryng, có những dấu hiệu tích cực đang xảy ra với nền kinh tế Việt Nam và thị trường chứng khoán Việt Nam chủ yếu vẫn nhận lực đẩy từ các doanh nghiệp hoạt động nhờ nhu cầu nội địa. \n Bên cạnh đó, Chính phủ Việt Nam đang tăng tốc các nỗ lực nhằm thúc đẩy tăng trưởng kinh tế, với nhiều quyết sách quan trọng đã được đưa ra. \n “Dù chính sách thuế quan của ông Donald Trump có khả năng ảnh hưởng đến tăng trưởng của một số công ty xuất khẩu có vốn đầu tư nước ngoài (FDI) tại Việt Nam, tuy nhiên các công ty này không niêm yết trên thị trường chứng khoán. Việc xuất khẩu tăng trưởng chậm lại có thể ảnh hưởng đến tốc độ tăng trưởng kinh tế Việt Nam, tuy nhiên nhu cầu nội địa đang tăng mạnh sẽ cân bằng lại, qua đó giúp GDP Việt Nam duy trì mức tăng trưởng 6-7% trong năm 2025,” ông Petri Deryng nhận định. \n PYN Elite Fund dự phóng tăng trưởng lợi nhuận các doanh nghiệp niêm yết Việt Nam sẽ đạt khoảng 20% trong năm 2024 và duy trì mức tương tự vào năm 2025. Trước đợt điều chỉnh gần đây, thị trường chứng khoán đã được định giá ở mức hợp lý với P/E năm 2025 là 10 lần. \n Đại diện PYN Elite Fund cho rằng dù những điều chỉnh gần đây gây thất vọng, nhưng tình hình không có gì đáng lo ngại. Đây cũng là cơ hội để quỹ tận dụng biến động, thực hiện tái cơ cấu danh mục đầu tư. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/11: Xuất hiện trạng thái phân hóa",
      "time": "22 thg 11, 2024",
      "posted_date": "Ngày đăng 19:03 22/11/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/11: Xuất hiện trạng thái phân hóa \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với sự xuất hiện của mẫu hình nến Doji cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 22/11/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN-Index đang trong quá trình test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,225-1,235 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Trong kịch bản tích cực, nếu chỉ số vượt thành công vùng kháng cự này thì triển vọng phục hồi có thể tiếp diễn trong các phiên tới. \n Tuy nhiên, chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 22/11/2024, HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy nhà đầu tư đang khá phân vân. \n Bên cạnh đó, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo MACD tiếp tục thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại thì triển vọng ngắn hạn sẽ được cải thiện trong các phiên tới. \n  \n DPM (HM:DPM) - Tổng Công ty Phân bón và Hóa chất Dầu khí - CTCP \n Trong phiên sáng 22/11/2024, DPM tăng giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Hiện tại, giá cổ phiếu tiếp tục tăng sau khi cắt lên trên đường Middle cùa Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại cho thấy xu hướng tăng ngắn hạn có thể tiếp diễn trong các phiên tới. \n Bên cạnh đó, giá cổ phiếu đang test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 34,300-35,000). Trong kịch bản lạc quan, nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì đà tăng ngắn hạn sẽ được củng cố thêm. \n  \n HDB (HM:HDB) - Ngân hàng TMCP Phát triển Thành phố Hồ Chí Minh \n Trong phiên sáng 22/11/2024, HDB đứng giá cùng với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý thận trọng của nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đang trong quá trình test lại đường SMA 200 ngày trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại và ngưỡng hỗ trợ này không bị phá vỡ thì triển vọng lạc quan dài hạn sẽ được bảo toàn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 22/11: Xanh nhẹ đầu phiên",
      "time": "22 thg 11, 2024",
      "posted_date": "Ngày đăng 16:37 22/11/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/11: Xanh nhẹ đầu phiên \n Đầu phiên 22/11, tính tới 9h30, VN-Index tăng hơn 3 điểm, lên mức 1,231.91 điểm với 16 mã tăng trần, 295 mã tăng giá, 1,160 mã đứng giá, 128 mã giảm giá và 8 mã giảm sàn. \n Chỉ số Dow Jones và S&P 500 tăng điểm vào ngày thứ Năm (21/11), khi nhà đầu tư đổ xô vào các cổ phiếu theo chu kỳ sẵn sàng hưởng lợi từ nền kinh tế đang tăng tốc và chuyển hướng khỏi các cổ phiếu công nghệ. \n Kết thúc phiên giao dịch ngày 21/11, chỉ số Dow Jones cộng 461.88 điểm (tương đương 1.06%) lên 43,870.35 điểm. Chỉ số S&P 500 tiến 0.53% lên 5,948.71 điểm. Chỉ số Nasdaq Composite nhích 0.03% lên 18,972.42 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 6 mã giảm, 19 mã tăng và 5 mã đứng giá. Trong đó, VHM (HM:VHM), STB (HM:STB) và SSB là những cổ phiếu giảm điểm tiêu cực nhất. Ở chiều ngược lại, GAS (HM:GAS), VNM (HM:VNM), HPG (HM:HPG) là những cổ phiếu tăng giá mạnh nhất. \n Ngành dịch vụ viễn thông đang dẫn đầu nhóm tăng điểm tích cực ngay từ đầu phiên với mức tăng trưởng 3.63%. Trong đó, tiêu biểu là các mã cổ phiếu như VGI tăng 4.59%, CTR (HM:CTR) tăng 1.34%, YEG (HM:YEG) tăng 0.45%, MFS tăng 2.47%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá GAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhiệm kỳ Trump 2.0 ẩn chứa nguy cơ biến động, nhưng Việt Nam có vị thế tốt để vượt bão",
      "time": "22 thg 11, 2024",
      "posted_date": "Ngày đăng 16:24 22/11/2024",
      "main_content": "Vietstock - Nhiệm kỳ Trump 2.0 ẩn chứa nguy cơ biến động, nhưng Việt Nam có vị thế tốt để vượt bão \n Các nhà phân tích đánh giá rằng, khi sự biến động ngắn hạn qua đi, với lịch sử thành công trong việc thích ứng với các điều kiện bên ngoài và cam kết nội bộ trong việc hỗ trợ và thúc đẩy tăng trưởng, Việt Nam có nền tảng vững chắc để thị trường hoạt động tốt. \n Tại kỳ báo cáo cập nhật hoạt động tháng 10/2024, các nhà quản lý và nhà phân tích của VEIL (quỹ đầu tư đang quản lý 1.8 tỷ USD tài sản, thuộc Dragon Capital) đưa ra lời nhắc về nguy cơ biến động thị trường, xuất phát từ các động thái tương lai của Tổng thống Mỹ vừa mới đắc cử Donald Trump. \n Trước mắt, đồng USD nhanh chóng mạnh lên vào tháng 10, do kỳ vọng vào những thay đổi chính sách dưới nhiệm kỳ của Tổng thống Trump. Điều này đã gây thêm áp lực lên tiền tệ của các thị trường mới nổi. \n Đồng bạc xanh mạnh lên, thể hiện qua chỉ số DXY tăng vọt, đã khiến dòng vốn nước ngoài tiếp tục rút khỏi thị trường cổ phiếu Việt Nam. \n Trong tháng 10/2024, VN-Index đã giảm 4.5% và đà giảm tiếp nối sang nửa đầu tháng 11. Với nhà đầu tư ngoại, những thua lỗ nếu quy đổi sang đồng USD sẽ còn lớn hơn, do sự mất giá gần đây của VNĐ. \n VEIL đánh giá rằng, tỷ giá sẽ tiếp tục biến động trong thời gian tới, và xu hướng này sẽ hạn chế dư địa của các nhà điều hành tại Việt Nam trong việc nới lỏng hơn chính sách tiền tệ. Quỹ nhấn mạnh, tình thế đó đặt ra sự cần thiết phải thực thi mạnh mẽ hơn nữa các chính sách tài khóa để khuyến khích kinh tế. \n Chống đỡ tỷ giá \n Tổng số dư tiền gửi USD trong hệ thống ngân hàng Việt Nam đã giảm từ xấp xỉ 42 tỷ USD vào năm 2022 xuống còn 39.5 tỷ USD vào năm 2024, tương đương với mức giảm từ mức 12.1% GDP xuống 8.6%. Sự giảm sút này, cùng với việc Ngân hàng Nhà nước (NHNN) bán ra hơn 20 tỷ USD từ dự trữ ngoại hối (từ mức đỉnh 110 tỷ USD), đã làm tăng tính nhạy cảm của VNĐ đối với những biến động của đồng USD. \n Theo VEIL, kỳ đáo hạn sắp tới của lượng trái phiếu Chính phủ (1.1 tỷ USD) theo mệnh giá đồng bạc xanh, cùng với sự ưa chuộng USD gia tăng của khối doanh nghiệp và người dân trong nước cũng tạo thêm áp lực ngắn hạn lên tỷ giá. \n Để ổn định thị trường, NHNN đã phản ứng nhanh chóng, thông qua phát hành tín phiếu và cam kết thực hiện can thiệp ngoại hối trực tiếp từ dự trữ khi cần thiết. \n Điểm sáng là dòng vốn FDI vào Việt Nam duy trì ổn định, cho thấy những biến động gần đây của tỷ giá phần nào xuất phát từ hoạt động đầu cơ trong nước. Các nhà phân tích tại VEIL cho rằng, xu hướng này dự kiến vẫn tiếp tục trong ngắn hạn. \n 2 ngã rẽ của thương mại \n Trong báo cáo cập nhật mới nhất, về vấn đề thương mại, VEIL đề cập đến 2 hướng kịch bản mà nhiệm kỳ Trump 2.0 có thể tác động đến Việt Nam. \n Kịch bản đầu tiên liên quan đến các biện pháp bảo hộ với mức thuế rộng rãi áp lên hàng hóa nhập khẩu vào Mỹ. Điều này có thể làm giảm khối lượng thương mại hàng hóa toàn cầu, ảnh hưởng đến 400 tỷ USD kim ngạch xuất khẩu của Việt Nam, trong đó gần 100 tỷ USD là xuất khẩu sang Mỹ. \n Viễn cảnh nói trên có nguy cơ khiến tăng trưởng GDP của Việt Nam giảm từ 0.9-1.1%, xuống mức 6% trong năm 2025. Đồng thời, môi trường đó cũng hãm lại tăng trưởng lợi nhuận doanh nghiệp xuống mức một con số, từ mức tăng trưởng dự báo hiện tại là 16-18%. \n Kịch bản thứ hai, và có khả năng xảy ra hơn theo VEIL, liên quan đến việc Mỹ áp thuế có tính chọn lọc đối với các quốc gia hoặc sản phẩm cụ thể. Tình thế này có khả năng mang lại lợi ích cho Việt Nam thông qua sự chênh lệch thuế quan với Trung Quốc, và các công ty nước ngoài sẽ tìm cách dịch chuyển chuỗi cung ứng. Đây là kịch bản mang tính hỗ trợ để Việt Nam đạt mục tiêu tăng trưởng GDP 7%. \n Tổng thể, triển vọng kinh tế và thương mại của Việt Nam vẫn tương đối khả quan, được củng cố bởi một chính quyền thúc đẩy tăng trưởng. “Điều này hàm ý rằng có nhiều cơ hội hơn là rủi ro” - VEIL nhận định. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]