[
   {
      "title": "Góc nhìn 21/07: Tiếp tục tăng điểm?",
      "time": "20 thg 7, 2022",
      "posted_date": "Ngày đăng 00:17 21/07/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 21/07: Tiếp tục tăng điểm? \n BSC dự báo VN-Index có thể sẽ tiếp tục tăng điểm tuy nhiên cũng có khả năng chững lại khi gặp lại vùng 1,200. \n Tiếp tục tăng điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Với những chỉ báo kỹ thuật vẫn đang duy trì xu hướng tích cực, VN-Index có thể sẽ tiếp tục tăng điểm tuy nhiên cũng có khả năng chững lại khi gặp lại vùng 1,200. \n Kiểm định vùng kháng cự gần 1,195-1,200 \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch tới (21/07), chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,195-1,200 điểm, và xa hơn là vùng kháng cự 1,205-1,210 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Tiếp tục hồi phục \n CTCK Tân Việt (TVSI):  Phiên giao dịch hôm 20/07 cho thấy là một phiên tạo đà breakout vùng tích lũy ngắn hạn kéo dài hai tuần tạo đáy vừa qua và kỳ vọng sẽ tiếp diễn xu hướng hồi phục trước đó. \n ...Tiếp tục cập nhật \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/07: Tiến đến 1,200 điểm",
      "time": "20 thg 7, 2022",
      "posted_date": "Ngày đăng 19:28 20/07/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/07: Tiến đến 1,200 điểm \n Trong phiên giao dịch buổi sáng ngày 20/07/2022, VN-Index hình thành đồng thời mẫu hình nến White Closing Marubozu và Rising Window. Điều này cho thấy sự lạc quan đang tăng lên. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 20/07/2022, VN-Index hình thành đồng thời mẫu hình nến White Closing Marubozu và Rising Window. Điều này cho thấy sự lạc quan đang tăng lên. \n Chỉ báo ADX thường xuyên duy trì trên mức 25 nên dự kiến sẽ có biến động mạnh trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 20/07/2022, HNX-Index hình thành mẫu hình nến White Marubozu. \n Nếu duy trì sự tăng trưởng trong phiên chiều thì chỉ số sẽ phá vỡ được canh trên của mẫu hình Ascending Triangle. Mục tiêu giá dự kiến lên tới vùng 304-306 điểm. \n  \n ANV - CTCP Nam Việt (HM:ANV) \n Trong phiên giao dịch sáng ngày 20/07/2022, ANV tăng tốt và vượt SMA 100 ngày cho thấy triển vọng tăng trưởng đang tích cực trở lại. \n Khối lượng giao dịch có sự hồi phục trong phiên sáng chứng tỏ dòng tiền đang có sự trở lại. \n Chỉ báo Stochastic Oscillator và MACD cùng cho tín hiệu mua tích cực nên triển vọng trong ngắn hạn của ANV là khá tốt. \n  \n VCI (HM:VCI) - CTCP Chứng khoán Bản Việt \n Trong phiên giao dịch buổi sáng ngày 20/07/2022, cổ phiếu tiếp tục tăng điểm và bám vào Upper Band của Bollinger Bands cho thấy triển vọng ngắn hạn tích cực. \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Mục tiêu giá (target price) xa hơn của VCI đang hướng tới là vùng 53,000-55,000 (tương đương ngưỡng Fibonacci Retracement 50% và đáy cũ tháng 01/2022). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "20/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "20 thg 7, 2022",
      "posted_date": "Ngày đăng 13:00 20/07/2022",
      "main_content": "Vietstock - 20/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý trong nước và quốc tế diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tự doanh 19/07: Mua ròng nhóm bất động sản. Phiên 19/07, tự doanh mua ròng gần 35 tỷ đồng. Trong đó, danh mục mua ròng của tự doanh phần lớn đến từ nhóm cổ phiếu bất động sản như VIC (HM:VIC), VHM (HM:VHM), NVL (HM:NVL), KDH (HM:KDH). Ở chiều bán, MWG (HM:MWG), REE (HM:REE) và HAG là những mã bị bán ròng mạnh nhất. >>> \n * UIC báo lãi sau thuế quý 2 tăng 15% nhờ thu bảo hiểm bồi thường. CTCP Đầu tư Phát triển Nhà và Đô thị IDICO (IDICO-UDICO, HOSE: UIC) công bố BCTC quý 2/2022, ghi nhận lợi nhuận sau thuế tăng 15% so với cùng kỳ. >>> \n * Đến lượt hãng thương mại thép SMC báo lãi giảm 90% trong quý 2. Đến nay, đã có 4 doanh nghiệp ngành thép giảm lãi tới 90%, trong khi 1 doanh nghiệp báo lỗ trong bối cảnh giá thép lao dốc. >>> \n * Các đồng tiền Đông Nam Á chống đỡ ra sao trước đà tăng giá của đô la?. Trong bối cảnh đô la tăng giá mạnh, các đồng tiền ở Đông Nam Á vẫn giữ giá khá tốt so với các đồng tiền của các nước phát triển khác khi nền kinh tế của khu vực này mở cửa trở lại. Dù bị tổn thương trước đà tăng giá của đồng bạc xanh, khả năng chống chịu của các đồng tiền ở Đông Nam Á đã cải thiện nhiều so với trước đây một phần nhờ các yếu tố cơ bản của nền kinh tế trở nên vững mạnh hơn. >>> \n * Chủ sân golf Hoàng Gia báo lỗ trở lại trong quý 2. Trong quý 1/2022, CTCP Đầu tư PV - Inconess (UPCoM: RGC) đã có quý đầu tiên báo lãi sau 9 năm (từ quý 1/2013). Tuy nhiên, chủ sân golf Hoàng Gia lại không giữ được thành quả và lại báo lỗ trong quý 2. >>> \n * VPBank (HM:VPB) dự chi 585 tỷ đồng mua lại Bảo hiểm OPES. HĐQT Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank, HOSE: VPB) vừa có Nghị quyết về việc mua/nhận chuyển nhượng cổ phần tại CTCP Bảo hiểm OPES. >>> \n * DCM ước lãi trước thuế 2,451 tỷ đồng trong 6 tháng đầu năm. Sản lượng tiêu thụ cùng giá phân bón tăng mạnh là yếu tố chính giúp Đạm Cà Mau (HM:DCM) ghi nhận lợi nhuận trước thuế gấp 5 lần cùng kỳ trong 6 tháng đầu năm. >>> \n * SSI (HM:SSI) Research: Ngành thực phẩm và đồ uống - một lựa chọn đầu tư trong bối cảnh lạm phát cao. Theo Báo cáo cập nhật ngành thực phẩm và đồ uống, Bộ phận Phân tích của CTCK SSI (SSI Research) cho biết cổ phiếu phòng thủ là lựa chọn đầu tư hợp lý trong thời kỳ lạm phát cao và chính sách tiền tệ thắt chặt. Các công ty trong ngành có thể đạt được sự phục hồi về doanh thu cũng như cải thiện tỷ suất lợi nhuận. >>> \n * Chi phí bào mòn doanh thu, SZC (HM:SZC) báo lãi quý 2 giảm 44%. Với việc giá vốn cùng các chi phí khác đồng loạt tăng mạnh, lợi nhuận sau thuế quý 2/2022 của CTCP Sonadezi Châu Đức (HOSE: SZC) giảm mạnh 44% so với cùng kỳ, còn hơn 61 tỷ đồng. >>> \n * Trung Quốc giảm danh mục nắm giữ trái phiếu Mỹ xuống dưới mốc 1 ngàn tỷ USD. Trung Quốc đã giảm lượng trái phiếu Chính phủ Mỹ trong danh mục xuống dưới ngưỡng 1 ngàn tỷ USD lần đầu tiên trong 12 năm, giữa lúc lãi suất tăng lên có thể đã khiến cho việc nắm giữ những trái phiếu này trở nên kém hấp dẫn hơn. >>> \n * TDW báo lãi sau thuế quý 2 tăng 39%. Theo BCTC quý 2/2022 mới công bố, CTCP Cấp nước Thủ Đức (HOSE: TDW) báo lợi nhuận sau thuế đạt 9.54 tỷ đồng, tăng 39% so với cùng kỳ. >>> \n * Các quỹ ETF giao dịch ra sao sau kết quả đảo danh mục từ HOSE?. Theo ước tính của SSI Research, các quỹ ETF bám sát theo 3 chỉ số VN30, VNFIN Lead và VNDiamond có thể mua thêm tổng cộng 12 triệu cp VIB (HM:VIB), gần 10 triệu cp  SHB  (HM:SHB) và 5 triệu cp VPB, đồng thời bán mạnh gần 4 triệu cp CTG (HM:CTG), 3.5 triệu cp PNJ (HM:PNJ). >>> \n * Giải trình cổ phiếu trần/sàn 5 phiên: “Gãi có đúng chỗ ngứa”?. Doanh nghiệp buộc phải giải trình khi cổ phiếu tăng trần/giảm sàn 5 phiên liền, nhưng họ biết phải nói sao khi bản thân doanh nghiệp nhiều khi cũng không thể đưa ra lý do thật sự của giá cổ phiếu, ở một thị trường khó đoán định như hiện nay. >>> \n * NHNN chấp thuận cho Petrolimex (HM:PLX) thoái toàn bộ vốn khỏi PG Bank. Ngày 18/07, Ngân hàng TMCP Xăng dầu Petrolimex (PG Bank, UPCoM: PGB) nhận được công văn của Ngân hàng Nhà nước (NHNN) chấp thuận việc chuyển nhượng toàn bộ số cổ phần của cổ đông lớn Tập đoàn Xăng Dầu Việt Nam (Petrolimex) tại PG Bank thông qua hình thức đấu giá công khai tại Sở Giao dịch Chứng khoán. >>> \n * Doanh nghiệp thép đầu tiên báo lỗ trong quý 2. Hãng thép Thủ Đức vừa ghi nhận quý lỗ thứ 3 trong 4 quý vừa qua, giữa lúc ngành thép gặp khó kéo giảm cả doanh thu và biên lãi gộp. >>> \n * PSH huy động thành công 400 tỷ đồng từ phát hành trái phiếu. Theo báo cáo kết quả chào bán trái phiếu riêng lẻ công bố gần đây, CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu (HOSE: PSH) cho biết đã huy động thành công 400 tỷ đồng từ đợt phát hành trái phiếu vào đầu tháng 6 vừa qua. >>> \n * Bac A Bank: Lãi trước thuế quý 2 đi lùi dù giảm mạnh chi phí dự phòng. Theo BCTC hợp nhất quý 2/2022 vừa công bố, Ngân hàng TMCP Bắc Á (Bac A Bank, HNX: BAB) báo lãi trước thuế giảm 2% so với cùng kỳ, còn hơn 202 tỷ đồng, dù đã giảm mạnh trích lập chi phí dự phòng 32%. >>> \n * Tập đoàn Gazprom của Nga không cung ứng dầu cho châu Âu vì “bất khả kháng”. Tập đoàn Gazprom thông báo việc không thể đảm bảo nguồn cung khí đốt cho châu Âu vì các tình huống “quá bất thường”, theo một bức thư do Reuters có được. Điều này như rót thêm căng thẳng vào cuộc chiến giữa Nga và phương Tây. >>> \n * PVY tiếp tục \"xa bờ\", lỗ lũy kế lên đến 940 tỷ đồng. CTCP Chế tạo Giàn khoan Dầu khí (UPCoM: PVY) báo lỗ thêm 23 tỷ đồng trong quý 2/2022, nối dài chuỗi thua lỗ triền miên từ quý 3/2016 đến nay. >>> \n * Ngân hàng Nhà nước “vá lỗ hổng” Thông tư 39. Thị trường hoạt động ngân hàng (NH) luôn tạo ra các phát kiến mới mà ở đó các văn bản quy phạm pháp luật chưa thể bao quát được. Những phát kiến này đến từ 2 hoạt động chính của hệ thống NH là cho vay và đầu tư nằm trên tài sản hiện có của bảng cân đối kế toán NH. >>> \n * VinaCapital: GDP quý 3 sẽ tăng vọt, kỳ vọng sự phục hồi mạnh mẽ của VN-Index cuối 2022. Đây là nhận định của ông Michael Kokalari, Kinh tế Trưởng VinaCapital, trong bài phân tích về tình hình kinh tế Việt Nam quý 2 và 3/2022. >>> \n * IMP (HM:IMP) báo lãi sau thuế 6 tháng tăng 9%, dù kết quả quý 2 đi lùi. Theo BCTC đã công bố, CTCP Dược phẩm Imexpharm (HOSE: IMP) ghi nhận lợi nhuận sau thuế quý 2/2022 giảm 5% so với cùng kỳ, nhưng nhờ kết quả quý 1 khả quan, lợi nhuận nửa đầu năm của Công ty vẫn tăng trưởng 9%. >>> \n * HQC sắp chào bán 100 triệu cp với giá gấp đôi . Ngày 18/07, HĐQT CTCP Tư vấn Thương mại Dịch vụ Địa Ốc Hoàng Quân (HOSE: HQC) thông qua triển khai phương án chào bán cổ phiếu riêng lẻ. >>> \n * HAG vùng dậy?. Hiếm thấy doanh nghiệp nào long đong như CTCP Hoàng Anh Gia Lai (HM:HAG) (HOSE: HAG). Từ khi thành lập, doanh nghiệp này đã có nhiều lần khởi nghiệp, từ bất động sản, mía đường, thủy điện đến cao su, dầu cọ, nuôi bò và hiện nay đang trồng chuối và nuôi heo. >>> \n * PAC: Lãi sau thuế quý 2 tăng 32%. CTCP Pin Ắc quy Miền Nam (HM:PAC) (HOSE: PAC) công bố kết quả kinh doanh quý 2/2022 với lợi nhuận sau thuế gần 55 tỷ đồng, tăng 32% so với cùng kỳ năm trước. >>> \n * Phó thủ tướng Lê Minh Khái: Chưa điều chỉnh tăng giá điện. Giá điện trong thời gian trước mắt sẽ chưa tăng, nhưng cần tính toán, xử lý những tồn tại liên quan tới chi phí để giữ ổn định giá. >>> \n * Chứng khoán Quốc Gia tiếp tục muốn mua 2.3 triệu cp SAM (HM:SAM). CTCP Chứng khoán Quốc Gia đăng ký mua thêm 2.3 triệu cp của CTCP SAM HOLDINGS (HOSE: SAM) từ ngày 21/07-19/08. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n TÀI CHÍNH NGÂN HÀNG \n * Chuyên gia: 'Dầu sẽ vọt lên 140 USD nếu áp giá trần với dầu Nga' \n * Cần có quy định cụ thể về cho vay bằng phương tiện điện tử \n * Lỗ 'chổng vó' vì vàng \n * Xử lý nghiêm trường hợp găm giữ, thao túng thị trường ngoại tệ \n VĨ MÔ ĐẦU TƯ \n * Sở Quy hoạch Hà Nội 'xin rút kinh nghiệm' về sai phạm ở Lê Văn Lương \n * Thu thuế chuyển nhượng BĐS tăng hàng nghìn tỷ sau 'siết' bán nhà hai giá \n * Dân 'khát' nhà giá rẻ, dự án vẫn đứng hình \n TÀI CHÍNH THẾ GIỚI \n * Reuters: ECB bàn chuyện nâng lãi suất 50 điểm cơ bản trong tuần này \n * Người mua nhà Trung Quốc từ chối trả nợ, 312 triệu USD thành nợ xấu \n * Doanh nghiệp toàn cầu mở rộng đầu tư vào ngành công nghiệp pin \n * 5 câu hỏi khi Ngân hàng Trung ương châu Âu sắp tăng lãi suất lần đầu từ năm 2011 \n * Nền kinh tế Nga liệu đã vượt qua được giai đoạn khó khăn nhất? \n * 2 vụ bê bối khiến các ngân hàng Trung Quốc chao đảo \n Nhật Quang \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 20/07: Tiếp diễn xu hướng tích lũy ngắn hạn?",
      "time": "19 thg 7, 2022",
      "posted_date": "Ngày đăng 01:07 20/07/2022",
      "main_content": "BÀI CẬP NHẬT \n Vietstock - Góc nhìn 20/07: Tiếp diễn xu hướng tích lũy ngắn hạn? \n TVSI vẫn tiếp tục cho rằng chỉ số đang trong quá trình tích lũy để chờ cơ hội bứt phá kháng cự và TVSI giữ nguyên quan điểm của mình về cú bứt phá sẽ sớm xảy ra trong tuần này. \n Rủi ro điều chỉnh mạnh vẫn đang ở mức thấp \n CTCK Vietcombank (HM:VCB) (VCBS): Áp lực bán dần xuất hiện vào cuối phiên chiều 19/07 cho thấy động thái chốt lời ngắn hạn của dòng tiền ở nhiều cổ phiếu. Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến đỏ giảm điểm cho thấy sự giằng co mạnh giữa phe mua và phe bán tại kháng cự MA20. Tuy nhiên chỉ báo MACD và RSI đều đang cho tín hiệu trung lập nên rủi ro điều chỉnh mạnh vẫn đang ở mức thấp. \n VCBS khuyến nghị các nhà đầu tư ngắn hạn có thể tận dụng nhịp rung lắc để cơ cấu danh mục, chủ động lướt sóng, chốt lời những cổ phiếu đã tăng trên 20% từ đáy và có dấu hiệu suy yếu. Bên cạnh đó, một số ngành cho tín hiệu phục hồi thu hút dòng tiền như hóa chất, bất động sản khu công nghiệp, xây dựng với triển vọng nửa cuối năm cũng cần được cân nhắc để giải ngân từng phần. \n Thử thách lại ngưỡng cản gần quanh 119x \n CTCK KB Việt Nam (KBSV): VN-Index trải qua một nhịp điều chỉnh giằng co trong phiên 19/07 trước khi hồi phục và tăng nhẹ về cuối phiên. Lực cầu bắt đáy sớm nhập cuộc khi chỉ số lùi về vùng hỗ trợ gần tại quanh 116x đã giúp cho chỉ số tránh được nhịp giảm sâu. \n Mặc dù áp lực rung lắc sẽ còn tiếp diễn trong các phiên tiếp theo, KBSV cho rằng cơ hội mở rộng đà hồi phục và thử thách lại ngưỡng cản gần quanh 119x đang có phần chiếm ưu thế. \n Nhà đầu tư được khuyến nghị chỉ mở mua trở lại quanh ngưỡng hỗ trợ đối với cổ phiếu mục tiêu nhưng cần khống chế tỷ trọng ở mức vừa phải, tương ứng với mức độ chấp nhận rủi ro. \n Quá trình tạo đáy vẫn đang tiếp diễn \n CTCK Agribank (Agriseco): Trên đồ thị kỹ thuật ngày, VN-Index tiếp tục có phiên giao dịch quanh đường MA10 và MA20, cho thấy trạng thái quan sát tương đối thận trọng. Tuy nhiên, đồ thị xuất hiện cây nến Doji xanh, rút chân từ vùng MA10 cho thấy quá trình tạo đáy vẫn đang tiếp diễn. \n Agriseco cho rằng, nhiều khả năng thị trường vẫn đang quan sát động thái từ nhóm VN30 cũng như hợp đồng tương lai VN30 do thứ 5 này sẽ có phiên đáo hạn phái sinh. Qua đó khuyến nghị nhà đầu tư theo trường phái giao dịch ngắn hạn có thể chốt lời một phần để bảo vệ thành quả, do các phiên đáo hạn phái sinh có thể xuất hiện diễn biến bất thường. Đối với nhà đầu tư nắm giữ cổ phiếu trong trung-dài hạn, nhà đầu tư có thể tiếp tục nắm giữ danh mục trong các phiên sắp tới. \n Tiếp diễn xu hướng tích lũy ngắn hạn \n CTCK Tân Việt (TVSI): Phiên giao dịch 19/07 ghi nhận áp lực điều chỉnh chỉ tập trung ở nhóm cổ phiếu trụ trong rổ VN30 khi các mã này đã hồi phục về những vùng kháng cự ngắn. Việc thanh khoản giao dịch chưa được cải thiện cho thấy rất khó kỳ vọng các mã trụ có thể tiếp diễn phục hồi lên các mốc cao hơn để hỗ trợ cho chỉ số. \n Dưới góc độ kỹ thuật, phiên 19/07 mặc dù tăng điểm trở lại nhưng chỉ số vẫn chưa thể Breakout kênh giảm kéo dài từ tháng 4 nên các kỳ vọng tăng mạnh trong ngắn hạn vẫn là rất khó khăn. TVSI vẫn tiếp tục cho rằng chỉ số đang trong quá trình tích lũy để chờ cơ hội bứt phá kháng cự và TVSI giữ nguyên quan điểm của mình về cú bứt phá sẽ sớm xảy ra trong tuần này. Tỷ trọng cổ phiếu nhà đầu tư nắm giữ tối đa vẫn chỉ nên là 50%. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 20/07/2022: Nguy cơ giảm điểm vẫn còn",
      "time": "19 thg 7, 2022",
      "posted_date": "Ngày đăng 00:03 20/07/2022",
      "main_content": "Vietstock - Vietstock Daily 20/07/2022: Nguy cơ giảm điểm vẫn còn \n VN-Index tiếp tục có phiên giao dịch giằng co với khối lượng giao dịch ở mức thấp chứng tỏ tâm lý của nhà đầu tư khá thận trọng. Bên cạnh đó, khối ngoại liên tục duy trì bán ròng trong thời gian gần đây cho thấy rủi ro vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/07/2022 \n - Thị trường tiếp tục giao dịch thận trọng trong ngày 19/07/2022. Cụ thể, VN-Index tăng nhẹ 0.16%, lên mức 1,178.33 điểm; HNX-Index kết phiên ngay sát tham chiếu, dừng chân ở mức 284.43 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 479 triệu đơn vị, giảm 0.31% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 5.75%, đạt hơn 62 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 291 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 13 tỷ đồng. \n - Thị trường chứng khoán giao dịch với kịch bản tương tự những phiên gần đây khi mở cửa phiên. VN-Index giằng co đi ngang quanh tham chiếu ngay sau phiên ATO. Chỉ số tiếp tục dao động trong biên độ hẹp với tâm lý thận trọng của nhà đầu tư. Bên bán chiếm ưu thế lớn trên thị trường khiến VN-Index hiện sắc đỏ nhẹ ở cuối phiến sáng và kéo dài sang nửa đầu phiên chiều thì chỉ số có sự hồi phục trở lại. Kết phiên giao dịch, VN-Index chỉ nhích nhẹ lên gần 2 điểm và dừng chân ở mức 1,178.33 điểm. \n - VN30-Index kết phiên giảm 2.58 điểm (-0.21%), xuống mức 1,211.7 điểm. Sắc đỏ chiếm ưu thế lớn trong rổ VN30 với 16 mã giảm, 9 mã tăng và 5 mã đứng giá. Dẫn đầu đà giảm trong rổ là PNJ (HM:PNJ) khi sụt mạnh 2.6%. Theo sau là các mã HPG (HM:HPG), MWG (HM:MWG), CTG (HM:CTG) và SSI (HM:SSI). Ở chiều ngược lại, PLX (HM:PLX) và GAS (HM:GAS) cùng bật tăng ấn tượng với mức tăng lần lượt là 4.6% và 4.5%. Các mã POW (HM:POW), STB (HM:STB) hay SAB (HM:SAB) cũng có mức tiến tốt. \n - Sắc xanh tiêu biểu nhất với VN-Index trong phiên là GAS, cổ phiếu này góp tới hơn 2 điểm tăng cho chỉ số. Theo sau GAS là các mã VIC (HM:VIC), PLX, VNM (HM:VNM) và DCG. Trong khi đó, VCB (HM:VCB), HPG, CTG, MWG là những mã có tác động tiêu cực nhất. \n - Nhóm cổ phiếu tiện ích là một trong những ngành tăng mạnh nhất trong phiên. Ngoài ông lớn GAS, các cổ phiếu phát điện đều có mức tăng ấn tượng. Trong đó, NT2 (HM:NT2) leo dốc tăng hết biên độ, VSH (HM:VSH) tiến 2.93%, POW tăng 2.67%, GEG (HN:GEG), PPC (HM:PPC) hay KHP cùng hiện sắc xanh tích cực. \n - Giá dầu nối dài đà tăng vào ngày thứ Hai (18/7), được thúc đẩy bởi những lo ngại về nguồn cung khí đốt từ Nga và đồng USD suy yếu, bù đắp cho những lo ngại về nhu cầu do khả năng suy thoái kinh tế và việc Trung Quốc phong toả Covid-19. Thông tin trên đã tác động tích cực đến họ cổ phiếu dầu khí trong nước. Trong đó, PSH tăng hết biên độ, BSR (HN:BSR) bứt phá hơn 4%, PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC) cùng tăng giá tốt. \n - VN-Index tiếp tục có phiên giao dịch giằng co với khối lượng giao dịch ở mức thấp chứng tỏ tâm lý của nhà đầu tư khá thận trọng. Bên cạnh đó, khối ngoại liên tục duy trì bán ròng trong thời gian gần đây cho thấy rủi ro vẫn còn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Mẫu hình Hammer xuất hiện \n Trong phiên giao dịch ngày 19/07/2022, VN-Index giằng co và hình thành mẫu hình nến Hammer cho thấy tâm lý nhà đầu tư vẫn chưa ổn định. \n Chỉ số nằm dưới đường Middle của Bollinger Bands cùng chỉ báo ADX thường xuyên duy trì trên mức 25 nên dự kiến biến động mạnh sẽ còn xuất hiện trong thời gian tới. \n  \n HNX-Index - Xu hướng giằng co chưa kết thúc \n Trong phiên giao dịch ngày 19/07/2022, HNX-Index hình thành mẫu hình nến Doji cho thấy xu hướng giằng co và đi ngang vẫn chưa kết thúc. \n Với việc lực bán vẫn duy trì mạnh khiến mẫu hình Ascending Triangle chưa thể hình thành. \n Khối lượng giao dịch đang ở mức thấp cho thấy tâm lý thận trọng lên cao khi mà các chỉ báo có thể cho bán trở lại trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 19/07/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/07/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/07: Bên mua thất thế",
      "time": "19 thg 7, 2022",
      "posted_date": "Ngày đăng 19:23 19/07/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/07: Bên mua thất thế \n Trong phiên giao dịch buổi sáng ngày 19/07/2022, VN-Index tiếp tục đi xuống và nằm dưới đường Middle của Bollinger Bands nên rủi ro rất cao. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 19/07/2022, VN-Index tiếp tục đi xuống và nằm dưới đường Middle của Bollinger Bands nên rủi ro rất cao. \n Chỉ báo ADX thường xuyên duy trì trên mức 25 nên dự kiến sẽ có biến động mạnh trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 19/07/2022, HNX-Index giảm khá mạnh và chưa thể hình thành mẫu hình Ascending Triangle. \n Khối lượng giao dịch đang ở mức thấp cho thấy tâm lý thận trọng lên cao khi mà các chỉ báo có thể cho bán trở lại trong thời gian tới. \n  \n NT2 - CTCP Điện lực Dầu khí Nhơn Trạch 2 (HM:NT2) \n Trong phiên giao dịch buổi sáng ngày 19/07/2022, cổ phiếu hình thành mẫu hình nến Rising Window cho thấy triển vọng ngắn hạn khá tích cực. \n Chỉ báo MACD đã cho tín hiệu mua nên tình hình đang chuyển biến tốt. \n Khối lượng giao dịch chỉ trong phiên sáng đã xấp xỉ bằng mức trung bình 20 ngày chứng tỏ nhà đầu tư đang quan tâm cổ phiếu này. \n  \n VCB (HM:VCB) - Ngân hàng TMCP Ngoại thương Việt Nam \n Trong phiên giao dịch buổi sáng ngày 19/07/2022, cổ phiếu tiếp tục giảm cùng sự xuất hiện của điểm giao cắt tử thần (death cross) giữa đường SMA 100 ngày và SMA 200 ngày báo hiệu xu hướng giảm dài hạn. \n Vùng 70,000-73,000 (tương đương đỉnh cũ đã bị vượt qua tháng 01/2020) vẫn đang đóng vai trò là hỗ trợ đáng tin cậy khi giá liên tục tăng trở lại từ vùng này. Nếu đà giảm chững lại tại đây thì tình hình sẽ bớt bi quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá NT2 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NT2 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VinaCapital: GDP quý 3 sẽ tăng vọt, kỳ vọng sự phục hồi mạnh mẽ của VN-Index cuối 2022",
      "time": "19 thg 7, 2022",
      "posted_date": "Ngày đăng 16:50 19/07/2022",
      "main_content": "Vietstock - VinaCapital: GDP quý 3 sẽ tăng vọt, kỳ vọng sự phục hồi mạnh mẽ của VN-Index cuối 2022 \n Đây là nhận định của ông Michael Kokalari, Kinh tế Trưởng VinaCapital, trong bài phân tích về tình hình kinh tế Việt Nam quý 2 và 3/2022. \n Tăng trưởng GDP quý 3/2022 vượt 10% so với cùng kỳ \n Kinh tế Việt Nam tăng trưởng 7.7% trong quý 2 so với cùng kỳ năm trước, đây là tốc độ tăng trưởng hàng quý nhanh nhất trong hơn một thập kỷ, nhờ tiêu dùng nội địa gia tăng mạnh mẽ. Tăng trưởng GDP quý 2 vượt bậc thúc đẩy VinaCapital nâng dự báo tăng trưởng GDP năm 2022 từ 6.5% lên 7.5%, và có khả năng GDP của Việt Nam sẽ tăng hơn 7.5% trong năm nay. \n Hơn nữa, tăng trưởng GDP quý 3 có khả năng vượt 10% so với cùng kỳ năm trước do ảnh hưởng của đại dịch COVID-19 trong quý 3/2021, dẫn tới mức GDP nền thấp khi so sánh với hoạt động của quý 3 năm nay. \n VinaCapital dự báo GDP quý 3 vượt 10% so với cùng kỳ sẽ là chất xúc tác quan trọng để các nhà đầu tư đổ tiền vào thị trường chứng khoán Việt Nam, và cảnh báo duy nhất cho triển vọng rất khả quan đối với tăng trưởng GDP của Việt Nam là GDP của Mỹ đang chậm lại. Sự suy thoái của nền kinh tế Mỹ đang đè nặng lên nhu cầu đối với các sản phẩm “sản xuất tại Việt Nam” như ti-vi, đồ nội thất và smartphone. Ngoài ra, Mỹ là thị trường xuất khẩu lớn nhất của Việt Nam và tăng trưởng xuất khẩu sang Mỹ đã chậm lại từ mức tăng 50% (so với cùng kỳ) trong nửa đầu năm 2021, xuống còn khoảng 23% trong 6 tháng đầu năm 2022. \n VinaCapital dự báo tăng trưởng xuất khẩu của Việt Nam sang Mỹ sẽ giảm xuống khoảng 10% vào cuối năm, do nền kinh tế Mỹ tiếp tục tăng trưởng chậm lại. \n Cuối cùng, GDP của Việt Nam đã tăng từ 5.6% tại nửa đầu năm 2021 lên 6.4% cùng kỳ 2022, mặc dù thặng dư ngân sách của Chính phủ Việt Nam tăng hơn gấp đôi từ 2.2% GDP lên mức ước tính 5% GDP trong nửa đầu năm 2022. Đây là một yếu tố làm chậm mức độ tăng trưởng nền kinh tế nhưng đã được bù đắp lại sự gia tăng của doanh thu bán lẻ thực (doanh số bán lẻ được điều chỉnh sau lạm phát) từ mức tăng trưởng 1.9% (so với cùng kỳ) trong 6 tháng đầu năm 2021 lên 7.9% trong 6 tháng đầu năm 2022. \n Lạm phát ổn định nhờ giá dầu giảm dần \n Nhà đầu tư đang tập trung làn sóng lạm phát đang lan rộng trên toàn cầu, tuy nhiên lạm phát ở Việt Nam vẫn ở mức rất khiêm tốn, chỉ 3.4% so với cùng kỳ vào cuối tháng 6. Tỷ lệ lạm phát thấp của Việt Nam đã được nhấn mạnh trong một bài báo trên Tạp chí Economist, xuất phát từ khả năng sản xuất dư lương thực của Việt Nam để cho người dân. Vì thế, ảnh hưởng chính đến lạm phát ở Việt Nam là do giá dầu toàn cầu tăng vọt, cho nên việc giá dầu giảm gần đây sẽ giúp các nhà đầu tư có thể yên tâm về quỹ đạo lạm phát có thể xảy ra ở Việt Nam trong thời gian còn lại của năm 2022. \n Thêm vào đó, Chính phủ Việt Nam đã cắt giảm giá xăng dầu vào ngày 01/04 và lần nữa vào ngày 11/07, giảm giá xăng bán lẻ tổng cộng khoảng 10%, mặc dù giá xăng hiện vẫn tăng gần 40% so với cùng kỳ. Điều quan trọng là ngay cả sau những đợt cắt giảm thuế này, Chính phủ vẫn có khả năng giảm giá xăng dầu thêm 26%, điều này sẽ làm giảm khoảng 1.5 điểm phần trăm so với mức CPI của Việt Nam. \n Điểm quan trọng nhất mà VinaCapital muốn đưa ra là tỷ lệ lạm phát của Việt Nam có khả năng duy trì tốt trong phạm vi nhắm đến của Ngân hàng Nhà nước(lạm phát trung bình của năm không vượt quá 4%) - nên khó có khả năng Ngân hàng Nhà nước Việt Nam tăng lãi suất chính sách trong năm nay - trái ngược với tất cả thị trường mới nổi trong khu vực đều đang tăng lãi suất. Ngoài ra, mức lạm phát khiêm tốn của Việt Nam cũng đã hỗ trợ một phần cho giá trị của Đồng Việt Nam, mất giá chỉ 3% so với đầu năm, mặc dù giá trị của Đô la Mỹ tăng 13% so với đầu năm, dựa trên chỉ số DXY. Ngoài ra, việc Bộ Tài chính Mỹ bày tỏ mong muốn Ngân hàng Nhà nước Việt Nam cho phép giá trị của VNĐ được thả nổi sẽ khiến giá trị của VNĐ gia tăng trong năm 2023. \n Thị trường chứng khoán không được hưởng lợi \n GDP của Việt Nam đã tăng mạnh trong quý 2 và VinaCapital kỳ vọng còn tăng vọt trong quý 3 nhờ sự tiếp tục gia tăng của tiêu dùng trong nước. Một số nhà đầu tư lo ngại nền kinh tế toàn cầu chậm lại - đặc biệt là nền kinh tế Mỹ - sẽ kéo giảm tốc độ tăng trưởng GDP của Việt Nam, nhưng dự báo tăng trưởng GDP 7.5% của VinaCapital đã giả định tăng trưởng kinh tế toàn cầu giảm tốc lớn trong năm nay. \n Đáng tiếc, thị trường chứng khoán Việt Nam đã không được hưởng lợi nhiều từ mức tăng trưởng GDP ấn tượng trong năm, một phần do bất ổn của thị trường toàn cầu tiếp tục ảnh hưởng đến thị trường chứng khoán Việt Nam. Tuy nhiên, sự đồng thuận kỳ vọng thu nhập của thị trường sẽ tăng 16% trong năm nay, nhờ tăng trưởng kinh tế mạnh mẽ. \n VinaCapital kỳ vọng sự phục hồi mạnh mẽ của VN-Index vào cuối năm 2022. \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/07: Thận trọng đầu phiên",
      "time": "19 thg 7, 2022",
      "posted_date": "Ngày đăng 16:28 19/07/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/07: Thận trọng đầu phiên \n Áp lực chốt lời ngắn hạn đã khiến thị trường quay đầu giảm điểm trong phiên hôm qua. Sáng nay, thị trường tiếp tục giằng co, dao động trong biên độ hẹp cho thấy tâm lý nhà đầu tư đang thận trọng. \n VN-Index mở cửa giảm nhẹ 1 điểm khi đa số các Large Cap trên sàn này đang trong sắc đỏ. Tác động nhiều nhất lên chỉ số là VHM (HM:VHM), MSN (HM:MSN), GVR (HM:GVR), HPG (HM:HPG), CTG (HM:CTG), MBB (HM:MBB), FPT (HM:FPT), VCB… Độ rộng thị trường cũng bị thu hẹp đáng kể với 164 mã giảm và 81 mã tăng. \n Dù vậy, GAS (HM:GAS) và NVL (HM:NVL) đang là trụ chính cho sàn HOSE. GAS đang tăng hơn 1% sau thông tin giá dầu hôm qua bật tăng hơn 5% do lo ngại về nguồn cung dầu. \n Nhóm cổ phiếu thép cũng theo chân HPG mà giảm điểm như NKG (HM:NKG), HSG (HM:HSG), VCA (HM:VCA),… Chứng khoán lại là ngành giảm đáng kể, chỉ có 2 mã tăng là VIX (HM:VIX) và IVS. HCM và VND (HM:VND) đều giảm hơn 1%. \n Hôm qua, Sở Giao dịch Chứng khoán TP.HCM (HOSE) đã công bố danh mục VN30 mới. Bộ chỉ số có hiệu lực từ 01/08. Trong danh mục mới PNJ bị loại, thay vào đó là VIB. Mở cửa sáng nay cả hai mã này đều giảm điểm. \n Sàn HNX thì giảm mạnh hơn khi Large Cap là THD giảm sàn đầu phiên. Bên cạnh đó VCS (HN:VCS), CEO,  SHS  (HN:SHS) cũng ghi nhận mức giảm khá. \n Đến 9h25, giá trị giao dịch toàn thị trường còn chưa đạt ngàn tỷ đồng. \n Kiên Cường \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "19/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "19 thg 7, 2022",
      "posted_date": "Ngày đăng 13:00 19/07/2022",
      "main_content": "Vietstock - 19/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Dow Jones tăng hơn 300 điểm, giá dầu tăng hơn 4%. Chứng khoán Mỹ tăng mạnh trong ngày 18/07 khi Goldman Sachs (NYSE:GS) công bố báo cáo lợi nhuạn vượt xa dụư báo và nhà đầu tư cho rằng Fed sẽ nâng lãi suất ít quyết liệt hơn so với dự báo trước đó. >>> \n * Cổ phiếu bất động sản, chứng khoán có tuần hút tiền. Thanh khoản hồi phục trong tuần giao dịch 11 - 15/07, trong đó nhóm cổ phiếu bất động sản và chứng khoán là hai nhóm hút tiền mạnh. >>> \n * Đảo danh mục VN30: Loại PNJ (HM:PNJ), thêm mới VIB (HM:VIB). Ngày 18/07, Sở Giao dịch Chứng khoán TP.HCM (HOSE) đã công bố danh mục VN30 mới. Bộ chỉ số có hiệu lực từ 01/08. Trong danh mục mới PNJ bị loại, thay vào đó là VIB. >>> \n * MFS sắp trả cổ tức bằng tiền tỷ lệ 25%. CTCP Dịch vụ Kỹ thuật Mobifone (UPCoM: MFS) chốt quyền trả cổ tức năm 2021 bằng tiền mặt với tỷ lệ 25% (1 cp được nhận 2,500 đồng). Ngày giao dịch không hưởng quyền là 28/07/2022. >>> \n * Những tín hiệu ảm đạm đầu tiên của ngành thép: Ba doanh nghiệp báo lãi giảm 90%. Cách đây không lâu, Chủ tịch Hòa Phát (HM:HPG) Trần Đình Long báo hiệu ngành thép sắp tới sẽ “thê thảm” và báo cáo tài chính vừa công bố của các doanh nghiệp thép đã phần nào xác nhận cho điều này. >>> \n * VIX (HM:VIX) báo lãi quý 2 giảm 46%, dư nợ cho vay giảm mạnh. CTCP Chứng khoán VIX (HOSE: VIX) vừa công bố BCTC quý 2/2022 ghi nhận doanh thu hoạt động và lợi nhuận sau thuế lần lượt giảm 10% và 46% so với cùng kỳ, về mức gần 322 tỷ đồng và gần 58.4 tỷ đồng. >>> \n * USD tăng quá mạnh, khối ngoại sẽ gieo sầu cho chứng khoán châu Á?. Đà tăng không ngừng nghỉ của đồng USD có thể châm ngòi cho làn sóng rút vốn ra khỏi thị trường cổ phiếu thị trường mới nổi tại châu Á. Điều này đập tan hy vọng khu vực châu Á sẽ trở lại mạnh mẽ trong nửa cuối năm 2022. >>> \n * RAL báo lãi sau thuế quý 2 tăng 12% nhờ áp dụng mô hình kinh doanh số. Với kết quả kinh doanh tiếp tục tăng trưởng ổn định trong quý 2, lợi nhuận sau thuế nửa đầu năm 2022 của CTCP Bóng đèn Phích nước Rạng Đông (HOSE: RAL) đã tăng 15% so với cùng kỳ năm 2021. >>> \n * HMC, SMA, VTO cùng loạt doanh nghiệp phải nộp sung quỹ Nhà nước hàng trăm tỷ đồng. Cục Thi hành án Dân sự TPHCM đã ra quyết định tịch thu sung quỹ Nhà nước số tiền 50 tỷ đồng đối với mỗi công ty, gồm CTCP Kim khí Thành phố Hồ Chí Minh (HOSE: HMC), CTCP Vận tải Xăng dầu Vitaco (HOSE: VTO), CTCP Thiết bị Phụ tùng Sài Gòn (HOSE: SMA)... liên quan đến vụ án đất vàng số 8-12 Lê Duẩn, TPHCM. >>> \n * DRC báo lãi quý 2 giảm 22%. Theo BCTC hợp nhất 2/2022, CTCP Cao su Đà Nẵng (HM:DRC) (HOSE: DRC) ghi nhận doanh thu thuần và lãi ròng đều sụt giảm so với cùng kỳ năm trước. >>> \n * Tân Hoàng Minh không thể cung cấp lộ trình trả tiền cho nhà đầu tư. Đến nay, sau hơn 3 tháng, nhà đầu tư trái phiếu Tân Hoàng Minh vẫn chưa được hoàn tiền khi các lô trái phiếu bị huỷ bỏ theo quyết định của Uỷ ban Chứng khoán Nhà nước. >>> \n * TDG: Lãi sau thuế quý 2 gấp 17 lần cùng kỳ. CTCP Đầu tư TDG GLOBAL (HOSE: TDG) báo lợi nhuận sau thuế quý 2/2022 đạt 4.34 tỷ đồng, gấp 17 lần cùng kỳ năm trước. >>> \n * Lãnh đạo mua bán cổ phiếu: Bên mua thắng thế. Thống kê các giao dịch nội bộ trong tuần giao dịch 11-15/07/2022 cho thấy lượng đăng ký giao dịch tiếp tục sôi động trong bối cảnh VN-Index đã có tín hiệu hồi phục trong tuần qua. >>> \n * Khủng hoảng kinh tế 'gõ cửa' nhiều quốc gia. Giá cả, lạm phát vượt kiểm soát đang đẩy cuộc sống người dân rơi vào hỗn loạn. Một số quốc gia đã xảy ra biểu tình phản đối chính phủ. >>> \n * Bớt nỗi lo đình lạm, ít nhất trong ngắn hạn. Khi chỉ số giá tiêu dùng (CPI) tháng 6 của Mỹ được công bố, ngay lập tức nhiều quan điểm nhận định trái chiều về lạm phát của Mỹ được đưa ra, như “thị trường không còn sợ lạm phát cao nữa”, hay “rủi ro suy thoái sẽ làm lạm phát hạ nhiệt nhanh\"… Song nhận định “bớt nỗi lo đình lạm, ít nhất trong ngắn hạn” đang được nhiều người chú ý. >>> \n * Becamex UDJ báo lãi quý 2 tăng 29%. Quý 2/2022, CTCP Phát triển Đô thị (HN:UDJ) (Becamex UDJ, UPCoM: UDJ) ghi nhận bàn giao nhiều nhà hơn so với cùng kỳ năm trước. >>> \n * Tasco (HN:HUT) chính thức thoái sạch vốn khỏi TTL. Sau khi sang tay 1.3 triệu cp của Tổng Công ty Thăng Long - CTCP (HNX: TTL) vào ngày 04/07, CTCP Tasco (HNX: HUT) tiếp tục chuyển nhượng gần 15 triệu cp TTL trong ngày 05/07, qua đó chính thức thoái sạch vốn khỏi Công ty này. >>> \n * Bất động sản Thủ Thiêm còn hấp dẫn sau khi 4 doanh nghiệp trúng đấu giá bỏ cọc?. Dù kết quả cuộc đấu giá 4 lô đất ở Thủ Thiêm vào tháng 12/2021 đã gây ra nhiều tranh cãi nhưng không thể phủ nhận Thủ Thiêm luôn là một khu vực rất hấp dẫn đối với các chủ đầu tư, khi các nghiên cứu về tính khả thi của dự án đều cho thấy doanh nghiệp có thể đạt được lợi nhuận kỳ vọng. >>> \n * VXP chốt quyền trả cổ tức tiền mặt tỷ lệ 14%. CTCP Thuốc Thú y Trung ương VETVACO (UPCoM: VXP) sắp trả cổ tức năm 2021 cho cổ đông bằng tiền mặt. Ngày giao dịch không hưởng quyền là 27/07/2022. >>> \n * Khủng hoảng leo thang, Trung Quốc chỉ thị các ngân hàng tài trợ cho các dự án nhà ở. Cơ quan điều tiết ngân hàng Trung Quốc đã yêu cầu các ngân hàng cung cấp tín dụng cho các nhà phát triển bất động sản đủ điều kiện, với mục đích hoàn thành các dự án còn dang dở. Điều này diễn ra khi người mua nhà ngừng trả nợ thế chấp đối với ít nhất 100 dự án tại 50 thành phố. >>> \n * Những ngân hàng đầu tiên “khoe” lãi 6 tháng đầu năm. Hiện có 5 ngân hàng tự tin khoe lãi lớn với mức tăng trưởng ngất ngưởng trong nửa đầu năm 2022. >>> \n * Cổ phiếu GMH được giao dịch ký quỹ từ ngày 15/07. Theo thông báo từ Sở Giao dịch Chứng khoán TP.HCM (HOSE), cổ phiếu của CTCP Minh Hưng Quảng Trị (HOSE: GMH) sẽ được ra khỏi danh sách chứng khoán không đủ điều kiện giao dịch ký quỹ kể từ ngày 15/07/2022. >>> \n * BTV bị phạt và truy thu thuế hơn 340 triệu đồng. Cục thuế TP.HCM ra quyết định xử phạt vi phạm hành chính về thuế với CTCP Dịch vụ Du lịch Bến Thành (UPCoM: BTV). Tổng số tiền truy thu và nộp phạt là 340 triệu đồng. >>> \n * Kịch bản nào cho đồng euro sau khi đã lao dốc kỷ lục?. Các nhà giao dịch vẫn tin rằng đồng euro có thể phục hồi, miễn là nền kinh tế Liên minh châu Âu vượt qua được một số rào cản trong những tháng tới. >>> \n * HCD: Sau Chủ tịch, đến lượt Phó Tổng gom 1.5 triệu cp trên sàn. Trong bối cảnh thị giá giảm sâu, ông Vũ Trọng Huân - Phó Tổng Giám đốc CTCP Đầu tư Sản xuất và Thương mại HCD (HOSE: HCD) đã mua 1.5 triệu từ ngày 04-07/07. >>> \n * Tại sao lãi suất lại tăng?. Lãi suất huy động và cho vay của các ngân hàng thương mại trong nửa đầu năm nay có xu hướng tăng với mức tăng khoảng 0,5-1 điểm phần trăm tính đến tháng 6 so với cuối năm trước. >>> \n TÀI CHÍNH NGÂN HÀNG \n * Năm giải pháp ngành tài chính chú trọng 6 tháng cuối năm, sớm vượt thu ngân sách \n * Giá thép xây dựng giảm thêm 250,000 đồng/tấn, lần thứ 9 liên tiếp \n * Duy trì room tín dụng: nên hay không? \n * Lãi suất cho vay mua nhà tiếp tục tăng \n * Hiệu ứng domino của cú sốc giá dầu \n VĨ MÔ ĐẦU TƯ \n * Nhiều điểm nghẽn cần tháo gỡ cho các dự án nhà ở xã hội tại TP.HCM \n * Nhà đất bán cắt lỗ, môi giới vào kỳ 'nghỉ hè' \n * TP.HCM đã có nhà đất 500 tỷ, căn hộ hạng sang 100 tỷ đồng \n TÀI CHÍNH THẾ GIỚI \n * Coca-Cola (NYSE:KO) Việt Nam và Campuchia bị thâu tóm \n * Canada: Lạm phát cao nhất 40 năm, Thống đốc thừa nhận sai sót về dự báo \n * New Zealand: Lạm phát lên mức cao nhất 32 năm, chính phủ duy trì hỗ trợ người dân \n * Đà tăng của USD vẫn chưa có dấu hiệu ngừng lại \n * Campuchia: CPP tổ chức hội nghị bất thường, xác nhận ứng cử viên thủ tướng tương lai \n * Hàn Quốc miễn thuế cho người nước ngoài đầu tư trái phiếu chính phủ \n * Mỹ Latinh trước áp lực tăng lãi suất do đồng nội tệ mất giá \n Thượng Ngọc \n  \n ProPicks AI đánh giá GS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 19/07: Tiếp tục quán tính giảm điểm?",
      "time": "18 thg 7, 2022",
      "posted_date": "Ngày đăng 01:46 19/07/2022",
      "main_content": "Vietstock - Góc nhìn 19/07: Tiếp tục quán tính giảm điểm? \n Công ty chứng khoán (CTCK) nhận định cơ hội mở rộng nhịp hồi phục ngắn hạn vẫn hiện hữu VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tới 19/07 trước khi hồi phục trở lại với vùng hỗ trợ gần tại quanh 1,160. \n Tiếp tục quán tính giảm điểm \n CTCK KB Việt Nam (KBSV): Áp lực chốt lời ngắn hạn quanh vùng cản gần 1,19x khiến cho đà tăng của chỉ số không duy trì được đến cuối phiên 18/07. Mặc dù cơ hội mở rộng nhịp hồi phục ngắn hạn vẫn hiện hữu VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tới 19/07 trước khi hồi phục trở lại với vùng hỗ trợ gần tại quanh 1,160 (+/-5). \n Vẫn ở vùng giá hấp dẫn \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): VN-Index duy trì tích lũy trên vùng hỗ trợ 1,165 điểm -1,170 điểm tương ứng cạnh dưới nối 2 điểm đáy xác lập trong tháng 5/2022 - tháng 6/2022 và đang trong giai đoạn phục hồi kiểm tra lại xu hướng giảm giá từ tháng 4/2022 tới nay tương ứng với kháng cự 1,185 điểm - 1,190 điểm. Độ rộng thị trường trong ngắn hạn vẫn tương đối tích cực khi các mã luân phiên phục hồi kiểm tra lại xu hướng giảm giá tương tự. \n Thị trường kỳ vọng sẽ có xu hướng tích lũy chặt chẽ dần, hình thành vùng tích lũy. Ở vùng giá hiện tại định giá thị trường vẫn đang ở mức thấp so với trung bình nhiều năm, P/E thị trường đang ở mức 12.8 trong bối cảnh tăng trưởng nền kinh tế vẫn được duy trì. Nhà đầu tư có thể xem xét chọn lọc giải ngân, tích lũy đối với những cổ phiếu có triển vọng tăng trưởng khi giá đang giảm về vùng hấp dẫn. \n Tích lũy quanh mốc 1,155 điểm \n CTCK Ngân hàng Đông Á (DAS): Thị trường vẫn đang trong quá trình tích lũy ở vùng giá thấp sau khi hình thành khu vực hỗ trợ quanh mốc VN-Index 1,155 điểm. Nhà đầu tư có thể tham gia các vị thế ngắn hạn trên các nhóm cổ phiếu thị trường, đồng thời cũng có nhiều cơ hội mua giá hấp dẫn cho danh mục dài hạn. \n * Tiếp tục cập nhật \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]