[
   {
      "title": "Nhịp đập Thị trường 10/11: Sắc đỏ chiếm lĩnh",
      "time": "10 thg 11, 2022",
      "posted_date": "Ngày đăng 16:25 10/11/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 10/11: Sắc đỏ chiếm lĩnh \n Đầu phiên, sắc đỏ chiếm lĩnh trên sàn chứng khoán đẩy chỉ số chính VN-Index giảm hơn 10 điểm từ sớm. \n Cổ phiếu bất động sản đi đầu giảm điểm từ sớm. Sắc đỏ chủ đạo vẫn chiếm lĩnh nhóm ngành này tương tự như các phiên gần đây. Các ông lớn như VIC (HM:VIC), VHM (HM:VHM), BCM (HM:BCM), VRE (HM:VRE) giảm mạnh tạo áp lực lớn lên chỉ số chính VN-Index. NVL (HM:NVL) tiếp tục chuỗi giảm sàn. Tương tự, PDR (HM:PDR) cũng mở phiên trong sắc xanh sàn, khả năng chuỗi giảm sàn của mã này sẽ lại kéo dài thêm 1 phiên. \n Đà tiêu cực dần làn rộng trên toàn thị trường. Ở nhóm tài chính, tìm cổ phiếu tăng giờ khó hơn tìm cổ phiếu giảm, chỉ cần chọn ngẫu nhiên một cổ phiếu thì khả năng cổ phiếu đó đang mang sắc đỏ rất cao. KLB (HN:KLB), AAS, EVS là những mã hiếm hoi tăng điểm trong nhóm tài chính, ngân hàng. Đáng chú ý, EIB (HM:EIB) tiếp tục giảm sàn. Với đóng góp lớn vào vốn hóa, đà giảm của nhóm ngân hàng cũng là áp lực lớn lên chỉ số. \n Nhóm tiện ích, bán lẻ, công nghệ thông tin cũng không khá khẩm hơn với sắc đỏ chủ đạo. GAS (HM:GAS), GPT, VGI, MWG (HM:MWG) đều giảm điểm. \n Ở nhóm sản xuất, SAB (HM:SAB), VEA (HN:VEA), KDC… ngược dòng với xu hướng chung để tăng điểm. VNM (HM:VNM), MSN (HM:MSN), HPG (HM:HPG), GVR (HM:GVR), DGC (HM:DGC) thì đều giảm điểm. \n Lực bán chiếm ưu thế đầu phiên, theo đó, VN-Index giảm hơn 10 điểm về còn gần 970 điểm. HNX-Index giảm 1.4 điểm, mất ngưỡng 200 điểm. \n Đông Tư \n  \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 10/11: VNIndex sẽ dao dộng và tích lũy khi gặp vùng 1.000 điểm",
      "time": "10 thg 11, 2022",
      "posted_date": "Ngày đăng 13:14 10/11/2022",
      "main_content": "VN Index sẽ tiếp tục dao động trong kênh giá hướng xuống hình thành từ đầu tháng 10. Vùng hỗ trợ gần trên chỉ số là khu vực 968-950 điểm trong khi vùng kháng cự gần là 989 – 1000 điểm. Kết phiên giao dịch ngày 09/11, VNindex nỗ lực tăng 3,94 điểm vào cuối phiên lên 985,59 điểm, toàn sàn có 245 mã tăng giá, 178 mã giảm giá và 87 mã đứng giá. HNXindex tăng nhẹ 1,62 điểm lên 201,39 điểm, toàn sàn có 98 mã tăng giá, 67 mã giảm giá và 55 mã đứng giá. UPCOMindex giảm nhẹ 0,08 điểm xuống 72,20 điểm, toàn sàn có 156 mã tăng giá, 81 mã giảm giá và 72 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 11.060 tỷ đồng giảm 3.9% so với phiên 08/11, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 9.972 tỷ đồng.﻿ \n Khối ngoại mua ròng trên toàn thị trường hơn 677 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị hơn 565 tỷ đồng, mua ròng trên HNX với giá trị hơn 102 tỷ đồng, mua ròng trên sàn UPCOM gần 10 tỷ đồng. \n Thị trường mở phiên tích cực nhanh chóng đẩy chỉ số tăng mạnh vượt lên mốc tham chiếu, tuy nhiên về cuối phiên áp lực bán giải chấp cùng tâm lý thận trọng đã khiến thị trường thu hẹp đà tăng điểm. Trên đồ thị ngày, VNIndex hình thành nến Spinning Top xuất hiện ở giữa một xu hướng đang rất mạnh cho thấy sự do dự tạm thời giữa phe mua và phe bán. Hơn nữa, nến Spinning Top kết hợp với phân kỳ dương trên MACD làm cho giá sẽ tiếp tục theo xu hướng đang diễn ra. Tuy nhiên, thị trường sẽ tích lũy quanh vùng kháng cự gần là 989 – 1.000 điểm đến khi có tin vĩ mô tích cực hỗ trợ thị trường mới có thể vượt cản 1.000 điểm và tiến đến vùng kháng cự tiếp theo 1.000 - 1.040 điểm. \n Khuyến nghị đầu tư:﻿ \n - Nhà đầu tư ngắn hạn ưu tiên chốt lời khi cổ phiếu đã về. \n - Nhà đầu tư theo trường phái mua và nắm giữ dài hạn nên thực hiện chiến lược giải ngân từng phần đối với các cổ phiếu đầu ngành đang trong nhịp điều chỉnh và có P.B <1﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cá mập PYN Elite lỗ chồng lỗ sau tháng 10",
      "time": "10 thg 11, 2022",
      "posted_date": "Ngày đăng 15:30 10/11/2022",
      "main_content": "Vietstock - Cá mập PYN Elite lỗ chồng lỗ sau tháng 10 \n Giá trị tài sản ròng giảm hơn 10% trong tháng 10, khiến mức lỗ ròng tính từ đầu năm của quỹ ngoại PYN Elite tại thị trường Việt Nam nâng lên 36.11%. \n Theo báo cáo kết quả hoạt động đầu tư tháng 10/2022 vừa được công bố, giá trị tài sản ròng (NAV) của quỹ PYN Elite đã giảm 10.46% trong tháng 10, tương đương giảm 41.14 triệu euro (gần 1,026 tỷ đồng), xuống còn 352.14 triệu euro. \n Đóng cửa phiên cuối tháng 10, VN-Index đánh mất mốc 1,100 điểm, rơi mạnh 104.17 điểm, tương đương giảm 9% so với tháng trước, về còn 1,132.11 điểm. Với mức này, VN-Index đã giảm 497.64 điểm so với mốc 1,525.58 điểm đầu năm (phiên 04/01/2022), tỷ lệ giảm tương đương 33%. \n NAV của PYN Elite giảm mạnh hơn mức giảm của VN-Index, đến 36.11% sau 10 tháng, tương đương giảm hơn 199 triệu euro (hơn 4,966 tỷ đồng). \n Ông Petri Deryng, lãnh đạo của quỹ PYN Elite, bày tỏ thị trường chứng khoán Việt Nam đang là một trong những thị trường giảm mạnh nhất toàn cầu kể từ đầu năm tới nay. Trong vài tháng qua, VNĐ cũng giảm giá mạnh so với USD. Cả 2 yếu tố này dẫn tới kết quả đầu tư ảm đạm của PYN Elite. \n Theo ông Petri Deryng, chính những đợt bán tháo hoảng loạn đã giáng đòn nặng nề tới cổ phiếu của các doanh nghiệp có động lực tăng trưởng xuất phát từ thị trường nội địa - đây cũng là các cổ phiếu chiếm tỷ trọng lớn trong danh mục của PYN Elite. \n Trong bối cảnh thị trường đổ nhào vì hoảng loạn và xuất hiện quá nhiều tin đồn, ông Petri Deryng cho rằng rất khó xác định đáy dựa trên các yếu tố cơ bản. \n “Giá cổ phiếu đã rất rẻ tại thời điểm này và tôi thà cố gắng mường tượng VN-Index có thể tăng đến mức nào trong vài năm tới thay vì đoán đáy. Mức hợp lý của chỉ số rõ ràng cao hơn so với mức đầu năm 2022”, ông nói. \n Lãnh đạo quỹ đầu tư Phần Lan cũng dự báo thị trường chứng khoán Việt Nam có thể chạm đáy trong vài tuần tới, nếu lãi suất ở Việt Nam có thể đạt đỉnh vào tháng 1-2/2023 và thị trường chứng khoán có thể dự báo trước về điều này sớm hơn 3-4 tháng. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối tự doanh công ty chứng khoán ngày 9/11: Thận trọng mua/bán",
      "time": "10 thg 11, 2022",
      "posted_date": "Ngày đăng 12:54 10/11/2022",
      "main_content": "Trong phiên tiếp theo Vn-Index tăng nhẹ thì khối tự doanh lại có tâm lý thận trọng cả chiều mua và bán. Phiên giao dịch hôm  9/11/2022 toàn thị trường có 583 triệu cổ phiếu được giao dịch với tổng giá trị gần 10.400 tỷ đồng. Kết phiên Vn-Index tăng gần 4 điểm, tiến sát mức 986 điểm. Có 9 mã tăng trần trong tổng số 245 mã tăng điểm, nhưng cũng có đến 22 mã giảm sàn trong số 178 mã giảm trong phiên. Còn lại 87 mã đứng giá. \n Nhóm VN30 có 11 mã giảm điểm trong đó có 2 mã giảm sàn, 18 mã tăng điểm và 1 mã đứng giá nhưng không thể giữ chỉ số VN30-Index tăng – ngược lại còn giảm 0,41 điểm. Hai mã giảm sàn tiếp tục là NVL và PDR (HM:PDR). Phiên hôm nay Novaland (HM:NVL) nhận được yêu cầu giải trình từ HOSE về việc cổ phiếu NVL nằm sàn 5 phiên liên tiếp. Tổng số cổ phiếu giao dịch trong phiên đạt hơn 181,34 triệu đơn vị, tương ứng tổng giá trị giao dịch 4.051 tỷ đồng. \n Nhóm HNX30 tăng 2,45 điểm, chỉ số HNX30-Index đạt 328,1 điểm. Có 16 mã tăng điểm trong đó có 1 mã tăng trần trong phiên, có 7 mã giảm điểm và 7 mã đứng giá, Tổng giá trị giao dịch đạt 582 tỷ đồng. \n TOP 5 cổ phiếu được giao dịch nhiều nhất trong phiên đã có sự thay đổi về thứ tự. DIG (HM:DIG) đứng đầu tiên với hơn 57,3 triệu cổ phiếu. Xếp thứ 2 là STB (HM:STB), thứ 3 đến HPG (HM:HPG) với gần 32,8 triệu cổ phiếu,.  SHB  (HM:SHB) và SSB chen chân vào TOP 5. \n Phiên VN-Index tăng nhẹ hôm nay khối ngoại cũng tích cực gom hàng. Gần 74,7 trỉệu cổ phiếu được mua vào trong đó số cổ phiếu bán tra chỉ hưn 53,3 triệu đơn vị. \n Trong khi khối ngoại tích cực mua gom, thì khối tự doanh công ty chứng khoán lại thận trọng sau phiên hôm qua 8/11 gom mạnh. Phiên hôm nay khối tự doanh mua vào tổng 5,3 triệu cổ phiếu và bán ra hơn 5,6 triệu cổ phiếu. \n Nếu xét về số lượng, bất ngờ có giao dịch bán thoả thuận 2 triệu cổ phiếu TDP với tổng giá trị 53 tỷ đồng. Cổ phiếu ngân hàng STB tiếp tục được nhắc đến với số lượng mua vào đạt hơn 1 triệu và bán ra 930.800 cổ phiếu. \n Bất ngờ thứ 2 là giao dịch bán thoả thuận 1 triệu cổ phiếu CTG (HM:CTG) của tự doanh chứng khoán với tổng giá trị giao dịch 23,86 tỷ đồng. Còn giao dịch khớp lệnh, có 485.200 cổ phiếu CTG được bán ra và khối tự doanh mua lại 109.100 cổ phiếu. \n Cổ phiếu VPB (HM:VPB) vẫn được nhắc tên với gần 1,29 triệu cổ phiếu bị tự doanh “xả” trong khi mua vào 750.100 cổ phiếu. \n Nhìn chung trong phiên khối tự doanh chứng khoán thận trọng, lượng cổ phiếu mua/bán không tập trung lượng lớn vào một vài cổ phiếu, mà tính dàn trải cao. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "10/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "10 thg 11, 2022",
      "posted_date": "Ngày đăng 13:00 10/11/2022",
      "main_content": "Vietstock - 10/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính rất đáng chú ý trong nước và quốc tế diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Công ty mẹ Facebook (NASDAQ:META) sa thải hơn 11,000 nhân viên. Meta – công ty sở hữu mạng xã hội Facebook – sa thải 13% người lao động, tương đương hơn 11,000 nhân viên, CEO Mark Zuckerberg cho biết trong lá thư gửi tới nhân viên trong ngày 09/11. >>> \n * Tự doanh 09/11: Tiếp tục bán ròng gần 167 tỷ đồng. Phiên 09/11, tự doanh công ty chứng khoán tiếp tục bán ròng gần 167 tỷ đồng. Trong đó, TDP là cổ phiếu bị bán ròng nhiều nhất (53 tỷ đồng), sau đó là ACV (HN:ACV) (gần 38 tỷ đồng). Ngược lại, TCB (HM:TCB) là cổ phiếu được mua ròng nhiều nhất với gần 9 tỷ đồng. >>> \n * DIG (HM:DIG) khớp lệnh hơn 57.3 triệu cp trong phiên 09/11. Cổ phiếu của Tổng Công ty cổ phần Đầu tư Phát triển Xây dựng (HOSE: DIG) khớp lệnh hơn 57.3 triệu cp trong phiên 09/11, trong đó có hơn 31.6 triệu cp khớp giá sàn. >>> \n * Giá tiền điện tử giảm mạnh nhất hai tuần sau thông báo bán hết FTT của CEO Binance. Tiền điện tử đồng loạt lao dốc do các nhà đầu tư lo ngại về sự ổn định của thị trường này sau quyết định của Binance nhằm bán hết tiền điện tử FTT trị giá 530 triệu USD. >>> \n * Chứng khoán Maybank: VN-Index sẽ đi ngang mốc 1,000 điểm. Theo CTCK Maybank (Maybank), trong ngắn hạn, lo ngại về tình hình lãi suất còn tăng cao, thanh khoản bị gián đoạn trên thị trường trái phiếu và triển vọng lợi nhuận bị điều chỉnh giảm sẽ tiếp tục ảnh hưởng đến tâm lý thị trường. Điều này có thể ngăn VN-Index tăng trở lại từ mức giảm hiện tại. >>> \n * GS Đặng Hùng Võ: Luật Đất đai phải công bằng mới thu hút đầu tư. GS Đặng Hùng Võ cho rằng trong dự thảo Luật Đất đai sửa đổi cần làm rõ phương pháp định giá đất sau khi bỏ khung, tạo sự hài hòa lợi ích Nhà nước, doanh nghiệp và người dân. >>> \n * Siêu dự án khu tứ giác Bến Thành về lại chủ cũ Bitexco?. Mới đây trên website của Tập đoàn Bitexco cập nhật thông tin các dự án, trong đó có sự xuất hiện của siêu dự án tại khu tứ giác Bến Thành – The Spirit Of Saigon. >>> \n * Tín hiệu tích cực từ doanh nghiệp bất động sản khu công nghiệp trong quý 3. Thị trường bất động sản sau nhiều chính sách thắt chặt đã trở nên khá ảm đạm. Tuy nhiên, lĩnh vực bất động sản khu công nghiệp (KCN) lại tỏ ra ít bị ảnh hưởng khi trong quý 3/2022, kết quả kinh doanh của các doanh ngiệp không những không đi lùi mà còn tăng trưởng. >>> \n * Chưa có giải pháp sau cuộc họp doanh nghiệp BĐS với Chính phủ. Chủ tịch Hiệp hội Bất động sản TP.HCM Lê Hoàng Châu cho biết cuộc họp chủ yếu để lãnh đạo Chính phủ nắm vững tình hình, hiện chưa có kết luận và giải pháp cụ thể. >>> \n * Cha con Chủ tịch DIG lại bị bán giải chấp thêm 2.5 triệu cp. Thêm một công ty chứng khoán (CTCK) thông báo bán giải chấp cổ phiếu của các lãnh đạo Tổng CTCP Đầu tư Phát triển Xây dựng (DIC Group, HOSE: DIG). >>> \n * Dragon Capital không còn là cổ đông lớn của KBC. Từ giữa tháng 10/2022 đến nay, quỹ ngoại Dragon Capital liên tục thoái vốn tại Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) - CTCP (HOSE: KBC), với tổng khối lượng bán ra gần 12 triệu cp, và không còn là cổ đông lớn tại đây. >>> \n * Điều Phố Wall bỏ lỡ. Giới đầu tư đang quá tập trung vào những phát biểu của ông Jerome Powell và các quan chức Fed, thay vì những con số phản ánh bức tranh thực sự của nền kinh tế Mỹ. >>> \n * Cổ phiếu xuống giá thê thảm, DIG hoán đổi tài sản đảm bảo cho 3 lô trái phiếu 3.5 ngàn tỷ đồng. Trong bối cảnh cổ phiếu xuống giá khiến loạt lãnh đạo bị bán giải chấp cổ phiếu, Tổng CTCP Đầu tư Phát triển Xây dựng (DIC Group, HOSE: DIG) mới đây có văn bản gửi đến Sở Giao dịch Chứng khoán Hà Nội (HNX) về việc hoán đổi, bổ sung tài sản đảm bảo cho 3 lô trái phiếu trị giá 3.5 ngàn tỷ đồng. >>> \n * Khi nào cổ phiếu bất động sản mới thôi bị bán tháo?. Làn sóng bán tháo trên thị trường chứng khoán ở nhóm cổ phiếu bất động sản ngày một mạnh hơn. Muốn chặn làn sóng này, phải giải quyết được những khó khăn cùng cực mà các doanh nghiệp trong ngành đang đối mặt. >>> \n * Bảo hiểm Quân Đội thu lãi ròng quý 3 gần 51 tỷ đồng, tăng 56%. Lợi nhuận kinh doanh bảo hiểm và đầu tư tài chính đều tăng giúp Tổng CTCP Bảo hiểm Quân Đội (MIC, HOSE: MIG (HM:MIG)) thu về gần 51 tỷ đồng lợi nhuận ròng quý 3, tăng 56% so với cùng kỳ năm trước. >>> \n * VBMA: Chỉ có duy nhất 1 đợt phát hành trái phiếu doanh nghiệp riêng lẻ trong tháng 10. Theo báo cáo tháng 10/2022 của Hiệp hội Thị trường Trái phiếu Việt Nam (VBMA), trong tháng 10 chỉ có duy nhất 1 đợt phát hành trái phiếu riêng lẻ được ghi nhận với giá trị 210 tỷ đồng, giảm đến 99% so với tháng trước. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Vinamilk (HM:VNM) tăng vốn cho dự án tại Campuchia lên gần 1,100 tỷ đồng \n * Doanh nghiệp bán vàng mã vượt 187% mục tiêu lợi nhuận cả niên độ \n * TRA (HM:TRA) tạm ứng cổ tức đợt 1/2022 bằng tiền mặt, tỷ lệ 20% \n * Động lực nào khiến VNM trở thành cổ phiếu được săn đón gần đây? \n * PNJ (HM:PNJ) thông qua phát hành hơn 82 triệu cp thưởng \n * TN1 ngưng hoán đổi cổ phần với công ty con vì chứng thư thẩm định giá hết hiệu lực \n * Cảng Sài Gòn muốn cho Liên doanh SSIT vay 24 triệu USD để trả nợ ngân hàng \n * Lộ trình nào cho cổ phiếu TC6 thoát án \"bị kiểm soát\" trong quý 1/2023? \n TÀI CHÍNH NGÂN HÀNG \n * Cựu đại tá Biên phòng dẫn mối cho nữ doanh nhân nhập xăng lậu \n * KienlongBank giải bài toán phát triển đường dài bằng chiến lược kinh doanh bền vững \n * Bảo hiểm bắt buộc xe máy: Các nước áp dụng thế nào? \n * Thuỷ sản gian nan gỡ 'thẻ vàng' \n VĨ MÔ ĐẦU TƯ \n * Thiếu vốn, dự án nhiệt điện hàng chục nghìn tỷ bỏ không hơn 10 năm \n * Bà Rịa - Vũng Tàu muốn 'rót' hơn 9.000 tỷ đồng làm 13km cao tốc \n * Phát triển nhà ở xã hội: Loay hoay với chuyện ''con gà, quả trứng'' \n TÀI CHÍNH THẾ GIỚI \n * Kerry Express cắt giảm chi phí, tăng cường hợp tác với các công ty Trung Quốc \n * Elon Musk bán thêm ít nhất 3.95 tỷ USD cổ phiếu Tesla (NASDAQ:TSLA) sau khi mua Twitter \n * Mỹ và châu Âu tranh cãi việc ai trục lợi từ khủng hoảng khí đốt \n * ECB có thể sẽ tiếp tục tăng lãi suất tới giữa năm 2023 \n * Bloomberg: Nhà Trắng kín đáo yêu cầu các ngân hàng Mỹ làm việc với Nga \n * Thủ tướng Hun Sen: Campuchia muốn tham gia chuỗi liên kết sản xuất với Việt Nam \n Đức Đỗ \n  \n ProPicks AI đánh giá TSLA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TSLA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 10/11: Vn-Index sẽ vượt mốc 990 hay trở về đáy 960?",
      "time": "09 thg 11, 2022",
      "posted_date": "Ngày đăng 03:35 10/11/2022",
      "main_content": "Công ty chứng khoán nhận định nếu dòng tiền vẫn không được kích hoạt trong những phiên tới, khả năng trở lại vùng đáy 960 điểm là rất cao. \n  \n Thị trường mở cửa phiên giao dịch hôm nay với tâm lý hứng khởi sau phiên hồi phục thành công vào hôm qua. Nhóm cổ phiếu Bất Động Sản cho dấu hiệu “khởi nghĩa” khi đồng loạt tăng điểm sau chuỗi ngày giảm điểm mạnh, riêng 2 mã PDR (HM:PDR), NVL (HM:NVL) vẫn dư bán hàng chục triệu cổ phiếu và chưa có dấu hiệu tích cực. Bên cạnh nhóm Bất Động Sản, các cổ phiếu VN30 cũng đóng vai trò quan trọng trong đà tăng điểm tích cực của thị trường trong phiên sáng. \n Trái ngược với tâm lý tích cực phiên sáng, phiên chiều trải qua áp lực chốt lỗ đến từ lượng hàng T+2 về trong phiên chiều. Hàng loạt cổ phiếu trượt dốc mạnh khi lực cầu vẫn tiếp tục đứng ngoài thị trường và khiến độ rộng thị trường nhanh chóng thu hẹp thậm chí VN-Index về dưới mốc tham chiếu trong phiên. Thị trường chỉ giữ lại được sắc xanh sau phiên ATC và phải dựa vào nỗ lực kéo giá từ nhóm cổ phiếu trụ. \n Trên phương diện kỹ thuật, VN-Index đóng cửa dưới đường SMA5 và kháng cự trước mắt của chỉ số duy trì ở ngưỡng 990 điểm và xa hơn là kháng cự tâm lý 1.000 điểm. Nếu dòng tiền vẫn không được kích hoạt trong những phiên tới, khả năng trở lại vùng đáy 960 điểm là rất cao. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Thị trường có thể tiếp tục đi ngang và giằng co quanh mức hiện tại trong phiên kế tiếp \n Thị trường có thể tiếp tục đi ngang và giằng co quanh mức hiện tại trong phiên kế tiếp. VN-Index xuất hiện mô hình nến Doji Star nhưng ở dạng cân bằng với khối lượng giao dịch giảm cho thấy thị trường khó có thể sẽ có xu hướng đột biến trong phiên kế tiếp. \n Nhà đầu tư vẫn còn tỏ ra lưỡng lự ở phiên 9/11, thị trường vẫn đang chờ đợi về dữ liệu lạm phát của Mỹ vì điều này có thể ảnh hưởng lên chính sách tiền tệ của Fed trong tháng 12/2022. Đồng thời, rủi ro ngắn hạn vẫn ở mức cao và vẫn đang trong giai đoạn hồi phục kỹ thuật ngắn hạn. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, các nhà đầu tư ngắn hạn có thể tiếp tục đứng ngoài thị trường và chờ điểm xác nhận xu hướng tăng để có vị thể giải ngân an toàn. \n Công ty chứng khoán KB Việt Nam (KBSV): 965 - 970 là vùng hỗ trợ quan trọng của chỉ số \n Sự hình thành của mẫu nến con quay, sau khi thử thách vùng kháng cự gần, cho thấy cung cầu đang tạm thời cân bằng tại vùng giá đóng cửa. \n Diễn biến này để ngỏ khả năng VN-Index sẽ còn trải qua thêm nhịp điều chỉnh trong phiên kế tiếp. Tuy nhiên, chừng nào chưa đánh mất vùng hỗ trợ gần 965 - 970, KBSV có phần nghiêng về khả năng mở rộng thêm đà hồi phục cho chỉ số.Nhà đầu tư được khuyến nghị gia tăng một phần tỷ trọng trading ngắn hạn gối đầu tại vùng hỗ trợ trong phiên, nhưng cần tuân thủ điểm dừng lỗ và hạ tỷ trọng nếu điểm đỡ này bị xuyên thủng sau đó. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Giao dịch cẩn trọng, tránh mua đuổi \n Diễn biến thị trường vẫn đang giằng co tại vùng đáy ngắn hạn, nhà đầu tư nên giao dịch cẩn trọng và tránh mua đuổi trong những phiên tới. \n  \n  \n VN30-Index giảm 0,41 điểm (-0,04%), đóng cửa tại 979,68 điểm. Thanh khoản khớp lệnh giảm với 166,5 triệu cổ phiếu. VN30-Index cũng giao dịch giằng co với nến star do lực cầu giá cao vẫn còn thận trọng. Dự kiến VN30-Index sẽ lùi bước trong phiên giao dịch tiếp theo để kiểm tra lại cung cầu với vùng hỗ trợ là 960 – 970 điểm. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Xu hướng giảm vẫn duy trì và NĐT nên chờ các nhịp hồi lên vùng 1.014 - 1.030 điểm để mở vị thế Bán (Short) \n VN30F2211 sau cây nến Bullish Couter Attack ở khung Daily thì đang chững lại đà tăng với cây nến giảm trong phiên hôm nay.  Đồng thời, đồ thị giá có xu hướng tích lũy trong biên độ với vùng 955 - 957 điểm là vùng hỗ trợ gần trong khi 980 điểm đang là kháng cự ngắn hạn. \n Trên khung Daily, xu hướng giảm vẫn duy trì và NĐT nên chờ các nhịp hồi lên vùng 1.014 - 1.030 điểm để mở vị thế Bán (Short) theo xu hướng. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 sẽ còn trải qua thêm nhịp điều chỉnh trong phiên kế tiếp với hỗ trợ quan trọng gần quanh 955 \n F1 tiếp tục mở rộng đà hồi phục tích cực vào đầu phiên trước khi bước vào nhịp điều chỉnh lình xình và đảo chiều giảm điểm về cuối phiên. Sự hình thành mẫu nến con quay bên chỉ số cơ sở VN30 cho thấy sự tạm thời mất phương hướng của hai bên mua/bán. \n Diễn biến này để ngỏ khả năng F1 sẽ còn trải qua thêm nhịp điều chỉnh trong phiên kế tiếp. Tuy nhiên, chừng nào chưa đánh mất vùng hỗ trợ gần quanh 955, chúng tôi có phần nghiêng về khả năng mở rộng thêm đà hồi phục cho chỉ số. Chiến lược giao dịch trong phiên ưu tiên mở Mua (Long) khi chưa mất hỗ trợ gần. \n Công ty chứng khoán BIDV (BSC): Khuyến nghị các nhà đầu tư giao dịch ngắn hạn trong phiên \n Các HĐ đều giảm theo nhịp vận động VN30. Khuyến nghị các nhà đầu tư giao dịch ngắn hạn trong phiên. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 10/11: Áp lực bán tháo trong ngắn hạn?",
      "time": "09 thg 11, 2022",
      "posted_date": "Ngày đăng 01:12 10/11/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 10/11: Áp lực bán tháo trong ngắn hạn? \n SHS  (HN:SHS) dự báo trong xu hướng ngắn hạn, VN-Index chưa thực sự tích cực khi nhiều mã vẫn còn chịu áp lực bán tháo, giải chấp... \n Giảm điểm trở lại \n CTCK Tân Việt (TVSI): Diễn biến phiên giao dịch hôm nay (09/11) cho thấy dòng tiền chưa có sự cải thiện và tâm lý thị trường hiện vẫn khá bất ổn. Đợt hồi phục trong phiên giao dịch sáng diễn ra trên diện rộng nhưng mức tăng yếu và thanh khoản không cải thiện dẫn tới các quyết định bán quyết liệt trong phiên chiều. Quá trình tạo đáy của thị trường ở giai đoạn hiện tại mặc dù thuận lợi nhờ đà hồi phục chung của thị trường chứng khoán quốc tế, đồng USD hạ nhiệt nhưng vẫn gặp nhiều khó khăn bởi dòng tiền chưa có sự cải thiện để tạo ra sự yên tâm trong việc chống đỡ lại mỗi khi áp lực bán xuất hiện. Dưới góc độ PTKT cách kết thúc phiên giao dịch hôm 09/11 thường cho thấy khả năng chịu sức ép giảm điểm trở lại trong phiên giao dịch tới (10/11). \n Tích lũy trong vùng giá 950 -1,000 điểm \n CTCK Mirae Asset: VN-Index điều chỉnh khi gần chạm ngưỡng kháng cự 1,000 điểm. Nhiều khả năng VN-Index sẽ tiếp tục tích lũy trong vùng giá 950 -1,000 điểm. Trường hợp kiểm định ngưỡng kháng cự 1,000 điểm thành công sẽ tiến về kháng cự tiếp theo quanh 1,040-1,050 điểm. \n Giằng co tại vùng đáy ngắn hạn \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Diễn biến thị trường vẫn đang giằng co tại vùng đáy ngắn hạn, nhà đầu tư nên giao dịch cẩn trọng và tránh mua đuổi trong những phiên tới. \n Vẫn còn chịu áp lực bán tháo \n CTCK Sài Gòn – Hà Nội (SHS): VN-Index vẫn đang tích lũy trong vùng giá 950-1,000 điểm và đang phục hồi khá tốt ở biên dưới vùng tích lũy quanh 960 điểm. Xu hướng ngắn hạn, VN-Index chưa thực sự tích cực khi nhiều mã vẫn còn chịu áp lực bán tháo, giải chấp... VN-Index chưa thoát khỏi xu hướng giảm giá kéo dài nối các đỉnh giá cao nhất tháng 08,09 và 11/2022 cho đến nay. Ngắn hạn, VN-Index cần giữ được vùng hỗ trợ vùng giá thấp nhất các ngày 25/10/2022 và 04,07/11/2022 tương ứng vùng giá 962.45- 975 điểm và vượt lên vùng giá tâm lý quanh 1,000 điểm thì có thể kỳ vọng thoát khỏi trend-line giảm giá hiện nay. \n Tiếp tục điều chỉnh \n CTCK KB (KBSV): Sự hình thành của mẫu nến con quay, sau khi thử thách vùng kháng cự gần, cho thấy cung cầu đang tạm thời cân bằng tại vùng giá đóng cửa. Diễn biến này để ngỏ khả năng VN-Index sẽ còn trải qua thêm nhịp điều chỉnh trong phiên kế tiếp (10/11). Tuy nhiên, chừng nào chưa đánh mất vùng hỗ trợ gần 965-970, KBSV có phần nghiêng về khả năng mở rộng thêm đà hồi phục cho chỉ số. Nhà đầu tư được khuyến nghị gia tăng một phần tỷ trọng trading ngắn hạn gối đầu tại vùng hỗ trợ trong phiên, nhưng cần tuân thủ điểm dừng lỗ và hạ tỷ trọng nếu điểm đỡ này bị xuyên thủng sau đó. \n Giằng co \n CTCK Asean (Aseansc): Aseansc cho rằng khả năng thị trường sẽ cần phải tích lũy thêm trước khi có xu hướng rõ ràng hơn. Bên cạnh đó, nhà đầu tư cũng cần quan sát thêm phản ứng của thị trường sau khi thông tin CPI của Mỹ được công bố vào 8 giờ tối mai (10/11). Dự báo trong phiên giao dịch tới (10/11), sự giằng co có thể sẽ diễn ra giữa lực mua tại hỗ trợ 970-980 điểm và lực bán tại kháng cự 990-1,000 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Rung lắc \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, tại khung đồ thị ngày, 2 chỉ báo MACD và RSI vẫn đang có xu hướng bẻ ngang và chưa thể tạo được phân kỳ dương 3 đoạn cho thấy lực cầu vẫn chưa đủ để giúp cho VN-Index xác nhận bước vào nhịp phục hồi. Tuy nhiên, chỉ báo DI- đã không còn xu hướng dâng lên cao nên có thì kỳ vọng VN-Index sẽ rung lắc để tìm lại điểm cân bằng quanh vùng 970-980. VCBS khuyến nghị các nhà đầu tư tiếp tục kiên nhẫn quan sát thị trường, đợi chờ chuỗi phiên tích lũy trở lại của VN-Index để xác nhận tín hiệu phục hồi rõ ràng hơn. \n Đi ngang và giằng co \n CTCK Yuanta Việt Nam (Yuanta): Yuanta cho rằng thị trường có thể tiếp tục đi ngang và giằng co quanh mức hiện tại trong phiên kế tiếp (10/11). Chỉ số VN-Index xuất hiện mô hình nến Doji Star nhưng ở dạng cân bằng với khối lượng giao dịch giảm cho thấy thị trường khó có thể sẽ có xu hướng đột biến trong phiên kế tiếp (10/11) và nhà đầu tư vẫn còn tỏ ra lưỡng lự ở phiên 09/11/2022, thị trường vẫn đang chờ đợi về dữ liệu lạm phát của Mỹ vì điều này có thể ảnh hưởng lên chính sách tiền tệ của Fed trong tháng 12/2022. Đồng thời, rủi ro ngắn hạn vẫn ở mức cao và vẫn đang trong giai đoạn hồi phục kỹ thuật ngắn hạn. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục đứng ngoài thị trường và chờ điểm xác nhận xu hướng tăng để có vị thể giải ngân an toàn. \n ...Tiếp tục cập nhật \n Hàn Đông \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Trụ \"Vin\" được kéo phiên ATC, VN-Index thoát thua \"phút 89\"",
      "time": "09 thg 11, 2022",
      "posted_date": "Ngày đăng 22:26 09/11/2022",
      "main_content": "VN-Index đóng cửa phiên giao dịch ngày 9/11/2022 tại mốc 985,59 điểm - tăng 3,94 điểm nhờ lực kéo phiên ATC. 15h00: Lại được kéo phiên ATC \n Thị trường chứng khoán phiên nay giao dịch giằng co khi VN-Index dao động trong khu vực 980 - 995. \n Nhóm dầu khí, ngân hàng diễn biến khởi sắc với các đại diện như VCB, BID, GAS (HM:GAS), CTG (HM:CTG), VPB (HM:VPB)... Ngược lại, dòng bất động sản với đại diện NVL (HM:NVL) vẫn là lực cản lớn nhất thị trường. \n Sau pha rút chân ngày 8/11, VN-Index đã nỗ lực để duy trì sắc xanh cho hôm nay. Tuy nhiên áp lực bán cuối phiên sáng đầu phiên chiều đã khiến đà hồi phục có phần suy giảm.﻿ \n Nếu không có sự đổi màu phiên ATC của bộ đôi VIC (HM:VIC) và VRE (HM:VRE) cùng lệnh mua kéo cổ phiếu VHM (HM:VHM) tăng giá mạnh hơn trong cùng thời điểm, nhiều khả năng VN-Index sẽ kết phiên hôm nay trong sắc đỏ.﻿ \n Đóng cửa, VN-Index tăng 3,94 điểm (0,4%) lên 985,59 điểm, HNX-Index tăng 1,62 điểm (0,81%) đạt 201,39 điểm, UPCoM-Index giảm 0,08 điểm (0,11%) xuống 72,2 điểm. \n Tổng thanh khoản trên cả 3 sàn phiên này cao hơn phiên trước - đạt khoảng 11.500 tỷ.﻿ \n 13h25: VN30-Index chuyển đỏ \n Đà tăng của VN-Index dần hạ nhiệt ngay sau giờ nghỉ khi áp lực bán quay trở lại. Chỉ số VN30-Index thấp chí đã chuyển đỏ với việc VIC, STB (HM:STB) và một số cổ phiếu lớn đổi màu. \n VN-Index rơi trở lại mốc 984 điểm sau 25 phút vào phiên chiều.﻿ \n 11h30: Cổ phiếu địa ốc hồi phục \n Kết phiên sáng, đà tăng của VN-Index giảm về còn gần 9 điểm. Chỉ số bước vào giờ nghỉ ở mức 990,62 điểm với sắc xanh lạc quan từ hầu hết các nhóm cổ phiếu trụ cột. Đáng chú ý là sự đổi màu của nhóm bất động sản bất chấp NVL và PDR (HM:PDR) đang giảm sàn bên cạnh FDC và HPX.﻿ \n Một số mã tăng trần của nhóm phiên sáng nay có thể kể đến HU6, HD8, CKG, HDC (HM:HDC), BII trong khi các mã khác cũng tăng tăng mạnh (thậm chí cận trần) như CEO, HD6, IDJ, TCH, DXG (HM:DXG), NLGHQC, TIG, HAG (HM:HAG),...﻿ \n Nhóm thép sáng nay cũng diễn biến lạc quan với HPG (HM:HPG) tăng 1,1%; TIS (HN:TIS), TLH, HSG (HM:HSG), POM (HM:POM) tăng từ 2 - 3%; SMC tăng 3,8%, \n 10h50: Cổ phiếu bất động sản tầm trung được kéo trần \n VN-Index tăng 11,51 điểm (1,17%) lên 993,16 điểm, VN30-Index tăng 10,02 điểm (1,02%) đạt 990,11 điểm. \n Trong khung 10h, thanh khoản thị trường đạt 2.500 tỷ đồng - tương đương phiên trước đó. Một số cổ phiếu ngành bất động sản được kéo trần như DXG, HDC, CEO, ... \n 9h57:﻿ Sắc xanh trở lại trên hầu hết nhóm ngành \n Cổ phiếu ngân hàng đang đóng góp tích cực cho thị trường chung với mức tăng 1,35%. các mã như TCB (HM:TCB), STB, BID, CTG, MBB (HM:MBB) đang là những lực kéo mạnh giúp VN-Index tăng hơn 8 điểm lên mức 990.﻿ \n Nhóm bất động sản cũng thu hẹp đáng kể đà giảm ngoại trừ PDR và NVL. Đáng chú ý, cổ phiếu PDR tiếp tục bóp thanh khoản với chỉ chưa đầy 9.000 đơn vị được khớp lệnh. \n Tổng giá trị giao dịch trên toàn thị trường sau 1h giao dịch mới chỉ đạt hơn 2.700 tỷ.﻿ \n Đầu phiên: VN-Index tăng nhẹ \n Thị trường phái sinh biến động tích cực sau phiên ATO với sắc xanh cùng biên độ tăng khá mạnh tại cả 4 chỉ số HĐTL.﻿ \n ﻿Tương tự, thị trường cơ sở vào phiên cũng xanh nhẹ trong ngưỡng 980 - 985 điểm. \n Nhóm Vn30 có tới 20 mã tăng giá trong đó BVH (HM:BVH) với tin sắp chi đạm nghìn tỷ để trả cổ tức dẫn đầu phe tăng với mức hơn 3%. Các mã MWG (HM:MWG), SSI (HM:SSI) cũng tăng từ 2,5 - 3%.﻿ \n Ngược lại, PDR và NVL vẫn giảm sàn sớm. Cổ phiếu PDR tạm tính có phiên giảm giá thứ 16 liên tiếp và hiện giao dịch tại mức 30.250 đồng. Tương tự, NVL cũng đã có chuỗi 11 phiên không tăng giá (với 10 phiên giảm mạnh) và hiện rơi về ngưỡng 48.300 đồng.﻿ \n Điểm chung của cả 2 mã này đầu phiên sáng nay là đều bị bán sàn cùng dư bán sàn ở mức khủng với NVL (23,2 triệu đơn vị) và PDR 31 triệu đơn vị).﻿ \n Trước đó, kết phiên 8/11, VN-Index tăng 6,46 điểm (0,66%) lên 981,65 điểm, HNX-Index tăng 1,21 điểm (0,61%) đạt 199,77 điểm, UPCoM-Index tăng 0,03 điểm (0,04%) đạt 72,28 điểm. \n Độ rộng thị trường ghi nhận 392 mã tăng giá, 479 mã giảm giá và 168 mã tham chiếu. Thanh khoản trên HOSE đạt gần 9.000 tỷ đồng, tăng 8% so với giá trị giao dịch phiên trước đó. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) nhấn mạnh, những tin đồn về rủi ro về thị trường bất động sản vẫn đang tạo hiệu ứng tâm lý tiêu cực cho thị trường chứng khoán cũng như giao dịch của các nhà đầu tư. \n Chứng khoán Vietcombank (HM:VCB) (VCBS) khuyến nghị nhà đầu tư hạn chế bắt đáy sớm để quản trị tối đa rủi ro khi VN-Index vẫn đang có diễn biến rung lắc mạnh.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 10/11/2022: Tâm lý thận trọng trở lại",
      "time": "09 thg 11, 2022",
      "posted_date": "Ngày đăng 00:10 10/11/2022",
      "main_content": "Vietstock - Vietstock Daily 10/11/2022: Tâm lý thận trọng trở lại \n VN-Index tăng nhẹ trong phiên và hình thành mẫu hình nến Spinning Top. Khối lượng giao dịch cũng sụt giảm xuống dưới trung bình 20 phiên gần nhất cho thấy tâm lý thận trọng của nhà đầu tư. Điểm tích cực là khối ngoại tiếp tục mua ròng mạnh trên cả hai sàn HOSE và HNX. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 09/11/2022 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 09/11/2022. Cụ thể, VN-Index tăng 0.4%, lên mức 981.65 điểm; HNX-Index tăng 0.81%, lên mức 199.77 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 466 triệu đơn vị, giảm 14.04% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 13.96%, đạt hơn 44 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 567 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 103 triệu đồng. \n - Thị trường chứng khoán thế giới trước đó giao dịch khởi sắc. Cụ thể, Dow Jones tăng 333.83 điểm (tương đương 1.02%) lên 33,160.83 điểm. Chỉ số S&P 500 tiến 0.56% lên 3,828.11 điểm. Chỉ số Nasdaq Composite tăng 0.49% lên 10,616.20 điểm. Cả 3 chỉ số đều tăng phiên thứ 3 liên tiếp. Tâm lý tích cực của nhà đầu tư khiến VN-Index tăng điểm ngay những phút đầu giao dịch. Sắc xanh được nới rộng và duy trì trong phiên sáng. Bước sang phiên chiều, áp lực bán gia tăng trong rổ VN30, VN-Index suy yếu dần và có lúc rơi xuống dưới mức tham chiếu. Tuy nhiên, phiên ATC đã kéo chỉ số tăng điểm trở lại. Kết thúc giao dịch, VN-Index tăng 3.94 điểm, lên mức 985.59 điểm. \n - VN30-Index kết phiên giảm nhẹ 0.41 điểm. Bên mua chiếm ưu thế hơn trong rổ VN30 với 18 mã tăng, 11 mã giảm và 1 mã đứng giá. Trong đó, POW (HM:POW), BID (HM:BID), CTG (HM:CTG), PLX (HM:PLX) là những cổ phiếu tăng giá mạnh nhất. Ở chiều ngược lại, NVL (HM:NVL) và PDR (HM:PDR) tiếp tục bị bán mạnh. \n - Về mức độ ảnh hưởng, các cổ phiếu ngân hàng như VCB (HM:VCB), BID, CTG, VPB (HM:VPB) và các cổ phiếu khác như GAS (HM:GAS), VHM (HM:VHM), VIC (HM:VIC) là những mã có tác động tích cực nhất đến VN-Index. Tính riêng bộ đôi VCB và BID đã góp hơn 3 điểm cho chỉ số này. Trong khi đó, NVL, VNM (HM:VNM), EIB (HM:EIB) là những mã có tác động tiêu cực nhất. \n - Về nhóm ngành, nhóm cổ phiếu tiện ích tiếp tục có phiên khởi sắc. Nổi bật trong đó là đà tăng của POW, cổ phiếu này bật tăng mạnh gần 4%. Nhiều cổ phiếu khác trong nhóm cũng có mức tăng tốt như VSH (HM:VSH) (+4.9%), BWE (HM:BWE) (+3.15%), PGV (HM:PGV) (+3.37%), GAS (+1.75%)... \n - Ngành sản xuất nhựa - hóa chất là một trong những ngành tăng mạnh nhất thị trường trong phiên. Bộ đôi DPM (HM:DPM) và DCM (HM:DCM) cùng tăng tốt lần lượt ở mức 0.84% và 2.75%. Các cổ phiếu khác như GVR (HM:GVR), PHR (HM:PHR), AAA (HM:AAA) hay BMP (HM:BMP) cũng đều hiện sắc xanh tích cực. \n - VN-Index tăng nhẹ trong phiên và hình thành mẫu hình nến Spinning Top. Khối lượng giao dịch cũng sụt giảm xuống dưới trung bình 20 phiên gần nhất cho thấy tâm lý thận trọng của nhà đầu tư. Điểm tích cực là khối ngoại tiếp tục mua ròng mạnh trên cả hai sàn HOSE và HNX. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Spinning Top hình thành \n Trong phiên giao dịch ngày 09/11/2022, VN-Index hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co trở lại của nhà đầu tư. \n Tuy nhiên, chỉ báo MACD tiếp tục đi lên (sau khi cho tín hiệu mua vào cuối tháng 10/2022) chứng tỏ quá trình phục hồi sẽ còn tiếp tục. \n Vùng 1,000-1,050 điểm đã bị phá vỡ hoàn toàn nên trở thành kháng cự mạnh trong thời gian tới. Người viết dự kiến chỉ số sẽ rung lắc mạnh tại đây. \n  \n HNX-Index - Khối lượng giao dịch rơi xuống dưới mức trung bình 20 ngày \n Trong phiên giao dịch ngày 09/11/2022, HNX-Index tiếp tục tăng và chỉ báo Stochastic Oscillator có khả năng hình thành phân kỳ giá lên (bullish divergence) 3 đoạn. \n Tuy nhiên, khối lượng giao dịch tiếp tục giảm và rơi xuống mức trung bình 20 ngày chứng tỏ nhà đầu tư đang hạn chế giao dịch trong ngắn hạn. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) bị phá vỡ hoàn toàn trước đó nên cũng sẽ trở thành kháng cự trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm sâu dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) vẫn còn ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 09/11/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 09/11/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Maybank: VN-Index sẽ đi ngang mốc 1,000 điểm",
      "time": "09 thg 11, 2022",
      "posted_date": "Ngày đăng 23:07 09/11/2022",
      "main_content": "Vietstock - Chứng khoán Maybank: VN-Index sẽ đi ngang mốc 1,000 điểm \n Theo CTCK Maybank (Maybank), trong ngắn hạn, lo ngại về tình hình lãi suất còn tăng cao, thanh khoản bị gián đoạn trên thị trường trái phiếu và triển vọng lợi nhuận bị điều chỉnh giảm sẽ tiếp tục ảnh hưởng đến tâm lý thị trường. Điều này có thể ngăn VN-Index tăng trở lại từ mức giảm hiện tại. \n Những sóng gió từ vĩ mô \n Tại báo cáo chiến lược tháng 11 với chủ đề “Mắc cạn” vừa công bố, Maybank đã tập trung giải thích về sự trượt giá của Việt Nam đồng (VNĐ) và động thái tăng lãi suất của NHNN, cũng như đánh giá tác động của những sự kiện này lên nền kinh tế nói chung và các doanh nghiệp nói riêng. \n Cụ thể, nửa đầu năm 2023, các công ty trong nước sẽ bắt đầu thấm đòn tác động của VNĐ suy yếu và lãi suất tăng. Do Fed có thể tăng lãi suất điều hành thêm 125 điểm cơ bản (bps) nữa trong 2 tháng cuối năm 2022, NHNN có thể phải tăng lãi suất thêm 50-100 bps nữa để bảo vệ VNĐ. \n Tuy nhiên, Maybank  kỳ vọng mức ảnh hưởng của USD mạnh sẽ bắt đầu mờ dần sớm hơn trong năm tới, tạo thêm cơ hội cho NHNN nới lỏng chính sách tiền tệ để hỗ trợ nền kinh tế trong nửa sau năm 2023. \n Khó khăn nhân đôi khi VNĐ mất giá và NHNN tăng lãi suất \n Mặc dù NHNN đã tăng lãi suất 2% trong tháng 9 và 10 để đối phó với áp lực không lường trước được đối với VNĐ, với quan điểm của Maybank, rủi ro sẽ có đợt tăng lãi suất 0.5-1% nữa ở Việt Nam trong những tháng tới, vì Fed có thể nâng lãi suất chuẩn thêm 0.75% và 0.5% vào tháng 11 và 12. \n VNĐ mất giá và lãi suất cao hơn gây tác động kép đối với hoạt động kinh doanh và tài chính của nhiều công ty trong nước, phủ thêm mây mù cho triển vọng của nền kinh tế trong năm tới. \n Sau cùng, Maybank điều chỉnh giảm dự báo tăng trưởng EPS 2022 và 2023 cho thị trường chung còn 15% và 3%. Theo đó, VN-Index đang giao dịch ở mức 10.3 lần P/E năm 2022 và 10 lần P/E năm 2023. \n Trong ngắn hạn, lo ngại tình hình lãi suất còn tăng cao, thanh khoản bị gián đoạn trên thị trường trái phiếu và triển vọng lợi nhuận bị điều chỉnh giảm sẽ tiếp tục ảnh hưởng đến tâm lý thị trường. Điều này có thể ngăn VN-Index tăng trở lại từ mức giảm hiện tại. \n Bên cạnh đó, thanh khoản sẽ giữ ở mức thấp khoảng 200-400 triệu USD/phiên (một nửa so với mức đỉnh cuối năm 2021). Điều này sẽ khiến VN-Index đi ngang ở quanh mốc 1,000 điểm trong những tháng 11. \n Chu kỳ thắt chặt tiền tệ ở Việt Nam có thể kết thúc vào nửa sau năm 2023 \n Với mục tiêu nâng lãi suất của Fed là 4.5-4.75% và nguy cơ suy thoái ở Mỹ vào đầu năm tới, Maybank kỳ vọng ảnh hưởng của USD mạnh sẽ bắt đầu giảm bớt, giúp NHNN có thêm dư địa để linh hoạt các chính sách. \n Do lạm phát nội địa chủ yếu vẫn là chi phí đẩy và chi phí để khắc phục hậu quả nếu để xảy ra suy thoái kinh tế là rất cao, nên Maybank kỳ vọng Chính phủ Việt Nam sẽ chấp nhận mức mục tiêu lạm phát cao hơn để theo đuổi chính sách tiền tệ nới lỏng hơn từ nửa sau năm 2023 nhằm hỗ trợ nền kinh tế. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]