[
   {
      "title": "Nhịp đập Thị trường 24/12: Hồi phục nhẹ nhưng liệu có quay đầu?",
      "time": "24 thg 12, 2021",
      "posted_date": "Ngày đăng 16:35 24/12/2021",
      "main_content": "Vietstock - Nhịp đập Thị trường 24/12: Hồi phục nhẹ nhưng liệu có quay đầu? \n Sau khi giảm mạnh hơn 20 điểm, VN-Index đang hồi phục nhẹ ở những phút đầu tiên của phiên giao dịch cuối tuần (24/12). \n Về mặt kỹ thuật, VN-Index phục hồi trở lại sau khi về test lại đường SMA 50 ngày trong phiên giao dịch trước đó. Đường này cùng với trendline tăng dài hạn (bắt đầu từ tháng 01/2021) sẽ lần lượt là các mức hỗ trợ của chỉ số nếu trạng thái điều chỉnh tiếp tục xuất hiện. \n Sắc xanh trở lại với rổ VN30, hiện tại trong nhóm có tới hơn 20 mã tăng giá và chỉ 7 mã đang giảm nhẹ. Cổ phiếu HDB (HM:HDB) bật tăng gần 4%, đây cũng đang là mức tăng mạnh nhất trong nhóm VN30. Theo ở sau là cổ phiếu bất động sản NVL (HM:NVL), với mức tăng hơn 2%. Hôm nay là ngày giao dịch không hưởng quyền, với mức cổ tức bằng cổ phiếu theo tỷ lệ 100:31. Ngoài ra, SSI (HM:SSI), PLX (HM:PLX), GAS (HM:GAS) hay HPG (HM:HPG) cũng đều đang giao dịch cao hơn mức tham chiếu. Ở chiều ngược lại, cổ phiếu POW (HM:POW) hiện đang giảm ở mức gần 2%. \n Cổ phiếu có tác động tích cực nhất tới thị trường đang là VCB (HM:VCB), NVL và HPG, khi cùng nhau kéo VN-Index tăng gần 2 điểm. Trong khi đó, BCM (HM:BCM) và CTG (HM:CTG) đang là những cái tên đi ngược lại xu hướng của thị trường, hiện bộ đôi này đang kéo VN-Index giảm gần 1 điểm. \n Nhóm chứng khoán tại thời điểm hiện tại không có bất kỳ mã cổ phiếu nào giao dịch trong sắc đỏ. Những cái tên lớn trong ngành như SSI, VND (HM:VND) hay HCM đều đang tăng trung bình hơn 1%. Cổ phiếu TVS, với những thông tin liên quan tới MoMo, tiếp tục tăng gần 3% sau một chuỗi 4 phiên tăng trần liên tiếp. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhà đầu tư nắm giữ VPB từ IPO có thành quả thế nào?",
      "time": "24 thg 12, 2021",
      "posted_date": "Ngày đăng 16:26 24/12/2021",
      "main_content": "Vietstock - Nhà đầu tư nắm giữ VPB từ IPO có thành quả thế nào? \n  \n Những dao động trong nhất thời chính là cơ hội để gia tăng vị thế mà cổ phiếu VPB là một ví dụ điển hình với khả năng sinh lợi ấn tượng đã được chứng minh cho các nhà đầu tư tham gia từ IPO. \n  \n Thị trường chứng khoán trong giai đoạn gần đây đã có nhiều biến động khi VN-Index lần lượt vượt đỉnh 1,500 điểm sau đó điều chỉnh về gần 1,400 và hiện đang giao dịch giằng co quanh mức 1,470-1,480 điểm trong 2 tuần giao dịch gần đây. Trong giai đoạn đó, ngành ngân hàng đã giúp thị trường giữ được mốc 1,400 và có sự phục hồi về 1,470-1,480 như hiện tại. Với việc đã điều chỉnh vào đầu quý 3/2021 khiến định giá của ngành đang khá “hời” so với toàn thị trường cùng vai trò dẫn dắt chỉ số, ngành Ngân hàng được kỳ vọng sẽ thu hút dòng tiền trong những tuần cuối của năm 2021 cũng như bước sang 2022 khi nền kinh tế đã có sự phục hồi đồng thời giãn cách xã hội đã dần được gỡ bỏ. \n Tuy nhiên, điều đó không có nghĩa là mọi cổ phiếu ngân hàng đều sẽ tăng trưởng vượt trội so với thị trường. Thực tiễn chứng minh, chỉ những ngân hàng có giá trị nội tại vững mạnh được hun đúc từ hoạt động kinh doanh hiệu quả qua nhiều năm cùng những động lực tăng trưởng trong dài hạn mới có thể giúp NĐT có thành quả đầu tư vượt trội so với thị trường. Một ví dụ điển hình là cổ phiếu Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank (HM:VPB), HOSE: VPB). Thực tế, một NĐT mua 1 cổ phiếu VPB tại thời điểm IPO với mức giá đóng cửa 39,000đ/cp, thông qua 2 lần chia tách trong năm 2018 và năm 2021 với tỷ lệ lần lượt là 61% và 80%, mức giá vốn ban đầu của cổ phiếu sẽ là 13,450đ/cp. Với thị giá hiện tại (đóng cửa ngày 20/12/2021) là 34,150 đ/cp, tổng lợi suất đầu tư đạt hơn 150% (tức gấp 2.5 lần số tiền đầu tư ban đầu), tương đương với mức sinh lợi kép 25.9%/năm. Dễ thấy, tỷ suất sinh lợi này vượt trội so với mức sinh lợi kép 17.7%/năm của VN-Index trong cùng khoảng thời gian. \n Mức sinh lợi kép (CAGR) ấn tượng của VPB đến từ đâu? \n Như trên cho thấy, một khoản đầu tư và nắm giữ một cổ phiếu giá trị - tăng trưởng sẽ cho NĐT khoản sinh lợi rất lớn bởi sự tăng trưởng đến từ giá trị cốt lõi của doanh nghiệp đó. Ở VPBank ta có thể thấy sự tăng trưởng vượt trội về quy mô của ngân hàng từ lúc IPO đến nay. Cụ thể, thương vụ IPO của VPB là một trong những thương vụ IPO lớn nhất trên thị trường tại thời điểm 2017 với vốn hóa tại thời điểm đó lên đến hơn 54 nghìn tỷ đồng thuộc nhóm những ngân hàng có vốn hóa lớn nhất thị trường. Hiện nay, vốn hóa của VPBank đang được ghi nhận là hơn 150 nghìn tỷ đồng tức gấp 3 lần so với thời điểm IPO trong năm 2017 và đứng thứ 5 toàn ngành. \n  \n Bên cạnh quy mô vốn hóa tăng 3 lần trong chưa đầy 5 năm, vốn chủ sở hữu cũng là yếu tố cho thấy sự phát triển vượt bậc của VPBank. Xét quy mô VCSH, VPBank là một trong những ngân hàng có tốc độ tăng trưởng VCSH cao nhất ngành ngân hàng với tốc độ tăng trưởng kép hàng năm (CAGR) vào khoảng 26% kể từ năm 2011 đến nay, đưa mức VCSH của ngân hàng này đạt hơn 62,322 tỷ đồng vào cuối tháng 9/2021, tăng 12 lần so với thời điểm cuối năm 2010. Đồng thời, tốc độ ấn tượng này cũng giúp VPBank lọt vào top 5 những ngân hàng có quy mô vốn chủ sở hữu lớn nhất trong số các ngân hàng niêm yết. \n Với xuất phát điểm chỉ là một ngân hàng nhỏ và nay đã trở thành một trong những ngân hàng hàng đầu có vốn hóa lớn nhất thị trường, điều gì đã giúp duy trì khả năng tăng trưởng cao và qua đó đem lại mức sinh lợi ấn tượng (25.9%/năm), vượt xa mọi kỳ vọng cho cổ đông? Câu trả lời không chỉ đến từ những lợi thế mà VPBank đang sở hữu mà quan trọng hơn hết đó là việc các cam kết đối với cổ đông về kết quả kinh doanh, mục tiêu tăng trưởng và hiệu suất hoạt động luôn được Ban lãnh đạo Ngân hàng thực hiện. Những lợi thế cạnh tranh hay những “con hào kinh tế” theo cách nói của Warren Buffett bao gồm: (i) Sức mạnh thương hiệu đến từ chiến lược khác biệt thể hiện ở chiến lược tập trung vào bán lẻ mà ban lãnh đạo đã áp dụng từ năm 2010 đã giúp thương hiệu VPBank có sức cạnh tranh rất lớn với quy mô và vị thế hàng đầu trong ngành ngân hàng; (ii) Mạng lưới khách hàng khổng lồ trải dài từ phân khúc cận phổ thông (lower mass) đến nhóm khách hàng ưu tiên đối với khách hàng cá nhân, từ tiểu thương, SME vi mô đến khách hàng Doanh nghiệp lớn cho mảng doanh nghiệp, số lượng khách hàng của VPBank hiện nay đạt gần 20 triệu khách hàng, tức là cứ 5 người Việt Nam sẽ có 1 người là khách hàng VPBank; cùng với (iii) Tiên phong trong quá trình chuyển đối số/ số hoá toàn ngân hàng và cải thiện hiệu quả hoạt động, đồng thời ban lãnh đạo đã cấu trúc ngân hàng theo hướng tinh gọn cũng giúp VPBank tự làm mới mình, nâng cao lợi thế cạnh tranh về sự khác biệt cũng như theo đuổi chiến lược lợi thế chi phí thấp. \n Chuyện hay mới chỉ bắt đầu \n Dù sự tăng trưởng vượt bậc và khả năng tạo giá trị mạnh mẽ của cổ phiếu VPB đã được nhà đầu tư (NĐT), đặc biệt là nhà đầu tư nước ngoài tham gia IPO hiện thực hóa với danh mục tăng 2.5 lần trong chưa đầy 5 năm, câu chuyện hay dường như mới chỉ bắt đầu. Với kỳ vọng nền kinh tế phục hồi trong quý 4/2021 kéo theo nhu cầu tín dụng tăng cao, cùng với việc được bổ sung nguồn vốn từ hoạt động chuyển nhượng 49% vốn điều lệ FE Credit, VPBank được kỳ vọng sẽ càng có mức tăng trưởng cao hơn. Cùng với biên NIM đứng đầu hệ thống, quy mô tài sản, VCSH cũng như vốn hóa của VPB có cơ sở tiếp tục tăng trưởng nhằm hoàn thành tầm nhìn trở thành một trong 3 ngân hàng có vốn hóa lớn nhất toàn ngành vào 2022. \n  \n Có thể thấy, những biến động thị trường trong ngắn hạn sẽ khiến dòng tiền luân chuyển giữa các nhóm cổ phiếu, qua đó việc ảnh hưởng đến giá cổ phiếu một ngành cụ thể như ngân hàng là không thể tránh khỏi. Tuy nhiên, điều này sẽ khó tác động tới các NĐT có mục tiêu dài hạn với danh mục là các cổ phiếu giá trị với tiềm năng tăng trưởng mạnh mẽ trong dài hạn. Khi đó, những dao động trong nhất thời chính là cơ hội để gia tăng vị thế mà cổ phiếu VPB là một ví dụ điển hình với khả năng sinh lợi ấn tượng đã được chứng minh cho các NĐT tham gia từ IPO. Hiện tại với thị giá đang được chiết khấu hấp dẫn so với giá trị nội tại cùng cơ hội tăng trưởng mạnh mẽ hậu Covid nhờ nền tảng vững vàng và “làn gió” mới từ câu chuyện cổ đông chiến lược, cổ phiếu VPB chính là một trong số ít cơ hội đầu tư hấp dẫn nhất khi ngành ngân hàng dẫn dắt thị trường chinh phục các đỉnh cao mới trong 2022. \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Việt Nam sẽ nghỉ giao dịch 11 ngày trong năm 2022",
      "time": "23 thg 12, 2021",
      "posted_date": "Ngày đăng 02:48 24/12/2021",
      "main_content": "Vietstock - Chứng khoán Việt Nam sẽ nghỉ giao dịch 11 ngày trong năm 2022 \n Trong năm 2022, dịp lễ Tết, sẽ có 11 ngày thị trường chứng khoán Việt Nam không giao dịch. \n Sở Giao dịch Chứng khoán TP.HCM vừa thông báo về việc công bố thông tin lịch nghỉ giao dịch trong năm 2022. Cụ thể, văn bản này cho biết, căn cứ Bộ Luật lao động, Quy chế giao dịch, Sở Giao dịch Chứng khoán Tp.HCM thông báo sẽ nghỉ 11 ngày trong năm 2022. \n Các ngày này gồm: Tết Dương lịch 3/1/2022, Tết Âm lịch nghỉ 5 ngày từ 31/1/2022 đến hết thứ 6 ngày 4/2/2022. Ngày Giỗ tổ Hùng Vương 11/4/2022; Ngày Chiến thắng và Quốc tế Lao động 2 ngày 2/6 và 30/5 và Ngày Quốc khánh 1/9 và 2/9/2022. \n  \n Kết thúc phiên giao dịch ngày 23/12, VN-Index giảm 20.71 điểm về mốc 1,456.96 điểm. Thị trường đang giao dịch những ngày cuối cùng của một năm huy hoàng rực rõ với nhiều kỷ lục vô tiền khoáng hậu. \n Giá trị vốn hóa toàn thị trường chứng khoán Việt Nam cũng vươn lên mức kỷ lục. Cụ thể, tổng giá trị vốn hóa tại thời điểm 15/12/2021 đạt 7.7 triệu tỷ đồng, tăng 45.5% so với cuối năm 2020 và bằng 99% GDP. Trong khi đó, Chiến lược phát triển thị trường chứng khoán Việt Nam đến 2030, tầm nhìn đến năm 2045, quy mô thị trường cổ phiếu vào năm 2025 tối thiểu 85% GDP (đã điều chỉnh) và 110% GDP năm 2030. \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 24/12: Hồi phục?",
      "time": "23 thg 12, 2021",
      "posted_date": "Ngày đăng 01:16 24/12/2021",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 24/12: Hồi phục? \n Một số Công ty chứng khoán dự báo thị trường có thể sẽ hồi phục trong phiên giao dịch 24/12 tới và chỉ số VN-Index có thể sẽ kiểm định lại đường trung bình 20 phiên (ngưỡng 1,469 điểm). \n Cơ cấu lại danh mục \n CTCK Asean (Aseansc): Xu hướng ngắn hạn của thị trường trở nên tiêu cực hơn khi VN-Index ghi nhận phiên giảm điểm khá kèm thanh khoản ở mức cao. Áp lực bán trải rộng trên toàn thị trường, tác động tiêu cực lên tâm lý nhà đầu tư. Do đó, Aseansc cho rằng nhà đầu tư có thể xem xét cơ cấu lại danh mục ở những phiên hồi phục kỹ thuật. Aseansc dự báo trong phiên giao dịch 24/12 tới, chỉ số VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,450-1,455 điểm, và xa hơn là vùng hỗ trợ 1,440-1,445 điểm. \n Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Thị trường sẽ có phiên hồi kỹ thuật \n CTCK KB Việt Nam (KBSV): VN-Index trải qua nhịp lao dốc mạnh với biên độ mở rộng trong phiên trước khi hồi phục một phần vào cuối phiên 23/12. Tín hiệu gia tăng của thanh khoản tại các nhịp sụt giảm mạnh trong phiên 23/12 cho thấy áp lực phân phối đang có phần lất át. Chỉ số hiện đang lùi dần về điểm đỡ 144x, tuy nhiên do độ dốc giảm điểm thay đổi đột ngột nên KBSV điều chỉnh vùng hỗ trợ này xuống 143x. Đây là mốc then chốt cần phải giữ vững nhằm tránh kịch bản rơi vào sóng 4 điều chỉnh mạnh cấp trung. Chừng nào vùng hỗ trợ này chưa bị phá vỡ, chỉ số được kỳ vọng sẽ xuất hiện nhịp hồi phục tại đây. \n KBSV khuyến nghị nhà đầu tư có thể gia tăng một phần tỷ trọng vị thế trading tại vùng hỗ trợ với các cổ phiếu mục tiêu, nhưng cần bán các vị thế sẵn có và giảm thiểu vị thế nắm giữ nếu mốc này bị thủng sau đó. \n Nhịp giảm vẫn là cơ hội để tích lũy \n CTCK MB (MBS (HN:MBS)): Về kỹ thuật, chỉ số VN-Index đã test lại đường xu hướng tăng kể từ đầu năm và hồi phục nhẹ. Trong khi đó, một số nhóm cổ phiếu cũng đã giảm về mức đáy tháng 7 như nhóm cổ phiếu ngân hàng hoặc nhóm cổ phiếu thép… Do vậy, MBS cho rằng thị trường sẽ có phiên hồi kỹ thuật, nhịp giảm vẫn là cơ hội để tích lũy cổ phiếu bluechips đã giảm về ngưỡng hỗ trợ mạnh. \n Điểm số kỹ thuật ở mức trung tính \n CTCK Mirae Asset: Chốt lời mạnh với khối lượng đạt mức cao nhất từ đầu tháng 12 trở lại đây đã khiến cho điểm số đánh giá kỹ thuật của VN-Index có sự thay đổi lớn với việc chuyển từ mức +4 điểm (khả quan) xuống mức -1 điểm (trung tính). \n Trung tính trong ngắn hạn \n CTCK Yuanta Việt Nam: Thị trường có thể sẽ hồi phục trong phiên giao dịch 24/12 tới và chỉ số VN-Index có thể sẽ kiểm định lại đường trung bình 20 phiên (tức là ngưỡng 1,469 điểm). Đồng thời, các chỉ số đang giảm về các vùng hỗ trợ quan trọng cho thấy thị trường có thể sẽ xuất hiện các nhịp hồi do lực cầu giá thấp gia tăng tại các ngưỡng hỗ trợ quan trọng. Điểm tích cực là dòng tiền có dấu hiệu gia tăng lên nhóm cổ phiếu thép. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức 35-40% danh mục và hạn chế bán ra ở các nhịp giảm mạnh trong phiên tới kể từ 24/12. Đặc biệt, các nhà đầu tư ngắn hạn đang nắm giữ ở nhóm cổ phiếu ngân hàng và thép thì có thể duy trì vị thế nắm giữ do rủi ro ngắn hạn đã có chiều hướng giảm ở hai nhóm cổ phiếu này. \n Minh Hồng \n  \n ProPicks AI đánh giá MBS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MBS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 24/12/2021: Đà giảm sẽ còn tiếp diễn trong ngắn hạn",
      "time": "23 thg 12, 2021",
      "posted_date": "Ngày đăng 00:05 24/12/2021",
      "main_content": "Vietstock Daily 24/12/2021: Đà giảm sẽ còn tiếp diễn trong ngắn hạn \n VN-Index điều chỉnh mạnh và đã rơi xuống dưới đường Middle của dải Bollinger Bands. Tuy có xuất hiện lực mua khi chỉ số về vùng giá thấp nhưng không đáng kể. Khối ngoại cũng quay trở lại bán mạnh trên cả hai sàn HOSE và HNX. Điều này cho thấy đà giảm sẽ còn tiếp diễn trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 23/12/2021 \n - Các chỉ số thị trường cùng giao dịch tiêu cực trong phiên ngày 23/12/2021. Cụ thể, chỉ số VN-Index giảm 1.4%, xuống mức 1,456.96 điểm; HNX-Index giảm 2.32%, xuống còn 442.61 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1.13 tỷ đơn vị, tăng 17.66% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 12.75%, đạt gần 162 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 626 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 254 tỷ đồng. \n - VN-Index mở cửa phiên giao dịch ngày 23/12/2021 tương đối thận trọng khi chỉ hiện sắc xanh nhẹ rồi sau đó liên tục giằng co quanh mức tham chiếu. Lực bán xuất hiện ở hầu hết các nhóm ngành khiến VN-Index giảm sâu trong khoảng thời gian còn lại của phiên sáng. Tình trạng này tiếp tục kéo dài sang phiên chiều, có lúc chỉ số còn giảm hơn 30 điểm. Tuy VN-Index có thu hẹp đà giảm sau đó nhưng không đáng kể. VN-Index kết thúc phiên giao dịch giảm 20.71 điểm, xuống còn 1,456.96 điểm. \n - VN30-Index giao dịch có phần tiêu cực hơn khi kết phiên giảm 26.75 điểm, xuống còn 1,477.37 điểm. Bên bán cũng chiến ưu thế hoàn toàn trong rổ VN30 với 21 mã giảm, 4 đứng giá và chỉ có 5 mã tăng giá. Dẫn đầu đà giảm trong rổ là SSI (HM:SSI) khi cổ phiếu này tụt dốc 4.1% trong phiên. Theo sau là sắc đỏ đến từ các mã HDB (HM:HDB), VHM (HM:VHM), VPB (HM:VPB) và VIC (HM:VIC), các cổ phiếu này cùng giảm trung bình gần 4%. Ở chiều ngược lại, CTG (HM:CTG), VJC (HM:VJC), BID (HM:BID), MSN (HM:MSN) và PDR (HM:PDR) là những mã còn giữ được sắc xanh trong rổ. \n - Xét về mức độ ảnh hưởng, VHM, VIC, NVL (HM:NVL), TCB (HM:TCB) và VPB là những mã có tác động tiêu cực nhất khi lấy đi gần 9 điểm của VN-Index. Trong khi đó, GAS (HM:GAS), EIB (HM:EIB), GVR (HM:GVR) là những mã có tác động tích cực nhất. \n - Ngành chứng khoán tiếp tục có phiên giao dịch hết sức tiêu cực. Trong nhóm có tới 24/25 mã giảm. Cụ thể, cổ phiếu VND (HM:VND) lao dốc mạnh hơn 5.4%, SSI, VCI (HM:VCI) và  SHS  (HN:SHS) cùng giảm hơn 4%,… Tuy nhiên, đi ngược với sắc đỏ chủ đạo trong nhóm, cổ phiếu TVS tiếp tục là điểm nhấn khi kết thúc phiên giao dịch với sắc tím ấn tượng. \n - Cùng xu hướng với thị trường chung, ngành bất động sản cũng có phiên giảm mạnh. Nhiều mã trong nhóm nằm sàn khi kết phiên như DIG (HM:DIG), CEO và DXG (HM:DXG). Các cổ phiếu khác như KSF và NVL giảm hơn 3%, BCM (HM:BCM) giảm hơn 1%. \n - Trong khi đó, nhóm cổ phiếu dầu khí lại có phiên giao dịch khá tích cực. Với thông tin giá dầu tiếp tục tăng vào ngày thứ Tư (22/12/2021) do lo ngại nguồn cung thắt chặt và dự trữ tại Mỹ sụt giảm, bất chấp những lo ngại về khả năng ảnh hưởng đến hoạt động kinh tế do sự lây lan biến thể Omicron, giá của các cổ phiếu dầu khí trong nước có phiên trưởng tăng tốt. Cụ thể, cổ phiếu PVD (HM:PVD) leo dốc tăng hết biên độ, PVC (HN:PVC) bật tăng mạnh 8.8%, BSR (HN:BSR), OIL (HN:OIL), PVB và PVS (HN:PVS) cùng tăng từ 3-4%. \n - VN-Index điều chỉnh mạnh và đã rơi xuống dưới đường Middle của dải Bollinger Bands. Tuy có xuất hiện lực mua khi chỉ số về vùng giá thấp nhưng không đáng kể. Khối ngoại cũng quay trở lại bán mạnh trên cả hai sàn HOSE và HNX. Điều này cho thấy đà giảm sẽ còn tiếp diễn trong thời gian tới. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuyên thủng đường Middle \n Trong phiên giao dịch ngày 23/12/2021, VN-Index giảm điểm mạnh sau khoảng thời gian giằng co trước đó. Chỉ số cũng đã rơi xuống dưới đường Middle của dải Bollinger Bands, qua đó chứng tỏ bên bán đang chiếm ưu thế lớn. Bên cạnh đó, khối lượng giao dịch cũng tăng cao so với những phiên trước. \n Hình ảnh bóng dưới của nến xuất hiện tại đường SMA 50 ngày cho thấy bên mua đã hiện diện tại đây và giúp chỉ số thu hẹp được một phần sắc đỏ. Đường SMA 50 ngày và trendline tăng dài hạn (bắt đầu từ tháng 01/2021) sẽ lần lượt là những mức hỗ trợ của chỉ số. \n Chỉ báo MACD quay đầu sụt giảm sau khi tiến lên test đường signal. Chỉ báo Stochastic Oscillator đã xuất hiện tín hiệu bán nên tình hình đang khá bi quan. Vùng 1,400-1,420 điểm (đỉnh cũ tháng 07/2021) sẽ là hỗ trợ tiếp theo nếu các mức hỗ trợ trên bị phá thủng. \n  \n HNX-Index - Về gần vùng 430-440 điểm \n Trong phiên giao dịch ngày 23/12/2021, HNX-Index điều chỉnh mạnh và rơi khỏi hỗ trợ là đường Middle của dải Bollinger Bands. Bên cạnh đó, sự xuất hiện của cây nến đỏ có thân lớn cho thấy sự bi quan của nhà đầu tư về triển vọng của thị trường. \n Chỉ báo Stochastic Oscillator cho bán trở lại và chỉ báo MACD duy trì đà lao dốc. Những tín hiệu này chứng tỏ rủi ro tiếp tục điều chỉnh là khá cao. \n Hiện tại, vùng 430-440 điểm (đáy liền kề và đường SMA 50 ngày) đang là hỗ trợ gần nhất cho chỉ số. Khối lượng giao dịch tăng cao, qua đó cho thấy nhà đầu tư đang giao dịch khá sôi động. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 23/12/2021. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 23/12/2021 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/12: VN-Index rơi mạnh, đường Middle bị phá vỡ",
      "time": "23 thg 12, 2021",
      "posted_date": "Ngày đăng 19:25 23/12/2021",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/12: VN-Index rơi mạnh, đường Middle bị phá vỡ \n Trong phiên giao dịch buổi sáng ngày 23/12/2021, VN-Index xuất hiện điều chỉnh mạnh với mẫu hình nến Black Marubozu và hiện đang đã rơi xuống dưới đường Middle của Dải Bollinger Bands. Tín hiệu này cho thấy bên bán đang chiếm được ưu thế rất lớn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 23/12/2021, VN-Index xuất hiện điều chỉnh mạnh với mẫu hình nến Black Marubozu và hiện đang đã rơi xuống dưới đường Middle của Dải Bollinger Bands. Tín hiệu này cho thấy bên bán đang chiếm được ưu thế rất lớn. \n Nếu trạng thái điều chỉnh tiếp tục diễn ra thì VN-Index nhiều khả năng sẽ về test lại trendline tăng dài hạn (bắt đầu từ tháng 01/2021). Nếu chỉ số giữ vững được hỗ trợ này thì xu hướng tăng vẫn tiếp tục là xu hướng chính của VN-Index trong dài hạn. \n Chỉ báo Stochastic Oscillator đã xuất hiện tín hiệu bán. Bên cạnh đó, chỉ báo MACD tiếp tục giảm sau khi tiến lên test đường signal. Những tín hiệu này cho thấy nhịp giảm sẽ có thể tiếp diễn trong những ngày tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 23/12/2021, HNX-Index điều chỉnh mạnh và rơi khỏi hỗ trợ là đường Middle của dải Bollinger Bands. Bên cạnh đó, sự xuất hiện của mẫu hình nến Black Closing Marubozu cho thấy sự bi quan của nhà đầu tư về triển vọng của thị trường. \n Chỉ báo Stochastic Oscillator cho bán trở lại và chỉ báo MACD duy trì đà lao dốc. Những tín hiệu này chứng tỏ rủi ro tiếp tục điều chỉnh là khá cao. \n Hiện tại, vùng 1,430-1,440 điểm ( đáy liền kề và đường SMA 50 ngày) đang là hỗ trợ gần nhất cho chỉ số. \n  \n SSB - Ngân hàng TMCP Đông Nam Á - CTCP \n Trong phiên giao dịch sáng ngày 23/12/2021, giá cổ phiếu SSB tiếp tục điều chỉnh và lùi về sâu vào vùng hỗ trợ 38,500-39,500 (đỉnh cũ tháng 06/2021 và đường SMA 50 ngày). \n Tuy nhiên, khối lượng giao dịch duy trì trên mức trung bình 20 phiên gần nhất, qua đó cho thấy dòng tiền vẫn đang dồi dào. \n Nếu vùng 38,500-39,500 vẫn trụ vững thì tình hình có thể tích cực hơn. Khi đó, cổ phiếu sẽ có cơ hội hướng lên vùng đỉnh liền kề. \n  \n TCM - CTCP Dệt may - Đầu tư - Thương mại Thành Công (HM:TCM) \n Giá cổ phiếu TCM xuất hiện trạng thái điều chỉnh trong khoảng thời gian khá dài và hiện đang bám sát đường Lower Band nên khả năng điều chỉnh sẽ còn có thể tiếp diễn trong những ngày tới. \n Vùng 60,000-65,000 (đáy cũ tháng 10/2021) sẽ là hỗ trợ quan trọng cho TCM nếu nhịp điều chỉnh vẫn còn xuất hiện. Tại đây còn có sự hiện diện của trendline giảm trung hạn (bắt đầu từ tháng 03/2021) nên người viết kỳ vọng giá sẽ có thể giữ được hỗ trợ này. \n Chỉ báo MACD tiếp tục sụt giảm sau khi rơi xuống dưới mức 0. Tuy nhiên, chỉ báo Relative Strength Index đang quay về test trendline giảm trung hạn sau khi đã vượt qua đường này trong những ngày trước. Nếu trendline này vẫn được trụ vững thì tình hình sẽ lạc quan trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/12: Mở cửa tăng nhẹ nhàng",
      "time": "23 thg 12, 2021",
      "posted_date": "Ngày đăng 16:44 23/12/2021",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/12: Mở cửa tăng nhẹ nhàng \n VN-Index mở cửa tăng chỉ chừng 1 điểm, nhưng sắc xanh lan tỏa trên nhiều nhóm lớn, trong đó có ngân hàng, bất động sản, dầu khí, bán lẻ, xây dựng… Diễn biến này có vẻ phù hợp với các sàn châu Á khác sáng nay, tuy nhiên vẫn chưa thấy hưởng ứng với sự tăng điểm của sàn chứng Mỹ đêm qua. \n Trên sàn HOSE, nhóm cổ phiếu ngân hàng đã có 10 mã tăng giá ngay ATO, trong đó nổi bật là EIB (HM:EIB), BID (HM:BID) và HDB (HM:HDB). BID sáng nay giao dịch không hưởng cổ tức (tiền mặt lẫn cổ phiếu), giá điều chỉnh giảm khá sâu, nhưng đâm ra có vẻ rẻ. Lưu ý hôm qua VCB (HM:VCB) cũng giao dịch không hưởng cổ tức với mức điều chỉnh giảm tương tự, và sáng nay cũng mở cửa tăng hơn 0,5%. HDB hồi lại sau khi bất ngờ mất giá tới hơn 5% trong đợt ATC chiều qua. Tuy nhiên vẫn có 1 số mã giảm giá, trong đó đáng kể nhất là VIB (HM:VIB) (giảm hơn 3%). \n Nhóm BĐS tiếp tục bứt phá, nhiều mã tăng trong những phiên gần đây, sáng nay tiếp tục chạy, như CEO, LDG (HM:LDG), QCG (HM:QCG), SCR… 2 trong bộ ba nhà Vin mở cửa cũng tăng giá là VHM (HM:VHM) và VRE (HM:VRE). \n Nhóm dầu khí nhà PVN sáng nay cũng tăng trên diện rộng, với diễn biến giá dầu Brent đang quay lại mức 75 USD/thùng. GAS (HM:GAS) sáng nay mở cửa tăng 800 đồng, và có lẽ nhiều NĐT tự hỏi là CP này đang tạo đáy có phải hay không? Nhiều tên tuổi khác cũng tăng giá tích cực ngay hoặc sau ATO như CNG, PVD (HM:PVD), PVS (HN:PVS), PVT… Tuy nhiên POW (HM:POW) đang sớm có dấu hiệu chốt lời, và giảm nhẹ sau ATO. \n Nhóm chứng khoán tiếp tục đỏ sớm. Đây là phiên thứ 3 hoặc thậm chí 4 giảm giá liên tiếp và bất ngờ với nhiều cổ phiếu nhóm này, dù thị trường vẫn được coi là tích cực. Sáng nay nhiều đại gia top đầu giảm giá ngay từ ATO như SSI (HM:SSI), HCM, VCI (HM:VCI), VND (HM:VND), MBS… \n Chỉ số HNX-Index cũng sớm tăng điểm nhẹ trước khi HOSE khai cuộc, với sự hỗ trợ từ các largecap như CEO, NVB (HN:NVB), THD, VCS (HN:VCS), PVS… Tuy nhiên 1 số mã chứng khoán trên sàn này lại sớm giảm giá như MBS (HN:MBS),  SHS  (HN:SHS). \n VCG (HM:VCG), ROS (HM:ROS), CC1, HUT… và nhiều cổ phiếu xây dựng khác tiếp tục tăng giá sáng nay, tuy nhiên nhóm ngành này đang có vẻ sớm phân hóa sau ATO. Nhiều mã đã chuyển qua sắc đỏ như CII (HM:CII), CTD (HM:CTD), CTI (HM:CTI), DPG, LCG, L14, PC1… \n Hoàng Nam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 23/12: Lại đi ngang?",
      "time": "22 thg 12, 2021",
      "posted_date": "Ngày đăng 01:18 23/12/2021",
      "main_content": "Vietstock - Góc nhìn 23/12: Lại đi ngang? \n Nhiều công ty chứng khoán (CTCK) dự báo chuỗi ngày đi ngang của VN-Index có thể sẽ tiếp tục dài thêm trong ngắn hạn khi thị trường thiếu vắng thông tin hỗ trợ cũng như dòng cổ phiếu dẫn dắt. \n Tiếp tục đi ngang \n CTCK BIDV (HM:BID) (BSC): Giá đóng cửa của VN-Index đi ngang suốt trong 8 phiên trở lại đây. Mở cửa phiên sáng 22/12, VN-Index chinh phục 10 điểm của thị trường sau chưa đầy 15 phút. Tuy nhiên ngay sau đó lực bán gia tăng ép chỉ số quay đầu nhanh chóng. Độ rộng thị trường nghiêng về phía tiêu cực với 9/19 ngành tăng điểm. Nhóm cổ phiếu bất động sản duy trì đà tăng điểm, tuy nhiên là không đủ để kéo VN-Index lên trước sức ép của nhóm bank, chứng khoán, thép. Về giao dịch của khối ngoại, khối này mua ròng trên sàn HOSE và bán ròng trên sàn HNX. \n BSC dự báo chuỗi ngày đi ngang của VN-Index có thể sẽ tiếp tục dài thêm trong ngắn hạn khi thị trường thiếu vắng thông tin hỗ trợ cũng như dòng cổ phiếu dẫn dắt. \n Xem xét giải ngân vào nhóm hưởng lợi từ đầu tư công \n CTCK Đông Á (DAS): Theo DAS, vùng hỗ trợ ngắn hạn của VN-Index đang là 1,440 điểm và chỉ số cần vượt 1,485 điểm để quay lại xu thế tăng. Thời điểm hiện nay không có nhiều thông tin hỗ trợ nên khó kỳ vọng thị trường chung có sự tăng trưởng đột biến, tuy nhiên với kết quả kinh doanh của doanh nghiệp niêm yết được dự báo vẫn tiếp tục tăng trưởng trong năm 2022 thì nhà đầu tư có thể mua tích lũy danh mục đầu tư trung hạn khi có phiên điều chỉnh. \n Nhà đầu tư được khuyến nghị có thể xem xét các cơ hội giải ngân vào các nhóm ngành hưởng lợi từ chính sách thúc đẩy đầu tư công như vật liệu xây dựng, xây dựng hạ tầng, bất động sản... cho danh mục đầu tư trung hạn. \n Canh nhịp điều chỉnh để tăng vị thế \n CTCK KB Việt Nam (KBSV): Ở góc nhìn kỹ thuật, KBSV chỉ ra sau nhịp mở gap tăng điểm đầu phiên, VN-Index dần suy yếu và đảo chiều giảm điểm giằng co đến cuối phiên 22/12. Chỉ số tiếp tục có một phiên vượt cản bất thành trước áp lực phân phối gia tăng vào cuối phiên. Tầm ảnh hưởng của vùng cản đi kèm tín hiệu suy yếu tại nhóm cổ phiếu dẫn dắt cho thấy rủi ro mở rộng nhịp điều chỉnh trong các phiên kế tiếp đang có phần lấn át. Mặc dù vậy, cơ hội hồi phục sau đó vẫn được đánh giá cao với vùng hỗ trợ đáng lưu ý tại 1,44x điểm. \n Nhà đầu tư được khuyến nghị chờ nhịp điều chỉnh rõ nét về quanh vùng hỗ trợ trước khi tăng thêm một phần tỷ trọng vị thế trading đối với các cổ phiếu mục tiêu. \n Giằng co có thể xuất hiện ở vùng giá thấp \n CTCK Asean (Aseansc): Xu hướng ngắn hạn của thị trường vẫn là đi ngang tích lũy trong biên độ hẹp, nhất là khi nhóm cổ phiếu “bank, chứng, thép” chưa thể bứt phá. Trong khi đó, nhóm cổ phiếu bất động sản tiếp tục thu hút dòng tiền khá tốt, tuy nhiên là không đủ để duy trì sắc xanh cho chỉ số. \n Do đó, Aseansc duy trì quan điểm rằng khả năng VN-Index sẽ cần phải tích lũy thêm cho đến khi có sự bùng nổ về thanh khoản để xác nhận hướng đi mới. Dự báo trong phiên giao dịch ngày 23/12, áp lực bán tại vùng kháng cự gần 1,480 - 1,485 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,470 - 1,475 điểm, và xa hơn là vùng hỗ trợ 1,460 - 1,465 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Duy Na \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 23/12/2021: Thị trường có đang quá tẻ nhạt?",
      "time": "22 thg 12, 2021",
      "posted_date": "Ngày đăng 00:21 23/12/2021",
      "main_content": "Vietstock Daily 23/12/2021: Thị trường có đang quá tẻ nhạt? \n Bất chấp những biến động trong 3 phiên giao dịch vừa qua, VN-Index vẫn gần như đứng yên tại mốc 1,477 điểm. Khối lượng giao dịch có sự cải thiện mạnh mẽ trên cả hai sàn HOSE và HNX so với phiên giao dịch trước đó. Về mặt kỹ thuật, VN-Index tiếp tục trạng thái giằng co ở trên đường Middle của dải Bollinger Bands. Trong ngắn hạn, xu hướng đi ngang (sideway) vẫn sẽ là sự dịch chuyển chủ đạo của thị trường. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/12/2021 \n - Các chỉ số thị trường cùng giao dịch giảm nhẹ trong phiên ngày 22/12/2021. Cụ thể, chỉ số VN-Index giảm 1.07 điểm, xuống mức 1,477.67 điểm; HNX-Index giảm 1.91 điểm, còn 453.10 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1 tỷ đơn vị, tăng mạnh 19.01% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 28.05%, đạt hơn 142 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 210 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 332 tỷ đồng. Phần lớn mức bán ròng trên sàn HNX đến từ cổ phiếu CEO, mức bán ròng của riêng cổ phiếu này đã ở mức gần 329 tỷ đồng. \n - VN-Index xanh mướt ở đầu phiên, với mức tăng gần 10 điểm và sự tích cực lan tỏa nhiều nhóm ngành khác nhau. Tuy nhiên, mức tăng mạnh này không thể duy trì được lâu. Chỉ số liên tục rút ngắn đà tăng và khi kết thúc phiên sáng, VN-Index chỉ còn tăng gần 5 điểm. Sự suy yếu của thị trường có sự đóng góp không nhỏ của diễn biến giảm giá từ nhóm ngân hàng và chứng khoán. Sang phiên chiều, tình hình cũng không mấy sáng sủa hơn, VN-Index dần đánh mất toàn bộ điểm tăng còn lại và có thời điểm giảm hơn 7 điểm. Sau cả một ngày giao dịch, chỉ số thị trường gần như không biến động gì khi chỉ giảm nhẹ hơn 1 điểm và dừng chân ngay sát mức tham chiếu. \n - Rổ VN30 với sự đóng góp của nhiều cổ phiếu ngân hàng, đã có mức giảm sâu hơn mức giảm chung của thị trường. VN30-Index giảm hơn 7 điểm (-0.49%), với 20 mã kết phiên trong sắc đỏ và chỉ 10 mã giữ được sắc xanh. Đứng đầu mức giảm của cả nhóm là cổ phiếu ngân hàng HDB (HM:HDB), khi đánh mất đi 5.1% giá trị. Theo ở sau là SSI (HM:SSI), HPG (HM:HPG), TPB (HM:TPB) và STB (HM:STB), khi cùng nhau giảm hơn 2%. Ở chiều tăng giá, bộ đôi GVR (HM:GVR) và KDH (HM:KDH) bật tăng mạnh hơn 3%. \n - Xét về mức độ ảnh hưởng, VIC (HM:VIC), GVR và MSN (HM:MSN) là những mã có tác động tích cực nhất, đóng góp tổng cộng gần 4 điểm tăng. Trong khi đó, HPG, HDB và VPB (HM:VPB) là nhóm cổ phiếu tiêu biểu kéo thị trường giảm điểm. \n - Về nhóm ngành, chứng khoán tiếp tục có phiên thứ 2 liên tiếp giảm mạnh nhất trên toàn thị trường. Sắc đỏ xuất hiện trên 22/25 mã cổ phiếu chứng khoán và do vậy, cả ngành giảm hơn 2% trong phiên giao dịch ngày 22/12/2021. Cổ phiếu VND (HM:VND) giảm 1.77%, VCI (HM:VCI) giảm 2.26%,  SHS  (HN:SHS) tụt 3.14%,… Trong nhóm chỉ có 3 cổ phiếu tăng giá. Đáng chú ý là cổ phiếu TVS, kết phiên với mức tăng kịch trần. Công ty này, hiện đang sở hữu nhiều cổ phần M-Service, đã có liên tiếp 4 phiên tăng trần sau thông tin MoMo gọi vốn thành công 200 triệu USD từ các nhà đầu tư quốc tế. \n - Tương tự như chứng khoán, nhóm ngân hàng giảm gần 1%, có tới 15 mã cổ phiếu trong nhóm này kết phiên ở mức giá thấp hơn mức giá của phiên trước. Sắc xanh chỉ xuất hiện rải rác ở một vài cổ phiếu như VCB (HM:VCB), MSB hay NVB (HN:NVB). Các cổ phiếu khác trong ngành: BID (HM:BID), CTG (HM:CTG), MBB (HM:MBB) hay TCB (HM:TCB) đều đồng loạt giảm trung bình hơn 1%. \n - Nhóm nông lâm ngư trở lại đà tăng sau vài phiên điều chỉnh, mức tăng cụ thể ở mức 2.48%. Cổ phiếu HAG (HM:HAG) bật tăng mạnh gần 4%, ASM (HM:ASM) tăng hết biên độ, VIF (HN:VIF) và BAF tăng nhẹ gần 1%. \n - Bất chấp những biến động trong 3 phiên giao dịch vừa qua, VN-Index vẫn gần như đứng yên tại mốc 1,477 điểm. Khối lượng giao dịch có sự cải thiện mạnh mẽ trên cả hai sàn HOSE và HNX so với phiên giao dịch trước đó. Về mặt kỹ thuật, VN-Index tiếp tục trạng thái giằng co ở trên đường Middle của dải Bollinger Bands. Trong ngắn hạn, xu hướng đi ngang (sideway) vẫn sẽ là sự dịch chuyển chủ đạo của thị trường. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tiếp tục đi ngang \n Trong phiên giao dịch ngày 22/12/2021, VN-Index tiếp tục trạng thái giằng co ở trên đường Middle của dải Bollinger Bands. Chỉ số liên tục đi ngang trong thời gian gần đây cho thấy sự cân bằng giữa bên mua và bên bán. \n Khối lượng giao dịch tăng cao hơn những phiên trước và vượt mức trung bình 20 ngày. Điều này cho thấy dòng tiền đang được cải thiện. Chỉ báo MACD cũng đang tiến sát đường signal. Nếu trạng thái giao cắt xảy ra thì tình hình sẽ lạc quan hơn. \n Nếu đường Middle vẫn được trụ vững thì chỉ số sẽ có thể tiến lên test lại vùng đỉnh lịch sử vào tháng 11/2021 (tương đương vùng 1,500-1,510 điểm). \n  \n HNX-Index - Khối lượng giao dịch tăng cao \n Trong phiên giao dịch ngày 22/12/2021, HNX-Index đang test lại đường Middle của dải Bollinger Bands với mẫu hình nến Spinning Top qua đó cho thấy tâm lý nhà đầu tư vẫn đang rất giằng co. Dải Bollinger Bands đang thu hẹp cho thấy khả năng bứt phá mạnh hiện không quá lớn. \n Chỉ báo MACD duy trì ở dưới đường tín hiệu (signal line) nên rủi ro điều chỉnh là vẫn còn. Trong trường hợp đường Middle bị phá thủng thì đường SMA 50 ngày sẽ là hỗ trợ tiếp theo của HNX-Index. Bên cạnh đó, khối lượng giao dịch tăng cao cho thấy nhà đầu tư đã giao dịch sôi động trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 22/12/2021. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/12/2021 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/12: Chỉ báo MACD đã cho tín hiệu mua",
      "time": "22 thg 12, 2021",
      "posted_date": "Ngày đăng 19:24 22/12/2021",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/12: Chỉ báo MACD đã cho tín hiệu mua \n Trong phiên giao dịch buổi sáng ngày 22/12/2021, VN-Index tăng điểm nhẹ với mẫu hình nến Spinning Top sau khi test lại đường Middle trong những phiên trước. Khối lượng giao dịch tăng cao trong phiên sáng khi đã vượt 50% ngày trước đó, qua đó cho thấy dòng tiền vẫn đang được cải thiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 22/12/2021, VN-Index tăng điểm nhẹ với mẫu hình nến Spinning Top sau khi test lại đường Middle trong những phiên trước. Khối lượng giao dịch tăng cao trong phiên sáng khi đã vượt 50% ngày trước đó, qua đó cho thấy dòng tiền vẫn đang được cải thiện. \n Đường Middle của dải Bollinger Bands vẫn sẽ là hỗ trợ gần nhất của chỉ số nếu trạng thái điều chỉnh xuất hiện bất ngờ. Nếu đường này vẫn được trụ vững thì khả năng VN-Index sẽ tiến lên test vùng đỉnh lịch sử (tương đương vùng 1,500-1,510 điểm) là khá cao. \n Bên cạnh đó, chỉ báo MACD đã vượt lên trên đường tín hiệu (signal line). Chỉ báo Stochastic Oscillator tiếp tục duy trì sự tăng trưởng. Những tín hiệu này càng ủng hộ cho đà tăng của chỉ số. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 22/12/2021, kịch bản quen thuộc tiếp tục diễn ra khi HNX-Index biến động giằng co trên đường Middle của dải Bollinger Bands. Bên cạnh đó, các thân nến nhỏ liên tiếp xuất hiện tại đây cho thấy sự phân vân của nhà đầu tư về triển vọng của chỉ số này. \n Nếu hỗ trợ trên vẫn trụ vững thì tình hình sẽ chưa quá bi quan. Khi đó, chỉ số sẽ có cơ hội test lại vùng đỉnh tháng 11/2021. Trong trường hợp ngược lại, đường SMA 50 ngày sẽ là hỗ trợ tiếp theo nâng đỡ cho chỉ số. \n  \n CCL - CTCP Đầu Tư và Phát triển Đô Thị Dầu khí Cửu Long \n Đường SMA 50 ngày đang hoàn thành tốt vai trò hỗ trợ của mình trong những tháng gần đây. Giá vẫn đang nằm trên các đường trung và dài hạn nên xu hướng tăng của giá cổ phiếu vẫn được giữ vững. \n Giá đã phục hồi mạnh sau khi test hỗ trợ trên. Hiện tại, CCL đang hướng đến vùng đỉnh cũ tháng 11/2021 và các ngưỡng Fibonacci Projection 38.2% và 50%. Đây sẽ là kháng cự quan trọng mà cổ phiếu cần phải vượt qua để tiếp tục duy trì đà tăng trưởng trước đó. \n Khối lượng giao dịch bứt phá mạnh và vượt xa mức trung bình trong phiên sáng. Chỉ báo ADX và MACD tiếp tục duy trì những tín hiệu khả quan, qua đó càng ủng hộ cho khả năng vượt kháng cự của cổ phiếu. \n  \n VPI (HM:VPI) - CTCP Đầu tư Văn Phú \n Trong phiên giao dịch sáng ngày 22/12/2021, giá cổ phiếu VPI bứt phá đầy mạnh mẽ với mẫu hình Rising Window sau khi test thành công ngưỡng Fibonacci Retracement 38.2% và vượt trở lại ngưỡng Fibonacci Retracement 23.6% ở phiên trước đó. \n Tín hiệu trên cho thấy sự lạc quan của nhà đầu tư về triển vọng của VPI khi luôn có lực mua lớn sẵn sàng tham gia khi cổ phiếu có sự điều chỉnh đáng kể. Nếu đà tăng này tiếp tục được duy trì thì cổ phiếu sẽ nhanh chóng test lại đỉnh lịch sử liền kề. \n Bên cạnh đó, dòng tiền của VPI đang dồi dào khi khối lượng giao dịch duy trì trên mức trung bình 20 phiên. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VPI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VPI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]