[
   {
      "title": "Sau \"sóng” nâng hạng, dòng tiền sẽ về đâu?",
      "time": "16 thg 10, 2025",
      "posted_date": "Ngày đăng 13:17 16/10/2025",
      "main_content": "Investing.com - Sau khi được chính thức nâng hạng, thị trường chứng khoán Việt Nam bước sang một giai đoạn phát triển mới — nơi câu chuyện đầu tư không còn xoay quanh đà phục hồi diện rộng, mà chuyển sang chọn lọc theo chất lượng lợi nhuận, kỷ luật định giá và tiềm năng tăng trưởng bền vững. \n Việc Việt Nam được FTSE Russell công nhận là thị trường mới nổi từ tháng 9/2026 mở ra cơ hội thu hút khoảng 1,6 tỷ USD vốn thụ động từ các quỹ ETF, cùng lượng vốn chủ động lớn hơn nhiều. Đây không chỉ là cột mốc về dòng tiền mà còn khẳng định vị thế mới của Việt Nam trên bản đồ đầu tư quốc tế. \n Tuy vậy, thị trường không chứng kiến sự bùng nổ mạnh sau thông tin nâng hạng. Giới phân tích cho rằng điều này là hợp lý, bởi kỳ vọng lớn đã phản ánh vào giá cổ phiếu trước đó, trong khi dòng vốn mới vẫn đang trong quá trình chuẩn bị. Diễn biến “tin ra là bán” giúp thị trường tái cân bằng, tạo nền cho giai đoạn đầu tư chọn lọc, hướng tới những doanh nghiệp có cả yếu tố hưởng lợi từ nâng hạng lẫn năng lực tăng trưởng thực chất. \n Theo ông Lê Anh Tuấn – Tổng giám đốc Dragon Capital, việc được FTSE Russell nâng hạng là kết quả của hơn một thập kỷ nỗ lực cải cách và phát triển, đánh dấu bước trưởng thành toàn diện của thị trường. Mục tiêu tiếp theo là được MSCI công nhận là thị trường mới nổi – bước tiến được xem là “cá lớn” trong phân loại toàn cầu. Ông Tuấn cho rằng, chặng đường này sẽ giúp thị trường Việt Nam mở rộng cả về chiều sâu, quy mô và cấu trúc. \n Trong ngắn hạn, biến động giá là điều bình thường, nhưng xu hướng dài hạn vẫn tích cực. Với nền tảng kinh tế ổn định và tiến trình cải cách mạnh mẽ, thị trường chứng khoán Việt Nam được dự báo sẽ tăng trưởng mạnh trong 3–5 năm tới, hướng tới tiêu chuẩn MSCI Emerging Market. \n Giai đoạn vừa qua, VN-Index chủ yếu được dẫn dắt bởi nhóm vốn hóa lớn như ngân hàng, bất động sản và chứng khoán. VNDIRECT cho rằng, trong những tháng cuối năm, dòng tiền có thể dịch chuyển sang các nhóm cổ phiếu chưa tăng nhiều, định giá hấp dẫn và có câu chuyện tăng trưởng rõ nét như đầu tư công, năng lượng và bán lẻ. \n Các ngành ngân hàng, chứng khoán, bất động sản vẫn có dư địa nhưng sẽ phân hóa rõ rệt theo định giá và triển vọng từng doanh nghiệp. Theo SHS Research, cấu trúc chỉ số FTSE Emerging Markets thiên về nhóm cổ phiếu có vốn hóa lớn, free float cao và room ngoại còn rộng, do đó nhà đầu tư nên tập trung vào các mã đạt chuẩn này. \n SHS khuyến nghị nhóm 12 cổ phiếu tiềm năng như VIC, VHM, MSN, VNM, HPG, SSI, VND, VCI, GEX, SHB, FPT, VJC. Trong đó, FPT đủ điều kiện thêm mới vào rổ chỉ số FTSE, còn GEX và VJC được đánh giá cao nhờ thanh khoản tốt và còn room ngoại. \n Còn theo ước tính của Maybank Investment Bank (MSVN), vẫn còn khoảng 15 cổ phiếu tiềm năng đang trong quá trình hoàn thiện tiêu chí, gồm nhóm chưa đủ vốn hóa như SSI, BSR, VJC, SHB và nhóm gặp vướng mắc kỹ thuật như HVN, VPL. Các cổ phiếu có room ngoại thấp hoặc free float dưới chuẩn cũng là rào cản lớn, đặc biệt với nhóm ngân hàng. \n Diễn biến hiện tại của thị trường Việt Nam có nhiều điểm tương đồng với các chu kỳ tăng mạnh trước đây (2016–2018, 2020–2022), khi VN-Index từng tăng hơn 130%. Nền tảng vĩ mô ổn định, thanh khoản cải thiện và niềm tin nhà đầu tư phục hồi cho thấy năm 2025 nhiều khả năng không phải là đỉnh, mà là điểm khởi đầu cho một chu kỳ tăng mới. \n Theo SSI Research, câu chuyện của Việt Nam năm 2026 sẽ là “giao thoa giữa động lực và bản lĩnh” — khi nền kinh tế bước vào giai đoạn đầu của kế hoạch 5 năm mới, thúc đẩy cải cách thể chế, chính sách tài khóa linh hoạt và hiện đại hóa thị trường tài chính. Nâng hạng không chỉ là sự công nhận, mà còn khẳng định uy tín và độ tin cậy của chính sách Việt Nam trong mắt nhà đầu tư quốc tế. \n VN-Index hiện được giao dịch ở mức P/E dự phóng 2025–2026 lần lượt là 13,9 và 12 lần, thấp hơn trung bình 10 năm (14 lần) và dưới vùng hưng phấn 15–16 lần trước đây. So với khu vực, Việt Nam vẫn hấp dẫn nhờ tăng trưởng cao và định giá hợp lý — dấu hiệu cho thấy thị trường đang ở giai đoạn đầu của chu kỳ tăng mới. \n Dòng tiền được kỳ vọng sẽ xoay trục từ nhóm phục hồi ngắn hạn sang nhóm có tăng trưởng bền vững: ngân hàng tiếp tục giữ vai trò dẫn dắt với lợi nhuận dự kiến tăng 17%; hàng tiêu dùng hồi phục nhờ thu nhập tăng; vật liệu xây dựng hưởng lợi từ đầu tư công; công nghệ thông tin mở ra cơ hội chọn lọc sau giai đoạn điều chỉnh định giá; trong khi phân bón và hóa chất duy trì lợi nhuận ổn định nhờ chính sách hỗ trợ. \n Nhìn chung, sau cột mốc nâng hạng, thị trường chứng khoán Việt Nam đang bước vào giai đoạn phát triển mang tính bền vững hơn — nơi chất lượng tăng trưởng, năng lực doanh nghiệp và độ tin cậy thể chế trở thành yếu tố dẫn dắt thay vì chỉ là câu chuyện dòng tiền kỳ vọng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 16/10: Áp lực bán ở vùng điểm 1,800",
      "time": "15 thg 10, 2025",
      "posted_date": "Ngày đăng 02:11 16/10/2025",
      "main_content": "Vietstock - Góc nhìn 16/10: Áp lực bán ở vùng điểm 1,800 \n Vùng giá quanh mốc 1,800 điểm là tương ứng với đường xu hướng nối các vùng đỉnh giá cao nhất năm 2018, 2021, 2022. SHS đánh giá, VN-Index có rủi ro chịu áp lực bán mạnh và điều chỉnh kiểm tra lại vùng đỉnh tháng 9/2025. \n Áp lực bán ở vùng 1,800 \n CTCK Sài Gòn - Hà Nội (SHS): Theo SHS, trong xu hướng ngắn hạn, thị trường vẫn duy trì tích cực sau khi vượt lên vùng đỉnh tháng 8-9/2025 dưới ảnh hưởng của nhóm cổ phiếu vốn hóa lớn. Tuy nhiên, chỉ số đang chịu áp lực bán ở vùng giá quanh 1,800 điểm. Đây là vùng giá tương ứng đường xu hướng nối các vùng đỉnh giá cao nhất năm 2018, 2021, 2022. SHS đánh giá, VN-Index có rủi ro chịu áp lực bán mạnh ở vùng giá này và điều chỉnh kiểm tra lại vùng đỉnh tháng 9/2025. \n Theo SHS, áp lực bán đang tiếp tục gia tăng ở rất nhiều mã. Đồng thời, dù chỉ số VN-Index liên tục vượt đỉnh, nhưng cơ hội sinh lợi tốt chỉ tập trung vào số ít các mã, trong khi đa phần có hiệu suất kém, áp lực thua lỗ ngắn hạn. \n Với vốn hóa toàn thị trường hiện tại tương đương 80% GDP của năm 2024, SHS cho rằng đây không phải vùng giá hợp lý để gia tăng, mua đuổi. Nhà đầu tư nên đánh giá cẩn trọng đối với các vị thế mua dựa trên mức định giá hợp lý của từng doanh nghiệp, cũng như kỳ vọng kết quả kinh doanh quý 3/2025. SHS khuyến nghị kiểm soát rủi ro với các vị thế ngắn hạn. \n Giải ngân thăm dò \n CTCK Vietcombank (VCBS): Trong phiên 15/10, thị trường giảm điểm nhẹ khi nhóm cổ phiếu Bluechip có dấu hiệu phân hóa. \n Đối với phiên 16/10, VCBS khuyến nghị nhà đầu tư tiếp tục cân nhắc hiện thực hóa lợi nhuận ngắn hạn đối với những mã đã đạt mục tiêu và đang có tín hiệu đảo chiều, đồng thời, duy trì tỷ trọng đối với mã duy trì xu hướng tăng. \n Bên cạnh đó, VCBS khuyên nhà đầu tư có thể tìm kiếm và giải ngân thăm dò ở những mã đã củng cố nền giá tích lũy thành công và đang đón nhận sự tham gia của dòng tiền luân chuyển trên thị trường. Một số nhóm đáng chú ý theo các nhà phân tích là chứng khoán, ngân hàng, bất động sản. \n Điều chỉnh lành mạnh là cơ hội \n CTCK Tiên Phong (TPS): Trong ngày 15/10, VN-Index điều chỉnh nhẹ đi kèm thanh khoản trên mức trung bình 20 phiên. TPS dự báo, chỉ số có khả năng tiếp tục xuất hiện nhịp điều chỉnh trong vài phiên sắp tới - kể từ 16/10. \n Tuy nhiên, TPS cho rằng triển vọng tích cực trong dài hạn vẫn còn hiện hữu. Nhịp điều chỉnh lành mạnh có thể mở ra cơ hội mua cổ phiếu với mức giá hợp lý. \n Đi ngang tạo nền \n CTCK BIDV (BSC): VN-Index giằng co trong vùng 1,765-1,775 điểm trong cả ngày 15/10 trước khi đóng cửa tại mốc 1,757.95 điểm, tương ứng giảm hơn 3 điểm. Độ rộng thị trường nghiêng về phía tiêu cực với 11/18 ngành giảm điểm, trong đó ngành công nghệ thông tin dẫn đầu đà giảm. Ở chiều ngược lại, ngành hàng và dịch vụ công nghiệp tăng mạnh nhất, các ngành còn lại có diễn biến không đáng kể. Trong khi đó, khối ngoại bán ròng trên sàn HOSE, HNX và mua ròng nhẹ trên sàn UPCoM. \n Với phiên 16/10, BSC nhận định VN-Index có thể tiếp tục đi ngang tạo nền để lấy đà bật lên, cũng như chờ đợi các thông tin tích cực khác từ thị trường. Đây cũng là phiên đáo hạn phái sinh, nhà đầu tư nên cẩn trọng trước khả năng thị trường biến động. \n Rung lắc tiếp diễn \n CTCK Asean (Aseansc): Phiên 15/10, VN-Index hình thành nến đỏ thân ngắn trên đồ thị ngày và dần tiệm cận đường xu hướng MA 5 ngày. Khối lượng giao dịch thu hẹp, đạt 1.1 tỷ đơn vị, nhưng quy mô thanh khoản vẫn duy trì trên mức bình quân 20 phiên. \n Aseansc nhận định VN-Index có thể tiếp diễn trạng thái rung lắc trong phiên 16/10. Tuy nhiên, xu hướng tăng của chỉ số hiện vẫn đang được duy trì. Vùng hỗ trợ gần của chỉ số là khu vực 1,750 điểm, trong khi kháng cự gần nằm quanh ngưỡng 1,770 điểm. \n Theo Aseansc, nhà đầu tư đang nắm giữ cổ phiếu có thể duy trì vị thế hiện tại, đặc biệt với các mã đang vận động trong xu hướng tăng đi cùng với giá vốn an toàn. Trong khi đó, nhà đầu tư đang có tỷ trọng tiền mặt lớn có thể tìm kiếm điểm mua rung lắc đối với các cổ phiếu hưởng lợi nhờ chính sách vĩ mô nới lỏng và kết quả kinh doanh quý 3/2025 tích cực. \n Bài cập nhật \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "ABS Research: VN-Index có thể hướng tới vùng kháng cự 1,800",
      "time": "15 thg 10, 2025",
      "posted_date": "Ngày đăng 21:52 15/10/2025",
      "main_content": "Vietstock - ABS Research: VN-Index có thể hướng tới vùng kháng cự 1,800 \n Theo báo cáo chiến lược tháng 10, Trung tâm Phân tích Chứng khoán An Bình (ABS Research) kỳ vọng sau đó vượt qua đỉnh ngắn hạn 1700 điểm. ABS Research kỳ vọng thị trường tăng điểm lên các ngưỡng giá tiếp theo ở kháng cự 1,740-1,780 và xa hơn là kháng cự ở 1,813-1,820. \n ABS Research đánh giá kinh tế thế giới tiếp tục phân cực trong tháng 9. Trong khi nền sản xuất của Mỹ mở rộng tháng thứ 2 liên tiếp, tăng trưởng vẫn trì trệ ở Trung Quốc, EU và Anh với việc các chỉ số sản xuất tiếp tục thu hẹp. Chỉ số lạm phát tăng được ghi nhận tại các nền kinh tế lớn, trừ Trung Quốc. Thuế quan của tổng thống Trump sẽ tiếp tục ảnh hưởng tới lạm phát tại Mỹ nhưng với tác động hạn chế hơn khi các công ty đã nhập hàng trước khi thuế có hiệu lực và hấp thu một phần chi phí từ thuế quan. \n Việc Fed cắt giảm lãi suất 0.25% trong kỳ họp tháng 9/2025 giúp lợi suất trái phiếu kho bạc Mỹ và chỉ số DXY giảm điểm. Điều này đã giúp hạ nhiệt tỷ giá VND/USD trong tháng 9, tuy vậy lại khiến giá vàng thế giới tăng cao. \n Trong nước, các chỉ số kinh tế tiếp tục tích cực. Tăng trưởng GDP Việt Nam quý 3/2025 đạt 8.23%, mức tăng cao thứ 2 (chỉ sau mức tăng 14.38% của quý 3/2022) trong 15 năm trở lại đây. Động lực tăng trưởng từ ngành công nghiệp chế biến chế tạo, hoạt động đầu tư công trong bối cảnh đầu tư nước ngoài liên tục lập kỷ lục và xuất khẩu tiếp tục giữ đà tăng trưởng 2 con số, bất chấp việc thuế quan của Hoa Kỳ có hiệu lực vào đầu tháng 8. Bên cạnh đó, tín dụng được đẩy mạnh hỗ trợ khu vực khu vực dịch vụ và công nghiệp chế biến. \n Ngày 08/10/2025, tổ chức xếp hạng thị trường FTSE Russell công bố thị trường chứng khoán Việt Nam đã đáp ứng toàn bộ các tiêu chí xếp hạng thị trường Mới nổi thứ cấp theo Khung phân loại thị trường cổ phiếu FTSE (FTSE Equity Country Classification Framework) và quyết định nâng hạng Việt Nam từ thị trường Cận biên lên thị trường Mới nổi thứ cấp, có hiệu lực từ tháng 9/2026. Đây là một trong những dấu mốc quan trọng trong hành trình phát triển hơn 25 năm qua của thị trường chứng khoán Việt Nam, giúp thu hút thêm nhiều quỹ đầu tư quốc tế với quy mô hàng tỷ USD. \n Yếu tố tiêu cực là việc Mỹ không công nhận 12 ngành thủy sản của Việt Nam, đồng thời tăng thuế lên 25% đối với đồ nội thất bằng gỗ (từ ngày 14/10/2025) và mức thuế này có thể tăng lên 30%-50% cho một số mặt hàng vào đầu năm 2026, ảnh hưởng tiêu cực đến ngành gỗ của Việt Nam. Tuy nhiên, Việt Nam vẫn đang trong quá trình tích cực đàm phán với Mỹ về thuế quan đối ứng để tìm kiếm các thỏa thuận tích cực hơn cho cả 2 bên. \n Với việc Mỹ áp thuế Trung Quốc, Ấn Độ ở mức cao, cùng với việc bạo loạn chính trị và xung đột biên giới diễn ra ở nhiều nước lớn trong khu vực Đông Nam Á khiến Việt Nam, với môi trường ổn định và mức chênh lệch thuế quan không đáng kể, vẫn đang là điểm đến hấp dẫn đối với dòng vốn FDI. Chênh lệch giữa tín dụng và huy động ngày càng được nới rộng, khiến một số ngân hàng gặp áp lực về mặt thanh khoản. Nguồn tiền huy động chủ yếu đến từ tổ chức kinh tế trong khi dân cư chậm lại do nhiều tài sản khác như chứng khoán, bất động sản… có hiệu suất sinh lời tốt hơn tiền gửi. Lãi suất huy động các tháng tới có thể tăng lên để thu hút người dân gửi tiền, từ đó sẽ tạo ra một mặt bằng lãi suất cao hơn. Dự trữ ngoại hối đến tháng 5/2025 không tăng so với cuối 2024, thấp hơn mức khuyến nghị của IMF là 3 tháng nhập khẩu. \n Bên cạnh đó, áp lực tỷ giá vẫn còn hiện hữu giai đoạn cuối năm 2025 và 2026 do khối ngoại tiếp tục bán ròng trên thị trường tài chính, nhu cầu ngoại tệ tăng nhập khẩu hàng hóa đối ứng với Mỹ, và xu hướng chuyển lợi nhuận về nước của các nhà đầu tư ngoại trực tiếp và gián tiếp. \n Về mặt định giá, P/E của VN-Index cho 4 quý gần nhất đã tăng từ mức 14.77x ngày 08/09/2025 lên mức 15.42x ngày 08/10/2025, gần đạt tới mức 2 lần độ lệch chuẩn của VN-Index trong 3 năm qua tại 15.66x. Các cổ phiếu vốn hóa lớn trong VN30 đang có định giá P/E là 14,51x, cao hơn so với mức 2 lần độ lệch chuẩn 3 năm của chỉ số này tại 13,93x. Tuy vậy P/E của VN30 vẫn thấp hơn nhiều so với các cổ phiếu vốn hóa vừa và nhỏ trong VNMID (18,61x) nhưng cao định giá của các cổ phiếu vốn hóa nhỏ trong VNSML (12,41x). \n Trong kịch bản tích cực, ABS Research dự báo xu hướng ngắn hạn tăng trở lại, xu hướng trung hạn đang tăng tiếp diễn, đồng pha trên các cấp độ xu hướng tháng. Kịch bản tăng giá trở lại đã xác nhận khi giá giữ vững mốc hỗ trợ, sau đó vượt qua đỉnh ngắn hạn 1,700 điểm. ABS Research kỳ vọng thị trường tăng điểm lên các ngưỡng giá tiếp theo ở kháng cự 1,740 - 1,780 và xa hơn là kháng cự ở 1,813 - 1,820. Các nhóm cổ phiếu đã đề xuất mua trung hạn tiếp tục nắm giữ khi cổ phiếu đang giữ xu hướng tăng cùng thị trường trong nhịp tăng này. Đồng thời ưu tiên phương án chốt vị thế trung hạn khi giá lên rồi quay trở lại thủng qua trung bình trượt ngắn hạn. Phương án chốt lời an toàn chủ động đối với thị trường lên, điểm chú ý với biên độ giá ở 1,740 điểm. \n Mức hỗ trợ đối với xu hướng là 1,586 - 1,600 điểm và 1,486 - 1,530 điểm. \n Trong kịch bản kém tích cực hơn, giá tiếp tục vận động trong mô hình đi ngang 1,600 - 1,700 điểm với thanh khoản suy giảm, Nhà đầu tư tổ chức tiếp tục duy trì bán ròng mạnh mẽ như 2 tháng trước đó khiến cho động lượng giảm, giá giảm qua hỗ trợ 1. Thị trường có thể tìm về mức hỗ trợ sâu hơn ở hỗ trợ quanh 1,500 điểm (1,486 - 1,530). Khi thị trường xác nhận đóng cửa dưới trung bình trượt ngắn hạn, cổ phiếu trong tài khoản gãy qua đường trung bình trượt… là tín hiệu kỹ thuật xác nhận điều chỉnh. Nhà đầu tư nên hạ các vị thế nắm giữ đối với cổ phiếu và cân nhắc quay trở lại sau khi thị trường điều chỉnh và giữ được mốc 1,500. \n Với kịch bản thị trường như trên, ABS Research đề cao phương án giao dịch chờ chốt lời trung hạn khi thị trường lên. Đối với nhà đầu tư mua mới cổ phiếu nên mua bán theo xu hướng ngắn hạn trong nhịp lên này. CTCK đề xuất mua vào cổ phiếu khỏe còn giữ xu hướng của nhóm ngân hàng, chứng khoán, bất động sản, đầu tư công, thực phẩm… Nhà đầu tư cần quan sát phản ứng thị trường tại ngưỡng 1,740 điểm và nâng mức quản trị rủi ro đối với VN-Index tại ngưỡng 1,630 điểm. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Định giá vẫn hấp dẫn, cơ hội đầu tư trung – dài hạn rộng mở",
      "time": "15 thg 10, 2025",
      "posted_date": "Ngày đăng 14:18 15/10/2025",
      "main_content": "Investing.com - Dù VN-Index điều chỉnh nhẹ trong tháng 9, mặt bằng định giá của thị trường chứng khoán Việt Nam vẫn duy trì sức hút nhờ triển vọng tăng trưởng lợi nhuận doanh nghiệp (EPS) hai con số trong năm tới, mở ra dư địa đầu tư tích cực cho trung và dài hạn. \n Sau khi tăng gần 12% trong tháng 8, VN-Index giảm 1,3% trong tháng 9 do tâm lý thận trọng của dòng tiền trong nước trước kỳ rà soát nâng hạng của FTSE Russell và mùa báo cáo quý III. Tuy vậy, tính từ đầu năm, chỉ số vẫn tăng hơn 31%, thuộc nhóm tăng mạnh nhất khu vực. Nhờ đó, định giá P/E thị trường được kéo lên khoảng 15 lần, cao hơn mức 13,2 lần cuối năm 2024, nhưng vẫn ở vùng hợp lý so với tăng trưởng lợi nhuận doanh nghiệp. \n Theo giới phân tích, nhiều ngành tài chính và phi tài chính dự kiến phục hồi lợi nhuận rõ rệt từ quý III. Dù định giá không còn “rẻ”, song khi EPS tiếp tục cải thiện, P/E dự phóng của VN-Index năm 2025 vẫn ở mức hấp dẫn quanh 14 lần, thậm chí chỉ khoảng 12 lần cho năm 2026. Với chỉ số PEG (tỷ lệ định giá so với tăng trưởng) vẫn dưới 1, thị trường vẫn được xem là còn dư địa tăng. \n Về triển vọng, năm 2026 được kỳ vọng có môi trường thuận lợi hơn khi Fed có thể hạ lãi suất, hỗ trợ tiêu dùng và xuất khẩu của Việt Nam, trong khi châu Âu và Mỹ phục hồi giúp mở rộng cơ hội cho doanh nghiệp. \n Ở góc độ ngành, dù mặt bằng định giá chung không còn thấp, nhưng nhiều lĩnh vực vẫn ở vùng hấp dẫn như sản xuất thực phẩm, dược phẩm, bán lẻ, hàng tiêu dùng, logistics – vận tải, công nghệ, ngân hàng, bảo hiểm và bất động sản (ngoại trừ nhóm Vingroup). Trong đó, công nghệ được đánh giá nổi bật nhất nhờ tiềm năng tăng trưởng dài hạn, còn nhóm VN30 vẫn là lựa chọn an toàn nhờ quy mô lớn và khả năng hưởng lợi sớm khi thị trường được nâng hạng. \n Ngân hàng tiếp tục được xem là điểm sáng khi lợi nhuận dự kiến duy trì mức tăng hai con số trong 5 năm tới, hiệu quả hoạt động được cải thiện và định giá vẫn ở vùng hợp lý. Nhóm bất động sản cũng bắt đầu phục hồi sau giai đoạn khó khăn, còn các ngành hàng tiêu dùng và thực phẩm đang ở vùng giá thấp, tạo cơ hội tích lũy cho chu kỳ tăng mới. \n Trong khi đó, nhóm chứng khoán có triển vọng hưởng lợi từ quá trình nâng hạng và sự phục hồi của mảng ngân hàng đầu tư. Tuy nhiên, giới phân tích khuyến nghị nhà đầu tư cần chọn lọc kỹ, ưu tiên những doanh nghiệp có nền tảng tăng trưởng thực chất, vì ngay cả cổ phiếu “rẻ” vẫn có thể giảm thêm nếu thiếu động lực cơ bản. \n Xét về tổng thể, định giá thị trường hiện chưa còn rẻ nhưng vẫn ở vùng hợp lý nếu so với triển vọng tăng trưởng hai con số của doanh nghiệp. Trong bối cảnh kinh tế vĩ mô ổn định, lãi suất thấp và kỳ vọng nâng hạng tiếp tục được duy trì, Việt Nam vẫn nổi lên như một trong những điểm đến đầu tư trung – dài hạn hấp dẫn nhất khu vực. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/10: Stochastic Oscillator cho tín hiệu bán",
      "time": "15 thg 10, 2025",
      "posted_date": "Ngày đăng 20:07 15/10/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/10: Stochastic Oscillator cho tín hiệu bán \n VN-Index tiếp tục rung lắc và giằng co trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán. Trong khi đó, HNX-Index tiếp tục dao động xoay quanh đường Middle của Bollinger Bands. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 15/10/2025, VN-Index tiếp tục rung lắc và giằng co. Nhiều khả năng chỉ số sẽ test lại vùng 1,700-1,711 điểm trong thời gian tới. \n Chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại trong vùng quá mua (overbought) nên rủi ro ngắn hạn tăng lên. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 15/10/2025, HNX-Index tiếp tục dao động xoay quanh đường Middle của Bollinger Bands. \n Các cây nến có bóng mờ bên trên dài (long upper shadow) xuất hiện thường xuyên cho thấy áp lực bán ra khá lớn. \n  \n ORS - CTCP Chứng khoán Tiên Phong \n Trong phiên giao dịch sáng ngày 15/10/2025, giá cổ phiếu ORS tăng mạnh đồng thời xuất hiện mẫu hình nến Big White Candle cùng khối lượng giao dịch liên tục gia tăng và vượt mức trung bình 20 ngày trong các phiên gần đây cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Chỉ báo MACD đã cho tín hiệu mua trở lại và đang nằm trên mức 0 trong bối cảnh đường SMA 50 đóng vai trò hỗ trợ tốt cho cổ phiếu này. \n Ngoài ra, chỉ báo Stochastic Oscillator tiếp tục tăng sau khi cho tín hiệu mua càng ủng hộ thêm cho kịch bản phục hồi của ORS trong thời gian tới. \n  \n VPB - Ngân hàng TMCP Việt Nam Thịnh Vượng \n Trong phiên giao dịch sáng ngày 15/10/2025, giá cổ phiếu VPB tăng đồng thời xuất hiện mẫu hình nến Three White Soldiers kèm theo khối lượng giao dịch có sự gia tăng và vượt mức trung bình 20 phiên cho thấy nhà đầu tư tiếp tục giao dịch sôi động. \n Bên cạnh đó, giá cổ phiếu này tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands sau khi kiểm tra lại đường SMA 50 ngày trong bối cảnh chỉ báo MACD tiếp tục tăng sau khi cho tín hiệu mua. Điều này càng củng cố thêm cho xu hướng phục hồi hiện tại. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VPB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 15/10: Tâm lý lưỡng lự xuất hiện, nhóm tài chính tiếp tục nâng đỡ VN-Index",
      "time": "15 thg 10, 2025",
      "posted_date": "Ngày đăng 18:42 15/10/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/10: Tâm lý lưỡng lự xuất hiện, nhóm tài chính tiếp tục nâng đỡ VN-Index \n Nhà đầu tư tỏ ra khá phân vân khiến cho các chỉ số chính vẫn chưa thể bứt phá mạnh mẽ. Tính đến 10h30, VN-Index tăng nhẹ 7.41 điểm, giao dịch quanh mức 1,768 điểm. HNX-Index tăng hơn 1 điểm, giao dịch quanh mức 276 điểm. \n Độ rộng của rổ chỉ số VN30-Index với sắc xanh có phần lấn lướt hơn. Cụ thể, ở chiều tích cực có VPB góp vào 5.99 điểm, VJC góp vào 4.21 điểm, HDB góp vào 1.31 điểm và HPG góp vào 1.22 điểm. Trái lại, vẫn còn một số mã cổ phiếu đang chịu áp lực bán như VIC, VHM, VRE và DGC lấy đi hơn 7.4 điểm từ chỉ số chung. \n Độ rộng các nhóm ngành đang bị bao phủ đa phần bởi sắc đỏ. Trong đó, nhóm cổ phiếu ngành bất động sản đang diễn biến phân hóa với số lượng mã giữ sắc đỏ chiếm ưu thế. Ở chiều bán có VHM giảm 1.89%, VIC giảm 1.23%, VRE giảm 2.34% và BCM giảm 0.77%. Trái lại, một số mã như KSF, PDR, TCH, NVL và DIG vẫn giữ được sắc xanh nhưng mức tăng không đáng kể. \n Ở chiều ngược lại, nhóm ngành ngân hàng giữ vai trò dẫn dắt đà tăng chung của thị trường với sắc xanh được ghi nhận ở phần lớn các cổ phiếu. Cụ thể, như VPB tăng 5.38%, LPB tăng 1.36%, MBB tăng 1.29% và HDB tăng 2.14%... \n So với đầu phiên, bên mua vẫn có phần lấn lướt hơn dù độ rộng vẫn đang diễn ra trạng thái phân hóa với phần lớn các mã đứng giá (hơn 1,000 mã). Số mã tăng là 259 mã (15 mã tăng trần) và số mã giảm là 292 mã (5 mã giảm sàn). \n Mở cửa: Sắc xanh chiếm ưu thế đầu phiên \n Thị trường khởi động phiên giao dịch ngày 15/10 trong trạng thái tích cực với sự lấn lướt của sắc xanh. Tính đến 9h30, VN-Index tăng gần 10 điểm, giao dịch quanh ngưỡng 1,770 điểm, còn HNX-Index vượt mốc 276 điểm. \n VPB đang là cái tên đóng góp đáng kể nhất cho VN-Index với mức tăng giá vượt trội 4%. Ngoài ra, bộ đôi GEX và GEE tiếp tục thu hút lực cầu ấn tượng ngay từ đầu phiên, cùng tăng hơn 3% và đem về gần 1 điểm cho chỉ số chung. \n Xét về nhóm ngành, công nghiệp tạm thời dẫn đầu thị trường với mức tăng 0.6%. Ngoài GEX và GEE, các cổ phiếu vận tải ở nhóm này cũng có màn khởi động đáng chú ý, điển hình như HVN (+1.28%), VJC(+3.02%), GMD (+3.08%), VSC (+2.34%), HAH (+2%) và VTP (+1.44%). \n Nhóm ngân hàng cũng đang khởi sắc trên diện rộng và đóng góp đáng kể cho chỉ số chung với các cái tên nổi bật như CTG tăng 1.29%, MBB tăng 0.92%, TPB tăng 1.3% và EIB tăng 2.26%. \n Trái lại, sự điều chỉnh của bộ 3 nhà Vingroup đang khiến ngành bất động sản tạm thời đội sổ với mức giảm 3%. Các cổ phiếu còn lại trong ngành chủ yếu phân hóa trong biên độ hẹp, chỉ có CRV nổi bật với phiên tăng trần thứ 4 liên tiếp sau khi lên sàn. \n Lý Hỏa \n  \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "15/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "15 thg 10, 2025",
      "posted_date": "Ngày đăng 13:00 15/10/2025",
      "main_content": "Vietstock - 15/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Campuchia kỳ vọng xuất khẩu gạo đạt mức cao kỷ lục trong năm nay. Theo dự báo của Liên đoàn Lúa gạo Campuchia (CRF), quốc gia Đông Nam Á này đang hướng đến đạt mức xuất khẩu hơn 700,000 tấn gạo xay xát vào cuối năm nay - một kỷ lục mới sẽ đánh dấu sự tăng trưởng đáng kể cho lĩnh vực nông nghiệp của Vương quốc. >>> \n * Ông Đào Minh Phú có vai trò gì tại NextTech?. Một trong những đồng phạm bị khởi tố, bắt tạm cùng Shark Bình vì vụ việc liên quan đến dự án tiền ảo AntEx là cái tên quen thuộc trong giới doanh nhân: Đào Minh Phú. >>> \n * Hai doanh nghiệp UPCoM cùng ấn định ngày rời sàn. Cùng rời sàn trong tháng 10, nhưng CTCP Sông Đà 27 (UPCoM: S27) và CTCP Khu công nghiệp Nam Tân Uyên (UPCoM: NTC) đi theo 2 hướng khác biệt: một bên mất tư cách công ty đại chúng, bên còn lại tiến bước lên HOSE sau nhiều năm chờ đợi. >>> \n * JPMorgan cam kết “khủng” cho kinh tế Mỹ, khởi đầu bằng gói 10 tỷ USD. Ngày 13/10/2025, JPMorgan Chase công bố kế hoạch tuyển dụng thêm chuyên gia ngân hàng và đầu tư tới 10 tỷ USD vào các doanh nghiệp Mỹ giữ vai trò trọng yếu đối với an ninh quốc gia và tạo khả năng chống chịu cho nền kinh tế. Đây là một phần trong cam kết rộng hơn trị giá 1.5 ngàn tỷ USD. >>> \n * Vạn Phát Hưng hoãn cổ tức dù lãi lớn từ thương vụ chuyển nhượng dự án Nhà Bè. Dù từng ghi nhận thu nhập đột biến hơn 300 tỷ đồng từ thương vụ chuyển nhượng dự án khu dân cư Nhơn Đức Nhà Bè (dự án Nhà Bè), CTCP Vạn Phát Hưng (HOSE: VPH) vẫn quyết định hoãn chi trả cổ tức năm 2024, thời hạn thanh toán chậm nhất đến ngày 17/07/2026. >>> \n * Khởi tố, bắt tạm giam “Shark Bình”, tạm thu giữ 900 tỷ đồng. Bộ Công An ra quyết định khởi tố, bắt tạm giam ông Nguyễn Hòa Bình (hay Shark Bình) vì vụ việc liên quan đến tiền ảo Antex. >>> \n * Loạt dự án chung cư giá từ 18-30 triệu/m2 ở Hà Nội. Thị trường Hà Nội thời gian qua ghi nhận tín hiệu sôi động trở lại ở phân khúc nhà ở xã hội khi hàng loạt dự án mới được mở bán, với mức giá dao động từ 18,4 đến 29,4 triệu đồng/m2. >>> \n * Trung Quốc tuyên bố \"chiến đấu đến cùng\" trong cuộc chiến thương mại với Mỹ. Ngày 14/10, Trung Quốc khẳng định sẵn sàng \"chiến đấu đến cùng\" trong cuộc chiến thương mại với Mỹ, đáp trả quyết định của Tổng thống Donald Trump về việc áp thuế bổ sung 100% đối với hàng hóa Trung Quốc. >>> \n * Không nắm cổ phiếu VIC, hiệu quả đầu tư Quỹ VESAF bị thị trường bỏ xa. Trong tháng 9/2025, quỹ đầu tư VESAF thuộc VinaCapital có tỷ suất lợi nhuận âm 5%, trong khi VN-Index chỉ giảm 1.2%. Lũy kế 9 tháng, Quỹ sinh lời 11.4%, trong khi chỉ số tăng đến 31.2%. >>> \n * Lãi suất ổn định cùng nhiều diễn biến tích cực. Các yếu tố thị trường và quản trị lãi suất đã và đang tiếp tục cho thấy những tín hiệu tích cực, góp phần quan trọng vào việc ổn định lãi suất hiện nay. >>> \n * Hạ nhiệt giá bất động sản: Cần liều “thuốc đắng” từ thể chế. Giá giao dịch bất động sản có xu hướng tăng dần theo năm và cơ bản chưa phản ánh đúng giá trị thực của bất động sản, vượt quá khả năng chi trả của người dân có thu nhập trung bình tại đô thị. >>> \n * Nhà đầu tư F0 trước làn sóng tài sản mã hóa: Cơ hội hay cuộc chơi rủi ro?. Sau nhiều năm hoạt động trong \"vùng xám\", tài sản mã hóa tại Việt Nam chính thức bước vào giai đoạn thí điểm với hành lang pháp lý đầu tiên. Bên cạnh kỳ vọng về một thị trường minh bạch hơn là nỗi lo của nhà đầu tư F0 trước rủi ro pháp lý, an ninh tài chính và cuộc chơi có thể thay đổi khi các tổ chức lớn nhập cuộc. >>> \n * Đẩy mạnh chuyển đổi số, NCB thắng lớn tại Global Banking & Finance Review 2025. Ngân hàng TMCP Quốc Dân (NCB) vừa được Global Banking & Finance Review (Anh Quốc) vinh danh 3 giải thưởng lớn về công nghệ, ghi nhận những bước tiến mới trong hành trình chuyển đổi số toàn diện, nâng tầm trải nghiệm khách hàng và tiên phong trong kỷ nguyên tài chính số. >>> \n * NHNN tiếp tục hút ròng trên thị trường mở. Trong tuần từ 06-13/10, thanh khoản hệ thống ngân hàng duy trì trạng thái ổn định, khiến hoạt động trên thị trường mở tương đối trầm lắng. Ngân hàng Nhà nước (NHNN) tiếp tục hút ròng tuần thứ 2 liên tiếp với tổng giá trị 19.4 nghìn tỷ đồng. >>> \n * Bị sự cố bảo mật dữ liệu, Vietnam Airlines nói \"dữ liệu nhạy cảm vẫn được bảo mật an toàn\". Vietnam Airlines (HOSE: HVN) vừa chính thức lên tiếng về sự cố bảo mật dữ liệu liên quan đến nền tảng chăm sóc khách hàng trực tuyến sau khi thông tin hàng triệu khách hàng xuất hiện trên các diễn đàn hacker. Theo hãng hàng không quốc gia, sự cố này phát sinh từ một tập đoàn công nghệ toàn cầu cung cấp dịch vụ cho Vietnam Airlines. >>> \n * Giá bạc phá kỷ lục 45 năm. Giá bạc đã xác lập mức cao nhất mọi thời đại trong phiên giao dịch ngày 13/10, phá vỡ kỷ lục được thiết lập 45 năm trước, vào năm 1980, khi anh em nhà Hunt tìm cách thao túng thị trường kim loại quý này. >>> \n * VIB hoàn tất nộp bổ sung 5.75 tỷ đồng, đóng góp 2,624 tỷ đồng cho ngân sách năm 2024. Theo Quyết định số 3220/QĐ ngày 10/10/2025 của Cục Thuế, Ngân hàng TMCP Quốc Tế Việt Nam (HOSE: VIB) đã hoàn tất nộp bổ sung 5.75 tỷ đồng tiền thuế cho năm 2024, nâng tổng số tiền nộp ngân sách Nhà nước cho năm 2024 lên gần 2,624 tỷ đồng. >>> \n * Trung Quốc bắt đầu áp phí cảng đặc biệt với tàu Mỹ. Trung Quốc sẽ thu phí cảng đặc biệt từ các tàu thuộc sở hữu, vận hành, đóng, hoặc mang cờ Mỹ từ ngày hôm nay (14/10), theo thông báo từ Đài truyền hình Trung ương Trung Quốc (CCTV) . Trong một ngoại lệ đáng chú ý, các tàu được đóng tại Trung Quốc sẽ được miễn khoản phí này, bất kể quốc tịch của chủ sở hữu. >>> \n * Mỹ-Trung: Niềm tin đang phai nhạt giữa hai siêu cường kinh tế. Sự bùng phát căng thẳng mới giữa Mỹ và Trung Quốc trong cuối tuần qua đã phơi bày rõ nét sự nghi ngờ sâu sắc đang chia rẽ hai nền kinh tế lớn nhất thế giới, làm dấy lên lo ngại về một cuộc chiến thương mại toàn diện. >>> \n * Nhóm Dragon Capital tiếp tục mua Taseco Land, bất chấp thị giá tăng trên 150% năm nay. Nhóm quỹ liên quan đến Dragon Capital vừa tiếp tục gia tăng sở hữu tại Taseco Land từ 7.9% lên mức 8% cổ phần, sau khi mua thêm 450 ngàn cp TAL. >>> \n * Nút thắt nguồn cung và kỳ vọng từ việc xóa bỏ độc quyền vàng. Vấn đề cốt lõi của thị trường vàng trong nước vẫn là nguồn cung và giải pháp duy nhất là nhập khẩu.  >>> \n * Môi giới bất động sản: Cầu nối giao dịch hay nguồn cơn của rủi ro pháp lý?. Trách nhiệm của bên môi giới trong giao dịch mua bán bất động sản là nội dung quan trọng và ngày càng được hoàn thiện để bảo vệ quyền lợi người tiêu dùng, đảm bảo minh bạch và an toàn cho thị trường. Luật Kinh doanh bất động sản 2023 đã quy định vai trò và nghĩa vụ của bên môi giới, đồng thời xử lý nghiêm các hành vi vi phạm, qua đó góp phần tạo môi trường kinh doanh chuyên nghiệp, lành mạnh. >>> \n * Siết cho vay mua nhà thứ hai: Không phải khu vực nào cũng đang tăng ’nóng’. Dự án nhà giá rẻ vừa mở bán, người giàu đã nhanh chân đổ tiền mua. Người nghèo, đối tượng đáng ra được hỗ trợ, lại đứng ngoài cuộc. Muốn bình ổn thị trường, cần mạnh tay chặn đầu cơ, kiểm soát người giàu mua đi bán lại nhà ở xã hội, nhà giá rẻ. >>> \n * Nhiều quy định mới siết chuẩn công ty đại chúng. Nhằm nâng cao chất lượng hàng hóa trên thị trường chứng khoán (TTCK), một loạt quy định mới tại Luật số 56/2024/QH15, Nghị định số 245/NĐ-CP và Thông tư số 19/2025/TT-BTC đã được ban hành, siết chặt các điều kiện, quy trình đăng ký và quản trị đối với công ty đại chúng. Những thay đổi này được kỳ vọng sẽ tạo điều kiện để TTCK ngày càng trở thành kênh huy động nguồn lực quan trọng cho đầu tư phát triển kinh tế - xã hội. >>> \n * Thị trường thăng hoa, cổ phiếu dầu khí đang ở đâu?. Sau khi thị trường chứng khoán Việt Nam lập đỉnh mới và chính thức được nâng hạng lên thị trường mới nổi thứ cấp, sự chú ý của giới đầu tư đang dần mở rộng sang một số mã có câu chuyện riêng như ở nhóm dầu khí. Tuy nhiên, nhiều mã dầu khí hiện đang chậm nhịp hơn khá xa so với thị trường. >>> \n * Chứng khoán EVS chấm dứt hoạt động một chi nhánh tại Hà Nội. CTCP Chứng khoán EVS (HNX: EVS) đăng tải thông báo của Phòng Đăng ký kinh doanh và tài chính doanh nghiệp (Sở Tài chính TP. Hà Nội) về việc chấm dứt hoạt động EVS Chi nhánh Bà Triệu, hiệu lực từ ngày 08/10/2025. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chủ tịch C32 muốn nâng sở hữu lên gần 10%, cổ phiếu tăng hơn 20% từ đáy \n * Theo dấu dòng tiền cá mập 14/10: Tự doanh và khối ngoại tiếp tục bán ròng \n * Vinamilk: Minh bạch và truy xuất nguồn gốc sản phẩm là bảo vệ người tiêu dùng, cam kết phát triển bền vững \n * Doanh thu giảm 25%, trùm buôn xe Haxaco lỗ quý thứ 2 liên tiếp \n * Coteccons muốn huy động 1.4 ngàn tỷ đồng trái phiếu để thanh toán công nợ \n * VPBankS tiếp xúc hơn 50 đối tác quốc tế để chuẩn bị cho thương vụ IPO \n * Công ty xây Lăng Chủ tịch Hồ Chí Minh chốt chia cổ tức 1,000 đồng/cp \n * Chủ tịch Than Hà Tu từ nhiệm \n TÀI CHÍNH NGÂN HÀNG \n * Truyền thống lâu năm giúp phụ nữ Nam Á thắng lớn \n * Thuế thu nhập cá nhân: Xem xét việc đánh thuế chuyển nhượng vàng miếng \n * Giá vàng nhẫn tăng mạnh không tưởng \n VĨ MÔ ĐẦU TƯ \n * Vì sao chung cư Hà Nội sắp mở bán chỉ 18,4 triệu đồng/m2 giữa ‘cơn sốt’ giá? \n TÀI CHÍNH THẾ GIỚI \n * Người tiêu dùng Mỹ có thể gánh 55% chi phí từ thuế quan Trump \n * Gã khổng lồ Ấn Độ thâu tóm nhà cung ứng iPhone Trung Quốc giá 100 triệu USD \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 15/10: Tiếp tục rung lắc",
      "time": "14 thg 10, 2025",
      "posted_date": "Ngày đăng 02:17 15/10/2025",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 15/10: Tiếp tục rung lắc \n Theo Chứng khoán Sài Gòn - Hà Nội (SHS), hiện tại không phải vùng giá hợp lý để gia tăng, mua đuổi. Nhà đầu tư nên đánh giá cẩn trọng đối với các vị thế mua dựa trên mức định giá hợp lý của từng doanh nghiệp và kết quả kinh doanh quý 3 kỳ vọng, đồng thời kiểm soát rủi ro với các vị thế ngắn hạn. \n Rung lắc trước ngày đáo hạn \n CTCK Ngân hàng Số Vikki (VikkiBankS): Thị trường rung lắc trong bối cảnh ngày đáo hạn phái sinh cận kề, nhà đầu tư cần chú ý quan sát, tận dụng cơ hội để chọn lọc các cổ phiếu đạt tiêu chí “khỏe - tốt - rẻ” ở các nhóm ngành có tiềm năng tăng trưởng trong giai đoạn cuối năm 2025 như ngân hàng, chứng khoán, bất động sản, đầu tư công, bán lẻ... \n Không phải vùng giá hợp lý để gia tăng, mua đuổi \n CTCK Sài Gòn - Hà Nội (SHS): Hiện tại không phải vùng giá hợp lý để gia tăng, mua đuổi. Nhà đầu tư nên đánh giá cẩn trọng đối với các vị thế mua dựa trên mức định giá hợp lý của từng doanh nghiệp và kết quả kinh doanh quý 3 kỳ vọng, đồng thời kiểm soát rủi ro với các vị thế ngắn hạn. \n Nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Tiếp tục rung lắc \n CTCK Asean (Aseansc): VN-Index có thể tiếp diễn trạng thái rung lắc trong phiên 15/10 do ảnh hưởng tâm lý từ phiên 14/10, bên cạnh hiệu ứng bán ròng của khối ngoại. Vùng hỗ trợ gần của chỉ số là khu vực quanh 1,750 trong khi kháng cự gần nằm quanh 1,780. \n Nhà đầu tư đang nắm giữ cổ phiếu có thể duy trì vị thế hiện tại, đặc biệt với các đại diện vận động trong xu hướng tăng ngắn hạn, đi cùng với giá vốn an toàn. Nhà đầu tư đang có tỷ trọng tiền mặt lớn có thể tìm kiếm điểm mua rung lắc đối với các cổ phiếu hưởng lợi nhờ chính sách vĩ mô nới lỏng và kết quả kinh doanh quý 3 tích cực… \n Cần thời gian tích lũy để hấp thụ cung chốt lời \n CTCK BETA: Thị trường đang tạm thời chững lại sau nhịp tăng nóng, VN-Index dự kiến sẽ cần thời gian tích lũy ngắn hạn nhằm hấp thụ lượng cung chốt lời. \n Đây cũng là thời điểm thích hợp để nhà đầu tư cơ cấu lại danh mục, ưu tiên các cổ phiếu có nền tảng cơ bản tốt, báo cáo quý 3 khả quan và dòng tiền thông minh đang hướng đến. Trong khi đó, nhóm cổ phiếu đã tăng mạnh nên được giảm tỷ trọng hoặc chốt lời từng phần, tránh tâm lý đuổi giá. \n Về tổng thể, xu hướng tăng của VN-Index vẫn được duy trì, song rủi ro điều chỉnh kỹ thuật có thể xuất hiện bất ngờ. Do đó, chiến lược “mua khi điều chỉnh - bán khi hưng phấn” tiếp tục là lựa chọn khôn ngoan để tối ưu hóa lợi nhuận và kiểm soát rủi ro trong giai đoạn hiện tại. \n Vừa tăng vừa tích lũy \n CTCK BIDV (BSC): VN-Index có thể tiếp tục xu hướng vừa tăng vừa tích lũy. Bên cạnh đó, đà tăng của thị trường cần sự ủng hộ của thanh khoản hơn để tiến lên các đỉnh cao mới một cách vững chắc. \n Bám chặt chiến lược trung hạn để tránh rung lắc \n CTCK VPBank (VPBankS): Phiên giảm điểm 14/10 trên nền thanh khoản cao sẽ khiến nhà đầu tư trở nên thận trọng với chiến lược giải ngân mới. Tuy nhiên, một phiên chốt lời thuần túy chưa ảnh hưởng đến xu hướng tăng của thị trường. \n Nhịp điều chỉnh này sẽ giúp thị trường hạ nhiệt cũng như tạo cơ hội cho dòng tiền đến sau tham gia bền vững hơn. Ở thời điểm hiện tại, có thể nói thị trường đang có sự biến động mạnh, vì vậy nhà đầu tư nên bám chặt chiến lược trung hạn để tránh tác động nhiều từ những nhịp rung lắc. \n *Tiếp tục cập nhật... \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 15/10/2025: Chững lại đà tăng",
      "time": "14 thg 10, 2025",
      "posted_date": "Ngày đăng 01:26 15/10/2025",
      "main_content": "Vietstock - Vietstock Daily 15/10/2025: Chững lại đà tăng \n VN-Index quay đầu giảm điểm vào cuối phiên và chấm dứt chuỗi tăng 4 phiên liên tiếp trước đó. Trong bối cảnh chỉ báo Stochastic Oscillator có khả năng cho tín hiệu bán trở lại trong vùng quá mua, đỉnh cũ đã bị vượt qua của tháng 09/2025 (tương đương vùng 1,700-1,711 điểm) sẽ đóng vai trò là hỗ trợ quan trọng cho chỉ số nếu nhịp điều chỉnh tiếp tục diễn ra trong các phiên tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/10/2025 \n - Các chỉ số chính quay đầu giảm điểm trong phiên giao dịch ngày 14/10. Cụ thể, VN-Index giảm 0.23%, xuống còn 1,761.06 điểm; HNX-Index dừng sát mốc tham chiếu, đạt 275.33 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE tăng 21.1%, đạt gần 1.5 tỷ đơn vị. Sàn HNX ghi nhận gần 140 triệu đơn vị khớp lệnh, tăng 7.1% so với phiên trước. \n - Khối ngoại tiếp tục bán ròng với giá trị gần 1.5 ngàn tỷ đồng trên sàn HOSE và 67 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Đà hưng phấn từ nhóm cổ phiếu trụ tiếp tục giúp VN-Index mở cửa phiên 14/10 đầy hứng khởi với gap tăng gần 18 điểm. Chỉ số nhanh chóng tiến gần mốc 1,800 điểm chỉ sau hơn nửa giờ giao dịch, tuy nhiên đà tăng dần chững lại sau đó. Dù được dẫn dắt bởi loạt cổ phiếu lớn thuộc các nhóm tài chính, bất động sản và công nghiệp, thị trường vẫn thể hiện rõ trạng thái phân hóa. Số lượng cổ phiếu giảm tiếp tục chiếm áp đảo như những phiên gần đây cho thấy dòng tiền chưa thực sự lan tỏa. Bước sang phiên chiều, sự suy yếu trên diện rộng khiến nỗ lực kéo trụ không thể duy trì. VN-Index thu hẹp dần đà tăng và đảo chiều giảm điểm, đóng cửa tại 1,761.06 điểm, mất hơn 4 điểm so với phiên trước và rơi hơn 33 điểm so với mức cao nhất trong ngày. \n - Về mức độ ảnh hưởng, VIC tiếp tục là trụ cột chính của thị trường hôm nay khi đem về cho VN-Index gần 6 điểm tăng. Bên cạnh đó, VHM, VPB và VJC cũng đóng góp thêm tổng cộng 5.63 điểm. Ở chiều ngược lại, CTG, BID, HPG và VPL là những cái tên gây sức ép đáng kể, khiến chỉ số chung mất 5 điểm. \n Top cổ phiếu ảnh hưởng đến chỉ số. Đvt: Điểm \n  \n - VN30-Index nhích nhẹ 0.07%, đạt 2,013.69 điểm. Dù níu giữ được sắc xanh nhưng độ rộng của rổ lại nghiêng hẳn về phía bán với 22 mã giảm, 6 mã tăng và 2 mã đứng giá. Trong đó, MSN đội sổ với mức giảm 2.9%, theo sau là loạt cổ phiếu điều chỉnh hơn 2% như GVR, HPG, CTG, và BID. Ngược lại, VJC tiếp tục bay cao với phiên trần thứ 2 liên tiếp, cùng VIC, VPB và VHM cũng đều tăng từ 2-3% để góp phần giữ nhịp cho chỉ số. \n Sắc đỏ chiếm ưu thế ở hầu hết các nhóm ngành. Ngành năng lượng “đội sổ” thị trường khi mất đến 2%, với đà điều chỉnh tiếp diễn trên diện rộng, nổi bật là BSR (-2.95%), PLX (-1.32%), PVS (-1.57%), PVD (-1.42%), PVT (-2.23%) và MVB (-3.45%). \n Các nhóm dịch vụ truyền thông và công nghệ thông tin cũng đồng loạt giảm trên 1.5% khi áp lực bán chi phối các cổ phiếu đầu ngành như VGI (-1.18%), FOX (-4.69%), VNZ (-1%), CTR (-1.44%), YEG (-3.25%); FPT (-1.7%), CMG (-1.27%) và ELC (-2.74%). \n Ở chiều ngược lại, bất động sản là một trong hai điểm sáng hiếm hoi đi ngược xu hướng nhưng chỉ nhờ lực kéo từ một vài cổ phiếu như VIC (+3.16%), VHM (+2.25%), SSH (+6.34%), KSF (+2.87%), TAL (+3.51%), SNZ (+1.47%) và CEO (+4.83%). Trong khi ở phần còn lại, không ít mã lao dốc mạnh như BCM (-1.97%), KDH (-2%), KBC (-3.27%), NVL (-3.13%), DXG (-3.98%), TCH (-4.45%) và NLG (-2.82%). \n Chỉ số ngành công nghiệp cũng giữ được sắc xanh với những điểm nhấn nổi bật từ VJC, GEX và GEE tăng kịch trần, GMD (+1.34%), CII (+3.84%) và PC1 (+1.23%). \n VN-Index quay đầu giảm điểm vào cuối phiên và chấm dứt chuỗi tăng 4 phiên liên tiếp trước đó. Trong bối cảnh chỉ báo Stochastic Oscillator có khả năng cho tín hiệu bán trở lại trong vùng quá mua, đỉnh cũ đã bị vượt qua của tháng 09/2025 (tương đương vùng 1,700-1,711 điểm) sẽ đóng vai trò là hỗ trợ quan trọng cho chỉ số nếu nhịp điều chỉnh tiếp tục diễn ra trong các phiên tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Chỉ báo Stochastic Oscillator có khả năng cho tín hiệu bán \n VN-Index quay đầu giảm điểm vào cuối phiên và chấm dứt chuỗi tăng 4 phiên liên tiếp trước đó. \n Trong bối cảnh chỉ báo Stochastic Oscillator có khả năng cho tín hiệu bán trở lại trong vùng quá mua, đỉnh cũ đã bị vượt qua của tháng 09/2025 (tương đương vùng 1,700-1,711 điểm) sẽ đóng vai trò là hỗ trợ quan trọng cho chỉ số nếu nhịp điều chỉnh tiếp tục diễn ra trong các phiên tới. \n  \n HNX-Index – Xuất hiện mẫu hình nến Long Upper Shadow \n HNX-Index thu hẹp đà tăng về cuối phiên và hình thành mẫu hình nến Long Upper Shadow, đồng thời chưa thể vượt qua đường SMA 50 ngày. \n Tuy nhiên, chỉ báo MACD đã cho tín hiệu mua trở lại khi cắt lên đường Signal. Nếu trạng thái này tiếp tục duy trì và cắt lên ngưỡng 0 trong các phiên tới thì triển vọng ngắn hạn của chỉ số sẽ khởi sắc hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 14/10/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình có thể trở nên bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/10/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Không nắm cổ phiếu VIC, hiệu quả đầu tư Quỹ VESAF bị thị trường bỏ xa",
      "time": "14 thg 10, 2025",
      "posted_date": "Ngày đăng 21:31 14/10/2025",
      "main_content": "Vietstock - Không nắm cổ phiếu VIC, hiệu quả đầu tư Quỹ VESAF bị thị trường bỏ xa \n Trong tháng 9/2025, quỹ đầu tư VESAF thuộc VinaCapital có tỷ suất lợi nhuận âm 5%, trong khi VN-Index chỉ giảm 1.2%. Lũy kế 9 tháng, Quỹ sinh lời 11.4%, trong khi chỉ số tăng đến 31.2%. \n Tại báo cáo cáo cập nhật quỹ ngày 13/10, VESAF cho biết, sau 4 tháng tăng trưởng liên tiếp, thị trường chứng khoán Việt Nam điều chỉnh trong tháng 9, khi chỉ số VN-Index giảm 1.2%. Theo chuyên gia từ Quỹ, áp lực chốt lãi của nhà đầu tư, lực bán ròng mạnh từ khối ngoại, cùng tâm lý thận trọng trước thời điểm FTSE Russell công bố quyết định nâng hạng đã khiến chỉ số suy giảm. \n VESAF cho biết, phần lớn các nhóm ngành đều giảm trong tháng 9, ngoại trừ bất động sản tăng 11.9% nhờ vào mức tăng trên 36% của cổ phiếu VIC. Thanh khoản thị trường cũng sụt giảm đáng kể do tâm lý thận trọng, dù vẫn cao hơn mức trung bình của nửa đầu năm. Đáng chú ý, nhà đầu tư nước ngoài tiếp tục bán ròng với tổng giá trị 27 ngàn tỷ đồng trong tháng 9, nâng giá trị bán ròng lũy kế 9 tháng lên mức 104.6 ngàn tỷ đồng. \n Giữa biến động, giá trị tài sản ròng trên mỗi chứng chỉ quỹ (NAV/CCQ) của VESAF giảm đến 5% trong 1 tháng. Quỹ thừa nhận hiệu suất đầu tư tương đối chịu ảnh hưởng bởi việc không nắm giữ cổ phiếu VIC. \n Đồng thời, danh mục của VESAF cũng chịu ảnh hưởng bởi áp lực chốt lời ở nhóm cổ phiếu ngân hàng và cổ phiếu dịch vụ tài chính phi ngân hàng. Trong đó, nhóm chịu áp lực bán mạnh nhất là ngành dịch vụ tài chính phi ngân hàng, chiếm 10.6% NAV của Quỹ so với tỷ trọng 6.2% trong rổ chỉ số tham chiếu. \n Bình luận về vĩ mô, VESAF cho biết, dù chịu ảnh hưởng từ chính sách thuế quan của Mỹ, ngành chế biến chế tạo Việt Nam vẫn duy trì đà tăng trưởng 12.7% trong tháng 9 và 10.4% trong 9 tháng đầu năm, trong khi xuất khẩu tăng tương ứng 24.7% và 16%. \n Tuy vậy, tiêu dùng nội địa vẫn chậm bất chấp lượt khách du lịch quốc tế tăng trưởng 21.5%. Theo đó, tổng mức bán lẻ (loại trừ yếu tố giá) chỉ tăng 7.2% trong 9 tháng đầu năm nay. \n Trong khi đó, giải ngân đầu tư công là điểm sáng nổi bật, tăng 43% trong 9 tháng theo số liệu từ Bộ Tài chính. Vốn FDI đăng ký và giải ngân cũng tăng lần lượt 15.2% và 8.5%, phản ánh niềm tin dài hạn của nhà đầu tư quốc tế vào môi trường đầu tư của Việt Nam. \n Về cân đối vĩ mô, Quỹ đánh giá lạm phát vẫn được kiểm soát tốt với CPI bình quân tăng 3.3% trong 9 tháng đầu năm. Tuy nhiên, việc duy trì mặt bằng lãi suất thấp và ổn định tỷ giá có thể sẽ gặp nhiều thách thức hơn trong thời gian tới, khi tăng trưởng tín dụng đạt 13%, lãi suất huy động tăng nhẹ 10-50 điểm cơ bản tùy kỳ hạn, và tỷ giá USD/VND tăng 3.7% kể từ đầu năm. \n Tại báo cáo lần này, dù hiệu quả đầu tư thấp hơn VN-Index, VESAF khẳng định sẽ tiếp tục duy trì chiến lược đầu tư tập trung vào các doanh nghiệp có bảng cân đối tài chính vững, dòng tiền ổn định và tiềm năng tăng trưởng dài hạn, bất chấp biến động ngắn hạn thị trường. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]