[
   {
      "title": "Cổ phiếu bảo hiểm đã bị lãng quên",
      "time": "06 thg 1, 2024",
      "posted_date": "Ngày đăng 21:02 06/01/2024",
      "main_content": "Vietstock - Cổ phiếu bảo hiểm đã bị lãng quên \n Nhu cầu sản phẩm bảo hiểm trong năm qua không chỉ bị ảnh hưởng từ thu nhập người dân giảm do nền kinh tế suy yếu, ngành bảo hiểm còn đối diện với khó khăn chưa từng có trước “cơn bão” khủng hoảng niềm tin khách hàng. Khó khăn chồng chất khó khăn đã khiến cổ phiếu ngành bảo hiểm bị “thờ ơ” trong năm qua. \n Khó khăn bủa vây \n Tổng cầu thế giới yếu và bất ổn địa chính trị đẩy chi phí sản xuất gia tăng, tác động đến kinh tế Việt Nam trong năm qua. Nền kinh tế suy giảm khiến người dân thắt chặt chi tiêu, làm giảm nhu cầu mua sản phẩm bảo hiểm. \n Không chỉ bị ảnh hưởng từ nền kinh tế, ngành bảo hiểm còn phải đối diện với khó khăn chưa từng có trước “cơn bão” khủng hoảng niềm tin của khách hàng khi những thông tin “bóc phốt” về bảo hiểm nhân thọ và kênh bán bảo hiểm qua ngân hàng (bancassurance)  xuất hiện tràn lan trên truyền thông trong năm 2023. \n Khởi nguồn câu chuyện có lẽ là vụ SCB bị tố bán bảo hiểm Manulife đội lốt “tiết kiệm đầu tư” khiến nhiều người bức xúc. Buổi livestream của diễn viên Ngọc Lan, cho rằng mình bị tư vấn mập mờ về sản phẩm bảo hiểm nhân thọ càng gây sự chú ý của dư luận. Theo CTCP Báo cáo Đánh giá Việt Nam (Vietnam Report), loạt lùm xùm liên quan tới bancassurance đã kéo niềm tin trên thị trường bảo hiểm nhân thọ nói riêng và ngành bảo hiểm nói chung suy giảm xuống mức thấp nhất trong lịch sử gần 30 năm phát triển tại Việt Nam. \n Sau những lùm xùm nổ ra liên tiếp, sự giám sát chặt chẽ hơn từ các cơ quan quản lý đối với hoạt động bán bảo hiểm và bancassurance khiến các doanh nghiệp bảo hiểm khó khăn hơn trong năm 2023. \n Theo số liệu của Tổng cục Thống kê, tính chung năm 2023, doanh thu phí toàn thị trường bảo hiểm ước đạt 227.1 nghìn tỷ đồng, giảm 8.33% so với năm trước. Trong đó doanh thu phí bảo hiểm lĩnh vực nhân thọ ước đạt gần 156 nghìn tỷ đồng, giảm 12.5%, lĩnh vực bảo hiểm phi nhân thọ ước đạt 71.1 nghìn tỷ đồng, tăng 2.4%. \n Khó khăn chồng chất, cổ phiếu bảo hiểm giảm sức hấp dẫn \n Với bức tranh kinh doanh bảo hiểm ảm đạm, khép lại năm 2023, dù thị trường chứng khoán khởi sắc với VN-Index tăng 12% so với năm ngoái, chỉ số ngành bảo hiểm giảm gần 6%, xuống mức 119 điểm. \n Diễn biến kém tích cực của nhóm ngành bảo hiểm xuất phát từ thanh khoản thấp trên thị trường chứng khoán, do ngành phải đối mặt nhiều khó khăn, khiến các cổ phiếu bảo hiểm bị đánh giá thấp so với các cổ phiếu ngành tài chính khác như ngân hàng, chứng khoán - vốn đã thu hút sự quan tâm của nhiều nhà đầu tư bấy lâu nay. \n Theo đó, mỗi phiên trong năm 2023, thanh khoản của nhóm bảo hiểm chỉ có hơn 1.3 triệu cp, giảm 58% so với năm trước, tương đương giảm hơn 1.8 triệu cp/ngày. Giá trị giao dịch cũng lao dốc hơn 65% - từ gần 122 tỷ đồng/ngày xuống còn hơn 43 tỷ đồng/ngày. \n Cổ phiếu bảo hiểm có thanh khoản giảm mạnh là MIG (giảm 72%), BVH (HM:BVH) (giảm 56%) và BMI (HM:BMI) (giảm 50%). \n Ở chiều ngược lại, BIC là cổ phiếu có thanh khoản tăng mạnh nhất trong năm qua, gấp 2.4 lần năm trước, lên hơn 101 ngàn cổ phiếu được chuyển giao mỗi ngày. \n Cổ phiếu nào “vượt khó”? \n Trong bối cảnh thanh khoản ảm đạm, thị giá một số cổ phiếu bảo hiểm phi nhân thọ có điểm sáng nhờ thị trường chứng khoán khởi sắc và hưởng lợi từ nền lãi suất cao, giúp hoạt động tài chính của các doanh nghiệp bảo hiểm này tăng trưởng, bù đắp sụt giảm trong lợi nhuận kinh doanh bảo hiểm. \n Cổ phiếu AIC có thị giá tăng mạnh nhất năm qua với mức tăng hơn 70%, nhờ kết quả kinh doanh chuyển biến tích cực. Cụ thể, dù lợi nhuận kinh doanh bảo hiểm đi lùi 8% so với cùng kỳ năm trước, còn gần 88 tỷ đồng; AIC vẫn đạt hơn 13 tỷ đồng lãi ròng trong 9 tháng đầu năm, tăng 42%, nhờ lợi nhuận hoạt động tài chính tăng 12%, lên gần 121 tỷ đồng. Trong đó, lãi tiền gửi gần 62 tỷ đồng, gấp hơn 3 lần cùng kỳ. \n Nhờ thị giá tăng mạnh, vốn hóa cổ phiếu AIC cũng tăng tương ứng 74% so với năm trước, lên 1,460 tỷ đồng, tương đương tăng 620 tỷ đồng. Ngoài ra, VNR (tăng 47%), MIG (HM:MIG) (tăng 43%) cũng có vốn hóa tăng mạnh nhờ thị giá tăng. \n Khối ngoại bán ròng 82 tỷ đồng \n Năm qua, khối ngoại chỉ mua ròng hơn 2.7 triệu cp ngành bảo hiểm, giảm đến 83% so với năm 2022. Tuy nhiên, nếu tính theo giá trị thì khối ngoại lại bán ròng 82 tỷ đồng cổ phiếu bảo hiểm. \n MIG được khối ngoại mua ròng mạnh nhất với khối lượng hơn 10 triệu cp, giá trị tương đương 137 tỷ đồng. Bị khối ngoại bán ròng mạnh nhất trong năm qua là cổ phiếu BIC (HM:BIC), giá trị bán ròng ở mức 106 tỷ đồng. \n Triển vọng ngành bảo hiểm “tối màu”? \n Theo đánh giá của Viện nghiên cứu Swiss Re, tăng trưởng kinh tế toàn cầu chậm lại và sự bất ổn địa chính trị gia tăng sẽ làm giảm triển vọng của ngành bảo hiểm giai đoạn 2024 - 2025. \n Nhóm phân tích của Swiss Re cũng dự báo tổng mức tăng trưởng phí bảo hiểm bình quân trên toàn cầu chỉ ở mức 2.2%/năm trong hai năm tới (2024 - 2025), thấp hơn mức trước đại dịch (2018 - 2019: 2.8%) nhưng cao hơn mức trung bình của 5 năm qua (2018 - 2022: 1.6 %). \n “Dù sẽ tiếp tục tăng cường khả năng sinh lời, chủ yếu nhờ vào việc cải thiện định giá điều chỉnh theo rủi ro, cũng như lợi tức đầu tư cao hơn, nhưng dự kiến ngành này vẫn chưa thể bù đắp được chi phí vốn vào năm 2024 hoặc 2025 ở hầu hết thị trường. Các sự kiện như chiến tranh Trung Đông sẽ làm gia tăng lạm phát cũng như gây biến động thị trường mạnh, làm tổn hại đến nguồn vốn của các công ty bảo hiểm” - báo cáo Swiss Re nêu. \n Swiss Re cũng cho biết, bảo hiểm phi nhân thọ đang phải đối mặt với áp lực bồi thường lớn, với tổng thiệt hại do thiên tai gây ra được bảo hiểm chi trả vượt ngưỡng 100 tỷ USD trong năm 2023. Dự đoán điều kiện thị trường sẽ khó khăn hơn nữa, ít nhất là vào năm 2024. Trong đó, phân khúc bảo hiểm tài sản và tai nạn có mức tăng trưởng phí bảo hiểm thực tế trên toàn cầu được ước tính là 3.4% vào năm 2023, sau đó giảm về 2.6% cho năm 2024 - 2025. Phí bảo hiểm y tế được kỳ vọng sẽ tăng trưởng trở lại ở mức 1.5% vào năm 2024 - 25 (2023E: giảm 0.6%). \n Về mảng bảo hiểm nhân thọ, lãi suất cao hơn sẽ cải thiện nhu cầu đối với các sản phẩm tiết kiệm, từ đó mang lại lợi ích cho các khoản đầu tư vào tiết kiệm hưu trí trong năm 2024 và 2025. Swiss Re dự báo mức tăng trưởng phí bảo hiểm nhân thọ trung bình là 2.3% trong năm 2024 - 2025 (2023E: 1.5%). \n Khang Di \n  \n ProPicks AI đánh giá BIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại bán ròng nghìn tỷ tuần đầu năm, tâm điểm cổ phiếu nhà NovaGroup",
      "time": "06 thg 1, 2024",
      "posted_date": "Ngày đăng 17:25 06/01/2024",
      "main_content": "Một nhà đầu tư nước ngoài vừa cắt lỗ hàng triệu cổ phiếu NCG của Nova Consumer (thành viên NovaGroup) sau chuỗi lao dốc hơn 60% trong chưa đầy 2 tháng lên sàn. Thị trường chứng khoán Việt Nam ghi nhận tuần giao dịch đầu năm 2024 khởi sắc với mức tăng 2,19% lên 1.154,7 điểm của VN-Index. Dòng tiền nhập cuộc mạnh mẽ ở nhóm cổ phiếu trụ ngân hàng tiếp tục là điểm nhấn chính. \n Khối ngoại trở lại bán ròng với tổng giá trị 1.190 tỷ đồng trong đó lực bán trên HoSE là 998 tỷ đồng, 24 tỷ trên HNX và 168 tỷ trên sàn UPCoM. \n Một số điểm nhấn bán ròng có VHM (HM:VHM) (220 tỷ đồng),  SHB  (HM:SHB) (100 tỷ đồng), NCG (gần 100 tỷ đồng). Một số mã khác cũng bị khối ngoại bán ra có VRE (HM:VRE), MSN (HM:MSN), DXG (HM:DXG), PVS (HN:PVS),... \n Với riêng cổ phiếu NCG của CTCP Tập đoàn Nova Consumer (thành viên NovaGroup), được biết ngày 28/12/2023, Foremost Worldwide Limited đã bán ra 5.710.209 cổ phiếu, giảm lượng sở hữu về còn 7,06 triệu cổ phiếu (tỷ lệ 5,8954%). \n Đáng chú ý, tại thời điểm bán ra, cổ phiếu NCG đã giảm hơn 61% kể từ thời điểm lên sàn ngày 9/11/2023. \n >> Sau gần 2 tháng, một cổ đông lớn cắt lỗ hàng chục % với cổ phiếu nhà NovaGroup \n Quay trở lại diễn biến khối ngoại, cổ phiếu ngân hàng VCB (HM:VCB) hút ròng mạnh nhất với 316 tỷ đồng. Theo sau, cổ phiếu VPB (HM:VPB) và VHC (HM:VHC) lần lượt được mua ròng 138 tỷ và 93 tỷ đồng. \n Ngoài ra, lực mua ròng cũng được ghi nhận ở cổ phiếu IDC (HN:IDC), OCB, MSB, ASM (HM:ASM), CTG (HM:CTG), VCI (HM:VCI),... với giá trị dưới 50 tỷ đồng. \n >> Tổng Idico (IDC) dùng gần 500 tỷ đồng 'tri ân' cổ đông ngay trước Tết Âm lịch \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Điểm mặt những cổ phiếu tăng 30-50% trong tuần đầu năm 2024",
      "time": "06 thg 1, 2024",
      "posted_date": "Ngày đăng 18:03 06/01/2024",
      "main_content": "Lọt Top 10 mã chứng khoán tăng mạnh nhất sàn HoSE năm 2023, ngay tuần đầu năm 2024, cổ phiếu này tiếp tục \"tri ân\" cổ đông bằng mức tăng 20% giá trị. Thị trường chứng khoán tiếp đà hồi phục trong tuần giao dịch đầu tiên của năm mới 2024. Dòng tiền có tín hiệu chảy mạnh vào nhóm cổ phiếu ngân hàng trong đó phiên 4/1, thanh khoản trên 3 sàn tăng đột biến lên mức 28.000 tỷ đồng. Song song, một số cổ phiếu đầu cơ tiếp tục được tiếp \"doping\" và tăng giá trong đó tâm điểm là mức tăng 13,4% của cổ phiếu HNG (HAGL Agrico (HM:HNG)). \n Dù vậy, việc việc sự chú ý đang dành cho nhóm ngân hàng, động thái chốt lời cũng bắt đầu diễn ra ở nhóm penny trong 2 phiên giao dịch cuối tuần. \n Kết tuần từ 2-5/1/2024, VN-Index đã tăng khá tốt khi +24,75 điểm (+2,19%) lên 1.154,7 điểm. Thanh khoản trên sàn HoSE đạt hơn 89.027,8 tỷ đồng - tăng 15,8% so với tuần trước. \n Trong tuần, thị trường đón nhận nhiều thông tin như: Chỉ số PMI ngành sản xuất Việt Nam của S&P Global đạt 48,9 điểm trong tháng 12/2023. Điều này cho thấy các điều kiện kinh doanh trong ngành suy giảm tháng thứ tư liên tiếp. \n Ngân hàng Nhà nước định hướng tăng trưởng tín dụng năm 2024 khoảng 15%, có điều chỉnh phù hợp với diễn biến, tình hình thực tế. \n Cụ thể, chiều 5/1, tại phiên Họp báo Chính phủ thường kỳ tháng 12/2023, trả lời câu hỏi về tăng trưởng tín dụng năm 2024, Phó Thống đốc Ngân hàng Nhà nước Đào Minh Tú cho biết, tăng trưởng trưởng tín dụng cả năm 2023 đạt 13,71%, khối lượng tiền đưa vào nền kinh tế khoảng 1,5 triệu tỷ đồng. \n Sang năm 2024, Ngân hàng Nhà nước đặt mục tiêu tăng trưởng tín dụng 15%, nếu tính trên cơ sở dư nợ hiện nay khoảng 13,56 triệu tỷ đồng thì sẽ có khoảng 2 triệu tỷ đồng được đưa vào nền kinh tế. \n Trên thế giới, biên bản cuộc họp tháng 12/2023 của Cục Dự trữ Liên bang Mỹ (FED) được công bố cho thấy các động thái cắt giảm lãi suất có thể bắt đầu trong năm 2024. \n Trở lại với thị trường chứng khoán trong nước, đứng đầu Top tăng giá trên HoSE là cổ phiếu COM và ST8 với mức tăng lần lượt 28,4% và 20,2%. Đáng chú ý năm 2023, cổ phiếu ST8 cũng nằm trong Top 10 mã tăng giá mạnh nhất sàn HoSE. \n  \n  \n Nổi bật nhất, cổ phiếu SEA (HN:SEA) của ông lớn ngành thủy sản ghi nhận mức giảm tới 29% sau động thái chốt lời của công ty thành viên Tập đoàn Novaland (HM:NVL). \n >> Cổ phiếu VIX (HM:VIX) tăng giá mạnh nhất sàn HoSE năm 2023 \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index bứt mạnh 70 điểm, loạt cổ phiếu ngân hàng tăng 10-15% sau hơn 2 tuần",
      "time": "06 thg 1, 2024",
      "posted_date": "Ngày đăng 18:10 06/01/2024",
      "main_content": "Gần 3 tuần trở lại đây, sự trở lại của nhóm cổ phiếu trụ bank cũng là động lực quan trọng giúp VN-Index hồi phục. Kết phiên 5/1, VN-Index tăng gần 4 điểm lên mức 1.154,6 (phiên tăng thứ 6 liên tiếp). Thanh khoản trên 3 sàn giảm mạnh so với phiên trước, còn gần 18.000 tỷ đồng. \n Tương tự những phiên trước đó, ngân hàng vẫn là nhóm cổ phiếu đóng vai trò lực kéo các chỉ số. Cùng với diễn biến tăng giá, dòng tiền cũng đẩy mạnh giao dịch ở nhóm cổ phiếu này. \n Rộng hơn, trong gần 3 tuần trở lại đây, sự trở lại của nhóm cổ phiếu trụ bank cũng là động lực quan trọng giúp VN-Index hồi phục và bứt khỏi vùng kháng cự 1.100 điểm sau hơn 2 tháng đi ngang. \n Tính từ mức thấp điểm phiên 19/12/2023, VN-Index đã tăng hơn 70 điểm (+6,7%) từ mức 1.082. Trong cùng thời điểm, nhiều cổ phiếu ngân hàng cũng tăng mạnh như VPB (HM:VPB) (+6,6%), LPB (HM:LPB)(+9,4%), CTG (HM:CTG) (+11,6%), ACB (HM:ACB) (+11,8%), TCB (HM:TCB) (+12%), VIB (HM:VIB) (+12,6%), HDB (HM:HDB) (+12,6%), MBB (HM:MBB) (+14,2%),... \n Cần nhấn mạnh rằng đây là con sóng tăng đáng chú ý nhất của nhóm cổ phiếu trụ bank tính từ đầu năm 2023. \n  \n  \n >> Phiên 5/1: Hai cổ phiếu ngân hàng cùng lập đỉnh lịch sử \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thứ trưởng Nguyễn Đức Chi: Đang quyết liệt triển khai các giải pháp để sớm nâng hạng thị trường",
      "time": "06 thg 1, 2024",
      "posted_date": "Ngày đăng 15:27 06/01/2024",
      "main_content": "Vietstock - Thứ trưởng Nguyễn Đức Chi: Đang quyết liệt triển khai các giải pháp để sớm nâng hạng thị trường \n Tại Họp báo Chính phủ vào chiều tối ngày 5/1, Thứ trưởng Bộ Tài chính Nguyễn Đức Chi cho biết, Bộ Tài chính cùng với các bộ, ngành liên quan đang chủ động triển khai một cách quyết liệt nhiều giải pháp khác nhau để sớm đạt được tiêu chuẩn về nâng hạng thị trường chứng khoán trong thời gian sớm nhất. \n Trả lời báo chí về giải quyết vướng mắc đối với thị trường chứng khoán và kỳ vọng cho năm 2024 là gì, đặc biệt là việc nâng hạng thị trường chứng khoán, Thứ trưởng Bộ Tài chính Nguyễn Đức chi cho biết, về mặt pháp lý, Bộ Tài chính cũng đang lấy ý kiến các bộ, ngành sửa Nghị định 155 và Nghị định 156, cũng như Nghị định 128 hướng dẫn Luật Chứng khoán cũng như xử phạt vi phạm hành chính để có công cụ, khuôn khổ pháp lý thực hiện. Bộ Tài chính cũng ban hành Thông tư 69 quy định lại lộ trình sắp xếp các thị trường cổ phiếu, trái phiếu, thị trường giao dịch chứng khoán phái sinh và các thị trường khác \n Thứ hai, công tác thanh tra, giám sát và xử lý vi phạm cũng được tập trung nguồn lực để thực hiện. Trong năm 2023, chúng tôi đã tiến hành 67 đoàn kiểm tra, ban hành 412 quyết định xử phạt với tổng số tiền xử phạt là 37.2 tỷ đồng. Bộ Tài chính đã chỉ đạo các đơn vị phối hợp kịp thời với Ủy ban Chứng khoán thực hiện kiểm tra nhiều công ty kiểm toán được chấp thuận tổ chức rà soát, báo cáo tài chính về kiểm toán, xử lý nghiêm các hành vi vi phạm của các doanh nghiệp, các kiểm toán viên để đảm bảo chấn chỉnh thị trường. \n Thứ ba, công tác tái cấu trúc thị trường, Bộ Tài chính đã tiến hành thanh lọc các công ty chứng khoán, công ty quản lý quỹ yếu kém không hiệu quả. Trong năm 2023 đã xử lý vi phạm 6 công ty chứng khoán, đưa 1 công ty chứng khoán vào diện kiểm soát và 2 công ty chứng khoán vào diện cảnh báo. \n Thứ tư là ứng dụng công nghệ thông tin và chuyển đổi số. Chúng tôi đã triển khai đồng bộ cơ sở dữ liệu về giao dịch rồi chuyển nhượng và nhà đầu tư, kết nối dữ liệu nhà đầu tư với cơ sở dữ liệu công dân để quản lý cũng như giám sát thị trường chứng khoán. \n Về kết quả, chỉ số VN-Index đến 29/12 là 1,129 điểm, tăng 12% so với cuối năm 2022, thanh khoản trên thị trường cổ phiếu đạt là 17,500 tỷ đồng một phiên và quy mô vốn hóa thị trường ước đạt 6,000,000 tỷ và tăng 9.5% so với năm 2022, tương đương vào khoảng 62% GDP năm 2022. \n Thị trường chứng khoán phái sinh duy trì ổn định khối lượng giao dịch bình quân 263,000 hợp đồng/phiên. Số các nhà đầu tư mới, đăng ký mở mới trong năm 2023 là 355,000 tài khoản và đưa tổng tài khoản của các nhà đầu tư chứng khoán hiện nay lên trên 7,000,000 tài khoản. \n Còn kỳ vọng gì cho năm 2024 thì xin được chia sẻ như thế này. Thứ nhất là thị trường chứng khoán cũng phản ánh chất lượng của nền kinh tế. Sáng nay, Chính phủ cũng đã tổ chức tổng kết và như Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ đã thông báo, những giải pháp lớn của Chính phủ để đảm bảo các cân đối vĩ mô, bền vững và tiếp tục tăng trưởng và chất lượng trong năm 2024 chính là nền tảng để thị trường chứng khoán của chúng ta trong năm 2024 sẽ phát triển một cách ổn định và bền vững. \n Bộ Tài chính cam kết duy trì để thị trường vận hành một cách liên tục và an toàn. Chúng tôi sẽ tiếp tục tập trung giữ thị trường minh bạch, đảm bảo quyền lợi hợp pháp của tất cả các chủ thể tham gia vào thị trường chứng khoán. Còn riêng về nâng hạng thị trường chứng khoán, ngay trong năm 2024 này, Bộ Tài chính cùng với các bộ, ngành liên quan sẽ chủ động triển khai một cách quyết liệt nhiều giải pháp khác nhau để sớm đạt được tiêu chuẩn về nâng hạng thị trường chứng khoán trong thời gian sớm nhất; đề xuất các tổ chức xếp hạng tín nhiệm và xếp hạng thị trường chứng khoán có quyết định nâng hạng thị trường chứng khoán. \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu Coteccons (CTD) tăng mạnh thứ 2 sàn HoSE năm 2023: Dấu ấn sau trượt thầu dự án sân bay Long Thành",
      "time": "06 thg 1, 2024",
      "posted_date": "Ngày đăng 05:33 06/01/2024",
      "main_content": "Trong lúc các cổ phiếu thầu xây dựng đang chuyển động ì ạch, cổ phiếu CTD của Xây dựng Coteccons (HM:CTD) đã tăng giá bằng lần. \"Á quân\" tăng giá trên sàn HoSE năm 2023 \n Kết phiên giao dịch ngày 3/1/2024, cổ phiếu CTD của CTCP Xây dựng Coteccons (sàn HoSE) tăng 4,9% lên mức 71.000 đồng/cp - mức cao nhất kể từ tháng 3/2022. \n Việc cổ phiếu CTD lên cao nhất sau gần 2 năm có dấu ấn lớn từ hành trình tăng giá ấn tượng trong năm 2023. Khởi đầu ở vùng giá 24.675 đồng/cp (mức gần như thấp nhất kể từ tháng 5/2014), cổ phiếu CTD kết năm tại mức 68.800 đồng/cp. \n Mức tăng gần 180% giá trị đã đưa CTD lên vị trí á quân tăng giá trên sàn HoSE trong năm 2023 (chỉ sau cổ phiếu Chứng khoán VIX (HM:VIX)). Đáng nói, đây cũng là cổ phiếu duy nhất thuộc nhóm hạ tầng, xây dựng lọt Top 10 cổ phiếu tăng mạnh nhất HoSE năm vừa qua. \n >> Chủ tịch Coteccons: Cổ phiếu CTD chưa phản ánh đúng giá trị, cổ đông kiên nhẫn sẽ sớm được quả ngọt \n  \n  \n Mới nhất, thông tin hợp tác với doanh nghiệp trong hệ sinh thái TTC Group của Chủ tịch Đặng Văn Thành trở thành động lực tiếp theo giúp cổ phiếu CTD bay cao. \n Cụ thể, ngày 23/12, tại trụ sở Tập đoàn TTC đã diễn ra lễ ký kết hợp tác thi công xây dựng dự án cao ốc phức hợp TTC Plaza Đà Nẵng giữa CTCP Địa ốc Sài Gòn Thương Tín (HM:SCR) - TTC Land (Mã SCR - HoSE) và Xây dựng Coteccons. \n Phát biểu tại buổi lễ, Chủ tịch Tập đoàn TTC Đặng Văn Thành cho biết sự kiện này mang đến nhiều cơ hội cho 2 doanh nghiệp, chính thức mở đầu cho sự hợp tác kinh doanh lâu dài nhằm cộng hưởng thương hiệu, năng lực sẵn có; tạo ra một khởi đầu tốt đẹp cho năm 2024 và là tiền đề cho sự hợp tác dài hạn trong tương lai. \n Trước đó ngày 5/12, HĐQT Coteccons đã công bố Nghị quyết về việc phê duyệt chủ trương mua lại 100% vốn góp của một công ty hoạt động trong lĩnh vực cơ điện. Dù thông tin cụ thể về doanh nghiệp cơ điện cũng như giá trị thương vụ không được tiết lộ, song việc tiến công lĩnh vực mới là một phần trong chiến lược mở rộng hoạt động của Coteccons, tạo sự đa dạng hóa cho hoạt động kinh doanh cốt lõi (xây dựng) nhằm tăng nguồn doanh thu cho tập đoàn. \n Sự thay đổi của ông lớn làng thầu xây dựng trong năm 2023 còn đến từ việc điều chỉnh niên độ kinh doanh từ năm tài chính Dương lịch sang giai đoạn 1/7 năm trước đến 30/6 năm sau. \n Kết quả bước đầu của thay đổi này là khoản doanh thu 4.124 tỷ đồng trong quý I/2024 (từ 1/7/2023 đến 30/9/2023) - tăng 32,5% so với cùng kỳ. Khấu trừ giá vốn, công ty thu về hơn 100 tỷ lãi gộp, cao gấp 3 lần con số cùng kỳ. Nhờ tiết giảm đáng kể chi phí hoạt động, Coteccons báo lãi sau thuế gần 67 tỷ đồng trong khi cùng kỳ niên độ trước lỗ hơn 3,5 tỷ đồng. Đây cũng là mức lãi theo quý cao nhất kể từ quý I/2021. \n  \n  \n Được biết, trong niên độ mới, công ty đặt mục tiêu gần 17.800 tỷ đồng doanh thu thuần - mức cao nhất 4 năm; lợi nhuận sau thuế phấn đấu 274 tỷ đồng. \n Tại thời điểm 30/9/2023, nợ phải trả của CTD giảm về mức 12.200 tỷ đồng. Dù vậy, vay nợ tài chính của công ty chỉ vỏn vẹn hơn 1.100 tỷ đồng. \n Cổ phiếu CTD tỏa sáng, VCG (HM:VCG), HBC (HM:HBC), FCN (HM:FCN) ở đâu? \n Đầu tiên cần nhấn mạnh rằng Coteccons với tư cách là doanh nghiệp đứng đầu liên danh Hoa Lư, cùng với một doanh nghiệp niêm yết khác là Xây dựng Hòa Bình (Mã HBC) đã trượt gói thầu 5.10 (giá trị hơn 35.000 tỷ đồng) thuộc dự án sân bay Long Thành hồi giữa quý III/2023. \n  \n  \n Trước khi được thông báo trượt thầu, cổ phiếu CTD xuất hiện nhịp điều chỉnh từ vùng giá 60.x hồi giữa tháng 7 về dưới mức 44.0 đồng tại thời điểm cuối tháng 8. Thời điểm đó, nhóm cổ phiếu của các nhà thầu trong liên danh VIETUR (VCG, CC1, PHC, HAN) đồng loạt tăng mạnh và kéo dài nhịp tích cực tới đầu tháng 9. \n Tuy nhiên, khi những cự cãi, dư âm về gói thầu 5.10 dần qua đi, diễn biến cổ phiếu CTD kể từ cuối tháng 8 tới hiện tại lại là \"kỳ tích\". Cổ phiếu Coteccons ghi nhận nhịp tăng hơn 63% trong hơn 4 tháng trở lại đây. Thậm chí trong cú rơi 200 điểm của VN-Index giai đoạn cuối tháng 9 đến đầu tháng 11, cổ phiếu CTD gần như không bị ảnh hưởng nhiều. \n Ngược lại, các mã VCG, CC1, FCN, HBC, HAN... đến thời điểm hiện tại vẫn chưa thể trở lại vùng giá cũ hồi giữa tháng 9/2023. \n Năm 2023, trong khi FCN tăng gần 60%, VCG tăng hơn 50%, HAN tăng hơn 30%, HBC giảm gần 15%... thì CTD lại tạo ra sự khác biệt lớn. \n Chủ tịch Coteccons nói gì về giá cổ phiếu? \n Còn nhớ tại ĐHCĐ thường niên năm tài chính 2024 (1/7/2023 - 30/6/2024) diễn ra hồi giữa tháng 10/2023, khi cổ đông đặt câu hỏi liên quan tới giá cổ phiếu CTD, ông Bolat Duisenov - Chủ tịch HĐQT Coteccons nhận định: \"Giá cổ phiếu hiện nay không hề phản ánh đúng giá trị và tiềm năng của công ty. Cổ đông hãy kiên nhẫn và nên nhìn vào dài hạn\". \n  \n  \n Người đứng đầu Coteccons khẳng định: \"Nếu nhìn sâu sắc hơn về chất lượng, năng lực và khả năng hợp tác cùng những mục tiêu đề ra thì chắc chắn giá cổ phiếu phải cao hơn hiện tại\". \n Quay trở lại câu chuyện tại dự án sân bay Long Thành, dù trượt gói thầu hơn 35.000 tỷ đồng song Coteccons cho biết đã tích trữ được khối lượng công việc khổng lồ cho giai đoạn 2024-2025 với lượng backlog từ 18.000-20.000 tỷ đồng. \n Có thể điểm mặt một số gói thầu đã trúng như: Tổ hợp sản xuất gang thép Hòa Phát (HM:HPG) – Dung Quất giai đoạn 1 (giá trị hợp đồng khoảng 1.350 tỷ đồng), nhà máy sản xuất ô tô VinFast ở Hải Phòng (giá trị hợp đồng xấp xỉ 7.000 tỷ đồng). Hay như dự án nhà máy sản xuất đồ chơi LEGO (được xây trên nền diện tích 44ha tại tỉnh Bình Dương với tổng giá trị hợp đồng ước tính đạt 10.000 tỷ đồng). \n Cho năm 2025, công ty phấn đấu đạt doanh thu 3 tỷ USD và nâng vốn hoá lên mức 1 tỷ USD. Chủ tịch Bolat khẳng định: \"Coteccons sẽ làm được và sẽ đạt được nhưng thời gian có thể mất lâu hơn\". Thêm vào đó, thất bại ở dự án sân bay Long Thành không ảnh hưởng nhiều tới kế hoạch kinh doanh. \n Trong báo cáo mới đây, Công ty Chứng khoán VNDirect nhận định, nhờ lượng backlog dồi dào, doanh thu xây dựng của CTD đã phục hồi từ năm 2022 - tăng trưởng 60,3% so với cùng kỳ lên mức 14.517 tỷ đồng. Mặc dù vẫn còn cách xa so với thời kỳ 2017-2019 song mức tăng 30,9% doanh thu đủ để giúp công ty lấy lại vị trí đầu bảng sau 9 tháng năm 2023. Cùng thời điểm, các doanh nghiệp khác chứng kiến mức giảm 2 chữ số. \n >> VNDirect: Coteccons (CTD) có thể thu gần 7.400 tỷ đồng từ dự án LEGO năm 2024 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SCR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu “kinh doanh tiền” liệu có “đẻ ra tiền”?",
      "time": "05 thg 1, 2024",
      "posted_date": "Ngày đăng 03:02 06/01/2024",
      "main_content": "Vietstock - Cổ phiếu “kinh doanh tiền” liệu có “đẻ ra tiền”? \n Với đặc thù là ngành “kinh doanh tiền”, ngân hàng được kỳ vọng sẽ có triển vọng “sáng màu” hơn trong năm 2024 khi nhu cầu tín dụng được cải thiện tương ứng theo đà hồi phục của kinh tế vĩ mô. \n Trong “nguy” có “cơ” \n Sau 2 năm chống chịu với đại dịch, nền kinh tế thế giới lẫn trong nước lộ rõ sự “kiệt sức” trong năm 2023. Tổng cầu thế giới suy yếu cộng thêm sự đổ vỡ ngành ngân hàng ở Mỹ (Silicon Valley Bank, Signature Bank,.. phá sản) đã khiến chính sách thắt chặt tiền tệ của Cục Dự trữ Liên bang Mỹ (Fed) đi đến hồi kết. \n Việc giảm cường độ tăng lãi suất của Fed khiến vị thế đồng USD suy yếu trên thị trường quốc tế, làm giảm sức ép lên tỷ giá USD/VND. Từ đó tạo điều kiện cho Ngân hàng Nhà nước (NHNN) hạ lãi suất điều hành từ ngày 14/03/2023 nhằm tháo gỡ khó khăn cho nền kinh tế, giảm lãi suất cho vay đối với doanh nghiệp. Đây cũng là lần đầu tiên nhà điều hành giảm lãi suất sau hơn 2 năm từ cuối quý 3/2020. \n Việc NHNN giảm lãi suất điều hành phát đi thông điệp quan trọng giúp ổn định tâm lý thị trường, từ đó có thể tác động tích cực đến tâm lý của nhà đầu tư trong ngắn hạn. Nếu nhìn lại các lần NHNN điều chỉnh giảm lãi suất điều hành trước đó, thị trường thường đón nhận những đợt tăng trong ngắn hạn. \n Việc giảm lãi suất điều hành cũng giúp thanh khoản hệ thống ngân hàng dồi dào hơn nên các NHTM có nhiều dư địa và chủ động hơn trong việc giảm lãi suất cho vay và lãi huy động, phần nào giúp giảm bớt gánh nặng cho người đi vay cũng như giảm áp lực trích lập dự phòng cho các ngân hàng. \n Nhìn chung, chính sách nới lỏng tiền tệ của nhà điều hành được xem là yếu tố tích cực hậu thuẫn cho thị trường chung và các nhóm ngành cổ phiếu tăng điểm so với mức nền thấp của năm 2022. \n Sau 4 lần giảm lãi suất điều hành, thị trường chứng khoán trở nên sôi động hơn khi ghi nhận xu hướng tăng điểm với sự gia tăng trở lại về mặt thanh khoản, “chắp cánh” cho cổ phiếu ngân hàng bừng sáng bất chấp bức tranh kinh doanh “tối màu” trong bối cảnh tăng trưởng tín dụng ở mức thấp và áp lực nợ xấu gia tăng. \n “Trái ngọt” từ cổ phiếu vua \n Phiên cuối cùng của năm 2023, VN-Index leo lên mức 1,129.93 điểm, tăng hơn 12% so với năm 2022, tương đương tăng gần 123 điểm. Chỉ số ngành ngân hàng cũng hòa mình tăng 19% so với năm 2022, lên mức 605 điểm. \n Do đó có thể nói, năm 2023 là năm mang “trái ngọt” cho nhà đầu tư tham gia thị trường chứng khoán Việt Nam và nắm giữ cổ phiếu ngân hàng. \n Trải qua chặng đường 1 năm, đa phần thị giá cổ phiếu ngân hàng đều tăng trong biên độ 4-127%, chỉ có 7 cổ phiếu ngân hàng giảm giá là NVB (-46%), VAB (-16%), SSB (-13%), EIB (HM:EIB) (-7%), KLB (HN:KLB) (-6%), BAB (HN:BAB) (-4%) và SGB (-2%)… \n Bên cạnh thị giá, khối lượng cổ phiếu ngân hàng cũng gia tăng trong năm qua khi các nhà băng tăng vốn thông qua phát hành cổ phiếu chia cổ tức hay chào bán cho cổ đông hiện hữu giúp vốn hóa toàn ngành ngân hàng tăng 38% so với năm trước, lên 1.79 triệu tỷ đồng, tương đương tăng gần 495,000 tỷ đồng so với mức 1.3 triệu tỷ đồng hồi cuối năm 2022. \n Đáng chú ý, NAB là cổ phiếu có vốn hóa tăng mạnh trong năm qua với mức tăng 184% - từ 5,709 tỷ đồng lên 16,188 tỷ đồng. Cổ phiếu NAB thể hiện đà tăng nổi trội có thể đến từ câu chuyện chuyển sàn từ UPCoM lên niêm yết trên sàn HOSE. \n Cụ thể, ngày 21/12/2023, Sở Giao dịch Chứng khoán TPHCM (HOSE) có quyết định chấp thuận niêm yết hơn 1 tỷ cp NAB của Ngân hàng TMCP Nam Á. \n Dòng tiền “ưu ái” \n Thanh khoản cổ phiếu ngân hàng trong năm qua gia tăng gần 24 triệu cp/ngày, lên gần 160 triệu cp được chuyển giao mỗi ngày, tăng 17% so với năm 2022. Tuy nhiên giá trị giao dịch giảm nhẹ 6% so với năm trước, còn 3,274 tỷ đồng/ngày. \n SHB  (HM:SHB) đứng đầu thanh khoản với khối lượng giao dịch bình quân gần 24 triệu cp, tăng 49% so với năm 2022, tương đương giá trị gần hơn 276 tỷ đồng/ngày, tăng 15% so với năm ngoái. \n Đóng góp cho thanh khoản cổ phiếu vua dồi dào trong năm qua phải kể đến sự bùng nổ của nhóm nhà băng nhỏ như PGB (gấp 11.9 lần), SGB (gấp 3.8 lần), NAB (gấp 3.1 lần), VBB (gấp gần 3 lần), EIB (gấp 2.3 lần), MSB (gấp hơn 2 lần). \n Đáng buồn là vẫn có một số ngân hàng thu hẹp thanh khoản trong năm như BAB (giảm 89%), BVB (giảm 61%), KLB (giảm 51%), BID (HM:BID) (giảm 41%)… \n Khối ngoại bán ròng gần 13 ngàn tỷ đồng \n Với diễn biến tích cực của cổ phiếu năm qua, khối ngoại đã tranh thủ chốt lời khi bán ròng hơn 557 triệu cp ngành ngân hàng sau khi mua ròng gần 305 triệu cp hồi năm 2022. Giá trị bán ròng đạt 12,927 tỷ đồng. \n SGB là nhà băng được khối ngoại mua ròng mạnh nhất với khối lượng gần 46 triệu cp, giá trị tương đương 1,133 tỷ đồng. Trong khi đó, khối ngoại bán ròng mạnh nhất cổ phiếu EIB trong năm qua, giá trị bán ròng đạt 5,427 tỷ đồng. \n Cổ phiếu ngân hàng vẫn còn “rẻ”? \n Chiếm khoảng 30% vốn hoá toàn thị trường, cổ phiếu ngân hàng được ví như “vua” tạo hiệu ứng lan tỏa kéo VN-Index tăng trưởng dài hơi. Ngoài ra, so với nhiều ngành khác, nhóm cổ phiếu ngân hàng vẫn ở vùng giá khá hấp dẫn để đầu tư do chưa tăng trưởng nhiều trong năm vừa qua. \n Tại báo cáo đánh giá triển vọng ngành ngân hàng năm 2024 phát hành ngày 06/12/2023, CTCK KB Việt Nam (KBSV) kỳ vọng các lĩnh vực của nền kinh tế sẽ ấm dần lên, những khó khăn trên thị trường bất động sản và trái phiếu doanh nghiệp sẽ tiếp tục được tháo gỡ. Mức tăng trưởng tín dụng năm 2024 được kỳ vọng đạt 13-14%. \n Theo KBSV, giá cổ phiếu ngân hàng đã và đang phản ánh những yếu tố tiêu cực. Hiện tại P/B ngành ngân hàng đang ở mức 1.4x – gần mức đáy 2020 và 2022. KBSV nhận định đây là mức định giá hấp dẫn cho các nhà đầu tư dài hạn tích lũy một vài cổ phiếu ngân hàng có nền tảng cơ bản tốt. \n Đồng quan điểm trên, CTCK Bao Viet (BVSC) cũng cho rằng định giá thị trường vẫn ở mức hấp dẫn khi so với các thị trường trong khu vực và quá khứ, nhưng ngân hàng là nhóm ít còn có định giá thấp, trong khi nhóm phi tài chính đã ở mức khá cao. \n Báo cáo triển vọng năm 2024 của CTCK Vietcombank (HM:VCB) (VCBS) phát hành giữa tháng 12/2023 nêu: “Mặt bằng lãi suất tiếp tục ở mức thấp và vẫn có thể giảm thêm (dư địa giảm thêm là không nhiều) sẽ là yếu tố hỗ trợ về đầu vào đối với ngành ngân hàng cũng như về mức định giá đối với cổ phiếu trên thị trường chứng khoán. Do đó, chúng tôi vẫn đánh giá cổ phiếu ngân hàng sẽ có nhiều triển vọng trong năm 2024 bởi các cổ phiếu này vẫn là nhóm ngành chiếm trọng lớn nhất về thanh khoản cũng như vốn hóa trên thị trường chứng khoán Việt Nam. Bối cảnh mặt bằng lãi suất thấp và thanh khoản của hệ thống ngân hàng dồi dào như hiện tại là yếu tố hỗ trợ tích cực về chi phí vốn cho hoạt động tín dụng của ngân hàng, phần còn lại là vấn đề tìm kiếm đầu ra.” \n VCBS cũng cho hay, những ngân hàng duy trì được chất lượng dư nợ tín dụng tốt, bất chấp bối cảnh nền kinh tế đối mặt với nhiều khó khăn chung, sẽ là những lựa chọn đầu tư có rủi ro thấp với mức lợi nhuận chấp nhận được trong năm 2024. \n Khang Di \n  \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cập nhật diễn biến nhóm cổ phiếu ngân hàng 5/1: Hút gần 3.800 tỷ đồng, khối ngoại 'gom' mạnh VCB",
      "time": "05 thg 1, 2024",
      "posted_date": "Ngày đăng 23:11 05/01/2024",
      "main_content": "Khối ngoại gom VCB (HM:VCB) 8 phiên liên tiếp; VBB, MBB (HM:MBB), BID (HM:BID) và BVB... là những cổ phiếu tăng mạnh nhất phiên. Tài chính Ngân hàngCập nhật diễn biến nhóm cổ phiếu ngân hàng 5/1: Hút gần 3.800 tỷ đồng, khối ngoại 'gom' mạnh VCBMinh Nguyệt • {Ngày xuất bản}Khối ngoại gom VCB 8 phiên liên tiếp; VBB, MBB, BID và BVB... là những cổ phiếu tăng mạnh nhất phiên. \n Kết phiên giao dịch ngày 5/1, VN-Index, tăng gần 4 điểm, vượt 1.154 điểm, tiếp tục chuỗi 6 phiên tăng liên tiếp. Thanh khoản thị trường giảm so với phiên trước, khớp lệnh 803,2 triệu cổ phiếu, giá trị giao dịch còn 16.300 tỷ đồng. \n Độ rộng sàn HoSE chứng kiến 221 mã tăng giá, 267 mã giảm giá và 95 mã tham chiếu. Dòng tiền phân bổ 9.601 tỷ đồng vào nhóm tăng giá, 4.108 tỷ đồng vào nhóm giảm giá và 1.641 tỷ đồng vào nhóm đứng giá. \n Trong tuần đầu tiên năm mới, khối ngoại liên tục bán ròng, cụ thể, trong phiên 5/1, khối ngoại bán ròng 10,3 triệu cổ phiếu, tương đương giá trị bán ròng đạt 419 tỷ đồng, tăng hơn 23% so với phiên trước đó. \n >> VN-Index tăng phiên thứ 6, cổ phiếu STB (HM:STB), MBB tiếp tục thăng hoa \n  \n  \n Tác động vào điểm số VN-Index, nhóm cổ phiếu vốn hoá lớn tiếp tục tác động tích cực vào chỉ số VN-Index. Cụ thể, BID dẫn đầu, đóng góp 0,8 điểm, theo sau vẫn là những cái tên quen thuộc như CTG (HM:CTG) (đóng góp 0,53 điểm), MBB (đóng góp 0,51 điểm), VCB (đóng góp 0,41 điểm). \n  \n  \n Đặc biệt, cổ phiếu tăng giá mạnh nhất toàn nhóm ngành thuộc về ngân hàng có khối lượng giao dịch thấp trên thị trường - VBB (+2,86%), so với phiên trước đó, giá trị giao dịch cổ phiếu VBB đã tăng 54%. \n Các cổ phiếu tăng giá đáng chú ý khác là STB (+2,45%), MBB (+1,99%), BID (+1,95%) và BVB (+1,83%). BVB đã có 2 phiên liên tiếp bứt phá, với tổng giá trị giao dịch đều đạt trên 10 tỷ đồng, tiếp tục là cổ phiếu \"sáng\" trong mắt nhà đầu tư. \n >> BVBank chính thức ra mắt logo, nhận diện thương hiệu mới - hướng tới mục tiêu \"ngân hàng bán lẻ đa năng, hiện đại\" \n  \n  \n >> Phiên 5/1: Hai cổ phiếu ngân hàng cùng lập đỉnh lịch sử \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng phiên thứ 6, cổ phiếu STB, MBB tiếp tục thăng hoa",
      "time": "05 thg 1, 2024",
      "posted_date": "Ngày đăng 22:10 05/01/2024",
      "main_content": "Nhóm cổ phiếu ngân hàng vẫn là tâm điểm thị trường chứng khoán những phiên đầu năm với vai trò kéo trụ. 15h: Kết phiên 5/1, VN-Index tăng gần 4 điểm lên mức 1.154,6. Đây đã là phiên tăng thứ 6 liên tiếp của chỉ số đại diện thị trường. \n Thanh khoản trên 3 sàn giảm mạnh so với phiên trước, còn gần 18.000 tỷ đồng. \n Tương tự những phiên trước đó, ngân hàng vẫn là nhóm cổ phiếu đóng vai trò lực kéo các chỉ số. Dù trạng thái phân hóa bắt đầu xuất hiện song các mã như SSB, VCB (HM:VCB), TCB (HM:TCB), HDB (HM:HDB), TPB (HM:TPB), ACB (HM:ACB),  SHB  (HM:SHB), CTG (HM:CTG), VIB (HM:VIB), BID (HM:BID), MBB (HM:MBB), STB (HM:STB) vẫn đóng cửa trong sắc xanh. \n >> Cổ phiếu ngân hàng đầu năm 2024: BID lập đỉnh lịch sử, 2 mã khác cũng áp sát đỉnh \n Diễn biến chỉ số VN-IndexKhối ngoại bán ròng phiên thứ 4 liên tiếp trên sàn HoSE, lực bán gia tăng lên mức 458 tỷ đồng. \n Top 10 cổ phiếu bán ròng của khối ngoại trên HoSE phiên 5/1/2024>> 89 cổ phiếu bị cắt margin trên sàn HNX quý I/2024 \n 11h30: Thị trường gặp áp lực bán sau thời điểm 10h, sắc đỏ lan rộng và dần chiếm ưu thế trên 2 sàn niêm yết. Mặc dù vậy, lực đỡ ở nhóm cổ phiếu trụ bank là nguyên nhân giúp VN-Index bước vào giờ nghỉ với mức tăng hơn 1 điểm. \n Thanh khoản thị trường giảm mạnh so với phiên trước còn hơn 8.800 tỷ đồng. Khối ngoại tiếp tục gây sức ép khi bán ròng hơn 224 tỷ đồng trên sàn HoSE. \n Trong phiên sáng, các mã ngân hàng như STB, MBB, OCB, CTG,... cùng một số cổ phiếu đầu ngành bất động sản như PDR (HM:PDR), NVL (HM:NVL), KBC (HM:KBC), DXG (HM:DXG), TCH,... tăng giá giúp thị trường thăng bằng trước áp lực bán ra ở nhóm cổ phiếu đầu cơ như HAG (HM:HAG), HNG, HQC, ITA (HM:ITA), \n 9h30: Tiếp nối mạch tăng từ những phiên trước đó, VN-Index khởi động phiên sáng 5/1 tăng hơn 4 điểm và hướng lên sát mốc 1.155 điểm; HNX-Index tăng lên 233 điểm. Độ rộng thị trường tích cực với gần 300 mã tăng, gần gấp 3 lần số mã giảm. \n Ngân hàng vẫn là điểm tựa chính cho thị trường. Top 10 cổ phiếu tác động tích cực nhất lên HoSE tiếp tục có 7 mã là của ngân hàng. Cổ phiếu BID tiếp tục dẫn dắt chỉ số với mức tăng hơn 1%. Các mã khác có CTG khi tăng 1,4%, STB tăng 2,8%, MBB và EIB (HM:EIB) tăng gần 2%. \n >> Đâu là cổ phiếu ngân hàng tăng giá mạnh nhất rổ VN30 năm 2023? \n Trạng thái tích cực cũng được ghi nhận ở nhóm cổ phiếu chứng khoán dù mức tăng không lớn. \n Ở nhóm cổ phiếu riêng lẻ, HNG của HAGL Agrico (HM:HNG) sau phiên đảo chiều giảm mạnh trước đó đã tăng trở lại. Dù vậy, với việc hình thành mẫu nến nhấn chìm giảm trong phiên 4/1, nhà đầu tư cần cân nhắc kỹ lưỡng trước khi mua đuổi cổ phiếu nông nghiệp này. \n Cổ phiếu PSH với thông tin bị xử lý thuế nhanh chóng bị bán về mức giá sàn 9.680 đồng/cp; khớp lệnh tạm tính hơn 4 triệu đơn vị. \n Được biết Cục Thuế tỉnh Hậu Giang vừa ban hành quyết định cưỡng chế thuế bằng biện pháp ngừng sử dụng hóa đơn đối với CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu (Mã PSH) để thi hành thông báo tiền thuế nợ số 1659/TB-CTHAG-KDT ngày 08/12/2023. Lý do bị cưỡng chế bởi doanh nghiệp có tiền thuế nợ quá 90 ngày quy định. Số tiền bị cưỡng chế là hơn 1.139 tỷ đồng. \n >> MBB xuất hiện màu tím 'hiếm thấy', nhưng vẫn còn cách xa định giá của VCBS Research \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phiên 5/1: Hai cổ phiếu ngân hàng cùng lập đỉnh lịch sử",
      "time": "05 thg 1, 2024",
      "posted_date": "Ngày đăng 22:55 05/01/2024",
      "main_content": "Trong phiên 5/1, hai cổ phiếu ngân hàng cùng thiết lập chuỗi tăng giá dài nhất từ khi niêm yết đồng thời thêm 2 mã khác ghi nhận mức đỉnh lịch sử. Kết phiên 5/1, VN-Index tăng gần 4 điểm lên mức 1.154,6 (phiên tăng thứ 6 liên tiếp). Thanh khoản trên 3 sàn giảm mạnh so với phiên trước, còn gần 18.000 tỷ đồng. \n Tương tự những phiên trước đó, ngân hàng vẫn là nhóm cổ phiếu đóng vai trò lực kéo các chỉ số. Dù trạng thái phân hóa bắt đầu xuất hiện song các mã như SSB, VCB (HM:VCB), TCB (HM:TCB), HDB (HM:HDB), TPB (HM:TPB), ACB (HM:ACB),  SHB  (HM:SHB), CTG (HM:CTG), VIB (HM:VIB), BID (HM:BID), MBB (HM:MBB), STB (HM:STB) vẫn đóng cửa trong sắc xanh. Gần 3.700 tỷ đồng đã được giao dịch ở nhóm ngân hàng. \n Rộng hơn, trong gần 3 tuần trở lại đây, sự trở lại của nhóm cổ phiếu trụ bank cũng là động lực quan trọng giúp VN-Index hồi phục và bứt khỏi vùng kháng cự 1.100 điểm sau hơn 2 tháng đai ngang. \n Tính từ mức thấp điểm phiên 19/12/2023, VN-Index đã tăng hơn 70 điểm (+6,7%) từ mức 1.082. Trong cùng thời điểm, nhiều cổ phiếu ngân hàng cũng tăng mạnh như VPB (HM:VPB) (+6,6%), LPB (HM:LPB) (+9,4%), CTG (+11,6%), ACB (+11,8%), TCB (+12%), VIB (+12,6%), HDB (+12,6%), MBB (+14,2%),... \n >> Cổ phiếu ngân hàng đầu năm 2024: BID lập đỉnh lịch sử, 2 mã khác cũng áp sát đỉnh \n Nhịp tăng giá đáng chú ý nhất kể từ đầu năm 2023 giúp những cổ phiếu như LPB, HDB tăng áp sát mức đỉnh lịch sử. Cổ phiếu BID và ACB với mức tăng lần lượt 1,9% và 0,6% trong phiên 5/1 chính thức thiết lập mức đỉnh lịch sử. Đây là những cổ phiếu tiếp theo nối gót VCB thiết lập đỉnh giá kể từ đầu năm 2023 tới nay. \n  \n  \n >> CVC Capital xem xét bán cổ phần tại ngân hàng ACB \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]