[
   {
      "title": "Nhịp đập Thị trường 19/06: Tiếp tục đà giảm điểm",
      "time": "19 thg 6, 2023",
      "posted_date": "Ngày đăng 16:41 19/06/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/06: Tiếp tục đà giảm điểm \n Các chỉ số chính trên thị trường đồng loạt giảm điểm trọng phiên đầu tuần. Trong đó, VN-Index giảm 3.66 điểm, giao dịch quanh mức 1,112 điểm. HNX-Index giảm 0.78 điểm, giao dịch quanh mức 227 điểm. \n Trong rổ VN30, bên bán đang chiếm ưu thế hơn với 12 mã tăng, 16 mã giảm và 2 mã đứng giá. Giao dịch tích cực nhất rổ là PLX (HM:PLX) với mức tăng hơn 1%. Theo sau là các mã SAB (HM:SAB), FPT (HM:FPT), VRE (HM:VRE). Ngược lại, NVL (HM:NVL), VHM (HM:VHM) và VCB (HM:VCB) là các mã giảm giá mạnh nhất. \n Các nhóm ngành tăng giảm tạm cân bằng đầu phiên giao dịch. Trong đó, nhóm cổ phiếu dịch vụ lưu trú, ăn uống, giải trí là một trong những ngành tăng mạnh nhất thị trường. Tiêu biểu là các cổ phiếu như OCH (+2.25%), DSN (HM:DSN) (+0.55%),... \n Nhóm cổ phiếu sản phẩm cao su tăng trưởng tích cực khi hầu hết các mã cổ phiếu đều nằm trên mức tham chiếu. Trong đó, các mã tăng ấn tượng như BRC tăng 2.46%, DRC (HM:DRC) tăng 0,75%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá DRC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DRC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thấy gì từ việc Warren Buffett rót vốn vào TTCK liên tục bật đỉnh?",
      "time": "19 thg 6, 2023",
      "posted_date": "Ngày đăng 16:00 19/06/2023",
      "main_content": "Vietstock - Thấy gì từ việc Warren Buffett rót vốn vào TTCK liên tục bật đỉnh? \n Tuần vừa qua, VN-Index đóng cửa phiên giao dịch ngày thứ 6 (16/6) kết thúc tuần với điểm số tăng so với tuần trước đó, nhưng đóng cửa giảm so với đầu phiên giao dịch. Khác hẳn với thị trường Việt Nam, chỉ số Nikkei 225 Index của Nhật Bản đóng tuần với mức không những là cao nhất tuần, mà tính từ năm 2000 trở lại đây (tương đương với toàn bộ quãng đời của VN-Index từ ngày thành lập) thì TTCK Nhật Bản đóng cửa trong sắc xanh, đang giao dịch ở mức cao nhất của nhiều thập kỷ. \n Thị trường Nhật Bản và Việt Nam gần đây có một điểm chung là Chính phủ có động thái nhiều lần nới lỏng tiền tệ thay vì thắt chặt như thị trường Mỹ. GDP của Nhật kể từ đại dịch COVID-19 năm 2020 đến nay cũng suy giảm, lạm phát tăng cao tương ứng với mức mở rộng tiền tệ. Ngoài ra, bản chất nền kinh tế và thành phần cốt lõi của GDP Nhật Bản thì rõ ràng khác nhiều so với Việt Nam. \n Kể từ khi lệnh giãn cách xã hội được gỡ bỏ ở hầu hết quốc gia, tác động của COVID-19 mờ nhạt dần, đi kèm với đó là sự chuyển hướng của chính sách tiền tệ, thắt chặt chống lạm phát là gam màu chủ đạo và sự ra đi của dòng tiền để lại một hệ quả tất yếu là sự suy giảm của chỉ số chứng khoán của hàng loạt quốc gia. Tuy nhiên trong cùng một hoàn cảnh suy thoái kinh tế toàn cầu, mỗi quốc gia đã chọn cho mình một chiến lược đi riêng, và người Nhật đã chọn con đường tiếp tục đi lên sau đại dịch, chỉ số chứng khoán của Nhật Bản liên tục bật đỉnh của nhiều thập kỷ. \n Bước đi này của TTCK Nhật Bản trở nên sắc lóa như một thanh kiếm Samurai khi tại đỉnh cao này vẫn đón nhận được động thái rót vốn đầu tư hơn 15 tỷ Mỹ kim từ huyền thoại chứng khoán Warren Buffett, một biểu tượng của đầu tư giá trị thành công nhất thế giới. \n Đường kiếm Samurai sắc lóa và bộ óc Warren Buffett \n Công ty Berkshire Hathaway của Warren Buffett hiện tại đang nắm giữ hơn 5% của 5 công ty danh tiếng của Nhật Bản bao gồm: Itochu, Mitsubishi Corp., Mitsui & Co., Sumitomo Corp. và Marubeni. Và một số công ty khác tại TTCK Nhật vẫn đang được cân nhắc để rót vốn thêm. \n TTCK Nhật Bản đã và đang liên tiếp công phá đỉnh lịch sử của nhiều thập kỷ, trong khi những TTCK khác thì cổ phiếu nói chung đang “đại hạ giá” hàng loạt do TTCK điều chỉnh hậu đại dịch. Nếu là một tên tuổi khác việc này có lẽ sẽ bị quy chụp ngay cho cái danh “đầu cơ” đầy tiêu cực, nhưng sự thành công vang dội trong suốt cuộc đời của nhà đầu tư giá trị thành công nhất thế giới Warren Buffett khiến cho người ta không dám mở miệng nói ra điều đó. \n Trường phái đầu tư giá trị thường được hiểu là cổ phiếu được rót vốn là “undervalued stocks” là những cổ phiếu đang được thị trường giao dịch ở mức giá thấp hơn giá trị thực chất. Vậy tại sao Warren Buffett lại tiếp tục rót vốn vào một TTCK đang bật đỉnh thế kỷ, và mua thêm vào những cổ phiếu đang ở mức giá cao nhất trong cuộc đời của cổ phiếu đó kể từ khi được niêm yết lên TTCK? Nếu đầu tư giá trị là thu mua những cổ phiếu có nền tảng tốt đang bị thị trường giao dịch vùng rẻ, thì sao Warren Buffett không đi qua Việt Nam mua nhiều cổ phiếu bluechip đang ở vùng giá “khuyến mãi” 70% đến 90% so với mức đỉnh? \n Doanh nghiệp rẻ mạt sản suất ra hàng hóa chất lượng cạnh tranh thế giới? \n Xuất được hàng vào các thị trường phát triển là mục tiêu của Chính phủ và doanh nghiệp Việt Nam. Bao nhiêu năm qua, việc cạnh tranh về giá đã khiến cho doanh nghiệp Việt gặp nhiều đòn thuế và kiện tụng chống bán phá giá của các nước phương Tây, khi giá không rẻ được thêm, vậy thì chất lượng được đặt lên bàn cân. Nhưng liệu rằng một doanh nghiệp có giá trị thị trường rẻ mạt, sẽ huy động đủ vốn để đầu tư vào những dự án phát triển kinh doanh ngốn nhiều tỷ đô la? Những nhân viên nhận đồng lương và phúc lợi bọt bèo đủ sức sáng tạo và sản xuất ra những mặt hàng cạnh tranh đánh bật hàng hóa từ các nước như Nhật Bản, Hàn Quốc, Thái Lan..? E rằng đó chỉ là một giấc mơ ngây thơ! \n Thị trường tài chính toàn cầu vì sự lưu thông hàng hóa và tiền tệ, nó trở nên có tương quan. Tuy nhiên, sự chệch pha của mối tương quan này cũng phổ biến không kém. Trước những khó khăn của thời cuộc kinh tế. Không thể cứ bèo trôi theo nước, cần có những đường kiếm Samurai sắc lóa như Nhật Bản. Cần có những bộ óc có tính chiến lược của toàn thể NĐT trên TTCK đồng pha với quyết sách thông minh của Chính phủ thì mới thay đổi được cái kết cục. \n Bởi nếu muốn đạt được thành công chưa từng có, phải dám làm những việc chưa từng làm! \n GDP giảm mà Index tăng là dị hợm? \n Người Nhật và sản phẩm từ nước này có uy tín trên toàn thế giới, bởi họ nổi tiếng bởi sự chính trực, trung thực đã chứng minh qua thời gian. Sản phẩm bền và ưu việt, còn người Nhật chịu trách nhiệm về những sai phạm của mình. Thế giới đã được nhìn thấy cái uy tín đó, người Nhật đánh giá thấp sự lường gạt, rỗng ruột, lũng đoạn. Cho nên cho dù suy thoái toàn cầu hay không, thì thế giới vẫn sẽ cần những sản phẩm có chất lượng từ những doanh nghiệp đáng tin cậy rót vốn. Vậy bên cạnh bề nổi là rót vốn vào TTCK, thì rót vào doanh nghiệp nào? Và doanh nghiệp sử dụng đồng vốn đó để làm gì, tạo ra sản phẩm gì, hiệu quả ROE, ROA, ROI trong tương lai là bao nhiêu? \n Đó là cốt lõi và tinh hoa của vấn đề. Chứ không phải GDP giảm thì toàn thể cổ phiếu cần phải lao dốc. Bởi những doanh nghiệp có năng lực sản xuất cạnh tranh thường có giá trị thị trường cao và có mức ảnh hưởng lên chỉ số Index của toàn thị trường cao. Những doanh nghiệp này chưa chắc đã bị suy giảm tổng cầu trong suy thoái. Thí dụ, lấy một gia đình điển hình ở Việt Nam ra phỏng vấn về việc, giả sử 1 trong 2 vợ chồng bị mất việc làm do kinh tế suy thoái, thì gia đình bạn sẽ bớt ăn vặt, mua sắm thời trang, hay cắt khẩu phần sữa của con cái? Con cái chỉ có một lần trong đời nằm trong giai đoạn vàng phát triển, khi chưa đến mức phải kiệt quệ tài chính, câu trả lời cho câu hỏi phỏng vấn trên có lẽ bố mẹ nào cũng chỉ mất 1 giây để quả quyết trả lời. \n Như vậy, NĐT giá trị rót vốn cho một TTCK tăng bật đỉnh thế kỷ trong một cuộc suy thoái kinh tế toàn cầu, vậy TTCK Nhật Bản quá sắc bén, hay Warren Buffett quá thông minh? Hay là cả hai? Như vậy nhìn lại TTCK Việt Nam, NĐT sẽ phản ứng như thế nào trước những kháng cự trước mắt, đâu đó cũng quyết định về việc chúng ta tự chọn cho mình một tương lai như thế nào. Ai rồi cũng phải tự dựng xây tương lai và tự chịu trách nhiệm với những lựa chọn của mình, nếu đổ lỗi cho quả bom nguyên tử xóa sạch Hiroshima là số phận, thì sự hồi sinh từ đống tro tàn để có một Hiroshima tráng lệ ngày nay là niềm tự hào của người Nhật cần đổ lỗi cho điều tình cờ gì? \n Khi kinh tế đi vào suy thoái, dễ dẫn đến hiểu lầm rằng đối tượng cần được trợ giúp nhất là những người nghèo khổ, người thu nhập thấp cần được trợ giúp để mua nhà ở xã hội, người mất việc cần được trợ cấp thất nghiệp nhiều hơn v.v… Nhưng thực tế chi tiêu tài khóa cần đảm bảo mục tiêu sao cho tác động thúc đẩy tổng cầu lên cao theo cấp số nhân, mà người nghèo thì lại không đảm bảo được việc 1 đồng chi ra của Chính phủ sẽ được tiếp tục quay thêm nhiều vòng chi tiêu làm tăng tổng cầu cao hơn thành 3, 4 hay 5 đồng trong nền kinh tế. Dòng vốn thúc đẩy vượt qua suy thoái bên cạnh những mục tiêu nhân đạo trong xã hội, cần chú ý đến những khu vực có thể tạo ra việc làm từ những doanh nghiệp có thể sản xuất ra sản phẩm, dịch vụ thực sự có thể cạnh tranh trên thị trường trong và ngoài nước. \n Đinh Hạ Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "19/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "19 thg 6, 2023",
      "posted_date": "Ngày đăng 13:00 19/06/2023",
      "main_content": "Vietstock - 19/06: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại các tin tức kinh tế - tài chính nổi bật cuối tuần vừa qua để chuẩn bị cho tuần giao dịch mới. \n * Lãnh đạo VNDirect: 90% giao dịch trên thị trường chứng khoán là lỗ. Bà Phạm Minh Hương, Tổng Giám đốc CTCP Chứng khoán VNDirect (HOSE: VND) cho rằng giao dịch chứng khoán không khuyến khích nhiều đối với nhà đầu tư cá nhân nhỏ lẻ, đây là cuộc chơi của những người thật sự có thời gian, hiểu và biết được bản lĩnh rủi ro khi tham gia. >>> \n * Nova F&B về tay chủ GEM Center?. Đầu tháng 6, CTCP Nova F&B ghi nhận thay đổi về mặt nhân sự khi người đại diện pháp luật của Công ty thay đổi. Cụ thể, bà Nguyễn Thanh Hà Ngọc trở thành Tổng giám đốc kiêm người đại diện pháp luật Công ty, bà Ngọc chính là Tổng giám đốc CTCP IN Hospitality - chủ thương hiệu trung tâm hội nghị GEM Center và White Palace. >>> \n * Chứng khoán Nhật Bản tăng 10 tuần liên tiếp, khối ngoại liên tục rót ròng. Chỉ số Nikkei 225 tăng 10 tuần liên tiếp, đánh dấu chuỗi tăng dài nhất trong hơn 10 năm qua, sau khi Ngân hàng Trung ương Nhật Bản (BoJ) tiếp tục duy trì chính sách tiền tệ nới lỏng. >>> \n * VNZ đặt kế hoạch giảm lỗ còn 378 tỷ đồng, thay đổi phương án xử lý hơn 7.1 triệu cp quỹ. Theo tài liệu ĐHĐCĐ thường niên 2023 mới công bố của CTCP VNG (UPCoM: VNZ), doanh nghiệp đặt mục tiêu tăng trưởng về doanh thu, và hạ mức lỗ ròng năm nay xuống còn 378 tỷ đồng. >>> \n * AGM giải thích việc chậm trả lãi lô trái phiếu 300 tỷ. CTCP Xuất Nhập khẩu An Giang (Angimex (HM:AGM), HOSE: AGM) mới đây có văn bản gửi Sở Giao dịch Chứng khoán Hà Nội (HNX) về việc chậm trả lãi kỳ 5 của lô trái phiếu mã AGMH2223001. >>> \n * Hà Nội dừng làm 3 khu đô thị gần 212 ha tại huyện Mê Linh, gọi tên HUD. UBND TP. Hà Nội công bố quyết định về việc chấm dứt, dừng thực hiện nghiên cứu 3 dự án khu đô thị gồm khu đô thị mới Mê Linh - Đại Thịnh, khu đô thị mới Thanh Lâm - Đại Thịnh 1 và khu đô thị Việt Á tại huyện Mê Linh. >>> \n * Tích cực mua lại trái phiếu trước hạn, ngân hàng nhắm đến điều gì?. Nếu như nhóm bất động sản vẫn đang gặp nhiều khó khăn và chật vật với dòng tiền, ảnh hưởng đến khả năng tất toán các trái phiếu đến hạn, thì ngược lại nhóm ngân hàng vẫn đang hoạt động tốt, không chỉ đảm bảo được khả năng thanh toán các trái phiếu đến hạn mà có thể còn tiếp tục mua lại trước hạn thêm nhiều trái phiếu. >>> \n * Ông trùm quỹ phòng hộ chuẩn bị cho kịch bản suy thoái. Ken Griffin, nhà sáng lập quỹ phòng hộ từng tạo ra mức lợi nhuận kỷ lục 16 tỷ USD cho khách hàng trong năm 2022, đang tập trung vào giao dịch tín dụng khi ông chuẩn bị cho khả năng suy thoái ở Mỹ. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * VinaCapital quan tâm nhóm ngành nào trong nửa cuối năm 2023? \n * VCB (HM:VCB) tiếp tục là \"đầu kéo\" chính cho VN-Index \n * ĐHĐCĐ TVB: Kế hoạch lãi sau thuế 16 tỷ đồng, mua lại 5 triệu cp để giảm vốn điều lệ \n * ĐHĐCĐ VNDirect: Cần nhiều thời gian để tìm nhà đầu tư chiến lược \n * IFC đầu tư 460 tỷ đồng mở rộng chuỗi cửa hàng tiện lợi GS25 \n * Một công ty nuôi heo tại Đắk Nông bị phạt hơn 1.4 tỷ \n * Chủ tịch EVF (HM:EVF) đã mua thỏa thuận 1.5 triệu cp \n * TNC: Cổ đông lớn “hoán đổi vị trí cho nhau” \n * Người của Sacombank (HM:STB) được đề cử vào HĐQT Bamboo Airways \n * Cao su Bến Thành sắp chia cổ tức bằng tiền, tỷ lệ 12.5% \n * Reuters: Thương vụ SPAC giữa VinFast và Black Spade có thể hoàn thành trong năm nay \n * AGP sắp chi gần 9 tỷ đồng và 1.8 triệu cp để chi trả cổ tức 2022 \n * Chuyên gia Mirae Asset: Khung giá mới của thị trường ở vùng 1,080 - 1,100 và khó rớt xuống thấp \n * CEO VNDirect Phạm Minh Hương: Vụ việc trái phiếu Trung Nam là bài học đắt giá \n * Tuần từ 19-23/06: Xuất hiện doanh nghiệp chốt quyền trả cổ tức gấp 9 lần thị giá \n * Ông Lê Viết Hải đề cử tân Tổng Giám đốc HBC (HM:HBC) và Chủ tịch Bất động sản Thành Ngân vào HĐQT \n * Giao dịch quỹ đầu tư: Lực mua ồ ạt \n TÀI CHÍNH NGÂN HÀNG \n * Siêu thị vừa tung ra 'sầu riêng ngon nhất thế giới', doanh số tăng gấp 3 lần \n * Để trái cây tỉ USD không là giấc mơ \n * Tăng cường ứng dụng thanh toán không tiền mặt vào giao thông thông minh \n * Cứ 10 giao dịch thì có 5 giao dịch thanh toán không tiếp xúc tại Việt Nam \n * Lãi suất cho vay giảm mạnh đối với 5 nhóm ngành, lĩnh vực là động lực tăng trưởng kinh tế \n * MB trợ lực cho doanh nghiệp nhập khẩu với ưu đãi chuyển tiền quốc tế online 0 đồng trên BIZ MBBank \n VĨ MÔ ĐẦU TƯ \n * Khởi công mở rộng đường ven biển Vũng Tàu - Bình Thuận, kết nối các điểm du lịch nổi tiếng \n * Khởi công tuyến cao tốc gần 45,000 tỷ đồng tại ĐBSCL \n * 30 dự án bất động sản tại TP.HCM chưa chuyển đổi từ đất trồng lúa \n * Tại sao diện tích giao đất khu công nghiệp NTC3 của NTC (HM:NVL) lại nhỏ hơn chủ trương đầu tư? \n * Thủ tướng: Phải chung sức đồng lòng để xây dựng 1 triệu căn hộ nhà ở xã hội \n * Thủ tướng Phạm Minh Chính: Cả nước đang thi công 1,756 km cao tốc \n * Thủ tướng: Mục tiêu thông toàn tuyến cao tốc Bắc - Nam vào năm 2025 là khả thi \n * Thủ tướng phát lệnh khởi công đồng loạt 3 dự án giao thông quan trọng \n * Đà Nẵng quy định giá đất ở tại 2 dự án tái định cư thuộc huyện Hòa Vang \n * Dự án kêu gọi đầu tư tuần 10-16/06: 7 địa phương công bố dự án \n TÀI CHÍNH THẾ GIỚI \n * Nỗi lo suy thoái “đè nặng” tâm trí của nhà đầu tư \n * Điều gì khiến Indonesia có thể trở thành 'thế lực kinh tế mới'? \n * Ngân hàng Trung ương Nhật Bản có thể sẽ duy trì lãi suất cực thấp \n * TikTok tăng tốc, Lazada hụt hơi ở ASEAN \n * Thị trường tiền ảo tuần qua: Sắc đỏ trên diện rộng, BlackRock muốn ra mắt quỹ ETF Bitcoin \n * Đồng yen rơi xuống mức thấp nhất của 15 năm so với đồng euro \n * Campuchia thúc đẩy thỏa thuận thanh toán xuyên biên giới với Việt Nam \n * Văn phòng trống trên khắp thế giới \n * Nguy cơ “bong bóng” công nghệ hiện hữu \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AGM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia Mirae Asset: Khung giá mới của thị trường ở vùng 1,080 - 1,100 và khó rớt xuống thấp",
      "time": "18 thg 6, 2023",
      "posted_date": "Ngày đăng 05:14 19/06/2023",
      "main_content": "Vietstock - Chuyên gia Mirae Asset: Khung giá mới của thị trường ở vùng 1,080 - 1,100 và khó rớt xuống thấp \n Trong hội thảo Tìm ổn định trong bất định tổ chức ngày 17/06, ông Đinh Minh Trí - Trưởng phòng phân tích Khách hàng Cá nhân Công ty Chứng khoán Mirae Asset nhận định VN-Index đã khung giá mới là 1,080 -1,100, đây là vùng hỗ trợ mạnh nên chỉ số khó rớt xuống thấp. \n Nhìn lại diễn biến thị trường gần đây, ông Trí đánh giá chứng khoán Việt Nam có nhịp tăng tốt khi VN-Index lên mức 1,100 điểm, ở đây, thị trường xuất hiện áp lực giằng co. Theo đó, xu hướng ngắn hạn của VN-Index đang trung tính, còn của thế giới là tích cực. Qua quan sát, vị chuyên gia chỉ ra có sự đồng pha giữa chứng khoán Việt Nam và Thế giới, trong dài hạn chỉ số Dow Jones tương quan tới 91% với VN-Index. \n VN-Index vượt 1,080 thì khối lượng giao dịch, lực mua lớn đẩy chỉ số vượt vùng kháng cự. Đây sẽ trở thành vùng hỗ trợ mạnh cho thị trường. Khung giá mới của thị trường ở vùng 1,080 -1,100 và khó rớt xuống thấp. \n Về dòng tiền, gần đây khối ngoại đang giằng co mua bán ròng ở châu Á. Trong khi đó, giao dịch khối ngoại ở Việt Nam trong tháng 6 đã cải thiện hơn với lượng mua ròng hơn 400 tỷ đồng trên HOSE (tính đến 15/06). \n Trong nước, giá trị giao dịch trong quý 2 có sự tăng dần trong từng tháng và đạt mức bình quân hơn 21 ngàn tỷ đồng/phiên trong nửa đầu tháng 6. Có thể thấy, việc quyết liệt giảm lãi suất, hỗ trợ chính sách ngành bất động sản và thúc đẩy đầu tư công đã giúp niềm tin nhà đầu tư hồi phục. \n Tháng 5 lượng mở chứng khoán là 105 ngàn tài khoản. Theo khảo sát từ phía vị chuyên giá thì dự báo số tài khoản mở mới tháng 6 sẽ tương đương tháng 5 vào khoảng 80 - 100 ngàn tài khoản. Dòng tiền mới sẽ giúp dòng tiền ổn định và rung lắc của thị trường sẽ không sốc và duy trì mặt bằng giá cao hơn so với trước. \n Liên quan tới việc hạ lãi suất điều hành, ông Trí cho rằng động thái này sẽ cải thiện tới lợi nhuận của một số nhóm ngành trong nửa cuối năm. Trong đó có bất đông sản, thép, thực phẩm, xây dựng và nội trồng nông - thủy sản. Nhóm ngành liên quan tới ngân hàng nhà nước giảm lãi suất sẽ mạnh hơn trước. \n Bên cạnh đó, vị chuyên giá cũng khuyến nghị nhà đầu tư theo dõi một số nhóm ngành như đầu tư công, hóa chất, bán lẻ. \n Đối với nhóm đầu tư công, hoạt động giải ngân đã bắt đầu nhích tăng từ tháng 5. Dự báo, các tháng cuối năm, lượng giải ngân đầu tư công sẽ gấp đôi 4 tháng đầu năm. \n Giá cổ phiếu theo đó sẽ lên mặt bằng mới khi kết quả kinh doanh cải thiện rõ rệt. Từ quý 2, quý 3, kết quả của các doanh nghiệp đầu tư công sẽ tăng lên kéo giá lên mặt bằng giá mới. \n Đối với nhóm bán lẻ, tiêu dùng thấp trong quý 1 nên nhóm này yếu hơn thị trường chung khiến giá cổ phiếu đang ở mặt bằng giá thấp giúp cổ phiếu bật tăng từ đáy. \n Bên cạnh đó, một số nhóm như phân bón, hóa chất cũng có diễn biến tăng lên từ đáy. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 19 - 23/06: Tích lũy trong khu vực 1,110 - 1,130",
      "time": "18 thg 6, 2023",
      "posted_date": "Ngày đăng 04:10 19/06/2023",
      "main_content": "Vietstock - Góc nhìn tuần 19 - 23/06: Tích lũy trong khu vực 1,110 - 1,130 \n Theo VCBS, trong kịch bản tích cực, VN-Index có thể sẽ diễn biến tích lũy, tăng giảm đan xen với biên độ khoảng 20 điểm quanh khu vực 1,110 - 1,130. \n Phải chốt trên 1,120 điểm để có thể tăng thêm \n CTCK Vietcap (VCSC (HM:VCI)): Dự báo trong phiên giao dịch 19/06, thị trường với đại diện là chỉ số VN-Index có thể sẽ giảm điểm để một lần nữa kiểm định ngưỡng hỗ trợ EMA5 tại vùng 1,115 điểm. Với những nỗ lực hồi phục không thành công từ hỗ trợ này, xác suất VN-Index sẽ vi phạm đường EMA5 sẽ tăng cao hơn trong lần kiểm định này. \n Do đó, nhiều khả năng chỉ số đại diện sàn HOSE sẽ giảm xuống mức thấp hơn để kiểm định hỗ trợ EMA10 tại vùng 1,110 điểm và sau đó là đường EMA200 tại vùng 1,100 điểm. \n Xu hướng tăng điểm lên vùng 1,140 - 1,150 của VN-Index chỉ có thể được củng cố nếu chỉ số có thể tăng và đóng cửa trên mốc 1,120 điểm. Tuy nhiên, kịch bản này đang có xác suất xảy ra thấp hơn. \n Tích lũy trong khu vực 1,110 - 1,130 \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Sau nhịp tăng điểm dài, thị trường vẫn đang có diễn biến tích cực và sự xuất hiện của những nhịp rung lắc điều chỉnh giảm là cần thiết để tạo đà cho VN-Index có thể tiếp tục hướng lên các vùng điểm cao hơn. \n Trong kịch bản tích cực, VN-Index có thể sẽ diễn biến tích lũy, tăng giảm đan xen với biên độ khoảng 20 điểm quanh khu vực 1,110 - 1,130. \n Nhà đầu tư bám sát diễn biến thị trường trong tuần sau, duy trì tâm lý thận trọng và kiên nhẫn chờ đợi thị trường cho tín hiệu cân bằng trở lại trước khi quay trở lại giải ngân mới. \n Duy trì sự tích cực trong ngắn hạn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn thị trường vẫn đang tích cực và hướng tới mục tiêu 1,150 điểm là khu vực đỉnh các sóng cũ. Trong trung hạn thị trường đang vận động trong khu vực tích lũy rộng với ngưỡng hỗ trợ quanh khu vực 1,000 điểm – 1,050 điểm và vùng kháng cự là quanh 1,150 điểm. \n Tiếp tục quán tính giảm điểm \n CTCK KB Việt Nam (KBSV): Áp lực phân phối một lần nữa gia tăng quanh vùng đỉnh cũ 1,125 đã khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. \n VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong 19/06 lùi xuống ngưỡng hỗ trợ gần quanh 1,105 - 1,110 và sâu hơn là 1,09x nhằm tìm kiếm lực cầu bắt đáy. \n NĐT được khuyến nghị tiếp tục áp dụng chiến lược trading quay vòng, nắm giữ một phần vị thế và kết hợp mua tại hỗ trợ - bán tại kháng cự theo từng mã riêng lẻ với phần vị thế còn lại. \n Kiểm tra cung cầu ở vùng điểm hiện tại \n CTCK Rồng Việt (VDSC): Thị trường chưa thể thành công vượt qua vùng cản 1,125-1,130 điểm của VN-Index do áp lực chốt lời tiếp tục xuất hiện và gây sức ép tại vùng cản này. \n Thanh khoản tăng đáng kể trong phiên giảm điểm 16/06, thể hiện sự hiện diện của áp lực bán. \n Dù vậy, mức độ giảm còn tương đối thấp, có thể cho thấy dòng tiền chờ mua cũng có nỗ lực hỗ trợ và ngăn thị trường giảm sâu. Dự kiến thị trường sẽ cần thời gian để kiểm tra lại cung cầu quanh mức điểm hiện tại trước khi có tín hiệu cụ thể hơn. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 19-23/06/2023: Đà tăng sẽ còn tiếp diễn",
      "time": "18 thg 6, 2023",
      "posted_date": "Ngày đăng 01:00 19/06/2023",
      "main_content": "Vietstock - Vietstock Weekly 19-23/06/2023: Đà tăng sẽ còn tiếp diễn \n VN-Index xuất hiện mẫu hình nến Spinning Top cùng với khối lượng đạt mức cao cho thấy tâm lý giằng co mạnh của nhà đầu tư. Tuy nhiên, chỉ số vẫn đang bám vào Upper Band của Bollinger Bands nên tình hình không quá bi quan. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 12-16/06/2023 \n Trong khung thời gian tuần (12-16/06/2023), VN-Index xuất hiện mẫu hình nến Spinning Top và khối lượng giao dịch nằm trên mức trung bình 20 ngày cho thấy tâm lý giằng co của nhà đầu tư. \n Ngoài ra, chỉ báo MACD đã vượt trên ngưỡng 0 chứng tỏ xu hướng tăng trong trung hạn của chỉ số đã quay trở lại. \n Tuy nhiên, chỉ số vẫn đang bám vào Upper Band của Bollinger Bands nên tình hình không quá bi quan. Người viết dự kiến đà tăng sẽ còn tiếp diễn trong thời gian tới. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chưa thể vượt qua đỉnh cũ tháng 01/2023 \n Trong phiên giao dịch ngày 16/06/2023, VN-Index đảo chiều giảm điểm kèm với khối lượng đạt ở mức cao so với các phiên trước đó cho thấy áp lực bán tại đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm) đang còn khá lớn. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua nên đà điều chỉnh dự kiến sẽ còn duy trì trong ngắn hạn. \n  \n HNX-Index - Xuất hiện mẫu hình nến Inverted Hammer \n HNX-Index xuất hiện liên tiếp mẫu hình nến Inverted Hammer và Hammer xen kẽ nhau cho thấy sự giằng co mạnh giữa bên mua và bên bán. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu bán nên quá trình rung lắc sẽ tiếp tục trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index duy trì trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 16/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "7 tháng sau tạo đáy, 42% số cổ phiếu bất động sản vẫn giao dịch dưới mệnh giá",
      "time": "18 thg 6, 2023",
      "posted_date": "Ngày đăng 20:38 18/06/2023",
      "main_content": "Kết thúc nhịp thăng hoa năm 2021 - đầu 2022, cùng với những vấn đề nội tại, nhóm cổ phiếu bất động sản được đánh giá khó có thể tìm lại ánh hào quang trong một vài năm tới. Sau năm 2021 thăng hoa, thị trường chứng khoán lao dốc trở lại trong năm 2022; VN-Index và hàng trăm mã cổ phiếu trên thị trường đồng loạt tạo đáy hồi giữa tháng 11/2022. \n Nhóm cổ phiếu bất động sản cũng không nằm ngoài xu hướng này. \n  \n  \n Thời điểm đầu tháng 1/2022, cổ phiếu HQC lập đỉnh lịch sử 10.500 đồng/cp sau 8 năm niêm yết; cổ phiếu ITA (HM:ITA) lập đỉnh 18.550 đồng/cp; FLC lập đỉnh lịch sử khi vượt mốc 22.000 đồng/cp; QCG đạt mức kỷ lục 23.200 đồng/cp; TDH vượt giá 15.000 đồng/cp, CRE (HM:CRE) chạm mốc lịch sử từ khi niêm yết - 25.620 đồng/cp;... \n Các mã khác như DIG (HM:DIG), CEO, IDJ, FIT (HM:FIT), IJC (HM:IJC), L14,... cũng tăng bằng lần trong đó bộ đôi DIG - CEO lần lượt chạm 120.000 đồng và 100.000 đồng/cp; L14 vượt giá 400.000 đồng và trở thành cổ phiếu đắt nhất thị trường chứng khoán thời điểm đó. \n Tuy nhiên, nhịp lao dốc chỉ 10 tháng sau đó đã kéo hàng trăm mã chứng khoán trên thị trường về đáy (giữa tháng 11/2022) với mức giảm 50 - 90% giá trị. \n Nỗ lực hồi phục trong 7 tháng trở lại đây đã giúp các mã như HQC, QCG, EVG, DIG, CEO,... tăng 2 - 4 lần từ đáy. Dù vậy, mức giá hiện tại vẫn thấp hơn đỉnh cũ tháng 1/2022 từ 55 - 70%. \n Theo thống kê, trong tổng số 129 mã bất động sản đang tham chiến trên thị trường, hiện có 54 cổ phiếu đang giao dịch dưới mệnh giá 10.000 đồng/cp (chiếm tỷ lệ 42%). Tất cả đều thuộc nhóm mid/smallcap - trong đó 24 mã dưới 5.000 đồng/cp, 9 mã có giá không quá 3.000 đồng/cp và PPI là cổ phiếu duy nhất đang giao dịch dưới 1.000 đồng/cp. \n  \n  \n Một số cổ phiếu khác có thể kể đến NDN (HN:NDN), NRC (HN:NRC), PTL, PVL, PXL, PXI, TCH, TDH, XMC. \n Trong danh sách trên, HQC, DXS, ITA, LDG đều nằm trong Top cổ phiếu được giao dịch nhiều nhất thị trường với khối lượng trung bình từ 5 - 30 triệu đơn vị/phiên. Cổ phiếu HQC của Địa ốc Hoàng Quân thậm chí lọt Top 3 mã chứng khoán được mua bán nhiều nhất năm 2022 sau HPG (HM:HPG) và STB (HM:STB). \n Trường hợp đáng tiếc nhất là cổ phiếu QCG của CTCP Quốc Cường Gia Lai (HM:QCG). Sau chuỗi 13 phiên tăng trần kéo thị giá lên mức 12.050 đồng (phiên 13/6), cổ phiếu này đã lao mạnh trở lại trong 3 phiên gần đây, thị giá giảm còn 9.800 đồng/cp. \n Cái tên nổi bật khác là TCH của CTCP Đầu tư Dịch vụ Tài chính Hoàng Huy (công ty nhà Chủ tịch Đỗ Hữu Hạ) hiện giao dịch ở mức 8.710 đồng. Đây là cổ phiếu có vốn hóa lớn nhất nhóm - đạt 5.820 tỷ đồng (xếp trên ITA với 5.349 tỷ và CRE với 4.219 tỷ). \n Đáng chú ý, TCH là cổ phiếu từng nằm trong rổ VN30 trước khi bị HOSE gạch tên hồi tháng 7/2021 do không đủ tỷ lệ freefloat. \n Kinh doanh lao dốc, sức khỏe tài chính thiếu ổn định, dự án gặp nhiều vướng mắc,... trở thành vấn đề chính dẫn đến đà lao dốc của cổ phiếu nhóm bất động sản nói chung và các mã mid/smallcap ngành này nói riêng trong quãng thời gian dài vừa qua. \n Quan sát dòng tiền trên thị trường 3 tuần trở lại đây, giá trị giao dịch trung bình phiên của nhóm cổ phiếu bất động sản luôn chiếm từ 20 - 25% tổng thanh khoản thị trường; một lượng tiền lớn vẫn giao dịch tập trung ở các mã có vốn hóa trên 5.000 tỷ đồng cùng nhóm LargeCap. Các mã penny dù tăng giá mạnh song chỉ là sân chơi nhỏ lẻ của dòng tiền đầu cơ và tạo lập. \n Hiện vai trò dẫn dắt của nhóm cổ phiếu bất động sản chưa được xác lập khi các mã đầu ngành như họ Vin, BCM (HM:BCM), KDH (HM:KDH), PDR (HM:PDR), NVL (HM:NVL) đang thiếu đi sự ổn định. Mặt khác, sóng tăng giá kể từ đầu tháng 5/2023 ở hàng loạt mã mid/smallcap đã bắt đầu nguội dần khi dòng tiền tạo lập bán ra. Vì điều này, các động thái bán mạnh tại QCG, ITA, EVG,... là chỉ báo nên được nhà đầu tư cân nhắc. \n  \n  \n Với việc nhịp thăng hoa năm 2021 - đầu 2022 đã khép lại, cùng với những vấn đề nội tại chưa được giải quyết, nhóm cổ phiếu bất động sản được đánh giá khó có thể tìm lại hào quang trong một vài năm tới. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng tuần qua: VCB dẫn thị trường, thanh khoản STB tiếp tục bùng nổ",
      "time": "18 thg 6, 2023",
      "posted_date": "Ngày đăng 21:53 18/06/2023",
      "main_content": "Cổ phiếu VCB của ngân hàng Vietcombank (HM:VCB) có tuần thứ 2 liên tiếp dẫn dắt toàn nhóm cổ phiếu \"vua\" cũng như thị trường nói chung. Cổ phiếu ngân hàng tuần qua (12 - 16/6) tiếp tục xu hướng phân hóa với 11 mã giảm, 15 mã tăng và duy nhất một mã đứng tham chiếu. \n Đáng chú ý, VCB có tuần thứ 2 liên tiếp dẫn dắt toàn nhóm cổ phiếu \"vua\" cũng như thị trường nói chung. Cụ thể, cổ phiếu VCB tăng mạnh nhất tuần qua (+4,5%), tiếp tục lập đỉnh mới tại mốc 105.000 đồng/cổ phiếu. Đây cũng là cổ phiếu có tác động tích cực nhất tới VN-Index tuần qua. \n Hai cổ phiếu xếp sau đó là  SHB  (HM:SHB) và STB (HM:STB) với mức tăng lần lượt là 3,7% và 3,2%. Cổ phiếu của nhiều ngân hàng lớn khác cũng kết tuần trong sắc xanh như CTG (HM:CTG), BID (HM:BID), TCB (HM:TCB), VPB (HM:VPB), tuy nhiên mức tăng không đáng kể, đều dưới 1%. \n Ở chiều ngược lại, 2 cổ phiếu ngân hàng ghi nhận giảm mạnh nhất tuần vừa qua là VBB và PGB với mức giảm chung là 4,5%. \n Về thanh khoản, trong tuần có gần 920 triệu cổ phiếu ngân hàng được giao dịch giữa các nhà đầu tư, tương đương với giá trị đạt 19.173 tỷ đồng. \n Trong đó, số tiền đổ vào cổ phiếu STB tiếp tục tăng so với tuần trước, giá trị giao dịch lên mức 2.761 tỷ đồng. Ở phiên giao dịch cuối cùng, thanh khoản STB bùng nổ, đạt gần 44 triệu đơn vị, tương ứng với gần 1.300 tỷ đồng, mức cao nhất kể từ cuối năm ngoái. \n Thanh khoản của VPB cũng tăng đáng kể trong tuần này, với 2.213 tỷ đồng, tương ứng với 111 triệu cổ phiếu được trao tay, cao hơn tuần trước 23%. SHB đạt xấp xỉ mức 2.000 tỷ đồng, giảm 500 tỷ đồng so với tuần trước đó. \n Về diễn biến khối ngoại, nhà đầu tư nước mua ròng trở lại STB với mức 203 tỷ đồng sau thời gian dài bán ròng cổ phiếu này. Bên cạnh, các nhà đầu tư nước ngoài còn mua ròng 182 tỷ đồng EIB (HM:EIB) trong khi CTG có tuần thứ hai liên tiếp bị nhóm này bán ròng, với mức 147 tỷ đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Lãi suất giảm lần 4, tiền gửi sẽ không \"all in\" vào thị trường chứng khoán",
      "time": "18 thg 6, 2023",
      "posted_date": "Ngày đăng 16:52 18/06/2023",
      "main_content": "Xu hướng giảm lãi suất ngân hàng đang tác động trực tiếp đến dòng tiền trên thị trường chứng khoán. Thanh khoản tăng lên sẽ đem đến nguồn lợi cho nhà đầu tư và một số nhóm ngành. Theo quyết định của Ngân hàng Nhà nước, lãi suất điều hành tiếp tục được điều chỉnh giảm từ ngày 19/6/2023 đánh dấu đợt giảm thứ 4 liên tiếp từ đầu năm. \n Lãi suất sẽ còn giảm tiếp\nTheo Ngân hàng Nhà nước, việc tiếp tục điều chỉnh giảm các mức lãi suất điều hành là giải pháp phù hợp để thực hiện mục tiêu giảm lãi suất cho vay, hỗ trợ phục hồi kinh tế. \n Ngân hàng Nhà nước khẳng định nhất quán quan điểm tiếp tục giảm lãi suất điều hành trong thời gian tới, định hướng các tổ chức tín dụng \"mạnh dạn\" và \"quyết liệt\" hơn trong việc giảm lãi suất cho vay để đồng hành cùng doanh nghiệp và người dân. \n Nhận định về tác động của động thái giảm lãi suất điều hành của Ngân hàng Nhà nước, TS. Cấn Văn Lực - Kinh tế trưởng BIDV (HM:BID) đánh giá, trong bối cảnh Fed chưa thể hiện rõ quan điểm dừng tăng lãi suất từ nay tới cuối năm, Việt Nam còn dư địa để giảm lãi suất khi lạm phát đang giảm và ở mức khá thấp, tỷ giá ổn định. \n  \n  \n Theo PGS (HN:PGS).TS Vũ Sỹ Cường - Kinh tế trưởng Viện Công nghệ và Phát triển tài chính (Học viện Tài chính), giảm lãi suất điều hành dù có tác động ít nhiều nhưng sẽ từ từ. Chưa kể thời điểm này dù có giảm lãi suất thì tăng trưởng tín dụng vẫn thấp bởi \"doanh nghiệp vay cũng không biết làm gì\". \n Vị chuyên gia cho rằng mấu chốt vẫn là ở câu chuyện tăng trưởng kinh tế, không thấy có cơ hội kinh doanh thì doanh nghiệp cũng không vay kể cả lãi suất thấp. \n Dòng tiền có chạy sang kênh chứng khoán?\nTrong đợt giảm lãi suất điều hành lần 3 hồi cuối tháng 5 vừa qua, một lượng lớn tiền gửi (chủ yếu là kỳ hạn 6 tháng) đã được rút ra và chuyển sang kênh chứng khoán. Dễ thấy nhất là giá trị giao dịch trên toàn thị trường tăng lên ngưỡng 18.000 - 23.000 tỷ đồng, có phiên vượt 27.000 tỷ. \n Cùng với việc VN-Index rục rịch tăng điểm từ vùng giá 1.03x, số lượng tài khoản chứng khoán mở mới trong tháng 5 cũng tăng trở lại trên mức 100.000 tài khoản (gấp 3 - 4 lần tháng trước đó). \n Những chuyển động trên phần nào cho thấy xu hướng giảm lãi suất đang tác động khá tích cực đến thị trường chung, nhất là câu chuyện tăng vốn và đẩy mạnh kinh doanh của các doanh nghiệp ngành chứng khoán. \n Bày tỏ quan điểm về tác động trong đợt điều chỉnh lần này với thị trường chứng khoán, ông Nguyễn Thế Minh - Giám đốc phân tích CTCP Chứng khoán Yuanta Việt Nam cho rằng, việc giảm lãi suất điều hành sẽ có độ trễ, khó có thể nhanh chóng. Phải sang quý 3, khi áp lực chi phí vốn giảm, ngân hàng mới có thể giảm lãi suất cho vay. \n  \n  \n Ông Minh cho rằng thời điểm hiện tại rất khác so với cách đây 2 năm. Do vậy, không quá lo ngại chuyện \"all in\" vào chứng khoán hay bất động sản,... ngay cả khi kênh tiết kiệm kém hấp dẫn bởi thực tế tiền gửi vừa qua của doanh nghiệp và người dân vào ngân hàng rất dồi dào. \n Thêm nữa, ông Minh dự báo khả năng cao Ngân hàng Nhà nước có thể sử dụng các công cụ khác (cung tiền M2, dự trữ bắt buộc,...) để đảm bảo thanh khoản cho hệ thống ngân hàng. Do vậy các ngân hàng có dư địa để giảm lãi suất tiết kiệm, giảm lãi suất cho vay. \n \"Hãy để thị trường quyết định, tôi cho rằng mấy tháng cuối năm lãi suất cho vay sẽ giảm. Họ cũng phải hạ để kéo khách hàng, kích thích tăng trưởng tín dụng trở lại\", ông Minh dự báo. \n ProPicks AI đánh giá PGS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PGS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 19-23/06/2023",
      "time": "18 thg 6, 2023",
      "posted_date": "Ngày đăng 14:30 18/06/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 19-23/06/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chưa thể vượt qua đỉnh cũ tháng 01/2023 \n Trong phiên giao dịch ngày 16/06/2023, VN-Index đảo chiều giảm điểm kèm với khối lượng đạt ở mức cao so với các phiên trước đó cho thấy áp lực bán tại đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm) đang còn khá lớn. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua nên đà điều chỉnh dự kiến sẽ còn duy trì trong ngắn hạn. \n  \n HNX-Index - Xuất hiện mẫu hình nến Inverted Hammer \n HNX-Index xuất hiện liên tiếp mẫu hình nến Inverted Hammer và Hammer xen kẽ nhau cho thấy sự giằng co mạnh giữa bên mua và bên bán. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu bán nên quá trình rung lắc sẽ tiếp tục trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index duy trì trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 16/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]