[
   {
      "title": "Theo dấu dòng tiền cá mập 16/05: Tự doanh HOSE và khối ngoại quay đầu bán ròng, VCB là tâm điểm",
      "time": "16 thg 5, 2025",
      "posted_date": "Ngày đăng 02:28 17/05/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 16/05: Tự doanh HOSE và khối ngoại quay đầu bán ròng, VCB (HM:VCB) là tâm điểm \n Trong phiên VN-Index rớt gần 12 điểm về sát mốc 1,300, khối tự doanh công ty chứng khoán bán ròng hơn 192 tỷ đồng trên HOSE sau 2 phiên liên tiếp mua ròng, tương tự khối ngoại cũng quay lại bán ròng gần 800 tỷ đồng sau 3 phiên liền mua ròng. \n Khối tự doanh sau 2 phiên mua ròng liên tiếp trên HOSE đã quay trở lại bán ròng trong phiên 16/05, quy mô hơn 192 tỷ đồng. Lực bán ròng đặc biệt mạnh tại VPB (HM:VPB) với gần 427 tỷ đồng, bỏ xa cổ phiếu xếp sau là VFG (HM:VFG), VIB (HM:VIB). \n Ở chiều ngược lại, VCB là cổ phiếu được mua ròng mạnh nhất với hơn 174 tỷ đồng, cũng tạo khoảng cách lớn với các cổ phiếu xếp sau. \n Hành động tương tự khối tự doanh, khối ngoại cũng đã quay trở lại bán ròng sau liên tiếp 3 phiên mua ròng, quy mô hôm nay gần 800 tỷ đồng. Có 4 mã cổ phiếu bị bán ròng hàng trăm tỷ, bao gồm VCB hơn 245 tỷ đồng, FPT (HM:FPT) hơn 228 tỷ đồng, VHM (HM:VHM) gần 189 tỷ đồng và MSN (HM:MSN) gần 103 tỷ đồng. \n Ở chiều mua ròng, MWG (HM:MWG) dẫn đầu với quy mô gần 126 tỷ đồng và là cổ phiếu duy nhất được mua ròng ở quy mô trăm tỷ. \n Dễ thấy VCB gây nhiều sự chú ý trong phiên hôm nay, khi đứng đầu trong bảng xếp hạng mua ròng của tự doanh trên HOSE, nhưng cũng là cổ phiếu bị khối ngoại bán ròng mạnh nhất thị trường \n Huy Khải \n  \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 12-16/05/2025: Chững lại đà tăng",
      "time": "16 thg 5, 2025",
      "posted_date": "Ngày đăng 01:37 17/05/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 12-16/05/2025: Chững lại đà tăng \n VN-Index giảm điểm vào cuối tuần đồng thời chững lại đà tăng 4 phiên liên tiếp trong tuần vừa qua. Trong thời gian tới, khả năng chỉ số sẽ gặp nhiều thách thức khi áp lực rung lắc tiếp tục xảy ra quanh vùng 1,300 điểm. Nếu chỉ số giữ vững trên ngưỡng này kèm theo việc khối ngoại tiếp tục đà mua ròng thì xu hướng tăng trong ngắn hạn vẫn được duy trì. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 12-16/05/2025 \n Giao dịch: Các chỉ số chính điều chỉnh trong phiên giao dịch cuối tuần. VN-Index giảm 0.9% so với phiên trước, kết tuần ở mức 1,301.39 điểm; HNX-Index lùi về 218.69 điểm, giảm 0.27%. Tuy vậy, xét cho cả tuần, VN-Index vẫn tăng tổng cộng 34.09 điểm (+2.69%), HNX-Index tăng 4.56 điểm (+2.13%). \n Thị trường chứng khoán Việt Nam khép lại tuần giao dịch với 4/5 phiên tăng điểm. Sau những thông tin tích cực về thỏa thuận thuế quan giữa Mỹ và Trung Quốc, lực cầu quay trở lại mạnh mẽ giúp VN-Index liên tục chinh phục các ngưỡng kháng cự quan trọng. Tuy nhiên, áp lực chốt lời gia tăng trong phiên cuối tuần khiến chỉ số quay về sát ngưỡng 1,300 điểm. VN-Index kết tuần tại mốc 1,301.39 điểm. \n Về mức độ ảnh hưởng, VCB (HM:VCB), FPT (HM:FPT) và BID (HM:BID) là những mã gây áp lực lớn nhất trong phiên cuối tuần, lấy đi gần 5 điểm của VN-Index. Ở chiều ngược lại, VPL, GEE và GEX (HM:GEX) giữ lại hơn 2 điểm cho chỉ số. \n Hầu hết các nhóm ngành điều chỉnh trở lại trong phiên cuối tuần. Nhóm công nghệ thông tin xếp cuối bảng với mức giảm hơn 3% do áp lực lớn từ 2 cổ phiếu đầu ngành là FPT (-3.2%) và CMG (HM:CMG) (-3.18%). Nhóm tài chính cũng đè sức ép đáng kể cho thị trường khi sắc đỏ trải dài trên diện rộng, tiêu biểu là nhiều cổ phiếu giảm trên 2% như VCB, BID, VPB (HM:VPB), STB (HM:STB), SSB, VIB (HM:VIB), EIB (HM:EIB), BVH (HM:BVH), MSB và NAB. Ngoài ra, các nhóm năng lượng, nguyên vật liệu và tiêu dùng thiết yếu cũng mất hơn 1%. \n Ở phía ngược lại, tiêu dùng không thiết yếu là điểm sáng hiếm hoi nhờ sự bứt phá của GEE tăng trần, VPL (+3.38%), GEX (+3.71%), MSH (HM:MSH) (+1.59%), STK (HM:STK) (+1.2%),… Các nhóm bất động sản và tiện ích cũng giữ được sắc xanh nhẹ nhờ VRE (HM:VRE) (+1.45%), VPI (HM:VPI) (+1.24%), TCH (+2.54%), DXG (HM:DXG) (+1.53%); GEG (HM:GEG) (+1.94%), NT2 (HM:NT2) (+2.17%) và PPC (HM:PPC) (+1.63%). \n Nhà đầu tư nước ngoài mua ròng với giá trị hơn 3,020 tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại mua ròng hơn 3,030 tỷ đồng trên sàn HOSE và bán ròng gần 10 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là VNE \n VNE tăng 38.59%: VNE ghi nhận tuần giao dịch khởi sắc với mức tăng 38.59%. Cổ phiếu liên tục bật tăng mạnh với sự xuất hiện mẫu hình nến Rising Window đồng thời vượt lên trên đường SMA 200 ngày. Ngoài ra, khối lượng giao dịch bật tăng mạnh trên mức trung bình 20 ngày cho thấy dòng tiền tham gia mạnh mẽ. Trong thời gian tới, nếu VNE tiếp tục duy trì tích cực thì khả năng sẽ tiến đến vùng đỉnh cũ tháng 5/2024 (tương đương vùng 5,600-5,850). \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong quyết định đầu tư nếu chỉ báo này xuất hiện tín hiệu bán trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là TCO \n TCO giảm 7.06%: Cổ phiếu TCO chịu áp lực bán khá tiêu cực trong tuần qua đồng thời cắt xuống dưới đường SMA 100 ngày. Ngoài ra, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư đang gia tăng. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán. Nếu trong các phiên tới, chỉ báo MACD cũng xuất hiện tín hiệu tương tự thì tình hình sẽ càng trở nên bi quan. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "PHS: Định giá hấp dẫn cùng nền tảng vĩ mô ổn định là động lực để VN-Index duy trì sự phục hồi",
      "time": "16 thg 5, 2025",
      "posted_date": "Ngày đăng 00:39 17/05/2025",
      "main_content": "Vietstock - PHS: Định giá hấp dẫn cùng nền tảng vĩ mô ổn định là động lực để VN-Index duy trì sự phục hồi \n Trong báo cáo chiến lược tháng 5/2025, Chứng khoán Phú Hưng (PHS) nhận định, mức định giá hấp dẫn cùng nền tảng vĩ mô ổn định là động lực để VN-Index duy trì sự phục hồi, nhưng cần lưu ý đến những yếu tố bất định bên ngoài như thuế quan. Do đó, nhà đầu tư duy trì vị thế đầu tư dài hạn nhưng hạn chế sử dụng đòn bẩy trong giai đoạn này. \n Trên phương diện kinh tế toàn cầu, PHS kỳ vọng đồng đô la Mỹ sẽ tiếp tục duy trì xu hướng giảm trong tháng 5 và 6, hỗ trợ bởi kỳ vọng cắt giảm lãi suất của Fed. Tuy nhiên, các cuộc đàm phán thương mại sẽ không thể đạt kết quả nhanh chóng trong vòng 1 - 2 tháng tới, đồng nghĩa thị trường tài chính sẽ tiếp tục dao động mạnh trong biên độ rộng, với các nhịp tăng giảm dựa trên diễn biến thông tin đàm phán. \n Ngoài ra, sự gia tăng của lợi suất trái phiếu trong bối cảnh triển vọng tăng trưởng kinh tế và lợi nhuận toàn cầu suy giảm đang là một yếu tố đáng lo ngại. Nguy cơ thị trường chứng khoán toàn cầu phải tái định giá (re-rate) là hiện hữu, và khả năng bứt phá mạnh mẽ trở nên khó khăn hơn. Nhà đầu tư cần duy trì sự thận trọng, tập trung vào quản trị rủi ro và linh hoạt trong chiến lược đầu tư. \n Trong nước, giữa bối cảnh cuộc chiến thuế quan bắt đầu tác động, bức tranh kinh tế Việt Nam đã bộc lộ nhiều khó khăn rõ nét. Mức thuế 10% tuy thấp hơn dự kiến ban đầu (46%) nhưng cũng đủ để tạo ra tâm lý thận trọng, khiến hoạt động sản xuất có dấu hiệu chững lại. \n Đáng chú ý, giải ngân vốn đầu tư công vẫn chưa đạt kỳ vọng, cho thấy còn nhiều thách thức trong việc triển khai các dự án quan trọng. Tuy nhiên, PHS vẫn duy trì kỳ vọng vào nỗ lực của Chính phủ trong việc đẩy mạnh giải ngân, đặc biệt sau khi hoàn tất ổn định nhân sự và sáp nhập tỉnh thành vào quý 2. Chính phủ Việt Nam hiểu rõ tầm quan trọng của việc thúc đẩy cơ sở hạ tầng và không ngừng cải cách thể chế để tạo điều kiện thuận lợi cho tăng trưởng kinh tế. \n Nghị quyết 68 của Bộ Chính trị về phát triển kinh tế tư nhân là một dấu mốc quan trọng, thể hiện tư duy cởi mở và cam kết thúc đẩy khu vực tư nhân phát triển bền vững. Đây không chỉ là tín hiệu củng cố niềm tin giữa Nhà nước và khu vực tư nhân mà còn mở ra những cơ hội lớn cho các doanh nghiệp trong nước. \n Các giải pháp như cắt giảm điều kiện kinh doanh, đơn giản hóa thủ tục hành chính, miễn giảm thuế thu nhập doanh nghiệp cho các doanh nghiệp vừa và nhỏ là những biện pháp thiết thực, giúp giảm gánh nặng chi phí và tăng cường khả năng cạnh tranh của doanh nghiệp. Đặc biệt, định hướng phát triển tối thiểu 20 doanh nghiệp lớn tham gia chuỗi giá trị toàn cầu không chỉ khẳng định vai trò của khu vực tư nhân mà còn đặt nền móng cho quá trình hội nhập sâu rộng vào kinh tế thế giới. \n Về thương mại quốc tế, PHS duy trì quan điểm thận trọng. Dù kỳ vọng đàm phán thương mại sẽ giúp mức thuế quan giảm về khoảng 20%, nhưng áp lực trong ngắn hạn vẫn hiện hữu, đặc biệt trong bối cảnh tình hình toàn cầu còn nhiều biến động. \n Gần đây, việc chuyển hướng sang Ấn Độ đang ngày càng được các tập đoàn đa quốc gia đẩy mạnh, điển hình như Apple (NASDAQ:AAPL), Samsung, LG,… để tận dụng lợi thế nhân công, thị trường tiêu thụ tiềm năng và thuế đối ứng thấp 26% (so với các quốc gia đối thủ khác như ASEAN theo danh sách của ông Trump). \n Tuy vậy, Việt Nam vẫn có những lợi thế riêng về vị trí địa lý, tài nguyên, tính ổn định của chính trị, trình độ nhân công, môi trường đầu tư… và vẫn sẽ là điểm đến của dòng vốn đầu tư khi tình hình ổn định hơn. Vì vậy, PHS vẫn lạc quan về triển vọng dài hạn của Việt Nam. Các lĩnh vực đầu tư công, bất động sản, công nghệ và các tập đoàn tư nhân lớn sẽ tiếp tục là động lực tăng trưởng chủ chốt. \n Tổng kết lại, PHS cho rằng Chính phủ & NHNN hiện có nhiều công cụ để hỗ trợ nền kinh tế, từ duy trì môi trường lãi suất thấp đến giảm thuế phí, giải ngân, thúc đẩy đổi mới sáng tạo. Điều này giúp tạo điều kiện thuận lợi cho doanh nghiệp mở rộng sản xuất, cải thiện năng lực cạnh tranh và giảm thiểu tác động từ những bất ổn bên ngoài. Tuy nhiên trong ngắn hạn, kinh tế tháng 5 sẽ tiếp tục khắc họa rõ nét hơn các khó khăn nếu như chưa có tiến triển mới trong đàm phán. \n Về tỷ giá, PHS duy trì nhận định rằng tỷ giá USD/VND sẽ ổn định quanh ngưỡng 25,850 - 26,100. PHS kỳ vọng Fed sẽ cắt giảm lãi suất 0.25% vào tháng 6, qua đó, tỷ giá có thể giảm nhiệt về dưới mức 25,800 trong trường hợp Việt Nam sớm chốt được thỏa thuận với phía Mỹ. Ngược lại, trong trường hợp mức thuế quan vượt trên 25%, tỷ giá sẽ chạm mốc 26,200. \n Trên thị trường chứng khoán, sau giai đoạn giảm sốc, thị trường đã và đang bước vào nhịp phục hồi tích cực. Mức định giá thị trường hấp dẫn cùng nền tảng vĩ mô ổn định là động lực để VN-Index có thể duy trì xu hướng phục hồi. Ngoài ra, việc đưa vào vận hành hệ thống KRX cũng mở ra bước ngoặt cho thị trường Việt Nam để hướng đến mục tiêu nâng hạng thị trường. Ngoài ra, nhà đầu tư nước ngoài đã bắt đầu giải ngân mua ròng trở lại kể từ khi KRX được vận hành chính thức. \n Tuy nhiên, các nhà đầu tư vẫn cần phải lưu ý đến những yếu tố bất định từ bên ngoài. Kết quả thỏa thuận thuế quan với Mỹ sẽ ảnh hưởng không nhỏ đến triển vọng tăng trưởng kinh tế của Việt Nam trong năm nay. Do đó, các nhà đầu tư ưu tiên duy trì vị thế đầu tư dài hạn nhưng hạn chế sử dụng đòn bẩy trong giai đoạn này. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/05: Trạng thái phân hóa đang diễn ra mạnh mẽ",
      "time": "16 thg 5, 2025",
      "posted_date": "Ngày đăng 20:06 16/05/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/05: Trạng thái phân hóa đang diễn ra mạnh mẽ \n VN-Index và HNX-Index tăng giảm trái chiều cùng với thanh khoản có sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 16/05/2025, VN-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, VN-Index hướng lên test lại đỉnh cũ tháng 3/2025 (tương đương vùng 1,320-1,345 điểm) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 16/05/2025, HNX-Index tăng điểm cùng với thanh khoản có sụt giảm nhẹ trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Hiện tại, HNX-Index xuất hiện điểm giao cắt tử thần (Death Cross) giữa đường SMA 50 ngày với nhóm đường SMA 100 ngày và SMA 200 ngày cho thấy triển vọng lạc quan trung và dài hạn đang dần kém sắc. \n  \n GEE - CTCP Điện lực Gelex \n Trong phiên sáng 16/05/2025, GEE tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu liên tục hình thành các đỉnh và đáy mới cao hơn (Higher High, Higher Low) trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho triển vọng tăng dài hạn của cổ phiếu. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên sáng 16/05/2025, HSG tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Mặt khác, giá cổ phiếu đang bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy đà phục hồi ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HSG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 16/05: Thị trường phân hóa mạnh, VPL, GEE tiếp tục tăng trần",
      "time": "16 thg 5, 2025",
      "posted_date": "Ngày đăng 18:37 16/05/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 16/05: Thị trường phân hóa mạnh, VPL, GEE tiếp tục tăng trần \n Lực mua và bán trên thị trường khá cân bằng nên các chỉ số chính chưa thể bứt phá. Tính đến 10h30, VN-Index giảm nhẹ 0.16 điểm, giao dịch quanh mức 1,313 điểm. HNX-Index tăng 0.67 điểm, giao dịch quanh mức 219 điểm. \n Các cổ phiếu trong rổ VN30 đang diễn biến với sắc đỏ có phần áp đảo chỉ còn lại một số ít các mã giữ được sắc xanh tích cực. Cụ thể, FPT, HPG (HM:HPG), VPB (HM:VPB) và MWG (HM:MWG) lần lượt lấy đi 2.66 điểm, 0.5 điểm, 0.49 điểm và 0.48 điểm từ chỉ số chung. Trái lại, LPB, SSI (HM:SSI), ACB (HM:ACB) và SAB vẫn duy trì lực mua khá tốt nhưng mức đóng góp vào VN30-Index không quá đáng kể. \n Nhóm công nghệ thông tin đang chịu áp lực bán mạnh với các mã như FPT (HM:FPT) giảm 2%, CMG (HM:CMG) giảm 1.38%, ITD giảm 1.11%, POT giảm 0.62%, PIA giảm 8.9%... \n Kế đến là nhóm tiêu dùng thiết yếu đang diễn ra trạng thái phân hóa mạnh với bên bán có phần chiếm ưu thế hơn. Trong đó, lực bán đang tập trung ở các mã vốn hóa lớn như MCH (HN:MCH) giảm 3.06%, VNM (HM:VNM) giảm 0.53%, MSN (HM:MSN) giảm 0.32%, VHC (HM:VHC) giảm 0.93%… Riêng sắc xanh vẫn đang hiện diện ở các mã như SAB (HM:SAB) tăng 0.4%, QNS (HN:QNS) tăng 0.22%, HAG (HM:HAG) tăng 0.38%, VSF tăng 1.2%… \n Ở chiều ngược lại, tiêu dùng không thiết yếu là nhóm ngành có đà tăng mạnh và níu giữ đà giảm của thị trường chung với sự đóng góp của các mã VPL tăng kịch trần, GEE tăng kịch trần, GEX tăng 3.71%, PLX (HM:PLX) tăng 1.41%... Tuy nhiên, sắc đỏ vẫn còn ghi nhận ở một số mã như PNJ (HM:PNJ) giảm 3.2%, MWG giảm 0.47%, FRT (HM:FRT) giảm 0.74%... \n So với đầu phiên, bên mua và bên bán giằng co khá quyết liệt với hơn 950 mã đứng giá và bên bán có phần lấn lướt hơn khi số mã giảm là 308 mã (10 mã giảm sàn) trong khi số mã tăng là 300 mã (36 mã tăng trần). \n Mở cửa: Sắc đỏ bao phủ hầu hết các nhóm ngành \n Đầu phiên 16/05, tính tới 9h30, VN-Index tăng nhẹ và dao động trên mức tham chiếu, gần mức 1,313 điểm. Cùng với đó, HNX-Index cũng tăng nhẹ, giữ mức 220.33 điểm. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 21 mã giảm, 7 mã tăng và 2 mã đứng giá. Trong đó, FPT, VIB (HM:VIB), SSB là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, LPB (HM:LPB), SSI, VHM (HM:VHM) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu công nghệ thông tin đang dẫn đầu nhóm có ảnh hưởng tiêu cực đến điểm số thị trường sáng nay. Trong đó, tiêu biểu là các mã cổ phiếu như FPT giảm 1.12%, CMG giảm 1.1%, ITD giảm 2.21%, POT giảm 0.62%,… \n Trái lại, ngành tiêu dùng không thiết yếu hiện đang duy trì mức tăng trưởng ổn định ngay từ đầu phiên với các mã cổ phiếu tăng tốt như VPL tăng kịch trần 6.96%, PLX tăng 0.28%, GEX (HM:GEX) tăng 0.53%, GEE tăng 0.11%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "ABS Research: Triển vọng trung hạn chưa hoàn toàn rõ ràng",
      "time": "16 thg 5, 2025",
      "posted_date": "Ngày đăng 17:39 16/05/2025",
      "main_content": "Vietstock - ABS Research: Triển vọng trung hạn chưa hoàn toàn rõ ràng \n Trong báo cáo chiến lược tháng 5, Trung tâm Phân tích CTCK An Bình (ABS Research) nhận định đây là giai đoạn thị trường và bối cảnh thông tin kinh tế chưa nhiều tích cực, thị trường đang hồi phục tích cực ở ngắn hạn, trong khi trung hạn chưa hoàn toàn rõ ràng. \n Về tình hình vĩ mô, ABS Research chỉ ra rằng lợi suất Trái phiếu Chính phủ Mỹ tăng cao sau khi có tin thuế đối ứng khiến vấn đề điều hành tỷ giá VND/USD càng thêm khó khăn khi lãi suất tại Mỹ cao hơn lãi suất tương ứng tại Việt Nam, ảnh hưởng dòng chảy của dòng vốn quốc tế từ Việt Nam quay trở lại Mỹ. Ngoài ra việc Việt Nam phải tăng cường mua vào USD nhằm đáp ứng cho nhu cầu tương lai tăng nhập khẩu hàng hóa từ Mỹ để cải thiện cân bằng thương mại với nước này cũng gây thêm sức ép lên tỷ giá. Giá vàng cũng tăng mạnh vì ngoài yếu tố giá vàng thế giới tăng, còn được cộng hưởng với tỷ giá VND/USD tăng. Những điều này bất lợi cho dòng tiền chảy vào thị trường chứng khoán. \n Trong bối cảnh khó khăn này, Việt Nam có nhiều chính sách huy động và củng cố nội lực, thông qua các chính sách đầu tư công, nới lỏng tín dụng, cải cách thể chế, ưu tiên tập trung phát triển khoa học công nghệ (Nghị quyết 57), ưu tiên tập trung phát triển kinh tế tư nhân (Nghị quyết 68), các giải pháp hỗ trợ doanh nghiệp (thuế, phí…), tiêu dùng (tiếp tục giảm thuế VAT), mở rộng an sinh xã hội… \n Yếu tố được coi là tích cực là Fed mới đây đã thực hiện việc đấu thầu trực tiếp mua vào Trái phiếu Kho bạc Mỹ kỳ hạn 10 năm với hơn 14 tỷ USD, khiến thị trường kỳ vọng vào việc Fed sẽ sớm chấm dứt việc Thu hẹp tiền tệ (QT). Nếu hành động này diễn ra ổn định trong thời gian 3 - 6 tháng tiếp theo, có thể coi đây là điểm đảo chiều chính sách của Fed. Ngoài ra, thời điểm Fed được dự báo sẽ tiếp tục thực hiện cắt giảm lãi suất là trong kỳ hợp tháng 6 hoặc tháng 7 tới (và sau đó sẽ là 2 lần cắt giảm nữa trong tháng 10 và tháng 12 năm 2025), giúp giảm nhẹ áp lực về tỷ giá, tiền tệ cho kinh tế thế giới. \n ABS Research đánh giá thời gian 2-3 tháng tới là thời điểm sẽ xuất hiện các diễn biến vĩ mô quan trọng, mang ý nghĩa bước ngoặt về kinh tế với Việt Nam, đặc biệt là kết quả thỏa thuận thương mại Việt Nam – Mỹ. Theo đó, có thể xuất hiện các cơ hội lớn trên thị trường chứng khoán, nơi thường phản ứng trước các thông tin kinh tế đưa ra. \n Về mặt định giá, với sự hồi phục trong tháng 4 và đầu tháng 5, P/E của VN-Index cho 4 quý gần nhất đã tăng từ mức 10.86x tại ngày 09/04/2025 lên 12.12 tại ngày 09/05/2025, thấp hơn mức trung bình 3 năm ở mức 13.13x. \n Các cổ phiếu vốn hóa lớn trong VN30 đang có định giá P/E là 10.89x, thấp hơn nhiều so với các cổ phiếu vốn hóa vừa và nhỏ trong VNMID (15.06x) và VNSML (13.41x). Các mức P/E này đều thấp hơn mức trung bình 3 năm qua, cho thấy mức định giá hiện tại vẫn còn khá hấp dẫn. Riêng chỉ số VN30 đang có P/E chỉ cao hơn một chút so với mức -2 lần độ lệch chuẩn trung bình 3 năm ở mức 10.51x. \n Nhận định về thị trường chứng khoán tháng 5, ABS Research cho rằng đây là giai đoạn thị trường và bối cảnh thông tin kinh tế chưa nhiều tích cực, thị trường đang hồi phục tích cực ở ngắn hạn, trong khi trung hạn chưa hoàn toàn rõ ràng. ABS Research đề xuất 2 kịch bản như sau: \n Kịch bản 1 với xác suất cao, giai đoạn này khi thuế đối ứng đang được tạm hoãn áp dụng, trong ngắn hạn, VN-Index sẽ duy trì yếu tố tích cực tăng lên 1,250 - 1,266 - 1,280 điểm. Nếu VN-Index giữ được mốc hỗ trợ 1 tại 1,200 - 1,225 điểm, vị thế của giá nằm trên MA10 ngày, nhà đầu tư có tiếp tục giao dịch mua lên cho tới khi xuất hiện yếu tố đảo chiều ở phía trên của kháng cự. Ngược lại, khi dòng tiền chung của thị trường vẫn đang còn yếu, nhà đầu tư nên hạ tỷ trọng nếu thị trường không giữ được mốc hỗ trợ 1. Như vậy, kịch bản giao dịch của ngắn hạn là trong khung 1,220 - 1,280 điểm. Nhà đầu tư nắm giữ và hành động hạ tỷ trọng nếu cổ phiếu không giữ được trung bình trượt MA5/10 ngày \n Trong kịch bản 2 với xác suất thấp, các yếu tố kinh tế - tài chính thế giới tiêu cực diễn ra mạnh hơn, không có nhiều cải thiện đáng kể về triển vọng các thỏa thuận thương mại có thể khiến thị trường mất đi điểm tựa tâm lý, gây ra áp lực giảm tiếp diễn về các vùng hỗ trợ sâu hơn. Áp lực với nhà đầu tư đang giữ hàng sẽ lớn hơn nhiều khi dòng tiền và hàng không còn cân đối. Đây là kịch bản không tốt với thị trường chung, nhưng được đánh giá là cơ hội mua đối với nhà đầu tư trung hạn và dài hạn tiếp tục phân bổ vốn mua khi thị trường điều chỉnh, như chúng tôi đã đề cập trong các báo cáo trước đây. \n Với dự báo thị trường như trên, ABS Research khuyến nghị nhà đầu tư ưa mạo hiểm nên áp dụng chiến lược lướt sóng từng nhịp H1 của cổ phiếu, với phương pháp mua muộn - bán sớm theo biên độ ngắn hạn của kịch bản 1. Nhà đầu tư có thể mua đối với cổ phiếu đầu ngành, đầu ngách ngành, có lợi thế doanh nghiệp rõ ràng, đang giữ được xu hướng tốt và động lượng tăng giá tốt hơn thị trường chung. Trong tháng 5 này, ABS Research đề xuất giải ngân đầu tư trong các nhóm ngành xuất khẩu, cảng biển, ngân hàng, phân bón, bán lẻ, bất động sản dân cư, dầu khí, công nghệ, khoáng sản… \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Việt đã kết thúc điều chỉnh trong 3 tuần trở lại?",
      "time": "16 thg 5, 2025",
      "posted_date": "Ngày đăng 16:35 16/05/2025",
      "main_content": "Vietstock - Chứng khoán Việt đã kết thúc điều chỉnh trong 3 tuần trở lại? \n Mức giảm từ đỉnh năm 2025 đã thu hẹp xuống dưới 10% từ sau phiên giao dịch 23/04, và VN-Index lấy lại trạng thái tăng trưởng của năm thứ ba liên tiếp. Sau cú sốc thuế quan 2025, hơn 1,000 cổ phiếu hồi phục từ đáy, nhưng không phải nhóm ngành nào cũng bật mạnh. \n VN-Index đã thoát điều chỉnh từ sau phiên giao dịch 23/04 \n Cú sốc thuế quan 2025 đã khiến VN-Index trải qua nhịp giảm mạnh trong tháng 4/2025. Đỉnh điểm, chỉ số rơi vào vùng “thị trường con gấu” (bear market) với mức giảm từ đỉnh năm 2025 (maximum drawdown) vượt 20% vào phiên 09/04. \n Tuy nhiên, nhịp điều chỉnh chỉ diễn ra trong 10 phiên giao dịch của tháng 4. Sau phiên 23/04, VN-Index thu hẹp drawdown xuống dưới 10%, đánh dấu sự phục hồi nhanh chóng. \n Tính đến phiên 15/05, VN-Index vượt mốc 1,300 điểm, ghi nhận mức tăng 3.66% từ đầu năm 2025. \n Đây là nhịp điều chỉnh mạnh nhất kể từ năm 2022 – năm thị trường giảm sâu thứ hai trong lịch sử chứng khoán Việt Nam. \n Tuy nhiên, so với giai đoạn COVID-19 năm 2020, khi maximum drawdown đạt 35% và kéo dài 138 phiên, nhịp điều chỉnh nửa đầu năm 2025 cả về quy mô lẫn thời gian đều nhẹ hơn. \n Về mặt thống kê, đây là nhịp điều chỉnh ngắn nhất trong các năm thị trường tăng trưởng kể từ sau năm 2016, cho thấy sức bật đáng kể của thị trường. \n Những cổ phiếu nào đã vượt qua cú sốc thuế quan 2025? \n Cú sốc thuế quan 2025 khiến mặt bằng giá của hầu hết cổ phiếu chạm đáy trong phiên 9/4. Đến hết phiên 15/5, hơn 1.000 mã trên toàn thị trường hồi phục từ đáy, tương ứng tỷ lệ 66% số mã chứng khoán trên 3 sàn. \n Trong đó, nhiều cổ phiếu đạt mức tăng trưởng trên 25% – ngưỡng bình quân để về lại đỉnh năm 2025. \n Nhóm bất động sản trở thành tâm điểm với hàng loạt cổ phiếu hồi phục mạnh mẽ. Ông lớn VIC đã tăng 40% từ phiên 09/4 lên mức giá gần 80,000 đồng/cổ phiếu, trở thành động lực quan trọng cho cả VN30 và VN-Index. \n Thông tin hỗ trợ mạnh đến từ sự kiện gần 1.8 tỷ cổ phiếu VPL (Vinpearl) chính thức lên sàn HOSE ngày 13/5. Các mã khác như VRE (HM:VRE) đã tăng 34%, NVL (HM:NVL) tăng 49%, HHS (HM:HHS) tăng 45%, DXG (HM:DXG) tăng 32%, và GEX (HM:GEX) tăng 48%, cho thấy sức hút mạnh mẽ của nhóm này. \n Trong khi đó, cảng biển và logistics dù chịu tác động trực tiếp từ cú sốc thuế quan nhưng đã gây bất ngờ với mức hồi phục ấn tượng. VSC (HM:VSC) tăng 59% từ đáy còn PHP (HN:PHP) tăng 47%. HAH tăng 45%, đồng thời lập kỷ lục giá mới. \n Ngược lại, nhóm tài chính chưa thực sự vượt trội dù hệ thống KRX đã chính thức vận hành từ ngày 05/5. \n Tại ngành ngân hàng, chỉ 6/27 mã đạt mức tăng trên 25% từ đáy, gồm VAB (+31%), EIB (HM:EIB) (+27%), TCB (HM:TCB) (+27%), KLB (HN:KLB) (+27%), TPB (HM:TPB) (+26%), và  SHB  (HM:SHB) (+25%). Đáng chú ý, cổ phiếu TCB mới lập kỷ lục giá trong phiên 14/5. \n Còn nhóm chứng khoán dù có 12/34 mã hồi phục trên 25%, nhưng lại tập trung chủ yếu vào các mã vốn hóa nhỏ. Chỉ  SHS  (HN:SHS) (+32,43%) và VIX (HM:VIX) (+25,36%) nổi bật. \n Dù chịu tác động từ cú sốc thuế quan 2025, thị trường chứng khoán Việt Nam vẫn cho thấy cơ hội luôn tồn tại. Ông Nguyễn Thế Minh, Giám đốc Khối Nghiên cứu và Phát triển khách hàng cá nhân của Chứng khoán Yuanta Việt Nam, nhận định: “Trong bối cảnh Chính phủ thúc đẩy kinh tế tư nhân, thị trường cho thấy “trong nguy vẫn có cơ” với những nhà đầu tư năng động”. \n Với nhà đầu tư thận trọng, ông Minh khuyến nghị không cần quá nôn nóng và có thể phân bổ vào kênh tài sản an toàn như gửi tiết kiệm hoặc trái phiếu, chờ tín hiệu rõ ràng từ kết quả đàm phán thuế quan của Mỹ và Việt Nam. “Khi đó, có thể chính những nhóm ngành chịu ảnh hưởng sâu nhất từ thuế quan 2025 như Khu công nghiệp, Xuất khẩu lại là những nhóm đem đến cơ hội lớn nhất”, ông Minh cho biết. \n Quân Mai \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "16/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "16 thg 5, 2025",
      "posted_date": "Ngày đăng 13:02 16/05/2025",
      "main_content": "Vietstock - 16/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Chủ tịch Fed: Lãi suất dài hạn sẽ cao hơn vì các cú sốc nguồn cung. Jerome Powell, Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed), cảnh báo lãi suất dài hạn có khả năng sẽ cao hơn khi nền kinh tế đang trải qua biến động lớn và chính sách tiền tệ đứng trước nhiều thách thức mới. >>> \n * Góc nhìn 16/05: Có thể xuất hiện áp lực chốt lãi?. Các công ty chứng khoán (CTCK) cho rằng VN-Index đang tăng trưởng ngắn hạn trở lại tuy nhiên vẫn có rủi ro đảo chiều hoặc xuất hiện áp lực chốt lãi. >>> \n * Chứng khoán Maybank nâng dự báo VN-Index, kịch bản tích cực nhất có thể lên đến 1,500 điểm. Trong báo cáo chiến lược tháng 5, Chứng khoán Maybank đánh giá tiến trình hạ nhiệt căng thẳng thương mại tiếp tục là yếu tố hỗ trợ tích cực cho định giá thị trường. Trên cơ sở đó, Chứng khoán Maybank nâng dự báo lợi nhuận toàn thị trường năm 2025 thêm 5-10%, đồng thời điều chỉnh mục tiêu VN-Index cuối năm theo 3 kịch bản: 1,300 điểm (cơ sở); 1,500 điểm (tốt nhất) và 1,050 điểm (xấu nhất). >>> \n * Theo dấu dòng tiền cá mập 15/05: Dòng tiền ngược chiều tại MBB (HM:MBB). Phiên 15/05, tự doanh công ty chứng khoán và khối ngoại tiếp tục đà mua ròng nhưng giá trị đã giảm đáng kể so với phiên trước đó.  >>> \n * Qua thời “ăn dày” từ tín dụng, ngân hàng làm gì để giữ lợi nhuận?. Quý đầu năm, các ngân hàng phải xoay sở trong bối cảnh biên lãi ròng (NIM) tiếp tục co hẹp. Lãi suất cho vay giảm để hỗ trợ nền kinh tế, trong khi chi phí vốn huy động vẫn phải giữ ở mức đủ hấp dẫn để thu hút dòng tiền gửi. Chênh lệch lãi suất đầu vào - đầu ra bị thu hẹp, khiến nguồn thu cốt lõi từ tín dụng suy giảm, tác động trực tiếp đến lợi nhuận của các ngân hàng. >>> \n * Bloomberg: Đồng USD yếu không được đề cập trong các cuộc đàm phán thuế quan của Mỹ. Căng thẳng bao trùm thị trường ngoại hối toàn cầu khi nhà đầu tư lo ngại chính quyền Trump đang âm thầm tìm cách làm yếu đồng USD. Tuy nhiên, theo nguồn tin thân cận với vấn đề này, các quan chức Mỹ đang đàm phán thương mại khắp thế giới không hề đưa vấn đề tiền tệ vào các thỏa thuận. >>> \n * Đàm phán thuế với Mỹ chưa ngã ngũ, Vinatex (HN:VGT) lo dệt may hụt đơn hàng cuối năm. Trong bối cảnh Mỹ - Trung đạt thỏa thuận tạm hoãn thuế quan, còn Việt Nam vẫn đang trong quá trình đàm phán, Vinatex dự báo quý 3 vẫn giữ được đơn hàng tốt nhờ tồn kho thấp tại Mỹ, nhưng quý 4 có thể giảm 10% do sức mua chững lại. Chủ tịch Lê Tiến Trường nhấn mạnh ngành cần tận dụng \"khoảng lặng\" đàm phán để chủ động thích ứng. >>> \n * Ngành gạo rơi vào \"vùng trũng\" lợi nhuận ngay quý đầu năm. Sản lượng gạo xuất khẩu tăng không đủ bù đắp cú lao dốc của giá bán, khiến nhiều doanh nghiệp rơi vào cảnh lỗ hoặc chỉ còn biên lãi mỏng. Ngành lúa gạo Việt bước qua quý 1/2025 với kết quả kinh doanh ảm đạm và nhiều nỗi lo cho phần còn lại của năm. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chứng khoán Công thương sắp phát hành gần 64 triệu cp để trả cổ tức \n * Quỹ ngoại muốn nâng sở hữu lên hơn 23%, Chủ tịch APG đăng ký bán gần hết cổ phần \n * Cổ phiếu  SHB  (HM:SHB) bật tăng hơn 5%, khối ngoại mua ròng hơn 22 triệu cp \n * Ông lớn nước Bình Dương tính chuyện thâu tóm Cấp nước Vĩnh Long \n * FPT (HM:FPT) Online chi đậm cổ tức 100%, cổ phiếu tăng 18% qua 1 tháng \n * TOW chia cổ tức cao nhất lịch sử sau năm lập kỷ lục lợi nhuận \n * Sasco chia cổ tức tiền toàn bộ lợi nhuận năm 2024 \n * Novaland (HM:NVL) chưa đủ nguồn tiền để trả các khoản nợ từ nay cho đến cuối năm 2026 \n * ĐHĐCĐ Sowatco: Bất ngờ chia cổ tức tiền mặt tỷ lệ 35% \n * Chứng khoán Rồng Việt (HM:VDS) lên lộ trình phát hành cổ phiếu trả cổ tức và chào bán riêng lẻ \n * Chính thức khởi động Chương trình IR Awards 2025 \n * Haxaco muốn bán đất mặt tiền đại lộ Võ Văn Kiệt với giá tối thiểu 180 triệu đồng/m2 \n * Chủ tịch BCM (HM:BCM): Có thể gia hạn việc huy động vốn từ cổ phiếu đến 2030 nếu khó khăn tiếp tục \n * Saigon Glory tăng vốn lên 23 ngàn tỷ, xuất hiện hình ảnh Masterise Homes tại siêu tứ giác Bến Thành \n * Thao túng và giao dịch nội gián tài sản mã hóa có thể bị phạt tới 2 tỷ đồng \n * Cổ đông liên quan Thành viên HĐQT muốn thoái sạch vốn khỏi SaigonBus, cổ phiếu lập tức giảm sàn \n * VDSC: Củng cố vị thế phòng thủ \n * THG sắp trả cổ tức tỷ lệ 20% bằng cổ phiếu \n * Thế giới đa cực và bài toán phân bổ tài sản \n * Trùm thương mại thép SMC muốn tăng vốn gần gấp đôi để trả nợ \n * MCM trả cổ tức còn lại 2024, tỷ lệ 10% bằng tiền \n * Ông Hà Quang Tuấn chuyển nhượng 10 triệu cp Hanoimilk cho con gái \n * Chủ tòa nhà Harec Building chốt quyền nhận cổ tức 30.5% \n * Top cổ phiếu đáng chú ý đầu phiên 15/05 \n TÀI CHÍNH NGÂN HÀNG \n * Sửa đổi Luật các TCTD 2024 nhằm luật hóa Nghị quyết 42, phân quyền thêm cho NHNN \n * Chuyển tiền quốc tế miễn phí với NCB, tối ưu chi phí, an tâm giao dịch toàn cầu \n * Giá USD tại Việt Nam giảm mạnh \n * Giá xăng, dầu cùng tăng trong kỳ điều hành ngày 15/5 \n * SHB ra mắt dịch vụ Loa thanh toán, hỗ trợ khách hàng phòng tránh gian lận giao dịch \n * Siết chặt quản lý, đảm bảo thị trường vàng công khai, minh bạch \n * Giá vàng điều chỉnh mạnh, thương hiệu SJC xuống ngưỡng 119,4 triệu đồng \n * Hà Nội thu ngân sách cao nhất nước, dự báo ’siêu sao’ sau sáp nhập tỉnh thành \n * Lý do lượng vàng lớn ngược dòng từ Mỹ về lại London \n * Cơ hội lớn cho cá tra, tôm Việt Nam tại thị trường Trung Quốc \n * Dầu giảm khi dự trữ tại Mỹ tăng \n * Giảm hơn 2%, vàng thế giới xuống thấp nhất trong gần 5 tuần \n * Xóa bỏ thuế khoán: Hết thời ’cào bằng’ thuế \n VĨ MÔ ĐẦU TƯ \n * Huyện Bình Chánh phản hồi về các vị trí vướng thi công theo phản ánh của chủ đầu tư dự án mở rộng Quốc lộ 50 \n * TPHCM đề xuất chủ đầu tư đóng tiền thay cho dành quỹ đất xây nhà ở xã hội \n * Báo cáo Quốc hội việc khan hiếm nguồn cung bất động sản kéo dài \n * Đề xuất giao thẩm quyền cấp sổ đỏ lần đầu cho cấp xã \n * Cấm căn hộ cho thuê ngắn ngày và tiếng nói từ thực tế \n TÀI CHÍNH THẾ GIỚI \n * Trung Quốc cân nhắc chấm dứt tình trạng bán nhà trên giấy \n * Ông Trump muốn Apple (NASDAQ:AAPL) ngừng chuyển dịch sản xuất sang Ấn Độ \n * Trung Quốc dỡ lệnh cấm xuất khẩu đất hiếm cho 28 thực thể Mỹ \n * Sau Ả-rập Saudi, ông Trump mang về thỏa thuận hơn 243 tỷ USD từ Qatar \n * Boeing (LON:SBA) trở lại sau khủng hoảng: Ký thỏa thuận kỷ lục với Qatar Airways, cổ phiếu hồi phục 50% \n * Giải mã chiến lược của Mỹ trong đàm phán thương mại với Trung Quốc \n * S&P 500 tăng 3 phiên liên tiếp \n * Qatar mua đơn hàng máy bay lớn nhất trong lịch sử Boeing \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 16/05: Có thể xuất hiện áp lực chốt lãi?",
      "time": "15 thg 5, 2025",
      "posted_date": "Ngày đăng 02:48 16/05/2025",
      "main_content": "Vietstock - Góc nhìn 16/05: Có thể xuất hiện áp lực chốt lãi? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index đang tăng trưởng ngắn hạn trở lại tuy nhiên vẫn có rủi ro đảo chiều hoặc xuất hiện áp lực chốt lãi. \n Áp lực chốt lãi có thể xuất hiện \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng VN-Index đang tăng trưởng ngắn hạn trở lại trên vùng hỗ trợ gần nhất, tâm lý 1,300 điểm. Sau khi vượt qua kháng cự 1,300 điểm. VN-Index được kỳ vọng sẽ kiểm tra lại vùng giá cao nhất tháng 3/2025, tương ứng 1,320-1,340 điểm. Tâm lý và xu hướng của thị trường tiếp tục cải thiện dưới ảnh hưởng tích cực từ nhóm cổ phiếu vốn hóa lớn - VN30. Chỉ số VN30 dưới ảnh hưởng tích cực từ khối ngoại đang vượt lên giá cao nhất tháng 3/2025 quanh 1,400 điểm. Trong trường hợp tích cực, khối ngoại duy trì mua ròng mạnh thì VN30 có thể mở rộng lên vùng giá 1,450 điểm. \n Có rủi ro đảo chiều \n CTCK Tiên Phong (TPS): TPS nhận định thị trường phiên 15/05 tiếp đà tăng điểm theo quán tính. Tuy nhiên, chỉ số VN-Index đã đi vào vùng kháng cự mạnh kể từ mức 1,313 điểm. Trong trường hợp động lực từ phe mua tiếp tục được duy trì, đà tăng của chỉ số có thể tiếp tục được nối dài lên 1,340 hoặc 1,356 điểm. Các chỉ báo động lượng đang tiến vào vùng quá mua cho thấy có rủi ro đảo chiều hoặc xuất hiện áp lực chốt lãi, do đó nhà đầu tư nên cẩn trọng quan sát, hiện thực hóa lợi nhuận từng phần và hạn chế giải ngân mới với tỷ trọng lớn. Trong trường hợp khác, nếu chỉ số neo ở vùng kháng cự trong thời gian dài, thị trường có thể xuất hiện sự phân hóa giữa các nhóm cổ phiếu, do đó việc chọn lọc kỹ cổ phiếu trước khi giải ngân cũng cần được lưu ý. \n Chưa có dấu hiệu nào đáng lo ngại \n CTCK Vikki (VikkiBankS): VikkiBankS nhận định về kỹ thuật, vùng hỗ trợ quanh 1,300 điểm tiếp tục cho thấy sự đáng tin cậy. Thị trường đang trong quá trình củng cố sau chuỗi phục hồi mạnh và chưa có dấu hiệu nào đáng lo ngại, dòng tiền vẫn luân chuyển giữa các nhóm ngành, cho thấy tâm lý thị trường duy trì sự ổn định. Nhà đầu tư có thể duy trì tỷ trọng cổ phiếu, tiếp tục ưu tiên nhóm ngân hàng, chứng khoán, tiêu dùng và công nghệ – những nhóm đang được hỗ trợ mạnh từ dòng tiền cả trong và ngoài nước. \n Có thể xuất hiện một nhịp điều chỉnh kỹ thuật \n CTCK Beta: Beta cho biết VN-Index đang duy trì xu hướng tăng ngắn hạn khi nằm trên các đường trung bình quan trọng như MA10 và MA20. Ngoài ra, các chỉ báo kỹ thuật như SAR, MACD và cặp DI+/DI- hiện vẫn duy trì tín hiệu tích cực. Dù vậy, chỉ số hiện vẫn đang nằm ngoài band trên của Bollinger Bands, phản ánh trạng thái tăng nóng, có thể thị trường sẽ xuất hiện một nhịp điều chỉnh kỹ thuật nhằm đưa thị trường về trạng thái cân bằng. \n Nhà đầu tư cần hạn chế mua mới \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ điều chỉnh trong phiên 16/05 và chỉ số VN-Index có thể sẽ kiểm định lại mức 1,300 điểm. Đồng thời, rủi ro ngắn hạn vẫn có chiều hướng gia tăng khi các chỉ báo kỹ thuật tăng vào vùng quá mua và chỉ báo tâm lý đang ở vùng lạc quan quá mức cho nên các nhà đầu tư cần hạn chế mua mới trong giai đoạn này và cơ hội tìm kiếm lợi nhuận thu hẹp dần. \n Bài cập nhật \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Maybank nâng dự báo VN-Index, kịch bản tích cực nhất có thể lên đến 1,500 điểm",
      "time": "15 thg 5, 2025",
      "posted_date": "Ngày đăng 02:41 16/05/2025",
      "main_content": "Vietstock - Chứng khoán Maybank nâng dự báo VN-Index, kịch bản tích cực nhất có thể lên đến 1,500 điểm \n Trong báo cáo chiến lược tháng 5, Chứng khoán Maybank đánh giá tiến trình hạ nhiệt căng thẳng thương mại tiếp tục là yếu tố hỗ trợ tích cực cho định giá thị trường. Trên cơ sở đó, Chứng khoán Maybank nâng dự báo lợi nhuận toàn thị trường năm 2025 thêm 5-10%, đồng thời điều chỉnh mục tiêu VN-Index cuối năm theo 3 kịch bản: 1,300 điểm (cơ sở); 1,500 điểm (tốt nhất) và 1,050 điểm (xấu nhất). \n Lợi nhuận quý 1/2025 duy trì ổn định \n Theo Chứng khoán Maybank, tổng lợi nhuận doanh nghiệp trên toàn thị trường trong quý 1/2025 tăng hơn 13% so với cùng kỳ năm trước. \n Dù tiêu dùng yếu và tín dụng bán lẻ chậm lại, lợi nhuận ngành bán lẻ vẫn ghi nhận mức tăng 51%, còn ngành ngân hàng tăng 13%, phù hợp với kỳ vọng của Chứng khoán Maybank. Ở chiều ngược lại, ngành năng lượng giảm 19% do ảnh hưởng từ biến động giá dầu, trong khi ngành đồ uống giảm 23%, trái với kỳ vọng ban đầu. \n Ở chiều tích cực, các ngành như bất động sản nhà ở (tăng 287%), công nghệ thông tin (tăng 22%), khu công nghiệp (tăng 317%), logistics biển (giảm 1%) và thép (tăng 17%) tiếp tục ghi nhận kết quả kinh doanh khả quan. Tuy vậy, một số dấu hiệu chững lại bắt đầu xuất hiện. \n Xét về từng doanh nghiệp, kết quả kinh doanh khá phân hóa, các doanh nghiệp đầu ngành tiếp tục tận dụng bối cảnh hiện tại để mở rộng quy mô và gia tăng thị phần. \n Trên cơ sở đó, Chứng khoán Maybank nâng dự báo tăng trưởng lợi nhuận toàn thị trường thêm 5 - 10 điểm phần trăm so với các kịch bản trước đó. \n Kỳ vọng vào chính sách thuế tích cực hơn và hỗ trợ tài khóa nhiều hơn \n Việt Nam tiếp tục thể hiện thiện chí trong đàm phán thương mại. Theo Chứng khoán Maybank, quyết định cuối cùng của Mỹ về thuế quan nhiều khả năng sẽ phụ thuộc vào hai yếu tố chính: (1) phản ứng phản đối ngày càng gia tăng từ các tập đoàn Mỹ và người tiêu dùng nội địa, (2) kết quả các cuộc đàm phán thương mại giữa Mỹ và các nhà đầu tư lớn tại Việt Nam như Nhật Bản, Hàn Quốc, đặc biệt là Trung Quốc. \n Diễn biến tích cực gần đây trong quan hệ Mỹ - Trung làm gia tăng xác suất cho kịch bản áp thuế 20 - 25% (kịch bản khả quan nhất). Ngoài ra, hiệp định thương mại Mỹ - Anh gần đây cho thấy một hướng đi khác - thiên về đánh thuế theo ngành thay vì áp dụng đồng loạt, điều này có thể tạo tiền lệ cho Việt Nam trong quá trình đàm phán. \n Song song đó, Chính phủ Việt Nam đang đẩy mạnh cải cách thủ tục hành chính và đưa ra các gói hỗ trợ tài khóa mới nhằm kích thích đầu tư và tiêu dùng. Chứng khoán Maybank ước tính giá trị các biện pháp tài khóa đã được phê duyệt hoặc đề xuất hiện vào khoảng 2.7 - 2.9% GDP, đủ để phần nào giảm thiểu tác động tiêu cực từ chính sách thuế quan trong giai đoạn 2025 - 2026. \n Điều chỉnh tăng mục tiêu VN-Index \n VN-Index đã phục hồi phần lớn mức giảm 16% sau khi Donald Trump công bố thuế vào đúng dịp 30/04. Chứng khoán Maybank nhận định tiến trình giảm leo thang căng thẳng thương mại tiếp tục là yếu tố hỗ trợ tích cực cho định giá thị trường. \n Với việc nâng dự báo lợi nhuận toàn thị trường năm 2025 thêm 5-10%, Chứng khoán Maybank điều chỉnh tăng mục tiêu VN-Index cuối năm lên 1,300 điểm (kịch bản cơ sở), 1,500 điểm (kịch bản tốt nhất) và 1,050 điểm (kịch bản xấu nhất). \n Về chiến lược đầu tư, Chứng khoán Maybank ưu tiên các mã trả cổ tức cao, tập trung vào các ngành có cầu bền vững như công nghệ thông tin, logistics hàng không cùng với các ngành được hỗ trợ từ chính sách như bất động sản nhà ở và thép. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]