[
   {
      "title": "VN-Index chờ cú bứt phá: MBS nêu 2 động lực chính, gợi ý 10 cổ phiếu triển vọng",
      "time": "01 thg 10, 2025",
      "posted_date": "Ngày đăng 11:09 01/10/2025",
      "main_content": "Investing.com - Chứng khoán MB (MBS) cho rằng ngay đầu tháng 10, thị trường chứng khoán Việt Nam sẽ chịu tác động từ hai sự kiện quan trọng: kết quả rà soát nâng hạng của FTSE (ngày 8/10) và loạt dữ liệu kinh tế vĩ mô quý III. Để đạt mục tiêu tăng trưởng GDP cả năm 2025 từ 8% trở lên, tăng trưởng trong quý III cần đạt tối thiểu 8,4%. \n Theo MBS, nếu kịch bản tích cực xảy ra, tức cả tăng trưởng GDP và thông tin nâng hạng đúng kỳ vọng, VN-Index có thể thoát khỏi vùng tích lũy hơn một tháng qua, vượt mốc 1.700 điểm để tìm các đỉnh cao mới. Ngược lại, nếu việc nâng hạng không thành, dòng vốn đầu cơ trong nước có thể rút ra tạm thời, khiến chỉ số giảm dưới 1.600 điểm và lùi về vùng hỗ trợ 1.550 điểm. \n Trong bối cảnh lãi suất duy trì ở mức thấp, đầu tư công được đẩy mạnh về cuối năm và khung pháp lý ngành năng lượng ngày càng hoàn thiện, MBS cho rằng cơ hội đầu tư sẽ tập trung vào các nhóm ngân hàng, xây dựng, bất động sản và năng lượng. Danh mục cổ phiếu được đánh giá tiềm năng gồm VCB, CTG, PDR, IJC, VCG, HPG, HDG, PVD, MSN và ANV. \n Với nhóm ngân hàng, CTG (VietinBank) được cho là sẽ hưởng lợi từ việc đẩy mạnh đầu tư công và chi phí vốn thấp hơn so với khối tư nhân, trong khi áp lực dự phòng lớn của năm trước đã giảm bớt, tạo dư địa cho tăng trưởng lợi nhuận. \n VCB (Vietcombank) cũng được kỳ vọng sẽ hưởng lợi từ giải ngân đầu tư công, sự phục hồi bất động sản và kế hoạch phát hành riêng lẻ củng cố vốn tự có, đồng thời tận dụng tác động từ Thông tư 23/2025 về giảm tỷ lệ dự trữ bắt buộc để gia tăng dư nợ cho vay. \n Ở nhóm bất động sản, PDR (Phát Đạt) được đánh giá có triển vọng cải thiện dòng tiền nhờ thoái vốn tại Thuận An 1 và 2, trong khi lợi nhuận ròng sẽ đến từ hoạt động kinh doanh cốt lõi thay vì thu nhập tài chính. Công ty cũng đã được phê duyệt hai dự án nằm trong danh mục thí điểm theo Nghị quyết 171/2024/QH15 với tổng diện tích khoảng 45 ha, dự kiến triển khai giai đoạn 2025-2033. \n Đối với IJC (Becamex IJC), doanh nghiệp đang thực hiện chào bán 251 triệu cổ phiếu để huy động khoảng 2.500 tỷ đồng cho các dự án BOT, bất động sản công nghiệp và nhà ở dân cư. Theo MBS, bước đi này mở ra cơ hội tăng trưởng mới nhờ quỹ đất lớn tại Bình Dương. \n VCG (Vinaconex) được kỳ vọng hưởng lợi từ loạt dự án đầu tư công trọng điểm như cao tốc Bắc – Nam và sân bay Long Thành. MBS dự phóng lợi nhuận ròng 2025 của VCG sẽ tăng hơn 3 lần so với cùng kỳ, nhờ hoạt động xây dựng được cải thiện và việc thoái vốn khỏi dự án Cát Bà Amatina mang lại khoản lợi nhuận đột biến. \n HPG (Hòa Phát) cũng được đánh giá cao nhờ nhu cầu thép xây dựng và HRC trong nước phục hồi, với sản lượng tiêu thụ dự kiến tăng lần lượt 19% và 24% trong giai đoạn 2025-2026, chủ yếu nhờ dự án Dung Quất 2. \n Trong lĩnh vực năng lượng, PVD (PV Drilling) có triển vọng tăng trưởng doanh thu nhờ nhu cầu phát triển các dự án dầu khí trong khu vực, trong khi nguồn cung giàn khoan hạn chế. Công ty vừa mua thêm hai giàn PVD VIII và IX, được kỳ vọng sớm ký hợp đồng với giá thuê cao. \n HDG (Hà Đô) cũng được nhấn mạnh với dự án Charm Villa giai đoạn 3, dự kiến đạt biên lợi nhuận ròng lên tới 46% nhờ chi phí sử dụng đất thấp. Ngoài ra, các dự án điện tái tạo của doanh nghiệp có tín hiệu tích cực sau đề xuất mới từ EVN, trong đó nhà máy điện mặt trời Hồng Phong 4 nhiều khả năng không phải điều chỉnh giảm giá FIT. \n MSN (Masan) được dự báo tăng trưởng lợi nhuận khoảng 44% trong năm 2025 nhờ sự phục hồi ở hầu hết mảng kinh doanh. Giá kim loại, đặc biệt đồng và vonfram, đang có xu hướng tăng, giúp cải thiện biên lợi nhuận gộp của mảng khoáng sản. Mảng bán lẻ tiếp tục mở rộng với số lượng cửa hàng WCM dự kiến đạt 4.300 vào cuối năm 2025, tăng 12% so với một năm trước, trong khi hiệu quả vận hành được cải thiện khi đã có lợi nhuận dương trong bốn quý liên tiếp. \n Ở mảng xuất khẩu thủy sản, ANV (Nam Việt) đã được cấp phép xuất khẩu cá tra, basa và cá rô phi sang Brazil từ nửa cuối năm 2025, mở rộng tệp khách hàng và tạo dư địa tăng trưởng mới. Doanh thu 2025 được MBS dự báo tăng khoảng 35% so với cùng kỳ nhờ sản lượng và giá bán đều cải thiện, trong khi năm 2026 vẫn duy trì đà tăng trưởng hai con số. \n MBS kết luận rằng, sự kết hợp giữa yếu tố vĩ mô, kỳ vọng nâng hạng thị trường và triển vọng ngành sẽ quyết định hướng đi của chứng khoán trong quý IV. Những cổ phiếu vốn hóa lớn, gắn với các lĩnh vực ngân hàng, xây dựng, bất động sản, năng lượng và tiêu dùng sẽ là nhóm dẫn dắt dòng tiền và tạo động lực tăng trưởng cho VN-Index. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường sau nhịp nghỉ: Cơ hội mới hé mở trong tháng 10",
      "time": "01 thg 10, 2025",
      "posted_date": "Ngày đăng 10:47 01/10/2025",
      "main_content": "Investing.com - Bước sang tháng 10, thị trường chứng khoán được kỳ vọng mở ra cơ hội đầu tư mới dù trước đó đã trải qua giai đoạn điều chỉnh với thanh khoản suy yếu và tâm lý thận trọng chiếm ưu thế. \n Sau khi tăng gần 12% trong tháng 8 và tiến sát ngưỡng 1.700 điểm vào đầu tháng 9, VN-Index không thể duy trì đà bứt phá và bắt đầu lùi bước, giảm gần 25 điểm so với cuối tháng trước. Thanh khoản sụt giảm mạnh, phiên 23/9 chỉ đạt hơn 22.600 tỷ đồng trên HOSE – mức thấp nhất gần ba tháng, cho thấy sự dè dặt rõ rệt từ phía nhà đầu tư. Theo đánh giá của giới phân tích, diễn biến đi ngang sau nhịp tăng hơn 300 điểm là bình thường, phản ánh giai đoạn thị trường “nghỉ ngơi” để hấp thụ mức tăng trước đó, đặc biệt trong bối cảnh tháng 9 thiếu vắng thông tin hỗ trợ. \n Bức tranh được kỳ vọng sáng hơn trong tháng 10 khi loạt yếu tố mới xuất hiện. Một trong những tâm điểm là câu chuyện Việt Nam có khả năng được FTSE Russell chấp thuận nâng hạng, bước đầu vào nhóm “thị trường mới nổi hạng hai”. Theo các chuyên gia, đây không chỉ là cột mốc kỹ thuật mà còn là sự công nhận đối với khung pháp lý, hạ tầng và năng lực bảo vệ nhà đầu tư. Nếu thành công, thị trường sẽ mở cửa đón dòng vốn quốc tế, đặc biệt từ các quỹ ETF và nhà đầu tư tổ chức. \n Tuy vậy, kinh nghiệm quốc tế cho thấy phản ứng sau nâng hạng thường khác nhau, có nơi bùng nổ ngay nhưng cũng có thị trường chỉ cải thiện sau vài năm, thậm chí biến động ngắn hạn trước khi ổn định. Việc dòng vốn ngoại giải ngân mạnh mẽ còn phụ thuộc vào thanh khoản, chất lượng cổ phiếu và mức độ an toàn khi rút vốn. \n Song song đó, tác động từ việc Cục Dự trữ Liên bang Mỹ (Fed) hạ lãi suất cũng được theo dõi sát sao. Giới phân tích cho rằng ảnh hưởng sẽ đến theo lộ trình: trước hết tác động tới kinh tế Mỹ, sau đó lan sang hệ thống tài chính toàn cầu và mới dần thẩm thấu vào Việt Nam. Quy mô tác động còn phụ thuộc vào nhiều yếu tố như chính sách trong nước, tiến độ nâng hạng thị trường và triển vọng tăng trưởng kinh tế. Trong ngắn hạn, thị trường nội địa vẫn chịu áp lực từ tình trạng căng thẳng thanh khoản ngân hàng, tỷ giá tiến sát mốc 27.000 VND/USD, lãi suất khó duy trì ở mức thấp và giá vàng lập đỉnh, hút bớt dòng tiền. \n Trong bối cảnh đó, mùa công bố kết quả kinh doanh quý III sẽ trở thành điểm tựa chính tạo động lực mới. Theo dự báo, lợi nhuận sẽ phân hóa rõ nét giữa các nhóm ngành. Ngân hàng tiếp tục là điểm sáng nhờ cải thiện CASA và biên lãi ròng. Đầu tư công hưởng lợi từ tiến độ giải ngân được đẩy mạnh, trong khi thủy điện bước vào mùa mưa giúp sản lượng điện tăng. Ngành bán lẻ cũng khởi sắc nhờ các dịp lễ, Quốc khánh và mùa nhập học kích thích tiêu dùng. Ngược lại, doanh nghiệp xuất khẩu đối diện khó khăn bởi các biện pháp thuế quan từ Mỹ ảnh hưởng đến dệt may, thủy sản và gỗ. Bất động sản nhìn chung vẫn chật vật trong việc ghi nhận doanh thu, còn nhóm chứng khoán hưởng lợi từ thanh khoản cao trong quý III nhưng chịu áp lực chi phí và định giá đã tăng. \n Các chuyên gia khuyến nghị nhà đầu tư ưu tiên nhóm vốn hóa lớn, đặc biệt ngân hàng và cổ phiếu VN30 có định giá hấp dẫn, ít tăng so với thị trường chung và có khả năng thu hút vốn ngoại. Cơ hội cũng hiện diện ở những doanh nghiệp có dự án mới đi vào vận hành đúng chu kỳ như Hòa Phát (HPG) hay các doanh nghiệp nắm giữ lượng tiền mặt lớn, sẵn sàng giải ngân đầu tư cho năm 2026. Trong bối cảnh rủi ro lạm phát và tỷ giá, tỷ trọng tiền mặt khoảng 30% được xem là hợp lý, giúp nhà đầu tư linh hoạt giải ngân khi thị trường điều chỉnh sâu. \n Bên cạnh chiến lược nắm giữ bluechip, việc quản trị danh mục cũng được nhấn mạnh. Chuyên gia lưu ý, khi chỉ số giảm mạnh, nhà đầu tư cần theo dõi sát những cổ phiếu yếu nhất trong danh mục. Với các mã giảm trên 12–15% so với vùng mua, nên coi là tín hiệu cảnh báo và ưu tiên xử lý để bảo toàn hiệu quả đầu tư. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "01/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "01 thg 10, 2025",
      "posted_date": "Ngày đăng 13:02 01/10/2025",
      "main_content": "Vietstock - 01/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * “Bóng ma” năm 2021 trở lại chứng khoán Mỹ: SPAC, cổ phiếu meme và nỗi lo bong bóng AI. Thị trường chứng khoán Mỹ đang trải qua thời kỳ hoàng kim với hàng loạt kỷ lục được thiết lập, nhưng chính điều này lại khiến nhiều chuyên gia trên Phố Wall lo ngại rằng đà tăng năm 2025 có thể sắp chạm ngưỡng. >>> \n * Theo dấu dòng tiền cá mập 30/09: Tự doanh và khối ngoại nối dài chuỗi bán ròng. Không có bất ngờ nào trong phiên giao dịch cuối tháng 9, khi các \"cá mập\" tiếp tục bán ròng trên thị trường. Trong đó, tự doanh công ty chứng khoán bán ròng gần 518 tỷ đồng trên HOSE và khối ngoại bán ròng gần 1,284 tỷ đồng trên toàn thị trường. >>> \n * Nhóm quỹ Dragon Capital tham gia đợt phát hành riêng lẻ của Taseco Land, trở thành cổ đông lớn. Trong ngày 24/09, nhóm quỹ dưới sự quản lý của Dragon Capital báo cáo trở thành cổ đông lớn tại Đầu tư Bất động sản Taseco (Taseco Land, HOSE: TAL) sau khi mua cổ phần từ đợt phát hành riêng lẻ, cũng như mua trên sàn giao dịch. >>> \n * Cổ phiếu khu công nghiệp đắt đỏ nhất ngành chuẩn bị giao dịch trên HOSE. Sở Giao dịch Chứng khoán TPHCM (HOSE) ngày 29/09 chấp thuận cho gần 24 triệu cổ phiếu NTC của CTCP Khu Công nghiệp Nam Tân Uyên được niêm yết trên HOSE, với tổng giá trị niêm yết gần 240 tỷ đồng. >>> \n * May Đức Giang chốt quyền chia cổ tức tỷ lệ 15%. Tổng Công ty Đức Giang - CTCP (UPCoM: MGG) thông báo chốt quyền chia cổ tức bằng tiền cho năm 2024. Ngày giao dịch không hưởng quyền là 09/10. >>> \n * Chứng khoán Vietcap cập nhật về khả năng nâng hạng thị trường Việt Nam. Chứng khoán Vietcap (VCI) cập nhật thông tin về tiến trình nâng hạng thị trường của FTSE sau chuyến đi London vừa qua, cùng FTSE đồng tổ chức sự kiện Vietnam Access Day 2025 vào 18/09. >>> \n * Đề xuất mới về bảng giá đất, hệ số điều chỉnh giá đất, áp dụng từ tháng 1-2026. Bộ Nông nghiệp và Môi trường vừa có đề xuất về bảng giá đất để tháo gỡ các khó khăn, vướng mắc khi thi hành Luật Đất đai 2024. >>> \n * Chứng khoán VPS chốt 3 phương án tăng vốn lên tối đa 16.4 ngàn tỷ, IPO sớm nhất trong quý 4/2025. Ngày 24/09, CTCP Chứng khoán VPS đã tổ chức ĐHĐCĐ bất thường lần 2/2025, thông qua nhiều nội dung quan trọng, nổi bật với 3 phương án để tăng vốn điều lệ lên tối đa hơn 16.4 ngàn tỷ đồng, bao gồm IPO hơn 202 triệu cp với giá tối thiểu 22,457 đồng/cp. >>> \n * Xây dựng Hòa Bình liên tiếp thắng kiện, thu hồi hàng trăm tỷ . CTCP Tập đoàn Xây dựng Hòa Bình (UPCoM: HBC) vừa tiếp tục giành chiến thắng trong một vụ kiện lớn liên quan đến tranh chấp hợp đồng xây dựng. >>> \n * Bắc Ninh duyệt quy hoạch phân khu đô thị tích hợp sân golf, casino, khách sạn rộng gần 2,600ha. UBND tỉnh Bắc Ninh vừa phê duyệt quy hoạch tỷ lệ 1/2000 phân khu 7, đô thị Bắc Giang với diện tích gần 2,600ha, nằm tại phường Yên Dũng và Tiền Phong. Phân khu giáp hai khu công nghiệp Yên Lư và Vân Trung. Quy mô dân số đến năm 2045 khoảng 24,700 người. >>> \n * KBC rút vốn khỏi Trường Đại học Hùng Vương TPHCM sau 4 tháng đầu tư. KBC quyết định lấn sân sang mảng giáo dục từ giữa tháng 5/2025, với việc góp 110 tỷ đồng vào Trường Đại học Hùng Vương TPHCM (DHV), để sở hữu 51.79% vốn. Tuy nhiên, sau hơn 4 tháng đầu tư, KBC cho biết DHV không còn là công ty con của doanh nghiệp. >>> \n * Dư thừa công suất đe dọa ngành thép ASEAN. Ngành thép Đông Nam Á đang đối mặt với nguy cơ khủng hoảng dư thừa công suất nghiêm trọng, khi công suất sản xuất dự kiến tăng gần gấp đôi lên 169 triệu tấn vào năm 2035, vượt xa khả năng hấp thụ của thị trường khu vực. >>> \n * SLS lại phá lệ chốt tăng cổ tức tiền mặt lên 150%. Cổ đông CTCP Mía Đường Sơn La (HNX: SLS) tiếp tục duy trì “thói quen” đề nghị chia cổ tức cao, đưa tỷ lệ niên độ 2024-2025 từ kế hoạch 100% lên 150%, bất chấp ngành đường đang chịu áp lực lớn từ giá thế giới giảm và đường lậu. >>> \n * NHNN đảo chiều bơm ròng hơn 33 ngàn tỷ trên thị trường mở. Sau một tuần hút ròng, Ngân hàng Nhà nước (NHNN) đã quay lại bơm ròng trên thị trường mở trong tuần cuối tháng 9 (22-29/9) nhằm hỗ trợ thanh khoản hệ thống. >>> \n * Doanh nghiệp tài chính trước làn sóng chuyển đổi số. Đối mặt sự thay đổi nhanh chóng của thị trường và công nghệ, các doanh nghiệp tài chính Việt Nam đang đứng trước bài toán chuyển đổi số. Từ góc nhìn thực tế, không thể phủ nhận những lợi ích, đồng thời chỉ ra các rào cản lớn nhất cản trở quá trình chuyển đổi số. >>> \n * Transimex sắp chia cổ tức bằng tiền cao nhất 4 năm. CTCP Transimex (HOSE: TMS) thông báo chốt quyền chia cổ tức 2024 bằng tiền. Ngày giao dịch không hưởng quyền là 09/10. >>> \n * Vietnam Airlines huy động thành công gần 9,000 tỷ, Bộ Tài chính không còn là cổ đông lớn nhất. Tổng công ty Hàng không Việt Nam (Vietnam Airlines, HOSE: HVN) vừa huy động gần 9,000 tỷ đồng từ đợt chào bán 900 triệu cổ phiếu ra công chúng. >>> \n * Lợi nhuận 9 tháng Vinatex ước tăng 30%, tiến sát kỷ lục 2021. Sau 9 tháng 2025, Tập đoàn Dệt May Việt Nam (Vinatex, UPCoM: VGT) ước thực hiện 80% kế hoạch năm với lợi nhuận tăng 25-30% so với cùng kỳ. Ngành Sợi vượt 4 lần kế hoạch sản xuất, ngành May góp gần 800 tỷ đồng lợi nhuận, đưa Tập đoàn tiến gần kỷ lục năm 2021. >>> \n * Nền kinh tế tạm bợ. Chúng ta đang sống trong một nền kinh tế tạm bợ, nơi mọi thứ chỉ là thuê mướn và người tiêu dùng dần mất đi quyền lực kiểm soát vào tay các tập đoàn. Sự tiện lợi hàng tháng đang che giấu một cái giá đắt hơn chúng ta nghĩ. >>> \n * Thép Nhà Bè dùng vốn huy động ra sao?. CTCP Thép Nhà Bè - VNSTEEL (UPCoM: TNB) thu về gần 150 tỷ đồng sau đợt chào bán hơn 14.9 triệu cp cho công ty mẹ VNSteel, hoàn tất vào cuối tháng 3/2025. Số tiền này được dùng bổ sung vốn cho dự án sản xuất thép cán xây dựng, mở rộng thêm công đoạn luyện phôi thép công suất 150,000 tấn/năm tại KCN Nhơn Trạch 2, Đồng Nai. >>> \n * Làn sóng IPO bùng nổ giữa \"cơn say\" chứng khoán. Thị trường chào bán cổ phiếu lần đầu (IPO) của Việt Nam đang trải qua giai đoạn sôi động chưa từng thấy, được thúc đẩy bởi đà tăng mạnh của chứng khoán, những thay đổi quy định mới và sự bùng nổ tín dụng. >>> \n * Ông Trump áp thuế nhập khẩu 10% lên gỗ, 25% với tủ bếp. Tổng thống Mỹ Donald Trump vừa ký tuyên bố áp thuế mới đối với gỗ và sản phẩm nội thất nhập khẩu, tiếp tục mở rộng chính sách bảo hộ thương mại dưới danh nghĩa bảo vệ an ninh quốc gia. >>> \n * Phó Tổng thống Mỹ cảnh báo ’’Chính phủ sắp đóng cửa’’. Khả năng đóng cửa Chính phủ liên bang Mỹ gia tăng sau cuộc gặp giữa Tổng thống Donald Trump và các lãnh đạo hàng đầu của Quốc hội tại Nhà Trắng trong ngày 29/09. Cuộc họp diễn ra chỉ chưa đầy 48 giờ trước thời hạn tài trợ cho Chính phủ. >>> \n * PAP đầu tư khu công nghiệp Phước An gần 5.4 ngàn tỷ. HĐQT CTCP Dầu khí Đầu tư Khai thác Cảng Phước An (UPCoM: PAP) thông qua chủ trương đầu tư dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp (KCN) Phước An, tổng vốn đầu tư gần 5.4 ngàn tỷ đồng. >>> \n * ITL bán trọn công ty vận tải vốn 55 tỷ cho Sowatco, lộ rõ mối liên kết hệ sinh thái của ông Trần Tuấn Anh. Sau chưa đầy 1 năm thành lập và tăng vốn lên 55 tỷ đồng, CTCP Cảng Mekong - Cần Thơ được Tập đoàn ITL chuyển nhượng toàn bộ cho Sowatco. Thương vụ phản ánh sự gắn kết giữa các doanh nghiệp trong hệ sinh thái logistics của ông Trần Tuấn Anh. >>> \n * Cước vận tải biển toàn cầu thấp nhất kể từ khủng hoảng Biển Đỏ. Giá cước vận tải biển trung bình của các tuyến thương mại chính trên toàn cầu giảm tuần thứ 15 liên tiếp, xuống mức thấp nhất kể từ phiến quân Houthi ở Yemen phát động tấn công tàu thương mại ở Biển Đỏ hồi tháng 10-2023. >>> \n * Chủ tịch TPS gom cổ phiếu thấp hơn thị giá 15%. Ông Ngô Quang Trung, Chủ tịch HĐQT TPS, đã mua thành công 211,000 cp trong ngày 24/09. >>> \n * Hơn 90% biểu đồ cổ phiếu chứng khoán có tín hiệu giảm: Điều gì đang xảy ra?. Thị trường chứng khoán bước vào giai đoạn hạ nhiệt ngắn hạn, trong khi nhóm ngành mang tính “chỉ báo sớm” lại điều chỉnh trên diện rộng trước hàng loạt sự kiện lớn của thị trường. >>> \n * Chứng khoán Hòa Bình, Bảo tín Mạnh Hải cùng nhóm Vimedimex lập công ty tài sản mã hóa vốn 10 ngàn tỷ. Mới đây, Chứng khoán Hòa Bình, Bảo tín Mạnh Hải cùng nhóm doanh nghiệp liên quan tới bà Nguyễn Thị Loan và Vimedimex đã góp vốn thành lập công ty tài sản mã hóa vốn 10 ngàn tỷ đồng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Cổ phiếu AGX rớt giá sau án phạt và truy thu thuế hàng tỷ đồng \n * UBCKNN phạt Halotexco do không mời kiểm toán dự họp ĐHĐCĐ \n * Chuyển đổi số: Động lực nâng tầm hệ sinh thái tiêu dùng - bán lẻ \n TÀI CHÍNH NGÂN HÀNG \n * Vốn cho người trẻ mua nhà đang ‘rẻ’ dần? \n * Các trường hợp nhận tiền vào tài khoản cá nhân phải nộp thuế \n * Đề xuất nhiều nội dung mới liên quan bảo hiểm tiền gửi \n * Cựu Tổng giám đốc Công ty Vàng bạc Đá quý Sài Gòn Lê Thúy Hằng lãnh 25 năm tù \n * Giá vàng SJC trong nước chạm mức 137,3 triệu đồng mỗi lượng \n VĨ MÔ ĐẦU TƯ \n * Căn hộ hàng trăm triệu mỗi mét: Sao giá vẫn cứ tăng, cách nào giảm? \n * TPHCM duyệt quy hoạch 1/2000 khu công nghiệp cơ khí gần 786ha \n * Đề xuất bổ sung yếu tố “chi phí xây dựng hạ tầng” để đảm bảo công bằng cho nhà đầu tư \n * Ông Võ Hoàng Ngân làm Giám đốc Sở Quy hoạch- Kiến trúc TP HCM \n * TPHCM thông qua 54 khu đất thí điểm phát triển nhà ở thương mại \n * Phía sau những màn giành quyền mua căn hộ \n * Muốn đấu giá lô đất 1 tỷ, đặt cọc tối đa 500 triệu: Liều thuốc trị thổi giá, bỏ cọc? \n TÀI CHÍNH THẾ GIỚI \n * Bộ Thương mại Mỹ ban hành quy định mới mở rộng danh sách hạn chế xuất khẩu \n * Amazon mất 2.5 tỷ USD vì lừa khách hàng đăng ký Prime \n * Trung Quốc định hình “đế chế logistics” trải dài từ Á sang Âu \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho KBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 01/10: Duy trì sự thận trọng",
      "time": "30 thg 9, 2025",
      "posted_date": "Ngày đăng 02:45 01/10/2025",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 01/10: Duy trì sự thận trọng \n Nhận định về thị trường chứng khoán trong ngắn hạn, nhiều công ty chứng khoán đưa ra quan điểm thận trọng, đồng thời khuyến nghị nhà đầu tư duy trì tỷ trọng danh mục hợp lý. \n Cần động lực lớn để bứt lên \n CTCK Sài Gòn - Hà Nội (SHS): Xu hướng ngắn hạn của VN-Index tiếp tục phục hồi khá tích cực sau điều chỉnh, duy trì trên vùng hỗ trợ ngắn hạn gần nhất quanh 1,660 điểm, tương ứng vùng giá trung bình 20 phiên. \n Chỉ số đang tích lũy trong biên độ hẹp trong mô hình cái nêm, với đường kháng cự nối các đỉnh ngày 05/09, 16/09 và 26/09. Cần động lực lớn với thanh khoản cải thiện mạnh, mới có thể kỳ vọng VN-Index vượt lên xu hướng tích lũy đang hình thành trong hơn 1 tháng qua. \n Nhà đầu tư duy trì tỷ trọng hợp lý, mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Điểm tựa ngắn hạn 1,660 \n CTCK Tiên Phong (TPS): Vùng đệm quanh 1,660 (MA20) có thể tạo điểm tựa ngắn hạn, song mức độ phân hóa gia tăng cùng áp lực bán mạnh dần vẫn tiềm ẩn rủi ro kéo chỉ số lùi sâu. Biên độ biến động đang thu hẹp theo cấu trúc tam giác cân, cho thấy giai đoạn tích lũy trước khi xác lập xu hướng rõ ràng hơn. \n Mốc quanh 1,630 giữ vai trò then chốt trong việc nhận diện trạng thái kế tiếp; đồng thời, việc đánh mất xu hướng tăng làm suy yếu kỳ vọng hồi phục trong thời gian tới. Ở kịch bản tiêu cực, chỉ số có thể lùi về hỗ trợ sâu quanh 1,530 điểm. Do đó, TPS vẫn giữ quan điểm thận trọng đối với thị trường. \n Tiếp tục giằng co \n CTCK BETA: Trạng thái giằng co vẫn còn hiệu lực, khi lực cầu nội địa tuy có cải thiện nhưng chưa đủ mạnh để tạo thế cân bằng trước áp lực bán. Diễn biến này phản ánh tâm lý thận trọng của giới đầu tư trong bối cảnh VN-Index đang dò tìm vùng hỗ trợ ngắn hạn và phụ thuộc nhiều vào sự vận động của nhóm cổ phiếu vốn hóa lớn. \n Trong giai đoạn hiện tại, nhà đầu tư nên ưu tiên quản trị rủi ro, duy trì tỷ trọng cổ phiếu vừa phải thay vì đẩy mạnh giải ngân. Những nhịp rung lắc, có thể xem là cơ hội cơ cấu danh mục, tập trung vào các mã cơ bản tốt, hưởng lợi từ xu hướng vĩ mô hoặc có kỳ vọng kết quả kinh doanh tích cực. Đồng thời, theo dõi diễn biến nhóm cổ phiếu dẫn dắt sẽ giúp nhận diện xu hướng rõ ràng hơn trong những phiên tới. \n Rung lắc, biến động sẽ là diễn biến chủ đạo \n CTCK Asean (Aseansc): Rung lắc, biến động là diễn biến chủ đạo trong ngắn hạn của thị trường, do lực cung quanh đỉnh lịch sử, hiệu ứng bán ròng của khối ngoại, bên cạnh tâm lý chờ đợi về thông tin nâng hạng thị trường. Hỗ trợ gần của VN-Index quanh 1,650 điểm, trong khi kháng cự gần quanh khu vực 1,670 - 1,680 điểm. \n Nhà đầu tư chỉ nên ưu tiên nắm giữ với các cổ phiếu đang duy trì xu hướng tăng trên đồ thị kỹ thuật, đi cùng với giá vốn an toàn. Trong khi đó, nhà đầu tư đang có tỷ trọng tiền mặt lớn nên quan sát các nhịp rung lắc, biến động của thị trường và các cổ phiếu tiềm năng để cân nhắc điểm mở vị thế, như ngân hàng, chứng khoán, bất động sản, bán lẻ… \n Cơ hội chọn lọc cổ phiếu tiềm năng \n CTCK Ngân hàng Số Vikki (VikkiBankS): Thị trường đi ngang được xem là cơ hội để nhà đầu tư lọc ra cổ phiếu tiềm năng, được dòng tiền chú ý trong bối cảnh sự luân chuyển dòng tiền giữa các nhóm ngành đang âm thầm diễn ra. Theo đó, nhà đầu tư cần ưu tiên lựa chọn các mã cổ phiếu có nền tảng cơ bản tốt, định giá hợp lý và triển vọng kinh doanh khả quan cho cả mục tiêu ngắn, trung và dài hạn. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 01/10/2025: Chưa thoát thế giằng co",
      "time": "30 thg 9, 2025",
      "posted_date": "Ngày đăng 01:17 01/10/2025",
      "main_content": "Vietstock - Vietstock Daily 01/10/2025: Chưa thoát thế giằng co \n VN-Index tiếp tục giằng co mạnh quanh đường Middle của Bollinger Bands. Mặc dù chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nhưng quá trình rung lắc vẫn chưa kết thúc. Đáy cũ tháng 08/2025 (tương đương vùng 1,600-1,630 điểm) sẽ tiếp tục đóng vai trò hỗ trợ quan trọng cho chỉ số trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 30/09/2025 \n - Các chỉ số chính kết phiên với sắc đỏ trong phiên giao dịch ngày 30/09. Cụ thể, VN-Index giảm 0.29%, dừng tại mức 1,661.7 điểm; HNX-Index cũng giảm 0.72%, xuống còn 273.16 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE tăng 29.7%, đạt hơn 1 tỷ đơn vị. Sàn HNX ghi nhận hơn 104 triệu đơn vị khớp lệnh, tăng 50.5% so với phiên trước. \n - Khối ngoại tiếp tục bán ròng với giá trị gần 1.3 ngàn tỷ đồng trên sàn HOSE, nhưng đã quay lại mua ròng gần 18 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường giằng co mạnh trong phiên giao dịch cuối cùng của tháng 9. Kịch bản của phiên trước lặp lại khi lực đỡ chủ yếu đến từ nhóm cổ phiếu nhà Vingroup, trong khi phần lớn còn lại tiếp tục chìm trong sắc đỏ với mức độ tiêu cực thậm chí còn rõ nét hơn. VN-Index đánh mất mốc tham chiếu từ cuối phiên sáng và có lúc lao dốc hơn 20 điểm trong đầu phiên chiều. Dù vậy, lực cầu bắt đáy đã nhập cuộc kịp thời, giúp chỉ số thu hẹp đáng kể đà giảm về cuối phiên. VN-Index đóng cửa với mức giảm gần 5 điểm so với phiên trước, dừng tại 1,661.7 điểm. \n - Về mức độ ảnh hưởng, VCB, FPT và HPG là những mã gây áp lực lớn cho VN-Index khi lấy đi gần 3 điểm của chỉ số. Trong khi đó, nỗ lực từ bộ ba cổ phiếu nhà Vingroup (VIC, VHM và VRE) cùng LPB giữ lại tổng cộng hơn 5 điểm, nhưng chưa đủ để giúp chỉ số chung lấy lại sắc xanh. \n Top cổ phiếu ảnh hưởng đến chỉ số. Đvt: Điểm \n  \n - VN30-Index kết phiên dừng sát mốc tham chiếu, đạt 1,863.13 điểm. Phe bán chiếm ưu thế nhỉnh hơn về số lượng với 16 mã giảm, 12 mã tăng và 2 mã đứng giá. Trong đó, FPT và DGC tiếp tục chịu áp lực nặng nề với mức giảm lần lượt 2.6% và 2.3%. Theo sau là GVR, GAS, PLX và HPG đều mất hơn 1.5%. Trái lại, VRE dẫn đầu chiều tăng với sắc tím rực rỡ, tiếp theo là LPB, SSI, VIC và VHM cũng đồng loạt tăng khoảng 1-4%. \n Sắc đỏ chiếm ưu thế ở phần lớn các nhóm ngành. Ngành công nghệ thông tin tiếp tục đội sổ thị trường khi mất đến gần 2.5%, với đà điều chỉnh tiếp diễn ở FPT (-2.62%), CMG (-0.63%), DLG (-1.37%), VEC (-2.7%), POT (-5.07%) và HPT (-1.79%). \n Các nhóm năng lượng, nguyên vật liệu và dịch vụ truyền thông cũng đồng loạt giảm trên 1.5% khi sắc đỏ bao trùm trên diện rộng. Hàng loạt mã chịu áp lực chốt lời mạnh như BSR (-2.6%), PLX (-1.58%), PVS (-2.67%), PVT (-1.89%); HPG (-1.57%), GVR (-1.95%), DGC (-2.34%), KSV (-2.99%), MSR (-3.72%); VGI (-2.02%), CTR (-1.95%) và YEG (-3.39%). \n Ở chiều ngược lại, bất động sản vẫn là điểm sáng hiếm hoi với mức tăng 0.77%, nhưng chỉ nhờ lực kéo từ một vài cổ phiếu lớn như VRE tăng hết biên độ, VIC (+1.22%), VHM (+1.08%) và SSH (12.28%). Trong khi ở phần còn lại, hàng loạt mã lao dốc mạnh như DXG (-5.26%), DIG (-4.51%), CEO (-2.67%), KBC (-3.22%), NVL (-2.24%), IDC (-2.04%), NLG (-3.83%), SCR (-2.05%), DXS (-3.16%),… \n Nhóm tài chính đóng góp đáng kể cho nỗ lực thu hẹp đà giảm trong phiên chiều với điểm nhấn nổi bật đến từ các cổ phiếu chứng khoán, tiêu biểu là SSI (+2.66%), VND (+1.35%), SHS (+1.58%), MBS (+4.27%), DSE (+2.98%) và VDS (+2.52%). \n VN-Index tiếp tục giằng co mạnh quanh đường Middle của Bollinger Bands. Mặc dù chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nhưng quá trình rung lắc vẫn chưa kết thúc. Đáy cũ tháng 08/2025 (tương đương vùng 1,600-1,630 điểm) sẽ tiếp tục đóng vai trò hỗ trợ quan trọng cho chỉ số trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Giằng co mạnh quanh đường Middle của Bollinger Bands \n VN-Index tiếp tục giằng co mạnh quanh đường Middle của Bollinger Bands. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nhưng quá trình rung lắc vẫn chưa kết thúc. Đáy cũ tháng 08/2025 (tương đương vùng 1,600-1,630 điểm) sẽ tiếp tục đóng vai trò hỗ trợ quan trọng cho chỉ số trong thời gian tới. \n  \n HNX-Index – Test lại cạnh dưới của mẫu hình Triangle \n HNX-Index thu hẹp đà giảm sau khi test lại cạnh dưới của mẫu hình Triangle. \n Tuy nhiên, triển vọng ngắn hạn của chỉ số vẫn chưa được cải thiện khi các chỉ báo Stochastic Oscillator và MACD tiếp tục duy trì tín hiệu bán. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 30/09/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 30/09/2025 \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Vietcap cập nhật về khả năng nâng hạng thị trường Việt Nam",
      "time": "30 thg 9, 2025",
      "posted_date": "Ngày đăng 23:31 30/09/2025",
      "main_content": "Vietstock - Chứng khoán Vietcap cập nhật về khả năng nâng hạng thị trường Việt Nam \n Chứng khoán Vietcap (VCI) cập nhật thông tin về tiến trình nâng hạng thị trường của FTSE sau chuyến đi London vừa qua, cùng FTSE đồng tổ chức sự kiện Vietnam Access Day 2025 vào 18/09. \n Theo Vietcap, tính đến thời điểm hiện tại, quyết định vẫn chưa được đưa ra và không có cơ chế bỏ phiếu nào liên quan, trái ngược với những tin đồn sai lệch được lan truyền bởi một số CTCK trong nước. FTSE Russell đã tiến hành 2 cuộc họp chính thức trong tháng này: Ủy ban Cố vấn Phân loại Thị trường FTSE vào ngày 02/09 và Ban Cố vấn Chính sách FTSE Russell vào ngày 18/09. Ủy ban Cố vấn Phân loại Thị trường FTSE bao gồm các chuyên gia thị trường có chuyên môn kỹ thuật trong giao dịch, quản lý danh mục và lưu ký, trong khi Ban Cố vấn Chính sách FTSE Russell bao gồm các nhân sự cấp cao tại các công ty quản lý đầu tư, tư vấn đầu tư và các chủ sở hữu tài sản. Danh tính và quan điểm của đội ngũ chuyên gia trên là tuyệt mật và không được chia sẻ với công chúng. \n Ủy ban Cố vấn Phân loại Thị trường FTSE chính thức xem xét các quốc gia trong Danh sách theo dõi (trong đó có Việt Nam) để nâng hạng/hạ hạng. Các khuyến nghị của FTSE Russell được trình lên Ban Cố vấn Chính sách FTSE Russell. Sau đó, FTSE Russell trình xin xác nhận của Ban Cố vấn Chính sách FTSE Russell đối với các khuyến nghị, sau đó các khuyến nghị này được chia sẻ với Ban Quản trị Chỉ số FTSE Russell để phê duyệt cuối cùng. Cuộc họp của Ban Quản trị Chỉ số FTSE Russell diễn ra trong tuần này. \n Vietcap đánh giá thị trường Việt Nam có thể cải thiện được các tiêu chí còn tồn tại để được nâng lên Mới nổi trong kỳ đánh giá này. \n Trong đó, tiêu chí đầu tiên là Chu kỳ Thanh toán (DvP). Hiện vẫn ở mức “Hạn chế” (cần phải đạt mức “Đạt” để được nâng hạng). Tiêu chí này liên quan đến yêu cầu ký quỹ trước giao dịch đối với các nhà đầu tư nước ngoài là tổ chức (NĐTNN) (tức là tiền phải có đủ tại T+0 cho các lệnh mua). Bộ Tài chính đã ban hành Thông tư 68 vào tháng 11/2024 để loại bỏ yêu cầu này và giới thiệu quy trình không yêu cầu ký quỹ trước giao dịch (“NPF”) mới. Trong 11 tháng qua, FTSE Russell đã đánh giá tính hiệu quả của quy trình NPF và ghi nhận phản hồi từ các bên tham gia thị trường. Vietcap tin rằng tiêu chí này có thể được nâng lên mức “Đạt”. \n Thứ hai là tiêu chí Thanh toán – chi phí liên quan đến giao dịch thất bại. Tiêu chí này đã được nâng từ “Chưa xếp hạng” lên “Hạn chế” vào tháng 3/2025 (cần phải đạt “Đạt” để được nâng hạng). Sau khi triển khai NPF, một quy trình xử lý giao dịch thất bại đã được thiết lập với giải thích rõ ràng về các thời hạn quan trọng và chi phí liên quan. Việt Nam đã ghi nhận một trường hợp giao dịch thất bại đầu tiên và duy nhất vào tháng 12/2024. Công ty chứng khoán (CTCK) trong nước (Vietcap) đã tuân thủ các thủ tục và xử lý thành công. Giao dịch thất bại này cũng đóng vai trò là một tình huống kiểm nghiệm để FTSE Russell xác nhận tính thực tiễn của quy trình xử lý giao dịch thất bại. Vietcap tin rằng tiêu chí này hiện có thể được nâng lên mức “Đạt”. \n Bên cạnh đó, Vietcap cũng đề cập tới các vấn đề mà FTSE Russell đang lo ngại. \n Câu hỏi đầu tiên là khi các quỹ chỉ số bổ sung cổ phiếu thị trường Việt Nam vào danh mục, liệu các CTCK trong nước có đủ năng lực NPF cho việc triển khai ban đầu và tái cơ cấu danh mục không? Vietcap đánh giá cao về khả năng đáp ứng của thị trường Việt Nam. \n Cụ thể, trong số 82 CTCK tại Việt Nam, chỉ 10 công ty hiện đang cung cấp dịch vụ NPF cho các NĐTNN. Dựa trên giới hạn NPF theo quy định (tức là 2 lần vốn chủ sở hữu của CTCK trừ đi dư nợ cho vay ký quỹ), tổng năng lực NPF tối đa của 10 công ty này là 132 ngàn tỷ đồng (5 tỷ USD). Nếu chỉ xét các CTCK có thị phần NĐTNN thuộc top 3 (tức là chiếm 66% tổng thị phần nước ngoài), thì tổng năng lực NPF tối đa khoảng 40 ngàn tỷ đồng (1.5 tỷ USD). Con số này đủ đáp ứng nhu cầu NPF của các quỹ chỉ số, vốn được ước tính sẽ mua vào ít nhất 1 tỷ USD cổ phiếu Việt Nam (trong cả trường hợp yêu cầu năng lực NPF là 1.5 tỷ USD hay 5 tỷ USD). \n Ngoài ra, các quỹ chỉ số dự kiến sẽ đầu tư vào Việt Nam theo nhiều đợt (dự kiến 200–250 triệu USD qua 4 đến 5 đợt thay vì một đợt 1 tỷ USD), giúp giảm thiểu mọi lo ngại về năng lực NPF. \n Một lo ngại khác đó là các quỹ chỉ số phải bán chứng khoán tại một khu vực Thị trường Mới nổi khác (thường là thị trường T+2) để mua cổ phiếu Việt Nam. Liệu các quỹ chỉ số có thể đáp ứng được thời hạn kiểm tra tiền mặt lần đầu tiên vào 15h ngày T+1 của NPF và tránh việc CTCK trong nước phải đặt cọc đảm bảo cho số tiền không đủ không? \n Giải pháp chính là thỏa thuận Auto-FX giữa nhà đầu tư và ngân hàng lưu ký, trong đó ngân hàng lưu ký sẽ đảm bảo nguồn vốn miễn là lệnh giao dịch ngoại hối (FX) được gửi đến trước thời hạn (thường là 13h ngày T+1). Điều này đảm bảo giao dịch NPF diễn ra suôn sẻ, loại bỏ rủi ro thiếu tiền và giúp CTCK trong nước không cần phải đặt cọc. Dựa trên các cuộc thảo luận trong thời gian qua, Vietcap xác nhận rằng các quỹ chỉ số đã có sẵn các thỏa thuận Auto-FX tương tự cho các thị trường khác. Trong trường hợp không có Auto-FX, thì quỹ chỉ số có thời gian đến 15h ngày T+3 (muộn nhất) để chuyển tiền vào trong nước nhằm tránh giao dịch thất bại. \n Song song đó, quy trình mở tài khoản được cho là một gánh nặng hành chính lớn đối với các NĐTNN. Ngân hàng Nhà nước đã gửi một công văn chính thức đến các ngân hàng thương mại và chi nhánh ngân hàng nước ngoài, yêu cầu tuân thủ các quy định mới được đề ra trong Thông tư 03 và Thông tư 25. Công văn này đốc thúc các ngân hàng nghiêm túc và kịp thời thực hiện các quy định mới nhằm rút ngắn quy trình mở tài khoản. Thay đổi quan trọng nhất là loại bỏ yêu cầu hợp pháp hóa lãnh sự trong hồ sơ mở tài khoản thanh toán. Do đó, quy trình mở tài khoản cho các NĐTNN dự kiến sẽ chỉ mất khoảng 2 tuần, tùy thuộc vào sự hợp tác giữa ngân hàng lưu ký trong nước và nhà đầu tư. \n Với các phân tích trên, Vietcap rất tự tin về khả năng FTSE Russell sẽ công bố kết quả tích cực cho Việt Nam vào thứ Tư tuần tới (08/10). \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 30/09: Áp lực bán ngày càng mạnh",
      "time": "30 thg 9, 2025",
      "posted_date": "Ngày đăng 20:02 30/09/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 30/09: Áp lực bán ngày càng mạnh \n Tình trạng diễn biến tiêu cực dần khi sắc đỏ ngày càng áp đảo, tạm dừng phiên sáng, gần 550 mã giảm điểm. Hầu hết các nhóm ngành đều đang mang sắc đỏ. VN-Index giảm 11 điểm về còn 1,655.36 điểm, HNX-Index giảm 4 điểm về còn 271.05 điểm. \n Bất động sản đang là trụ cột chính với sự tích cực của cổ phiếu họ Vingroup. VRE bật tăng trần, trong khi đó VIC, VHM tăng từ 1 - 2%. \n Thanh khoản bứt tăng mạnh về cuối phiên sáng. Giá trị giao dịch dịch đã đạt gần 19 ngàn tỷ đồng. \n Khối ngoại bán ròng hơn 1 ngàn tỷ đồng trong phiên sáng. Trong đó, riêng KDH chịu lực bán ròng hơn 360 tỷ đồng. \n 10h40: Áp lực bán tăng mạnh, dòng tiền bắt đáy được kích hoạt \n Sắc đỏ đã xâm chiếm bản đồ nhiệt toàn thị trường. Tuy nhiên, VN-Index vẫn giữ mức tăng gần 3 điểm nhờ đóng góp từ họ Vingroup. \n Tới 10h35, số giảm giá áp đảo số mã tăng với 430 mã giảm so với 180 mã tăng. Tuy nhiên, VIC đang tăng hơn 4%, VHM hơn 2% và VRE bật tăng trần đang giữ chỉ số không chìm sâu. Ở nhóm công nghiệp, GEE cũng đang tăng 6%. Một số trụ cột chính đang duy trì sắc xanh cho VN-Index. Đồng thời, dù số lượng mã giảm chiếm phần lớn. Tuy nhiên, số này không giảm quá mạnh giúp áp lực giảm chưa thật sự quá lớn. \n Tuy vậy, tới 10h45, tình hình đã bắt đầu tiêu cực hơn. VN-Index rơi xuống dưới tham chiếu. Phần lớn các nhóm ngành đều đang mang sắc đỏ. Nhóm phần mềm, năng lượng và nguyên vật liệu đang dẫn đầu nhóm giảm với mức giảm mạnh trên 2 điểm. Cả 3 nhóm này đều đang tràn ngập trong sắc đỏ. BSR, PVD, PVS, FPT, HPG, GVR, DGC, KSV, MSR, DCM, DPM… đang ghi nhận mức giảm từ 2 - 3%. \n Tác động tiêu cực đang kéo VN-Index giảm 10 điểm. \n Điểm an ủi là thanh khoản thị trường đang bứt tăng, dòng tiền bắt đáy có vẻ đang được kích hoạt. Tới gần 11h, giá trị giao dịch toàn thị trường đạt gần 15 ngàn tỷ đồng, hơn 20% so với cùng thời điểm phiên hôm qua. \n Mở cửa: Cổ phiếu họ Vingroup dẫn dắt đầu phiên \n Đầu phiên cuối tháng 9, thị trường tiếp tục diễn biến thận trọng đầu phiên quen thuộc gần đây. Sắc xanh tạm thắng thế giúp chỉ số VN-Index tăng 6 điểm (tính đến 9h25). \n Độ rộng thị trường ghi nhận gần 230 mã tăng so với gần 150 mã giảm. Tuy nhiên, sắc xanh đỏ xuất hiện xen kẽ ở từng nhóm ngành cho thấy sự phân hóa đang hiện hữu. Các nhóm ngành lớn như tài chính, bất động sản, công nghiệp đều nằm trong diễn biến này. \n Nhóm Vingroup đang là đầu tàu chính của đà tăng hiện tại. Riêng VIC, VHM, VRE đồng thời tăng điểm kéo chỉ số VN-Index tăng gần 6 điểm. Ở chiều ngược lại, chưa có mã nào kéo chỉ số giảm quá mạnh. Top 10 cổ phiếu tác động tiêu cực chỉ đè chưa tới 2 điểm. \n Các cổ phiếu chứng khoán đang diễn biến tích cực với sắc xanh lan tỏa trong toàn nhóm. SSI, VND, VIX, VCI, SHS, HCM, MBS… đang dẫn dắt với mức tăng khoảng 1%. \n Yến Chi \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 30/09: Tiếp tục giằng co",
      "time": "30 thg 9, 2025",
      "posted_date": "Ngày đăng 20:10 30/09/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 30/09: Tiếp tục giằng co \n VN-Index tiếp tục giằng co quanh đường Middle của Bollinger Bands dù chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại. Trong khi đó, HNX-Index giảm khá mạnh và test lại cạnh dưới của mẫu hình Triangle. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 30/09/2025, VN-Index tiếp tục giằng co quanh đường Middle của Bollinger Bands. \n Mặc dù chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nhưng quá trình rung lắc vẫn chưa chấm dứt. Người viết kỳ vọng đáy cũ tháng 08/2025 sẽ trụ vững trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 30/09/2025, HNX-Index giảm khá mạnh và test lại cạnh dưới của mẫu hình Triangle. \n Bollinger Bands đang bung nén trở lại và chỉ số đang nằm dưới đường Middle nên nhà đầu tư cần hết sức thận trọng. \n  \n LPB - Ngân hàng TMCP Lộc Phát Việt Nam \n Trong sáng ngày 30/09/2025, giá cổ phiếu LPB tăng đồng thời xuất hiện mẫu hình nến Big White Candle kèm theo khối lượng giao dịch dự kiến sẽ vượt mức trung bình khi kết phiên cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu này tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong khi chỉ báo MACD tiếp tục tăng sau khi cho tín hiệu mua. Điều này cho thấy triển vọng lạc quan tiếp tục được duy trì. \n Hiện tại, LPB đã lập đỉnh 52 tuần mới và đang kiểm tra lại đỉnh cũ tháng 08/02025 (tương đương vùng 47,500-49,100). Nếu giá vượt thành công vùng này thì đà tăng sẽ bền vững hơn. \n  \n VRE - CTCP Vincom Retail \n Trong phiên giao dịch sáng ngày 30/09/2025, giá cổ phiếu VRE bật tăng mạnh đồng thời xuất hiện mẫu hình nến Rising Window kèm theo khối lượng có sự đột phá và vượt mức trung bình 20 phiên cho thấy nhà đầu tư giao dịch sôi động hơn. \n Hiện tại, VRE đã lập đỉnh 52 tuần mới trong bối cảnh chỉ báo MACD tiếp tục tăng sau khi cho tín hiệu mua và đã cắt lên mức 0. Điều này cho thấy xu hướng tăng trong trung hạn tiếp tục được củng cố thêm. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VRE cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VRE có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Áp lực bán ròng từ khối ngoại chưa dừng trước khả năng nâng hạng",
      "time": "30 thg 9, 2025",
      "posted_date": "Ngày đăng 13:23 30/09/2025",
      "main_content": "Investing.com - Từ đầu năm 2025 đến nay, nhà đầu tư nước ngoài đã bán ròng hơn 102.000 tỷ đồng trên thị trường chứng khoán Việt Nam, vượt qua mức gần 93.000 tỷ đồng của cả năm 2024 và trở thành con số kỷ lục lịch sử. \n Theo ông Nguyễn Thế Minh, Giám đốc phân tích khách hàng cá nhân tại Chứng khoán Yuanta, áp lực bán ròng đến từ hai yếu tố chính: chênh lệch lợi suất USD – VND và làn sóng dịch chuyển dòng vốn vào nhóm công nghệ Mỹ. Trong bối cảnh lợi suất USD cao, chỉ số DXY suy yếu và các cổ phiếu công nghệ Mỹ bứt phá, dòng tiền ngoại tiếp tục ưu tiên thị trường Mỹ. \n Tại Việt Nam, khối ngoại tăng tốc bán ròng mạnh trong giai đoạn tháng 8–9/2025, tập trung ở các mã lớn như VIC, HPG, FPT, SSI, VHM và VPB. Đây nhiều khả năng là hoạt động chốt NAV quý III. \n Yuanta nhận định, dù khả năng Việt Nam được FTSE Russell nâng hạng là tích cực, xu hướng rút vốn của khối ngoại nhiều khả năng vẫn kéo dài do áp lực tỷ giá và chênh lệch lãi suất. Tuy vậy, nếu Fed tiếp tục cắt giảm lãi suất trong quý IV, mức chênh lệch USD–VND thu hẹp có thể giúp đà bán ròng giảm tốc. Hiện khối ngoại vẫn duy trì tỷ trọng lớn ở nhóm ngân hàng, thực phẩm & đồ uống, bất động sản, bán lẻ và công nghệ. \n Về diễn biến chỉ số, VN-Index đã 3 lần liên tiếp kiểm định thành công mốc 1.600 điểm trong tháng 9, chủ yếu nhờ lực kéo của VIC. MBS cho rằng kịch bản “test hỗ trợ – bật tăng” có thể lặp lại, song biên độ dao động đang hẹp dần. Dự kiến chỉ số sẽ tiếp tục sideway trong vùng 1.600 – 1.700 điểm, với khả năng nhịp hồi lần này chỉ đạt khoảng 1.680 điểm và kéo dài trong 1–2 tháng. \n Thanh khoản tuần qua giảm mạnh còn 31.000 tỷ đồng (khớp lệnh 27.800 tỷ đồng), mức thấp nhất kể từ đầu tháng 7 và bằng một nửa so với đỉnh cuối tháng 8. Đây không phải tín hiệu tiêu cực mà phản ánh giai đoạn tích lũy ở vùng thấp, dòng tiền thu hẹp nhưng vẫn luân chuyển giữa các nhóm cổ phiếu vừa và nhỏ. \n Theo yếu tố mùa vụ, tháng 9 thường có hiệu suất kém, nhà đầu tư được khuyến nghị tận dụng nhịp tăng ngắn hạn để chốt lời khi cổ phiếu tiệm cận kháng cự, hạn chế mua đuổi. Trong kịch bản cơ sở, vùng hỗ trợ 1.600 – 1.610 điểm vẫn giữ vai trò quan trọng, trong khi kháng cự mạnh nằm tại 1.694 – 1.700 điểm. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Làn sóng IPO bùng nổ giữa \"cơn say\" chứng khoán",
      "time": "30 thg 9, 2025",
      "posted_date": "Ngày đăng 18:05 30/09/2025",
      "main_content": "Vietstock - Làn sóng IPO bùng nổ giữa \"cơn say\" chứng khoán \n Thị trường chào bán cổ phiếu lần đầu (IPO) của Việt Nam đang trải qua giai đoạn sôi động chưa từng thấy, được thúc đẩy bởi đà tăng mạnh của chứng khoán, những thay đổi quy định mới và sự bùng nổ tín dụng. \n  \n Hai tuần trước, TCBS - công ty chứng khoán thuộc Techcombank - đã huy động thành công 410 triệu USD, đưa định giá công ty lên mức 4 tỷ USD. Đây là một trong những đợt IPO lớn nhất của Việt Nam trong những năm gần đây, với quy mô tương đương gần một nửa tổng giá trị 36 đợt IPO đã diễn ra tại Malaysia (thị trường IPO lớn nhất Đông Nam Á) từ đầu năm đến nay. \n Từ đầu năm 2025, ông lớn quỹ đầu tư Dragon Capital dự báo rằng 13 công ty, bao gồm Techcom Securities, sẽ trở thành công ty đại chúng tại Việt Nam vào năm 2028. Theo ước tính, các công ty này sẽ có tổng vốn hóa thị trường lên đến 47.5 tỷ USD, tương đương khoảng 14% giá trị thị trường chứng khoán Việt Nam hiện tại. \n So với chỉ 1 đợt IPO trong năm 2024 và 3 đợt trong năm 2023, làn sóng IPO hiện nay đang ấn tượng hơn rất nhiều. Ông Nguyễn Thế Minh, Trưởng bộ phận nghiên cứu và phát triển tại CTCK Yuanta Việt Nam, cho biết: \"Nếu các công ty có kế hoạch phát hành IPO, họ không muốn bỏ lỡ đợt sóng này\". Ông cũng cho rằng đà tăng của cổ phiếu và quy định mới được thông qua nhằm rút ngắn thủ tục niêm yết đang kích thích sự nhiệt tình của thị trường. \n Chỉ số VN-Index đã tăng hơn 30% từ đầu năm đến nay, dẫn đầu khu vực Đông Nam Á về hiệu suất, theo dữ liệu của LSEG. Trong làn sóng này, Vinpearl - bộ phận nghỉ dưỡng của tập đoàn Vingroup - đã huy động được khoảng 190 triệu USD trong đợt IPO vào tháng 5, đánh dấu sự trở lại thị trường sau hơn một thập kỷ hoạt động dưới hình thức công ty tư nhân. \n Gần đây, thêm nhiều doanh nghiệp lớn cũng đã công bố kế hoạch IPO, bao gồm Công ty cổ phần Phát triển Nông nghiệp Hòa Phát (HPA) - công ty con của Tập đoàn Hòa Phát - và VPBankS - công ty chứng khoán của VPBank. Theo Dragon Capital, danh sách các đợt niêm yết tiềm năng còn có thể bao gồm VPS - công ty chứng khoán lớn nhất Việt Nam tính theo thị phần, và chuỗi nhà thuốc Long Châu thuộc Tập đoàn FPT. \n Sự bùng nổ của thị trường được hỗ trợ một phần bởi đợt tăng trưởng tín dụng mạnh mẽ, bao gồm cả hoạt động cho vay ký quỹ, điều này đang làm dấy lên lo ngại về nguy cơ hình thành bong bóng giá tài sản. Tỷ lệ tín dụng trên GDP của Việt Nam hiện đã cao hơn gấp 3 lần so với mức trung bình của các nền kinh tế mới nổi và thu nhập trung bình. \n Hoàng Huy, Chuyên gia chiến lược cổ phiếu tại CTCK Maybank Securities Vietnam, cho rằng làn sóng IPO từ các công ty chứng khoán được thúc đẩy chủ yếu bởi nhu cầu bổ sung vốn để đáp ứng các yêu cầu quy định mới và để hỗ trợ hoạt động cho vay ký quỹ. \n Nhà đầu tư ngoại vẫn thận trọng \n Mặc dù có nhiều thông tin tích cực, nhà đầu tư nước ngoài vẫn tỏ ra thận trọng với thị trường Việt Nam. Triển vọng nâng hạng của thị trường chứng khoán Việt Nam từ thị trường cận biên lên thị trường mới nổi bởi FTSE Russell - dự kiến sớm nhất có thể được công bố vào ngày 08/10 (giờ Việt Nam) - đã làm tăng sự quan tâm, nhưng chưa tạo ra dòng vốn mới đáng kể. \n Ngân hàng Thế giới (WB) ước tính rằng khoảng 5 tỷ USD dòng vốn nước ngoài ròng, bao gồm cả từ nhà đầu tư thụ động và chủ động, có thể sẽ chảy vào thị trường trước và sau khi nâng hạng. Tuy nhiên, thực tế cho thấy các nhà đầu tư nước ngoài đã giảm đáng kể sự hiện diện của họ trên sàn HOSE. \n Cụ thể, khối ngoại đã bán ròng khoảng 90 ngàn tỷ đồng (tương đương 3.4 tỷ USD) từ đầu năm, khiến tỷ lệ sở hữu nước ngoài giảm xuống còn khoảng 15.5% trong tháng này, thấp hơn nhiều so với mức 17% vào năm 2024 và gần 19% vào cuối năm 2023. \n \"Nhà đầu tư nước ngoài đang bán ra do lo ngại về biến động tỷ giá và để chốt lời sau khi thị trường Việt Nam tăng mạnh, nhưng điều này không có nghĩa là họ đang hoàn toàn rút khỏi thị trường Việt Nam”, ông Huy của Maybank nhận định. \n Vũ Hạo (Theo Reuters) \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]