[
   {
      "title": "VN-Index đứng trước triển vọng bứt phá, nhiều dự báo lạc quan",
      "time": "27 thg 8, 2025",
      "posted_date": "Ngày đăng 13:54 27/08/2025",
      "main_content": "Investing.com - Dù biến động ngắn hạn khó tránh, nhiều chuyên gia cho rằng thị trường chứng khoán Việt Nam đang trong xu hướng tăng mạnh, thậm chí có thể đưa VN-Index lên những mốc điểm cao chưa từng có. \n Sau hai phiên điều chỉnh, VN-Index đã phục hồi gần 54 điểm, chỉ còn cách đỉnh lịch sử khoảng 20 điểm. Trong bối cảnh thuận lợi, giới phân tích nhận định chỉ số có thể sớm thiết lập kỷ lục mới. \n Tại hội nghị Jackson Hole ngày 22/8, Chủ tịch Fed Jerome Powell phát tín hiệu khả năng cắt giảm lãi suất ngay tháng 9/2025. Đây là yếu tố hỗ trợ để Ngân hàng Nhà nước tiếp tục duy trì chính sách tiền tệ nới lỏng, bất chấp áp lực tỷ giá. Song song đó, Chính phủ thúc đẩy đầu tư công, hạ tầng, quyết tâm đạt tăng trưởng GDP trên 8% trong năm nay, tạo nền tảng cho giai đoạn tiếp theo. \n Trong môi trường lãi suất thấp, vàng và bất động sản đã chững lại, dòng tiền chuyển mạnh sang chứng khoán. Thanh khoản thị trường thường xuyên duy trì khoảng 2 tỷ USD/phiên. Khối ngoại cũng vừa quay lại mua ròng hơn 500 tỷ đồng, chấm dứt chuỗi 13 phiên bán liên tiếp. Nếu xu hướng này duy trì, đây sẽ là động lực củng cố kỳ vọng nâng hạng thị trường của FTSE. \n Ông Petri Deryng – Quản lý quỹ Pyn Elite Fund – nhận định trong thư gửi nhà đầu tư rằng thị trường đang có đà tăng trưởng mạnh và năm nay có thể là một “Big Year” với 7 yếu tố hỗ trợ: chi tiêu công thúc đẩy kinh tế, thanh khoản dồi dào, rủi ro thuế quan sang Mỹ đã được gỡ bỏ, khả năng nâng hạng lên thị trường mới nổi vào tháng 10, triển vọng lợi nhuận 32% năm 2025 và 19% năm 2026, định giá P/E dự phóng 2026 ở mức 11,1, cùng sự luân chuyển dòng tiền giữa các nhóm ngành. \n Maybank Investment Bank cũng nâng mục tiêu VN-Index cuối năm lên 1.800 điểm, dựa trên P/E mục tiêu 14,5 lần và dự báo EPS tăng 18,5% trong năm 2025. Các nhóm ngành ưu tiên gồm thép, bất động sản, ngân hàng, công nghệ và hàng không. SSI kỳ vọng chỉ số đạt 1.750 – 1.800 điểm trong năm 2026, nhờ lợi nhuận phục hồi, đầu tư công, môi trường lãi suất thuận lợi và kỳ vọng nâng hạng. \n VNDirect dự báo EPS của doanh nghiệp niêm yết trên HoSE sẽ tăng 20-22% trong năm 2025, định giá P/E dự phóng ở mức 13 lần – đủ hấp dẫn để duy trì sức hút với nhà đầu tư quốc tế. Xa hơn, công ty chứng khoán này kỳ vọng VN-Index có thể đạt 1.850 – 1.900 điểm trong 9-12 tháng tới, với động lực từ Fed nới lỏng, lợi nhuận doanh nghiệp tăng trưởng và khả năng nâng hạng thị trường. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 27/08: Khối ngoại bán ròng mạnh, thị trường thu hẹp đà tăng",
      "time": "27 thg 8, 2025",
      "posted_date": "Ngày đăng 20:02 27/08/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 27/08: Khối ngoại bán ròng mạnh, thị trường thu hẹp đà tăng \n VN-Index tiếp tục diễn biến rung lắc quanh ngưỡng 1,680 điểm trong cuối phiên sáng. Từ mức tăng cao nhất hơn 27 điểm, VN-Index thu hẹp mức tăng xuống còn 9.7 điểm (+0.58%), tạm nghỉ giữa phiên ở mức 1,677.33 điểm. HNX-Index cũng tăng 0.64%, đạt 277.55 điểm. Độ rộng thị trường ghi nhận 390 mã tăng, 204 mã giảm và 911 mã đứng giá. \n Giao dịch gia tăng ở nhóm vốn hóa lớn giúp thanh khoản thị trường tăng mạnh trong sáng nay. Khối lượng giao dịch trên sàn HOSE đạt hơn 951 triệu đơn vị, tương đương giá trị hơn 29 ngàn tỷ đồng, tăng mạnh 104% so với cùng thời điểm phiên trước. HNX cũng ghi nhận khối lượng hơn 79 triệu đơn vị, tương đương 1.8 ngàn tỷ đồng. \n Về mức độ ảnh hưởng, VCB đang là mã có tác động tích cực nhất khi đem về cho VN-Index hơn 9 điểm tăng. Theo sau còn có BID và FPT cũng góp thêm tổng cộng 4.3 điểm cho chỉ số chung. Ở chiều ngược lại, VPB và VHM là các mã có ảnh hưởng tiêu cực nhất, lần lượt lấy đi 2.3 điểm mỗi mã. \n Xét về nhóm ngành, sắc xanh phủ sóng ở phần lớn các nhóm cổ phiếu. Nhóm công nghệ thông tin tạm thời dẫn đầu thị trường với mức tăng vượt trội 4.42%, chủ yếu nhờ vào đóng góp của hai mã vốn hóa trong nhóm là FPT tăng 4.7% và CMG tăng 2.77%. \n Các nhóm dịch vụ truyền thông và tài chính cũng xuất hiện nhiều điểm sáng với thanh khoản nổi bật như VGI (+1.77%), FOX (+1.2%), CTR (+2.2%); BID (+3.35%), ACB (+1.65%), SSI (+3.32%), SHB (+1.72%), VND (+5%), VIX (+6.17%) và VCB tăng trần. \n Trong khi đó, tiện ích tạm thời “đội sổ” thị trường với lực bán tập trung nhiều ở các cổ phiếu như GAS (-0.58%), POW (-0.93%), HNA (-1.77%), HND (-0.84%) và DNH giảm sàn. \n Khối ngoại quay đầu bán ròng mạnh với giá trị hơn 2.6 ngàn tỷ đồng trên cả ba sàn. Lực bán tập trung ở HPG với giá trị 540.71 tỷ đồng. Đáng chú ý, VCB cũng chịu áp lực bán mạnh với giá trị 275.76 tỷ đồng dù đang ở mức tăng trần. Ngược lại, dẫn đầu top mua ròng là FPT với giá trị 238.25 tỷ đồng. \n 10h30: Đà tăng có dấu hiệu hạ nhiệt \n Tính đến 10h30, sắc xanh tiếp tục lướt trên thị trường dù đà tăng có phần hạ nhiệt, VN-Index tăng hơn 11 điểm, giao dịch tại mốc 1,678 điểm. HNX-Index tăng 1.35 điểm, lên mức 277 điểm. Trong đó, đóng góp tích cực cho đà tăng chung tiếp tục ghi nhận ở nhóm ngành tài chính và công nghệ thông tin. \n Độ rộng trong rổ VN30-Index khá cân bằng giữa sắc xanh và đỏ. Trong đó nổi bật ở chiều tích cực có FPT, VCB và MWG với mức đóng góp lần lượt là 5.8 điểm, 3.1 điểm và 2.8 điểm vào chỉ số VN30. Ngược lại, áp lực giảm điểm tập trung ở mã VIC với mức giảm 3.7 điểm. \n Sắc xanh hiện diện ở hầu hết các nhóm ngành. Nhóm công nghệ thông tin tiếp tục dẫn đầu thị trường về mức tăng, đạt 4.23%, chủ yếu nhờ vào đóng góp của các mã có vốn hóa lớn trong nhóm như FPT (+4.3%) và CMG (+3.02%). \n Nhóm tài chính cũng nổi bật với đà tăng mạnh của nhiều mã như BID (+4.31%), ACB (+1.46%), SSI (+3.57%), SHB (+2.3%), VND (+4.35%) và VCB tăng trần. Tuy nhiên, vẫn còn một số mã đang chịu áp lực bán như VPB giảm 3.64%, STB giảm 1.45%, LPB giảm 2.2%, SSB giảm 2.52%... \n Trái lại, nhóm cổ phiếu năng lượng ghi nhận sắc đỏ với trạng thái phân hóa mạnh diễn ra và áp lực bán có phần lấn lướt hơn. Cụ thể, lực bán hiện đang tập trung ở BSR giảm 3.1%, PVD giảm 0.7%, VTO giảm 0.83% và PVC giảm 0.87%. \n So với đầu phiên, bên mua tiếp tục chiếm ưu thế với số mã tăng là 372 mã và số mã giảm là 283 mã. \n Mở cửa: Dòng tiền nhập cuộc sôi động \n Sau phiên hồi phục ấn tượng hôm qua, thị trường bước vào phiên sáng nay với nhiều kỳ vọng. Ngay từ đầu phiên, sắc xanh tiếp tục chiếm ưu thế trên diện rộng. Tính đến 9h30, VN-Index tăng lên trên mức 1,680 điểm, còn HNX-Index giao dịch quanh mức 278 điểm. \n VCB, BID và FPT đang là những cổ phiếu dẫn dắt đà tăng của VN-Index trong đầu phiên sáng, đem về tổng cộng hơn 7 điểm tăng. Trong khi đó, áp lực từ VIC và VPB khiến chỉ số giảm 2.5 điểm. \n Dịch vụ truyền thông và công nghệ thông tin là những ngành tạm thời dẫn đầu về đà tăng nhờ lực cầu tích cực ở các cổ phiếu lớn như FPT (+3.3%), CMG (+2.52%); VGI (+2.04%), FOX (+1.95%) và SGT (+1.63%). \n Trái lại, ảnh hưởng chủ yếu từ VIC (-1.77%), VRE (-1.28%), BCM (-2.03%) và TCH (-1.64%) đang khiến ngành bất động sản chưa thể khởi sắc. \n Đáng chú ý, trong bối cảnh Chính phủ vừa ban hành Nghị định 232/2025/NĐ-CP về việc bãi bỏ cơ chế độc quyền vàng miếng, thay vào đó doanh nghiệp và ngân hàng đủ điều kiện sẽ được tham gia. Thị trường đang dành nhiều sự chú ý cho các ngân hàng lớn như VCB (+5.42%), BID (+3.35%), CTG (+1.95%) hay doanh nghiệp niêm yết duy nhất trong số những doanh nghiệp kinh doanh vàng được kỳ vọng có đủ tiềm lực để tham gia sản xuất vàng miếng là PNJ (+2.4%). \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "CDC đón cổ đông lớn mới, chấp VN-Index chỉnh mạnh vẫn liên tục phá đỉnh thị giá",
      "time": "27 thg 8, 2025",
      "posted_date": "Ngày đăng 16:39 27/08/2025",
      "main_content": "Vietstock - CDC đón cổ đông lớn mới, chấp VN-Index chỉnh mạnh vẫn liên tục phá đỉnh thị giá \n Bà Nguyễn Thị Kim Huế trở thành cổ đông lớn của CTCP Chương Dương (HOSE: CDC) từ ngày 18/08. Trong diễn biến khác, bất chấp VN-Index có 2 phiên điều chỉnh mạnh, thị giá CDC vẫn vút bay. \n Cụ thể, ngày 18/08, bà Huế đã mua 512,858 cp CDC, nâng tỷ lệ sở hữu từ 3.92% lên 5.09% (tương đương gần 2.24 triệu cp), chính thức trở thành cổ đông lớn của Doanh nghiệp. \n Phiên 18/08, giá CDC tăng trần, kết phiên ở mức 19,800 đồng/cp. Với mức giá này, ước tính bà Huế đã chi hơn 10 tỷ đồng để hoàn tất giao dịch. \n Đáng chú ý, sau phiên 18/08, giá CDC tiếp tục vút bay với 6 phiên tăng liên tiếp, trong đó có 3 phiên tím rực. Diễn biến tăng xảy ra bất chấp VN-Index vừa trải qua 2 phiên điều chỉnh mạnh tới 70 điểm vào ngày 22 và 25/08. Phiên 26/08, thị giá dừng lại ở 27,600 đồng/cp, tăng 6.56% so với phiên trước, và vẫn đang bứt phá vùng đỉnh cao nhất lịch sử Doanh nghiệp. Mức giá này cao gấp 2 lần đầu năm, và cho phép bà Huế lãi luôn 39% sau khi trở thành cổ đông lớn. \n CDC tiền thân là hãng Eiffel Asia - một chi nhánh của hãng Eiffel (Cộng Hoà Pháp). Từ năm 1977, Eiffel Asia được chuyển giao cho Việt Nam để trở thành một trong những công ty xây dựng hàng đầu ở khu vực phía Nam. CDC đã thi công rất nhiều công trình, trong đó có nhiều công trình lớn, quan trọng như nhà máy Xi măng Hà Tiên (Kiên Giang); Nhà máy Thủy Điện Trị An (Đồng Nai); Nhà máy Thủy Điện Thác Mơ; Đài Vệ Tinh Mặt Đất Hoa Sen; các nhà máy Nhiệt Điện Phú Mỹ I, Phú Mỹ 2.2; Nhà thi đấu TDTT Phú Thọ phục vụ thi đấu SEA Games 22, Cung Trình diễn Hoa Hậu Hoàn Vũ 2008 tại Nha Trang. \n Diễn biến gần nhất, CDC dự định góp thêm tài sản cho công ty con Chương Dương Homeland để tăng vốn phát triển dự án nhà ở xã hội Long Bình Tân, theo nghị quyết đầu năm 2025. Tuy nhiên, vào cuối tháng 7, Doanh nghiệp điều chỉnh phương án, dự định chỉ góp tài sản tương đương 81.3 tỷ đồng. Mục đích đầu tư cũng không còn xác định cụ thể là dự án Long Bình Tân, thay vào đó là để nâng cao năng lực, phát triển dự án nhà ở xã hội. \n Về tình hình kinh doanh, CDC có năm 2024 phục hồi mạnh với doanh thu gần 1.17 ngàn tỷ đồng, giảm 10% so với năm trước; lãi ròng hơn 24 tỷ đồng, gấp 2.8 lần. Tuy nhiên, bức tranh nửa đầu năm 2025 chưa mấy tích cực, với 486 tỷ đồng doanh thu thuần, giảm nhẹ so với cùng kỳ; lãi ròng 3.8 tỷ đồng, giảm 33%. \n Châu An \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "27/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "27 thg 8, 2025",
      "posted_date": "Ngày đăng 13:02 27/08/2025",
      "main_content": "Vietstock - 27/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * FPT trở lại vùng 100,000 đồng/cp sau thông tin hợp tác công nghệ quốc tế. Sau thông tin ký kết hợp tác toàn cầu về nền tảng low-code tích hợp AI với một đối tác nước ngoài, cổ phiếu FPT tăng 1.2% lên 100,000 đồng/cp, vốn hóa vượt 170,000 tỷ đồng. >>> \n * Lần đầu cấp phép thử nghiệm dự án chuyển đổi tài sản mã hóa. Đà Nẵng cấp phép thử nghiệm cho dự án chuyển đổi trực tiếp tài sản mã hóa sang tiền pháp định và ngược lại đầu tiên tại Việt Nam. >>> \n * Chủ tịch DMS thoái sạch hơn 24% vốn, cổ đông cá nhân mới thế chỗ. Thoái toàn bộ 968,920 cp DMS trong ngày 22/08, bà Đỗ Thị Huyền rút khỏi danh sách cổ đông, nhường chỗ cho ông Hoàng Nam Long - nhà đầu tư cá nhân mới xuất hiện với tỷ lệ sở hữu 24.22%. >>> \n * Giá vàng miếng SJC có sớm hạ nhiệt sau khi xóa bỏ cơ chế độc quyền?. Việc xóa bỏ cơ chế độc quyền vàng miếng SJC được kỳ vọng sẽ kéo giảm chênh lệch giữa giá vàng trong nước và thế giới. Tuy nhiên, theo các chuyên gia, lộ trình và mức độ giảm giá vàng còn phụ thuộc vào nhiều yếu tố khác và sẽ không thể có tác động ngay lập tức. >>> \n * Theo dấu dòng tiền cá mập 26/08: Tự doanh và khối ngoại đổi vai, MSB và VPB tạo điểm nhấn. Trong phiên VN-Index tăng gần 54 điểm lên mốc 1,667.63, khối ngoại đã quay trở lại mua ròng hơn 514 tỷ đồng sau chuỗi 13 phiên chỉ biết bán ròng. Ngược lại, khối tự doanh công ty chứng khoán bán ròng trên HOSE lần đầu sau 9 phiên, quy mô hơn 348 tỷ đồng. >>> \n * Hai quỹ ETF ngoại sẽ bán mạnh cổ phiếu nào trong đợt review quý 3?. Theo dự báo của Chứng khoán Yuanta Việt Nam (YSVN), hai quỹ FTSE và VNM ETF sẽ mua mạnh cổ phiếu FPT, SHB, trong bán mạnh các cổ phiếu HPG, SSI, VND trong đợt review quý 3/2025. >>> \n * Chính thức xóa bỏ cơ chế Nhà nước độc quyền sản xuất vàng miếng. Chính phủ vừa ban hành Nghị định số 232/2025/NĐ-CP ngày 26/8/2025 sửa đổi bổ sung một số điều của Nghị định số 24/2012/NĐ-CP ngày 03/4/2012 của Chính phủ về quản lý hoạt động kinh doanh vàng. >>> \n * HBS chốt \"nữ tướng\" thay thế Chủ tịch “gen Z”. Ngày 25/08, CTCP Chứng khoán Hòa Bình (HNX: HBS) gây chú ý khi thông báo thay đổi nhân sự chủ chốt sau cuộc họp HĐQT sáng cùng ngày, với việc miễn nhiệm vai trò Chủ tịch HĐQT đối với ông Lê Đình Dương, đồng thời bổ nhiệm bà Trần Mỹ Linh thay thế. >>> \n * Doanh nghiệp điện mặt trời chốt quyền chia cổ tức cổ phiếu tỷ lệ 13%. CTCP Vimarko (UPCoM: VMK) thông báo chốt quyền chia cổ tức bằng cổ phiếu cho năm 2024. Ngày giao dịch không hưởng quyền là 28/08. >>> \n * Tương lai của Fed sẽ ra sao sau khi Tổng thống Trump sa thải bà Lisa Cook?. Nếu thành công, việc sa thải bà Cook sẽ cho phép ông Trump chọn người thứ tư vào hội đồng 7 thành viên của Fed, củng cố đáng kể ảnh hưởng của ông tại ngân hàng trung ương. >>> \n * Người Ấn Độ \"than trời\" vì thuế quan 50% của ông Trump, nhà máy sa thải hàng loạt. Sự im lặng đáng sợ bao trùm xưởng may mặc của N Krishnamurthy tại Tiruppur - một trong những trung tâm xuất khẩu dệt may lớn nhất Ấn Độ. >>> \n * Chủ tịch Ladophar muốn thoái gần hết vốn khi cổ phiếu liên tiếp tăng trần. Ông Phạm Trung Kiên - Chủ tịch HĐQT CTCP Dược Lâm Đồng (Ladophar, HNX: LDP) - vừa đăng ký bán hơn 1.08 triệu cp LDP, tương ứng 8.1% vốn. Nếu giao dịch thành công, ông Kiên chỉ còn nắm giữ 0.7% và không còn là cổ đông lớn. Mục đích để cơ cấu danh mục, thực hiện theo phương thức thoả thuận và/hoặc khớp lệnh, trong giai đoạn từ 29/08-27/09. >>> \n * S&P Global nâng hạng tín nhiệm với 3 ngân hàng Việt. Ngày 25/08, S&P Global Ratings thông báo nâng bậc tín nhiệm dài hạn của ba ngân hàng lớn tại Việt Nam, đồng thời điều chỉnh đánh giá rủi ro quốc gia đối với ngành ngân hàng (BICRA) từ nhóm 9 lên nhóm 8. Động thái này phản ánh sự cải thiện của môi trường kinh tế và khung pháp lý tài chính tại Việt Nam. >>> \n * Sóng ngân hàng: Kỳ vọng đi trước và margin “co cụm”. Giai đoạn phá kỷ lục ấn tượng nhất kể từ sau COVID-19 của các cổ phiếu ngân hàng đang được ghi nhận. Tuy nhiên, đằng sau sự thăng hoa này là câu chuyện kỳ vọng đi trước nội tại, cùng sự “co cụm” của dòng vốn margin vào nhóm tài chính – yếu tố vừa tạo lực đẩy, vừa tiềm ẩn thách thức cho thị trường. >>> \n * Tăng mạnh tuyển dụng, ngành dệt may thoát cảnh cắt giảm lao động. Quý 2/2025, ngành dệt may ghi nhận tín hiệu phục hồi mạnh không chỉ ở đơn hàng mà cả lực lượng lao động. Tuy nhiên, sự gia tăng nhân sự và chi phí nhân công đi kèm lại đặt ra nhiều câu hỏi về tính bền vững của mô hình tăng trưởng lao động trong bối cảnh tự động hóa và chuyển đổi công nghệ đang diễn ra nhanh hơn dự báo. >>> \n * Bóng đèn Rạng Đông duy trì cổ tức tiền giữa bối cảnh lợi nhuận cùng giá cổ phiếu suy giảm. Ngày 25/08 vừa qua, CTCP Bóng đèn Phích nước Rạng Đông (HOSE: RAL) đã thông báo về đợt tạm ứng cổ tức tiền mặt với tỷ lệ 25%, tương ứng 2,500 đồng/cp. >>> \n * NHNN bơm ròng hơn 18 ngàn tỷ đồng trên thị trường mở. Trong tuần từ 18-25/08/2025, Ngân hàng Nhà nước (NHNN) đẩy mạnh phát hành mới trên kênh mua kỳ hạn chủ yếu nhằm đáp ứng khối lượng đáo hạn. >>> \n * Thống đốc Fed Lisa Cook: “Tổng thống Trump không có quyền sa thải tôi”. Trong ngày 25/08, Tổng thống Donald Trump tuyên bố sa thải Thống đốc Fed Lisa Cook - động thái chưa từng có tiền lệ, đánh dấu bước leo thang nghiêm trọng trong cuộc tấn công vào tính độc lập của ngân hàng trung ương Mỹ, sau khi Fed từ chối hạ lãi suất theo yêu cầu của ông. >>> \n * Tân Thành Đô muốn gom thêm cổ phiếu CTF. CTCP Tân Thành Đô (New City Group) vừa đăng ký mua thêm 3 triệu cp CTCP City Auto (HOSE: CTF) trong giai đoạn 28/08-26/09/2025 qua thỏa thuận hoặc khớp lệnh. >>> \n * Cổ phiếu ngành đường sắt rung chuyển vì lời nói của Warren Buffett. Warren Buffett cho biết ông không có ý định mua thêm công ty đường sắt nào khác, nhưng đã gặp CEO của CSX đầu tháng này để thảo luận về hợp tác nhằm tăng hiệu quả vận tải hàng hóa đường sắt, ông chia sẻ với Becky Quick của CNBC trong ngày 25/08. >>> \n * Quỹ ngoại thoái bớt vốn tại Đại lý Vận tải SAFI. Quỹ đầu tư Samarang UCITS – Samarang Asian Prosperity vừa báo cáo đã giảm tỷ lệ sở hữu tại CTCP Đại lý Vận tải SAFI (HOSE: SFI) từ 8.41% xuống còn 6.55%. >>> \n * Tổng Giám đốc Hồ Đức Toàn (DVSC): Giá trị doanh nghiệp - Đằng sau con số là câu chuyện tạo niềm tin. Khi VN-Index vượt 1,600 điểm và nhà đầu tư tràn đầy kỳ vọng mới, nhiều doanh nghiệp vẫn chưa được định giá đúng dù lợi nhuận tăng mạnh. Theo ông Hồ Đức Toàn - Tổng Giám đốc CTCP Chứng khoán Đại Việt (DVSC), vấn đề không chỉ nằm ở kết quả kinh doanh, mà ở việc doanh nghiệp chưa kể được câu chuyện chiến lược, chưa truyền đi được niềm tin về tương lai. Trong kỷ nguyên IR hiện đại, dữ liệu chỉ là điều kiện cần, còn \"câu chuyện\" mới là chìa khóa định vị cổ phiếu. >>> \n * Ông Trump dọa áp thuế quan 200% nếu Trung Quốc hạn chế xuất khẩu nam châm đất hiếm. Ngày 25/08, Tổng thống Donald Trump cảnh báo sẽ áp thuế quan mạnh tay đối với Trung Quốc nếu nước này hạn chế xuất khẩu nam châm đất hiếm, đe dọa làm lung lay thỏa thuận thương mại mong manh giữa hai nền kinh tế lớn nhất thế giới. >>> \n * Chính phủ Mỹ trở thành cổ đông lớn, Intel lo ngại rủi ro kinh doanh quốc tế. Ngày 25/08, Intel cho biết việc Chính phủ Mỹ nắm giữ 9.9% cổ phần tại nhà sản xuất chip này có thể mang lại rủi ro cho hoạt động kinh doanh, trong đó ảnh hưởng đến doanh số quốc tế và hạn chế khả năng nhận được các khoản tài trợ từ Chính phủ trong tương lai. >>> \n * Các ông lớn ngành dược tiếp tục tỏa sáng trong quý 2. Tiếp nối những lợi thế từ chính sách và đà tăng của quý 1, nhiều doanh nghiệp ngành dược ghi nhận kết quả tích cực trong quý 2/2025, với đa phần những cái tên lớn đều đạt tăng trưởng 2 chữ số. Dù vậy, cũng không ít đơn vị đón nhận kết quả trái chiều. >>> \n * Tỷ lệ LDR giảm, ngân hàng chậm nhịp hay phòng thủ?. Tỷ lệ LDR giảm ở nhiều ngân hàng cho thấy tín hiệu của sự phòng thủ. Trong nửa cuối năm, khi thỏa thuận thương mại rõ ràng hơn, nhu cầu vốn cho hoạt động sản xuất, xuất nhập khẩu và dự trữ hàng hóa được dự báo sẽ tăng mạnh, tạo cơ hội phục hồi tỷ lệ LDR. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Hàng loạt vi phạm, Bánh kẹo Hải Châu và Chủ tịch cùng bị xử phạt \n * Hanoi Re bị phạt và truy thu thuế hơn 1.3 tỷ đồng \n * Cổ phiếu của CMISTONE tiếp tục bị hạn chế giao dịch do vốn chủ sở hữu âm \n * Tiến độ chi trả tiền cho bị hại trong vụ án Trịnh Văn Quyết FLC \n * DP1 chia cổ tức kỷ lục \n * Central thâu tóm một công ty chuyên thi công cầu đường \n * TPBank chuẩn bị trả cổ tức, tăng vốn điều lệ lên 27,741 tỷ đồng \n * ILA hoàn tất thoái vốn khỏi công ty con, phân nửa về tay lãnh đạo và người nhà \n TÀI CHÍNH NGÂN HÀNG \n * Công an TP HCM bắt Giám đốc Tổng đại lý Vũng Tàu của Dai-Ichi Life Việt Nam \n * Thủ tướng yêu cầu giải quyết cấp bách khó khăn của ngành mía đường \n * Từ thuế khoán sang kê khai: Hộ kinh doanh cần chuẩn bị gì? \n * Sửa Luật Kinh doanh hảo hiểm để phù hợp với chủ trương phát triển kinh tế tư nhân hơn \n * Tín dụng trên địa bàn TPHCM và Đồng Nai tăng 6.74% \n VĨ MÔ ĐẦU TƯ \n * Giá đất theo thị trường: Làm sao tránh những ‘cú sốc’ tiền tỷ? \n TÀI CHÍNH THẾ GIỚI \n * Hàng loạt quốc gia đình chỉ dịch vụ bưu chính đến Mỹ \n * Ông Trump dọa áp thuế \"đáng kể\" với các nước có thuế kỹ thuật số \n * Chân dung Thống đốc Fed Lisa Cook, người trở thành mục tiêu mới của ông Trump \n Nhật Quang \n  \n ProPicks AI đánh giá INTC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu INTC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 27/08: Tăng điểm theo quán tính?",
      "time": "26 thg 8, 2025",
      "posted_date": "Ngày đăng 02:32 27/08/2025",
      "main_content": "Vietstock - Góc nhìn 27/08: Tăng điểm theo quán tính? \n Nhận định về thị trường trong ngắn hạn, nhiều công ty chứng khoán cho rằng có khả năng tiếp tục tăng điểm nhờ quán tính, nhưng vẫn cần cảnh giác khi một số chỉ báo kỹ thuật đang cảnh báo rủi ro. \n Xác suất kiểm định lại kháng cự quanh 1,694 \n CTCK Tiên Phong (TPS): Áp lực bán hạn chế trong ngắn hạn, do vậy lực cầu ở mức vừa phải cũng có thể khiến chỉ số đảo chiều tăng trở lại. Theo đó, VN-Index có thể tiếp tục tăng điểm theo quán tính vào phiên giao dịch 27/08, trong điều kiện thuận lợi có thể kiểm định lại kháng cự cũ quanh 1,694. \n Tuy nhiên, nhà đầu tư cần lưu ý đến tín hiệu phân kỳ âm tại chỉ báo động lượng RSI và MFI có thể tạo ra yếu tố bất lợi trong ngắn hạn. \n Quán tính đưa chỉ số vượt đỉnh \n CTCK Ngân hàng Số Vikki (VikkiBankS): VN-Index đã lấy lại đà tăng sau nhịp điều chỉnh chớp nhoáng, lực cầu chủ động tham gia thị trường trong khi bên bán kỳ vọng mức giá cao hơn, dẫn đến quán tính tiếp tục đưa VN-Index vượt đỉnh trong các phiên giao dịch trước kỳ nghỉ lễ. \n Theo VikkiBankS, nhà đầu tư có thể quan tâm nhóm cổ phiếu bất động sản, chứng khoán và ngân hàng. \n Tìm điểm cân bằng trong vùng 1,600 - 1,670 \n CTCK BIDV (BSC): Nến tăng ngày 26/08 tuy bao phủ nến giảm hôm liền trước, nhưng thanh khoản vẫn còn yếu. Trong những phiên tới, VN-Index có lẽ sẽ dịch chuyển vùng giao dịch xuống và tìm điểm cân bằng trong vùng 1,600 - 1,670 thay vì xung quanh ngưỡng 1,690 như vài phiên trước. \n Trạng thái rung lắc có thể sớm quay lại \n CTCK Asean (Aseansc): VN-Index hình thành cụm nến Bullish Engulfing trên đồ thị ngày, mặc dù vậy, diễn biến của thanh khoản cho thấy sự thận trọng nhất định của phe mua, bên cạnh ảnh hưởng của tâm lý nghỉ lễ. \n Mặc dù quán tính đi lên của VN-Index có thể duy trì vào đầu phiên 27/08, tuy nhiên trạng thái rung lắc có thể sớm quay lại do lực cung gia tăng quanh vùng đỉnh lịch sử. Hỗ trợ gần của chỉ số là khu vực 1,660 trong khi kháng cự gần là ngưỡng 1,680. \n Nhà giao dịch ngắn hạn đã giải ngân tại các nhịp biến động có thể chuyển sang trạng thái nắm giữ để tối ưu hiệu suất sinh lời. Ưu tiên nắm giữ đối với các cổ phiếu đang thu hút dòng tiền mạnh, duy trì xu hướng tăng ngắn hạn và thuộc các nhóm ngành mang tính chất dẫn dắt, ví dụ ngân hàng, chứng khoán, bất động sản… \n Xu hướng chung vẫn tiềm ẩn yếu tố giằng co \n CTCK BETA: Thị trường xuất hiện nhịp hồi phục ấn tượng trong phiên 26/08, song lại thiếu sự đồng thuận từ các chỉ báo kỹ thuật, khiến xu hướng chung vẫn tiềm ẩn yếu tố giằng co. \n Đây là giai đoạn mà sự hưng phấn có thể xen lẫn thận trọng, do đó nhà đầu tư nên duy trì chiến lược linh hoạt. Thay vì quá vội vàng gia tăng tỷ trọng thì nên ưu tiên quản trị rủi ro. Đặc biệt, cần quan sát phản ứng của dòng tiền tại các mốc hỗ trợ động, từ đó xác định thời điểm giải ngân phù hợp. \n Những nhịp điều chỉnh nếu diễn ra sẽ là cơ hội tái cơ cấu danh mục, tập trung vào nhóm cổ phiếu cơ bản tốt, hưởng lợi từ xu hướng dài hạn hoặc đang được dòng tiền lớn quan tâm. Ngược lại, với các mã tăng nóng, nhà đầu tư nên hạn chế “đuổi giá” để tránh rủi ro đảo chiều. \n ...Tiếp tục cập nhật \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 26/08: Tự doanh và khối ngoại đổi vai, MSB và VPB tạo điểm nhấn",
      "time": "26 thg 8, 2025",
      "posted_date": "Ngày đăng 02:01 27/08/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 26/08: Tự doanh và khối ngoại đổi vai, MSB và VPB tạo điểm nhấn \n Trong phiên VN-Index tăng gần 54 điểm lên mốc 1,667.63, khối ngoại đã quay trở lại mua ròng hơn 514 tỷ đồng sau chuỗi 13 phiên chỉ biết bán ròng. Ngược lại, khối tự doanh công ty chứng khoán bán ròng trên HOSE lần đầu sau 9 phiên, quy mô hơn 348 tỷ đồng. \n Sau chuỗi 13 phiên liên tiếp bán ròng trên toàn thị trường, khối ngoại bất ngờ quay trở lại mua ròng trong phiên 26/08, quy mô hơn 514 tỷ đồng. \n Lực mua ròng được hỗ trợ mạnh mẽ bởi hơn 482 tỷ đồng từ MSB - cổ phiếu đã tăng trần hôm nay. Một số cổ phiếu cũng được mua ròng tích cực khác là VIX với gần 146 tỷ đồng, MWG gần 122 tỷ đồng. \n Ở chiều bán ròng ghi nhận 3 công ty có quy mô hàng trăm tỷ, gồm HPG hơn 115 tỷ đồng, VHM hơn 112 tỷ đồng và OIL hơn 108 tỷ đồng. \n Trái ngược với hành động của khối ngoại, tự doanh quay đầu bán ròng hơn 348 tỷ đồng trên HOSE sau chuỗi 9 phiên mua ròng liên tiếp. Đáng nói, một mình VPB là tác nhân gây nên kết quả này khi bị bán ròng hơn 663 tỷ đồng, trong ngày mà cổ phiếu ngân hàng này tăng trở lại sau hai phiên giảm mạnh. \n Ở chiều mua ròng, quy mô nhìn chung không quá lớn ở các mã, nhiều nhất là chứng chỉ quỹ E1VFVN30 gần 46 tỷ đồng, tiếp đến là NVL gần 42 tỷ đồng. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 27/08/2025: Hướng tới đỉnh cao mới",
      "time": "26 thg 8, 2025",
      "posted_date": "Ngày đăng 01:17 27/08/2025",
      "main_content": "Vietstock - Vietstock Daily 27/08/2025: Hướng tới đỉnh cao mới \n VN-Index duy trì trên đường Middle của Bollinger Bands và hồi phục ấn tượng với mức tăng gần 54 điểm. Tuy nhiên, khối lượng giao dịch cần sớm cải thiện để chỉ số quay lại đà tăng một cách bền vững hơn. Nếu trong các phiên tới chỉ số vượt qua đỉnh cũ 1,680-1,693 điểm thì những đỉnh cao mới sẽ tiếp tục được thiết lập. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 26/08/2025 \n - Các chỉ số chính bật tăng trở lại trong phiên giao dịch ngày 26/08. Cụ thể, VN-Index bứt phá với mức tăng 3.32%, lên 1,667.63 điểm; HNX-Index cũng tăng mạnh 3.45% so với phiên trước, đạt 275.79 điểm. \n - Tuy nhiên, thanh khoản thị trường chưa có sự đồng thuận. Khối lượng khớp lệnh trên sàn HOSE giảm 15.2%, đạt hơn 1.2 tỷ đơn vị. HNX ghi nhận gần 112 triệu đơn vị, giảm 5% so với phiên trước. \n - Khối ngoại quay lại mua ròng với giá trị hơn 702 tỷ đồng trên sàn HOSE nhưng vẫn tiếp tục bán ròng hơn 51 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường hồi phục mạnh mẽ sau hai phiên điều chỉnh sâu trước đó. Sau hơn một tiếng giao dịch giằng co quanh mốc tham chiếu, sắc xanh dần lấy lại ưu thế khi lực bán ra đã yếu đi đáng kể. Sang phiên chiều, sự quay trở lại mạnh mẽ của nhiều trụ lớn giúp thị trường giao dịch sôi nổi hơn hẳn. Hiệu ứng tích cực lan rộng khắp các nhóm ngành giúp chỉ số tăng tốc đến cuối phiên. VN-Index đóng cửa tại mốc 1,667.63 điểm, tăng 3.32% so với phiên trước. \n - Về mức độ ảnh hưởng, VHM là đầu tàu dẫn dắt hôm nay khi mang về 6.8 điểm cho VN-Index. Theo sau là VIC, TCB và CTG cũng góp thêm tổng cộng gần 10 điểm tăng. Trong khi đó, tổng tác động của 10 cổ phiếu tiêu cực nhất chỉ lấy chưa đến nửa điểm của chỉ số chung. \n - VN30-Index có phiên trở lại ngoạn mục khi tăng vọt 66 điểm, đóng cửa tại mức 1,849.05 điểm. Đáng chú ý, toàn bộ 30 mã trong rổ đều đồng thuận đà tăng, trong đó, hơn phân nửa số mã bứt phá hơn 3%. Đặc biệt, các cổ phiếu MWG, SSI, VHM và SHB đồng loạt bật tăng hết biên độ. \n Xét về nhóm ngành, sắc xanh phủ sóng ở tất cả các nhóm cổ phiếu. Ngành bất động sản là tâm điểm dẫn dắt thị trường với mức tăng vượt trội 4.5%. Bên cạnh sự nổi bật của bộ 3 nhà Vingroup, dòng tiền cũng tìm đến nhiều mã đáng chú ý như PDR (+5.17%), KBC (+3.36%), BCM (+6.15%), KDH (+5.5%), NVL (+4.67%), DXG (+4.16%), NLG (+4.91%), TCH (+5.16%) và DIG tăng kịch trần. \n Nhóm tài chính cũng không chịu kém cạnh khi sắc tím hiện diện ở nhiều mã cổ phiếu như SSI, SHB, VIX, MSB, VND, EVF, ORS và CTS. Bên cạnh đó, hàng loạt cái tên khác cũng giao dịch sôi động với mức tăng nổi bật như VPB (+2.39%), TCB (+4.79%), TPB (+4.23%), MBB (+5.15%), EIB (+6.12%), HCM (+6.35%) và SHS (+9.58%). \n Ngoài ra, các nhóm năng lượng, nguyên vật liệu và tiêu dùng không thiết yếu cũng đồng loạt tăng trên 2% khi lực mua tập trung ở BSR (+5.78%), PVS (+2.12%), PVD (+3.13%); HPG (+4.82%), GVR (+2.82%), DGC (+2.06%), NKG (+3.59%), DCM (+5.85%); FRT (+2.72%), GIL (+5.42%), DGW (+5.19%) và MWG tăng kịch trần. \n VN-Index duy trì trên đường Middle của Bollinger Bands và hồi phục ấn tượng với mức tăng gần 54 điểm. Tuy nhiên, khối lượng giao dịch cần sớm cải thiện để chỉ số quay lại đà tăng một cách bền vững hơn. Nếu trong các phiên tới chỉ số vượt qua đỉnh cũ 1,680-1,693 điểm thì những đỉnh cao mới sẽ tiếp tục được thiết lập. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Duy trì trên đường Middle của Bollinger Bands \n VN-Index duy trì trên đường Middle của Bollinger Bands và hồi phục ấn tượng với mức tăng gần 54 điểm. Tuy nhiên, khối lượng giao dịch cần sớm cải thiện để chỉ số quay lại đà tăng một cách bền vững hơn. \n Nếu trong các phiên tới chỉ số vượt qua đỉnh cũ 1,680-1,693 điểm thì những đỉnh cao mới sẽ tiếp tục được thiết lập. \n  \n HNX-Index – Khối lượng giao dịch dưới mức trung bình 20 phiên \n HNX-Index bật tăng mạnh trở lại nhưng khối lượng giao dịch tiếp tục sụt giảm dưới mức trung bình 20 phiên cho thấy tâm lý của nhà đầu tư vẫn còn thận trọng. \n Hiện tại, các chỉ báo Stochastic Oscillator và MACD chưa có dấu hiệu cải thiện sau khi cho tín hiệu bán nên triển vọng ngắn hạn của chỉ số có thể còn nhiều thách thức. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 26/08/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng tích cực hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 26/08/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Định giá cao, vốn nội chưa rời thị trường",
      "time": "26 thg 8, 2025",
      "posted_date": "Ngày đăng 14:42 26/08/2025",
      "main_content": "Investing.com - Chỉ số P/E của VN-Index hiện ở mức gần 15 lần, cao hơn bình quân ba năm khoảng 1–2 lần độ lệch chuẩn, phản ánh thị trường đã không còn ở vùng giá rẻ. Sự bứt phá mạnh mẽ của chỉ số từ đầu năm, cùng dòng tiền nội liên tục duy trì thanh khoản cao với nhiều phiên vượt 2 tỷ USD, là yếu tố chính đẩy mặt bằng định giá lên cao. Tính riêng trên HOSE, có tới 70 cổ phiếu đang giao dịch với P/E trên 30 lần. \n Theo ông Bùi Nguyên Khoa, Phó giám đốc Trung tâm Nghiên cứu Chứng khoán BSC, P/E hiện tại thấp hơn 5% so với bình quân 5 năm (15,58 lần), nhưng đã tiệm cận vùng cao nhất một năm qua. Ông cho rằng định giá vẫn hợp lý nhờ lợi nhuận quý II/2025 tăng hơn 30% so với cùng kỳ và triển vọng tích cực cho cả năm. Xét theo ngành, chỉ có ngân hàng (11,07 lần) và tiện ích cộng đồng (14,64 lần) thấp hơn bình quân, còn lại nhiều ngành như dầu khí (34 lần), viễn thông (32,67 lần), dịch vụ tiêu dùng (21,5 lần) đều cao. Nếu lợi nhuận quý III cải thiện, định giá nhiều cổ phiếu có thể nhanh chóng điều chỉnh. \n Ông Bùi Văn Huy, Phó chủ tịch HĐQT FIDT, nhận định P/E của VN-Index hiện ở mức cao nhất 3 năm, nhưng vẫn có thể chấp nhận nếu lợi nhuận đạt tăng trưởng 15-20% như dự báo. Chính sách tài khóa, tiền tệ và hỗ trợ doanh nghiệp đang tạo nền tảng cho sự tăng trưởng này. Thống kê của FIDT cho thấy nhóm chứng khoán tăng mạnh nhất từ đầu năm, bình quân hơn 30%, được thúc đẩy bởi kỳ vọng nâng hạng, hệ thống KRX và thanh khoản dồi dào. \n Nhiều cổ phiếu như SSI, VCI, VIX, VND bứt phá mạnh, thậm chí VIX tăng gấp ba lần. Bất động sản cũng có định giá cao nhờ sóng tăng, đặc biệt nhóm Vingroup (VIC, VHM, VRE) đóng góp lớn cho VN-Index. Ngân hàng, dù tăng chậm hơn, vẫn tác động mạnh đến chỉ số với nhiều cổ phiếu vượt đỉnh lịch sử nhờ tín dụng và chất lượng tài sản cải thiện. \n Khi thị trường liên tục lập đỉnh, mặt bằng giá cao khiến việc chọn lọc cổ phiếu trở nên khó khăn. Tuy nhiên, định giá cao không đồng nghĩa hết dư địa tăng, bởi tiềm năng phụ thuộc vào triển vọng lợi nhuận. Theo ông Huy, một số ngành vẫn hưởng lợi dài hạn như sản xuất và xuất khẩu, khi Việt Nam tiếp tục là điểm đến FDI và mắt xích chuỗi cung ứng toàn cầu. Các lĩnh vực như dệt may, gỗ, linh kiện điện tử vẫn giàu tiềm năng. \n Bên cạnh đó, chủ trương đầu tư công và phát triển bền vững hỗ trợ ngành điện, đặc biệt năng lượng tái tạo, cùng các công ty xây dựng và vật liệu tham gia dự án hạ tầng trọng điểm. Nhóm bất động sản khu công nghiệp hưởng lợi từ xu hướng dịch chuyển sản xuất, trong khi ngân hàng vẫn còn hấp dẫn nhờ lợi nhuận dự báo khả quan, biên lãi cải thiện, chuyển đổi số và tiềm năng bán vốn. Cổ phiếu bán lẻ cũng sáng cửa nhờ kỳ vọng tiêu dùng phục hồi, thu nhập tăng và doanh nghiệp mở rộng kênh phân phối. \n Ông Khoa cho rằng sự luân chuyển dòng tiền giữa các ngành sẽ tạo cơ hội ngắn hạn cho những nhóm có kết quả kinh doanh quý II cải thiện nhưng giá chưa phản ánh hết, như hóa chất, vật liệu xây dựng, hàng tiêu dùng cá nhân, gia dụng và công nghệ thông tin. Ông cũng đồng tình rằng ngân hàng, chứng khoán và bất động sản vẫn là những nhóm thu hút dòng tiền, dù mặt bằng giá đã cao. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 26/08: Tâm lý phân vân xuất hiện",
      "time": "26 thg 8, 2025",
      "posted_date": "Ngày đăng 20:08 26/08/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 26/08: Tâm lý phân vân xuất hiện \n VN-Index và HNX-Index đồng loạt tăng điểm kèm theo khối lượng giao dịch có sự sụt giảm so với mức trung bình trong phiên sáng cho thấy tâm lý khá phân vân của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 26/08/2025, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Spinning Top kèm theo khối lượng giao dịch sụt giảm trong phiên sáng cho thấy tâm lý phân vân của nhà đầu tư. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán sau khi xuất hiện phân kỳ giá giảm (Bearish Divergence) trong vùng quá mua (Overbought). Nếu tiếp tục suy yếu và rơi khỏi vùng này trong các phiên tới thì triển vọng ngắn hạn sẽ càng bi quan hơn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 26/08/2025, HNX-Index tăng điểm kèm theo khối lượng giao dịch sụt giảm trong phiên sáng cho thấy tâm lý của nhà đầu tư khá phân vân. \n Bên cạnh đó, chỉ báo MACD tiếp tục giảm sau khi cho tín hiệu bán. Điều này cho thấy triển vọng không mấy tích cực trong ngắn hạn vẫn đang hiện hữu. \n  \n HAH - CTCP Vận tải và Xếp dỡ Hải An \n Trong phiên giao dịch sáng ngày 26/08/2025, giá cổ phiếu HAH đảo chiều tăng sau 5 phiên giảm liên tiếp trước đó cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Tuy nhiên, chỉ báo Stochastic Oscillator tiếp tục suy yếu và đang tiến về gần vùng quá bán (Oversold) sau khi cho tín hiệu bán. Điều này cho thấy nhịp điều chỉnh ngắn hạn vẫn còn. \n Ngoài ra, giá cổ phiếu này tiếp tục nằm dưới đường Middle của Bollinger Bands trong khi chỉ báo MACD vẫn tiếp tục giảm và tiến về gần mức 0 sau khi cho tín hiệu bán. Nếu chỉ báo tiếp tục suy yếu và cắt xuống mức này thì triển vọng sẽ càng bi quan hơn. \n  \n HPG - CTCP Tập đoàn Hòa Phát \n Trong phiên sáng ngày 26/08/2025, giá cổ phiếu HPG tăng kèm theo khối lượng giao dịch có sự biến động thất thường trong các phiên gần đây cho thấy tâm lý thiếu ổn định của nhà đầu tư. \n Thêm vào đó, Stochastic Oscillator tiếp tục giảm sau khi cho tín hiệu bán. Khả năng cao xu hướng giảm trong ngắn hạn vẫn sẽ tiếp diễn trong các phiên tới. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HAH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HAH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tân Thành Đô muốn gom thêm cổ phiếu CTF",
      "time": "26 thg 8, 2025",
      "posted_date": "Ngày đăng 18:36 26/08/2025",
      "main_content": "Vietstock - Tân Thành Đô muốn gom thêm cổ phiếu CTF \n CTCP Tân Thành Đô (New City Group) vừa đăng ký mua thêm 3 triệu cp CTCP City Auto (HOSE: CTF) trong giai đoạn 28/08-26/09/2025 qua thỏa thuận hoặc khớp lệnh. \n Nếu giao dịch hoàn tất, tỷ lệ sở hữu của Tân Thành Đô sẽ tăng từ 15.21% lên 18.35%, nâng lượng nắm giữ từ 14.55 triệu lên 17.55 triệu cp. Với thị giá quanh 21,000 đồng/cp, số tiền dự kiến chi ra khoảng 63 tỷ đồng, qua đó đẩy tổng sở hữu của nhóm liên quan Chủ tịch Trần Ngọc Dân lên gần 60%. \n Động thái này nối tiếp chuỗi mua vào từ đầu tháng 7, khi Tân Thành Đô đã hoàn tất thỏa thuận nhận 6.5 triệu cp để nâng tỷ lệ từ 8.42% lên 15.21%. Số liệu thị trường cho thấy Doanh nghiệp đã chi khoảng 140 tỷ đồng cho thương vụ, tương đương bình quân 21,500 đồng/cp. \n Thị giá CTF hiện vẫn ở vùng thấp sau nhịp giảm khoảng 30% cuối năm trước, trái ngược diễn biến đi lên của VN-Index. \n Tân Thành Đô có mối liên kết chặt chẽ với CTF cả về nhân sự lẫn giao dịch. Ông Trần Lâm và ông Trần Long - 2 con trai của Chủ tịch Trần Ngọc Dân - vừa giữ vai trò lãnh đạo tại Tân Thành Đô, vừa là thành viên HĐQT CTF, sở hữu lần lượt 8.4% và 7.16% cổ phần. Bà Ngô Thị Hạnh - vợ ông Dân - cũng nâng tỷ lệ nắm giữ lên 9.79% sau khi mua thêm hơn 4.7 triệu cp trong tháng 7 vừa qua. \n Ngoài gia đình Chủ tịch, 2 em rể của ông Dân là ông Nguyễn Văn Thành và ông Phạm Anh Hưng (Chủ tịch HĐQT Tân Thành Đô) cũng đăng ký gia tăng sở hữu nhưng khớp được ít hơn so với lượng mong muốn; hiện nắm lần lượt 2.68% và 4.12% vốn CTF. \n Trong hoạt động kinh doanh, CTF và Tân Thành Đô có nhiều giao dịch liên quan. Tính đến cuối quý 2, khoản phải thu ngắn hạn của CTF đối với Tân Thành Đô lên tới 335 tỷ đồng, bên cạnh đó còn hơn 378 tỷ đồng phải thu khác cả ngắn và dài hạn. \n Tân Thành Đô từng giữ vị thế công ty mẹ của CTF khi sở hữu tới 58.33% vốn vào năm 2017, sau đó giảm còn 13.26% năm 2020 và 8.42% trước khi quay lại gom mạnh trong tháng 7/2025. \n * Vợ Chủ tịch City Auto muốn trở thành cổ đông lớn \n * Công ty liên quan gia đình Chủ tịch CTF muốn mua 6.5 triệu cp \n Tử Kính \n  \n ProPicks AI đánh giá CTF cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTF có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]