[
   {
      "title": "Cổ phiếu ngân hàng chịu áp lực chốt lời, VN-Index mất mốc 1.160 điểm",
      "time": "09 thg 1, 2024",
      "posted_date": "Ngày đăng 18:13 09/01/2024",
      "main_content": "Thị trường chứng khoán rung lắc hẹp quanh mốc 1.160 điểm khi vai trò lực nâng của nhóm cổ phiếu ngân hàng và bất động sản suy yếu. 11h10: Sắc đỏ lan rộng trên cả 3 sàn. Áp lực bán ở nhóm cổ phiếu VN30 (21 mã giảm giá) khiến VN30-Index giảm hơn 5 điểm. VN-Index lúc này điều chỉnh 2,3 điểm về dưới mốc 1.160. \n 10h: Thị trường chứng khoán rung lắc sớm đầu phiên 9/1, thế giằng co xuất hiện trên cả 2 sàn niêm yết trong bối cảnh các cổ phiếu trụ chịu áp lực chốt lời. \n VN-Index tăng ngay sát tham chiếu 1.160 điểm. Sắc đỏ đang chiếm ưu thế trên HoSE và rổ VN30. Các cổ phiếu ngân hàng phân hóa rõ nét khi chỉ còn BID (HM:BID), ACB (HM:ACB), STB (HM:STB) và SSB tăng giá nhẹ. Trong số này, cổ phiếu VCB (HM:VCB) tiếp tục trở thành nhân tố kéo trụ với phiên tăng thứ 6 liên tiếp kể từ đầu năm cùng vị thế mua chủ động chiếm áp đảo. \n Nhóm cổ phiếu bất động sản có nhiều điểm sáng trong đó CII (HM:CII) và PDR (HM:PDR) cùng tăng trên 2%, HQC, ITA (HM:ITA), NBB (HM:NBB), NVL (HM:NVL),... cũng tăng khả quan. \n Nhóm chứng khoán giao dịch kém sắc ngoại trừ VIX (HM:VIX) nổi lên với mức tăng 1,5% cùng 9,2 triệu đơn vị đã được sang tay. \n Bộ đôi HTP và PSH vẫn duy trì trạng thái giảm sàn trắng bên mua. Nhóm dầu khí họ P (PVS (HN:PVS), PVB, PVC (HN:PVC), PVD (HM:PVD), PLX (HM:PLX)) cùng giảm dưới 1% biên độ. \n >> HAGL (HM:HAG) - 10 năm 'bán mình' để trả nợ: BAPI có phải thương vụ cuối cùng? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index chịu áp lực bán, một mã ngân hàng tăng 6 phiên liên tiếp gánh thị trường",
      "time": "09 thg 1, 2024",
      "posted_date": "Ngày đăng 17:15 09/01/2024",
      "main_content": "Thị trường chứng khoán rung lắc hẹp quanh mốc 1.160 điểm khi vai trò lực nâng của nhóm cổ phiếu ngân hàng và bất động sản suy yếu. 10h: Thị trường chứng khoán rung lắc sớm đầu phiên 9/1, thế giằng co xuất hiện trên cả 2 sàn niêm yết trong bối cảnh các cổ phiếu trụ chịu áp lực chốt lời. \n VN-Index tăng ngay sát tham chiếu 1.160 điểm. Sắc đỏ đang chiếm ưu thế trên HoSE và rổ VN30. Các cổ phiếu ngân hàng phân hóa rõ nét khi chỉ còn BID (HM:BID), ACB (HM:ACB), STB (HM:STB) và SSB tăng giá nhẹ. Trong số này, cổ phiếu VCB (HM:VCB) tiếp tục trở thành nhân tố kéo trụ với phiên tăng thứ 6 liên tiếp kể từ đầu năm cùng vị thế mua chủ động chiếm áp đảo. \n Nhóm cổ phiếu bất động sản có nhiều điểm sáng trong đó CII (HM:CII) và PDR (HM:PDR) cùng tăng trên 2%, HQC, ITA (HM:ITA), NBB (HM:NBB), NVL (HM:NVL),... cũng tăng khả quan. \n Nhóm chứng khoán giao dịch kém sắc ngoại trừ VIX (HM:VIX) nổi lên với mức tăng 1,5% cùng 9,2 triệu đơn vị đã được sang tay. \n Bộ đôi HTP và PSH vẫn duy trì trạng thái giảm sàn trắng bên mua. Nhóm dầu khí họ P (PVS (HN:PVS), PVB, PVC (HN:PVC), PVD (HM:PVD), PLX (HM:PLX)) cùng giảm dưới 1% biên độ. \n >> HAGL (HM:HAG) - 10 năm 'bán mình' để trả nợ: BAPI có phải thương vụ cuối cùng? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu bất động sản năm 2023: Kỳ vọng để rồi thất vọng",
      "time": "09 thg 1, 2024",
      "posted_date": "Ngày đăng 18:02 09/01/2024",
      "main_content": "Vietstock - Cổ phiếu bất động sản năm 2023: Kỳ vọng để rồi thất vọng \n Năm 2023, giá cổ phiếu nhóm ngành bất động sản đã có lúc rất khởi sắc và đầy hứa hẹn, mang theo kỳ vọng sớm hồi phục của giới đầu tư, hòng “lấy lại những gì đã mất” trong năm trước đó. \n VS-Real Estate là chỉ số bao gồm 82 cổ phiếu đại diện nhóm ngành bất động sản đang niêm yết trên hai sàn HOSE và HNX. Tính đến cuối tháng 12/2023, tổng giá trị vốn hóa rổ VS-Real Estate đạt 778 ngàn tỷ đồng, chiếm khoảng 13% vốn hóa toàn thị trường. \n Chỉ số VS-Real Estate lên đỉnh cao nhất lịch sử, quanh mốc 861 điểm hồi tháng 01/2022 là kết quả sau giai đoạn tăng trưởng “nóng” của thị trường chung. Các cổ phiếu bất động sản khi đó không khác nào quả bóng ngày một phình to, chực chờ phát nổ. \n Năm 2022, nền kinh tế vĩ mô trong nước và thế giới sau đại dịch COVID-19 đầy yếu tố bất lợi đã đẩy lãi suất cho vay, một “bệ đỡ” cực kỳ quan trọng của ngành bất động sản, tăng vọt ngay sau đó, như một mũi kim đâm xuyên quả bóng đang căng phồng. \n Giới đầu tư yêu thích sở hữu bất động sản, dù trực tiếp hay gián tiếp, bắt đầu lung lay niềm tin từ rất sớm. Chỉ số ngành bất động sản đã phần nào phản ánh sự lo lắng đó khi giảm một mạch ngay từ tháng 01/2022, dù VN-Index vẫn tiếp tục duy trì xu hướng tích cực cho đến đầu tháng 4. \n Giữa tháng 11/2022, VN-Index đã giảm đến 40%, bắt đầu xu hướng phục hồi trở lại, cũng là điểm thấp nhất mà chỉ số vốn hóa lớn nhất Việt Nam có thể chạm đến, còn VS-Real Estate giảm 52% và chỉ chịu dừng lại cho tới đầu tháng 03/2023 quanh 387 điểm. \n Khoảng thời gian 7 tháng đẹp đẽ tiếp nối sau đó có lẽ đã khiến nhiều nhà đầu tư lạc quan sớm nghĩ về một “đáy” mới cho đến khi VS-Real Estate chạm ngưỡng 363 điểm vào cuối tháng 10/2023, thấp hơn cả mức thiết lập nhiều tháng trước. \n Theo dữ liệu từ VietstockFinance, năm 2023, chỉ số đại diện nhóm ngành bất động sản đứng thứ ba trong các chỉ số có mức phục hồi kém nhất, xếp sau chỉ số nhóm ngành bảo hiểm (VS-Insurance) và nhóm thực phẩm & đồ uống (VS-Food&Drink). \n Tính đến cuối năm 2023, VS-Real Estate còn âm 2.2% so với thời điểm đầu năm, trong khi VS-Insurance âm 5.8% và VS-Food&Drink âm 13.9%. \n “Gam màu” kỳ vọng chiếm ưu thế \n Năm 2023, dù khó khăn của ngành bất động sản vẫn hiện hữu nhưng bức tranh toàn cảnh về giá cổ phiếu lại không bi quan đến như vậy. \n Ngược lại, yếu tố tích cực dần trở nên rõ nét sau loạt động thái thể hiện nỗ lực của Chính phủ cùng cơ quan ban ngành hỗ trợ gỡ khó cho các dự án trọng điểm, lãi suất thấp trở lại cùng một số hành lang pháp lý mang tính nền tảng được hình thành, tạo “cú hích” mạnh đến tâm lý chung của thị trường. \n Thống kê từ VietstockFinance cho thấy, chỉ có 21 cổ phiếu bất động sản niêm yết giảm giá trong năm 2023; 2 cổ phiếu đứng giá với mức giảm chưa được 1% và còn lại 59 mã tăng giá, thậm chí có 7 mã tăng trên 100%. \n Mức tăng “khủng” nhất 166% thuộc về cổ phiếu CTCP Tập đoàn BGI (HNX: VC7). Giá VC7 từng có giai đoạn tăng 5 lần từ gần 6,000 đồng/cp lên gần 30,000 đồng/cp trong khoảng tháng 5 đến giữa tháng 8 sau khi Công ty đặt mục tiêu thu về lợi nhuận trước thuế năm 2023 gấp gần 7 lần con số thực hiện năm 2022. \n Xếp sau VC7, cổ phiếu CTCP Đầu tư Phát triển Thành Đạt (HNX: DTD) và CTCP Quốc Cường Gia Lai (HOSE: HM:QCG) cũng có mức tăng “ngang ngửa”. \n Khép lại năm 2023, DTD và QCG tăng lần lượt 161% và 159%. Giá 2 cổ phiếu này đều từng có mức tăng hơn 3 lần so với thời điểm đầu năm trước khi điều chỉnh giảm trở lại. \n Đối với QCG, động lực giá cổ phiếu phục hồi một phần đến từ việc “lao dốc không phanh” trong năm trước đó, từ quanh 23,000 đồng/cp đầu năm 2022 chỉ còn đâu đó 4,000 đồng sang đến đầu năm 2023, tức giảm hơn 80%. \n Phần còn lại của nhóm cổ phiếu tăng trên 100% có thể kể đến VPH (HM:VPH) (113%), PDR (HM:PDR) (105%), SZC (HM:SZC) (104%), TCH (102%). \n Từ đầu năm 2023, giá cổ phiếu CTCP Phát triển Bất động sản Phát Đạt (HOSE: PDR) liên tục tạo đỉnh mới, cao nhất khoảng 29,000 đồng/cp, dù chưa “thấm” vào đâu so với mức đỉnh điểm quanh 72,000 đồng/cp. \n Với PDR, động lực tăng giá cổ phiếu có thể nói đến từ nhiều nguyên nhân. Một phần do sự kỳ vọng lớn của giới đầu tư khiến việc phục hồi mạnh diễn ra, sau khi PDR giảm tới 80% trong năm 2022. \n Phần quan trọng hơn là, việc “ông lớn” phát triển bất động sản đã thực hiện tái cấu trúc nhiều tài sản thông qua chuyển nhượng cổ phần công ty con, đồng thời hoàn thành pháp lý các dự án quan trọng trong đó có Astral City, bên cạnh nhiều dự án được hướng dẫn tháo gỡ, chấp thuận đầu tư. \n Đặc biệt, PDR chủ động mua lại trước hạn, giảm mạnh nợ trái chủ ngay từ quý 1, và tiến đến xóa sạch nợ vay từ trái phiếu trước khi năm 2023 khép lại, qua đó củng cố thêm niềm tin từ phía cổ đông. \n Được nhắc đến nhiều nhất trong năm qua không ai khác ngoài CTCP Tập đoàn Đầu tư Địa ốc No Va (Novaland (HM:NVL), HOSE: NVL). \n Có thể nói NVL là “nạn nhân” khi thị trường bất động sản gặp khủng hoảng nhưng cách vận hành bất ổn của một trong những tập đoàn địa ốc lớn nhất Việt Nam lại là “thủ phạm” gây tác động không nhỏ đến niềm tin thị trường nói chung. \n Cổ phiếu NVL từng có chuỗi ngày tồi tệ nhất khi giảm sàn 17 phiên liên tiếp hồi cuối năm 2022 sau loạt thông tin tiêu cực liên quan đến các dự án mà Công ty này đang phát triển cũng như khả năng đáp ứng các nghĩa vụ cho chủ nợ. \n Mở màn năm 2023 vẫn chưa hết “thảm họa” đối với cổ đông NVL khi giá cổ phiếu tiếp tục giảm để rồi chạm đáy vào đầu tháng 3, thấp nhất kể từ khi niêm yết. \n Dù vậy, chỉ trong 6 tháng sau đó, giá cổ phiếu NVL đã tăng gấp đôi, lên quanh mốc 22,000 đồng/cp đầu tháng 9, dù chưa thể so với mức 90,000 đồng/cp đạt được giai đoạn đỉnh cao. \n Dự án Novaworld Phan Thiết cùng loạt dự án tại Đồng Nai như Aqua City được Chính phủ trực tiếp chỉ đạo yêu cầu tìm biện pháp tháo gỡ, một trong nhiều yếu tố quan trọng đẩy giá cổ phiếu tăng. \n Tuy nhiên, cổ phiếu NVL đã có thể tăng mạnh hơn nữa nếu không có những thời điểm giảm do “lùm xùm” liên quan đến nghi ngờ của kiểm toán về khả năng trả nợ cũng như hoạt động liên tục của Tập đoàn, khiến thị trường không khỏi nghĩ về “quả bom nợ” Country Garden phiên bản Việt Nam. \n Loạt tin tức từ việc mở bán nhà ở hình thành trong tương lai đối với hàng trăm căn biệt thự tại dự án Aqua City góp phần đưa giá cổ phiếu NVL khép lại năm 2023 với mức tăng 23% cả năm, tạm chấp nhận với các cổ đông khó tính. \n Vẫn còn đó “gam tối màu” \n Cho dù là cuộc sống hay thị trường chứng khoán đi chăng nữa cũng không thể thiếu “gam” màu tối. \n FIR, KSF, BAX, API, SDU, LDG (HM:LDG), IDJ có mức giảm mạnh từ 18% đến 42% sau một năm khép lại dù đôi lúc “thăng hoa”, chủ yếu do mục tiêu kế hoạch và cả kết quả kinh doanh tiếp tục trượt dài, đi ngược với kỳ vọng của cổ đông. \n Riêng trường hợp của API (giảm 33%) và IDJ (giảm 18%), 2 trong 3 cổ phiếu thuộc “họ APEC”, liên quan đến vụ án khởi tố vì thao túng thị trường chứng khoán, khiến giá cổ phiếu của CTCP Đầu tư Châu Á - Thái Bình Dương (HNX: API) và CTCP Đầu tư IDJ Việt Nam (HNX: IDJ) sàn liên tục 5 phiên cuối tháng 06/2023 dù đỉnh điểm ghi nhận mức giá gấp đôi chỉ trong vòng 3 tháng. \n Trường hợp của LDG, cổ phiếu này đón nhận nhiều thông tin tiêu cực trong năm 2023, từ việc Chủ tịch Nguyễn Khánh Hưng “bán chui” cổ phiếu cho đến khi bị Công an tỉnh Đồng Nai bắt tạm giam để điều tra về vụ án liên quan đến dự án khu dân cư Tân Thịnh do LDG làm chủ đầu tư. \n Giá LDG đã giảm 25% trong năm qua, “xóa sổ” mọi thành quả trong năm 2023 của nhà đầu tư đặt niềm tin vào doanh nghiệp này, dù vậy vẫn chưa hẹn ngày trở lại. \n Thành bại tại… cổ phiếu “họ” Vin \n “Họ” Vin đóng góp 3 cổ phiếu gồm VIC (HM:VIC), VHM (HM:VHM) và VRE (HM:VRE) chiếm trên 50% tổng vốn hóa VS-Real Estate tính đến cuối năm 2023, mức đóng góp cho thấy khả năng tác động đáng kể đối với rổ cổ phiếu bất động sản. \n Sau thương vụ IPO thành công của VinFast trên sàn chứng khoán Mỹ hồi tháng 8, cộng hưởng kết quả kinh doanh thuận lợi dù vẫn trong giai đoạn khó khăn, giá cổ phiếu VHM, VIC tăng 50% chỉ trong thời gian ngắn, cổ đông  Vin đã có lúc như được “ở trên mây”. VS-Real Estate cũng không ngoại lệ, tăng trên 40% từ đáy tháng 3. \n Niềm vui ngắn chẳng tày gang, bộ ba nhanh chóng tạo đáy thấp nhất trong nhiều năm trở lại, kéo theo VS-Real Estate chịu chung số phận. Riêng VHM rơi xuống vùng giá thấp nhất kể từ khi niêm yết, quanh 37,000 đồng/cp. \n Chẳng những không tăng, VIC, VHM và VRE khép lại một năm với mức giảm lần lượt 17%, 10% và 11%. \n Nếu một nhà đầu tư sở hữu chứng chỉ quỹ ETF mô phỏng chỉ số VS-Real Estate từ đầu năm 2023, sau một năm, tài sản người này âm 2.2% dù phần lớn các cổ phiếu khác ghi nhận tích cực. Kết quả cho thấy, VS-Real Estate chịu tác động đáng kể bởi cổ phiếu “họ” Vin. \n Nhà đầu tư liệu còn “mừng hụt” thêm lần nữa? \n Năm 2023, chỉ số ngành bất động sản từng có lúc tăng 40% trong 6 tháng sau khoảng thời gian trượt dài trước đó, trong bối cảnh dòng tiền “rỗi” không có nhiều sự lựa chọn đáng để đánh đổi đủ hấp dẫn hơn cổ phiếu. Nhà đầu tư lạc quan đã có thể tự nhủ rằng sau tháng 3, thị trường đã chính thức tạo “đáy”. \n Tăng nhanh trong thời gian ngắn, nhiều tin tức vĩ mô bất lợi, niềm tin của giới đầu tư lại quá mong manh khiến VS-Real Estate lao dốc 33% chỉ trong hơn hai tháng (giữa tháng 8 đến cuối tháng 10/2023), vượt qua cả đáy trước đó và cũng thấp nhất kể từ tháng 03/2020. \n Ngày 01/11 vừa qua có thể xem là mốc đảo chiều của phần lớn cổ phiếu bất động sản. Một số chuyên gia cũng nhận định rằng thị trường nhiều khả năng sẽ hồi phục từ nửa cuối năm 2024 khiến giới đầu tư lạc quan thêm một lần nữa mơ về “cái đáy chính thức”… lần hai. \n Dẫu vậy, vẫn thật khó để xác định liệu rằng giá cổ phiếu bất động sản đã qua “cơn bĩ cực” nhất hay chưa. \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PDR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Năm 2024, dòng tiền ngoại chưa có xu hướng quay lại mạnh mẽ",
      "time": "09 thg 1, 2024",
      "posted_date": "Ngày đăng 17:25 09/01/2024",
      "main_content": "Vietstock - Năm 2024, dòng tiền ngoại chưa có xu hướng quay lại mạnh mẽ \n Ông Bùi Nguyên Khoa - Trưởng nhóm phân tích thị trường CTCP Chứng khoán BIDV (HM:BID) (BSC, HOSE: BSI) cho rằng, bao giờ khối ngoại còn bán ra thì thị trường sẽ khó có thể bật lên. \n  \n Ảnh hưởng tâm lý \n Trong cuộc trao đổi với người viết gần đây, ông Bùi Nguyên Khoa đánh giá xu hướng rút ròng cuối năm 2023 của khối ngoại diễn ra trong bối cảnh mặt bằng lãi suất ở bên ngoài đang ở mức cao. Vì dòng tiền luôn vận động để tìm khu vực có hiệu suất cao hơn, an toàn hơn nên đó cũng là chuyện bình thường. \n Không riêng gì Việt Nam, ở hầu hết các nước đang phát triển cũng đang ghi nhận tình trạng rút ròng như vậy, thậm chí xu hướng còn tệ hơn. Ngoài ra, còn có nguyên do một số quỹ cũng tái cơ cấu danh mục. \n Trả lời về câu hỏi liệu dòng tiền khối ngoại có trở lại thị trường mạnh mẽ hơn, vị chuyên gia BSC cho rằng, sẽ khó có xu hướng này khi lãi suất nhiều nước vẫn cao. \n Nói về tác động đến thị trường, ông Khoa cho rằng dòng tiền ngoại hiện có ảnh hưởng, nhưng không mang tính chất quyết định đến chỉ số. Giao dịch khối ngoại hiện chỉ chiếm 10 - 15% tổng giá trị giao dịch trên TTCK, còn lại là từ nhà đầu tư trong nước. Vì vậy, dòng tiền nội vẫn quyết định diễn biến thị trường trong nhiều năm gần đây. \n Điều đáng chú ý là dù khối ngoại giao dịch ít, họ đều sở hữu những cổ phiếu có tầm ảnh hưởng lớn đến chỉ số. Khi nào khối ngoại vẫn còn bán ra, xu hướng vận động chung của chỉ số vẫn bị cản trở và khó có thể bật lên. \n VN-Index có thể đạt 1,350 - 1,400 điểm trong năm 2024 \n Theo ông Khoa, diễn biến của thị trường chứng khoán (TTCK) phụ thuộc vào chính sách kinh tế vĩ mô và sức khỏe doanh nghiệp. Do đó, mức độ cải thiện của thị trường sẽ phụ thuộc vào mức độ cải thiện của một vài quý tới, bao gồm các yếu tố dẫn dắt thị trường ngắn hạn. \n Một điểm nữa, Cục Dự trữ Liên bang Mỹ (Fed) phát tín hiệu có thể đảo chiều lãi suất năm 2024, là cơ sở để dòng tiền ngoại sẽ trở lại. Khi có sự đồng thuận của dòng tiền nội và dòng tiền ngoại, xu hướng thị trường sẽ tốt hơn vào năm sau, cụ thể vào tầm tháng 3 - 4/2024. \n “VN-Index có thể đạt 1,350 - 1,400 điểm trong năm 2024, nhưng rủi ro trong nước có thể xuất hiện vào thời điểm cuối năm với áp lực đáo hạn trái phiếu doanh nghiệp, không biết có chính sách gia hạn hay không” - vị chuyên gia BSC dự báo. \n Xét theo dòng cổ phiếu, ông Khoa cho rằng nhóm cổ phiếu có sự tăng trưởng tốt như nhóm công nghệ thông tin, chứng khoán, hay như nhóm ngành thép có xu hướng hồi phục và có thể kỳ vọng những cổ phiếu đang tốt năm 2023 sẽ duy trì sang năm sau. \n Ngoài ra, việc vận hành hệ thống KRX sẽ giúp thanh khoản thị trường tiếp tục gia tăng, trong đó nhóm chứng khoán sẽ là nhóm ngành được hưởng lợi nhiều nhất. \n Còn với những nhóm ngành tăng trưởng không tốt như tiêu dùng, xuất khẩu, vẫn có cơ sở tăng trưởng trong năm 2024, dù kỳ vọng thấp hơn. \n Thế Mạnh \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Động thái đầu tiên của Fubon ETF trên TTCK Việt Nam đầu năm 2024?",
      "time": "09 thg 1, 2024",
      "posted_date": "Ngày đăng 10:39 09/01/2024",
      "main_content": "Investing.com - Trong phiên giao dịch 8/1, Fubon FTSE Vietnam ETF đã phát hành ròng 2 triệu chứng chỉ quỹ, tương ứng khoảng 0,7 triệu USD. Lượng phát hành của Fubon ETF tương ứng khoảng 18 tỷ đồng và toàn bộ đã được giải ngân mua cổ phiếu Việt Nam. \n Đây là phiên hút ròng đầu tiên trong năm 2024 của quỹ ETF này. Trước đó, Fubon ETF có năm 2023 ghi nhận hút ròng hơn 73 triệu USD (~1.800 tỷ đồng). Riêng trong tháng 12/2023, quỹ đã phát hành 48 triệu chứng chỉ quỹ tương ứng hút ròng hơn 17 triệu USD. \n  \n Động thái mua ròng của Fubon FTSE Vietnam ETF bất chấp nhà đầu tư nước ngoài nói chung vẫn đang miệt mài bán ròng trên thị trường chứng khoán với giá trị bán ròng từ đầu năm 2024 tới hiện tại vượt mức 1.400 tỷ đồng. \n Tính đến cuối ngày 8/1, quy mô danh mục Fubon FTSE Vietnam ETF đạt hơn 26,4 tỷ Đài Tệ, tương ứng hơn 20.700 tỷ đồng, quỹ dành 100% đầu tư vào cổ phiếu Việt Nam theo chỉ số tham chiếu là FTSE Vietnam 30 Index. Trong cơ cấu danh mục, HPG (HM:HPG) là cổ phiếu chiếm tỷ trọng lớn nhất với 10,7% (nắm giữ 79,4 triệu cổ phiếu), xếp tiếp theo lần lượt là VCB (HM:VCB) (8,87%), VHM (HM:VHM) (8,86%), VNM (HM:VNM) (8,84%), VIC (HM:VIC) (8,29%)… \n Trong phiên đầu tiên giải ngân của năm mới, Fubon ETF mua ròng toàn bộ 30 cổ phiếu trong danh mục, trong đó mua mạnh cổ phiếu ngành chứng khoán HCM với gần 700 nghìn cổ phiếu, ngoài ra còn mua ròng HPG với 151 nghìn cổ phiếu, VHM với 81 nghìn cổ phiếu… \n  \n Bạn không biết cách phân tích và định giá doanh nghiệp dựa trên các thông tin về lợi nhuận và doanh thu? Đừng lo, chúng tôi có công cụ định giá và phân tích cho bạn. InvestingPro giúp bạn biết giá hợp lý để mua và bán cổ phiếu. Dễ sử dụng với mọi thông tin có sẵn cho nhà đầu tư không chuyên, InvestingPro còn có chi phí hấp dẫn (chỉ trong năm nay). Hãy tìm hiểu về công cụ này tại đây để nhận được ưu đãi lên đến 60% + 10% chiết khấu thêm khi nhập mã DONBPPRO vào ĐÂY và InvestingPro+ khi nhập mã DONBP vào ĐÂY \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 09/01: Nhảy múa quanh tham chiếu",
      "time": "09 thg 1, 2024",
      "posted_date": "Ngày đăng 16:54 09/01/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 09/01: Nhảy múa quanh tham chiếu \n Thị trường mở cửa với sắc xanh tuy nhiên lực mua bán vẫn đang giằng co khiến chỉ số có xu hướng chạy quanh tham chiếu với biên độ 2 - 3 điểm. \n Trên thế giới, hôm qua, thị trường chứng khoán Mỹ có một phiên tích cực. Kết thúc phiên giao dịch ngày 08/01, chỉ số S&P 500 tăng 1.41% lên 4,763.54 điểm, và chỉ số Nasdaq Composite tăng 2.2% lên 14,843.77 điểm, đánh dấu phiên tăng tốt nhất của chỉ số này kể từ ngày 14/11/2023. Chỉ số Dow Jones tiến 216.90 điểm (tương đương 0.58%) lên 37,683.01 điểm. \n Trở lại thị trường trong nước, lực kéo trụ ngân hàng đã không xuất hiện trong phiên hôm nay. Thị trường vì thế thiếu vắng động lực tăng của các phiên trước. Nhóm ngân hàng đầu phiên hôm nay thiên về hướng giảm, cả nhóm có 9 mã giảm so với 4 mã tăng và 7 mã đứng giá. VPB (HM:VPB), TCB (HM:TCB), MBB (HM:MBB), ACB (HM:ACB), HDB (HM:HDB), VIB… là những mã giảm nổi bật. \n Hai nhóm ngành tài chính khác là chứng khoán và bảo hiểm lại mang sắc xanh. Tuy nhiên, mức tăng chưa thật sự thuyết phục. \n Các mã bất động sản đang được giao dịch tích cực trong phiên sáng. PDR (HM:PDR), DXG (HM:DXG), DIG (HM:DIG), TCH dẫn đầu về thanh khoản và có mức tăng khá ấn tượng. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Em gái Bầu Đức muốn bán bớt cổ phiếu",
      "time": "09 thg 1, 2024",
      "posted_date": "Ngày đăng 14:22 09/01/2024",
      "main_content": "Cổ phiếu tăng giá mạnh, em gái Bầu Đức đăng bán ra 80.000 cổ phiếu để cân đối nhu cầu tài chính cá nhân. Chứng khoánEm gái Bầu Đức muốn bán bớt cổ phiếuDuy Anh • {Ngày xuất bản}Cổ phiếu tăng giá mạnh, em gái Bầu Đức đăng bán ra 80.000 cổ phiếu để cân đối nhu cầu tài chính cá nhân. \n CTCP Hoàng Anh Gia Lai (HM:HAG) vừa công bố thông tin giao dịch cổ phiếu. Theo đó, bà Đoàn Thị Nguyên Xuân, em gái ông Đoàn Nguyên Đức, Chủ tịch HĐQT (Bầu Đức) đăng ký bán 80.000 cổ phiếu. \n Thời gian giao dịch từ 11/1-9/2, theo phương thức thoả thuận hoặc khớp lệnh trên sàn. Mục đích nhằm cân đối tài chính cá nhân. Nếu giao dịch thành công, bà Xuân còn nắm giữ 73.593 cổ phiếu, tỷ lệ 0,008%. \n Ở chiều ngược lại, bà Đoàn Hoàng Anh, con gái Bầu Đức đăng ký mua 1 triệu cổ phiếu HAG thông qua khớp lệnh trên sàn. Thời gian thực hiện giao dịch mua cổ phiếu trên từ 25/12/2023-23/1. Sau giao dịch, dự kiến tỷ lệ sở hữu của bà là 11 triệu cổ phiếu, chiếm tỷ lệ 1,19%. \n Cổ phiếu HAG tăng mạnh trong thời gian gần đây, từ mức dưới 8.000 đồng/cp vào cuối 9/2023 lên mức 13.000 đồng/cp vào phiên 8/1. Cú bứt phá trong hơn 2 tháng liên tiếp đưa giá cổ phiếu HAG lên vùng đỉnh 3 năm. \n Gần đây, doanh nghiệp của Bầu Đức liên tục công bố thông tin bán nhiều tài sản để trả nợ. Hoàng Anh Gia Lai bán nhiều tài sản như khách sạn, bệnh viện,… \n Ngoài ra, một thông tin giúp cổ phiếu HAG tăng vọt là việc Ngân hàng Eximbank (HM:EIB) giảm nợ lãi tới hơn 1.400 tỷ cho CTCP Chăn nuôi Gia Lai - công ty con của HAGL. Với động thái này, HAGL sẽ được hoàn nhập vào lợi nhuận năm 2023, qua đó ước lãi cả năm sẽ đạt 2.150 tỷ đồng, gấp đôi kế hoạch. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * BAB (HN:BAB): Ngày 11/1, Ngân hàng Bắc Á chốt giao dịch không hưởng quyền nhận cổ tức năm 2022. Cổ tức sẽ được trả bằng cổ phiếu theo tỷ lệ 1.000:75 (cổ đông sở hữu 1.000 cổ phiếu được nhận 75 cổ phiếu mới). \n * PSE: CTCP Phân bón và Hóa chất Dầu khí Đông Nam Bộ thông qua kế hoạch kinh doanh năm 2024 với chỉ tiêu tổng doanh thu hơn 3.184,4 tỷ đồng, lợi nhuận sau thuế 18,24 tỷ đồng, cổ tức theo tỷ lệ 10%. \n * VBB: Vietbank chào bán 100.000 trái phiếu ra công chúng đợt 3, tương đương 1.000 tỷ đồng. Lãi suất áp dụng cho trái phiếu là lãi suất thả nổi, được tính bằng lãi suất tham chiếu cộng biên độ 2,5% vào 5 năm đầu và biên độ 3,5% vào 2 năm cuối. \n * ORS: CTCP Chứng khoán Tiên Phong - TPS vừa thông báo chào bán thêm cổ phiếu ra công chúng để tăng vốn điều lệ lên 3.000 tỷ đồng. TPS dự kiến huy động thêm 1.000 tỷ đồng thông qua việc chào bán 100 triệu cổ phiếu, giá chào bán 10.000 đồng/cp. \n * BCR: Ông Nguyễn Hồ Nam, Chủ tịch HĐQT CTCP Tập đoàn Bamboo Capital chuyển nhượng 20 triệu cổ phiếu BCG Land thuộc sở hữu cá nhân để thu xếp tài chính hỗ trợ việc đầu tư vào các dự án năng lượng tái tạo của tập đoàn. Thời gian dự kiến thực hiện giao dịch từ 11/1-10/2. \n * BMC: Văn phòng Tỉnh ủy Bình Định, cổ đông lớn của CTCP Khoáng sản Bình Định đăng ký bán hơn 1,16 triệu cổ phiếu từ ngày 11/1-31/1 theo phương thức thỏa thuận và khớp lệnh. \n * FCN (HM:FCN): Ông Trần Trọng Thắng, Phó chủ tịch HĐQT CTCP Fecon đăng ký bán 350.000 cổ phiếu FCN từ ngày 11/1-9/2 theo phương thức thỏa thuận và khớp lệnh. \n * DBC: Bà Nguyễn Thị Tân Hòa, con của ông Nguyễn Như So, Chủ tịch HĐQT CTCP Tập đoàn  Dabaco  Việt Nam (HM:DBC) đăng ký bán 1 triệu cổ phiếu từ ngày 11/1-7/2 theo phương thức thỏa thuận và khớp lệnh. \n * TDG: Ông Lê Minh Hiếu, Tổng giám đốc CTCP Đầu tư TDL Global đã bán ra hơn 681.000 cổ phiếu từ ngày 7/12/2023-5/1 theo phương thức khớp lệnh. \n VN-Index \n Chốt phiên 8/1, VN-Index tăng 5,51 điểm (+0,48%), lên 1.160,19 điểm. Tổng khối lượng giao dịch đạt 905,4 triệu đơn vị, giá trị hơn 16.300 tỷ đồng. \n HNX-Index tăng 0,57 điểm (+0,24%), lên 233,33 điểm. Tổng khối lượng khớp lệnh đạt 82,78 triệu đơn vị, giá trị 1.652 tỷ đồng. \n UPCoM-Index giảm 0,14 điểm (-0,16%) xuống 87,79 điểm với 155 mã tăng và 108 mã giảm. Tổng khối lượng khớp lệnh đạt xấp xỉ 31,66 triệu đơn vị, giá trị 408 tỷ đồng. \n Nhận định thị trường, VietCap cho rằng chứng khoán tiếp tục diễn biến giằng co phân hóa, trong đó, chỉ số VN-Index có thể sẽ giảm nhẹ để kiểm định khu vực 1.155-1.160 điểm vừa vượt qua. \n Sau đó, nếu dòng tiền được thúc đẩy mạnh vào nhóm cổ phiếu vốn hóa lớn, VN-Index có thể sẽ đảo chiều tăng trở lại vào cuối ngày hoặc trong những phiên sau đó, hướng lên vùng kháng cự tiếp theo tại 1.190-1.195 điểm. \n Theo Yuanta Việt Nam, thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp và vùng kháng cự mạnh của VN-Index là 1.185.70-1.216 điểm. \n Rủi ro ngắn hạn vẫn ở mức thấp. Thanh khoản vẫn sẽ duy trì ở mức cao trong những phiên tới. Nhóm cổ phiếu vốn hóa lớn có thể sẽ xuất hiện các nhịp điều chỉnh khi chỉ số VN30 đang tiến sát gần mức kháng cự 1.180 điểm. \n >> Coteccons (HM:CTD) sắp bán cổ phiếu quỹ cho nhân viên, giá bán bằng 1/7 thị giá \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chu kỳ bầu cử tổng thống Mỹ và chứng khoán Việt Nam",
      "time": "09 thg 1, 2024",
      "posted_date": "Ngày đăng 15:21 09/01/2024",
      "main_content": "Vietstock - Chu kỳ bầu cử tổng thống Mỹ và chứng khoán Việt Nam \n Cuộc bầu cử tổng thống Mỹ sẽ diễn ra vào tháng 11-2024. Quá khứ cho thấy các thị trường tài chính toàn cầu thường biến động mạnh bởi những diễn biến của sự kiện này. Liệu thị trường chứng khoán Việt Nam sẽ chịu tác động như thế nào? \n Chỉ số VN-Index đã có tới 4/5 lần tăng điểm trong năm diễn ra bầu cử tổng thống Mỹ. Ảnh: LÊ VŨ \n Bầu cử tổng thống Mỹ và hiệu suất thị trường \n Lý thuyết chu kỳ bầu cử tổng thống Mỹ dựa trên hiệu suất quá khứ của thị trường chứng khoán (TTCK) Mỹ cho thấy TTCK Mỹ thường có xu hướng suy yếu nhất trong năm ngay sau cuộc bầu cử tổng thống mới, phục hồi vào năm thứ 2, đạt đỉnh vào năm thứ 3 và điều chỉnh vào năm thứ 4 – năm cuối cùng của nhiệm kỳ tổng thống. Sau đó, chu kỳ bắt đầu lại với cuộc bầu cử tổng thống tiếp theo. \n Thực tế, theo số liệu, hiệu suất của S&P500 trong 27 tháng trước cuộc bầu cử tổng thống Mỹ mang đến nhiều lợi nhuận hơn so với 21 tháng sau bầu cử. Trong nhiệm kỳ bốn năm của ông chủ Nhà Trắng, TTCK Mỹ, đại diện là S&P500, trung bình sẽ đạt hiệu suất tốt nhất vào năm thứ 3. Với các năm còn lại, trung bình hiệu suất giảm dần theo thứ tự là năm thứ 4, 2 và 1. \n Lý giải về xu thế này, có thể hiểu rằng các chính sách của vị tổng thống mới đắc cử cần phải có thời gian phát huy hiệu quả và do đó thường rơi vào năm thứ 3. Dù vậy, giới đầu tư cũng tin rằng để tạo lợi thế cho kỳ tranh cử kế tiếp, các tổng thống đương nhiệm vào hai năm cuối nhiệm kỳ thường có xu hướng thực thi các chính sách kích thích kinh tế và thúc đẩy TTCK – vốn thu hút sự quan tâm của công chúng, nhằm tranh thủ sự ủng hộ của cử tri. \n Với năm diễn ra cuộc bầu cử, quan sát cho thấy dù biến động có thể gia tăng trước ngày bầu cử, kịch bản tăng giá trên TTCK Mỹ vẫn chiếm ưu thế áp đảo trong năm diễn ra bầu cử Tổng thống Mỹ. Theo thống kê, từ năm 1928-2020, có 20/24 lần S&P500 tăng điểm trong năm bầu cử. Chỉ duy nhất năm 2008, là năm xảy ra khủng hoảng kinh tế toàn cầu, S&P 500 sụt giảm mạnh khoảng 37%, còn lại ba lần sụt giảm khác đều không quá 10%. \n Trong kỳ bầu cử năm nay, hai ứng cử viên là tổng thống đương nhiệm Joe Biden của đảng Dân chủ và cựu Tổng thống Donald Trump thuộc đảng Cộng hòa vẫn đang có nhiều lợi thế hơn hết. Về chính sách, đảng Dân chủ thường ưu tiên tăng thuế như là cách phân phối lại thu nhập và tăng cường các chính sách an sinh xã hội, ngược lại đảng Cộng hòa nỗ lực giảm thuế để kích thích kinh tế và thúc đẩy thị trường lao động. Dù vậy, dữ liệu thống kê cho thấy thị trường có xu hướng đi lên cho dù đảng Dân chủ hay đảng Cộng hòa vào Nhà Trắng, dù mức tăng trưởng dưới thời đảng Dân chủ có xu hướng cao hơn kể từ năm 1900 đến nay. \n Tuy nhiên, một số chuyên gia phân tích cũng cho rằng thực tế việc bầu cử Tổng thống không có nhiều ảnh hưởng đến nền kinh tế như nhiều người vẫn nghĩ. Có nhiều yếu tố thúc đẩy nền kinh tế và TTCK, dù vị tổng thống nào ở trong Nhà Trắng cũng chỉ là một trong nhiều yếu tố đó. Ngoài ra, ngay cả khi hai biến có sự tương quan – trong trường hợp này là chu kỳ bầu cử và hiệu suất thị trường, điều đó không có nghĩa là quan hệ nhân quả có thể xảy ra, vì sự tăng trưởng của thị trường có thể không phải do bất kỳ tác động quan trọng nào đến từ người đứng đầu Nhà Trắng. \n Chứng khoán Việt Nam có chịu ảnh hưởng? \n Thống kê cho thấy, tại Việt Nam, có tới 4/5 lần chỉ số VN-Index tăng điểm trong năm diễn ra bầu cử tổng thống Mỹ, với hiệu suất trung bình trong bốn lần tăng đạt tới 24%, khi xu hướng đi lên của TTCK Mỹ trong giai đoạn này cũng góp phần hỗ trợ tích cực cho tâm lý nhà đầu tư trong nước. Dựa trên số liệu lịch sử, dễ hiểu vì sao nhiều nhà đầu tư kỳ vọng về kịch bản tăng điểm cho cả TTCK Mỹ và Việt Nam trong năm 2024 này. \n VN-Index trong năm 2023 phục hồi hơn 12%, nhưng vẫn còn cách khá xa so với đỉnh cũ ở 1.500 điểm, do đó dư địa đi lên vẫn còn khá rộng mở. Nhiều dự báo cho rằng VN-Index có thể lên lại vùng 1.300-1.350 điểm trong năm 2024 và sẽ tiếp tục duy trì xu hướng đi lên tích cực, trong bối cảnh kinh tế phục hồi khả quan hơn, chứ không đơn thuần chịu ảnh hưởng bởi câu chuyện bầu cử tổng thống Mỹ. \n Nhưng cũng cần lưu ý rằng TTCK Mỹ đã tăng khá mạnh trong năm 2023 vừa qua, với chỉ số Dow Jones tăng hơn 13,7%, chỉ số S&P 500 tăng gần 25% và chỉ số Nasdaq tăng hơn 44%. Với màn trình diễn chói sáng như trên, TTCK Mỹ năm 2024 đang đứng trước rủi ro điều chỉnh nhiều hơn, khi mà các thông tin về việc Cục Dự trữ liên bang Mỹ (Fed) giảm lãi suất rõ ràng đã phản ánh vào đà tăng điểm vừa qua của TTCK nước này. \n Đối với TTCK Việt Nam, chỉ số VN-Index trong năm 2023 vừa qua phục hồi hơn 12%, nhưng vẫn còn cách khá xa so với đỉnh cũ ở 1.500 điểm, do đó dư địa đi lên vẫn còn khá rộng mở. Nhiều dự báo cho rằng VN-Index có thể lên lại vùng 1.300-1.350 điểm trong năm 2024 này và sẽ tiếp tục duy trì xu hướng đi lên tích cực, trong bối cảnh kinh tế phục hồi khả quan hơn, chứ không đơn thuần chịu ảnh hưởng bởi câu chuyện bầu cử tổng thống Mỹ. \n Ngoài ra, sau khi bán ròng đến 1 tỉ đô la Mỹ trên TTCK Việt Nam trong năm 2023 vừa qua, dòng vốn của các nhà đầu tư nước ngoài có thể quay lại mua ròng, khi lãi suất thấp hơn tại các nước phát triển sẽ kích thích các nhà đầu tư nước ngoài tìm kiếm cơ hội tăng trưởng từ những thị trường mới nổi và đang phát triển như Việt Nam, cũng như kỳ vọng nâng hạng thị trường vẫn là yếu tố thu hút dòng tiền đầu tư. \n Một trong những điều nhà đầu tư kỳ vọng nhất cho năm 2024 là Việt Nam lọt vào rổ xem xét nâng hạng lên thị trường mới nổi. Hệ thống KRX sẽ triển khai trong năm 2024 cũng giúp thỏa các yêu cầu về định lượng. Do đó, nhà đầu tư có cơ sở để tin rằng năm 2024 là năm bản lề cho việc đáp ứng các tiêu chí để Việt Nam chính thức nâng hạng vào cuối năm 2025. \n Quyết định 1726/QĐ-TTg ngày 29-12-2023 phê duyệt Chiến lược phát triển TTCK đến năm 2030 được ban hành mới đây cho thấy, Chính phủ đặt mục tiêu đạt chín triệu tài khoản chứng khoán và nâng hạng lên thị trường mới nổi trong năm 2025, trong đó tập trung phát triển nhà đầu tư có tổ chức, nhà đầu tư chuyên nghiệp và thu hút sự tham gia của nhà đầu tư nước ngoài. \n Điều quan trọng là lợi nhuận của các doanh nghiệp niêm yết sẽ tăng trưởng mạnh mẽ hơn trong năm 2024 này. Theo dự báo của Công ty Chứng khoán MBS (HN:MBS), lợi nhuận ròng thị trường sẽ tăng 16,8%, phần lớn là nhờ sự phục hồi của các ngành ngân hàng, vật liệu xây dựng, bán lẻ và tiêu dùng. Điểm rơi lợi nhuận của thị trường chủ yếu vào hai quí cuối của năm 2024, chủ yếu là do nền thấp trong cùng kỳ năm 2023. \n Còn tại báo cáo triển vọng 2024, Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) cho rằng, mặt bằng lãi suất thấp tiếp tục là yếu tố chính hỗ trợ cho mức định giá của thị trường trong năm 2024. Về dài hạn, VCBS kỳ vọng, Việt Nam sẽ là điểm sáng về tăng trưởng kinh tế trong khu vực giai đoạn hậu đại dịch Covid-19 và tiếp tục duy trì sức hút lớn đối với dòng vốn đầu tư nước ngoài, cả trực tiếp (FDI) và gián tiếp (FII). VCBS dự báo, chỉ số VN-Index có thể đạt đỉnh tại vùng 1.300 điểm trong năm 2024. \n Triêu Dương \n  \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền lan tỏa ở nhóm ngân hàng, chứng khoán và nông nghiệp",
      "time": "08 thg 1, 2024",
      "posted_date": "Ngày đăng 03:32 09/01/2024",
      "main_content": "Vietstock - Dòng tiền lan tỏa ở nhóm ngân hàng, chứng khoán và nông nghiệp \n Thanh khoản tích cực trong tuần đầu năm 2024. Trong bối cảnh đó, dòng tiền đã ưu ái lựa chọn nhóm cổ phiếu nào? \n Chứng khoán mở đầu năm 2024 với một tuần đầy tích cực. Tuần 02 - 05/01, điểm số và thanh khoản trên hai sàn niêm yết đều tăng. Ở sàn HOSE, VN-Index ghi nhận mức tăng hơn 2% lên 1,154 điểm. Khối lượng giao dịch sàn này tăng 26% lên 886.7 triệu đơn vị/phiên, giá trị giao dịch bình quân tăng 14% lên hơn 18.3 ngàn tỷ đồng/phiên. \n Ở sàn HNX, chỉ số chính sàn này tăng gần 1%, đạt 232.76 điểm. Khối lượng giao dịch bình quân tăng gần 16% lên 74 triệu đơn vị/phiên. Giá trị giao dịch tăng 17%, đạt 1.4 ngàn tỷ đồng/phiên. \n  \n Dòng tiền tuần qua lan tỏa khá rộng ở nhiều nhóm ngành. Trong đó, nhiều mã ngân hàng, xây dựng, chứng khoán, nông nghiệp và vật tư nông nghiệp hút tiền nổi bật, góp mặt trong top cổ phiếu tăng mạnh thanh khoản so với tuần trước. \n Các cổ phiếu ngân hàng như TPB (HM:TPB),  SHB  (HM:SHB), OCB, MBB (HM:MBB) đồng loạt có thanh khoản tăng bằng lần so với tuần trước đó. \n Đồng thời, hàng loạt cổ phiếu chứng khoán như VIG, BVS (HN:BVS),  SHS  (HN:SHS), MBS (HN:MBS), APS lọt top tăng thanh khoản mạnh nhất sàn HNX. Trong đó, VIG và BVS ghi nhận khối lượng giao dịch tăng bằng lần so với tuần trước. \n Ở nhóm nông nghiệp, ABS, TAR, HNG (HM:HNG) là những dại diện tăng mạnh thanh khoản. Ngoài ra, các mã vật tư nông nghiệp như TSC, LAS (HN:LAS) cũng hút tiền tốt. \n Ngược lại, cổ phiếu bất động sản vốn hóa vừa và nhỏ kém hút tiền trong tuần qua. Nhiều cổ phiếu thuộc nhóm này có mặt trong nhóm giảm mạnh thanh khoản so với tuần trước. QCG (HM:QCG), TIP, TIG, NRC (HN:NRC), VC3 (HN:VC3), AAV, API, IDJ bị rút tiền. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 9/1: Đà tăng có thể được tiếp diễn, kháng cự mạnh tại 1.185,7 điểm",
      "time": "08 thg 1, 2024",
      "posted_date": "Ngày đăng 02:06 09/01/2024",
      "main_content": "Thị trường tiếp tục duy trì đà tăng trong phiên hôm nay, đánh giá triển vọng phiên giao dịch ngày 9/1, các công ty chứng khoán đưa ra quan điểm đối lập. \n  \n Chúng tôi cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp và vùng kháng cự mạnh của chỉ số VN-Index là 1.185,7 - 1.216 điểm. Đồng thời, rủi ro ngắn hạn vẫn ở mức thấp và thanh khoản vẫn sẽ duy trì ở mức cao trong những phiên tới, nhưng nhóm cổ phiếu vốn hóa lớn có thể sẽ xuất hiện các nhịp điều chỉnh trong những phiên tới khi chỉ số VN30 đang tiến sát gần mức kháng cự 1.180 điểm, trong khi đó dòng tiền được dự báo có thể quay trở lại nhóm cổ phiếu vốn hóa vừa và nhỏ trong những phiên giao dịch tới. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng cao cho thấy các nhà đầu tư vẫn lạc quan với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TĂNG. Do đó, chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục. \n Chứng khoán MAS (HN:MAS): Tích cực - thị trường khả quan, kháng cự tại 1.180 điểm \n Phiên giao dịch tăng điểm nhẹ khiến điểm số kỹ thuật trong ngắn hạn theo thang điểm của chúng tôi giữ nguyên ở mức +5, thể hiện trạng thái Khả Quan. Hệ số P/E hiện tại của VN-Index đang ở mức 15,4x. \n  \n  \n Về góc nhìn kỹ thuật, VN-Index kết phiên hình thành nến doji thể hiện sự lưỡng lự của nhà đầu tư tại khu vực kháng cự quanh 1.160 điểm. Xét về khung đồ thị giờ, cả 2 chỉ báo MACD và RSI đều liên tục hình thành đỉnh cho thấy xác suất điều chỉnh ngắn hạn của thị trường đã gia tăng. Bên cạnh đó, việc chỉ báo DI+ đã dần suy yếu thể hiện lực cầu đã không còn quá mạnh mẽ để giúp cho thị trường bứt phá lên trên vùng đỉnh cũ quanh 1.160 điểm ngay trong ngắn hạn. \n Chúng tôi khuyến nghị các nhà đầu tư ngắn hạn cần giữ tâm lý thận trọng, chủ động hiện thực hóa lợi nhuận một phần thay vì mua đuổi cổ phiếu ở vùng giá cao. Thị trường vẫn đang nằm trong xu hướng tăng trung hạn nhưng có thể vẫn sẽ xuất hiện những nhịp điều chỉnh với biên độ rộng. \n Chứng khoán BSC: Trung lập - thị trường sẽ rung lắc tại 1.160 điểm \n VN-Index tăng lên ngưỡng 1.160 điểm ngay khi mở cửa phiên sáng và giằng co quanh ngưỡng này cả ngày hôm nay. Kết phiên, chỉ số đóng cửa tại mốc 1.160,19 điểm, tăng hơn 5 điểm so với hôm qua. Độ rộng thị trường khá cân bằng với 6/19 ngành tăng điểm, trong đó mức tăng mạnh nhất thuộc về ngành Xây dựng và vật liệu, theo sau là ngành Ngân hàng. Ở chiều ngược lại, ngành Bán lẻ giảm mạnh sau phiên tăng điểm trước đó. Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên cả hai sàn HSX và HNX. \n Thị trường cho thấy sự giằng co khi tiếp cận ngưỡng kháng cự 1.160 điểm. VN-Index có thể trải qua một vài phiên rung lắc tại đây. \n Chứng khoán  SHS  (HN:SHS): Tiêu cực - thị trường có thể điều chỉnh để test lại ngưỡng 1.150 điểm \n Xét dưới góc nhìn ngắn hạn, thị trường vận động tích cực và đã vận động quanh ngưỡng cản 1.150 điểm như chúng tôi thường xuyên đề cập, khi VN-Index vượt ngưỡng cản này rất có thể thị trường sẽ có rung lắc điều chỉnh, nhưng với động lực vận động trên nền tảng tích lũy ngắn hạn tốt chúng tôi kỳ vọng VN-Index sẽ test thành công ngưỡng cản này để tiến vào khu vực kỳ vọng tích lũy trung hạn . \n Về góc nhìn trung hạn, sau giai đoạn thị trường giảm sâu thì thị trường cần vận động để tiến tới vùng cân bằng mới và tích lũy lại, với biên độ giao động rộng nên thời gian hình thành nền mới sẽ kéo dài. Với những vận động của VN-Index trong vài tuần qua đang dần hình thành 1 kênh tích lũy mới rõ nét dần trong khu vực 1.100-1.150 điểm và phiên hôm nay VN-Index đã thoát khỏi kênh tích lũy này để tiếp tục vượt lên. Với trạng thái tích cực của thị trường chúng tôi còn kỳ vọng VN-Index có thể vượt qua cản ngắn hạn 1.150 điểm để hình thành vùng tích lũy cao trong biên độ 1.150-1.250 điểm. \n >> Nhận định chứng khoán 8-12/1: Sau tuần khai xuân thuận lợi, VN-Index có thể bước vào nhịp rung lắc \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]