[
   {
      "title": "27/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "27 thg 6, 2025",
      "posted_date": "Ngày đăng 13:02 27/06/2025",
      "main_content": "Vietstock - 27/06: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Góc nhìn 27/06: Duy trì rung lắc?. Aseansc nhận định VN-Index có thể duy trì rung lắc, tích lũy trong ngắn hạn với vùng hỗ trợ gần 1,350-1,360 trước khi lấy đà để kiểm định các ngưỡng mục tiêu tiếp theo quanh khu vực 1,370-1,380 điểm >>> \n * Theo dấu dòng tiền cá mập 26/06: Dòng tiền tập trung ở GEX (HM:GEX). Phiên 26/06/2025, khối tự doanh trên sàn HOSE tiếp tục mua ròng phiên thứ 4 liên tiếp, trong khi đó khối ngoại đã quay lại bán ròng sau 2 phiên mua. >>> \n * Ông Trump có thể công bố Chủ tịch Fed kế tiếp vào tháng 9. Cuộc đối đầu giữa Tổng thống Trump và Fed đang leo thang nghiêm trọng. Ông Trump ngày càng tức giận vì Fed cắt giảm lãi suất quá chậm và thận trọng. Điều này thôi thúc ông cân nhắc một động thái táo bạo: Thông báo sớm người kế nhiệm Chủ tịch Fed Jerome Powell. Điều này rất bất thường vì ông Powell vẫn còn 11 tháng nữa mới hết nhiệm kỳ Chủ tịch Fed. >>> \n * Bình Thuận điều chỉnh chủ trương đầu tư dự án NovaWorld Phan Thiết. UBND tỉnh Bình Thuận vừa ban hành Quyết định số 1209 chấp thuận điều chỉnh chủ trương đầu tư đối với dự án Tổ hợp khu du lịch Thung lũng Đại Dương (NovaWorld Phan Thiết) tại xã Tiến Thành, TP Phan Thiết. >>> \n * Người Mỹ sắp được dùng tiền ảo làm tài sản thế chấp để vay mua nhà?. Một thay đổi lớn sắp diễn ra trên thị trường bất động sản Mỹ. Người mua nhà có thể sớm được phép sử dụng tài sản tiền ảo để củng cố hồ sơ xin vay thế chấp - một bước ngoặt quan trọng trong chính sách tài chính nhà ở. >>> \n * Rủi ro lạm phát, tỷ giá tăng gây khó khăn cho việc duy trì môi trường lãi suất thấp. Tỷ giá hiện chịu nhiều sức ép khi giá đồng USD trong nước có diễn biến ngược với giá thế giới, bất chấp đồng chỉ số USD-Index đã giảm hơn 10% từ đầu năm đến nay. >>> \n * Sau giá dầu, nhóm phân bón – hóa chất chuyển tiếp tới câu chuyện chính sách thuế. Sau giai đoạn tăng nóng nhờ giá dầu và bất ổn Trung Đông, nhóm cổ phiếu phân bón – hóa chất đang điều chỉnh lại kỳ vọng, khi động lực từ thị trường hàng hóa dần hạ nhiệt. Tuy nhiên, thay vì mất đi lực đỡ, nhóm ngành này đang nhận được sự quan tâm mới từ giới đầu tư nhờ một yếu tố mang tính nền tảng hơn: chính sách thuế VAT 5% chính thức áp dụng từ ngày 01/07. >>> \n * Phó Chủ tịch VASB: Chứng khoán Việt đang đáp ứng tiêu chí nâng hạng từ cận biên lên mới nổi của FTSE. Ngày 24/06, MSCI vừa công bố kết quả đánh giá phân loại thị trường năm 2025, trong đó tập trung vào việc theo dõi những cải thiện khả năng tiếp cận của các thị trường cận biên và mới nổi. Tuy nhiên, Việt Nam không được đề cập trong báo cáo này. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * ĐHĐCĐ SASCO (HN:SAS): Lợi nhuận bán niên gấp đôi cùng kỳ \n * Gia Khang sẽ bán dự án Giga City ở Thủ Đức để trả 2,500 tỷ đồng nợ trái phiếu \n * Giám đốc PDV: Năm 2026 sẽ thuận lợi cho thị trường vận tải hàng rời \n * TCBS rục rịch IPO, trình cổ đông phương án chào bán 231 triệu cp \n * America LLC không còn là cổ đông lớn của TMX \n * Lãnh đạo SCS (HM:SCS) chia sẻ về ẩn số tại sân bay Long Thành, ước lãi 370 tỷ trong 5 tháng đầu năm \n * Chủ sở hữu MAC Plaza chốt quyền nhận cổ tức tiền mặt, bằng một nửa mức kỷ lục năm trước \n * Thu xếp được công việc cá nhân, Thành viên HĐQT VMD rút đơn từ nhiệm sau 1 năm \n * Vì sao cổ phiếu MSN (HM:MSN) vượt đỉnh năm 2025? \n * Chủ tịch SIP muốn chuyển nhượng 3.5 triệu cp cho vợ và con? \n * Vợ Thành viên HĐQT BWE (HM:BWE) đăng ký mua 1 triệu cp \n * Cựu chủ tịch FLC (HM:FLC) Trịnh Văn Quyết được giảm án hơn chục năm tù \n * Hai tổ chức gom cổ phiếu TDM (HM:TDM) \n * Công ty chứng khoán đang lấy vốn từ đâu để kinh doanh? \n * MIG (HM:MIG) chuẩn bị chia cổ tức và điều chỉnh đầu tư dự án MIC Tower \n * Một doanh nghiệp tiêu dùng bán lẻ có lợi nhuận tăng trưởng mạnh ba quý liên tiếp \n * Cổ đông AgriS (SBT (HM:SBT)) đồng thuận duy trì room ngoại 100%, tăng tốc cho các thương vụ hợp tác quốc tế \n * Top cổ phiếu đáng chú ý đầu phiên 26/06 \n TÀI CHÍNH NGÂN HÀNG \n * Hộ kinh doanh “chỉ nhận tiền mặt, từ chối chuyển khoản” có thể bị truy thu thuế \n * VietABank được NHNN chấp thuận tăng vốn điều lệ đợt 1/2025 lên mức 8,164 tỷ đồng \n * Giá xăng RON 95-III tiếp tục tăng, lên mốc 21,500 đồng/lít \n * NHNN chấp thuận cho Eximbank (HM:EIB) chuyển trụ sở chính ra Hà Nội \n * Nhìn thẳng vào bất cập, thiếu công bằng về thuế thu nhập cá nhân \n * Giá vàng ở mức cao, ngân hàng cảnh báo lừa đảo \n * Số định danh làm mã số thuế, xử lý sao khi một người có 2 mã số thuế cá nhân? \n * Dầu khởi sắc sau hai phiên bán tháo \n * Vàng thế giới ổn định gần mốc 3,330 USD chờ dữ liệu kinh tế Mỹ \n * Nhìn thẳng vào bất hợp lý, thiếu công bằng về thuế thu nhập cá nhân \n VĨ MÔ ĐẦU TƯ \n * Phó Thủ tướng Trần Hồng Hà: Thuế phải đánh trúng đối tượng đầu cơ bất động sản, không áp dụng tràn lan \n * Quốc hội đồng ý kéo dài thời gian miễn thuế sử dụng đất nông nghiệp tới hết 2030 \n * Sau sáp nhập, CaraWorld là “tâm điểm” mới của bất động sản biển Khánh Hoà \n * Lâm Đồng: Gần 6,600 giao dịch đất nền trong quý 2/2025, giá trị hơn 7.4 ngàn tỷ \n * Thành phố Hồ Chí Minh vận hành hiệu quả hệ thống cơ sở dữ liệu địa chính sau hợp nhất \n * 7 trường hợp nhà đất bắt buộc phải công chứng \n * Phó Cục trưởng nói sự thực giá nhà: Mua nhà 3 đến 4 tỷ, người trẻ cần tích cóp 20-25 năm \n * TPHCM được giữ lại 80% tiền sử dụng đất, thuê đất thu được \n * Một nhà máy điện gió 50MW tại Kon Tum điều chỉnh quy mô, tiến độ \n * Bảng giá đất mới ở TP Vinh: Có nơi tăng vọt lên 165 triệu đồng/m2, gấp hơn 3 lần trước đây \n * Sống giữa thiên nhiên, hưởng trọn đặc quyền đẳng cấp tại Nam Sài Gòn \n TÀI CHÍNH THẾ GIỚI \n * Khi nhập cư trái phép trở thành mắt xích quan trọng của chuỗi cung ứng Mỹ \n * Cước vận tải biển xuyên Thái Bình Dương hạ nhiệt \n * S&P 500 đi ngang, nhóm công nghệ tăng mạnh \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho EIB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 27/06: Duy trì rung lắc?",
      "time": "26 thg 6, 2025",
      "posted_date": "Ngày đăng 01:31 27/06/2025",
      "main_content": "Vietstock - Góc nhìn 27/06: Duy trì rung lắc? \n Aseansc nhận định VN-Index có thể duy trì rung lắc, tích lũy trong ngắn hạn với vùng hỗ trợ gần 1,350-1,360 trước khi lấy đà để kiểm định các ngưỡng mục tiêu tiếp theo quanh khu vực 1,370-1,380 điểm \n Cập nhật \n Tích lũy kéo dài \n CTCK BIDV (HM:BID) (BSC): VN-Index vẫn đang tích lũy quanh ngưỡng 1,365; xu hướng này có thể kéo dài trong ngắn hạn và sau đó thị trường cần một cây nến chỉ hướng và thanh khoản ủng hộ để bật lên \n Khó điều chỉnh \n CTCK Ngân hàng Số Vikki (VikkiBankS): VN-Index đã vượt đỉnh trung hạn 1,350 điểm, lực cầu tham gia tương đối ổn định nên ít khả năng xảy ra những phiên điều chỉnh mạnh. Những cổ phiếu có định giá hấp dẫn vẫn có thể được tiếp tục giải ngân bên cạnh việc duy trì danh mục ở mức cân bằng. \n Tiếp tục tăng \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index duy trì xu hướng tăng trưởng. VN-Index vượt lên vùng kháng cự quanh 1,350 điểm, tiếp tục hướng đến vùng giá 1,370-1,380 điểm. VN-Index đang chịu áp lực điều chỉnh kiểm tra lại vùng giá quanh 1,350 điểm. \n Ngắn hạn thị trường, triển vọng VN-Index vẫn duy trì tích cực. Mặc dù thị trường vẫn duy trì một số mã, nhóm mã tích lũy tương đối tốt. Tuy nhiên chỉ số thị trường chung dần hướng đến vùng giá mục tiêu. \n Tăng trung hạn \n CTCK Tiên Phong (TPS): VN-Index xuất hiện mẫu hình Cốc tay cầm (Cup&handle), đây là mô hình tăng giá tiềm năng. Đồng thời các chỉ báo động lượng đang duy trì ở mức tích cực, cho thấy thị trường nhiều khả năng đã bước vào xu hướng tăng trung hạn. Tuy nhiên, có thể xuất hiện nhịp điều chỉnh kỹ thuật sau khi xác nhận mẫu hình, ngưỡng hỗ trợ gần nhất trong trường hợp này là 1,350 điểm \n Rung lắc \n CTCK Asean (Aseansc): VN-Index có thể duy trì rung lắc, tích lũy trong ngắn hạn với vùng hỗ trợ gần 1,350-1,360 trước khi lấy đà để kiểm định các ngưỡng mục tiêu tiếp theo quanh khu vực 1,370-1,380 điểm. VN-Index hiện vẫn đang neo quanh mức cao nhất tính từ đầu năm 2025. \n Trong bối cảnh thị trường rung lắc, Aseansc cho rằng cơ hội giải ngân mới sẽ xuất hiện với nhà giao dịch ngắn hạn đang có tỷ trọng tiền mặt lớn. Ưu tiên quan sát sẽ là những cổ phiếu đang hiệu chỉnh, tích lũy với khối lượng thấp trong xu hướng Tăng ngắn hạn. \n Giằng co \n CTCK BETA: Trong bối cảnh thiếu vắng thông tin hỗ trợ rõ ràng, thị trường nhiều khả năng sẽ tiếp tục dao động giằng co trong vùng tích lũy hẹp trong ngắn hạn. Tâm lý thận trọng vẫn chiếm ưu thế khi nhà đầu tư chờ đợi các tín hiệu rõ ràng hơn từ vĩ mô cũng như mùa báo cáo kết quả kinh doanh quý 2 đang đến gần. \n Nhà đầu tư có thể cân nhắc chốt lời một phần hoặc toàn bộ ở những mã cổ phiếu đã đạt mục tiêu kỳ vọng, nhằm bảo toàn thành quả. Đồng thời, cần quan sát diễn biến dòng tiền để luân chuyển sang các cổ phiếu có nền tảng cơ bản tốt, đang tích lũy chặt và được kỳ vọng có sự bứt phá khi thị trường có sóng mới. Ngoài ra, nên hạn chế mua đuổi giá cao và tập trung vào việc quản trị rủi ro danh mục. \n Thử thách vùng kháng cự 1,380-1,400 \n CTCK VPBank (HM:VPB) (VPBankS): VN-Index đang duy trì tích lũy trong biên độ hẹp sau khi vượt ngưỡng 1,350 điểm ở phiên đầu tuần. Tuy nhiên, điểm còn thiếu là thanh khoản vể cơ bản vẫn ở mức mặt bằng thanh khoản trung bình trước đó, thậm chí có chút sụt giảm theo tuần và có thể tạo tín hiệu phân kỳ giữa điểm số và khối lượng của chỉ số VN-Index. Do đó, vùng kháng cự quanh mốc 1,380-1,400 điểm vẫn là một thử thách cho chỉ số trong ngắn hạn, nhà đầu tư cần quan sát kỹ phản ứng của chỉ số tại vùng này truowqsc khi xu hướng mới thực sự xuất hiện. \n Tùng Phong \n FILI \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 27/06/2025: Thanh khoản tiếp tục suy yếu",
      "time": "26 thg 6, 2025",
      "posted_date": "Ngày đăng 00:47 27/06/2025",
      "main_content": "Vietstock - Vietstock Daily 27/06/2025: Thanh khoản tiếp tục suy yếu \n VN-Index giảm nhẹ sau quá trình giằng co với khối lượng giao dịch tiếp tục sụt giảm sâu dưới mức trung bình 20 ngày, phản ánh tâm lý dè dặt của nhà đầu tư trong bối cảnh chỉ số đang ở vùng đỉnh cao nhất trong 3 năm trở lại đây. Hiện tại, chỉ báo Stochastic Oscillator đã bắt đầu cho tín hiệu bán trong vùng quá mua (overbought). Nhà đầu tư cần cẩn trọng trong thời gian tới nếu chỉ báo rơi khỏi vùng này bởi áp lực điều chỉnh ngắn hạn có thể gia tăng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 26/06/2025 \n - Các chỉ số chính dừng sát mốc tham chiếu trong phiên giao dịch ngày 26/06. VN-Index lùi về mức 1,365.67 điểm, giảm nhẹ 0.08%. Trong khi đó, HNX-Index kết phiên với 227.7 điểm, tăng nhẹ 0.02%. \n - Khối lượng khớp lệnh trên sàn HOSE tiếp tục giảm 18.3%, đạt hơn 598 triệu đơn vị. Đồng thời, sàn HNX cũng ghi nhận gần 63 triệu đơn vị, giảm 9.4% so với phiên trước. \n - Khối ngoại bán ròng với giá trị hơn 278 tỷ đồng trên sàn HOSE và 47 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường tiếp tục diễn biến giằng co mạnh trong phiên 26/06. Sắc xanh nhẹ hiện diện trong khoảng 1 tiếng giao dịch đầu phiên nhưng dòng tiền không có dấu hiệu cải thiện. Lực cầu thận trọng trong khi áp lực bán dần chiếm ưu thế đã kéo VN-Index lùi xuống dưới tham chiếu trong thời gian còn lại của phiên sáng. Phiên chiều vẫn không xuất hiện động lực dẫn dắt nào đáng chú ý để giúp chỉ số lấy lại sắc xanh. VN-Index khép lại ngày giao dịch tại mốc 1,365.67 điểm, giảm hơn 1 điểm so với phiên trước. \n - Về mức độ ảnh hưởng, VHM (HM:VHM) là mã gây áp lực lớn nhất khi lấy đi đến gần 2 điểm của VN-Index. Theo sau là VIC (HM:VIC) và VCB (HM:VCB) cũng có ảnh hưởng đáng kể khi khiến chỉ số chung giảm thêm hơn 1 điểm. Trong khi đó, MSN (HM:MSN), GAS (HM:GAS), MBB (HM:MBB) và TCB (HM:TCB) là những mã đóng góp chính ở phía ngược lại khi đem về tổng cộng 2 điểm tăng. \n - VN30-Index kết phiên giảm nhẹ 0.12%, về mức 1,463.57 điểm. Độ rộng nghiêng về phe bán với 16 mã giảm, 10 mã tăng và 4 mã đứng giá. Ở phía giảm điểm, VHM “đội sổ” với mức giảm đáng kể 2.4%. Trong khi đó, MSN dẫn đầu ở phía tăng với mức tăng tương đương, cùng với GAS và MBB cũng ghi nhận mức tăng trên 1%. \n Dù sắc xanh chiếm ưu thế ở phần lớn các nhóm ngành, nhưng diễn biến phân hóa khiến chỉ số các nhóm ngành chỉ dao động trong biên độ hẹp. Nhóm công nghiệp là điểm sáng đáng kể nhất khi tăng hơn 1% trong bối cảnh ảm đạm, nhờ vào đóng góp tích cực của các cổ phiếu ACV (HN:ACV) (+3.23%), HVN (HN:HVN) (+1.07%), VCG (HM:VCG) (+0.93%), CTD (HM:CTD) (+1.08%), CII (HM:CII) (+4.17%), SCS (HM:SCS) (+4.15%), DPG (+1.85%) và CC1 tăng trần. \n Ngược lại, bất động sản là ngành có mức điều chỉnh tiêu cực nhất với mức giảm 0.87%. Chịu ảnh hưởng bởi đà giảm mạnh của các cổ phiếu như VIC (-0.84%), VHM (-2.44%), VRE (HM:VRE) (-0.61%), KDH (HM:KDH) (-2.54%), SJS (HM:SJS) (-1.04%), HDG (HM:HDG) (-1.16%), DXS (-1.6%) và NTC (HM:NVL) (-1.79%). \n VN-Index giảm nhẹ sau quá trình giằng co với khối lượng giao dịch tiếp tục sụt giảm sâu dưới mức trung bình 20 ngày, phản ánh tâm lý dè dặt của nhà đầu tư trong bối cảnh chỉ số đang ở vùng đỉnh cao nhất trong 3 năm trở lại đây. Hiện tại, chỉ báo Stochastic Oscillator đã bắt đầu cho tín hiệu bán trong vùng quá mua (overbought). Nhà đầu tư cần cẩn trọng trong thời gian tới nếu chỉ báo rơi khỏi vùng này bởi áp lực điều chỉnh ngắn hạn có thể gia tăng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator cho tín hiệu bán \n VN-Index giảm nhẹ sau quá trình giằng co với khối lượng giao dịch tiếp tục sụt giảm sâu dưới mức trung bình 20 ngày, phản ánh tâm lý dè dặt của nhà đầu tư trong bối cảnh chỉ số đang ở vùng đỉnh cao nhất trong 3 năm trở lại đây. \n Hiện tại, chỉ báo Stochastic Oscillator đã bắt đầu cho tín hiệu bán trong vùng quá mua (overbought). Nhà đầu tư cần cẩn trọng trong thời gian tới nếu chỉ báo rơi khỏi vùng này bởi áp lực điều chỉnh ngắn hạn có thể gia tăng. \n  \n HNX-Index - Khối lượng giao dịch duy trì dưới mức trung bình 20 ngày \n HNX-Index tăng điểm nhẹ sau khi test lại các đường SMA 100 ngày và SMA 200 ngày trong phiên. Thanh khoản vẫn chưa có dấu hiệu cải thiện trong khi chỉ số liên tục xuất hiện những cây nến với bóng nến dài cho thấy tâm lý phân vân của nhà đầu tư. \n Hiện tại, các chỉ báo Stochastic Oscillator và MACD vẫn tiếp tục hướng xuống sau khi cho tín hiệu bán trước đó, phản ánh rủi ro điều chỉnh trong ngắn hạn vẫn hiện hữu. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 26/06/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ trở nên bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 26/06/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietcap: Thanh khoản thị trường chứng khoán sẽ vượt 1 tỷ USD từ năm 2026",
      "time": "26 thg 6, 2025",
      "posted_date": "Ngày đăng 14:43 26/06/2025",
      "main_content": "Investing.com - Trong báo cáo chiến lược 6 tháng cuối năm 2025, Chứng khoán Vietcap dự báo thanh khoản trung bình thị trường sẽ vượt mốc 1 tỷ USD/ngày kể từ năm 2026. Diễn biến này được thúc đẩy bởi kỳ vọng triển khai hệ thống giao dịch KRX, giúp rút ngắn thời gian thanh toán và cải thiện thanh khoản. \n Vietcap dự báo tăng trưởng GDP Việt Nam năm 2025 đạt 7,2%, tiếp tục vượt trội so với khu vực nhờ tiêu dùng nội địa mạnh, dịch vụ phát triển và đầu tư công được đẩy mạnh. \n Về thị trường chứng khoán, định giá VN-Index đang ở mức hấp dẫn với P/E 12 tháng là 13,2 lần – thấp hơn trung bình 10 năm và cả các thị trường mới nổi trong khu vực. Điều này giúp thị trường Việt Nam trở nên hấp dẫn hơn với các quỹ ngoại, đặc biệt khi rủi ro thuế quan trở nên rõ ràng hơn. \n Giao dịch toàn thị trường trong tháng 4–5/2025 đã vượt 1 tỷ USD/ngày, cao nhất trong 3 năm. Nguyên nhân chủ yếu do biến động mạnh sau thông tin Mỹ nâng thuế lên hàng Việt Nam rồi điều chỉnh giảm. Dù thị trường biến động, số lượng tài khoản chứng khoán mở mới vẫn duy trì ở mức cao (đạt 9,7 triệu), cho thấy sự quan tâm ổn định từ nhà đầu tư cá nhân. \n Vietcap kỳ vọng giá trị giao dịch trung bình sẽ đi ngang trong năm 2025, trước khi tăng 26% vào năm 2026 lên mức 1,1 tỷ USD/ngày. Động lực đến từ hệ thống KRX và triển vọng lợi nhuận doanh nghiệp tích cực nhờ chính sách hỗ trợ và dòng vốn FDI ổn định. \n Trước bối cảnh này, Vietcap cho rằng các công ty chứng khoán sẽ bước vào chu kỳ tăng trưởng mới với doanh thu từ cho vay ký quỹ, đầu tư tự doanh và ngân hàng đầu tư phục hồi mạnh. ROE trung bình toàn ngành được dự báo cải thiện rõ rệt sau khi chạm đáy vào năm 2023. \n Riêng với SSI, Vietcap đánh giá đây là một trong những công ty chứng khoán hàng đầu, có thị phần lớn thứ hai và lợi thế về vốn cùng khả năng huy động ngoại tệ. Vietcap dự báo LNST của SSI trong năm 2025 tăng 19,9% nhờ môi giới và cho vay ký quỹ. Thị phần môi giới của SSI được kỳ vọng tăng lên 9,2%, trong khi doanh thu cho vay ký quỹ có thể tăng 32,7% so với cùng kỳ, do hưởng lợi từ việc các đối thủ như HCM, MBS, Mirae Asset tiệm cận trần tỷ lệ cho vay theo quy định. \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 26/06: Tâm lý thận trọng vẫn hiện hữu",
      "time": "26 thg 6, 2025",
      "posted_date": "Ngày đăng 20:33 26/06/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 26/06: Tâm lý thận trọng vẫn hiện hữu \n VN-Index và HNX-Index đồng loạt mở cửa giảm điểm nhẹ trong bối cảnh chỉ báo ADX duy trì mức thấp cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể tiếp diễn trong thời gian tới. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 26/06/2025, VN-Index mở cửa giảm đồng thời xuất hiện mẫu hình nến gần giống Inverted Hammer cho thấy tâm lý khá bi quan của nhà đầu tư. \n Thêm vào đó, chỉ số dao động và nằm trên đường Middle của chỉ báo Bollinger Bands trong bối cảnh chỉ báo MACD vẫn duy trì tín hiệu mua. Điều này cho thấy tín hiệu lạc quan của thị trường vẫn còn hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 26/06/2025, HNX-Index mở cửa giảm đồng thời tạo mẫu hình nến Doji thân nhỏ cho thấy trạng thái giằng co đang diễn ra. \n Bên cạnh đó, chỉ số đang kiểm tra lại đường trung bình SMA 100 ngày và đường trung bình SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillators tiếp tục suy yếu sau khi cho tín hiệu bán. Nếu tình hình không thay đổi thì rủi ro điều chỉnh sẽ còn hiện hữu. \n  \n EIB - Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) \n Trong phiên sáng  ngày 26/06/2025, giá cổ phiếu EIB giảm điểm kèm với sự sụt giảm mạnh của khối lượng giao dịch trong phiên cho thấy tâm lý khá thận trọng của nhà đầu tư. \n Thêm vào đó, giá đang kiểm tra lại đường Middle của chỉ báo Bollinger Bands trong bối cảnh chỉ báo ADX vẫn duy trì trong vùng xám (20 \n  \n SCS - CTCP Dịch vụ Hàng hóa Sài Gòn (HM:SCS) \n Trong phiên giao dịch sáng ngày 26/06/2025, giá cổ phiếu SCS tăng mạnh đồng thời xuất hiện mẫu hình nến gần giống White Marubozu đi kèm với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy dòng tiền giao dịch khá sôi động. \n Thêm vào đó, chỉ báo MACD và Stochastic Oscillators đều báo tín hiệu mua trong bối cảnh giá bám sát dải trên (Upper Band) của chỉ báo Bollinger Bands cho thấy triển vọng khá lạc quan của cổ phiếu trong ngắn hạn. \n Nếu tình hình không có gì thay đổi thì đáy cũ bị phá vỡ vào tháng 10/2024 (tương đương vùng 69,000-70,000) sẽ là mục tiêu giá (target price) cho đợt phục hồi này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho EIB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 26/06: Điều chỉnh, VN-Index xuống dưới tham chiếu",
      "time": "26 thg 6, 2025",
      "posted_date": "Ngày đăng 18:47 26/06/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 26/06: Điều chỉnh, VN-Index xuống dưới tham chiếu \n Sau khi tăng nhẹ đầu phiên, thị trường bỗng bước vào nhịp giảm nhanh để rồi mất mốc tham chiếu. Tính đến 10h20, VN-Index giảm 1.67 điểm về 1,365.08, HNX-Index giảm 0.48 điểm về 227.18 và UPCoM-Index giảm 0.12 điểm về 99.82. \n Nhìn vào bản đồ thị trường, sự đi xuống của nhóm ngân hàng là một trong những áp lực chính, với MBB (HM:MBB) giảm 0.2%, STB (HM:STB) giảm 0.64%,  SHB  (HM:SHB) giảm 0.77%, HDB (HM:HDB) giảm 0.46%, CTG (HM:CTG) giảm 0.72%, VCB (HM:VCB) giảm 0.18%... bên cạnh nhóm chứng khoán, với SSI (HM:SSI) giảm 0.41%, VND (HM:VND) giảm 1.77%, VIX (HM:VIX) giảm 0.78%, VCI (HM:VCI) giảm 0.56%... và bất động sản, với VHM (HM:VHM) giảm 0.9%, CEO giảm 0.56%, DIG (HM:DIG) giảm 0.29%, DXG (HM:DXG) giảm 0.6%... tuy nhiên xuất hiện trường hợp gây bất ngờ là LDG (HM:LDG) tăng trần với khối lượng hơn 8 triệu cp. \n Sự đi xuống của thị trường Việt Nam lại ngược hướng với châu Á, khi nhiều thị trường mở cửa giảm điểm đã tăng điểm trở lại, kể đến Shanghai Composite, Singapore Straits Times, hay Nikkei 225 nối tiếp sự tích cực. \n Mở cửa: Xanh nhẹ đầu phiên \n Thị trường chứng khoán Việt Nam mở cửa phiên giao dịch 26/06 với sắc xanh hiện diện trên VN-Index, cụ thể chỉ số này tăng 1.84 điểm lên 1,368.59. Cùng với đó, HNX-Index và UPCoM-Index cũng lần lượt tăng 0.04 điểm lên 227.7 và tăng 0.18 điểm lên 100.12. \n Thanh khoản toàn thị trường ghi nhận gần 60 triệu cp, tương ứng giá trị giao dịch hơn 1,489 tỷ đồng. \n Thị trường tăng nhẹ với số lượng 226 mã tăng giá, không quá áp đảo trên thị trường khi bối cảnh xuất hiện 169 mã giảm giá, còn lại 1,212 mã đứng giá. Mức tăng của thị trường có đóng góp không nhỏ của loạt cổ phiếu trụ như HPG (HM:HPG) tăng 1.99%, MSN (HM:MSN) tăng 2.13%, TCB (HM:TCB) tăng 0.74% hay FPT (HM:FPT) tăng 0.43%. Nhìn vào bản đồ thị trường, các nguyên vật liệu đang cho thấy sự tích cực lan tỏa, sau HPG còn có MSR (HN:MSR) tăng 1.86%, DCM (HM:DCM) tăng 1.11%, DDV tăng 2.18%... \n Thị trường đến hiện tại không thể hiện phản ứng tiêu cực trước tin tức Việt Nam không được nhắc tên trong công bố kết quả xếp hạng thị trường 2025 của MSCI. Bởi lẽ, việc Việt Nam chưa được MSCI đưa vào danh sách xem xét nâng hạng cũng là điều có thể đoán trước, vì phần lớn đánh giá của MSCI vẫn chưa cải thiện nhiều và các đánh giá về tiêu chí định lượng vẫn giữ nguyên. \n Xét đến diễn biến các thị trường chứng khoán trên thế giới, thị trường châu Á mở cửa với nhiều thị trường giảm điểm, kể đến All Orinaries, Hang Seng, Shanghai Composite, Singapore Straits Times giảm điểm, trong khi Nikkei 225 tăng điểm. \n Tại thị trường chứng khoán Mỹ đêm qua, chỉ số S&P 500 gần như đii ngang ở mức 6,092.16 điểm, khi nhà đầu tư theo dõi xem liệu chỉ số này có thể quay trở lại mức đỉnh cao mọi thời đại hay không. Trong khi đó, Nasdaq Composite tăng 0.31% lên 19,973.55, Dow Jones tăng 0.25% lên 42,982.43. \n Huy Khải \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Sau giá dầu, nhóm phân bón – hóa chất chuyển tiếp tới câu chuyện chính sách thuế",
      "time": "26 thg 6, 2025",
      "posted_date": "Ngày đăng 18:44 26/06/2025",
      "main_content": "Vietstock - Sau giá dầu, nhóm phân bón – hóa chất chuyển tiếp tới câu chuyện chính sách thuế \n Sau giai đoạn tăng nóng nhờ giá dầu và bất ổn Trung Đông, nhóm cổ phiếu phân bón – hóa chất đang điều chỉnh lại kỳ vọng, khi động lực từ thị trường hàng hóa dần hạ nhiệt. Tuy nhiên, thay vì mất đi lực đỡ, nhóm ngành này đang nhận được sự quan tâm mới từ giới đầu tư nhờ một yếu tố mang tính nền tảng hơn: chính sách thuế VAT 5% chính thức áp dụng từ ngày 01/07. \n Cổ phiếu phân bón – hóa chất sau khi căng thẳng Trung Đông hạ nhiệt \n Những phiên giao dịch cuối tháng 6/2025 ghi nhận diễn biến hạ nhiệt rõ rệt tại khu vực Trung Đông. Các thông tin liên quan đến việc ngừng bắn từ Iran và Israel đã góp phần xoa dịu thị trường, khiến giá dầu thô và giá urê quốc tế đảo chiều giảm. \n Dù không còn được hỗ trợ mạnh từ yếu tố địa chính trị, nhóm cổ phiếu phân bón – hóa chất vẫn cho thấy sức bền đáng kể về giá. Tính đến hết phiên giao dịch ngày 25/06, nhiều cổ phiếu trong nhóm này vẫn đang ghi nhận mức tăng trưởng tích cực. Nổi bật nhất là CTCP DAP – Vinachem (DDV) với mức tăng 43.4% từ đầu năm, tiếp theo là CTCP Phân bón Bình Điền (HM:BFC) tăng 19.6%. \n Một số cổ phiếu khác có mức tăng khiêm tốn hơn như Tổng Công ty Phân bón và Hóa chất Dầu khí - CTCP (DPM (HM:DPM)) tăng 7%, CTCP Supe Phốt phát và Hóa chất Lâm Thao (HN:LAS) tăng 1.7% và CTCP Phân bón Dầu khí Cà Mau (DCM (HM:DCM)) tăng 0,8%. Các mã này đang có thành tích thấp hơn so với chỉ số VN-Index, tăng 7.9% từ đầu năm. \n Ở chiều ngược lại, hai cổ phiếu của CTCP Hóa chất Đức Giang (DGC (HM:DGC)) và CTCP Hóa chất Cơ bản Miền Nam (CSV (HM:CSV)) đang giảm mạnh tính từ đầu năm, lần lượt -16.6% và -20.5%. \n Tuy nhiên, cần nhìn nhận rằng cả DGC và CSV đều có hai năm tăng giá liên tiếp trước đó và đã xác lập kỷ lục giá trong năm 2024. Còn các cổ phiếu DCM và LAS đang duy trì chuỗi ba năm tăng giá liên tiếp. \n Ngoài DGC và CSV, hầu hết các cổ phiếu còn lại được thống kê trong nhóm Phân bón – Hóa chất đều đang trong xu hướng tăng dài hạn, bất chấp nhiều biến động vĩ mô trong và ngoài nước. \n Đây là điều mà các cổ phiếu hàng đầu trong nhóm Dầu khí như Tổng CTCP Khoan và Dịch vụ Dầu khí (PVD (HM:PVD)), Tổng CTCP Vận tải Dầu khí (PVT (HM:PVT)) hay Tổng CTCP Dịch vụ Kỹ thuật Dầu khí Việt Nam (HN:PVS) chưa thể duy trì được sau phiên giao dịch ngày 25/6. \n Trong khi yếu tố giá dầu không còn là động lực rõ rệt, thị trường hiện đang phản ánh kỳ vọng vào một yếu tố nền tảng hơn – chính sách thuế giá trị gia tăng (VAT). Từ ngày 1/7/2025, ngành phân bón sẽ chính thức chịu thuế VAT đầu ra 5%, thay vì nằm trong nhóm hàng hóa không chịu thuế như trước đây. Sự thay đổi này được kỳ vọng sẽ tạo bước ngoặt trong cấu trúc chi phí và lợi nhuận của các doanh nghiệp phân bón, đặc biệt là với các doanh nghiệp có tỷ trọng nguyên liệu đầu vào chịu thuế cao và trước nay không được khấu trừ thuế đầu vào. \n Triển vọng kinh doanh các doanh nghiệp \n Mặc dù chính sách thuế mới chỉ bắt đầu có hiệu lực từ tháng 7, các công ty chứng khoán đã sớm đưa ra dự báo lợi nhuận tích cực cho nhóm cổ phiếu Phân bón – Hóa chất, cho thấy thị trường đã đi trước một bước trong việc định giá triển vọng tăng trưởng. \n Theo ước tính của Công ty Chứng khoán ACBS, Tổng Công ty Phân bón và Hóa chất Dầu khí - CTCP (DPM) có thể được khấu trừ khoảng 170 tỷ đồng trong năm 2025. Con số này dự kiến tăng lên khoảng 350 tỷ đồng trong năm 2026, khi tác động của chính sách được phản ánh đầy đủ trên quy mô sản xuất toàn phần. \n Về phía CTCP Phân bón Dầu khí Cà Mau (DCM), Chứng khoán Agribank (Agriseco) đánh giá công ty sẽ tiết giảm được khoảng 3,8–3,9% chi phí giá vốn nhờ cơ chế khấu trừ VAT, tương đương với hơn 400 tỷ đồng mỗi năm. Đây là mức tiết giảm lớn, giúp cải thiện biên lợi nhuận gộp và thúc đẩy tăng trưởng lợi nhuận ròng trong các năm tới. \n Trong báo cáo gần nhất, Chứng khoán Vietcap đã mở rộng phân tích tác động chính sách thuế lên nhiều doanh nghiệp trong ngành. Ngoài DPM và DCM được xác định là hai doanh nghiệp hưởng lợi lớn nhất, DAP – Vinachem (DDV) cũng được dự báo sẽ có cải thiện lợi nhuận mạnh nhờ được khấu trừ thuế đầu vào. Các doanh nghiệp khác như Supe Phốt phát và Hóa chất Lâm Thao (LAS) và Phân bón Bình Điền (BFC) cũng thuộc nhóm hưởng lợi nhưng có phần khiêm tốn hơn. Theo dự phóng từ Vietcap, lợi nhuận năm 2025 của LAS và DCM có thể tăng trưởng quanh mức 20%, trong khi Hóa chất Đức Giang (DGC) được dự báo đạt tăng trưởng lợi nhuận khoảng 10%. Với DPM, mức tăng trưởng lợi nhuận có thể lên tới 60%, phản ánh rõ tác động từ yếu tố thuế, giá khí đầu vào hạ nhiệt và giá bán urê được cải thiện. \n Đáng chú ý hơn, Vietcap dự báo lợi nhuận của DPM sẽ tiếp tục tăng trưởng trên 50% trong năm 2026 và thêm khoảng 30% trong năm 2027. Động lực chính đến từ giá bán urê ổn định ở mức cao do các nước xuất khẩu phải chịu chi phí carbon, trong khi DPM có lợi thế về chi phí khí nhờ các hợp đồng dài hạn giá rẻ từ Tổng Công ty Khí Việt Nam (PV GAS (HM:GAS)). \n Tại Đại hội cổ đông thường niên 2025, ban lãnh đạo DPM cũng nhấn mạnh về triển vọng được hỗ trợ từ nguồn cung khí ổn định và chi phí thấp. Công ty kỳ vọng được ưu tiên sử dụng khí giá rẻ trong nước và tiếp tục đàm phán mua khí LNG với mức giá cạnh tranh nhằm ổn định giá thành sản xuất và đảm bảo biên lợi nhuận. \n Quân Mai \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Ba kịch bản tăng trưởng kinh tế và tác động đến thị trường chứng khoán",
      "time": "26 thg 6, 2025",
      "posted_date": "Ngày đăng 16:22 26/06/2025",
      "main_content": "Vietstock - Ba kịch bản tăng trưởng kinh tế và tác động đến thị trường chứng khoán \n Bà Bùi Thị Thao Ly - Giám đốc Phân tích, Công ty Chứng khoán Shinhan Việt Nam (SSV) đưa ra 3 kịch bản tăng trưởng kinh tế theo dự báo kết quả đàm phán thuế quan. Kết quả đàm phán chắc chắn có ảnh hưởng lên nền kinh tế nói chung và các doanh nghiệp niêm yết, từ đó tác động lên thị trường chứng khoán Việt Nam. \n Ba kịch bản tăng trưởng kinh tế \n Tổng hợp tác động của thuế đối ứng lên xuất khẩu và FDI, bà Ly đưa ra 3 kịch bản tăng trưởng kinh tế cho năm 2025, tương ứng với mức thuế đối ứng mà Việt Nam có thể thỏa thuận được. Tuy nhiên, ít khả năng xảy ra kịch bản tiêu cực với mức thuế đối ứng ban đầu là 46% và nhiều khả năng đạt được mức thuế đối ứng 20-25% trong kịch bản cơ sở và 10-15% trong kịch bản tích cực. \n Năm 2025, Chính phủ đặt mục tiêu tăng trưởng trên 8% và để đạt mục tiêu này, ngân sách đầu tư công đã được điều chỉnh tăng 38% so với thực hiện năm 2024. Mục tiêu tăng trưởng tín dụng toàn nền kinh tế cũng được đẩy lên mức 16% để có không gian cho mở rộng kinh tế, mục tiêu lạm phát do đó cũng được đẩy lên cao tương ứng từ 4.5-5%. \n Dù với kịch bản nào, bà Ly tin rằng Chính phủ cũng sẽ quyết tâm đẩy mạnh giải ngân vốn đầu tư công để hỗ trợ tăng trưởng kinh tế. Các mức thuế quan chỉ tác động trực tiếp lên xuất khẩu và FDI, qua đó ảnh hưởng đến sản xuất và tiêu dùng. \n  \n Kỳ vọng trong vài ngày tới, Việt Nam sẽ đạt được thỏa thuận với Mỹ sau 3 vòng đàm phán trước khi thời hạn 90 ngày kết thúc. \n Nếu đàm phán thất bại, mức thuế vẫn giữ nguyên 46%. Xuất khẩu và FDI bị ảnh hưởng nặng nề khi không còn lợi thế cạnh tranh, tiêu dùng yếu ảnh hưởng đến nhóm ngành nội địa, nợ xấu gia tăng, đồng tiền mất giá, nền kinh tế đối mặt rủi ro suy thoái và nhà đầu tư cần hành động ngay việc gia tăng tỷ trọng tài sản trú ẩn đồng thời giảm tỷ trọng cổ phiếu, cơ cấu danh mục sang phòng thủ, cổ tức cao. Trong kịch bản này, VN-Index có thể giảm về lại vùng 1,200 điểm. \n Nếu đàm phán thành công, mức thuế có thể thỏa thuận được là 20-25% (kịch bản cơ sở) và 10-15% (kịch bản tích cực). Xuất khẩu, FDI, tiêu dùng nội địa sẽ bị ảnh hưởng nhẹ đến duy trì được đà tăng trưởng. Dù vậy, tăng trưởng kinh tế kỳ vọng chỉ đạt mức trung bình 6-7% và mục tiêu tăng trưởng 8% sẽ khó thực hiện khi bất ổn kinh tế toàn cầu vẫn khó lường. \n Thị trường có thể đã phản ánh kịch bản cơ sở khi VN-Index đang tiến sát vùng giá hợp lý của năm 2025 quanh 1,380 điểm và có thể chinh phục các cột mốc cao hơn, 1,400-1,500 điểm trong kịch bản tích cực. \n \"Nhà đầu tư có thể hạ dần tỷ trọng tài sản trú ẩn và tăng dần tỷ trọng cổ phiếu trong 2 kịch bản này. Các nhóm ngành tập trung thị trường nội địa được khuyến nghị trong kịch bản cơ sở khi mức thuế 20-25% vẫn sẽ gây khó khăn cho xuất khẩu nhưng khuyến nghị cơ cấu danh mục sang các cổ phiếu tăng trưởng, công nghệ, xuất khẩu, khu công nghiệp trong kịch bản tích cực vì chúng tôi tin rằng mức thuế suất 10-15%, có thể thấp hơn hoặc bằng các đối thủ cạnh trực tiếp của Việt Nam trong xuất khẩu và thu hút FDI, có thể giúp chúng ta gia tăng lợi thế cạnh tranh trong dài hạn\", bà Ly khuyến nghị thêm. \n Chiến tranh thương mại có thể mới chỉ bắt đầu, linh hoạt thích ứng là cần thiết trong giai đoạn hiện tại để duy trì hoạt động kinh doanh cũng như phòng vệ rủi ro tài sản mất giá. \n \"Bộ tứ\" giúp Việt Nam cất cánh \n Dù đối mặt những bất ổn toàn cầu, Chính phủ vẫn đang quyết tâm hành động với “Bộ tứ trụ cột” được cho là những quyết sách sẽ giúp Việt Nam cất cánh, bao gồm (1) những đột phá trong công nghệ; (2) chủ động hội nhập quốc tế, (3) đẩy mạnh phát triển kinh tế tư nhân và cuối cùng là một thể chế minh bạch để hiện thực hóa các trụ cột trên. \n Chỉ trong thời gian ngắn tới đây, sẽ có những đột phá công nghệ trong lĩnh vực tài chính với mô hình sandbox cho các fintech trong lĩnh vực xếp hạng tín dụng, Open APIs, cho vay ngang hàng (peer-to-peer lending), hay thí điểm sàn giao dịch tiền số đến trung tâm tài chính quốc tế ngay tại TPHCM. \n Thêm vào đó, một làn sóng tập đoàn tư nhân lớn mạnh, với tham vọng cạnh tranh toàn cầu, thúc đẩy tăng trưởng công nghiệp, xuất khẩu và tiến bộ công nghệ, là xương sống cho sự phát triển của đất nước. Điều này mở ra vô số cơ hội đầu tư, kinh doanh trong kỷ nguyên mới của Việt Nam. \n Cát Lam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 26/06: Tiếp tục rung lắc?",
      "time": "25 thg 6, 2025",
      "posted_date": "Ngày đăng 02:40 26/06/2025",
      "main_content": "Vietstock - Góc nhìn 26/06: Tiếp tục rung lắc? \n Trong bối cảnh dự báo thị trường rung lắc, Aseansc cho rằng cơ hội giải ngân mới sẽ xuất hiện với nhà giao dịch ngắn hạn đang có tỷ trọng tiền mặt lớn. Mục tiêu ưu tiên quan sát là những cổ phiếu đang hiệu chỉnh, tích lũy với khối lượng thấp trong xu hướng tăng ngắn hạn. \n Chiều đi lên khó bền \n CTCK Phú Hưng (PHS): VN-Index chậm lại sau khi bứt phá khỏi đỉnh 1,350, đà tăng được đóng góp phần lớn ở nhóm cổ phiếu trụ, trong khi mức đồng thuận chung của thị trường vẫn kém. Phần trăm số mã trên MA20-ngày hiện thấp hơn 50% cũng phản ánh đà lan tỏa yếu. \n Việc thiếu đồng thuận có thể khiến chiều đi lên khó bền vững và khả năng chỉ số cần tích lũy củng cố hoặc hạ nhiệt kiểm định lại khu vực đỉnh cũ, tức quanh mốc 1,350-1,360 điểm. Ngưỡng hỗ trợ duy trì động lượng được nâng lên mức 1,340 điểm, trong khi kháng cự gần là ngưỡng 13,80 điểm. \n Tiếp diễn đà tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong phiên 26/06. Đồng thời, nhịp điều chỉnh có thể nhanh chóng kết thúc, nhưng hiện nay chúng tôi đánh giá cơ hội sẽ vẫn chủ yếu tập trung phần lớn ở nhóm vốn hóa lớn và vừa. Nhịp điều chỉnh vẫn có thể sẽ xảy ra trong phiên và nhà đầu tư có thể cân nhắc mua vào tại các nhịp điều chỉnh về vùng hỗ trợ 1,358-1,362 điểm của chỉ số VN-Index. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính. Các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức 40-50% danh mục và xem xét mua mới ở nhịp điều chỉnh. \n Duy trì xu hướng tăng trưởng trên 1,340 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index duy trì xu hướng tăng trưởng trên vùng hỗ trợ 1m340 điểm. VN-Index vượt lên vùng kháng cự quanh 1,350 điểm, tiếp tục hướng đến vùng giá 1,370-1,380 điểm và có thể là vùng giá mục tiêu 1,400-1,420 điểm. Trong khi VN30 có mức tăng giá vượt trội đang hướng đến vùng giá 1,470 điểm - 1,500 điểm. Đây là vùng giá thấp của vùng đỉnh lịch sử tháng 11/2021-03/2022. \n Ngắn hạn thị trường, triển vọng VN-Index tích cực và có thể hướng đến mục tiêu như trong báo cáo chiến lược năm 2025. Sau khi tình hình Trung Đông hạ nhiệt, thị trường hướng kỳ vọng vào mức thuế đối ứng sau đàm phán thương mại, cũng như dự tính kết quả kinh doanh quý 2/2025. Mặc dù thị trường vẫn duy trì một số mã, nhóm mã tích lũy tương đối tốt, tuy nhiên chỉ số thị trường chung dần hướng đến vùng giá mục tiêu. \n Các vị thế giải ngân cần dựa trên cập nhật, đánh giá các yếu tố cơ bản, định giá của doanh nghiệp qua kết quả kinh doanh quí I22025 và triển vọng tăng trưởng trong 66 tháng cuối năm. Ưu tiên nắm giữ, chờ đánh giá, cập nhật các yếu tố cơ bản, cũng như chốt NAV quí 2/2025. \n Tiếp tục rung lắc \n CTCK Asean (Aseansc): VN-Index tiếp tục rung lắc khi kiểm định vùng kháng cự gần 1,370 điểm. Khối lượng giao dịch cũng thu hẹp trở lại dưới mức bình quân 20 phiên, phù hợp với trạng thái giằng co của thị trường. Chỉ số hiện vẫn đang neo quanh ngưỡng điểm cao nhất của năm 2025. \n Từ góc nhìn kỹ thuật, Aseansc nhận định chỉ số sau khi vượt cản thường sẽ pull-back (hiệu chỉnh ngắn để kiểm định ngưỡng cản vừa chinh phục) trước khi tiếp diễn xu hướng chính. Do đó, VN Index có thể tiếp tục rung lắc, tích lũy với hỗ trợ gần là 1,350-1,360 điểm, trước khi lấy đà và hướng về các vùng mục tiêu tiếp theo quanh khu vực 1,370-1,380 điểm. \n Trong bối cảnh dự báo thị trường rung lắc, Aseansc cho rằng cơ hội giải ngân mới sẽ xuất hiện với nhà giao dịch ngắn hạn đang có tỷ trọng tiền mặt lớn. Mục tiêu ưu tiên quan sát là những cổ phiếu đang hiệu chỉnh, tích lũy với khối lượng thấp trong xu hướng tăng ngắn hạn. \n Aseansc khuyên nhà đầu tư nên tập trung vào các cổ phiếu có câu chuyện hỗ trợ và thuộc lĩnh vực ít chịu tác động bởi biến số thuế quan, bao gồm ngân hàng, chứng khoán, bất động sản, bán lẻ, đầu tư công. \n Xu hướng tăng chưa bị ảnh hưởng \n CTCK VikkiBankS: Thị trường điều chỉnh nhẹ trong phiên 25/06 với độ rộng nghiêng dần về bên bán, cùng với hiện tượng chốt lời diễn ra nhiều hơn. \n Theo VikkiBankS, dòng tiền giảm trong phiên điều chỉnh hôm nay là tín hiệu tích cực cho thấy áp lực bán không lớn. Cơ hội trên thị trường vẫn có và tập trung chủ yếu ở nhóm cổ phiếu vốn hóa lớn để giữ nhịp. \n Về kỹ thuật, xu hướng tăng của thị trường vẫn chưa bị ảnh hưởng, khi chỉ số vẫn nằm trên tất cả các đường MA quan trọng. \n VikkiBankS đánh giá, một phiên kiểm nghiệm lại ngưỡng hỗ trợ 1,350 điểm sẽ giúp chỉ số VN-Index tạo đà, cũng như lấp “gap” hình thành ở phiên 24/06 trước khi có nhịp tăng mới. \n Có thể vào nhịp điều chỉnh kỹ thuật \n CTCK Tiên Phong (TPS): Theo TPS, chỉ số VN-Index xuất hiện mẫu hình Cốc tay cầm (Cup & Handle) thể hiện tiềm năng tăng giá. Đồng thời, các chỉ báo động lượng đang duy trì ở mức tích cực, cho thấy thị trường nhiều khả năng đã bước vào xu hướng tăng trung hạn. \n Tuy nhiên, các nhà phân tích cũng đánh giá có thể xuất hiện nhịp điều chỉnh kỹ thuật sau khi xác nhận mẫu hình, ngưỡng hỗ trợ gần nhất trong trường hợp này là 1,350 điểm. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 26/06/2025: Tiếp tục giằng co?",
      "time": "25 thg 6, 2025",
      "posted_date": "Ngày đăng 01:22 26/06/2025",
      "main_content": "Vietstock - Vietstock Daily 26/06/2025: Tiếp tục giằng co? \n VN-Index dừng ngay dưới mốc tham chiếu sau quá trình giằng co mạnh trong phiên. Khối lượng giao dịch sụt giảm trở lại cho thấy tâm lý thận trọng vẫn chi phối khi chỉ số tiếp cận vùng kháng cự 1,370-1,380 điểm. Nhiều khả năng VN-Index sẽ tiếp tục rung lắc quanh vùng này trong các phiên tới. Hiện tại, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nhà đầu tư cần lưu ý rủi ro điều chỉnh ngắn hạn nếu tín hiệu bán xuất hiện trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 25/06/2025 \n - Các chỉ số chính dừng sát mốc tham chiếu trong phiên giao dịch ngày 25/06. VN-Index kết phiên tại mức 1,366.75 điểm; HNX-Index đạt 227.66 điểm, giảm nhẹ 0.06%. \n - Khối lượng giao dịch trên sàn HOSE giảm 12.9%, đạt hơn 846 triệu đơn vị. Sàn HNX ghi nhận khối lượng hơn 106 triệu đơn vị, giảm 10% so với phiên trước. \n - Khối ngoại mua ròng với giá trị gần 178 tỷ đồng trên sàn HOSE nhưng vẫn bán ròng gần 15 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Tâm lý thận trọng quay trở lại trong phiên giao dịch ngày 25/06. VN-Index liên tục giằng co quanh ngưỡng 1,370 điểm trong suốt phiên sáng khi lực cầu chỉ ở mức thăm dò còn áp lực chốt lời dần chiếm ưu thế tại vùng giá cao. Trạng thái rung lắc và đảo chiều liên tục vẫn tiếp diễn trong phiên chiều. Sau nhiều lần nỗ lực chinh phục lại mốc 1,370 điểm nhưng không thành công, VN-Index khép lại ngày giao dịch ngay dưới mốc tham chiếu, đạt 1,366.75 điểm. \n - Về mức độ ảnh hưởng, GAS (HM:GAS), MBB (HM:MBB) và TCB (HM:TCB) là những cổ phiếu có tác động tiêu cực nhất khi lấy đi 1.6 điểm của VN-Index. Trong khi đó, GVR (HM:GVR) và VHM (HM:VHM) đóng góp chính ở phía ngược lại với mức điểm tương đương. \n - VN30-Index kết phiên với mức tăng nhẹ 0.18%, đạt 1,465.36 điểm. Độ rộng của rổ khá phân hóa với 15 mã tăng, 11 mã giảm và 4 mã đứng giá. Ở phía tích cực, GVR dẫn đầu với mức tăng vượt trội 3.9%. Theo sau là các mã MSN (HM:MSN), SAB (HM:SAB) và TPB (HM:TPB) cũng thu hút được lực cầu khá tốt với mức tăng hơn 1%. Trái lại, BVH (HM:BVH), GAS và PLX (HM:PLX) là những mã phải xếp cuối bảng khi kết phiên với mức giảm trên 2%. \n Sắc xanh vẫn chiếm ưu thế ở phần lớn các nhóm ngành nhưng diễn biến phân hóa khiến mức độ biến động khá hẹp. Nhóm nguyên vật liệu dẫn đầu thị trường với mức tăng 1%, nhờ đóng góp tích cực của các cổ phiếu GVR (+3.88%), HPG (HM:HPG) (+0.74%), DGC (HM:DGC) (+0.73%), PHR (HM:PHR) (+1.66%), NKG (HM:NKG) (+1.52%) và DPR (HM:DPR) (+4.92%). \n Ngược lại, nhóm năng lượng tiếp tục chịu áp lực chốt lời với mức giảm 1%. Ảnh hưởng bởi đà giảm mạnh của các cổ phiếu PVS (HN:PVS) (-1.52%), PVD (HM:PVD) (-1.47%), PVC (HN:PVC) (-3.31%), POS (-3.5%), HLC (-2.61%) và MGC (-1.75%). \n VN-Index dừng ngay dưới mốc tham chiếu sau quá trình giằng co mạnh trong phiên. Khối lượng giao dịch sụt giảm trở lại cho thấy tâm lý thận trọng vẫn chi phối khi chỉ số tiếp cận vùng kháng cự 1,370-1,380 điểm. Nhiều khả năng VN-Index sẽ tiếp tục rung lắc quanh vùng này trong các phiên tới. Hiện tại, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nhà đầu tư cần lưu ý rủi ro điều chỉnh ngắn hạn nếu tín hiệu bán xuất hiện trở lại. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng giao dịch sụt giảm dưới mức trung bình 20 phiên \n VN-Index dừng ngay dưới mốc tham chiếu sau quá trình giằng co mạnh trong phiên. Khối lượng giao dịch sụt giảm trở lại cho thấy tâm lý thận trọng vẫn chi phối khi chỉ số tiếp cận vùng kháng cự 1,370-1,380 điểm. Nhiều khả năng VN-Index sẽ tiếp tục rung lắc quanh vùng này trong các phiên tới. \n Hiện tại, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nhà đầu tư cần lưu ý rủi ro điều chỉnh ngắn hạn nếu tín hiệu bán xuất hiện trở lại. \n  \n HNX-Index - Test lại đường Middle của Bollinger Bands \n HNX-Index giảm nhẹ sau khi tiếp tục test lại đường Middle của Bollinger Bands. Chỉ số cần giữ vững ngưỡng này nếu không muốn tình hình trở nên bi quan hơn. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục hướng xuống sau khi cho tín hiệu bán cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 25/06/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 25/06/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]