[
   {
      "title": "Nhịp đập Thị trường 14/01: Cổ phiếu ngân hàng tạo áp lực",
      "time": "14 thg 1, 2025",
      "posted_date": "Ngày đăng 17:45 14/01/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/01: Cổ phiếu ngân hàng tạo áp lực \n Tình hình thị trường không có nhiều biến động trong nửa đầu phiên sáng nhưng có dấu hiệu yếu dần sau 10h25. Ở thời điểm này, VN-Index giảm gần 4 điểm. HNX-Index duy trì mức giảm nhẹ và giao dịch ở gần tham chiếu. \n Ngân hàng đậm sắc đỏ là tác nhận chính đè giảm thị trường phiên hôm nay. NAB,  SHB  (HM:SHB), STB (HM:STB), HDB (HM:HDB) là các mã có thanh khoản vượt trội trong phiên sáng. Các mã này đều giảm quanh mức 1 - 2%. \n Ngược với nhóm ngân hàng, bảo hiểm đang có mức tăng tốt nhất nửa đầu phiên sáng. BVH (HM:BVH), PVI (HN:PVI), VNR (HN:VNR), ABI đang mang sắc xanh tích cực. \n Ở nhóm bất động sản, các cổ phiếu bất động sản khu công nghiệp đang thể hiện tốt hơn so với bất động sản nhà ở. KBC (HM:KBC), SJS (HM:SJS), SZC (HM:SZC) tăng điểm. Ngược lại, các mã VPI (HM:VPI), VRE (HM:VRE), NVL (HM:NVL), VHM… giảm điểm từ 2 - 3%. \n Nhóm cổ phiếu công nghiệp có diễn biến khá tích cực. VCG (HM:VCG), HHV (HM:HHV), VTP, VGC (HN:VGC), SAM… đang đồng loạt tăng diểm. \n Ở một số phân nhóm lớn như tiêu dùng không thiết yếu, tiêu dùng thiết yếu thể hiện tình trang phân hóa. \n Mở cửa: Rơi vào thế giằng co quen thuộc \n Chứng khoán mở cửa trong thế giằng co quanh tham chiếu thường thấy gần đây. Đầu phiên, VN-Index giảm nhẹ 1.7 điểm. HNX-Index tăng 0.6 điểm. \n Dù số phiếu tăng chiếm ưu thế với gần 240 mã tăng và 115 mã giảm giá. Sức ép từ các cổ phiếu lớn khiến VN-Index phải cúi đầu nhẹ. MBB (HM:MBB), HDB, TCB… ở nhóm ngân hàng, VPI ở nhóm bất động sản, FPT (HM:FPT) ở nhóm công nghệ thông tin là các mã đè thị trường nổi bật. \n Sắc xanh xuất hiện ở nhóm viễn thông, công nghiệp và tiêu dùng thiết yếu. Trong nhóm viễn thông, MFS, ABC tăng trần sớm đầu phiên. YEG (HM:YEG) cũng thoát chuỗi giảm sàn và tăng nhẹ trong phiên sáng nay. \n Yến Chi \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tháng 1 giảm điểm mở ra nhiều cơ hội \"sắm Tết\" cho chứng sĩ",
      "time": "14 thg 1, 2025",
      "posted_date": "Ngày đăng 16:25 14/01/2025",
      "main_content": "Vietstock - Tháng 1 giảm điểm mở ra nhiều cơ hội \"sắm Tết\" cho chứng sĩ \n Trong bối cảnh thị trường chứng khoán đang trải qua tháng 1 đầy khó khăn, ông Nguyễn Việt Đức - Giám đốc kinh doanh số CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) cho rằng, VN-Index có thể xuất hiện hai điểm đảo chiều lần lượt tại 1,205 và 1,185, sau đó bước vào sóng hồi khá mạnh lên vùng 1,250 - 1,260. \n Tháng 1 đầy khác lạ \n Theo chuyên gia VPBankS, nhìn lại tính chu kỳ của thị trường chứng khoán (TTCK) Việt Nam, tháng 1 thường là tháng quan trọng và có tác động đến tâm lý nhà đầu tư trong cả năm. Tuy nhiên, bối cảnh tháng 1 của năm 2025 lại cho thấy bức tranh tương đối xấu, với việc đã giảm khoảng 4% từ đầu năm, do đó rất có thể mở ra một năm đầy khó khăn. \n Điều này khác với diễn biến thông thường các năm là tăng khoảng 5% trong tháng 1. Nếu đà giảm chững lại vào tuần này (13 - 17/01) và bắt đầu hồi phục vào tuần sau (20 - 24/01), nhà đầu tư có thể mua trở lại. \n Chuyên gia cho biết kỳ vọng nhiều vào tháng 2 sắp tới, với một kịch bản tích cực sẽ tạo ra nhiều sự lạc quan hơn. Ngược lại, trong trường hợp bức tranh tiếp tục xấu thì sẽ rất nguy hiểm. Ông Đức cũng kỳ vọng thanh khoản sẽ trở lại sau Tết. \n Cơ hội bắt đáy tại 1,205 và 1,185 \n Trước diễn biến thị trường khó đoán, chuyên gia VPBankS khuyến nghị nhà đầu tư chỉ nên giữ danh mục với 20% cổ phiếu, từ đó tạo ra nhiều cơ hội giải ngân 80% tiền mặt trước Tết. \n Trên phương diện kỹ thuật, VN-Index xuất hiện mẫu hình khá giống Harmonic Shark với việc xuất hiện nhịp tăng từ đáy tháng 11/2024, sau đó tạo hai đỉnh với đỉnh sau cao hơn đỉnh trước khoảng 3%. Dựa trên mẫu hình này, dự báo thị trường có hai điểm đảo chiều lần lượt 1,205 và 1,185, là các vùng mà nhà đầu tư có thể bắt đáy với tỷ trọng khoảng 20% danh mục. Sau đó, thị trường sẽ bước vào sóng hồi khá mạnh lên vùng 1,250 - 1,260. \n Chuyên gia cũng khuyến nghị nhà đầu tư tập trung mua cổ phiếu giá rẻ, bởi định giá hiện tại P/E 10 - 11 lần và P/B thấp nhất 10 năm giúp việc mua vào rất khó bị thua lỗ, điểm mấu chốt là phải nắm giữ 3 - 4 tháng. \n 2025 là năm của đầu tư công \n Quan điểm của chuyên gia VPBankS khá tích cực khi kỳ vọng năm 2025 tăng trưởng lợi nhuận ở đa số nhóm ngành, điển hình là cảng biển tăng 10%, chứng khoán tăng 15%, bán lẻ tăng 15%, ngân hàng tăng 17%, dầu khí tăng 21%, bất động sản khu công nghiệp tăng hơn 30%, thép tăng 44%. Trong đó, các nhóm nên được ưu tiên hơn là dầu khí, thép, bất động sản khu công nghiệp và ngân hàng. \n Trong một báo cáo gần đây của VinaCapital đã xác định sự khó khăn của lĩnh vực xuất nhập khẩu trong năm 2025, dẫn đến việc phải lấy đầu tư công và tăng trưởng của ngành bất động sản trong nước để thúc đẩy GDP. \n VinaCapital đưa ra kịch bản rằng, nếu không có đầu tư công và bất động sản, trong bối cảnh Việt Nam bị chính quyền Trump áp thuế thì tăng trưởng GDP Việt Nam chỉ khoảng 5%. Ngược lại, khi có đầu tư công, GDP có thể tăng trưởng 6.5% và tích cực hơn nếu bất động sản hồi phục thì tăng trưởng lên đến 7 - 7.5%. Có thể nói rằng, 2025 là năm của đầu tư công. \n Theo ông Đức, TTCK có tính chu kỳ rất rõ ràng, một số nhóm cổ phiếu thường tăng vào quý đầu năm chẳng hạn như cơ sở hạ tầng do câu chuyện đầu tư công, nhóm dầu khí hưởng lợi từ xu hướng tăng của USD và thứ ba là nhóm dược phẩm. \n Nhóm cổ phiếu vừa và nhỏ cũng rất đáng chú ý với việc thường tăng nửa ở đầu năm. Nhà đầu tư ưa thích trading dòng cổ phiếu vừa và nhỏ có thể tập trung vào giai đoạn này. \n Câu chuyện tỷ giá và thương mại có còn “nóng” sau khi Donald Trump nhậm chức? \n Gần đây, chỉ số DXY liên tục leo thang và chạm vùng 110. Ông Đức nhận định việc USD có xu thế đi lên thể hiện sức mạnh nền kinh tế Mỹ vượt trội so với các quốc gia khác. Trong khi đó, VNĐ cơ bản năm nào cũng giảm giá 3 - 4% so với USD. \n Hiện tượng này cũng phần nào thể hiện tính chu kỳ khi USD cho thấy sức mạnh ở 3 tháng đầu năm, với xác suất tăng giá ở ngưỡng 58% vào tháng 1, 67% vào tháng 2 và 75% vào tháng 3, sau đó bắt đầu giảm. Từ đó, nhà đầu tư có thể kỳ vọng đà tăng hiện tại của USD sẽ kết thúc trong quý 1 này. \n Chuyên gia nhấn mạnh, không chỉ Việt Nam mà cả thế giới đều lo ngại về việc USD tăng giá - điều xảy ra với nguyên nhân chính do lãi suất cao của Mỹ và chính sách thương mại mang lại tiền cho nước Mỹ - nhưng đã phản ánh rất nhiều vào tâm lý của nhà đầu tư thời gian qua. Khi Donald Trump nhậm chức Tổng thống và đưa ra các quan điểm chính sách bớt cực đoan hơn, diễn biến USD có thể đảo chiều. Khi đó, TTCK Việt Nam có cơ hội đi lên. \n Thống kê cho thấy, chứng khoán Việt Nam rất khó đi lên nếu USD không tạo đỉnh, do đó, nhà đầu tư cần theo dõi chỉ số DXY trước khi giải ngân vào thị trường. \n Về góc độ thương mại, ông Đức cũng cho rằng hành động của Tổng thống Trump sẽ nhẹ nhàng hơn so với những lo sợ gần đây. \n Dẫn chứng quan điểm mới nhất của Goldman Sachs (NYSE:GS), theo đó, dù Trump từng nói sẽ áp thuế 60% với Trung Quốc, nhưng trong bối cảnh lợi suất Trái phiếu Chính phủ ở mức 5%, lạm phát có khả năng quay lại, thậm chí Bank of America dự báo Cục Dự trữ Liên bang Mỹ (Fed) không hạ lãi suất thêm lần nào trong 2025, thì sức ép lạm phát với chính quyền Trump là rất lớn. Do đó, có thể các chính sách về thương mại, thuế quan sẽ không sâu và mạnh như nhiều người dự kiến. \n Chuyên gia VPBankS kỳ vọng vào ngày nhậm chức, Trump chỉ đánh thuế 20% với Trung Quốc và chỉ một số mặt hàng mới bị áp thuế 60%. Khi đó, các góc nhìn sẽ tích cực hơn. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "14/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "14 thg 1, 2025",
      "posted_date": "Ngày đăng 13:00 14/01/2025",
      "main_content": "Vietstock - 14/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Chính phủ yêu cầu phấn đấu nâng hạng thị trường chứng khoán trong năm 2025. Chính phủ vừa ban hành Nghị quyết 01/NQ-CP về nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước năm 2025. Trong đó có một nhiệm vụ yêu cầu cần phát triển mạnh mẽ thị trường tài chính, thị trường vốn để huy động nguồn lực cho nền kinh tế; năm 2025 phấn đấu nâng hạng thị trường chứng khoán. >>> \n * Những điểm đáng chú ý trong dự thảo sửa đổi Nghị định 155. Nghị định 155/2020/NĐ-CP được ban hành nhằm quy định chi tiết việc thi hành một số điều của Luật Chứng khoán 2019. Trong bối cảnh kinh tế và khung pháp lý đang thay đổi nhanh chóng, nhiều quy định tại Nghị định 155 đã bộc lộ những bất cập, vướng mắc, đòi hỏi cần phải được điều chỉnh kịp thời. >>> \n * Nâng hạng TTCK là điều kiện có trước để phát triển trung tâm tài chính quốc tế. Việc có một hệ thống pháp lý rõ ràng minh bạch và ổn định nhằm thúc đẩy và bảo vệ nhà đầu tư trong dịch chuyển dòng vốn là điều kiện rất quan trọng để kéo được những \"ông lớn\" đến với trung tâm tài chính quốc tế tại Việt Nam. >>> \n * Ông Trần Đức Anh (KBSV): Khối ngoại sẽ mua ròng từ quý 2, VN-Index có thể chạm 1,500 điểm năm 2025. Theo ông Trần Đức Anh - Giám đốc Vĩ mô & Chiến lược thị trường Chứng khoán KB Việt Nam (KBSV), động lực chính của thị trường chứng khoán Việt Nam năm 2025 đến từ tăng trưởng lợi nhuận và nền lãi suất thấp. Với các yếu tố thuận lợi chiếm đa số, VN-Index sẽ tiến lên trên 1,450 điểm, thậm chí có thể đạt mức cao nhất 1,500 điểm. >>> \n * DRC (HM:DRC), KHP và DGW (HM:DGW) có gì hấp dẫn?. Các công ty chứng khoán (CTCK) khuyến nghị DRC khả quan do sản lượng bán lốp radial ổn định sẽ thúc đẩy lợi nhuận năm 2025; mua KHP do triển vọng kinh doanh 2025 khả quan được thúc đẩy bởi ngành du lịch; mua DGW do triển vọng tăng trưởng lạc quan. >>> \n * Giám đốc Nghiên cứu FIDT: Tiệc tất niên ngành chứng khoán rất buồn nhưng 2025 sẽ \"tiền hung hậu cát\". Thị trường tiêu cực do đang ở khúc cua của kỳ vọng nhưng chuyên gia cho rằng triển vọng trung dài hạn là hấp dẫn. >>> \n * ĐHĐCĐ bất thường PVE thay máu nhân sự, HĐQT xin lỗi vì “không chỉ đạo được TGĐ”. ĐHĐCĐ bất thường 2025 của Tổng Công ty Tư vấn thiết kế Dầu khí - CTCP (PV Engineering, UPCoM: PVE) ngày 09/01 được triệu tập từ cổ đông lớn PVN (PetroVietnam) đã thay đổi toàn bộ thành viên HĐQT và BKS. Tuy nhiên, dù có đề nghị từ cổ đông, một số nội dung không được đưa vào cuộc họp vì không được biểu quyết thông qua, bao gồm loạt báo cáo mà PVE đang trễ hẹn. >>> \n * Lãnh đạo mua bán cổ phiếu: Bên bán áp đảo. Thị trường chứng khoán trong tuần từ ngày 6-10/1/2025 chứng kiến chỉ số VN-Index giảm hơn 24 điểm về còn 1,230 điểm. Điều này khiến lượng giao dịch bán nhiều hơn mua của các lãnh đạo và người thân trong tuần qua. Lượng bán chiều đăng ký cũng áp đảo bên mua. >>> \n * Tín dụng TPHCM năm 2024 tăng 11.34%. Kết thúc năm 2024, tổng dư nợ tín dụng trên địa bàn TPHCM đạt 3.9 triệu tỷ đồng, tăng 11.34% so với cuối năm 2023. >>> \n * Dệt May Hoàng Thị Loan chào bán 5 triệu cp thất bại: Lãnh đạo không mua như cam kết. Kế hoạch chào bán cổ phiếu riêng lẻ để trả nợ 50 tỷ đồng của CTCP Dệt May Hoàng Thị Loan (UPCoM: HLT) bất thành. Khủng hoảng tài chính buộc công ty con Halotexco tạm ngừng hoạt động, trong khi công ty mẹ vẫn ngập trong thua lỗ và áp lực tái cơ cấu. >>> \n * Trung Quốc thặng dư thương mại kỷ lục gần 1,000 tỷ USD trước thềm Trump trở lại. Doanh nghiệp Trung Quốc đẩy mạnh xuất khẩu trong bối cảnh nhu cầu trong nước trì trệ và lo ngại về khả năng Tổng thống Mỹ đắc cử Donald Trump sẽ áp thuế cao hơn. >>> \n * Canada sẵn sàng đáp trả nếu Mỹ khởi động chiến tranh thương mại. Thủ tướng Justin Trudeau khẳng định Canada đã sẵn sàng đáp trả bằng các biện pháp thuế quan chống lại Mỹ nếu Tổng thống đắc cử Donald Trump khởi động một cuộc chiến thương mại ở Bắc Mỹ. >>> \n * Dòng tiền phân hóa trong bối cảnh thanh khoản trầm lắng. Dòng tiền chưa được cải thiện nhiều trong tuần vừa qua, tình hình phân hóa đang diễn ra rộng khắp trên thị trường. >>> \n * Chỉ còn 3 ngày nữa chương trình Vietstock LIVE #15 sẽ diễn ra. Chương trình Vietstock LIVE #15: “Đầu tư gì trong năm 2025?”, diễn ra trực tuyến vào lúc 15h00, thứ Năm, ngày 16/01/2025 sẽ khắc họa cho nhà đầu tư một bức tranh toàn cảnh về bối cảnh vĩ mô thế giới và Việt Nam trong năm nay, dự báo điểm đến của dòng tiền nhằm giúp nhà đầu tư lựa chọn lớp tài sản tiềm năng để giải ngân, đồng thời phân bổ vốn hợp lý để quản trị rủi ro, giữ được thành quả đầu tư trước các biến động khó lường của thị trường. >>> \n * Xu hướng đầu tư đa kênh cho danh mục đầu tư. Trong bối cảnh kinh tế toàn cầu biến động mạnh mẽ, nhà đầu tư cần chuyển đổi từ các chiến lược tài chính truyền thống sang cách tiếp cận linh hoạt hơn. Điều này bao gồm đầu tư đa lớp tài sản, tận dụng đa dạng các kênh đầu tư mới, đồng thời khai thác lợi thế của các quỹ đầu tư chủ động để tối ưu hóa lợi nhuận và giảm thiểu rủi ro. >>> \n * Đo nỗi buồn của nhà đầu tư chứng khoán trong những ngày đầu năm 2025. Sự ảm đạm về thanh khoản của thị trường đã được ghi nhận từ cuối năm 2024 và còn đang tiếp nối theo trong tuần giao dịch đầu tiên của năm 2025 dù nhiều câu chuyện tích cực còn ở phía trước.  >>> \n * Phó Thủ tướng Trần Hồng Hà yêu cầu rà soát tổng thể tiến độ sân bay Long Thành. Phó Thủ tướng Trần Hồng Hà yêu cầu Bộ Giao thông Vận tải (GTVT) và Tổng công ty Cảng hàng không Việt Nam (ACV (HN:ACV)) rà soát lại tổng thể tiến độ triển khai dự án Cảng hàng không quốc tế Long Thành, đánh giá về hiệu quả kinh tế tổng thể khi rút ngắn tiến độ, đưa công trình sớm khai thác, vận hành. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 14/01: Xu hướng phục hồi đang dần được củng cố? \n * Chủ tịch AIG có thể nhận thù lao hơn 5.7 tỷ đồng năm 2025, cao gấp 4 lần tổng thù lao HĐQT năm 2023? \n * Khởi tố và bắt tạm giam cựu Chủ tịch HĐQT Công ty Cổ phần phân phối Top One \n * PVMachino phải khắc phục hơn 13 tỷ do kê khai thuế sai quy định \n * Một thành viên Vietravel chính thức giải thể do chịu ảnh hưởng của COVID-19 \n * Than Hà Tu giảm chỉ tiêu kinh doanh 2024 nhưng tăng lương bình quân 25% \n * Ladophar có lãi trở lại sau 2 năm lỗ kỷ lục \n * AEON Mall lãi 573 tỷ đồng tại Việt Nam trong 3 quý kinh doanh \n * Doanh thu năm 2025 của GELEX được dự báo vượt 36,000 tỷ \n * Ngân hàng đầu tiên báo lãi vượt kế hoạch năm \n * Một doanh nghiệp Sóc Trăng chốt chia cổ tức 1,440 đồng/cp vào cuối tháng 2 \n * Habeco (HM:BHN) đề xuất trả cổ tức 11.5% bằng tiền, bổ nhiệm Thành viên HĐQT độc lập \n * Chứng khoán HSC tái bổ nhiệm Tổng Giám đốc, sắp chi hàng trăm tỷ đồng cổ tức \n * AAV liên tục thua lỗ và cổ phiếu bị cảnh báo, 2 lãnh đạo muốn sang tay 6 triệu cp? \n * Quỹ thuộc VinaCapital miệt mài thoái vốn PVS (HN:PVS) \n * Sếp một công ty chứng khoán muốn gom 13% vốn \n * Một quỹ ngoại muốn tăng sở hữu tại Bệnh viện TNH lên hơn 8% \n * Giầy Thượng Đình đón cổ đông lớn mới \n * Theo dấu dòng tiền cá mập 13/01: Tự doanh chi mạnh gần 200 tỷ mua cổ phiếu MWG (HM:MWG) \n * Top cổ phiếu đáng chú ý đầu tuần 13/01 \n * 13/01: Đọc gì trước giờ giao dịch chứng khoán? \n * Công bố giới hạn vị thế nắm giữ hợp đồng tương lai VN100, cao nhất 20,000 hợp đồng/tài khoản \n TÀI CHÍNH NGÂN HÀNG \n * Giá dầu thế giới chạm đỉnh 4 tháng sau đòn trừng phạt mới của Mỹ với Nga \n * Xuất khẩu thủy sản cán đích 10 tỷ USD, nhưng... \n * Vừa bấm link mất ngay 15 triệu, quét QR tiền ‘không cánh mà bay’ \n *  SHB  (HM:SHB) cấp tín dụng đến 85% giá trị xe cho doanh nghiệp mua ô tô từ Kim Long Motor \n * Hai nhà băng nào có thể nhận chuyển giao GPBank và Dong A Bank? \n * Thương hiệu SJC giảm 200.000 đồng mỗi lượng sáng đầu tuần, vàng nhẫn đi xuống \n * Giá vàng có thể tăng hơn nữa trong năm 2025 \n VĨ MÔ ĐẦU TƯ \n * Những \"nút thắt\" cần tháo gỡ cho bất động sản nhà ở \n * Đồng Nai sắp thu hồi hơn 140ha đất tại 7 dự án để đấu giá năm 2025 \n * Loạt dự án nhà ở của VHM (HM:VHM), HUT (HN:HUT), CC4 tại quận Nam Từ Liêm được duyệt kế hoạch sử dụng đất \n * Triển vọng tươi sáng cho thị trường bất động sản Hà Nội năm 2025 \n * Nguyên nhân nguồn cung bất động sản TPHCM sụt giảm \n * 1 dự án NƠXH tại quận Hoàng Mai được duyệt vào kế hoạch sử dụng đất 2025 \n * Đồng Nai duyệt quy hoạch trung tâm nghiên cứu khoa học công nghệ hạt nhân gần 100ha \n * Dự án Thành phố công nghệ Xanh Hà Nội hơn 300 triệu USD đổi chủ, dời ngày hoàn thành tới 2029 \n * Phát triển THT tiếp tục \"xẻ đất\" trong khu đô thị Tây Hồ Tây cho doanh nghiệp khác \n * Bảng giá đất Hà Nội tăng mạnh, có nhà lo tốn chục tỷ chuyển đổi \n * TPHCM có chỉ đạo mới về việc cải tạo, xây dựng lại nhà chung cư \n TÀI CHÍNH THẾ GIỚI \n * Nỗ lực bảo vệ đồng Nhân dân tệ của Trung Quốc \n * Mark Zuckerberg chỉ trích Apple (NASDAQ:AAPL) thiếu sáng tạo, phụ thuộc iPhone trong 20 năm \n * Thị trường bất động sản ảm đạm, hàng loạt công ty xây dựng Hàn Quốc phá sản \n Huy Khải \n  \n ProPicks AI đánh giá AAPL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAPL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền phân hóa trong bối cảnh thanh khoản trầm lắng",
      "time": "13 thg 1, 2025",
      "posted_date": "Ngày đăng 03:30 14/01/2025",
      "main_content": "Vietstock - Dòng tiền phân hóa trong bối cảnh thanh khoản trầm lắng \n Dòng tiền chưa được cải thiện nhiều trong tuần vừa qua, tình hình phân hóa đang diễn ra rộng khắp trên thị trường. \n Tiếp nối tuần giao dịch đầu tiên năm 2025, thị trường chứng khoán Việt Nam ghi nhận thêm 1 tuần giảm điểm. VN-Index giảm gần 2 điểm về còn 1,230.48 điểm. HNX-Index giảm gần 3%, về 219.49 điểm. \n Thanh khoản ở sàn HOSE chưa có sự khởi sắc, khối lượng giao dịch giảm 3.6% còn 481 triệu đơn vị/phiên, giá trị giao dịch giảm hơn 6% còn 11.1 ngàn tỷ đồng/phiên. \n Ở sàn HNX, tình hình dòng tiền có chiều hướng tích cực hơn. Khối lượng giao dịch tăng 5.4% lên 46.5 triệu đơn vị/phiên. Giá trị giao dịch tăng 11% lên gần 780 tỷ đồng/phiên. \n Dòng tiền cho thấy sự phân hóa trên diện rộng trong tuần qua. Không có nhóm ngành nào hút tiền nổi bật. Một số nhóm ngành thì có dòng tiền phân hóa nhẹ. Bên cạnh đó là một số cổ phiếu lẻ hút tiền nổi trội so với thị trường chung. NAB đạt mức thanh khoản gấp 5 lần tuần trước với gần 11.7 triệu cp được giao dịch mỗi phiên. BKG, CIG, HAP cũng có một tuần hút tiền tích cực và đạt mức tăng thanh khoản trên 200% so với tuần trước. Tương tự, trên sàn HNX, PV2, PVB, KSQ là các mã đạt mức thanh khoản bằng lần so với trước. Cá biệt, PV2 tăng giá tới 30% trong tuần vừa qua. \n Nhóm bất động sản là một trong các nhóm nổi bật về dòng tiền phân hóa. CCL, DTD, AAV, CEO, VC3 (HN:VC3), VC7 nằm trong nhóm tăng thanh khoản. Ngược lại, TDH, KDH (HM:KDH), DXG (HM:DXG), API, L14, NRC (HN:NRC) giảm thanh khoản. \n Song hành cùng bất động sản, nhóm xây dựng cũng có diễn biến tương tự. CIG, TV2, NHA, FCN (HM:FCN), MST tăng thanh khoản. Ngược lại, LIG, C69 cùng loạt cổ phiếu vật liệu xây dựng như TEG, VTV (HN:VTV), GKM lọt top giảm mạnh thanh khoản. \n Nhóm chứng khoán cũng có sự phân hóa với bên tăng là APG, PSI, VFS, phía giảm là TVC, IVS, APS. \n Nhóm ngân hàng tuần qua thiên về hướng bị rút tiền. EIB (HM:EIB), OCB, VCB (HM:VCB), LPB (HM:LPB) ghi nhận khối lượng giao dịch giảm từ 30 - 55% so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VC3 cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chỉ còn 3 ngày nữa chương trình Vietstock LIVE #15 sẽ diễn ra",
      "time": "13 thg 1, 2025",
      "posted_date": "Ngày đăng 03:04 14/01/2025",
      "main_content": "Vietstock - Chỉ còn 3 ngày nữa chương trình Vietstock LIVE #15 sẽ diễn ra \n Chương trình Vietstock LIVE #15: “Đầu tư gì trong năm 2025?”, diễn ra trực tuyến vào lúc 15h00, thứ Năm, ngày 16/01/2025 sẽ khắc họa cho nhà đầu tư một bức tranh toàn cảnh về bối cảnh vĩ mô thế giới và Việt Nam trong năm nay, dự báo điểm đến của dòng tiền nhằm giúp nhà đầu tư lựa chọn lớp tài sản tiềm năng để giải ngân, đồng thời phân bổ vốn hợp lý để quản trị rủi ro, giữ được thành quả đầu tư trước các biến động khó lường của thị trường. \n Bối cảnh vĩ mô thế giới trong năm 2025 được dự báo đầy biến động với nhiều yếu tố khó lường. Dòng tiền đầu tư toàn cầu, sau khi rút khỏi các thị trường mới nổi và cận biên về Mỹ trong năm 2024, tạm chững lại khi Fed hạ lãi suất. Tuy nhiên, chiến thắng của ông Donald Trump trong cuộc bầu cử nhiệm kỳ 2025-2029 đã đẩy chỉ số DXY tăng mạnh, cùng quan điểm thận trọng của Fed về lộ trình hạ lãi suất, tiếp tục duy trì làn sóng dịch chuyển vốn này. Những rủi ro khác bao gồm vấn đề tỷ giá và nguy cơ giảm xuất khẩu nếu thương chiến diễn biến bất lợi. Đối diện với những thách thức này, Việt Nam đang nỗ lực phát huy nội lực để duy trì tăng trưởng kinh tế. Chính phủ quyết tâm thúc đẩy đầu tư công, tinh giản bộ máy hành chính và hoàn thiện khung pháp lý. Theo dự báo của Công ty Chứng khoán ACB (HM:ACB) (ACBS), GDP của Việt Nam trong năm 2025 có thể đạt 7.0 - 7.5%. \n Trong bối cảnh năm 2025 được xem là một năm bản lề, thị trường chứng khoán Việt Nam đang đứng trước cơ hội lớn với sự kiện nâng hạng lên thị trường mới nổi của FTSE, kỳ vọng mang lại dòng vốn ngoại đáng kể và nâng định giá cổ phiếu. Theo dự phóng của ACBS, với lợi nhuận sau thuế năm 2025 của các doanh nghiệp niêm yết sẽ tăng 15-16% và thanh khoản cải thiện 15%, VN-Index được kỳ vọng sẽ giao dịch trong vùng 1,240-1,420 điểm. Để hỗ trợ nhà đầu tư định hướng chiến lược trong năm nay, chương trình Vietstock LIVE #15 với chủ đề “Đầu tư gì trong năm 2025?” sẽ cung cấp những phân tích sâu sắc về bối cảnh vĩ mô, triển vọng thị trường và tìm kiếm những cơ hội đầu tư tiềm năng. \n Vietstock LIVE là chuỗi chương trình đối thoại trực tuyến với các chuyên gia về những vấn đề nóng trong lĩnh vực kinh tế - tài chính và các tác động lên chiến lược của nhà đầu tư. Thông qua chương trình, các chuyên gia sẽ chia sẻ kinh nghiệm, phương pháp phân bổ tài sản giúp xây dựng chiến lược đầu tư hợp lý trước những biến cố bất thường. Chương trình kỳ này có sự tham gia của bà Đỗ Minh Trang, Giám đốc Trung tâm Phân tích Công ty Chứng khoán ACB (ACBS); PGS (HN:PGS).TS. Nguyễn Hữu Huân, Giám đốc chương trình đào tạo Thị trường chứng khoán Đại học UEH và điều phối chương trình là ông Nguyễn Quang Minh, Giám đốc Khối Nghiên cứu Vietstock. \n Livestream Vietstock LIVE #15 với chủ đề “Đầu tư gì trong năm 2025?” sẽ được trực tuyến vào 15h00 thứ Năm ngày 16/01/2024 trên kênh Fanpage Vietstock & YouTube Vietstock và kênh Fanpage ACBS & YouTube ACBS. Kính mời quý nhà đầu tư đón xem. \n Bà Đỗ Minh Trang: Giám đốc Trung tâm Phân tích ACBS. Bà Trang là Thạc sĩ Tài chính Quốc tế tại University of Southampton (UK) với 18 năm kinh nghiệm và trải qua các vị trí quản lý trung và cao cấp trong ngành tài chính, ngân hàng và chứng khoán. \n PGS.TS. Nguyễn Hữu Huân: Giám đốc chương trình đào tạo Thị trường chứng khoán, Trường Đại học Kinh tế TP. Hồ Chí Minh (UEH). Ông có nhiều bài báo nghiên cứu được công bố trên các tạp chí quốc tế uy tín, là cố vấn cho nhiều dự án cấp tỉnh trong lĩnh vực quy hoạch phát triển kinh tế xã hội, chuyển đổi số như ở Đồng Nai, Đồng Tháp, Vĩnh Long, Đắk Nông, TP.HCM... Ông là người sáng lập của Promete.ai, công ty về công nghệ AI trong lĩnh vực tài chính công nghệ, nông nghiệp và giáo dục. \n Ông Nguyễn Quang Minh: CMT Charterholder, Thành viên Hiệp hội PTKT Hoa Kỳ (MTA), Giám đốc Khối Nghiên cứu Vietstock, là chuyên gia có gần 20 năm kinh nghiệm phân tích và đầu tư trên thị trường chứng khoán Việt Nam. \n Kim Ngân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 14/01: Xu hướng phục hồi đang dần được củng cố?",
      "time": "13 thg 1, 2025",
      "posted_date": "Ngày đăng 02:25 14/01/2025",
      "main_content": "Vietstock - Góc nhìn 14/01: Xu hướng phục hồi đang dần được củng cố? \n CTCK BETA cho rằng VN-Index tiếp tục duy trì xu hướng điều chỉnh giảm trong ngắn hạn. Tuy nhiên, xu hướng phục hồi đang dần được củng cố nhờ sự gia tăng của lực cầu. \n VN-Index duy trì xu hướng điều chỉnh giảm ngắn hạn \n CTCK BETA: VN-Index tiếp tục duy trì xu hướng điều chỉnh giảm trong ngắn hạn khi chỉ số này vẫn nằm dưới các đường trung bình quan trọng. Các chỉ báo kỹ thuật chính như SAR, MACD và cặp DI+ và DI- duy trì tín hiệu tiêu cực, cho thấy đà giảm đang chi phối xu hướng chung. \n Hiện tại, vùng hỗ trợ quan trọng 1,220 ± 10 điểm được kỳ vọng sẽ là vùng chặn đà giảm, nhờ lực cầu bắt đáy tiềm năng. Thị trường có thể tiếp tục trải qua giai đoạn giằng co khi thanh khoản chưa có dấu hiệu bứt phá mạnh mẽ. \n Tuy nhiên, xu hướng phục hồi đang dần được củng cố nhờ sự gia tăng của lực cầu. Nhà đầu tư cần theo dõi diễn biến tỷ giá và dòng vốn ngoại, vì đây là những yếu tố quan trọng ảnh hưởng đến tâm lý và dòng tiền trên thị trường. Trong bối dòng tiền có sự trở lại, tâm lý bớt thận trọng, nhà đầu tư có thể tận dụng các nhịp rung lắc/điều chỉnh, ưu tiên lựa chọn những cổ phiếu có nền tảng cơ bản tốt và triển vọng kinh doanh khả quan trong quý 4/2024 cũng như trong năm 2025 tại vùng giá hấp dẫn. \n Tín hiệu chưa đủ để xác lập xu hướng tăng điểm \n CTCK KB Việt Nam (KBSV): VN- Index trải qua diễn biến đảo chiều và đóng cửa ở mốc cao nhất về cuối phiên ngày 13/01. Sau các chuỗi lao dốc giảm điểm, chỉ số đã xuất hiện dòng tiền bắt đáy đáng kể khi các tín hiệu động lượng kỹ thuật dần tiến về vùng quá bán. Tuy nhiên, điều này chưa đủ điều kiện để xác lập xu hướng tăng điểm quay trở lại, và VN- Index vẫn còn rủi ro gặp áp lực bán cơ cấu, hạ tỷ trọng lượng cung giá cao tại các ngưỡng kháng cự trên. \n Nên hạn chế bán tháo? \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, SHS khuyến nghị nên hạn chế bán tháo khi VN- Index điều chỉnh về vùng giá 1,200-1,220 điểm. Vì đây là vùng giá hỗ trợ mạnh tương ứng vùng giá cao nhất năm 2018, cạnh dưới kênh giá tích lũy kéo dài từ đầu năm 2024 đến nay, cũng như kênh giá tăng trưởng trung dài hạn nối các vùng giá thấp nhất từ tháng 11/2022 đến nay. \n Nhiều mã ở vùng giá tương đối hấp dẫn so với nội tại doanh nghiệp và triển vọng tăng trưởng trung dài hạn, có thể dần xem xét tích lũy. Nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt. \n Thị trường phụ thuộc vào lực cầu bắt đáy tại vùng 1,220 - 1,225 điểm \n CTCK BIDV (HM:BID) (BSC): VN-Index mở cửa phiên ngày 13/01 giảm xuống vùng 1,220 - 1,225. Chỉ số đi ngang gần như cả ngày trước khi bật tăng vào cuối phiên chiều và đóng cửa tại mốc 1,235.65 điểm, tăng hơn 5 điểm so với phiên trước đó. Độ rộng thị trường khá cân bằng với 13/18 ngành tăng điểm, trong đó ngành truyền thông quay đầu bật tăng sau một tuần giảm mạnh, theo sau là ngành dầu khí, dịch vụ tài chính, tài nguyên cơ bản. \n Trong những phiên giao dịch tới, diễn biến của thị trường phụ thuộc vào lực cầu bắt đáy tại vùng 1,220 - 1,225. \n Cần thêm những dấu hiệu rõ ràng của thị trường \n CTCK Tiên Phong (TPS): Cần thêm những dấu hiệu rõ ràng của thị trường để chắc chắn vào các kịch bản tốt hơn từ thị trường. Các nhịp hồi phục có thể xuất hiện trong tuần tạo ra những vị thế tốt để nhà đầu tư hạ tỷ trọng và chờ đợi thời cơ. Đối với những nhà đầu tư ngắn hạn có thể giải ngân và chỉ nên giao dịch ngắn hạn, chỉ nắm giữ nếu có thanh khoản quay trở lại. \n Thị trường sẽ điều chỉnh trong các phiên tới? \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường chứng khoán trong nước sẽ tiếp tục diễn biến rung lắc và có thể có các phiên điều chỉnh trong thời gian tới. Tuy nhiên, các yếu tố bất ổn về vĩ mô đang đi vào những giai đoạn cuối cùng, nhà đầu tư nên sẵn sàng lượng tiền mặt để thiết lập vị thế danh mục chắc chắn trước bối cảnh thanh khoản thị trường cạn kiệt và định giá rất hấp dẫn, có thể cân nhắc tiếp tục giải ngân từng phần với các cổ phiếu lớn, tiềm năng tăng trưởng cao, nền tảng cơ bản tốt, triển vọng kinh doanh tích cực và tăng trưởng mạnh mẽ đồng pha cùng với sự phát triển của nền kinh tế. \n Trong dài hạn, DXY giảm vẫn sẽ là xu hướng tất yếu trong môi trường nới lỏng chính sách tiền tệ, dòng vốn vẫn sẽ dần quay trở lại thị trường đầu tư mới nổi và tiềm năng cao như Việt Nam. Aseansc đánh giá cao triển vọng thị trường chứng khoán Việt Nam trong trung và dài hạn với các điều kiện tích cực hỗ trợ thị trường trong năm 2025 và các tiềm năng tăng trưởng của nội tại nền kinh tế. \n * Tiếp tục cập nhật … \n Thanh Tú \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 14/01/2025: Tâm lý phân vân vẫn còn",
      "time": "13 thg 1, 2025",
      "posted_date": "Ngày đăng 02:30 14/01/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 14/01/2025: Tâm lý phân vân vẫn còn \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 13/01/2025. VN30-Index tăng điểm cùng với thanh khoản có sự sụt giảm nhẹ và nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 13/01/2025. Cụ thể, VN30F2501 (F2501) tăng 0.3%, đạt 1,299.5 điểm; VN30F2502 (F2502) tăng 0.22%, đạt 1,303.9 điểm; hợp đồng VN30F2503 (F2503) tăng 0.15%, đạt 1,311.5 điểm; hợp đồng VN30F2506 (F2506) tăng 0.17%, đạt 1,314.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,298.34 điểm. \n Trong phiên giao dịch ngày 13/01/2025, hợp đồng VN30F2501 xuất hiện trạng thái giằng co dưới mốc tham chiếu với lợi thế nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, diễn biến đi ngang tiếp tục diễn ra cho đến khi lực cầu liên tục được gia tăng vào cuối phiên. Qua đó, giúp cho hợp đồng tương lai này phục hồi và đóng cửa ở mức 1,299.5 điểm. \n Đồ thị trong phiên của VN30F2501 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2501 thu hẹp so với phiên trước đó và đạt giá trị 1.16 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2501 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 9.28% và 10.42% so với phiên ngày 10/01/2025. Cụ thể, khối lượng giao dịch F2501 giảm 10.79% với 181,090 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2502 đạt 3,948 hợp đồng, tăng 300.81%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 13/01/2025 đạt 700 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 14/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 13/01/2025, VN30-Index tăng điểm cùng với thanh khoản có sự sụt giảm nhẹ và nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Bên cạnh đó, VN30-Index tiếp tục test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,280-1,300 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 14/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Rổ chỉ số VN30 sắp tới sẽ có những thay đổi đáng kể nào?",
      "time": "13 thg 1, 2025",
      "posted_date": "Ngày đăng 19:38 13/01/2025",
      "main_content": "Investing.com -- Bộ chỉ số HOSE-Index phiên bản 4.0 sẽ chính thức có hiệu lực từ tháng 03/2025 với một số nội dung thay đổi có thể sẽ tác động đến việc sàng lọc các chỉ số, trong đó có Chỉ số VN30. \n Sở Giao dịch Chứng khoán TP. Hồ Chí Minh (HOSE) đã ban hành Quy tắc xây dựng và quản lý Bộ chỉ số HOSE-Index phiên bản 4.0 kèm theo Quyết định số 747/QĐ-SGDHCM của Chủ tịch công ty HOSE. Quyết định số 747/QĐ-SGDHCM có hiệu lực sau 60 ngày kể từ ngày ký và thay thế Quyết định số 788/QĐ-SGDHCM ngày 25/10/2022 về việc ban hành Quy tắc xây dựng và quản lý Bộ chỉ số HOSE-Index phiên bản 3.1. \n Như vậy, Bộ chỉ số HOSE-Index phiên bản 4.0 sẽ chính thức có hiệu lực từ tháng 03/2025. \n Một số nội dung thay đổi có thể sẽ tác động đến việc sàng lọc các chỉ số trong Bộ chỉ số HOSE-Index, trong đó có Chỉ số VN30. Cụ thể, thay đổi thứ nhất liên quan tới việc nâng cao các tiêu chí sàng lọc về thanh khoản. \n Tại mục 4.3.1.a và 4.3.1.b, các cổ phiếu thành phần của chỉ số VNAllshare sẽ được xem xét lựa chọn theo khối lượng giao dịch khớp lệnh (KLGD KL). Cổ phiếu có KLGD KL nhỏ hơn 300.000 cổ phiếu và các cổ phiếu có giá trị giao dịch khớp lệnh (GTGD KL) nhỏ hơn 30 tỷ VNĐ sẽ bị loại bỏ khỏi danh sách xem xét. Trước đó, theo phiên bản HOSE-Index 3.1, KLGD KL tối thiểu là 100.000 cổ phiếu và GTGD KL tối thiểu là 10 tỷ VNĐ. \n Việc nâng mức khối lượng giao dịch và giá trị giao dịch khớp lệnh khi chọn lọc cổ phiếu giúp tăng tính thanh khoản của các cổ phiếu được chọn vào rổ. \n Thay đổi thứ hai bổ sung các quy định liên quan đến lợi nhuận sau thuế (LNST). \n LNST tại phiên bản HOSE-Index 4.0 được định nghĩa là lợi nhuận sau thuế được thu thập từ báo cáo tài chính (BCTC) bán niên được soát xét gần nhất hoặc BCTC năm được kiểm toán gần nhất của tổ chức niêm yết. Sử dụng LNST của cổ đông công ty mẹ trên BCTC hợp nhất đối với trường hợp tổ chức niêm yết là công ty mẹ. Sử dụng BCTC tổng hợp đối với trường hợp tổ chức niêm yết là đơn vị kế toàn cấp trên có đơn vị kế toán trực thuộc. \n LNST là tiêu chí được xem xét trong việc sàng lọc cổ phiếu tham gia vào rổ Chỉ số VN30, cụ thể: các cổ phiếu có LNST âm sẽ bị loại khỏi danh sách xem xét, đồng thời chỉ xét các BCTC có ý kiến kiểm toán là chấp nhận toàn phần. Điều này giúp nâng cao chất lượng của các cổ phiếu được sàng lọc vào rổ chỉ số VN30, khẳng định các doanh nghiệp trong rổ chỉ số này đều là các doanh nghiệp có nền tảng phát triển tốt. \n Trường hợp cổ phiếu có LNST dương và BCTC có ý kiến kiểm toán là chấp nhận toàn phần nhưng có nội dung vấn đề lưu ý, vấn đề cần nhấn mạnh hoặc vấn đề khác của đơn vị kiểm toán, HOSE lấy ý kiến của Hội đồng chỉ số về việc loại bỏ hay không loại bỏ các cổ phiếu này trong việc xác định rổ VN30. \n Thứ ba, HOSE bổ sung giới hạn tỷ trọng vốn hoá của nhóm cổ phiếu cùng ngành trong rổ chỉ số VN30. \n Tại mục 7.4 HOSE-Index phiên bản 4.0, đối với chỉ số VN30 bổ sung thêm ngưỡng giới hạn tỷ trọng vốn hóa áp dụng 40% đối với nhóm cổ phiếu cùng ngành  (phiên bản 3.1 chưa có quy định này). \n Ngoài ra, HOSE-Index phiên bản 4.0 cũng điều chỉnh mốc thời gian công bố thông tin thay đổi danh mục cổ phiếu thành phần của các chỉ số vào thứ 4 (tại phiên bản 3.1 là thứ 2) lần thứ 3 của các tháng 1, tháng 7 hàng năm, và công bố thông tin cập nhật thông tin khối lượng lưu hành, free-float của cổ phiếu thành phần vào thứ 4 (phiên bản 3.1 là thứ 2) lần thứ 3 của tháng 1, 4, 7 và 10 hằng năm. \n Theo HoSE, quy tắc Bộ chỉ số HOSE-Index phiên bản 4.0 được điều chỉnh để phù hợp với tình hình thực tế, đồng thời đảm bảo tính ổn định, chất lượng của chỉ số cũng như tăng tính thanh khoản của các cổ phiếu trong rổ chỉ số. Tỷ trọng vốn hoá của các mã cổ phiếu cùng ngành trong rổ chỉ số VN30 được giới hạn ở mức 40% góp phần ổn định cơ cấu ngành và hạn chế việc một ngành chiếm tỉ trọng quá nhiều trong rổ chỉ số. \n Thực tế, thị trường chứng khoán Việt Nam có cơ cấu nhóm tài chính chiếm tỷ trọng tương đối lớn. Rổ chỉ số VN Diamond được HoSE ban hành đã có quy định về giới hạn tỷ trọng vốn hóa gồm 15% đối với cổ phiếu riêng lẻ và 40% cho cổ phiếu cùng ngành. \n Tuy nhiên rổ chỉ số VN30 hiện hành chưa có ngưỡng giới hạn tỷ trọng vốn hóa. Điều này dẫn đến có những nhóm ngành chiếm tỷ trọng tương đối lớn, như 13/30 cổ phiếu rổ VN30 là ngân hàng, tỷ trọng vốn hóa đạt trên 50%. Theo Bộ chỉ số 4.0, các quỹ ETF tham chiếu theo rổ chỉ số VN30 sẽ cần phải cơ cấu, giảm tỷ trọng cổ phiếu ngân hàng trong danh mục nhằm đảm bảo ngưỡng quy định. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 14/01/2025: Tâm lý bi quan đã giảm bớt",
      "time": "13 thg 1, 2025",
      "posted_date": "Ngày đăng 01:47 14/01/2025",
      "main_content": "Vietstock - Vietstock Daily 14/01/2025: Tâm lý bi quan đã giảm bớt \n VN-Index bật tăng trở lại sau áp lực giảm điểm kéo dài trong các phiên gần đây. Tuy nhiên, khối lượng giao dịch cần vượt lên trên mức trung bình 20 ngày nếu muốn tiếp tục duy trì đà tăng. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu trong thời gian tới, chỉ báo rời khỏi vùng này thì tình hình sẽ càng chuyển biến tích cực hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 13/01/2025 \n - Các chỉ số chính hồi phục trở lại trong phiên giao dịch 13/01, VN-Index kết phiên tăng 0.42%, lên mức 1,235.65 điểm; HNX-Index nhích nhẹ 0.06%, đạt 219.62 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 434 triệu đơn vị, giảm 8.5% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 9.1%, đạt gần 44 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị hơn 136 tỷ đồng và bán ròng gần 7 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường khởi động đầu tuần mới không mấy tích cực khi đà lao dốc tiếp diễn ngay từ khi mở cửa. Tâm lý tiêu cực trong bối cảnh dòng tiền yếu khiến nỗ lực phục hồi khá khó khăn, VN-Index dần lùi về gần ngưỡng 1,220 điểm khi kết thúc phiên sáng. Tuy nhiên, sau mạch giảm hơn 50 điểm trong đợt điều chỉnh vừa qua, phe bán bắt đầu có dấu hiệu “nghỉ tay”, tạo cơ hội cho phe mua lấy lại tinh thần và hồi phục trong phiên chiều. Sắc xanh quay lại ở nhiều nhóm ngành giúp VN-Index đóng cửa ở mức cao nhất phiên, đạt 1,235.65 điểm, tăng hơn 5 điểm so với cuối tuần trước. \n - Về mức độ ảnh hưởng, TCB (HM:TCB), VCB (HM:VCB) và HPG (HM:HPG) đóng góp nhiều nhất cho phiên phục hồi hôm nay với gần 2 điểm tăng. Trái lại, HVN (HN:HVN), VPB (HM:VPB) và NVL (HM:NVL) vẫn chịu áp lực bán đáng kể khiến VN-Index mất gần 1 điểm. \n - VN30-Index đóng cửa tăng 0.4%, đạt mức 1,298.34 điểm. Phe mua lấy lại ưu thế với 18 mã tăng, 7 mã giảm và 5 mã đứng giá. Trong đó, PLX (HM:PLX) và SSI (HM:SSI) dẫn đầu bảng với mức tăng khoảng 2%. Trái lại, VPB không thể hồi phục theo xu hướng chung, xếp cuối bảng với mức giảm 1.1% trong phiên đầu tuần. \n Phần lớn các nhóm ngành đổi màu thành công trong phiên chiều. Nhóm năng lượng ghi nhận mức tăng vượt trội nhất với sự nổi bật của PVS (HN:PVS) (+1.88%), PVD (HM:PVD) (+2.71%), CLM (+1.82%), AAH (+2.86%), NBC (+1.1%) và PVC (HN:PVC) (+0.99%). \n Theo sau là các nhóm nguyên vật liệu và tài chính, đóng góp lớn cho sự đảo chiều tích cực của thị trường hôm nay với những cái tên tiêu biểu như HPG (+1.37%), HSG (HM:HSG) (+1.46%), DCM (HM:DCM) (+1.82%), DPM (HM:DPM) (+1.79%), PLC (HN:PLC) (+4.2%); MBB (HM:MBB) (+1.65%), TCB (+1.71%), HCM (+2.21%), SSI (+1.9%), VCI (HM:VCI) (+2.06%), FTS (HM:FTS) (+3.42%),… \n Ở phía ngược lại, VGI (-3.56%) với vị thế vốn hóa áp đảo khiến nhóm viễn thông phải “đội sổ” với mức giảm 2.62%, mặc dù nhiều cổ phiếu trong ngành vẫn ghi nhận tín hiệu tích cực như YEG (HM:YEG) và MFS tăng trần, CTR (HM:CTR) (+0.64%) và ELC (+0.38%). Chăm sóc sức khỏe và tiện ích cũng chịu chung số phận khi bị ảnh hưởng bởi DHT (-2.5%), DBD (HM:DBD) (-1.51%), OPC (-2.44%); GAS (HM:GAS) (-0.45%), QTP (HN:QTP) (-0.73%), DNW (HN:DNW) (-3.46%), TTA (-1.56%),… \n VN-Index bật tăng trở lại sau áp lực giảm điểm kéo dài trong các phiên gần đây. Tuy nhiên, khối lượng giao dịch cần vượt lên trên mức trung bình 20 ngày nếu muốn tiếp tục duy trì đà tăng. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu trong thời gian tới, chỉ báo rời khỏi vùng này thì tình hình sẽ càng chuyển biến tích cực hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán \n VN-Index bật tăng trở lại sau áp lực giảm điểm kéo dài trong các phiên gần đây. Tuy nhiên, khối lượng giao dịch cần vượt lên trên mức trung bình 20 ngày nếu muốn tiếp tục duy trì đà tăng. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu trong thời gian tới, chỉ báo rời khỏi vùng này thì tình hình sẽ càng chuyển biến tích cực hơn. \n  \n HNX-Index - Test lại đáy cũ tháng 11/2024 \n HNX-Index tăng điểm đồng thời test lại đáy cũ tháng 11/2024 (tương đương vùng 218-221 điểm). Tuy nhiên, khối lượng giao dịch vẫn nằm dưới mức trung bình 20 ngày cho thấy tâm lý của nhà đầu tư vẫn còn khá dè dặt. \n Hiện tại, chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn của chỉ số vẫn chưa có dấu hiệu lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 13/01/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 13/01/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dự báo VN-Index sẽ vượt đỉnh, SSI Research chỉ ra 10 cổ phiếu cho năm 2025",
      "time": "13 thg 1, 2025",
      "posted_date": "Ngày đăng 16:02 13/01/2025",
      "main_content": "Investing.com -- SSI Research kỳ vọng định giá thị trường sẽ duy trì ổn định trong năm đầu tiên của kỷ nguyên mới và dự báo VN-Index có thể đạt 1.450 điểm vào cuối năm 2025. \n Báo cáo chiến lược với chủ đề “Kỷ nguyên mới” của SSI Research đánh giá những cải cách đang được thực thi bắt đầu từ cuối năm 2024 bao gồm thực hiện tinh gọn bộ máy Chính phủ, quyết tâm đẩy nhanh đầu tư công vào hạ tầng, và giải quyết những vấn đề tồn đọng trong lĩnh vực bất động sản, nếu thành công, sẽ là ba yếu tố trong nước có thể giúp thúc đẩy tăng trưởng 2025. Đất nước đang cần vốn cho kế hoạch phát triển tổng thể trong 5 năm tới và những yếu tố này đang định hình nền tảng cho thị trường chứng khoán đạt được mức tăng trong năm 2025. \n SSI Research tin rằng các cải cách hiện tại đang hướng tới việc tạo ra một môi trường đầu tư tốt hơn ở Việt Nam, với tầm nhìn rút ngắn thủ tục hành chính và nâng cao hiệu quả cơ sở hạ tầng. Mặc dù đầu tư công là một chủ đề đã quá quen thuộc với các nhà đầu tư, nhưng đã có những tiến triển gần đây có thể mang đến góc nhìn khác biệt so với trước đây. Một số dự án quy mô lớn đang được bổ sung vào danh sách đầu tư công và mô hình BT (Xây dựng & Chuyển giao) sẽ được tái triển khai vào năm 2025. Điều này rất quan trọng để thu hút sự tham gia của khu vực tư nhân vào các dự án cơ sở hạ tầng. \n Việc tinh gọn bộ máy sẽ giảm được chi tiêu thường xuyên của chính phủ và giúp gia tăng nguồn vốn đầu tư công. Tất cả những cải cách này nhằm tối ưu hóa môi trường đầu tư sẽ có lợi cho sản xuất và thu hút thêm dòng vốn FDI. Đối với nhà đầu tư tổ chức nước ngoài, việc triển khai NPS và việc tái khởi động KRX sẽ là những bước quan trọng để Việt Nam được nâng hạng lên thị trường mới nổi (EM) và thu hút dòng vốn nước ngoài mới. \n Môi trường chính sách có khả năng duy trì thuận lợi cho ngành bất động sản khi lãi suất sẽ không tăng quá nhiều từ mức hiện tại (đây là một nhiệm vụ khá thách thức vì NHNN cũng cần kiểm soát bài toán tỷ giá) và tăng trưởng tín dụng sẽ được đẩy mạnh với mục tiêu tăng trưởng 16% cùng với việc dần gỡ bỏ mức trần tăng trưởng tín dụng hàng năm, đẩy nhanh đầu tư công vào các dự án cơ sở hạ tầng sẽ giúp hỗ trợ tăng giá bất động sản. \n Dù vậy, kỷ nguyên mới không đồng nghĩa mọi thứ sẽ tự động thuận lợi mà không gặp thách thức. Trong bối cảnh nguồn vốn đầu tư trực tiếp nước ngoài (FDI) đang được thu hút mạnh mẽ để hỗ trợ cho kế hoạch phát triển đa dạng của đất nước, xuất khẩu cũng có thể phải đối mặt với rủi ro thuế quan cao hơn và áp lực về tỷ giá vẫn tiếp tục. \n Đồng thời, động lực tiêu dùng trong nước, vốn đã bị ảnh hưởng đáng kể bởi thị trường bất động sản trì trệ trong một thời gian dài, có thể cần thêm thời gian để người tiêu dùng hồi phục niềm tin và tiêu dùng trở lại. Vì vậy, tăng trưởng kinh tế năm 2025 của Việt Nam dự kiến sẽ chủ yếu đến từ đầu tư và sản xuất, thay vì từ tiêu dùng trong ngắn hạn. \n Để có thể đạt mức tăng trưởng GDP hai con số như mục tiêu của Thủ tướng, việc đẩy nhanh đầu tư công, đặc biệt là nâng cấp cơ sở hạ tầng và sự phục hồi của ngành bất động sản, sẽ là hai chủ điểm đầu tư trong năm 2025. Đây là lý do SSI Research lạc quan hơn về các ngành xây dựng, vật liệu xây dựng, bất động sản nhà ở và công nghệ thông tin trong năm nay, trong khi việc nâng hạng lên thị trường mới nổi (EM) sẽ tạo động lực cho các cổ phiếu vốn hóa lớn. Ngành bán lẻ tiếp tục là ngành ưu tiên lựa chọn trong năm 2025, với kỳ vọng tiêu dùng nội địa sẽ dần hồi phục và tăng trưởng về dài hạn. \n Dựa trên 84 công ty nghiên cứu, SSI Research dự báo tăng trưởng lợi nhuận ước đạt 16,4% trong năm 2025, cải thiện từ mức 13,2% của năm 2024. Trong 6 năm gần đây, mức tăng của VN-Index thấp hơn so với mức tăng của NPATMI của doanh nghiệp niêm yết trong 2/6 năm, bằng mức tăng của của NPATMI trong 2/6 năm và cao hơn mức tăng của NPATMI trong 2/6 năm. \n Với việc khởi động các cải cách mạnh mẽ đã đề cập ở trên và kỳ vọng nâng hạng lên thị trường mới nổi, SSI Research kỳ vọng định giá thị trường sẽ không bị điều chỉnh giảm trong năm đầu tiên của kỷ nguyên mới và dự báo VN-Index có thể chạm mức 1.450 điểm vào cuối năm 2025. \n Dựa trên chủ điểm đầu tư, SSI Research cho rằng HPG, MWG, FPT, DPR, CTD, NT2, CTG, TCB, ACV và KDH sẽ có triển vọng tích cực trong năm 2025. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]