[
   {
      "title": "Phân tích kỹ thuật phiên chiều 26/12: Các tín hiệu trái chiều xuất hiện",
      "time": "26 thg 12, 2023",
      "posted_date": "Ngày đăng 19:31 26/12/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 26/12: Các tín hiệu trái chiều xuất hiện \n VN-Index và HNX-Index đồng loạt tăng nhẹ cùng khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý nhà đầu tư sự thiếu ổn định. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng 26/12/2023, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến Inverted Hammer sau khi chỉ số chạm đường SMA 200 ngày thể hiện áp lực bán vẫn còn khá cao. \n Tuy nhiên, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu mua trở lại. Nếu các chỉ báo tiếp tục hướng đi lên thì đà tăng ngắn hạn sẽ được củng cố. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 26/12/2023, HNX-Index tăng và biến động trong kênh giá tăng (Bullish Price Channel) cùng khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý nhà đầu tư không ổn định. \n Hiện tại, Bollinger Bands tiếp tục siết chặt trong bối cảnh ADX tiếp tục nằm dưới mức 20 nên khả năng cao chỉ số sẽ còn giằng co trong các phiên sắp tới. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Trong phiên giao dịch sáng 26/12/2023, giá cổ phiếu MWG tăng nhẹ cùng khối lượng giao dịch có sự suy giảm trong phiên sáng nay thể hiện tâm lý phân vân của nhà đầu tư. \n Bên cạnh đó, MWG đang đi lên gần cạnh trên (tương đương vùng 43,700-45,000) của mẫu hình Rising Wedge đang trong quá trình hình thành. Khả năng cao giá trong thời gian tới sẽ có những nhịp giằng co, rung lắc tại vùng này. \n  \n VHM - CTCP  Vinhomes  (HM:VHM) \n Trong phiên giao dịch sáng 26/12/2023, VHM bật tăng đồng thời xuất hiện mẫu hình Rising Window sau khi bứt phá khỏi cạnh trên của mẫu hình Symmetrical triangle cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Khối lượng giao dịch trong các phiên gần đây có sự cải thiện nhưng vẫn nằm dưới mức trung bình 20 phiên. Nếu dòng tiền tiếp tục quay lại mạnh mẽ trong các phiên tới thì xu hướng phục hồi của cổ phiếu này sẽ càng được cũng cố. \n Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng đi lên càng chứng tỏ triển vọng phục hồi sẽ còn tiếp diễn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá MWG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MWG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Đại gia bất động sản mua lại 2 lô trái phiếu 800 tỷ đồng",
      "time": "26 thg 12, 2023",
      "posted_date": "Ngày đăng 14:03 26/12/2023",
      "main_content": "Đại gia bất động sản vừa công bố thông tin mua lại toàn bộ 2 lô trái phiếu có tổng mệnh giá phát hành 800 tỷ đồng. Chứng khoánĐại gia bất động sản mua lại 2 lô trái phiếu 800 tỷ đồngDuy Anh • {Ngày xuất bản}Đại gia bất động sản vừa công bố thông tin mua lại toàn bộ 2 lô trái phiếu có tổng mệnh giá phát hành 800 tỷ đồng. \n CTCP Phát triển Bất động sản Phát Đạt (PDR (HM:PDR)) công bố thông tin mua lại toàn bộ lô trái phiếu PDR12101 (tổng mệnh giá phát hành là 500 tỷ đồng). Lô trái phiếu này được phát hành vào ngày 23/12/2021 với kỳ hạn 2 năm và đáo hạn vào ngày 23/12/2023. \n Tương tự, PDR cũng mua lại trước hạn toàn bộ lô trái phiếu PDR12204 (tổng mệnh giá phát hành là 300 tỷ đồng). Lô trái phiếu này được phát hành vào ngày 25/3/2022 với kỳ hạn 2 năm và đáo hạn vào ngày 25/3/2024. \n Như vậy, PDR đã chính thức đưa dư nợ trái phiếu của doanh nghiệp này về mức 0. \n Trái ngược với PDR, CTCP Đầu tư LDG (HM:LDG) vừa công bố thông tin bất thường về tình hình thanh toán gốc, lãi của lô trái phiếu LDGH2123002. \n LDG phải trả 186,4 tỷ đồng tiền gốc và hơn 1,8 tỷ đồng tiền lãi của lô trái phiếu này vào ngày 11/12/2023 nhưng chưa thể thực hiện. Lý do được đưa ra là công ty đang sắp xếp dòng tiền và cần thời gian để thanh toán. \n LDG cho biết dự kiến sẽ trả hơn 1,8 tỷ đồng tiền lãi của lô trái phiếu này trong tháng 3/2024 và sẽ thanh toán 186,4 tỷ đồng tiền gốc thành hai đợt. Trong đó, 40% sẽ được chi trả vào tháng 2/2024 và 60% còn lại sẽ được thanh toán vào tháng 3/2024. \n CTCP Đầu tư Hải Phát (HPX) cũng gặp khó khăn thanh toán trái phiếu. Ngày 15/12 là đến hạn thanh toán 14,27 tỷ đồng tiền lãi mã trái phiếu HPXH2124009 nhưng HPX chỉ thanh toán được 7,27 tỷ đồng, còn nợ lại gần 7 tỷ đồng. \n Lô trái phiếu này được phát hành ngày 25/11/2021, đáo hạn ngày 25/11/2024, mệnh giá 250 tỷ đồng. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * MWG (HM:MWG): Tháng 11/2023, CTCP Đầu tư Thế Giới Di Động (MWG) ghi nhận tổng doanh thu đạt 9.900 tỷ đồng, tương đương tháng 11/2022. Lũy kế 11 tháng, chuỗi TGDĐ và Điện máy Xanh có tổng doanh thu đạt 76.700 tỷ đồng, giảm 21% so với cùng kỳ. Riêng tháng 11, tổng doanh thu TGDĐ và Điện máy Xanh đạt hơn 6.500 tỷ đồng. \n * DIG (HM:DIG): Tổng CTCP Đầu tư Phát triển Xây dựng (DIC Corp) đã hoàn tất việc giải thể Công ty TNHH Đầu tư Phát triển Hà Nam. \n * HPX: CTCP Đầu tư Hải Phát thông qua chủ trương nhận chuyển nhượng 4,99 triệu cổ phiếu, tương ứng 99,8% vốn điều lệ tại CTCP Đầu tư Phát triển Xanh Kỳ Sơn khi đủ điều kiện theo quy định của pháp luật. Tổng giá trị nhận chuyển nhượng hơn 434,4 tỷ đồng. \n * TNH: CTCP Bệnh viện Quốc tế Thái Nguyên thông qua việc mua hơn 10,71 triệu cổ phần tại CTCP Bệnh viện TNH Lạng Sơn, giá hơn 107,1 tỷ đồng. \n * SZC (HM:SZC): CTCP Sonadezi Châu Đức thông qua phương án phát hành gần 60 triệu cổ phiếu chào bán cho cổ đông hiện hữu theo tỷ lệ 2:1, với giá 20.000 đồng/cổ phiếu. Ngày đăng ký cuối cùng chốt danh sách cổ đông là 8/1/2024. \n * DAD: Ngày 21/12, HĐQT CTCP Đầu tư và Phát triển Giáo dục Đà Nẵng thông qua việc tạm ứng cổ tức năm 2023 bằng tiền mặt theo tỷ lệ 15%. Ngày đăng ký cuối cùng chốt danh sách cổ đông nhận cổ tức vào 8/1/2024 và thanh toán bắt đầu từ ngày 19/1/2024. \n * PET (HM:PET): Ông Nguyễn Đức Minh, Thành viên HĐQT Tổng CTCP Dịch vụ Tổng hợp Dầu khí đã mua vào 2 triệu cổ phiếu, tỷ lệ 1,86% trong phiên 20-21/12 theo phương thức thỏa thuận. \n * HSG (HM:HSG): Ông Trần Ngọc Chu, Phó Chủ tịch HĐQT CTCP Tập đoàn Hoa Sen đăng ký bán 1,5 triệu cổ phiếu, từ ngày 28/12-26/1/2024 theo phương thức thỏa thuận và khớp lệnh. \n * IPA: Công ty TNHH MTV Quản lý Quỹ đầu tư Chứng khoán IPA đăng ký bán toàn bộ hơn 3,2 triệu cổ phiếu nắm giữ tại CTCP Tập đoàn Đầu tư I.P.A, trong thời gian từ 26/12-16/1/2024. \n *VIC (HM:VIC): Ông Phạm Nhật Quân Anh, con trai Chủ tịch Phạm Nhật Vượng đã mua 150.000 cổ phiếu VIC phát hành dưới hình thức ESOP vào ngày 21/12. Trước khi tham gia mua, ông Quân Anh không nắm giữ bất kỳ cổ phiếu VIC nào. \n VN-Index \n Chốt phiên 25/12, VN-Index tăng 14,6 điểm (+1,32%), lên 1.117,66 điểm. Tổng khối lượng giao dịch đạt hơn 658,5 triệu đơn vị, giá trị 15.150 tỷ đồng. \n HNX-Index tăng 1,18 điểm (+0,52%) lên 229,45 điểm. Tổng khối lượng khớp lệnh đạt 53,57 triệu đơn vị, giá trị hơn 1.044,5 tỷ đồng. \n UPCoM-Index tăng 0,08 điểm (+0,09%) lên 86,21 điểm với 176 mã tăng và 88 mã giảm. Tổng khối lượng khớp lệnh đạt 21,32 triệu đơn vị, giá trị 363,45 tỷ đồng \n Nhận định thị trường, Chứng khoán Kiến Thiết Việt Nam (CSI) cho rằng VN-Index vẫn trong xu hướng đi ngang, biến động thanh khoản giai đoạn này cũng tương đối thấp. Điểm nhấn đáng chú ý là VN-Index kiểm tra ngưỡng hỗ trợ quanh mốc 1.080 điểm thì có lực đỡ, sau đó bật tăng hướng lại vùng kháng cự cũ quanh 1.130 điểm. \n Chỉ số VN-Index có thể gặp áp lực điều chỉnh mạnh hơn khi tiệm cận lại vùng kháng cự 1.130 điểm phía trên. CSI duy trì quan điểm nắm giữ danh mục và bắt đầu có thể gia tăng thêm tỷ trọng cổ phiếu ở những mã đang có lợi nhuận khi thị trường chung rung lắc trong các phiên tới. \n Chứng khoán Vietcombank (HM:VCB) (VCBS) khuyến nghị các nhà đầu tư cân nhắc gia tăng tỷ trọng đối với các cổ phiếu đã cho dấu hiệu kiểm định vùng hỗ trợ thành công hoặc cho tín hiệu vượt đỉnh đối với các cổ phiếu thuộc các nhóm ngành như dầu khí, chứng khoán và bất động sản. \n >> NVL (HM:NVL), HQC, DIG, PDR nhận dòng tiền lớn, doanh nghiệp bất động sản nào có lợi thế trong sân chơi mới? \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 26/12: Duy trì sự tích cực",
      "time": "26 thg 12, 2023",
      "posted_date": "Ngày đăng 16:49 26/12/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 26/12: Duy trì sự tích cực \n Thị trường chứng khoán tiếp tục duy trì sự hưng phấn của phiên trước đó. VN-Index giao dịch phiên 26/12 ở trên 1,120 điểm. Có thời điểm, chỉ số tăng hơn 5 điểm. \n Sắc xanh đang chiếm ưu thế với 310 mã tăng và 150 mã giảm. \n Nhóm bất động sản, xây dựng đang được giao dịch nhiều trong phiên sáng. VHM (HM:VHM), CTD (HM:CTD), VPI (HM:VPI), PDR (HM:PDR), HHV (HM:HHV) đang có mức thanh khoản tốt. Trong đó, VHM tăng gần 2%, CTD tăng gần 5%. \n Các Large Cap ở các ngành khác ghi nhận sự tích cực. DGC (HM:DGC) tăng 3%, FPT (HM:FPT) tăng 2%. \n Trong khi đó, nhóm ngân hàng lại khá phân hóa. Tới 9h40, nhóm này có 6 mã tăng, 6 mã giảm và 8 mã đứng giá. Mặc dù vậy VCB (HM:VCB) vẫn là mã kéo VN-Index tích cực nhất thị trường. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "5 mã cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng đến 52%",
      "time": "26 thg 12, 2023",
      "posted_date": "Ngày đăng 06:40 26/12/2023",
      "main_content": "Hướng tới 2024, ngành ngân hàng dự kiến phục hồi mạnh mẽ khi môi trường kinh doanh trở nên thuận lợi hơn. Tài chính Ngân hàng5 mã cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng đến 52%Trâm Anh • {Ngày xuất bản}Hướng tới 2024, ngành ngân hàng dự kiến phục hồi mạnh mẽ khi môi trường kinh doanh trở nên thuận lợi hơn. \n Trong bối cảnh giảm chung của thị trường chứng khoán hiện nay, ngành ngân hàng vẫn được các chuyên gia tài chính đánh giá cao hơn so với các ngành khác. \n >> Cập nhật diễn biến nhóm cổ phiếu ngân hàng 25/12: Hút 1.800 tỷ đồng, VCB (HM:VCB) bứt phá \n Mức giá cổ phiếu ngân hàng thấp cho thấy sự khó khăn của ngành trong thời gian này. Nhất là về tín dụng ngân hàng tăng trưởng chậm và nợ xấu phình to, nguyên nhân đến từ khó khăn của các doanh nghiệp bất động sản. \n  \n  \n Hiện nay, Chính phủ đã có động thái “gỡ rối”, khơi thông vốn cho ngành bất động sản, đây là tín hiệu tích cực giúp giảm áp lực cho các ngân hàng. \n Hơn nữa, nhìn chung tình hình kinh tế thế giới đã có nhiều biến chuyển, được kỳ vọng sẽ phục hồi trong thời gian tới. Theo IMF, sang tới năm 2024, tuy còn nhiều thách thức về chiến tranh, xung đột nhưng lạm phát được kỳ vọng sẽ giảm, cùng với đó là áp lực về lãi suất bớt căng thẳng sẽ là yếu tố giúp kinh tế tiếp tục tích cực. Theo đó, ngành ngân hàng cũng sẽ được hưởng lợi. \n Song song với đó, tại Diễn đàn \"Đầu tư Việt Nam 2024 - theo dấu dòng tiền\" được tổ chức ngày 9/11, nói về triển vọng ngành ngân hàng, bà Hoàng Việt Phương, Giám đốc SSI (HM:SSI) Research, cũng đã đưa ra dự báo ngành này có thể tăng trưởng lợi nhuận 17% trong năm 2024. \n Bà Phương phân tích dự báo này với giả định tăng trưởng tín dụng năm 2024 sẽ tốt hơn năm 2023, đặc biệt trong nửa cuối năm, khi kinh tế toàn cầu phục hồi, xuất khẩu tăng trưởng rõ nét hơn, tạo ra nhiều việc làm hơn, chi tiêu tiêu dùng tăng trở lại... giúp cải thiện triển vọng kinh doanh của các công ty. \n Một yếu tố khác hỗ trợ cho kịch bản trên là biên lãi thuần (NIM) sẽ cải thiện trong năm tới do mức lãi suất bình quân thấp hơn. Yếu tố cuối cùng hỗ trợ lợi nhuận là thu nhập từ phí của ngân hàng. Những khoản thu nhập này dự kiến ​​sẽ cải thiện trong năm tới do cơ sở phí bảo hiểm thấp và doanh thu từ doanh nghiệp trong năm nay. \n Theo các chuyên gia, giá trị P/B của cổ phiếu ngân hàng ở mức khoảng 1,5 lần và phù hợp để đầu tư dài hạn. Trên thực tế, nhìn về toàn cảnh kinh doanh ngành ngân hàng trong 3 quý vừa qua cũng như thời gian tới, ngành ngân hàng được dự báo có nhiều tiềm năng tăng trưởng. \n Nên mua cổ phiếu của ngân hàng nào năm 2024? \n  \n  \n 1. VPB - khuyến nghị MUA với giá mục tiêu 26.900 đồng/cp, kỳ vọng tăng 45% \n Theo Công ty Chứng khoán VPBank (HM:VPB), cổ phiếu VPB sở hữu nhiều lợi thế để có được room tăng trưởng tín dụng cao. Trong vòng 3 năm từ 2021 đến 2023, VPB đã thực hiện 2 thương vụ chuyển nhượng vốn có quy mô lớn nhất thị trường tài chính Việt Nam, đem về cho ngân hàng xấp xỉ 3 tỷ USD, đưa mức CAR của ngân hàng theo BASEL II có thể đạt trên 18% trong năm 2023, trở thành ngân hàng có mức CAR cao nhất toàn ngành, đồng thời cũng là ngân hàng có vốn chủ sở hữu hàng đầu hệ thống. Như vậy, chứng khoán VPBankS khuyến nghị mua với giá mục tiêu cho cổ phiếu VPB là 26.900 đồng/cp, với mức kỳ vọng sinh lời là 45%. \n 2. ACB (HM:ACB) - Khuyến nghị MUA với giá mục tiêu 26.120 đồng/cp, kỳ vọng tăng 12% \n ACB có tỷ lệ cho vay đầu tư bất động sản tương đối thấp ở mức 1.5% dư nợ, không có trái phiếu doanh nghiệp trong bảng cân đối kế toán của ACB, nhằm hạn chế rủi ro tiềm tàng từ ngành bất động sản. Chứng khoán VPBankS kỳ vọng tình hình hoạt động kinh doanh của ACB tương đối bền bỉ và ổn định trong môi trường có nhiều biến động tiêu cực đến kinh tế như hiện nay. Do đó, Chứng khoán VPBankS khuyến nghị mua với giá mục tiêu cho cổ phiếu ACB là 26.120 đồng/cp, với mức kỳ vọng sinh lời là 12%. \n 3. CTG (HM:CTG) - Khuyến nghị MUA với giá mục tiêu 40.900 đồng/cp, kỳ vọng tăng 52% \n KBSV kỳ vọng NIM của VietinBank sẽ được cải thiện trong năm 2024, đạt 3,0% dựa trên: Các khoản huy động khách hàng lãi suất cao giai đoạn quý IV/2022 – quý I/2023 kì hạn 6 tháng - 1 năm đáo hạn, Thanh khoản dồi dào giúp duy trì lãi suất huy động ở mức thấp và Casa được cải thiện. Như vậy, KBSV khuyến nghị mua đối với cổ phiếu CTG. Giá mục tiêu cho năm 2024 là 40.900 đồng/cổ phiếu, cao hơn 52,1% so với giá tại ngày 25/12/2023. \n 4. VIB (HM:VIB): Khuyến nghị khả quan, kỳ vọng tăng 36% \n VNDirect dự kiến NIM của VIB năm 2024 sẽ ở mức 4,7-4,9% — cao hơn nhiều so với mức trung bình của ngành là 3,3% trong quý III/2023 nhờ vào chi phí vốn thấp nhờ: tiền gửi với lãi suất cao đáo hạn; lãi suất của Mỹ hạ nhiệt và chênh lệch lợi suất tài sản và chi phí vốn tăng nhờ vào nhu cầu cho vay bán lẻ phục hồi (chiếm 90% dư nợ tín dụng). VNDirect duy trì khuyến nghị khả quan cho VIB với tiềm năng tăng giá là 36%. \n 5. STB: Khuyến nghị MUA, kỳ vọng tăng 42% \n Theo KBSV, NIM của Sacombank (HM:STB) quý III/2023 đạt 3,7%, giảm 28bps so với quý trước, là quý giảm NIM thứ 2 liên tiếp do ảnh hưởng của chi phí vốn cao cùng chất lượng tài sản đi xuống gây ảnh hưởng đến thu nhập lãi của STB (giảm 6,97% so với quý trước). Theo quan điểm của KBSV, xu hướng giảm NIM chỉ mang tính tạm thời và sẽ hồi phục trong năm 2024 nhờ kiểm soát chi phí vốn tốt hơn. Do đó, KBSV khuyến nghị mua đối với cổ phiếu STB. Giá mục tiêu cho năm 2024 là 38.900 đồng/cổ phiếu, cao hơn 42% so với giá tại ngày 25/12/2023. \n >> Khối ngoại bán ròng 17 phiên, VN-Index thoát hiểm trong ngày đáo hạn phái sinh \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 26/12: Tăng với thanh khoản thấp, NĐT lưu ý kháng cự tại 1.120 điểm",
      "time": "25 thg 12, 2023",
      "posted_date": "Ngày đăng 02:20 26/12/2023",
      "main_content": "Phiên ngày 25/12, VN-Index tăng 14,6 điểm (+1,32%) kết tại 1.117,66 điểm; thanh khoản đạt 15.150 tỷ đồng thấp hơn trung bình 20 phiên. Các công ty chứng khoán đã có khuyến nghị ngày mai gửi đến các nhà đầu tư. \n  \n VN-Index tăng điểm ngay từ lúc mở cửa và trải qua một phiên giao dịch tích cực hôm nay. Kết phiên, chỉ số đóng cửa tại mốc 1.117,66 điểm, tăng gần 15 điểm so với phiên trước. Độ rộng thị trường nghiêng về phía tích cực với 18/18 ngành tăng điểm, trong đó ngành Du lịch và giải trí dẫn đầu đà tăng, theo sau là ngành Hàng và dịch vụ công nghiệp, Dầu khí. Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên sàn HSX và mua ròng nhẹ trên sàn HNX. \n Phiên tăng điểm hôm nay tuy mạnh mẽ nhưng thiếu sự ủng hộ của thanh khoản. Trong những phiên tới, nhà đầu tư nên giao dịch cẩn trọng, tránh mua đuổi, nhất là khi thị trường đang tiệm cận ngưỡng kháng cự 1.120 điểm \n Chứng khoán VCBS: Tích cực - thị trường hướng lên đỉnh cũ 1.130 điểm \n Về góc nhìn kỹ thuật, xét về khung đồ thị ngày, 2 chỉ báo MACD và RSI vẫn đang hướng lên cho thấy lực cầu đang dần quay trở lại thị trường và xác suất cao VN Index sẽ tiếp tục hướng lên khu vực đỉnh cũ quanh 1.130 điểm. Tuy nhiên, tại khung đồ thị giờ, chỉ báo RSI đã ở vùng cao nên VN Index có thể sẽ có sự rung lắc, điều chỉnh kỹ thuật trong phiên trong quá trình tăng điểm. \n Chúng tôi khuyến nghị các nhà đầu tư cân nhắc gia tăng tỉ trọng đối với các cổ phiếu đã cho dấu hiệu kiểm định vùng hỗ trợ thành công hoặc cho tín hiệu vượt đỉnh đối với các cổ phiếu thuộc các nhóm ngành như dầu khí, chứng khoán và bất động sản. \n Chứng khoán Yuanta: Trung lập - Thị trường sẽ chưa vượt được MA200 \n Chúng tôi cho rằng chỉ số VN-Index có thể sẽ thử thách đường trung bình 200 phiên trong phiên giao dịch kế tiếp. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên chỉ cố VN-Index có thể sẽ chưa thể vượt hoàn toàn đường trung bình 200 phiên trong những phiên tới, dòng tiền vẫn chủ yếu tập trung vào nhóm cổ phiếu vốn hóa vừa và nhỏ. Ngoài ra, chỉ báo tâm lý tiếp tục tăng mạnh cho thấy các nhà đầu tư đang tích cực hơn nhưng vẫn đang ở giai đoạn bi quan với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TRUNG TÍNH. Do đó, chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cân bằng. \n Chứng khoán MAS (HN:MAS): Trung lập - thị trường trung tính, có kháng cự ngay 1.120 điểm \n Phiên giao dịch tăng điểm giúp điểm số kỹ thuật trong ngắn hạn theo thang điểm của chúng tôi duy trì ở mức -2, thể hiện trạng thái Trung Tính. Hệ số P/E của VNIndex ở mức 14.9x \n Kháng cự 1 tại 1.120 điểm và hỗ trợ 1 tại 1.080 điểm. \n  \n  \n Trong ngắn hạn chúng tôi kỳ vọng thị trường hướng tới mục tiêu là ngưỡng cản gần là 1.130 điểm, xa hơn là vùng 1.150 điểm. Về trung hạn Vn-Index khả năng đang dần hình thành 1 kênh tích lũy mới trong khu vực 1.100 điểm - 1.150 điểm như chúng tôi thường xuyên dự báo. Tuy nhiên trong trường hợp tích cực hơn chúng tôi còn kỳ vọng Vn-Index có thể vượt qua cản ngắn hạn 1.150 điểm để hình thành vùng tích lũy cao trong biên độ 1.150 điểm - 1.250 điểm. \n >> Cổ phiếu đáng chú ý ngày 25/12: VGC (HN:VGC), TPB (HM:TPB), FRT (HM:FRT) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu đáng chú ý ngày 26/12: VND, DGC, DCM",
      "time": "25 thg 12, 2023",
      "posted_date": "Ngày đăng 02:45 26/12/2023",
      "main_content": "Các công ty chứng khoán phân tích và đưa ra khuyến nghị mua/bán với các cổ phiếu VND (HM:VND), DGC (HM:DGC), DCM. Khuyến nghị mua cổ phiếu VND \n CTCK FPT (HM:FPT) (FPTS) phân tích kỹ thuật và đưa ra nhận định bảo quy luật biến động trên EMA 20 phiên, cổ phiếu VND của CTCP Chứng khoán VNDirect được kỳ vọng tiếp diễn đà tăng giá. FPTS khuyến nghị mua VND với giá mục tiêu là 24.000 đồng/cp, tương đương tăng 8,3% so với mức giá kết phiên ngày 25/12. Nhà đầu tư chủ động cắt lỗ khi giá về 19.600 đồng/cp. \n Quan điểm kỹ thuật: Sau tín hiệu mua phiên 31/11, xu hướng tăng của VND tiếp tục được tiếp diễn trong 4 tuần. Trong đó, đường EMA 20 phiên đóng vai trò hỗ trợ động cho nhịp tăng giá lần này. \n VND đang ở cuối pha hiệu chỉnh trong xu hướng tăng này. Thanh khoản trong các phiên bán ở mức thấp cho thấy áp lực cung đã suy yếu, đây cũng là tín hiệu thường thấy trong các nhịp hiệu chỉnh ngắn hạn của VND trên cùng xu hướng. \n Về chỉ báo, RSI bảo toàn quy luật biến động trên đường trung tính thể hiện xung lực tăng của cổ phiếu vẫn được duy trì. Do đó, xu hướng tăng của VND được kỳ vọng sẽ tiếp tục tiếp diễn trên cơ sở kênh xu hướng tăng 1 tháng, với mục tiêu lên đến vùng 24.000 đồng. \n VNDirect mới đây thông báo đã hoàn tất giao dịch chuyển nhượng 100% vốn tại Công ty TNHH MTV Quản lý quỹ đầu tư chứng khoán I.P.A (viết tắt: IPAAM) cho CTCP Tập đoàn Đầu tư I.P.A. \n Trước đó, Chứng khoán VNDirect cho biết sẽ chuyển nhượng 100% vốn điều lệ tại IPAAM, tương ứng với số vốn góp là 100 tỷ đồng và giá chuyển nhượng không được công bố. Trong đó, IPAAM đang hoạt động chính trong lĩnh vực quản lý quỹ đầu tư chứng khoán và quản lý danh mục đầu tư chứng khoán. \n  \n  \n CTCK KB Vietnam (KBSV) dựa trên định giá FCFF và P/E đưa ra khuyến nghị nắm giữ đối với cổ phiếu DGC của CTCP Tập đoàn Hóa chất Đức Giang. Giá mục tiêu là 96.600 đồng/cp, tương đương mức upside 5.3% so với giá tại ngày 25/12/2023. \n Kết quả kinh doanh quý III/2023 của DGC yếu hơn đáng kể so với kỳ vọng của chúng tôi do giá bán phốt pho vàng hồi phục khá chậm so với dự báo. Trong 9 tháng năm 2023, doanh thu phốt pho vàng giảm lần lượt 39% yoy, chủ yếu do (1) nhu cầu bán dẫn giảm và (2) đẩy mạnh sử dụng nội bộ để sản xuất WPA và TPA. Doanh thu WPA và phân bón các loại giảm lần lượt 38% và 14% YoY chủ yếu do giá giảm từ mức nền cao cùng kỳ. \n Tiêu thụ thiết bị bán dẫn và khuôn chip toàn cầu có dấu hiệu hồi phục từ cuối quý I/2023. Nhu cầu tiêu thụ thiết bị bán dẫn có dư địa tăng trưởng trong năm 2024 từ mức nền thấp năm 2023. Khả năng FED nới lỏng chính sách trong 2H2024 có thể hỗ trợ nhu cầu tiêu thụ bán dẫn. Theo đó, giá phốt pho vàng và TPA được kỳ vọng có sẽ diễn biến tích cực hơn trong năm 2024. \n Cán cân cung cầu phân bón phốt phát toàn cầu thuận lợi trong 1H2024. Trung Quốc hiện chưa nới lỏng lệnh cấm xuất khẩu phân bón. Ấn Độ sẽ phải tích trữ DAP để chuẩn bị sản sàng cho vụ mùa Rabi. Chúng tôi cho rằng triển vọng giá và nhu câu tiêu thụ WPA và-phân DAP trong 1H2024 sẽ diễn biến tích cực do cán cân cung cầu trên thế giới thuận lợi. \n Dự án Tổ hợp hóa chất Đức Giang Nghi Sơn kỳ vọng sẽ khởi công trong 1H2024. Chúng tôi bắt đầu đưa dự án vào trong mô hình dự phòng với giả định thận trọng rằng dự án sẽ hoàn thành trong quý II/2025, đóng góp khoảng 670 tỷ VND vào doanh thu năm 2025 của DGC với biên lợi nhuận gộp đạt 12%. \n Khuyến nghị khả quan cổ phiếu DCM \n Với tổng mức sinh lời là 12% (bao gồm tỷ suất cổ tức 8%), SSI (HM:SSI) Research duy trì khuyến nghị khả quan đối với cổ phiếu DCM của CTCP Phân bón Dầu khí Cà Mau. Giá mục tiêu của DCM là 32.200 Đồng/cp, lợi nhuận năm 2024 dự kiến tăng nhờ chi phí khấu hao giảm \n Kể từ báo cáo khuyến nghị khả quan trước đó của SSI Research vào tháng 8, giá cổ phiếu DCM (bao gồm cả cổ tức đã trả) đã tăng 7%, trong khi chỉ số VNIndex giảm 10%. Tuy nhiên, do chúng tôi hạ ước tính lợi nhuận cho giai đoạn 2023-2024 nên chúng tôi đưa ra mức giá mục tiêu mới là 32.200 đồng/cổ phiếu (từ 36.600 đồng). \n Mới đây, Đạm Cà Mau (HM:DCM) đã tổ chức Hội nghị Người lao động, Tổng kết công tác Đảng, hoạt động SXKD năm 2023 và triển khai nhiệm vụ, kế hoạch năm 2024.Theo đó, HĐQT Đạm Cà Mau cho biết doanh nghiệp dự kiến đạt được kết quả kinh doanh khá ấn tượng khi vượt chỉ tiêu kế hoạch năm với doanh thu ước đạt 13.572 tỷ đồng, lợi nhuận trước thuế ước đạt 1.031 tỷ đồng. \n Như vậy, kế hoạch 2024 của Đạm Cà Mau suy giảm 12,5% về doanh thu và 18% về lợi nhuận so kế hoạch 2023. \n >> Bức tranh thị trường bất động sản cuối năm khi hàng loạt đại gia chi tiền 'gom' đất \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thanh khoản suy yếu, cổ phiếu bất động sản bị rút tiền",
      "time": "25 thg 12, 2023",
      "posted_date": "Ngày đăng 04:02 26/12/2023",
      "main_content": "Vietstock - Thanh khoản suy yếu, cổ phiếu bất động sản bị rút tiền \n Bất động sản là nhóm giảm thanh khoản nổi bật trong tuần giao dịch 18 - 22/12. \n Thanh khoản tiếp tục tục sụt giảm trong tuần 18 - 22/12, giá trị giao dịch và khối lượng giao dịch giảm mạnh trên cả hai sàn niêm yết, HOSE và HNX. \n Ở HOSE, khối lượng giao dịch tuần qua giảm 16% về còn gần 608 triệu đơn vị/phiên, giá trị giao dịch giảm hơn 17% còn 12.8 ngàn tỷ đồng/phiên. Còn ở HNX, khối lượng giao dịch giảm 18% còn gần 73 triệu đơn vị/phiên. Giá trị giao dịch sàn này giảm tới gần 24% còn 1.3 ngàn tỷ đồng/phiên. \n Dòng tiền có diễn biến như vậy trong bối cảnh thị trường giằng co liên tục. VN-Index kết tuần ở mức 1,103.06 điểm, HNX-Index kết ở 228.27 điểm, chỉ nhích nhẹ so với tuần trước. \n  \n Thanh khoản suy yếu dòng tiền thể hiện xu hướng rút khỏi cổ phiếu bất động sản. Hàng loạt cổ phiếu thuộc nhóm này bị giảm thanh khoản. NVL (HM:NVL) ghi nhận mức giảm khối lượng giao dịch tới 62%. Các mã khác như TIP, BCG, ITC, VHM (HM:VHM), DXG (HM:DXG) ghi nhận thanh khoản giảm trên dưới 50% so với tuần trước. \n Ở sàn HNX, nhiều mã bất động sản cùng chung cảnh ngộ. VC7, IDJ, API, CEO, L14, AAV là những đại diện giảm mạnh thanh khoản. \n Cổ phiếu dệt may cũng có dấu hiệu bị thất sủng. AAT, GIL, TNG (HN:TNG) nằm trong top cổ phiếu giảm mạnh thanh khoản. \n Ở chiều ngược lại, cổ phiếu ngân hàng, chứng khoán hút tiền nhẹ trong tuần qua. ACB (HM:ACB), VPB (HM:VPB), VCB (HM:VCB) của nhóm ngân hàng, APG, FTS (HM:FTS), IPA, VFS của nhóm chứng khoán lọt top tăng mạnh thanh khoản tuần qua. Song mức tăng khá thấp, trong khoảng 20 - 75% so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cập nhật diễn biến nhóm cổ phiếu ngân hàng 25/12: Hút 1.800 tỷ đồng, VCB bứt phá",
      "time": "25 thg 12, 2023",
      "posted_date": "Ngày đăng 01:37 26/12/2023",
      "main_content": "Cổ phiếu vốn hoá nhỏ tăng giá mạnh nhất nhóm ngân hàng. Tài chính Ngân hàngCập nhật diễn biến nhóm cổ phiếu ngân hàng 25/12: Hút 1.800 tỷ đồng, VCB (HM:VCB) bứt pháMinh Nguyệt • {Ngày xuất bản}Cổ phiếu vốn hoá nhỏ tăng giá mạnh nhất nhóm ngân hàng. \n Khởi động phiên giao dịch đầu tuần, VN-Index kết phiên bằng cây nến xanh, vượt 1.117 điểm, tăng gần 15 điểm so với tham chiếu. Đây là phiên tăng mạnh nhất kể từ ngày 4/12. HNX-Index tăng 1,2 điểm và UPCoM-Index tăng nhẹ 0,08 điểm. Thanh khoản thị trường khớp lệnh 658 triệu cổ phiếu, tổng giá trị giao dịch đạt 15.150 tỷ đồng, tăng 18% so với phiên ngày 22/12. \n Giao dịch khối ngoại bán ròng hơn 4 triệu cổ phiếu trên sàn HOSE, tương đương bán ròng hơn 124 tỷ đồng. Tuy tiếp tục chuỗi 19 ngày bán ròng, quy mô xả hàng của khối ngoại hôm nay đã thu hẹp. \n Độ rộng thị trường sàn HOSE hôm nay có 409 mã tăng (4 mã trần), 78 mã giảm (2 mã sàn) và 92 mã tham chiếu. Rổ VN30 hôm nay ghi nhận 29 mã tăng và duy nhất mã GVR (HM:GVR) của Tập đoàn Công nghiệp Cao su Việt Nam giảm với biên độ 0,3%. \n >> Chứng sĩ đón Giáng sinh có quà, cổ phiếu HAG (HM:HAG) lên đỉnh 2 năm \n  \n  \n  \n  \n Cổ phiếu tăng giá mạnh nhất thuộc về ngân hàng có quy mô nhỏ - VBB với biên độ giao động so với mốc tham chiếu đạt 3,23%. Tuy vậy, khối lượng giao dịch của VBB giảm hơn 70% so với phiên trước. Mới đây, Uỷ ban Chứng khoán Nhà nước đã cấp giấy chứng nhận đăng ký chào bán hơn 100 triệu cổ phiếu, tăng quy mô vốn điều lệ của VietBank lên 5.780 tỷ đồng \n >> Một ngân hàng dự kiến chào bán 100,3 triệu cổ phiếu cho cổ đông hiện hữu \n  \n  \n Đối với nhóm ngành ngân hàng, nhà đầu tư nước ngoài tập trung gom nhóm cổ phiếu vốn hoá trung và lớn như: BID (mua ròng gần 19 tỷ đồng), CTG (mua ròng gần 14 tỷ đồng), HDB (HM:HDB) (mua ròng 11,2 tỷ đồng) và STB (HM:STB) (mua ròng gần 8 tỷ đồng). Không chỉ được khối ngoại mua ròng, HDB ghi nhận phiên tăng điểm thứ 2 liên tiếp và là phiên tăng điểm thứ 7 trong số 10 phiên giao dịch gần đây nhất. Tính từ đầu tháng 12 đến nay HDB đã tăng hơn 6%. \n Sôi động hơn, ở chiều bán, các cổ phiếu có một phiên bán ròng hơn 10 tỷ đồng thuộc về: VPB (bán ròng 17,63 tỷ đồng), VCB (bán ròng 14,36 tỷ đồng), MSB (bán ròng gần 13 tỷ đồng), dẫn đầu giá trị bán ròng trong phiên. \n >> KQKD ngành ngân hàng 2024: Dự báo khả quan, vẫn tiềm ẩn rủi ro từ suy giảm chất lượng tài sản \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 26/12/2023: Thiếu sự ủng hộ từ dòng tiền",
      "time": "25 thg 12, 2023",
      "posted_date": "Ngày đăng 02:32 26/12/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 26/12/2023: Thiếu sự ủng hộ từ dòng tiền \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 25/12/2023. VN30-Index tăng mạnh đồng thời xuất hiện mẫu hình nến gần giống White Marubozu và vượt đường SMA 50 ngày. Tuy nhiên, khối lượng giao dịch vẫn đang nằm dưới mức trung bình 20 ngày. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 25/12/2023. Cụ thể, VN30F2401 (F2401) tăng 1.58%, đạt 1,115 điểm; VN30F2402 (F2402) tăng 1.53%, đạt 1,114.1 điểm; hợp đồng VN30F2403 (F2403) tăng 1.86%, đạt 1,113.8 điểm; hợp đồng VN30F2406 (F2406) tăng 1.86%, đạt 1,113.8 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,111.86 điểm. \n Trong phiên giao dịch ngày 25/12/2023, VN30F2401 giảm nhẹ đầu phiên nhưng nhanh chóng đảo chiều tăng mạnh và duy trì trạng thái giằng co đến cuối phiên sáng. Đến phiên chiều, sự giằng co vẫn tiếp diễn và có phần quyết liệt hơn nhưng ưu thế vẫn nghiêng về phe Long đã giúp cho F2401 giữ vững đà tăng và đóng cửa trên mốc tham chiếu với mức tăng 17.3 điểm. \n Đồ thị trong phiên của VN30F2401 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2401 mở rộng so với phiên trước đó và đạt giá trị 3.14 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2401 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 5.37% và 7.26% so với phiên ngày 22/12/2023. Cụ thể, khối lượng giao dịch F2401 tăng 5.34% với 179,539 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2402 đạt 160 hợp đồng, tăng 1.27%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 25/12/2023 đạt 784 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 26/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 25/12/2023, VN30-Index tăng mạnh đồng thời xuất hiện mẫu hình nến gần giống White Marubozu và vượt đường SMA 50 ngày. \n Tuy nhiên, khối lượng giao dịch vẫn chưa có sự cải thiện rõ ràng và tiếp tục nằm dưới mức trung bình 20 phiên thể hiện tâm lý phân vân của nhà đầu tư. \n Mặt khác, MACD và Stochastic Oscillator đã cho tín hiệu mua trở lại nên chỉ số có thể sẽ tiếp tục đà hồi phục nếu dòng tiền có sự cải thiện mạnh mẽ hơn trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 26/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tăng mạnh 4 phiên, bầu Đức nói 'Ai còn giữ cổ phiếu HAG thì nên cảm ơn tôi'",
      "time": "25 thg 12, 2023",
      "posted_date": "Ngày đăng 22:21 25/12/2023",
      "main_content": "Tại hội nghị nhà đầu tư vừa qua, ông Đoàn Nguyên Đức (bầu Đức) - Chủ tịch HĐQT Tập đoàn Hoàng Anh Gia Lai (HAGL, HAG) tâm sự: \"Nhà đầu tư chơi có lúc thắng lúc thua nhưng lỡ thua thì chửi tôi dữ lắm\". Kết phiên giao dịch ngày 25/12, cổ đông của CTCP Hoàng Anh Gia Lai (HM:HAGL, Mã: HAG) tận hưởng ngày lễ Giáng sinh trong sắc xanh lá. Cổ phiếu HAG tăng gần 2% lên mức 13.750 đồng/cp với 22 triệu cổ phiếu được sang tay - là cổ phiếu có giao dịch sôi nổi nhất VN-Index. \n Đáng chú ý, trong phiên 25/12 đã có thời điểm HAG vượt mốc 14.000 đồng/cp. Lần cuối cùng cổ phiếu HAG giao dịch ở mức này đã cách đây 15 tháng (cuối tháng 9/2022). \n Trước đó, HAG đã có những biến động giao dịch khiến nhiều cổ đông \"thót tim\" khi liên tục giảm thị giá từ ngày 14-18/12, đặc biệt là phiên giảm sàn ngày 19/12. \n Cổ phiếu HAG hiện đang ghi nhận chuỗi 4 phiên tăng liên tục, nổi bật nhất là phiên tăng trần ngày 21/12 ngay sau khi bà Đoàn Hoàng Anh - con gái Chủ tịch HĐQT Đoàn Nguyên Đức (bầu Đức) đăng ký mua vào 1 triệu cổ phiếu. \n  \n  \n >> Cổ phiếu HAG dựng sóng, tài sản bầu Đức tăng hơn 60% từ đầu tháng 11 \n Tại hội nghị nhà đầu tư vừa qua, ông Đoàn Nguyên Đức đã có những chia sẻ về ước tính kinh doanh năm 2023, kế hoạch dự trù cho năm 2024, dự án sầu riêng cũng như trả lời băn khoăn của cổ đông về rủi ro bị thâu tóm. \n Ông Đức tâm sự: \"Tôi có quyền ngủ ngon sau nhiều năm. Ai còn giữ cổ phiếu HAG thì nên cảm ơn tôi vì tôi đã rất nỗ lực, để giá cổ phiếu HAG từ 3.000-4.000 đồng/cp đã tăng lên như bây giờ. Nhà đầu tư chơi có lúc thắng lúc thua nhưng lỡ thua thì chửi tôi dữ lắm\". \n  \n  \n Liên quan đến nhà đầu tư lớn sắp tham gia trọn lô phát hành 1.300 tỷ đồng sắp tới, đại diện HAGL tin rằng sẽ thành công. Lý do là giá thị trường của cổ phiếu HAG đang giao dịch khoảng 13.000 đồng/cp, trong khi giá phát hành cho nhà đầu tư chỉ 10.000 đồng/cp. \n >> Nhiều cổ đông HAGL 'mất hàng' phiên 20/12? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]