[
   {
      "title": "Nhịp đập Thị trường 19/01: HNX-Index chìm sâu, bất động sản chưa hết cảnh bán tháo",
      "time": "19 thg 1, 2022",
      "posted_date": "Ngày đăng 16:34 19/01/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/01: HNX-Index chìm sâu, bất động sản chưa hết cảnh bán tháo \n Trong khi sàn HOSE phát tín hiệu hồi phục thì chỉ số HNX-Index tiếp đà lao dốc mạnh mẽ, chủ yếu chịu ảnh hưởng từ cổ phiếu THD. \n HNX-Index mở cửa giảm hơn 10 điểm khi THD và L14 giảm sàn phiên thứ 2 liên tiếp. Cổ phiếu ngân hàng NVB (HN:NVB) cũng đang giảm hơn 6% sau khi lao dốc 8.3% trong phiên trước. \n Trong khi đó, chỉ số VN-Index đang hồi phục hơn 7 điểm khi 3 nhóm ngành ngân hàng, chứng khoán và thép đều tăng mạnh. Cụ thể, nhóm chứng khoán đang tăng hơn 3.3% nhờ 23 mã tăng giá và 1 mã tăng trần (WSS), chỉ 1 mã giảm là EVS. 3 ông lớn SSI (HM:SSI), VND (HM:VND) và HCM đều đang tăng hơn 4%. \n Ngành ngân hàng cũng chỉ 3 mã giảm là VCB (HM:VCB), STB (HM:STB) và NVB.  SHB  (HM:SHB), MSB và BID (HM:BID) đều là những cổ phiếu đang tăng tốt và đóng góp tích cực vào đà hồi phục VN-Index. Tương tự, HPG (HM:HPG), HSG (HM:HSG) và NKG (HM:NKG) đang lấy lại sắc xanh sau nhiều phiên điều chỉnh. Sự đồng điệu ở 3 nhóm ngành có nhiều cổ phiếu vốn hóa lớn này đang là động lực tốt cho thị trường. \n Tuy nhiên, hệ lụy từ sự cố FLC (HM:FLC) và Tân Hoàng Minh dường như chưa buông tha nhóm bất động sản. Hàng loạt cổ phiếu bất động sản tiếp tục giảm sàn như DIG (HM:DIG), CEO, BCE, DRH, HAR, LDG (HM:LDG), SCR (HM:SCR), NBB (HM:NBB), QCG (HM:QCG), VPH… \n Riêng nhóm cổ phiếu họ FLC vẫn dư bán sàn cả trăm triệu cổ phiếu, tiếp tục tái hiện hình ảnh “múa bên trăng”. Hiện FLC dư bán sàn gần 60 triệu cp, ROS (HM:ROS) dư bán sàn 65 triệu cp, HAI và AMD dư bán trên 12 triệu cp. \n Phương Châu \n  \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index: Chu kỳ tăng trưởng liệu còn tiếp tục?",
      "time": "19 thg 1, 2022",
      "posted_date": "Ngày đăng 16:00 19/01/2022",
      "main_content": "Vietstock - VN-Index: Chu kỳ tăng trưởng liệu còn tiếp tục? \n Với những đặc điểm của chu kỳ 1 năm và chu kỳ 3 năm hiện tại, thì thị trường sẽ tiếp tục đi lên trong năm 2022 và sẽ hình thành một đỉnh cao lịch sử mới sau tháng 01/2022. Sau đó, thị trường có thể điều chỉnh và tạo lập một đáy quan trọng trong giai đoạn từ tháng 05/2022 đến 09/2022. Nửa cuối năm 2022, thị trường có thể xuất hiện những diễn biến khó dự báo khi đi vào chu kỳ một 1 năm cuối cùng của chu kỳ 3 năm. \n Chu kỳ 3 năm thứ VII \n Như đã trình bày trong các bài viết trước đây về tính chu kỳ (Tính chu kỳ trên thị trường chứng khoán Việt Nam, Tính chu kỳ trên TTCK Việt Nam: Qua cơn bĩ cực, đến hồi thái lai?, VN-Index: Mẫu hình nhỏ hàm ý lớn), thì thị trường chứng khoán Việt Nam đang bị chi phối bởi chu kỳ 3 năm, tức cứ 3 năm một lần thị trường sẽ tạo lập một đáy quan trọng. Sau khi tạo đáy thị trường sẽ bước vào giai đoạn tăng trưởng mới. Với những phân tích trước đây thì VN-Index đã hình thành được 6 chu kỳ 3 năm và hiện đang trong chu kỳ 3 năm thứ VII (xem hình và bảng bên dưới). \n Với chu kỳ 3 năm thứ VII chúng ta đã biết được một số đặc điểm sau. \n Thứ nhất, chu kỳ 3 năm hiện tại đang là chu kỳ tăng, khi chỉ số VN-Index liên tục tạo đáy và đỉnh sau cao hơn đáy và đỉnh trước. Điều này có nghĩa là đỉnh chu kỳ 3 năm sẽ xuất hiện vào nửa sau của chu kỳ hay sau tháng 9/2021. \n Thứ hai, chu kỳ 3 năm hiện tại đang bước vào chu kỳ con thứ 2 (sẽ phân tích kỹ hơn bên dưới). \n Thứ ba, đáy chu kỳ 3 năm hiện tại có thể rơi vào khoản tháng 09/2022 đến tháng 09/2023. Độ dài chu kỳ sẽ bằng chiều dài của chu kỳ cộng với độ lệch bằng 1/6 khung thời gian của chu kỳ (xem thêm Tính chu kỳ trên thị trường chứng khoán Việt Nam). Với chu kỳ 3 năm hiện tại thì thời gian tạo đáy sẽ rời vào tháng 3/2023 +/- 6 tháng (1/6 của 36 tháng). \n Thứ tư, chu kỳ thứ VII này có thể là pha đầu tiên của một chu kỳ tăng trưởng lớn hơn, có thể là chu kỳ tăng trưởng trong 6 năm, 9 năm thậm chí là 12 năm. Chu kỳ 3 năm thứ VI, được hình thành từ tháng 07/2018 đến tháng 03/2020, thời gian giữa 2 đáy là 20 tháng nhỏ hơn thời gian chuẩn tạo đáy của chu kỳ 3 năm (từ 30 tháng đến 42 tháng). Theo Raymond Merriman, sự bóp méo chu kỳ thường xuất hiện ở những chu kỳ con cuối của chu kỳ lớn hơn (chu kỳ 6, 9, hoặc 12 năm). Khi các chu kỳ lớn tạo đáy thì sẽ làm các chu kỳ nhỏ hơn biến dạng. Do đó, có thể những chu kỳ lớn hơn đã cùng tạo đáy với chu kỳ 3 năm thứ VI. Vì thế, chu kỳ 3 năm hiện tại có thể là pha đầu tiên của một chu kỳ tăng trưởng lớn hơn. \n  \n Chu kỳ 1 năm thứ 2 \n Tháng 07/2021, VN-Index có sự điều chỉnh mạnh gần 13% và tiếp cận vùng 1,240 điểm. Chỉ số điều chỉnh dưới đường MA 125 kỳ (trên đồ thị tuần) qua đó xác nhận đáy tháng 07/2021 là đáy chu kỳ 1 năm đầu tiên (thêm phương pháp xác định đáy chu kỳ trong bài viết Tính chu kỳ trên thị trường chứng khoán Việt Nam). Theo đó, từ đáy tháng 04/2021 đến đáy tháng 07/2021, được tính là chu kỳ 1 năm đầu tiên của chu kỳ 3 năm thứ VII với thời gian giữa 2 đáy là 18 tháng. \n Từ đáy tháng 07/2021, chỉ số sẽ bắt đầu hình thành một chu kỳ con thứ 2 của chu kỳ 3 năm thứ VII, hay chu kỳ tăng 1 năm thứ 2. Chu kỳ tăng này hiện có một số đặc điểm sau \n Thứ nhất, thời gian tạo đáy của chu kỳ 1 năm này có thể rơi vào tháng 05/2022 đến tháng 09/2022. Độ dài của chu kỳ sẽ được tính từ đáy tới đáy và có độ lệch bằng 1/6 lần khung thời gian của chu kỳ (xem thêm Tính chu kỳ trên thị trường chứng khoán Việt Nam). Trong trường hợp này, chu kỳ 1 năm sẽ có độ lệch 2 tháng (12 tháng x 1/6) nên thời gian tạo đáy sẽ rơi vào tháng 7/2022 +/- 2 tháng. \n Thứ hai, chu kỳ 1 năm thứ 2 là chu kỳ tăng giá. Chu kỳ 3 năm hiện tại đang là chu kỳ tăng giá, nên chu kỳ con thứ 2 của chu kỳ 3 năm khả năng cao cũng là chu kỳ tăng giá. Điều này dẫn đến một vấn đề quan trọng là khả năng cao đỉnh chu kỳ 1 năm hiện tại sẽ chuyển dịch phải, hay sẽ được hình thành vào nửa sau của chu kỳ, hay đỉnh sẽ được hình thành sau tháng 01/2022. Theo đó, chỉ số VN-Index sẽ tạo lập một vùng đỉnh cao lịch sử mới trong tương lai (cao hơn vùng 1,500 điểm). \n Thứ ba, chu ký 1 năm thứ 3 có thể xuất hiện nhịp điều chỉnh mạnh. Do chu kỳ hiện tại là chu kỳ 1 năm thứ 2 nên chúng ta sẽ còn một chu kỳ 1 năm thứ 3 xuất hiện vào nửa cuối năm 2022 và năm 2023. Do đây là chu kỳ con cuối cùng của một chu kỳ lớn hơn (chu kỳ 3 năm) nên chu kỳ này có thể là chu kỳ giảm giá và bị bóp méo (bị mở rộng hoặc co lại). \n Tổng hợp chu kỳ 3 năm và chu kỳ 1 năm \n Dựa trên những đặc điểm bên trên của chu kỳ 3 năm và chu kỳ 1 năm, chúng ta có thể hình dung được diễn biến của thị trường trong năm 2022 như sau: \n - Thứ nhất, thị trường sẽ tiếp tục đi lên trong thời gian tới và hình thành một vùng đỉnh cao lịch sử mới sau tháng 01/2022. \n - Thứ hai, sau khi hình thành đỉnh cao lịch sử thị trường sẽ điều chỉnh trở lại và hình thành một đáy khác, khả năng cao sẽ xuất hiện trong giai đoạn từ tháng 05/2022 đến tháng 09/2022. \n - Thứ ba, sau khi tạo đáy chu kỳ 1 năm, thị trường sẽ phục hồi trở và bước vào chu kỳ 1 năm thứ 3 cuối cùng trong nửa cuối năm 2022. Chu kỳ này có thể bị bóp méo và có nhiều diễn biến bất thường hơn mong đợi. \n Một số những thông tin vĩ mô quan trọng giúp thị trường có sự tăng trưởng trong năm 2022 có thể kể đến là: Chương trình phục hồi và phát triển kinh tế giai đoạn 2022-2023, dịch bệnh được kiểm soát, doanh nghiệp khôi phục hoạt động sản xuất - kinh doanh, nền kinh tế Việt Nam bắt đầu mở cửa trở lại. \n Nhà đầu tư cần lưu ý, những dự báo này dựa trên nghiên cứu về chu kỳ ở thời điểm hiện tại. Những dự báo này có thể thay đổi dựa trên những diễn biến được cập nhật trong tương lai như: việc hình thành những vùng đỉnh cao hơn, vùng đáy mới thấp hơn hay những biến động bất thường của chỉ số. \n Trần Trương Mạnh Hiếu (Trưởng nhóm phân tích chiến lược, Chứng khoán KIS Việt Nam) \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "19/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "19 thg 1, 2022",
      "posted_date": "Ngày đăng 13:00 19/01/2022",
      "main_content": "Vietstock - 19/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * MSN: Nhiều tổ chức tài chính quốc tế khuyến nghị mua, giá mục tiêu lên đến 200,000 đồng/cp. Báo cáo mới đây của Bank of America khuyến nghị mua cổ phiếu MSN của Tập đoàn Masan (HOSE: HM:MSN) với giá mục tiêu 198,600 đồng/cp. Cũng có góc nhìn tích cực, HBSC đưa ra giá mục tiêu 200,000 đồng/cp đối với MSN. >>> \n * TNG (HN:TNG) báo lãi gần 233 tỷ đồng trong năm 2021. Nhờ kết quả khả quan trong quý 4/2021, lợi nhuận sau thuế của CTCP Đầu tư và Thương mại TNG (HNX: TNG) trong năm 2021 tăng trưởng 52% so với năm 2020. >>> \n * Thu từ chứng khoán đầu tư tăng mạnh, Bac A Bank báo lãi trước thuế 2021 tăng 24%. Theo BCTC hợp nhất quý 4/2021 vừa công bố, Ngân hàng TMCP Bắc Á (Bac A Bank, HNX: BAB) báo lãi trước và sau thuế năm 2021 tăng 24% so với năm trước, đạt hơn 908 tỷ đồng và hơn 726 tỷ đồng. >>> \n * Biên lợi nhuận giảm mạnh, SMC báo lãi quý 4 lao dốc gần 70%. CTCP Đầu tư Thương mại SMC (HOSE: SMC) ghi nhận lãi ròng giảm tới 70% trong quý 4/2021, giữa lúc ngành thép bắt đầu đón những “cơn gió ngược”. >>> \n * TP.HCM tiếp tục trình Quốc hội xem xét điều chỉnh tỷ lệ điều tiết ngân sách. TP.HCM sẽ tiếp tục trình Quốc hội xem xét điều chỉnh tăng tỷ lệ điều tiết ngân sách cho thành phố giai đoạn 2023 - 2026 với 2 phương án: giữ nguyên 21% hoặc tăng lên 23 - 25%. >>> \n * PVB thoát lỗ nhờ lợi nhuận khác. Nhờ có khoản lãi khác gần 30 tỷ đồng, CTCP Bọc ống Dầu khí Việt Nam (PV Coating, HNX: PVB) đem về lãi ròng 21 tỷ đồng trong quý cuối năm 2021. >>> \n * Him Lam bán 2.8 triệu cp DIG (HM:DIG) ngay vùng đỉnh. Trong bối cảnh giá cổ phiếu Tổng CTCP Đầu tư Phát triển Xây dựng (HOSE: DIG) giảm sàn phiên 12/01, CTCP Kinh doanh Địa ốc Him Lam (Địa ốc Him Lam) đã bán ra hơn 2.8 triệu cp DIG. >>> \n * Năm 2022, nhà đầu tư phải cật lực “đãi cát tìm vàng”. Ông Trần Xuân Bách, Chuyên viên Bộ phận phân tích Chứng khoán Bảo Việt (HN:BVS) (BVSC) kỳ vọng năm 2022, VN-Index có thể đạt mức cao nhất tại vùng 1,750-1,780 điểm. Dù vậy, không phải dòng cổ phiếu nào cũng có cơ hội tăng giá. Nhà đầu tư sẽ phải cân nhắc kỹ hơn để tìm kiếm cơ hội đầu tư triển vọng. >>> \n * Thép Vicasa (HM:VCA) lần đầu báo lỗ trong một quý kể từ năm 2015. CTCP Thép Vicasa - Vnsteel (HOSE: VCA) bất ngờ báo lỗ hơn 6 tỷ đồng trong quý 4/2021, ghi nhận lần đầu tiên thua lỗ kể từ quý 1/2015. >>> \n * API: Lãi 2021 hơn 200 tỷ đồng, vượt 34% kế hoạch . Dù đã điều chỉnh tăng kế hoạch kinh doanh nhưng lợi nhuận sau thuế năm 2021 của CTCP Đầu tư Châu Á - Thái Bình Dương (HNX: API) vẫn vượt mục tiêu đề ra hơn 34%. >>> \n * Ông Trịnh Văn Quyết đã hoàn tất nộp phạt. Hoàn tất việc nộp phạt, tỷ lệ sở hữu của ông Trịnh Văn Quyết tại FLC (HM:FLC) vẫn trên 30%. >>> \n * Đầu tư CMC (HM:CMG) thoát lỗ năm 2021 nhờ đầu tư chứng khoán. Mặc dù lỗ gộp gần 1 tỷ đồng nhưng CTCP Đầu tư CMC (HNX: CMC) vẫn có lãi ròng hơn 3 tỷ đồng trong năm 2021 nhờ lãi từ kinh doanh chứng khoán tăng đột biến. >>> \n * Ông Trịnh Văn Quyết bị phạt 1.5 tỷ đồng và đình chỉ giao dịch 5 tháng. Ông Trịnh Văn Quyết - Chủ tịch HĐQT CTCP Tập đoàn FLC bị phạt tiền 1.5 tỷ đồng vì bán 74.8 triệu cổ phiếu FLC mà không báo cáo. Đồng thời ông Trịnh Văn Quyết còn bị đình chỉ hoạt động giao dịch chứng khoán 5 tháng. Cơ quan quản lý đang tiếp tục phối hợp với cơ quan chức năng xử lý vụ việc. >>> \n * Cao su Thống nhất báo lãi sau thuế 2021 giảm 27%. Dù tăng trưởng mạnh trong quý cuối năm nhưng lũy kế cả năm 2021, lợi nhuận sau thuế của CTCP Cao su Thống Nhất (HOSE: TNC) vẫn đi lùi 27%. >>> \n * \"Nắn\" dòng vốn vào thị trường chứng khoán: Trở về đầu tư giá trị. Thị trường chứng khoán Việt Nam được đánh giá là có nhiều triển vọng, trở thành kênh huy động vốn hiệu quả của doanh nghiệp. >>> \n * Chứng khoán Globalmind Capital về tay VIB?. Nhiều dấu hiệu tại Chứng khoán Globalmind Capital đang cho thấy sự tiếp quản của VIB (HM:VIB) tại đây.  >>> \n * Siết tín dụng BĐS có làm thị trường hết 'sốt nóng'?. Theo nhiều chuyên gia bất động sản (BĐS), việc ngân hàng nhà nước (NHNN) kiểm soát chặt chẽ tín dụng vào các lĩnh vực tiềm ẩn rủi ro như đầu tư, kinh doanh BĐS trong năm 2022 sẽ góp phần ngăn chặn đầu cơ, lạm phát nhưng chưa thể \"cắt\" cơn sốt nóng của thị trường ngay được. >>> \n * BAX báo lãi sau thuế năm 2021 đi lùi 59%. Dù kết quả kinh doanh quý 4/2021 hết sức tích cực nhưng nhiêu đó vẫn không đủ để CTCP Thống Nhất (HNX: BAX) có được kết quả kinh doanh tăng trưởng trong năm 2021. >>> \n * KBC lên kế hoạch bán sạch gần 6 triệu cp quỹ. Vào ngày 17/01, HĐQT Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) - CTCP (HOSE: KBC) đã thông qua phương án bán toàn bộ gần 6 triệu cp quỹ để bổ sung nguồn vốn kinh doanh. >>> \n * Thép xây dựng đồng loạt tăng giá trong tháng đầu năm 2022. Sau thời gian giữ ổn định, ngày 17/01/2022 các thương hiệu thép lớn trong nước đồng loạt điều chỉnh giá thép xây dựng từ mức 16.540 đồng/kg – 17.050 đồng/kg đối với thép cuộn CB240 và từ 16.410 đồng/kg – 17.000 đồng/kg với thép thanh D10 CB300… >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * HGM báo lãi ròng 2021 gấp hơn 7 lần \n * BV Land báo lãi 2021 hơn 29 tỷ đồng \n * Thủy điện A Vương lãi hơn 342 tỷ đồng năm 2021 \n TÀI CHÍNH NGÂN HÀNG \n * Phương án huy động nguồn lực thực hiện chính sách tài khóa, tiền tệ \n * Ngân sách \"hụt\" khoảng 49.400 tỷ khi giảm thuế giá trị gia tăng về 8% từ mùng 1 Tết \n VĨ MÔ ĐẦU TƯ \n * Đồng Nai hoàn thành chi trả bồi thường giải phóng mặt bằng sân bay Long Thành trước Tết Nhâm Dần \n * Lùm xùm dự án Bắc Phước Kiển: Chủ đầu tư kêu cứu, đối tác tố cáo ngược \n * Bị liệt vào dạng rủi ro, bất động sản sẽ bị kiểm soát cho vay chặt chẽ \n TÀI CHÍNH THẾ GIỚI \n * Thêm một quốc gia cấm đào Bitcoin do khủng hoảng năng lượng \n * ILO: 'Tỷ lệ thất nghiệp toàn cầu sẽ ở mức cao đến năm 2023' \n * Nhà đầu tư châu Á tìm kiếm nơi 'trú ẩn an toàn' trước bất ổn đại dịch \n * Đồng Nhân dân tệ chịu áp lực sau đợt hạ lãi suất của PBoC \n * Campuchia và Bakong \n * Kinh tế thế giới phục hồi trong âu lo \n Nhật Quang \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 19/01: Giảm điểm trong ngắn hạn?",
      "time": "18 thg 1, 2022",
      "posted_date": "Ngày đăng 01:01 19/01/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 19/01: Giảm điểm trong ngắn hạn? \n  \n TVSI đánh giá rằng VN-Index đã tạm thời mất đà tăng trong trung hạn. Trong ngắn hạn, VN-Index đã bước vào xu hướng giảm điểm. \n  \n Có thể xuất hiện nhịp hồi kỹ thuật \n CTCK Đông Á (DAS): Thị trường vẫn tiếp tục giảm điểm nhưng lực bán mạnh chủ yếu ở các mã cổ phiếu đầu cơ, trong khi đó nhóm cổ phiếu VN30 và cổ phiếu ngân hàng đã có sự giao dịch cân bằng, khối lượng giao dịch thấp do nhà đầu tư giảm bán khi giá đã chiết khấu sâu. \n Trong các phiên tới, VN-Index có thể xuất hiện nhịp hồi kỹ thuật sau khi bị giảm nhanh về vùng 1,420 điểm, nhưng nhà đầu tư nên thận trọng tránh bắt đáy cổ phiếu đầu cơ vì những lý do dòng tiền thu hẹp mùa cuối năm. Với nhà đầu tư đang xây dựng danh mục đầu tư dài hạn có thể xem xét mua chọn lọc các cổ phiếu cơ bản, có định giá hấp dẫn đã bị chiết khấu  nhiều theo thị trường. \n Nhà đầu tư ngắn hạn hạn chế sử dụng margin, có thể giao dịch T+ tận dụng nhịp hồi kỹ thuật. Nhà đầu tư theo chiến lược đầu tư trung dài hạn có thể giải ngân từng phần vào các cổ phiếu cơ bản đang có chỉ số định giá hấp dẫn, giá cổ phiếu bất ngờ chiết khấu cao do ảnh hưởng thị trường chung, quan tâm nhóm VN30 và các cổ phiếu ngân hàng. \n Kiểm tra lại đường MA100 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): VN-Index tiếp tục một ngày mới tràn đầy hứng khởi với phiên ATO giảm điểm từ dư âm áp lực bán của phiên hôm qua (17/01) và diễn biến trượt chân xuống vực sâu tiếp tục được lặp lại. Chỉ số chỉ đơn giản là rơi xuống tiệm cận vùng MA100 và có những nhịp hồi yếu ớt trong phiên cùng với thanh khoản cả ngày giao dịch hôm nay giảm mạnh so với hôm qua. Hôm nay (18/01) bên cạnh anh cả Ngân hàng, người anh em Dầu khí cũng đã đóng góp vào lực đỡ của thị trường khi Dầu khí là 1 trong 4/19 ngành tăng điểm với mức tăng hơn 1%. \n Điểm sáng tiếp tục là việc mua ròng tại cả 2 sàn HOSE và HNX của khối ngoại. Với diễn biến khó lường của phiên hôm 18/01 và phiên đáo hạn phái sinh HĐTL VN30 tháng 1 diễn ra trong ngày 20/01, VN-Index sẽ có phiên kiểm tra lại đường MA100, tương đương với vùng 1,420 và tạo đáy ngắn hạn ở đây trước khi có những phiên tích luỹ để quay trở lại xu hướng tăng trung hạn được thiết lập trong suốt thời gian qua. \n VN-Index bước vào xu hướng giảm điểm \n CTCK Tân Việt (TVSI): Theo khung đồ thị tuần, đà tăng trung hạn của thị trường đã bị ảnh hưởng và mất đi, tuy nhiên đà tăng dài hạn vẫn đang được đảm bảo. Nếu tính theo điểm bắt đầu tạo lại kênh tăng giá vào cuối tháng 9 đến vùng đỉnh hiện tại thì các mốc hỗ trợ mạnh kế tiếp sẽ là vùng 1,400 – 1,426 điểm tương ứng mức thoái lui fibo 50 và 61.8. Các chỉ báo động lượng tiếp tục cho tín hiệu suy yếu, cho thấy thị trường cần thiết lập một vùng cân bằng mới và đã có tín hiệu hình thành trong phiên hôm 18/01. VN-Index đã tạm thời không còn xu hướng tăng trung hạn và nếu đóng tuần thấp hơn mốc 1,450 điểm thì xu hướng tăng trung hạn chính thức kết thúc. \n TVSI đánh giá rằng VN-Index đã tạm thời mất đà tăng trong trung hạn. Trong ngắn hạn, VN-Index đã bước vào xu hướng giảm điểm. \n Rung lắc ở vùng giá cao \n CTCK Asean (Aseansc): Mặc dù xu hướng ngắn hạn của thị trường vẫn khá tiêu cực, tuy nhiên đà giảm có phần chững lại trong phiên giao dịch ngày hôm 18/01, nhờ lực đỡ đến từ nhóm cổ phiếu vốn hóa lớn, đặc biệt là ngân hàng và dầu khí. \n Aseansc cho rằng sự phân hóa này khả năng sẽ tiếp tục diễn ra trong phiên tới (19/01), khi mà dòng tiền đang tập trung vào nhóm cổ phiếu vốn hóa lớn, và chưa có dấu hiệu quay lại nhóm cổ phiếu vốn hóa vừa và nhỏ. \n Dự báo trong phiên giao dịch tới (19/01), vùng hỗ trợ gần 1,420-1,430 điểm có thể giúp chỉ số VN-Index hồi phục trở lại trong phiên sáng để kiểm tra vùng kháng cự gần 1,440-1,450 điểm, và xa hơn là vùng kháng cự 1,460-1,470 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao, khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 19/01/2022: Dòng tiền thông minh đang rút ra",
      "time": "18 thg 1, 2022",
      "posted_date": "Ngày đăng 00:04 19/01/2022",
      "main_content": "Vietstock - Vietstock Daily 19/01/2022: Dòng tiền thông minh đang rút ra \n Nối tiếp diễn biến tiêu cực từ phiên trước đó, VN-Index tiếp tục giảm điểm trong phiên ngày 18/01/2022. Chỉ số kết phiên với mẫu hình nến Long-Legged Doji. Cùng với đó, chỉ báo Negative Volume Index cho thấy dòng tiền thông minh đang rút ra khỏi thị trường. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 18/01/2022 \n - Các chỉ số thị trường cùng giảm trong phiên ngày 18/01/2022. Cụ thể, chỉ số VN-Index giảm 0.96%, xuống còn 1,438.94 điểm, HNX-Index sụt mạnh ở mức 5.42%, xuống còn 421.21 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 691 triệu đơn vị, giảm mạnh 25.41% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 30.15%, đạt hơn 91 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 896 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 4 tỷ đồng. \n - VN-Index mở cửa giảm hơn 12 điểm ngay sau phiên ATO. Có thời điểm, VN-Index giảm gần 19 điểm. Kết phiên sáng, nhờ sự trợ giúp của cổ phiếu nhóm VN30, VN-Index chỉ còn giảm hơn 8 điểm. Sang phiên chiều, nhóm vốn hóa lớn hồi nhẹ đầu phiên giúp VN-Index tiến về gần tham chiếu. Tưởng như thị trường đã tìm được điểm cân bằng thì lực bán mạnh đã đẩy chỉ số tiếp tục giảm sâu. Đỉnh điểm trong ngày, VN-Index có lúc giảm mạnh hơn 28 điểm. Diễn biến giảm này không kéo dài quá lâu, lực cầu bắt đáy ở vùng giá thấp đã kéo chỉ số hồi phục đáng kể. Kết thúc giao dịch, VN-Index giảm 13.9 điểm, xuống còn 1,438.94 điểm. \n - VN30-Index giao dịch tích cực hơn thị trường chung khi chỉ giảm nhẹ 1.55 điểm khi kết phiên. Bên mua chiếm ưu thế hơn trong rổ VN30 với 19 mã tăng và 11 mã giảm giá. Dẫn đầu đà tăng trong rổ là STB (HM:STB), cổ phiếu này có mức tăng ấn tượng 4% khi kết phiên. Theo sau là sắc xanh đến từ các mã VJC (HM:VJC), BID (HM:BID) và GAS (HM:GAS). Ở chiều ngược lại, POW (HM:POW), SSI (HM:SSI) và GVR (HM:GVR) là những mã giảm giá mạnh nhất rổ khi cùng lao dốc hơn 6%. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), GVR, VIC (HM:VIC) và  SHB  (HM:SHB) là những mã có tác động tiêu cực nhất đến chỉ số VN-Index, khi kéo thị trường giảm đi tổng cộng hơn 6 điểm. Trong khi đó, VCB (HM:VCB), BID và GAS là những mã có tác động tích cực nhất đến chỉ số. \n - Ngành chứng khoán tiếp tục có phiên giảm mạnh. Trong nhóm có tới 14/25 mã nằm sàn, cụ thể như các mã: VND (HM:VND), VCI (HM:VCI), VIX (HM:VIX), FTS (HM:FTS), AGR (HM:AGR),… Các mã khác như SSI, HCM,  SHS  (HN:SHS) và MBS (HN:MBS) cũng đều lao dốc trong phiên. \n - Tương tự như ngành chứng khoán, ngành xây dựng cũng chứng kiến hàng loạt những mã nằm sàn như: THD, CII (HM:CII), BCG, ROS (HM:ROS), DPG, FCN (HM:FCN),... \n - Đi ngược với thị trường chung, nhóm cổ phiếu dầu khí lại bật tăng khá tích cực. Cụ thể, cổ phiếu PVD (HM:PVD) bật tăng 5.6%, PVB và PVS (HN:PVS) cùng tiến hơn 3%, OIL (HN:OIL) và GAS tăng hơn 2%, PLX (HM:PLX) cũng hiện sắc xanh nhẹ. Giá dầu WTI (West Texas Intermediate) đã vượt đỉnh cũ tháng 10/2021 và đạt mức cao nhất kể từ năm 2015 đến nay. Điều này là động lực để nhóm dầu khí bứt phá mạnh mẽ. \n - Nối tiếp diễn biến tiêu cực từ phiên trước đó, VN-Index tiếp tục giảm điểm trong phiên ngày 18/01/2022. Chỉ số kết phiên với mẫu hình nến Long-Legged Doji. Cùng với đó, chỉ báo Negative Volume Index cho thấy dòng tiền thông minh đang rút ra khỏi thị trường. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Khối lượng giao dịch sụt giảm \n Trong phiên giao dịch ngày 18/01/2022, VN-Index xuất hiện mẫu hình nến Long-Legged Doji và hiện đang bám sát đường Lower Band, qua đó chứng tỏ bên mua và bên bán đang rất cân bằng và chỉ số có một phiên biến động khá mạnh. \n Hiện tại, VN-Index đang test lại đường SMA 100 ngày và vùng hỗ trợ 1,400-1,420 điểm (đỉnh cũ tháng 07/2021. Chỉ số đã có lần phục hồi mạnh tại hỗ trợ này vào đầu tháng 12/2021 nên người viết kỳ vọng điều này sẽ được lặp lại trong những phiên tới. \n Tuy nhiên, khối lượng giao dịch sụt giảm hơn phiên trước và nằm dưới mức trung bình chứng tỏ tâm lý nhà đầu tư đang rất thận trọng. Chỉ báo Stochastic Oscillator và MACD duy trì những tín hiệu tiêu cực nên áp lực điều chỉnh vẫn có thể xuất hiện. \n  \n HNX-Index - Chỉ báo MACD sắp rơi khỏi mức 0 \n Trong phiên giao dịch ngày 18/01/2022, HNX-Index đóng cửa với mẫu hình nến Black Opening Marubozu và đã phá vỡ vùng hỗ trợ 430-440 điểm (đáy cũ tháng 12/2021). Khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư. \n Hiện tại, chỉ số đang test lại ngưỡng Fibonacci Retracement 38.2% và đường SMA 100 ngày (quanh mức 415 điểm). Đây sẽ là hỗ trợ gần nhất nếu trạng thái điều chỉnh xuất hiện ở những phiên giao dịch kế tiếp. \n Chỉ báo Stochastic Oscillator đang giảm về gần vùng quá bán (oversold). Chỉ báo MACD đang test lại mức 0. Nếu chỉ báo đánh mất mức này thì tình hình sẽ bi quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 18/01/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ được hạn chế. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 18/01/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/01: VN-Index tạm dừng với mẫu hình Spinning Top",
      "time": "18 thg 1, 2022",
      "posted_date": "Ngày đăng 19:00 18/01/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/01: VN-Index tạm dừng với mẫu hình Spinning Top \n Trong phiên giao dịch buổi sáng ngày 18/01/2022, VN-Index tiếp tục chuỗi ngày điều chỉnh. Tuy nhiên, mẫu hình nến Spinning Top xuất hiện khi chỉ số về gần đường SMA 100 ngày chứng tỏ bên mua và bên bán đang cân bằng trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 18/01/2022, VN-Index tiếp tục chuỗi ngày điều chỉnh. Tuy nhiên, mẫu hình nến Spinning Top xuất hiện khi chỉ số về gần đường SMA 100 ngày chứng tỏ bên mua và bên bán đang cân bằng trở lại. \n Nếu nhịp điều chỉnh vẫn xuất hiện ở VN-Index trong những ngày tới thì đường SMA 100 ngày và vùng 1,400-1,420 điểm (đỉnh cũ đã bị vượt qua của tháng 07/2021) sẽ là hỗ trợ quan trọng của chỉ số. \n Chỉ báo Stochastic Oscillator tiếp tục sụt giảm. Chỉ báo MACD hiện đang lùi về gần mức 0. Nếu chỉ báo rơi xuống dưới mức này thì tình hình sẽ bi quan hơn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 18/01/2022, HNX-Index tiếp tục lao dốc mạnh và phá vỡ vùng hỗ trợ 430-440 điểm (các đáy liền kề trước đó). Mẫu hình nến Black Opening Marubozu hiện diện chứng tỏ bên bán vẫn đang áp đảo hoàn toàn. \n Bên cạnh đó, chỉ báo MACD và chỉ báo Stochastic Oscillator duy trì đà giảm, qua đó chứng tỏ rui ro tiếp tục điều chỉnh là vẫn còn. \n Hiện tại, vùng 410-420 điểm (ngưỡng Fibonacci Retracement 38.2% và đường SMA 100 ngày) đang là hỗ trợ gần nhất cho HNX-Index. Hình ảnh bóng nến dưới hiện diện khi chỉ số test vùng này đang cho thấy hi vọng lực mua sẽ trở lại tại đây và giúp chỉ số thu hẹp sắc đỏ. \n  \n GMD - CTCP Gemadept (HM:GMD) \n Giá cổ phiếu GMD xuất hiện trạng thái phục hồi khi về test lại ngưỡng Fibonacci Retracement 50%. Điều này chứng tỏ bên bán đang quay trở lại. Tuy nhiên, khối lượng giao dịch đang khá thấp trong phiên sáng cho thấy tâm lý nhà đầu tư đang thận trọng hơn. \n Vùng 37,000-39,000 (đáy cũ tháng 07/2021 và ngưỡng Fibonacci Retracement 61.8%) sẽ là hỗ trợ quan trọng nếu ngưỡng Fibonacci Retracement 50% bị phá vỡ. Điểm giao cắt tử thần đã xuất hiện khi đường SMA 50 ngày rơi xuống dưới đường SMA 100 ngày. \n Chỉ báo MACD tiếp tục rơi sau khi cho tín hiệu bán ở những phiên trước đó. Chỉ báo Stochastic Oscillator đang đi ngang trong vùng oversold. Nếu tín hiệu mua xuất hiện trở lại thì tình hình sẽ lạc quan hơn. \n  \n PDR (HM:PDR) - CTCP Phát triển Bất động sản Phát Đạt \n Trong phiên giao dịch sáng ngày 18/01/2022, PDR hồi phục trở lại sau khi giá cổ phiếu tiến sâu vào vùng hỗ trợ 85,000-88,000 (đường SMA 200 ngày và đáy tháng 07/2021). Điều này cho thấy lực mua đã trở lại tại vùng hỗ trợ trên. \n Khối lượng giao dịch bùng nổ (xấp xỉ khối lượng phiên trước đó chỉ trong phiên sáng) cho thấy dòng tiền đang trở lại với PDR. \n Nếu nhịp hồi phục tiếp tục được duy trì thì tình hình sẽ tích cực hơn và PDR sẽ có cơ hội test lại các đường SMA 100 và 50 ngày. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GMD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GMD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Năm 2022, nhà đầu tư phải cật lực “đãi cát tìm vàng”",
      "time": "18 thg 1, 2022",
      "posted_date": "Ngày đăng 20:00 18/01/2022",
      "main_content": "Vietstock - Năm 2022, nhà đầu tư phải cật lực “đãi cát tìm vàng” \n Ông Trần Xuân Bách, Chuyên viên Bộ phận phân tích Chứng khoán Bảo Việt (HN:BVS) (BVSC) kỳ vọng năm 2022, VN-Index có thể đạt mức cao nhất tại vùng 1,750-1,780 điểm. Dù vậy, không phải dòng cổ phiếu nào cũng có cơ hội tăng giá. Nhà đầu tư sẽ phải cân nhắc kỹ hơn để tìm kiếm cơ hội đầu tư triển vọng. \n * Theo ông, mức định giá của thị trường chứng khoán Việt Nam đang đắt hay rẻ? \n Ông Trần Xuân Bách: Mức P/E hiện tại của TTCK Việt Nam đang ở mức 17.46 lần - cao hơn khá nhiều so với mức P/E trung bình 10 năm của VN-Index (khoảng 14.3 lần) và hiện xấp xỉ mức trung bình +1 độ lệch chuẩn trong 10 năm. Đây là mức định giá hấp dẫn của TTCK Việt Nam khi tốc độ tăng trưởng EPS của các doanh nghiệp trong nước vẫn duy trì ở mức cao. \n Trong năm 2022, dự phóng tốc độ tăng trưởng lợi nhuận của các doanh nghiệp niêm yết sẽ tăng khoảng 20% so với năm 2021. Với giả định này, P/E của Việt Nam sẽ còn khoảng 14-15 lần. Đây là mức tương đối hấp dẫn, nếu nhìn trong bối cảnh mặt bằng lãi suất thấp được duy trì giúp thu hút thêm dòng tiền, nền kinh tế sẽ tăng trưởng mạnh trở lại nhờ các gói kích thích kinh tế của Chính phủ. \n Tôi nghĩ VN-Index có thể đạt mức cao nhất tại vùng 1,750-1,780 điểm trong năm 2022. \n * Sự kiện/vấn đề trong nước nào ông cho rằng sẽ ảnh hưởng nhiều nhất đến TTCK Việt Nam năm nay? \n - Dù kỳ vọng yếu tố tiền rẻ sẽ không còn mạnh mẽ như giai đoạn 2020-2021, khi kinh tế thế giới phục hồi hậu đại dịch, TTCK Việt Nam năm 2022 vẫn có những yếu tố hỗ trợ tích cực. Thứ nhất là kỳ vọng ở gói kích thích kinh tế hậu đại dịch của Chính phủ, qua đó giúp thúc đẩy đà phục hồi kinh doanh của các doanh nghiệp. Thứ hai là triển vọng nâng hạng lên thị trường đang phát triển (EM), qua đó thu hút lượng lớn vốn từ nhóm nhà đầu tư nước ngoài. Thứ ba là nhà đầu tư cá nhân trong nước với chi phí vốn rẻ vẫn quan tâm tới kênh đầu tư chứng khoán, sẽ tạo động lực thúc đẩy tăng trưởng của các chỉ số và thanh khoản thị trường. \n Ở chiều ngược lại, TTCK cũng sẽ đối mặt với nhiều khó khăn, thách thức. Ngân hàng Trung ương (NHTW) các nước lớn bắt đầu rút tiền về, nâng lãi suất; dòng tiền có thể rút ra khỏi các thị trường mới nổi, tạo ra tâm lý lo ngại chung với nhà đầu tư. Rủi ro lạm phát đang hiện hữu, một mặt do giá nhiều nguyên liệu đầu vào tăng cao, bên cạnh đó là nhu cầu tăng mạnh trở lại khi các hoạt động kinh tế mở lại trong điều kiện bình thường mới. \n Áp lực của tỷ giá, lạm phát có thể tạo ra áp lực đối với mặt bằng lãi suất. Nhà đầu tư cần lưu ý khi nền kinh tế mở trở lại, nếu xuất hiện yếu tố lạm phát, dòng tiền có thể chuyển hướng ra kênh bất động sản. \n * Ông đánh giá thế nào về khả năng TTCK Việt Nam có thể được nâng hạng trong năm 2022? \n - TTCK Việt Nam đã được FTSE thêm vào danh sách theo dõi để nâng hạng lên thị trường mới nổi loại 2 từ cuối năm 2018. Hiện Việt Nam đã thỏa mãn 7/9 điều kiện nâng hạng của tổ chức này. Năm 2022, khi hệ thống giao dịch mới đi vào hoạt động, TTCK Việt Nam sẽ sớm đáp ứng đủ 2 điều kiện còn lại và được FTSE xem xét nâng hạng lên thị trường mới nổi loại hai trong năm 2022 hoặc chậm là 2023. \n * Liệu làn sóng nhà đầu tư mới (F0) vẫn sẽ ào ạt kéo dài sang năm 2022? \n - Trong năm 2021, số tài khoản mở mới tăng kỷ lục với hơn 1.5 triệu tài khoản, nâng tổng số tài khoản chứng khoán hiện tại lên xấp xỉ 4.3 triệu. Tôi cho rằng, số lượng tài khoản mở mới sẽ tiếp tục có xu hướng gia tăng trong năm 2022 dù tốc độ tăng trưởng tài khoản mở mới có thể sẽ chậm hơn so với năm 2021, nhờ một số yếu tố sau: \n Mặt bằng lãi suất thấp tiếp tục được duy trì dù lãi suất huy động có thể tăng nhẹ trở lại (quanh 0.25%-0.5%) vào nửa cuối năm 2022. \n Triển vọng TTCK vẫn còn rất hấp dẫn trong dài hạn. Dù vẫn có những pha suy giảm ngắn hạn nhưng nhìn chu kỳ dài từ 3 năm trở lên thì tỷ suất sinh lời của kênh cổ phiếu luôn hấp dẫn hơn các kênh đầu tư hưởng lãi suất cố định hay kênh đầu tư an toàn như trái phiếu, vàng, tiền gửi 12 tháng hay nắm giữ USD. \n Với sự phát triển của nền kinh tế, tầng lớp trung lưu của Việt Nam đã gia tăng nhanh chóng trong những năm gần đây. Nhu cầu phân bổ tài sản vào các kênh đầu tư của nhóm đối tượng này sẽ giúp kênh đầu tư chứng khoán dần trở nên phổ biến, qua đó giúp tốc độ tăng trưởng tài khoản chứng khoán duy trì ở mức cao và sớm đạt mục tiêu 5% dân số có tài khoản chứng khoán vào năm 2025 và 10% dân số vào năm 2030 của Chính phủ. \n * Ông dự báo thanh khoản thị trường trong năm 2022 sẽ diễn biến như thế nào? \n - Nhìn lại 2021, sự bùng nổ của thanh khoản thị trường được cho là kết quả cộng hưởng của nhiều yếu tố. \n Đầu tiên, môi trường lãi suất thấp đã khiến dòng tiền từ kênh tiết kiệm dịch chuyển mạnh sang kênh chứng khoán. Thứ hai, sự xuất hiện của công nghệ EKYC đã giúp nhà đầu tư tiếp cận kênh đầu tư chứng khoán một cách dễ dàng và nhanh chóng. Thứ ba, làn sóng tăng vốn của các công ty chứng khoán (CTCK) đã giúp quy mô margin của thị trường tăng mạnh. \n Bước sang năm 2022, tôi kỳ vọng thanh khoản thị trường sẽ tiếp tục duy trì ở mức cao nhờ môi trường lãi suất thấp và các CTCK tiếp tục có xu hướng tăng vốn. Tuy nhiên, mức tăng thanh khoản sẽ không còn đột biến như năm 2021, đồng thời dòng tiền vào thị trường dự báo có thể bị ảnh hưởng bởi một số yếu tố: Lãi suất có thể nhích nhẹ trong giai đoạn nửa cuối năm 2022, dòng tiền có thể dịch chuyển sang kênh bất động sản và làn sóng phát hành tăng vốn của các doanh nghiệp niêm yết. \n Theo tính toán của BVSC, giá trị giao dịch bình quân trên 3 sàn trong năm 2022 có thể giảm nhẹ so với năm 2021 nhưng vẫn sẽ ở mức cao, quanh 25 ngàn tỷ/phiên. \n * Nguyên nhân nào khiến khối ngoại bán ròng kỷ lục trong 2 năm 2020-2021? \n - Tổng giá trị bán ròng của khối ngoại trong năm 2020 và 2021 đạt trên 79 ngàn tỷ đồng. Trong đó, khối ngoại đẩy mạnh bán ròng gần 60.5 ngàn tỷ đồng trong năm 2021. Xu hướng bán ròng của khối ngoại ở TTCK Việt Nam nằm trong xu hướng rút vốn chung của dòng vốn ngoại khỏi khu vực thị trường các nước mới nổi. \n Nguyên nhân được cho là sự mạnh lên của đồng USD trong 2 năm 2020 và 2021, khiến cho dòng vốn toàn cầu có xu hướng quay trở lại thị trường các nước phát triển. Điều này được minh chứng bằng mối tương quan ngược giữ chỉ số USD Index (DXY) và chỉ số dòng tiền vào EMs trong hai năm vừa qua. \n * Dòng tiền khối ngoại sẽ dịch chuyển ra sao trong năm 2022, thưa ông? \n - Đồng USD sẽ tiếp tục mạnh lên đáng kể so với các đồng tiền khác khi Fed có kế hoạch tăng lãi suất 3 lần trong năm 2022. Điều này sẽ tiếp tục tạo áp lực rút ròng của dòng vốn đầu tư toàn cầu khỏi khối các nước EMs, trong đó có Việt Nam. Tuy nhiên, điểm sáng có thể đến từ dòng vốn ETFs. Trong bối cảnh bán ròng chung của khối ngoại trong năm 2021, dòng vốn ngoại từ các quỹ ETFs vẫn mua ròng trên thị trường với giá trị ròng đạt xấp xỉ 4.7 ngàn tỷ đồng, tăng 18% so với năm 2020. Cá nhân tôi kỳ vọng dòng tiền ngoại từ các quỹ ETFs sẽ tiếp tục mua ròng ở thị trường Việt Nam trong năm 2022. \n Về dài hạn, Việt Nam sẽ là một điểm sáng thu hút dòng vốn ngoại với nền tảng kinh tế vĩ mô ổn đinh, định giá TTCK còn tương đối hấp dẫn so với mặt bằng chung các nước trong khu vực, tốc độ tăng trưởng ROE của các doanh nghiệp ở mức cao và triển vọng nâng hạng lên thị trường các nước mới nổi (EM) của các tổ chức đánh giá xếp hạng thị trường là FTSE và MSCI. Theo tính toán, nếu được thăng hạng lên thị trường mới nổi, Việt Nam sẽ đón dòng vốn ngoại vào TTCK thông qua việc đầu tư vào các quỹ ETF ước tính khoảng 1.58 tỷ USD. \n * Ông dự báo đâu sẽ là những nhóm ngành có thể thu hút dòng tiền mạnh mẽ trong năm 2022? \n - Xây dựng và thi công hạ tầng, dược, điện và thủy sản sẽ là các ngành được đánh giá có triển vọng tích cực trong năm 2022. Bên cạnh đó, các ngành ngân hàng, chứng khoán, bất động sản, công nghệ thông tin vẫn sẽ tạo ra các cơ hội đầu tư hấp dẫn khi mặt bằng giá cổ phiếu có sự điều chỉnh mạnh trong ngắn hạn. \n * Cuối cùng, ông có lời khuyên nào cho nhà đầu tư muốn đón đầu dòng tiền trên thị trường? \n - Nếu như trong năm 2021 chúng ta chứng kiến đà tăng trưởng mạnh, đột biến ở đồng loạt nhiều nhóm ngành, nhóm cổ phiếu khác nhau thì bước sang năm 2022, tôi cho rằng xu hướng này sẽ không còn tiếp tục. Cơ hội sẽ không dành cho tất cả mà thay vào đó nhà đầu tư sẽ phải chắt lọc kỹ càng hơn, phải đãi cát tìm vàng thì mới có thể tìm kiếm được các cơ hội đầu tư triển vọng. \n Trong năm 2022, các nhóm ngành và các nhóm cổ phiếu sẽ có sự phân hóa rõ nét hơn theo các yếu tố chuyện vĩ mô và từng câu chuyện riêng của các doanh nghiệp niêm yết. Tôi cho rằng, nhà đầu tư có thể lựa chọn các doanh nghiệp thuộc các ngành được hưởng lợi trực tiếp bởi 2 chủ đề đầu tư chính trong năm 2022 là đầu tư công và gói kích thích kinh tế của Chính phủ. \n Ngoài ra, các ngành liên quan đến xuất khẩu và bán lẻ cũng có tiềm năng tăng trưởng tốt khi nền kinh tế phục hồi. Tuy nhiên, chỉ các doanh nghiệp có nền tảng cơ bản tốt, tiềm lực tài chính hùng mạnh, có năng lực triển khai các dự án lớn mới có thể đón nhận và được hưởng lợi thực sự từ các chủ đề đầu tư trên. Các nhà đầu tư nên khoanh vùng lựa chọn và phân tích kỹ càng các doanh nghiệp thì mới đón đầu được dòng tiền dịch chuyển vào cổ phiếu của các nhóm ngành đó. \n * Xin cám ơn ông! \n Xuân Nghĩa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "\"Nắn\" dòng vốn vào thị trường chứng khoán: Trở về đầu tư giá trị",
      "time": "18 thg 1, 2022",
      "posted_date": "Ngày đăng 17:29 18/01/2022",
      "main_content": "Vietstock - \"Nắn\" dòng vốn vào thị trường chứng khoán: Trở về đầu tư giá trị \n Thị trường chứng khoán Việt Nam được đánh giá là có nhiều triển vọng, trở thành kênh huy động vốn hiệu quả của doanh nghiệp. \n Nhiều chuyên gia kinh tế nhận định thị trường chứng khoán (TTCK) từ nay tới Tết Nguyên đán sẽ khó tăng mạnh sau \"dư chấn\" vụ bỏ cọc đấu giá \"đất vàng\" ở Thủ Thiêm (TP HCM) và vụ \"bán chui\" cổ phiếu của ông chủ FLC (HM:FLC). Nhưng về dài hạn, chứng khoán sẽ là kênh huy động vốn của doanh nghiệp (DN). Đặc biệt, thị trường sẽ quay lại với dòng vốn đầu tư giá trị, chọn lọc cổ phiếu của DN thật sự tốt sau thời gian \"đu\" theo nhóm cổ phiếu đầu cơ. \n Trong cái rủi có cái may \n Sau một tuần điều chỉnh mạnh, ngày 17-1, TTCK tiếp tục rơi thẳng đứng khi nhà đầu tư bán tháo và các công ty chứng khoán bắt đầu bán giải chấp các khoản nợ của nhà đầu tư khiến chỉ số VN-Index của sàn HoSE giảm tới 43,18 điểm (-2,89%), về 1.452,84 điểm trong phiên giao dịch. Trong đó, sàn HoSE có tới 446 mã giảm (bao gồm 128 mã giảm sàn), 18 mã tham chiếu và chỉ 49 mã giữ được sắc xanh. HNX-Index giảm tới 21,52 điểm (-4,61%), xuống 445,34 điểm. Toàn sàn HNX có 50 mã tăng, 204 mã giảm và 33 mã đứng giá. UPCoM-Index giảm 2,86 điểm (-2,55%), xuống 109,36 điểm. \n Tâm lý bi quan bao trùm khi lực bán lan rộng toàn bộ thị trường, nhiều cổ phiếu thị trường mà nhà đầu tư hay giao dịch đều nằm sàn và trắng bên mua. Điểm tích cực ở phiên này là nhóm cổ phiếu cơ bản điều chỉnh khá nhẹ nhàng, nhà đầu tư nước ngoài và khối tự doanh của các công ty chứng khoán mua ròng hàng trăm tỉ đồng. \n TS Nguyễn Sơn, Chủ tịch HĐQT Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), cho rằng \"trong cái rủi tạm gọi là cũng có cái may\", vì sau đợt điều chỉnh sâu này, nhà đầu tư sẽ quay lại với những DN có hoạt động kinh doanh ổn định, sau thời gian bám theo cổ phiếu penny (vốn hóa nhỏ), midcap (vốn hóa trung bình). Những cổ phiếu này giá tăng bất chấp mà nhà đầu tư không nhận diện được rủi ro. \n Dưới góc độ thị trường chung, TS Lê Quang Minh, Giám đốc phân tích đầu tư Công ty Chứng khoán Mirea Asset, nhận định TTCK năm 2022 vẫn còn nhiều tiềm năng khi dịch Covid-19 được kỳ vọng tiếp tục kiểm soát tốt, tăng trưởng kinh tế được hỗ trợ bởi các gói kích thích kinh tế, đầu tư công. Tín dụng tăng khoảng 13% trong năm nay để tài trợ cho các kế hoạch khôi phục và mở rộng hoạt động sản xuất - kinh doanh trong bối cảnh bình thường mới. Mặt bằng lãi suất sẽ được duy trì ở mức thấp như hiện tại giúp DN khôi phục sản xuất với chi phí vốn thấp… \n Theo TS Lê Quang Minh, với mức dự phóng EPS (lợi nhuận trên mỗi cổ phiếu) tăng trưởng kép giai đoạn 2020-2022 khoảng 29%/năm và mức P/E (hệ số giá trên lợi nhuận của cổ phiếu) khoảng 16 lần, dự phóng VN-Index năm 2022 khoảng 1.700 điểm trong kịch bản cơ sở, tăng 13,5% so với mức đóng cửa năm 2021. \"Nhà đầu tư cá nhân (chiếm hơn 85% tổng giá trị giao dịch trong năm 2021) sẽ tiếp tục là động lực chính của thị trường trong bối cảnh lãi suất tiết kiệm duy trì ở mức thấp. \n Số lượng tài khoản mở mới bởi các cá nhân trong nước sẽ tiếp tục tăng mạnh trong các năm tới - một phần nhờ áp dụng định danh điện tử (eKYC), thuận tiện cho việc mở mới tài khoản trực tuyến. Dòng vốn đầu tư gián tiếp nước ngoài sẽ quay lại nhờ mức định giá tương đối hấp dẫn của thị trường Việt Nam so với các thị trường khác. Hơn nữa, những cải cách nhằm thỏa mãn các tiêu chí nâng hạng thị trường mới nổi, giúp cải thiện tính minh bạch và hiệu quả của thị trường sẽ giúp thị trường Việt Nam hấp dẫn hơn\" - TS Lê Quang Minh phân tích. \n Thị trường chứng khoán Việt Nam tiếp tục lao dốc trong phiên giao dịch ngày 17-1. Ảnh: HOÀNG TRIỀU \n Phát triển quỹ mở, giám sát để minh bạch \n Tuy nhiên, để TTCK Việt Nam phát triển bền vững và hấp dẫn, trở thành kênh đầu tư lâu dài cũng như kênh huy động vốn của DN, TS Lê Quang Minh đề xuất cần sự liên kết của \"4 nhà\" gồm nhà nước, công ty chứng khoán (gồm bộ phận môi giới), DN niêm yết và nhà đầu tư. Theo đó, DN cần làm tốt công tác công bố thông tin và có sự giám sát tốt của Ủy ban Chứng khoán nhà nước, để chủ DN công bố thông tin phải được bảo đảm chất lượng, tăng cường tiệm cận với quy định, quy chuẩn của thế giới. Bởi thời gian qua vẫn còn nhiều DN chây ì công bố hoặc lỗ kết quả kinh doanh mà không thông tin gây thiệt hại cho nhà đầu tư. Thanh khoản của thị trường ngày càng lớn với những phiên 30.000 - 40.000 tỉ đồng, nếu DN không tuân thủ có thể gây những xáo trộn lớn. \n \"Ủy ban Chứng khoán nhà nước và những cơ quan có thẩm quyền cần giám sát chặt chẽ hoạt động mua bán của các cổ đông lớn, giám sát việc công bố thông tin của DN để phòng ngừa rủi ro. Ngăn chặn các hoạt động vi phạm pháp luật để lấy lại niềm tin cho nhà đầu tư, chứ không chỉ khi sự việc xảy ra rồi mới xử phạt\" - TS Lê Quang Minh nói. \n Với các công ty chứng khoán, cần nâng tầm các báo cáo phân tích, khuyến nghị vì những thông tin này rất quan trọng đối với nhà đầu tư, đồng thời quản lý nhân viên tư vấn tốt hơn nhằm tránh hiện tượng hô hào gây bất ổn thị trường. Nhà đầu tư cũng cần nâng tầm hiểu biết, chuyên nghiệp hơn trong đầu tư chứ không chỉ mua theo đội, nhóm không hiểu hoạt động kinh doanh của DN, lắng nghe nhiều chiều trước khi quyết định chọn cổ phiếu. \n Chuyên gia kinh tế - TS Đinh Thế Hiển cũng nhận định có một thực tế là TTCK Việt Nam phát triển và tăng nhanh trong thời gian gần đây nhưng chưa bền vững. Để được như các quốc gia phát triển, TTCK cần phát triển những quỹ mở với phí quản lý thấp nhất để nhà đầu tư cá nhân tham gia, thay vì để họ trực tiếp mua bán trên sàn như hiện nay rất rủi ro. \n Ông Hiển dẫn chứng về một quỹ mở lớn nhất thế giới hiện chiếm khoảng 60% TTCK Mỹ, có tiêu chuẩn nghiêm ngặt, quản lý tiền cho nhà đầu tư cá nhân, đủ thông tin, trách nhiệm. Hoặc các quỹ tương hỗ, những quỹ vốn không phải từ nhà đầu tư cá nhân mà các công ty bảo hiểm nhân thọ, quỹ hưu trí, quỹ tự nguyện… để nhà đầu tư không đi \"đánh đu\" chứng khoán. \n \"Ở Việt Nam, chứng khoán được xem là thị trường sinh lợi cao nên nhà đầu tư thường \"chơi\" trực tiếp và chuộng cổ phiếu tăng nóng, đầu cơ thay vì quan tâm những DN tốt thật sự. Cũng vì tâm lý muốn làm giàu nhanh mà nhà đầu tư dễ bị cuốn vào những thông tin khuyến nghị, hô hào. Vì vậy, cần nắn dòng vốn vào TTCK để kênh này thật sự trở thành kênh huy động vốn của DN và nền kinh tế, cùng với việc phát triển các quỹ đầu tư bài bản thu hút nhà đầu tư tham gia\" - TS Đinh Thế Hiển nói. \n Dưới góc độ quản lý, lãnh đạo Bộ Tài chính cho biết thời gian tới, bộ sẽ triển khai đồng bộ các giải pháp, khuyến khích các công ty chứng khoán mở rộng quy mô hoạt động, nâng cao năng lực tài chính, đa dạng và tăng cường hiệu quả dịch vụ. Thúc đẩy phát triển TTCK phái sinh phù hợp với nhu cầu và mức độ phát triển của thị trường và tập trung triển khai các giải pháp hoàn thiện đồng bộ hạ tầng công nghệ thông tin cho TTCK, bảo đảm thị trường hoạt động thông suốt, hiệu quả. \n Ngoài ra, Bộ Tài chính sẽ chỉ đạo các cơ quan liên quan tăng cường công tác giám sát, thanh tra, kiểm tra; nâng cao hiệu quả quản lý, giám sát, cưỡng chế thực thi để kịp thời phát hiện và hạn chế rủi ro tiềm ẩn trên TTCK, tránh hiện tượng thao túng, làm giá. Theo đó, sẽ tăng cường và triển khai quyết liệt công tác thanh tra, kiểm tra hoạt động của công ty đại chúng, công ty không đại chúng khi huy động vốn; thanh tra, kiểm tra đối với hoạt động của TTCK nhằm phát triển thị trường này theo hướng an toàn, công khai, minh bạch. \n Nhà đầu tư có thể khởi kiện \n Về vụ ông chủ Tập đoàn FLC \"bán chui\" cổ phiếu gây chao đảo thị trường và thiệt hại lớn cho nhà đầu tư, TS Hồ Quốc Tuấn, giảng viên Đại học Bristol (Anh), nhận định ở Việt Nam, các quy định về mua bán cổ phiếu của cổ đông lớn và lãnh đạo DN vẫn còn nhiều lỗ hổng, những \"người trong cuộc\" như ông Trịnh Văn Quyết có thể dùng nó để che giấu một số thông tin nội bộ DN đã, đang hoặc sắp xảy ra, từ đó lên kế hoạch giao dịch cổ phiếu cùng thời điểm dự kiến thông tin sẽ xuất hiện... \n \"Ở nước ngoài, tiền phạt đối với những vi phạm công bố thông tin cao hơn nhiều so với ở Việt Nam, có thể lên đến hàng chục triệu USD. Tại Việt Nam, quy định của luật hiện tại có sự tiệm cận với những quy định được thực thi tại nước ngoài nhưng còn khác biệt về tiền phạt. Vốn hóa của các công ty niêm yết đã cao hơn, do đó mức phạt hành chính tối đa 3 tỉ đồng với tổ chức và 1,5 tỉ đồng với cá nhân là khá nhỏ so với những thiệt hại mà nhà đầu tư phải chịu\" - TS Hồ Quốc Tuấn nói và cho rằng với mức phạt còn thấp và trong trường hợp nhà đầu tư vẫn chưa hài lòng với xử lý của cơ quan chức năng, họ có thể xúc tiến khởi kiện. Việt Nam nên cho phép các vụ kiện đòi bồi thường thiệt hại như Mỹ. \n THÁI PHƯƠNG - SƠN NHUNG - MINH CHIẾN \n  \n ProPicks AI đánh giá FLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 18/01: Đà giảm tiếp diễn",
      "time": "18 thg 1, 2022",
      "posted_date": "Ngày đăng 16:32 18/01/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/01: Đà giảm tiếp diễn \n VN-Index tiếp tục xu hướng giảm khi rơi hơn 12 điểm ngay đầu phiên sau ngày rung lắc mạnh trước đó (17/01). Số mã giảm đang áp đảo số mã tăng cho thấy bên bán vẫn đang chiếm được ưu thế lớn. \n VN30-Index có diễn biến khá khó lường, sau khi vừa hồi lại lên trên tham chiếu thì chỉ số VN30 đã quay đầu giảm nhẹ hơn 2 điểm và bên bán đang chiếm ưu thế tại thời điểm này. \n Tăng mạnh nhất trong rổ VN30 là SAB (HM:SAB), khi tăng quanh gần 2%. Theo ở sau là một loạt các cổ phiếu ngân hàng như MBB (HM:MBB), HDB (HM:HDB), STB (HM:STB) và BID (HM:BID), tăng trung bình khoảng 1%. POW (HM:POW) sau khi ra kết quả kinh doanh quý 4/2021 lỗ và kế hoạch lợi nhuận giảm mạnh năm 2022 đang giảm gần 4%. Ngoài ra, GVR (HM:GVR) và VCB (HM:VCB) cũng là những cái tên đang giao dịch trong sắc đỏ. \n Cổ phiếu có tác động tiêu cực nhất tới thị trường đang là GVR, DIG (HM:DIG), MSN (HM:MSN) và VCB, khi cùng nhau kéo VN-Index giảm hơn 3 điểm. \n Các cổ phiếu chứng khoán là một trong những nhóm giảm mạnh nhất thị trường ở đầu phiên. Gần như toàn bộ 25 mã cổ phiếu trong nhóm này đều đang giao dịch tiêu cực. Cổ phiếu SSI (HM:SSI), VCI (HM:VCI), HCM, MBS (HN:MBS),.. đang giảm quanh mức 2-3%. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "18/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "18 thg 1, 2022",
      "posted_date": "Ngày đăng 13:00 18/01/2022",
      "main_content": "Vietstock - 18/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Mục tiêu lãi 180 tỷ đồng năm 2022 của SGR có khả thi?. CTCP Tổng CTCP Địa ốc Sài Gòn (HM:SGR) (Saigonres, HOSE: SGR) đặt mục tiêu doanh thu năm 2022 đạt 1,313 tỷ đồng và lãi sau thuế 180 tỷ đồng. >>> \n * Ông Nguyễn Khắc Nguyện được bổ nhiệm làm Phó Tổng ACB (HM:ACB). Ngày 15/01/2022, ông Nguyễn Khắc Nguyện, Giám Đốc Khối Quản Trị Nguồn Nhân Lực ACB, đã được bổ nhiệm vào vị trí Phó Tổng Giám Đốc Ngân hàng TMCP Á Châu (HOSE: ACB). >>> \n * Đảo VN30 kỳ tháng 1/2022: Giữ nguyên danh mục. Chiều 17/01, Sở Giao dịch Chứng khoán TP.HCM (HOSE) đã công bố danh mục cổ phiếu thành phần rổ chỉ số VN30 kỳ tháng 1/2022. >>> \n * Giải mã nguyên nhân gần 800 cổ phiếu giảm điểm . Kết thúc phiên giao dịch 17/01/2022, VN-Index sụt 2.89%, tương đương 43.18 điểm về mức 1,452.84 điểm; HNX cũng lùi sâu 21.52 điểm (4.61%), dừng tại 445.34 điểm. >>> \n * TDG bất ngờ có lãi 18 tỷ đồng trong quý cuối năm 2021. CTCP Đầu tư TDG GLOBAL (HOSE: TDG) công bố kết quả kinh doanh quý 4 với con số lãi ròng hơn 18 tỷ đồng, gấp gần 38 lần cả 3 quý đầu năm 2021 cộng lại. >>> \n * Diễn biến mới vụ Tân Hoàng Minh bỏ cọc gần 600 tỷ đồng đấu giá đất Thủ Thiêm. Sau khi Tập đoàn Tân Hoàng Minh bỏ cọc lô đất 3-12 trong Khu đô thị mới Thủ Thiêm, TPHCM sẽ mời đơn vị này lên, hướng dẫn các thủ tục theo quy định pháp luật để hủy hợp đồng mua bán đã ký trước đó cũng như thông báo quyền, nghĩa vụ phát sinh khi hủy hợp đồng. >>> \n * Lỗ chênh lệch tỷ giá, lợi nhuận ròng quý 4/2021 của DRI bị kéo lùi. Dù doanh thu tăng trưởng mạnh so với cùng kỳ nhưng lợi nhuận ròng của CTCP Đầu tư Cao su Đắk Lắk (UPCoM: DRI) trong quý 4/2021 vẫn đi lùi do ảnh hưởng của chênh lệch tỷ giá. >>> \n * Hủy giao dịch bán chui FLC (HM:FLC): Cần nhưng chưa đủ!. Thị trường chứng khoán Việt vừa được một phen chấn động với quyết định hủy giao dịch đối với hành vi bán chui của ông Trịnh Văn Quyết, một quyết định vô tiền khoáng hậu. >>> \n * SCIC rục rịch thoái vốn thêm 1 công ty con ở lĩnh vực vận tải. SCIC vừa đăng ký thoái toàn bộ 51% vốn sở hữu tại CTCP Quản lý Bảo trì Đường thủy Nội địa Số 4 (UPCoM: DT4). >>> \n * POW (HM:POW) báo lãi sau thuế năm 2021 giảm 28%. Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP (HOSE: POW) thua lỗ sau thuế 116 tỷ đồng trong quý 4/2021 do sự cố tại nhà máy Vũng Áng 1. >>> \n * ĐHĐCĐ bất thường Ladophar: Kế hoạch tăng trưởng doanh thu 2022 gấp gần 5 lần 2021. Trên thị trường, cổ phiếu LDP đã tăng mạnh nhiều lần ngay sau khi xuất hiện thông tin Ladophar tham gia hệ sinh thái Louis Holdings. >>> \n * TPHCM xử lý lô đất vàng ở Thủ Thiêm thế nào sau khi Tân Hoàng Minh bỏ cọc?. TPHCM đã phê duyệt kết quả và đã chuyển qua ký hợp đồng mua bán thì mọi quyền và nghĩa vụ phát sinh sẽ được điều chỉnh bởi các điều khoản của hợp đồng và quy định của Bộ luật Dân sự, Luật Đất đai. >>> \n * Lợi nhuận quý 4 của HND giảm phân nửa so cùng kỳ. Sản lượng phát điện quý 4/2021 của CTCP Nhiệt điện Hải Phòng (UPCoM: HND) cao hơn cùng kỳ nhưng doanh thu lại sụt giảm 10%. >>> \n * Chính phủ ban hành Nghị định mới về lệ phí trước bạ. Phó Thủ tướng Chính phủ Lê Minh Khái vừa ký ban hành Nghị định số 10/2022/NĐ-CP ngày 15/1/2022 quy định về lệ phí trước bạ. >>> \n * Giảm thuế ít, khó kích sức mua. Thuế giá trị gia tăng giảm còn 8% bắt đầu từ tháng 2 được đánh giá là khó có thể tạo ra “cú hích” tăng sức mua cho thị trường, nhất là trong bối cảnh thu nhập của người dân đã giảm mạnh do dịch bệnh suốt một thời gian dài. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Dòng tiền sẽ quay lại cổ phiếu vốn hóa lớn trong năm 2022 \n * Công bố mở, khai thác sử dụng Bến phao Nam Sông Hậu Petro \n VĨ MÔ ĐẦU TƯ \n * Qua thời 'gà đẻ trứng vàng', shophouse rơi vào cảnh ế ẩm, nhếch nhác \n * \"Vẽ\" lại đôi bờ sông Sài Gòn \n * Tây Nguyên sốt đất bất thường \n TÀI CHÍNH THẾ GIỚI \n * Châu Á có thêm 20 tỷ phú và 140 triệu phú mới trong đại dịch Covid-19 \n * Trung Quốc cấm tiền điện tử nhưng lại theo đuổi NFT \n * Nhà đầu tư lo ngại tốc độ tăng trưởng của ngành ngân hàng dù các nhà băng lạc quan \n * Trung Quốc hạ lãi suất cho vay trung hạn lần đầu tiên kể từ tháng 4/2020 \n * Doanh số bán lẻ tại Mỹ giảm 1.9% trong tháng 12 \n * GDP Trung Quốc tăng 8.1% trong năm 2021 \n * Vì sao Trung Quốc sẵn sàng trả giá để siết chặt ngành bất động sản? \n * Đồng Euro thách thức vị trí tiền tệ toàn cầu của USD \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]