[
   {
      "title": "Thiếu tiền, công ty của con gái chủ tịch chỉ mua 1 triệu cổ phiếu",
      "time": "30 thg 8, 2023",
      "posted_date": "Ngày đăng 15:12 30/08/2023",
      "main_content": "Công ty con gái ông Trương Anh Tuấn, Chủ tịch HĐQT Địa ốc Hoàng Quân chỉ mua 1 triệu cổ phiếu do không đủ tài chính. Chứng khoánThiếu tiền, công ty của con gái chủ tịch chỉ mua 1 triệu cổ phiếuNgọc Cương • {Ngày xuất bản}Công ty con gái ông Trương Anh Tuấn, Chủ tịch HĐQT Địa ốc Hoàng Quân chỉ mua 1 triệu cổ phiếu do không đủ tài chính. \n CTCP Đầu tư Nam Quân công bố thông tin đã mua 1 triệu đơn vị trong tổng đăng ký 20 triệu cổ phiếu, tương ứng 5% tổng lượng đăng ký để nâng sở hữu từ 0% lên 0,21% vốn điều lệ. \n Giao dịch được thực hiện từ ngày 2/8-25/8. Nguyên nhân không thực hiện mua hết lượng cổ phiếu đã đăng ký do chưa sắp xếp được đủ nguồn tài chính. \n Đáng chú ý, Đầu tư Nam Quân là tổ chức có liên quan đến bà Trương Nguyễn Song Vân, Phó Tổng Giám đốc Địa ốc Hoàng Quân. Bà Vân còn là con gái ông Trương Anh Tuấn, Chủ tịch HĐQT Địa ốc Hoàng Quân. \n Thời gian gần đây, lãnh đạo Địa ốc Hoàng Quân liên tục giao dịch cổ phiếu. Ngày 4/8, ông Trương Anh Tuấn, Chủ tịch HĐQT đăng ký bán 16,3 triệu cổ phiếu HQC theo hình thức thỏa thuận với mục đích cơ cấu danh mục đầu tư. Thời gian dự kiến giao dịch từ ngày 9/8-7/9. \n Từ ngày 9/8-11/8, Công ty TNHH Tập đoàn Hoàng Quân, tổ chức liên quan của ông Trương Anh Tuấn đã bán ra toàn bộ 3,078 triệu cổ phiếu HQC để giảm sở hữu từ 0,65%, xuống còn 0% vốn điều lệ. \n Trước đó, bà Nguyễn Thị Diệu Phương, Phó chủ tịch HĐQT, vợ ông Trương Anh Tuấn đã bán ra 18,189 triệu cổ phiếu để giảm sở hữu, giao dịch được thực hiện từ ngày 25/5-1/6. \n Tại đại hội cổ đông thường niên năm 2023 hồi tháng 4, ông Tuấn cho biết đến 2024 giá cổ phiếu HQC sẽ về mức mệnh giá (10.000 đồng/cp). Theo ông Tuấn, giá trị cổ phiếu HQC trên sổ sách đang ở mức 9.000 đồng/cp. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * TCM : CTCP Dệt may - Đầu tư - Thương mại Thành Công (HM:TCM) thông qua phương án phát hành cổ phiếu thưởng năm 2022 để tăng vốn điều lệ. TCM dự kiến phát hành hơn 10,65 triệu cổ phiếu thưởng, tỷ lệ 13% (cổ đông sở hữu 100 cổ phiếu sẽ được nhận 13 cổ phiếu mới). \n * DPR: CTCP Cao su Đồng Phú (HM:DPR) thông báo về kế hoạch trả cổ tức năm 2022. Theo đó, doanh nghiệp sẽ trả cổ tức bằng tiền, tỷ lệ 30% (tương ứng 1 cổ phiếu được nhận 3.000 đồng). Ngày đăng ký cuối cùng là 12/9. Thời gian thanh toán vào ngày 20/11. \n * CAV (HM:CAV): CTCP Dây Cáp điện Việt Nam thông báo ngày 11/9 đăng ký cuối cùng để nhận cổ tức còn lại năm 2022. Cadivi sẽ trả cổ tức bằng tiền, tỷ lệ 20% (tương ứng 1 cổ phiếu được nhận 2.000 đồng). Thời gian thanh toán vào ngày 25/9. \n * SII (HM:SII): CTCP Hạ tầng Nước Sài Gòn - Miễn nhiệm chức Chủ tịch HĐQT đối với ông Ngô Đức Vũ sau khi ông Vũ có đơn xin từ nhiệm với lý do cá nhân. \n Thông tin giao dịch \n * VID: Ông Bùi Quang Khoa, Chủ tịch HĐQT CTCP Đầu tư Phát triển Thương mại Viễn Đông đã mua vào 300.000 cổ phiếu từ ngày 21/8-28/8 theo phương thức thỏa thuận và khớp lệnh. \n * HID: HĐQT CTCP Halcom Việt Nam thông qua việc chuyển nhượng toàn bộ hơn 5,52 triệu cổ phần sở hữu tại CTCP Điện mặt trời VKT – Hòa An, với giá không thấp hơn 11.000 đồng/cổ phần. Thời gian thực hiện trong quý III, quý IV/2023. \n * DTD: Phillip Securities (Thailand) Public Co, Ltd, cổ đông lớn của CTCP Đầu tư Phát triển Thành Đạt đã bán ra hơn 281.000 cổ phiếu trong ngày 15/8. \n * SJE: CTCP Đầu tư ENERGY Việt Nam, Công ty mẹ của CTCP Sông Đà 11 đăng ký mua hơn 478.000 cổ phiếu từ ngày 31/8-22/9 theo phương thức thỏa thuận và khớp lệnh. \n * EVF (HM:EVF): CTCP Quản lý Quỹ Amber, tổ chức có liên quan đến ông Lê Mạnh Linh, Thành viên HĐQT Công ty Tài chính Cổ phần Điện lực đăng ký mua 1 triệu cổ phiếu nhằm mục đích đầu tư. Giao dịch dự kiến thực hiện từ ngày 31/8-15/9, theo phương thức thỏa thuận hoặc khớp lệnh. \n VN-Index \n Chốt phiên 29/8, VN-Index tăng 2,71 điểm (+0,23%), lên 1.204,43 điểm. HNX-Index tăng 1,59 điểm (+0,65%), lên 246,48 điểm. UpCoM-Index tăng 0,64 điểm (+0,69%), lên 92,36 điểm. \n Nhận định thị trường phiên giao dịch ngày 30/8, Chứng khoán Kiến Thiết Việt Nam (CSI) cho rằng, thanh khoản phiên đã có sự cải thiện tăng so với 4 phiên trước. Tuy nhiên, xét với mức trung bình 20 phiên thì vẫn còn thấp. Thanh khoản tăng với áp lực bán có phần gia tăng cho thấy tâm lý chốt lời có dấu hiệu mạnh hơn. \n CSI nhận định VN-Index đang có nhịp hồi kỹ thuật và nhịp hồi này đang kéo chỉ số tiếp cận ngưỡng kháng cự 1.206-1.212 điểm. Vị thế mua mới được xem xét mở lại khi có tín hiệu tích cực với sự hậu thuẫn đắc lực từ khối lượng hoặc kiên nhẫn chờ ngưỡng hỗ trợ 1.120-1.140 điểm. \n Theo Chứng khoán Vietcombank (HM:VCB), các nhà đầu tư tiếp tục giữ tâm lý thận trọng, chủ động thu gọn danh mục, hiện thực hóa lợi nhuận một phần đối với những cổ phiếu đã bắt đáy thành công và hạn chế mua đuổi tại vùng giá cao. \n Trong những phiên tới, nhà đầu tư nên bám sát diễn biến trên thị trường để kịp thời hạ tỷ trọng cổ phiếu và bảo toàn thành quả nếu xuất hiện nhịp điều chỉnh giảm mạnh khiến VN-Index kiểm tra lại vùng hỗ trợ 1.180 điểm. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CAV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Những cổ phiếu thường tăng mạnh trong tháng 9, “săn” mã “đón lộc” sau lễ 2/9?",
      "time": "30 thg 8, 2023",
      "posted_date": "Ngày đăng 15:51 30/08/2023",
      "main_content": "Tháng 9 là khoảng thời gian tuyệt vời của chỉ số khi trong 1 thập kỷ trở lại đây, có đến 7 năm VN-Index đã tăng điểm trong tháng cuối quý 3. Chứng khoánNhững cổ phiếu thường tăng mạnh trong tháng 9, “săn” mã “đón lộc” sau lễ 2/9?Băng Băng • 30/08/2023 08:51Tháng 9 là khoảng thời gian tuyệt vời của chỉ số khi trong 1 thập kỷ trở lại đây, có đến 7 năm VN-Index đã tăng điểm trong tháng cuối quý 3. \n Thực tế, tháng 9 hàng năm không có nhiềua thông tin hỗ trợ thị trường ngoài một số doanh nghiệp đưa ra ước tính kết quả kinh doanh quý 3 trước khi công bố chính thức vào tháng 10. Do đó, diễn biến khả quan của thị trường trong tháng 9 chủ yếu phản ánh kỳ vọng vào khả năng tăng trưởng lợi nhuận của các doanh nghiệp niêm yết. \n Nếu chỉ xét trên yếu tố này, nhà đầu tư có thể lạc quan với thị trường trong tháng 9 tới bởi nhiều doanh nghiệp được dự báo sẽ hồi phục, lợi nhuận đảo chiều tăng mạnh sau khi khó khăn đã dần vơi. \n Nếu không tính năm 2022 chịu ảnh hưởng tiêu cực từ loạt yếu tố trong và ngoài nước, trong 3 năm liên tiếp sàn HOSE ghi nhận có đến 41 cổ phiếu luôn tăng (tức là tăng liên tục 3 năm) trong tháng 9. Một số cổ phiếu nổi bật có thể kể đến như MWG (HM:MWG), HBC (HM:HBC), DCM (HM:DCM), VHC (HM:VHC), FPT (HM:FPT), FRT (HM:FRT) và nhiều cổ phiếu điện. \n Một trong những động lực tăng trưởng 3 năm liền là bởi tính chất chu kỳ của cổ phiếu, ví dụ ngành bán lẻ như DGW (HM:DGW), MWG, FRT sẽ hưởng lợi khi Iphone ra mắt sản phẩm mới thường vào tháng 9-10 hàng năm. \n Mới đây, Agriseco đã đưa ra báo cáo về triển vọng các ngành nửa cuối năm và khuyến nghị các cổ phiếu tiềm năng. AGR (HM:AGR) kỳ vọng từ quý 3 này kinh tế và sức khỏe của các doanh nghiệp sẽ dần khởi sắc trở lại, cũng như tạo ra nhiều cơ hội mới sau phiên giảm mạnh hơn 50 điểm (phiên 18/8) giúp mặt bằng giá trở nên hấp dẫn hơn. \n Đối với ngành gỗ, Agriseco Research kỳ vọng LN của các doanh nghiệp gỗ sẽ lấy lại đà tăng trưởng. Hiện nay, doanh số bán nhà mới tại thị trường Mỹ đang có dấu hiệu phục hồi cho thấy những tín hiệu khởi sắc đầu tiên của thị trường nhà ở qua đó giúp kỳ vọng vào sự phục hồi của các đơn hàng gỗ và sản phẩm từ gỗ. Thị trường BĐS trong nước cũng khả quan hơn nhờ các chính sách hỗ trợ, thảo gỡ khó khăn của Chính phủ \n PTB (HM:PTB) là cổ phiếu được chuyên gia khuyến nghị với giá mục tiêu 60.000 đồng/cp, đây cũng là mã ngành gỗ duy nhất ghi nhận đà tăng trong tháng 9 3 năm liên tiếp. \n Với nhóm thép, HSG (HM:HSG) là cổ phiếu tăng liền mạch trong tháng 9 giai đoạn 2019-2021, trong đó T9/ 2020 tăng hơn 38%. \n Theo nhận định của Agriseco, giai đoạn cuối năm 2023, toàn ngành sẽ chứng kiến sự tăng trưởng mạnh trên mức nền thấp cùng kỳ. Giá than có thể tăng nhẹ so với cuối tháng 6 do Trung Quốc có thể gỡ bỏ lệnh cấm nhập khẩu than không chính thức từ Úc, tuy nhiên giá vẫn sẽ ở mức thấp hơn so với giai đoạn đầu năm do cung đang tương đối ổn định. Các doanh nghiệp sản xuất ống thép, tôn mạ phục vụ cho xuất khẩu sẽ được hưởng lợi nhờ mặt bằng giá thép thô, HRC (HM:HRC) trong nước đang giảm thấp. Các doanh nghiệp sản xuất thép xây dựng đầu ngành và chủ động được nguồn điện sẽ đứng vững tại giai đoạn này nhờ vào khả năng cạnh tranh chi phí và được hưởng lợi từ đầu tư công. \n Động lực ngành điện đến từ: \n  \n  \n EVN quyết định điều chỉnh giá bán lẻ điện bình quân là 1.920,37 đồng/kWh, tăng 3% so với mức hiện hành. Việc tăng giá điện giúp EVN tăng doanh thu và giảm bớt khó khăn về tài chính. Do đó có dư địa để huy động từ các nguồn điện giá cao hơn. \n Mức giá trần trong khung giá mới được Bộ Công Thương công bố thấp hơn lần lượt 20% và 30% so với giá FIT (HM:FIT) trước đây đối với điện mặt trời và điện gió khiến cơ chế thương mại mới kém hấp dẫn hơn và tạo sự cản trở đối với phát triển NLTT trong thời gian tới. \n Các cổ phiếu điện thường tăng trong tháng 9 gồm: POW (HM:POW), BCG, SBA, HDG (HM:HDG), SBA, GEG (HM:GEG). \n Đặc biệt nhóm bán lẻ có nhiều điểm sáng \n Sức cầu có sự hồi phục so với nửa đầu năm nhờ các chính sách kích cầu: Các chính sách giảm thuế VAT, giảm lãi suất, tăng lương cơ bản, tăng thị thực visa kỳ vọng sẽ cải thiện sức cầu của người tiêu dùng 2H2023. Chỉ số niềm tin tiêu dùng đã có sự phục hồi nhẹ và dự báo trong 12 tháng tới chỉ số này sẽ tăng lên khi các vấn đề về tài chính của người dân được cải thiện. \n Triển vọng cho các nhà phân phối, bán lẻ đầu ngành, tài chính lành mạnh: AGR dự báo các doanh nghiệp đầu ngành bán lẻ sẽ giành thêm được thị phần trong chu kỳ suy thoái khi các đối thủ nhỏ chịu ảnh hưởng đóng cửa. Bên cạnh đó, các doanh nghiệp sẽ tiết giảm được chi phí khi tối ưu mô hình kinh doanh và chi phí lãi vay giảm. Cần lưu ý, lợi nhuận nửa cuối năm của nhóm bán lẻ sẽ vẫn tăng trưởng thấp hơn cùng kỳ nhưng sẽ có sự cải thiện so với nửa đầu năm. Các bước đệm này sẽ giúp các doanh nghiệp đầu ngành phục hồi dần và tăng trưởng trở lại vào năm 2024. \n Tiềm năng dài hạn do Việt Nam là một trong những nước tiềm năng về tăng trưởng ngành bán lẻ: Quy mô thị trường bán lẻ dự báo sẽ duy trì tốc độ tăng trưởng cao trên 12% CAGR giai đoạn 2023 – 2028 (MordorIntelligence) nhờ (1) Tầng lớp trung lưu Việt Nam gia tăng cùng với thu nhập bình quân đầu người; (2) Tốc độ đô thị hóa vẫn ở mức thấp dưới 40% so với các quốc gia Đông Nam Á (Thái Lan, Philippines) và dự kiến sẽ tăng lên mức 50% vào năm 2030. \n Do đó, AGR gợi ý mua MWG, FRT, DGW, đáng chú ý. Theo thống kê, giai đoạn 2019-2021, nhóm bán lẻ luôn tăng vào tháng 9. DGW là cái tên nổi bật nhất ngành bán lẻ của tháng 9 trong 3 năm 2019, 2020, 2021 với mức tăng lần lượt là 7,1%, 19% và 36,8%. \n ProPicks AI đánh giá FIT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FIT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Diễn biến nhóm cổ phiếu ngân hàng 30/8: Hút 820 tỷ đồng, nhiều cổ phiếu vụt tăng mạnh",
      "time": "30 thg 8, 2023",
      "posted_date": "Ngày đăng 17:40 30/08/2023",
      "main_content": "Nhóm cổ phiếu ngân hàng đang hút dòng tiền lớn trên thị trường chứng khoán, chỉ đứng sau nhóm bất động sản. Tài chính Ngân hàngDiễn biến nhóm cổ phiếu ngân hàng 30/8: Hút 820 tỷ đồng, nhiều cổ phiếu vụt tăng mạnhHồ Nga • 30/08/2023 10:40Nhóm cổ phiếu ngân hàng đang hút dòng tiền lớn trên thị trường chứng khoán, chỉ đứng sau nhóm bất động sản. \n Thị trường chứng khoán Việt Nam mở cửa phiên giao dịch ngày 30/8 với tín hiệu tốt khi Vn-Index tăng mạnh đầu phiên. Nhóm cổ phiếu ngân hàng “góp sức” với nhiều mã tăng mạnh trong khi số mã giảm điểm không nhiều. \n Tâm điểm đến 10h18ph sáng là SGB với tỷ lệ tăng 3,1%. Thanh khoản đang là điều đáng nói. Sáng nay cũng chỉ 100 cổ phiếu khớp lệnh. Còn 2 phiên tăng điểm liên tiếp trước đó của SGB có hơn 11.000 cổ phiếu được giao dịch. Chỉ ít phút sau đó khi lượng cổ phiếu giao dịch tăng lên, SGB đã về mức giá tham chiếu. \n Những cổ phiếu tăng mạnh còn STB (HM:STB) và CTG (HM:CTG), EIB (HM:EIB), VAB và VIB (HM:VIB) với tỷ lệ tăng đều trên 1%. \n  \n  \n Thống kê tạm tính mức độ ảnh hưởng thị trường đối với các nhóm cổ phiếu, VCB (HM:VCB) vẫn là “công thần” góp 0,62 điểm tăng. Nhóm cổ phiếu ngân hàng đều ở chiều hướng tích cực, trong đó VCB, CTG và BID (HM:BID) đóng góp đến 1,2 điểm tăng vào chỉ số tăng của toàn thị trường. \n Nhóm cổ phiếu ngân hàng đang đứng thứ 2 về hút dòng tiền với gần 820 tỷ đồng, chỉ sau nhóm bất động sản hơn 1.500 tỷ đồng. Trong khi đó nhóm chứng khoán mới hút 434 tỷ đồng dòng tiền đổ vào tính đến 10h30 phút sáng nay. \n Diễn biến nhóm cổ phiếu ngân hàng 29/8: Bất ngờ 3 mã \"kéo” thị trường tăng điểm ]]> \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu FPT áp sát mốc 100.000 đồng, CTR hướng lên vùng đỉnh",
      "time": "30 thg 8, 2023",
      "posted_date": "Ngày đăng 18:03 30/08/2023",
      "main_content": "Từ cuối tháng 4 đến nay, cổ phiếu FPT (HM:FPT) đã tăng thêm 30.000 đồng thị giá. Chứng khoánCổ phiếu FPT áp sát mốc 100.000 đồng, CTR hướng lên vùng đỉnhĐức Hậu • 30/08/2023 11:03Từ cuối tháng 4 đến nay, cổ phiếu FPT đã tăng thêm 30.000 đồng thị giá. \n 11h: \n Cổ phiếu FPT nhận lực cầu lớn qua đó tăng 4,7% lên mức đỉnh giá mới 98.000 đồng. Tạm tính từ cuối tháng 4, mỗi cổ phiếu FPT đã tăng thêm 30.000 đồng thị giá. \n Một mã khác là CTR của Công trình Viettel (HM:CTR) cũng duy trì nhịp tăng giá lên con số 7, giá cổ phiếu tăng 2,8% lên mức 83.200 đồng. Tính từ thời điểm giảm về mức 68.000 đồng (phiên 21/8), hiện cổ phiếu CTR đã tăng 22,5%. \n VN-Index lúc 11h đang tăng 5 điểm lên mức 1.209,4 điểm. Thanh khoản thị trường hạ nhiệt trong những phiên giao dịch cuối trước nghỉ lễ 2/9. \n 10h06: \n Cổ phiếu CII (HM:CII) tăng gần 5% (có thời điểm tăng trên 6%) đồng thời đang là mã chứng khoán được giao dịch mạnh nhất thị trường lúc 10h với hơn 10,6 triệu cp. \n Dòng tiền lớn liên tục gia tăng vị thế tại mã trong 1 tuần trở lại đây. Nếu chinh phục thành công mốc 22.500 đồng trong tuần này, nhiều khả năng xu hướng tích cực ngắn hạn của CII sẽ được xác nhận với kháng cự gần nhất là vùng 25.x. \n Thông tin đáng chú ý, CTCP Đầu tư Hạ tầng Kỹ thuật TP. HCM vừa công bố tài liệu ĐHCĐ bất thường năm 2023 dự kiến tổ chức ngày 19/9. \n CII dự kiến triển khai công tác nghiên cứu 6 dự án BOT bao gồm Cao tốc TP. HCM – Trung Lương – Mỹ Thuận giai đoạn 2, dự án nâng cao năng lực thông hành tại khu vực Tây Bắc TP. HCM, dự án nâng cấp mở rộng Quốc lộ 1A đoạn từ nút giao Tân Kiên đến ranh Long An, dự án nâng cao năng lực giao thông dọc tuyến đường Phạm Văn Đồng – Nguyễn Xí – Ung Văn Khiêm – Nguyễn Hữu Cảnh, dự án nâng cấp mở rộng trục Bắc Nam (đường Nguyễn Hữu Thọ) đoạn từ Nguyễn Văn Linh đến cao tốc Bến Lức Long Thành, dự án nâng cấp mở rộng tuyến nối đường cao tốc TP. HCM – Trung Lương. Tổng quy mô đầu tư gần 75.000 tỷ đồng. \n 9h48: \n Tương tự kịch bản phiên sáng ngày thứ Ba, đầu phiên 30/8, thị trường chứng khoán tiếp tục mở cửa trong sắc xanh song nhanh chóng hạ biên độ tăng về sát tham chiếu. \n Cổ phiếu FPT, CTG (HM:CTG), PLX (HM:PLX) và MWG (HM:MWG) là các mã đang tăng trên 1%. Ở chiều ngược ngược VIC (HM:VIC) với thông tin cổ phiếu VinFast lao dốc mạnh trong đêm qua đang giảm 2,2% và là mã tiêu cực nhất rổ. \n Thông tin cổ phiếu VFS của VinFast giảm 44% trong phiên 29/8 khiến cổ phiếu VIC tiếp tục điều chỉnh mạnh sáng nay. \n Điểm nhấn đáng chú ý nhất đầu phiên là việc bộ đôi cổ phiếu TCH và HHS (HM:HHS) nhà Hoàng Huy đang tăng mạnh (quanh 4%); CII cũng tăng 3,5% lên mức 22.250 đồng. Cổ phiếu DGW (HM:DGW) - mã nổi bật ngành bán lẻ cũng đang tăng trên 2%. \n Ở chiều ngược lại, các mã xây dựng nhóm VIETUR như HPC, CC1, HAN hay nhóm cổ phiếu APEC đang giao dịch trong sắc đỏ. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CII cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 30/08: Ngập tràn sắc xanh ngay đầu phiên",
      "time": "30 thg 8, 2023",
      "posted_date": "Ngày đăng 16:39 30/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 30/08: Ngập tràn sắc xanh ngay đầu phiên \n Các chỉ số chính trên thị trường đồng loạt tăng điểm từ lúc thị trường mở cửa. Trong đó, VN-Index tăng hơn 4 điểm, giao dịch quanh mức 1,208 điểm. HNX-Index tăng 0.42 điểm, giao dịch quanh mức 246 điểm. \n Trong rổ VN30, bên mua đang chiếm ưu thế hơn với 21 mã tăng, 7 mã giảm và 2 mã đứng giá. Giao dịch tích cực nhất rổ là CTG (HM:CTG) với mức tăng hơn 1%. Theo sau là các mã ACB (HM:ACB), TCB (HM:TCB), VHM (HM:VHM). Ngoài ra, VIC (HM:VIC), HPG (HM:HPG), VNM (HM:VNM) là các mã giảm giá mạnh nhất. \n Sắc xanh lan tỏa rộng tất cả các ngành khi nhìn vào tổng thể toàn thị trường. Trong đó, nhóm cổ phiếu bất động sản là ngành tăng mạnh nhất. Khi các cổ phiếu đầu ngành có mức tăng tốt, tiêu biểu với cổ phiếu TCH (+3.35%), KBC (HM:KBC) (+1.66%),… \n Theo sau là nhóm ngành ngân hàng khi sắc xanh vẫn duy trì trên các mã cổ phiếu chủ lực. Trong đó, các mã tăng mạnh như CTG tăng 1.12%, STB (HM:STB) tăng 1.1%, ACB, TCB và MBB (HM:MBB) đều tăng gần 1%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu họ Vin đồng loạt giảm, VN-Index thoát hiểm nhờ nhóm ngân hàng",
      "time": "29 thg 8, 2023",
      "posted_date": "Ngày đăng 22:17 29/08/2023",
      "main_content": "Áp lực bán khi hướng lên kháng cự đường MA20 (mốc 1.210 điểm) khiến VN-Index gặp khó. Chứng khoánCổ phiếu họ Vin đồng loạt giảm, VN-Index thoát hiểm nhờ nhóm ngân hàngĐức Hậu • 29/08/2023 15:17Áp lực bán khi hướng lên kháng cự đường MA20 (mốc 1.210 điểm) khiến VN-Index gặp khó. \n 15h: \n Kết phiên 29/8, VN-Index vẫn tăng thêm 2,7 điểm qua đó củng cố mốc 1.204 điểm. \n Nhóm VN30 đóng cửa khá cân bằng với 13 mã tăng và 14 mã giảm giá; BCM (HM:BCM) tiếp tục tăng mạnh nhất rổ với mức 2,7%;  SHB  (HM:SHB), VCB (HM:VCB), GVR (HM:GVR), MWG (HM:MWG), VPB (HM:VPB) cũng trở thành động lực tăng giá phiên này. Ngược lại, VIC (HM:VIC) từ trạng thái tăng giá trong phiên sáng đã đảo chiều đóng cửa giảm 2%, mạnh nhất VN30. Xếp ngay sau, cổ phiếu VRE (HM:VRE) giảm 1,7%. Mã còn lại trong họ Vin cũng giảm nhẹ dưới tham chiếu. \n Ở nhóm bất động sản, dù vẫn ghi nhận mức tăng mạnh song LDG (HM:LDG), QCG (HM:QCG), PDR (HM:PDR) không còn giữ được giá trần; cổ phiếu NRC (HN:NRC) đóng cửa tăng 4,7%, TCH tăng 3,5%; các mã HQC, ITA (HM:ITA), HPX, KBC (HM:KBC), NVL (HM:NVL), DLG, IDJ,... đóng cửa tăng từ 1 - 3%. \n Nhóm ngân hàng phần lớn tăng giá song mức tăng không đáng kể. \n Thanh khoản thị trường phiên này đạt gần 25.100 tỷ đồng. Thanh khoản ở tất cả các nhóm ngành đều giảm mạnh so với trung bình 5 phiên trước đó (mạnh nhất là nhóm dầu khí, ngân hàng). \n Khối ngoại bán ròng 160 tỷ trên toàn thị trường với tâm điểm bán tại HDB (HM:HDB), DCM (HM:DCM) - DPM (HM:DPM), STB (HM:STB), SSI (HM:SSI) và POW (HM:POW). Ngược lại VCG (HM:VCG), PDR, KDC (HM:KDC), KBC, VND (HM:VND), HPG (HM:HPG) là các cổ phiếu được mua trên 1 triệu đơn vị. \n 11h30: \n Kết phiên sáng 29/8/2023, VN-Index từ trạng thái tăng gần mốc 1.210 điểm bất ngờ chịu áp lực điều chỉnh sau 11h và giảm 2 điểm. Thanh khoản toàn thị trường đạt gần 14.600 tỷ đồng \n Nhiều cổ phiếu ngân hàng đang giảm giá trong đó có HDB, STB, SSB, TPB (HM:TPB), TCB (HM:TCB), VIB (HM:VIB), ACB (HM:ACB); cổ phiếu VRE giảm 1,5%, VIC cũng đảo chiều giảm 1,5% và VNM (HM:VNM) giảm 1,9% trở thành áp lực chính khiến thị trường giảm điểm. \n Tạm thời, phe mua bán trên các sàn đang khá cân bằng. Lực mua thậm chí thắng thế ở nhóm bất động sản với sắc xanh của PDR, TCH, KBC, NVL, HQC, ITA, NRC, DPG,... \n 10h12: \n Sau 10h, áp lực bán xuất hiện ở một số cổ phiếu Vn30 như VNM, STB, VRE, POW khiến đà tăng của thị trường giảm mạnh còn hơn 2 điểm. \n Một số cổ phiếu tăng mạnh tỏng phiên hôm qua như DGC (HM:DGC), DXG (HM:DXG), DGW (HM:DGW),... đang điều chỉnh nhẹ. Bộ 3 PDR, LDG, QCG hụt giá trần song vẫn tăng trên 5%. \n Thanh khoản thị trường ghi nhận hơn 8.500 tỷ đồng. \n 9h50: \n Thị trường chứng khoán tiếp tục mở cửa tăng tích cực với việc VN-Index tăng hơn 6 điểm hướng trở lại mốc 1.210. Các chỉ số sàn HNX và UPCoM cũng tăng mạnh đầu phiên. \n Sắc xanh tiếp tục áp đảo ở hóm VN30 trong đó SHB, GVR và BCM là các cổ phiếu tăng từ 2 - 3%; BVH (HM:BVH), BID (HM:BID), VHM (HM:VHM), MWG, CTG (HM:CTG) tăng trên 1%. Thông tin cổ phiếu VinFast tăng mạnh đêm qua không giúp đà tăng của VIC được nới rộng; mã hiện chỉ tăng chưa đến 1%. \n SSI, SSB, PLX (HM:PLX) đang là các cổ phiếu giản giá nhẹ. FPT (HM:FPT) điều chỉnh trở lại sau tin đồn và VNM đang giảm 1% sau phiên tăng mạnh trước đó. \n Tâm điểm đầu phiên sáng nay đến từ nhịp tăng mạnh của nhóm cổ phiếu bất động sản trong đó PDR, QCG, LDG được kéo trần; NRC, L14, NVL, TCH tăng từ 4 - 6,5%; HQC, HAR, ITA DLG, DIG (HM:DIG),... cũng tăng từ 3 - 4%. \n Với riêng Đầu tư LDG, tại ĐHCĐ thường niên mới đây, phía công ty cho biết sẽ tái thực hiện dự án The Viva Park trong tháng 12. Trong khi đó, dự án LDG Sky cơ bản đã đầy đủ pháp lý. \n Nhóm cổ phiếu mía đường tiếp tục tăng sau thông tin Pakistan thông qua lệnh cấm xuất khẩu đường. Cổ phiếu LSS và CBS cùng tăng 3,1%, QNS (HN:QNS) tăng 2,5%, SLS tăng 0,9%, KTS tăng 0,8%,... \n Với dòng tiền lớn nhập cuộc ở nhóm bất động sản, thanh khoản thị trường nhanh chóng vượt mức 6.000 tỷ đồng chỉ sau hơn 30 phút giao dịch. \n Xem thêm: Ấn Độ - \"chỉ báo\" quan trọng của nhóm cổ phiếu gạo, mía đường nửa cuối năm 2023 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia bật mí thời điểm dòng tiền khối ngoại quay lại thị trường chứng khoán",
      "time": "29 thg 8, 2023",
      "posted_date": "Ngày đăng 00:20 30/08/2023",
      "main_content": "Chuyên gia chứng khoán cho rằng, trong bối cảnh thị trường rơi vào vùng trống thông tin, dòng tiền nước ngoài sẽ không mạnh tay giải ngân ở thời điểm hiện tại. Chứng khoánChuyên gia bật mí thời điểm dòng tiền khối ngoại quay lại thị trường chứng khoánGiang Đặng • {Ngày xuất bản}Chuyên gia chứng khoán cho rằng, trong bối cảnh thị trường rơi vào vùng trống thông tin, dòng tiền nước ngoài sẽ không mạnh tay giải ngân ở thời điểm hiện tại. \n Thị trường chứng khoán quốc tế kể từ tháng 7 trở lại đây đã chứng kiến sự trở lại tích cực của dòng tiền đầu tư. Dòng tiền đổ vào các quỹ cổ phiếu toàn cầu ghi nhận mức tăng trưởng tháng thứ 3 liên tiếp bắt đầu dự báo tích cực hơn về triển vọng kinh tế toàn cầu. \n Trong nước, dù nhiều chính sách hỗ trợ nền kinh tế đang được đẩy mạnh song thị trường chứng khoán vẫn chưa ghi nhận sự gia tăng trở lại của dòng vốn ngoại. \n Theo đó, về vấn đề dòng vốn toàn cầu sẽ đi theo hướng nào khi mà mấy tháng trở lại đây dòng vốn toàn cầu đã cho thấy tín hiệu tích cực. \n  \n  \n Tương tự, thị trường chứng khoán Việt Nam cũng đã ghi nhận mức tăng trưởng đáng kể 12,58% của VN-Index. Nền kinh tế tốt hơn kỳ vọng ban đầu đã hỗ trợ cho sự phục hồi, tuy nhiên thị trường hiện nay có vẻ đang lạc quan thái quá. \n Theo ông Hung, dòng tiền sẽ xu hướng giảm tỷ trọng đối với các tài sản rủi ro trong thời gian sắp tới. Thị trường chứng khoán Việt vì thế có thể sẽ phải đối mặt với khả năng nhà đầu tư nước ngoài hạn chế đầu tư. \n Thêm vào đó, những rủi ro kinh tế từ phía Trung Quốc cũng sẽ tác động lên tình hình tỷ giá đồng Việt Nam. \n Mặc dù vậy, vị chuyên gia cho rằng đây chỉ là vấn đề ngắn hạn. Từ năm 2024 trở đi, nhà đầu tư hoàn toàn có thể kỳ vọng dòng tiền quay lại các thị trường mới nổi khi các yếu tố về lãi suất hạ nhiệt, kinh tế toàn cầu có thể lấy lại đà tăng trưởng rõ ràng hơn. \n Giải đáp thắc mắc về tiềm năng phát triển của thị trường chứng khoán Việt giai đoạn này, vị lãnh đạo Quản lý quỹ Phú Hưng nhận định, sự phát triển của thị trường trong dài hạn là rất hứa hẹn bởi tín hiệu tích cực của những điểm sáng như tăng trưởng kinh tế được dự báo sẽ vượt mức trung bình của khu vực và thế giới; tỷ giá và lạm phát ổn định,... \n Trong ngắn hạn, ông Lu Hui Hung cho rằng khi mùa công bố báo cáo kết quả kinh doanh quý 2 qua đi, thị trường sẽ bước vào giai đoạn “vùng trũng” thông tin. Cùng với tác động của triển vọng khó đoán trên thế giới, dòng vốn ngoại có thể sẽ tạm dịch chuyển khỏi các thị trường mới nổi. Vì vậy, dòng tiền trong nước sẽ vẫn là yếu tố chủ đạo dẫn dắt thị trường. \n Ngược lại, khi tình hình kinh tế thế giới trở nên ổn định, dòng tiền này sẽ quay lại các thị trường mới nổi và Việt Nam chắc chắn sẽ là điểm đến quan trọng của dòng vốn ngoại. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 30/08: Giằng co quanh 1,200 điểm?",
      "time": "29 thg 8, 2023",
      "posted_date": "Ngày đăng 01:29 30/08/2023",
      "main_content": "Vietstock - Góc nhìn 30/08: Giằng co quanh 1,200 điểm? \n Các công ty chứng khoán (CTCK) nhận định thị trường chứng khoán Việt Nam sẽ gặp áp lực ở vùng 1,200 điểm. \n Xuất hiện lực bán bất ngờ \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến Doji thể hiện sự lưỡng lự của nhà đầu tư tại vùng điểm tâm lý quanh 1,210 điểm. Các chỉ báo ở cả 2 khung đồ thị ngày và giờ đều dần bẻ ngang cho thấy lực cầu đã dần suy yếu và không còn mạnh mẽ như các phiên trước đó. \n Với diễn biến hiện tại, xác suất áp lực bán bất ngờ gia tăng mạnh trở lại và VN-Index đảo chiều kiểm tra lại vùng đáy mới hình thành là cần được tính đến. \n Giằng co quanh 1,200 điểm \n CTCK Asean (Aseansc): Thị trường sẽ tiếp tục giao dịch giằng co quanh mức 1,200 điểm trong tuần này, trước khi có thể quay trở lại vùng đỉnh cũ 1,240 -1,250 điểm sau kỳ nghỉ lễ. \n Sự phân hóa nhóm ngành đang diễn ra khá rõ ràng trên thị trường, nhà đầu tư nên ưu tiên duy trì tỷ trọng cổ phiếu ở mức trung bình và hạn chế mua mới trong giai đoạn hiện tại. \n Áp lực điều chỉnh \n CTCK KB Việt Nam (KBSV): Mặc dù cơ hội mở rộng đà hồi phục của VN-Index vẫn tiếp tục hiện hữu, chỉ số sẽ sớm gặp áp lực điều chỉnh trở lại quanh ngưỡng cản gần 1,210 (+/-5 điểm). \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trong các nhịp hồi sớm và chỉ mua trở lại trong các nhịp điều chỉnh về quanh các vùng hỗ trợ. \n Sớm chinh phục lại đỉnh cũ 1,250 điểm \n CTCK Đông Á (DAS): VN-Index có thể sớm chinh phục lại đỉnh cũ 1,250, tuy nhiên có thể chịu rung lắc khi đối diện lực chốt lời trước kỳ nghỉ lễ. \n Nhà đầu tư có thể mua gia tăng cho danh mục trung dài hạn nhóm cổ phiếu ngân hàng, bất động sản, xây dựng hạ tầng. Đối với các giao dịch ngắn hạn quan tâm nhóm chứng khoán, bán lẻ, thủy sản. \n Tiếp tục tích lũy trong vùng 1,200 \n CTCK BIDV (HM:BID) (BSC): Dòng tiền đang có xu hướng phân hóa trong từng ngành. Trong những phiên giao dịch cuối trước kỳ nghỉ lễ, thị trường có thể sẽ tiếp tục tích lũy trong vùng 1,200 điểm với thanh khoản thấp. \n * Tiếp tục cập nhật \n Kha Nguyễn \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 30/08/2023: Dòng tiền quay trở lại trước kỳ nghỉ lễ",
      "time": "29 thg 8, 2023",
      "posted_date": "Ngày đăng 00:07 30/08/2023",
      "main_content": "Vietstock - Vietstock Daily 30/08/2023: Dòng tiền quay trở lại trước kỳ nghỉ lễ \n Khối lượng giao dịch cải thiện hơn so với các phiên trước đó chứng tỏ nhà đầu tư đang giao dịch sôi động trở lại. VN-Index đã hồi phục tốt sau khi test thành công đường SMA 50 ngày. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 29/08/2023 \n - Các chỉ số chính đồng loạt tăng nhẹ trong ngày 29/08/2023. Kết phiên, VN-Index tăng 0.23%, lên mức 1,204.43 điểm; HNX-Index tăng 0.65%, lên mức 246.48 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 904 triệu đơn vị, tăng 18.44% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 4.38% so với phiên trước, đạt hơn 104 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 206 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 43 tỷ đồng. \n - VN-Index mở phiên giao dịch tăng diểm và neo ở mức cao trong hầu hết thời gian của phiên sáng. Sang phiên chiều, áp lực bán có xuất hiện nhưng chỉ trong thời gian ngắn, bên mua đã hấp thụ hoàn toàn lực cung và kéo chỉ số tăng trở lại. Kết phiên, VN-Index tăng 2.71 điểm, tương đương 0.23%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VPB (HM:VPB) và BID (HM:BID) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 3 điểm tăng. Ở chiều ngược lại, VIC (HM:VIC), VRE (HM:VRE) và VNM (HM:VNM) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 2.07 điểm, lên mức 1,215.47 điểm. Trong đó, bên mua và bên bán tạm cân bằng trong rổ VN30 với 14 mã tăng, 13 mã giảm và 3 mã đứng giá. Trong đó, cổ phiếu BCM (HM:BCM) và VPB dẫn dắt đà tăng với mức tăng là 2.7%. \n - Chỉ số sản xuất toàn ngành công nghiệp tháng 8/2023 tăng 2.9% so với tháng trước và tăng 2.6% so với cùng kỳ năm trước. Tuy nhiên, tình hình kinh tế thế giới những tháng đầu năm 2023 gặp nhiều khó khăn đã ảnh hưởng đến kết quả sản xuất công nghiệp trong nước. Tính chung 8 tháng năm 2023, chỉ số sản xuất toàn ngành công nghiệp ước tính giảm 0.4% so với cùng kỳ năm trước. \n Nhóm cổ phiếu khai khoáng có mức tăng trưởng tốt nhất toàn thị trường trong phiên giao dịch ngày 29/08/2023. Trong đó, những cổ phiếu có mức tăng ấn tượng thuộc về các cổ phiếu dầu khí như PVS (HN:PVS) (+4.18%), PVD (HM:PVD) (+2.03%), PVC (HN:PVC) (+2.33%)… \n Khối lượng giao dịch cải thiện hơn so với các phiên trước đó chứng tỏ nhà đầu tư đang giao dịch sôi động trở lại. VN-Index đã hồi phục tốt sau khi test thành công đường SMA 50 ngày. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Doji \n Trong phiên giao dịch ngày 29/08/2023, VN-Index xuất hiện mẫu hình nến Doji cho thấy tâm lý lưỡng lự của nhà đầu tư. Tuy nhiên, VN-Index đã hồi phục tốt sau khi test thành công đường SMA 50 ngày. \n Khối lượng giao dịch cải thiện hơn so với các phiên trước đó chứng tỏ nhà đầu tư đang giao dịch sôi động trở lại. \n  \n HNX-Index - Chỉ báo MACD đang tiến sát Signal Line \n Trong phiên giao dịch ngày 29/08/2023, HNX-Index tiếp tục tăng điểm và duy trì trên đường Middle của Bollinger Bands cho thấy đà tăng ngắn hạn tiếp tục duy trì. \n Ngoài ra, chỉ số Stochastic Oscillator cho mua mạnh trở lại ở vùng khá thấp nên khả năng tăng trưởng vẫn còn. \n Mặt khác, chỉ báo MACD đang tiến sát Signal Line nếu cho tín hiệu mua trở lại thì đà tăng trong ngắn hạn của chỉ số sẽ càng được củng cố hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng mạnh trong phiên giao dịch ngày 29/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 29/08/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu VIC giảm trở lại, VN-Index về dưới tham chiếu",
      "time": "29 thg 8, 2023",
      "posted_date": "Ngày đăng 19:17 29/08/2023",
      "main_content": "Tâm điểm phiên sáng đến từ nhóm cổ phiếu bất động sản trong đó PDR (HM:PDR) , QCG (HM:QCG), LDG (HM:LDG) được kéo trần; NRC (HN:NRC), L14, NVL (HM:NVL), TCH, HQC, ITA (HM:ITA) DLG, DIG (HM:DIG),...  Chứng khoánCổ phiếu VIC (HM:VIC) giảm trở lại, VN-Index về dưới tham chiếuĐức Hậu • 29/08/2023 12:17Tâm điểm phiên sáng đến từ nhóm cổ phiếu bất động sản trong đó PDR , QCG, LDG được kéo trần; NRC, L14, NVL, TCH, HQC, ITA DLG, DIG,... \n 11h30: \n Kết phiên sáng 29/8/2023, VN-Index từ trạng thái tăng gần mốc 1.210 điểm bất ngờ chịu áp lực điều chỉnh sau 11h và giảm 2 điểm. Thanh khoản toàn thị trường đạt gần 14.600 tỷ đồng \n Nhiều cổ phiếu ngân hàng đang giảm giá trong đó có HDB (HM:HDB), STB (HM:STB), SSB, TPB (HM:TPB), TCB (HM:TCB), VIB (HM:VIB), ACB (HM:ACB); cổ phiếu VRE (HM:VRE) giảm 1,5%, VIC cũng đảo chiều giảm 1,5% và VNM (HM:VNM) giảm 1,9% trở thành áp lực chính khiến thị trường giảm điểm. \n Tạm thời, phe mua bán trên các sàn đang khá cân bằng. Lực mua thậm chí thắng thế ở nhóm bất động sản với sắc xanh của PDR, TCH, KBC (HM:KBC), NVL, HQC, ITA, NRC, DPG,... \n 10h12: \n Sau 10h, áp lực bán xuất hiện ở một số cổ phiếu Vn30 như VNM, STB, VRE, POW (HM:POW) khiến đà tăng của thị trường giảm mạnh còn hơn 2 điểm. \n Một số cổ phiếu tăng mạnh tỏng phiên hôm qua như DGC (HM:DGC), DXG (HM:DXG), DGW (HM:DGW),... đang điều chỉnh nhẹ. Bộ 3 PDR, LDG, QCG hụt giá trần song vẫn tăng trên 5%. \n Thanh khoản thị trường ghi nhận hơn 8.500 tỷ đồng. \n 9h50: \n Thị trường chứng khoán tiếp tục mở cửa tăng tích cực với việc VN-Index tăng hơn 6 điểm hướng trở lại mốc 1.210. Các chỉ số sàn HNX và UPCoM cũng tăng mạnh đầu phiên. \n Sắc xanh tiếp tục áp đảo ở hóm VN30 trong đó  SHB  (HM:SHB), GVR (HM:GVR) và BCM (HM:BCM) là các cổ phiếu tăng từ 2 - 3%; BVH (HM:BVH), BID (HM:BID), VHM (HM:VHM), MWG (HM:MWG), CTG (HM:CTG) tăng trên 1%. Thông tin cổ phiếu VinFast tăng mạnh đêm qua không giúp đà tăng của VIC được nới rộng; mã hiện chỉ tăng chưa đến 1%. \n SSI (HM:SSI), SSB, PLX (HM:PLX) đang là các cổ phiếu giản giá nhẹ. FPT (HM:FPT) điều chỉnh trở lại sau tin đồn và VNM đang giảm 1% sau phiên tăng mạnh trước đó. \n Tâm điểm đầu phiên sáng nay đến từ nhịp tăng mạnh của nhóm cổ phiếu bất động sản trong đó PDR, QCG, LDG được kéo trần; NRC, L14, NVL, TCH tăng từ 4 - 6,5%; HQC, HAR, ITA DLG, DIG,... cũng tăng từ 3 - 4%. \n Với riêng Đầu tư LDG, tại ĐHCĐ thường niên mới đây, phía công ty cho biết sẽ tái thực hiện dự án The Viva Park trong tháng 12. Trong khi đó, dự án LDG Sky cơ bản đã đầy đủ pháp lý. \n Nhóm cổ phiếu mía đường tiếp tục tăng sau thông tin Pakistan thông qua lệnh cấm xuất khẩu đường. Cổ phiếu LSS và CBS cùng tăng 3,1%, QNS (HN:QNS) tăng 2,5%, SLS tăng 0,9%, KTS tăng 0,8%,... \n Với dòng tiền lớn nhập cuộc ở nhóm bất động sản, thanh khoản thị trường nhanh chóng vượt mức 6.000 tỷ đồng chỉ sau hơn 30 phút giao dịch. \n Xem thêm: Ấn Độ - \"chỉ báo\" quan trọng của nhóm cổ phiếu gạo, mía đường nửa cuối năm 2023 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]