[
   {
      "title": "Vietstock Daily 13/12/2022: Tâm lý bi quan trở lại",
      "time": "12 thg 12, 2022",
      "posted_date": "Ngày đăng 00:21 13/12/2022",
      "main_content": "Vietstock - Vietstock Daily 13/12/2022: Tâm lý bi quan trở lại \n VN-Index giảm mạnh và hình thành mẫu hình nến Black Marubozu. Bên cạnh đó, khối lượng giao dịch duy trì ở mức thấp cho thấy nhà đầu tư đang thận trọng. Nếu tình trạng này còn tiếp diễn thì rủi ro sẽ tăng lên trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 12/12/2022 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 12/12/2022. Cụ thể, VN-Index giảm 1.88%, xuống mức 1,032.07 điểm; HNX-Index giảm 2.98%, xuống còn 210.53 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 809 triệu đơn vị, tăng 11.46% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 13%, đạt gần 115 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 330 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 9 tỷ đồng. \n - Thị trường chứng khoán mở cửa phiên giao dịch tuần với sắc xanh tương đối lạc quan. VN-Index tăng gần 9 điểm sau phiên ATO và giằng co trên tham chiếu trong suốt phiên sáng. Nhiều nhóm ngành như thủy sản, khai khoáng đều giao dịch hết sức sôi động. Tuy nhiên, sau giờ nghỉ trưa, diễn biến của các chỉ số chính có sự suy yếu dần, nguyên nhân chính đến từ nhóm cổ phiếu Large Cap. VN-Index còn lao dốc giảm về dưới mức tham chiếu và nới rộng sắc đỏ khi về cuối phiên. Kết thúc giao dịch, VN-Index giảm 19.74 điểm, xuống mức 1,032.07 điểm. \n - VN30-Index kết phiên giảm mạnh 27.66 điểm (-2.6%), xuống còn 1,037.42 điểm. Bên bán chiếm ưu thế lớn với 23 mã giảm, 6 mã tăng và 1 mã đứng giá. Trong đó, KDH (HM:KDH) và VIC (HM:VIC) cùng giảm hết biên độ. Theo sau là các cổ phiếu như VRE (HM:VRE), VHM (HM:VHM), PDR (HM:PDR) sụt giảm trung bình trên 6%. Ở chiều ngược lại, NVL (HM:NVL) tăng trần, PLX (HM:PLX) tăng 2.3%, TPB (HM:TPB) tiến 1.8%. \n - Về mức độ ảnh hưởng, VIC, VHM, BID (HM:BID), VRE hay TCB (HM:TCB) là những mã có tác động tiêu cực nhất đến VN-Index. Trong khi đó, NVL, EIB (HM:EIB), HVN (HN:HVN) là những cổ phiếu có ảnh hưởng tích cực nhất, nhưng mức độ đóng góp là không lớn. \n - Dù tăng tương đối tích cực trong phiên sáng, nhưng ngành chứng khoán lại sụt giảm mạnh trong phiên chiều và là ngành giảm điểm mạnh nhất trên thị trường. Nhiều cổ phiếu như VND (HM:VND), VCI (HM:VCI), FTS (HM:FTS) hay CTS cùng giảm hết biên độ. Các ông lớn như SSI (HM:SSI), HCM,  SHS  (HN:SHS), MBS (HN:MBS) cũng đều giảm sâu. \n - Ngược xu hướng chung, ngành chế biến thủy sản lại giao dịch khá sôi động. Các mã ANV (HM:ANV), IDI, ACL leo dốc tăng trần. VHC (HM:VHC) tiến tốt ở mức 2.29%, FMC tăng 1.09%... \n - Trong ngành xây dựng, bộ đôi CTD (HM:CTD) và HBC (HM:HBC) có phiên giao dịch sôi động. Trong khi CTD leo dốc tăng hết biên độ, HBC cũng tiến sát mức giá trần. Khối lượng giao dịch của hai cổ phiếu này cũng tăng mạnh cho thấy lực cầu là khá lớn. \n - VN-Index giảm mạnh và hình thành mẫu hình nến Black Marubozu. Bên cạnh đó, khối lượng giao dịch dịch duy trì ở mức thấp cho thấy nhà đầu tư đang thận trọng. Nếu tình trạng này còn tiếp diễn thì rủi ro sẽ tăng lên trong ngắn hạn. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Black Marubozu hình thành \n Trong phiên giao dịch ngày 12/12/2022, VN-Index hình thành mẫu hình nến Black Marubozu cho thấy tâm lý bi quan của nhà đầu tư đang quay trở lại. \n Khối lượng giao dịch duy trì ở mức thấp chứng tỏ nhà đầu tư đang hạn chế giao dịch trong ngắn hạn. Nếu tình trạng này tiếp tục kéo dài thì tình hình sẽ chuyển biến xấu hơn. \n  \n HNX-Index - Mẫu hình Double Top hình thành \n Trong phiên giao dịch ngày 12/12/2022, HNX-Index hình thành đồng thời mẫu hình nến Bearish Engulfing và Black Marubozu cho thấy triển vọng ngắn hạn đã bi quan trở lại. \n Chỉ số không thể phá vỡ vùng 220-225 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%) nên mẫu hình Double Top đã hình thành. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng overbought và có thể rơi khỏi vùng này trong các phiên tới. Vì vậy rủi ro đang tăng lên mức khá cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 12/12/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 12/12/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index giảm gần 20 điểm phiên đầu tuần, nhóm thủy sản đồng loạt \"tím lịm\"",
      "time": "12 thg 12, 2022",
      "posted_date": "Ngày đăng 22:27 12/12/2022",
      "main_content": "VN-Index đóng cửa giảm gần 20 điểm và rơi về mức 1.032,07 điểm; HNX-Index giảm 6,47 điểm và UPCoM-Index giảm nhẹ 0,1 điểm. Toàn thị trường có 381 mã tăng và 506 mã giảm giá. Sau giờ nghỉ trưa, diễn biến của các chỉ số chính có sự suy yếu so với phiên sáng, nguyên nhân chính đến từ nhóm cổ phiếu Large Cap. \n Các nhóm trụ chính như ngân hàng, bất động sản hay chứng khoán đều giảm điểm trong đó chỉ số nhóm bất động sản và chứng khoán giảm lần lượt 5% và 6,05%. \n  \n  \n Ngoài ra, thời gian gần đây, Trung Quốc đang có những động thái nới lỏng chính sách Zero – COVID, ban hành các quy định mới cho phép các trường hợp mắc COVID-19 nhẹ và không triệu chứng được cách ly tại nhà, đồng nghĩa với việc hầu hết người dân không phải đi cách ly tập trung. \n Vietnam Airlines (HN:HVN) mới đây cũng đã mở lại đường bay thường lệ tới Trung Quốc. Việc Trung Quốc dần mở cửa trở lại được kỳ vọng sẽ có ảnh hưởng tích cực tới nhiều nhóm ngành trong đó có thuỷ sản. \n Tuy vậy, sự tích cực này không đủ để giúp thị trường thoát hiểm. VN-Index từ trạng thái tăng điểm nhanh chóng lao dốc và chuyển đỏ sau 14h. Hàng loạt cổ phiếu lớn như VIC (HM:VIC), VHM (HM:VHM), VRE (HM:VRE), PDR (HM:PDR), KDH (HM:KDH), STB (HM:STB), TCB (HM:TCB),... bị bán mạnh trong phiên ATC trong đó VIC và KDh giảm sàn, VHM giảm cận sàn trong khi VRE và PDR cũng giảm trên 6% đã khiến sắc đỏ của thị trường càng trở nên tồi tệ. \n VIC, VHM, BID (HM:BID), VRE và TCB trở thành các mã tác động tiêu cực nhất đến chỉ số trong đó riêng họ \"Vin\" đã lấy đi của VN-Index gần 9 điểm tăng. \n VN-Index đóng cửa giảm gần 20 điểm và rơi về mức 1.032,07 điểm; HNX-Index giảm 6,47 điểm và UPCoM-Index giảm nhẹ 0,1 điểm. Toàn thị trường có 381 mã tăng và 506 mã giảm giá. \n Thanh khoản phiên này đạt gần 18.700 tỷ đồng trên cả 3 sàn giao dịch. \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ tỷ đô của Dragon Capital vẫn còn lỗ đậm",
      "time": "12 thg 12, 2022",
      "posted_date": "Ngày đăng 20:11 12/12/2022",
      "main_content": "Vietstock - Quỹ tỷ đô của Dragon Capital vẫn còn lỗ đậm \n Mặc dù có lãi trong tháng 11 nhưng mức lỗ ròng tính từ đầu năm của VEIL - quỹ lớn nhất thuộc nhóm Dragon Capital - tại thị trường Việt Nam vẫn lớn hơn mức giảm của VN-Index. \n Đóng cửa phiên cuối tháng 11, VN-Index đạt 1,048.42 điểm, nhích 20.48 điểm so với cuối tháng 10, tăng 2%. Tuy nhiên, với mức này, VN-Index đã giảm 477.16 điểm so với mốc 1,525.58 điểm đầu năm (phiên 04/01/2022), tỷ lệ giảm tương đương 31.3%. \n Theo đó, giá trị tài sản ròng (NAV) của Vietnam Enterprise Investments Limited (VEIL) - quỹ lớn nhất thuộc Dragon Capital - tăng 2% trong tháng 11, tương đương tăng gần 29 triệu USD (hơn 718 tỷ đồng), lên hơn 1.58 tỷ USD. \n VEIL cho biết giá trị tài sản tháng qua tăng tương đương VN-Index, chủ yếu do diễn biến tích cực của cổ phiếu ngành bất động sản và ngân hàng trong tuần cuối tháng 11. \n Tuy nhiên, với giá trị tài sản ròng giảm mạnh trong 2 tháng trước đó (tháng 9 giảm 14.8% và tháng 10 giảm 14%) thì dù có lãi 2% trong tháng 11, lỗ sau 11 tháng tại thị trường Việt Nam của VEIL vẫn ở mức 37.35%, cao hơn mức giảm của VN-Index (giảm 31.3% kể từ đầu năm). \n Đáng chú ý, sau khi nâng tỷ trọng tiền mặt lên mức kỷ lục 13.81% trong tuần thứ 2 của tháng 11, tương đương hơn 198 triệu USD, thì đến thời điểm 01/12/2022, tỷ trọng tiền mặt của VEIL giảm xuống còn 4.76%, tương đương gần 147.4 triệu USD. So với mức 9.49% cuối tháng 10, tỷ trọng tiền mặt của quỹ đã giảm 4.73 điểm phần trăm. \n VEIL giảm nhẹ tỷ trọng tiền mặt trong bối cảnh thị trường được đánh giá đã qua giai đoạn khó khăn nhất, VN-Index đang dần xác nhận đã đi qua vùng đáy trung hạn, thị trường sẽ vận động theo xu hướng tích lũy và bùng nổ trở lại trong thời gian tới. Tuy nhiên, giai đoạn hồi phục mạnh mẽ hiện tại là giai đoạn hồi phục đầu tiên và mang tính hồi phục kỹ thuật (do VN-Index đã giảm sâu trước đó và bước vào giai đoạn phục hồi kỹ thuật). Vì vậy, sau giai đoạn hồi phục này, thị trường được dự báo có điều chỉnh và dao động sẽ dần trở nên ổn định với biên độ hẹp dần theo thời gian, trước khi giai đoạn uptrend mới thực sự diễn ra. \n Trạng thái vận động của các cổ phiếu chủ chốt cùng với việc dòng tiền khối ngoại đang quay lại mạnh mẽ sẽ củng cố thêm xu hướng tích cực của thị trường trong thời gian tới. Tuy nhiên, chuyên gia phân tích của các công ty chứng khoán cũng cảnh báo sau đợt phục hồi mạnh, thị trường sẽ đối diện những đợt điều chỉnh ngắn hạn. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/12: Tâm lý giằng co được duy trì",
      "time": "12 thg 12, 2022",
      "posted_date": "Ngày đăng 19:23 12/12/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/12: Tâm lý giằng co được duy trì \n Trong phiên giao dịch buổi sáng ngày 12/12/2022, VN-Index hình thành mẫu hình nến Doji cho thấy tâm lý giằng co của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 12/12/2022, VN-Index hình thành mẫu hình nến Doji cho thấy tâm lý giằng co của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng duy trì ở mức thấp chứng tỏ nhà đầu tư đang hạn chế giao dịch trong ngắn hạn. Nếu tình trạng này tiếp tục kéo dài thì chỉ số sẽ khó bứt phá trong ngắn hạn. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 12/12/2022, HNX-Index đang có nguy cơ hình thành mẫu hình Double Top nếu không thể vượt quá được vùng 220-225 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%). \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng overbought và có thể rơi khỏi vùng này trong các phiên tới. Vì vậy rủi ro đang tăng lên mức khá cao. \n HHV (HM:HHV) - CTCP Đầu tư Hạ tầng Giao thông Đèo Cả \n Trong phiên giao dịch ngày 12/12/2022, HHV hình thành mẫu hình nến Rising Window cho thấy tâm lý tích cực của nhà đầu tư. \n Chỉ báo MACD đã cho tín hiệu mua và sắp cắt lên ngưỡng 0 nên tình hình càng chuyển biến lạc quan hơn. \n Cổ phiếu sắp đạt tới mục tiêu giá (target price) vùng 10,000-10,300 (tương đương đáy cũ tháng 06/2022 và ngưỡng Fibonacci Retracement 38.2%) nên dự kiến sẽ có rung lắc tại đây. \n  \n QTP (HN:QTP) - CTCP Nhiệt điện Quảng Ninh \n Trong phiên giao dịch buổi sáng ngày 12/12/2022, QTP hình thành mẫu hình nến White Marubozu cho thấy triển vọng ngắn hạn đang khá lạc quan. \n Giá cổ phiếu cũng đã cắt lên trên đường SMA 50 ngày nên xu hướng tăng trung hạn đang quay trở lại. \n Khối lượng giao dịch trong phiên sáng có sự cải thiện và có thể vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HHV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "3 tuần \"phất cờ\" của cổ phiếu vận tải biển - logistics đến từ đâu?",
      "time": "12 thg 12, 2022",
      "posted_date": "Ngày đăng 17:41 12/12/2022",
      "main_content": "Tuần qua, dòng tiền vào ở nhiều nhóm cổ phiếu đã tăng mạnh như dệt may (+17%), thủy sản (+51%), cảng & vận tải biển (+33,8%), hàng không (+18%), nông nghiệp (+21%), mía đường (+21%). Thị trường chứng khoán tuần 5 - 9/12/2022 với 3 phiên tăng và 2 phiên giảm trong đó ngày 6/12 mất tới 45 điểm đã khiến VN-Index giảm 28,2 điểm (-2,61%) và lùi về mức 1.051,81 điểm. \n Dòng tiền vẫn vào tốt ở nhóm tài chính khi giá trị giao dịch ở nhóm Ngân hàng tăng 7,8%, nhóm chứng khoán tăng 10,5%. Dòng tiền có tín hiệu xoay vòng khi giảm trở lại ở các ngành như bán lẻ (-24,3%), thực phẩm đồ uống (-26,2%), bất động sản (-12,3%) và giao dịch sôi động hơn ở các nhóm ngành liên quan đến thương mại và được kỳ vọng sẽ hưởng lợi khi Trung Quốc dần mở cửa trở lại như dệt may (+17%), thủy sản (+51%), cảng & vận tải biển (+33,8%), hàng không (+18%), nông nghiệp (+21%), mía đường (+21%). \n  \n  \n Mặc dù đã bắt đầu xuất hiện các động thái chốt lời ngắn hạn làm chậm lại đà hồi phục song cả HAH, VOS, GMD đều kết tuần tăng điểm trong đó MAC thậm chí còn tăng tới hơn 18%. \n  \n  \n Nếu tính từ khi lần lượt bị kéo về mức đáy hơn 1 năm hồi giữa tháng 11 vừa qua, các cổ phiếu này tạm thời đang ghi nhận chuỗi 3 tuần hồi liên tiếp trong đó HAH tăng tới 60% từ mức 22.400 đồng (thấp nhất phiên 16/11); GMD tăng 33,8% từ mức 36.400 đồng; VOS thậm chí tăng mạnh hơn với gần 110% từ mức 5.750 đồng; MAC cũng được kéo tăng hơn 60% từ ngưỡng 5.000 đồng thị giá;... \n Theo quan sát, xu hướng mua vào vẫn đang tiếp diễn ở nhóm cổ phiếu này (tính đến 10h20 phiên sáng 12/12) trong đó gần 72% trong tổng số 600.000 cổ phiếu VOS đã được khớp lệnh đến từ mua chủ động; tỷ lệ này với HAH là gần 80% và tại GMD là gần 85%... \n  \n  \n Cụ thể, 3 tháng gần đây, tại nhiều trung tâm kinh tế của cả nước trong đó có TP. HCM và Hà Nội, đã xảy ra tình trạng thiếu hụt xăng dầu làm ảnh hưởng nghiêm trọng đến hoạt động của các doanh nghiệp vận tải - một mắt xích quan trọng trong chuỗi dịch vụ logistics. Mặc dù, tình hình hiện tại đã được tạm thời khắc phục, nhưng nhiều dự báo cho thấy tình trạng thiếu xăng, dầu có thể tái diễn, nhất là trong những tháng cuối năm - thời điểm cao điểm của hoạt động logistics. \n Bên cạnh đó, giá dầu thế giới có thể sẽ bị đẩy lên mức cao, bởi các nguyên nhân như: Lượng dầu được tung ra thị trường từ kho dự trữ chiến lược của Mỹ đang giảm xuống; và lượng dầu xuất khẩu từ Nga sẽ giảm xuống trước khi Liên minh châu Âu (EU) áp đặt các lệnh cấm vận lên quốc gia này và sẽ kích hoạt toàn bộ lệnh cấm vận vào cuối năm nay. \n  \n  \n Trong báo cáo mới đây, SSI (HM:SSI) Research cho rằng một số lượng lớn tàu sẽ quay trở lại thị trường nội địa, vì việc gia hạn hợp đồng thuê tàu sẽ khó khăn hơn. Do đó, nguồn cung tăng có thể gây áp lực lên giá cước và ước tính giá cước trung bình sẽ giảm 30% vào năm 2023. \n Công ty chứng khoán này nhận định sự bùng nổ nhu cầu vận tải biển trong giai đoạn vừa qua chủ yếu là do tác động của dịch COVID nên sẽ kém bền vững hơn so với giai đoạn trước cuộc khủng hoảng năm 2008, khi quá trình toàn cầu hóa diễn ra mạnh mẽ và hoạt động thương mại gia tăng trên toàn thế giới. \n Bên cạnh đó, các hãng vận tải hiện nay cũng thận trọng hơn khi đầu tư đóng mới tàu, tỷ lệ đơn đóng mới trên tổng đội tàu chỉ đạt 28% - thấp hơn đáng kể mức 70% trong cuộc khủng hoảng năm 2008. \n Mặt khác, thách thức cho ngành vận tải biển còn đến từ quy định mới của Tổ chức hàng hải quốc tế (IMO), áp dụng từ năm 2023. Quy định này yêu cầu các hãng vận tải phải giảm lượng khí thải bằng cách giảm tốc độ chạy tàu, nâng cấp tàu hoặc mua tín chỉ carbon. Theo SSI Research, quy định mới có thể làm giảm 5 - 10% năng lực hoạt động của đội tàu. \n Về phần mình, Chứng khoán Vietcombank (HM:VCB) (VCBS) cho rằng những căng thẳng địa chính trị leo thang và tình trạng suy thoái toàn cầu có thể gây sức ép đến tốc độ tăng trưởng doanh thu và lợi nhuận của các doanh nghiệp cảng biển trong giai đoạn cuối năm 2022 và kéo dài đến năm 2023. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GMD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 12/12: Giao dịch thận trọng",
      "time": "12 thg 12, 2022",
      "posted_date": "Ngày đăng 16:36 12/12/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/12: Giao dịch thận trọng \n Bên mua đang thắng thế trên thị trường ở nhũng phút đầu giao dịch, VN-Index tăng gần 9 điểm sau phiên ATO, nhưng lại nhanh chóng sụt giảm về tham chiếu sau đó; HNX-Index tiến gần 2 điểm và giao dịch quanh mức 218 điểm. \n VN30-Index giao dịch giằng co quanh mức tham chiếu. Sắc đỏ chiếm ưu thế hơn trong rổ VN30 với 13 mã giảm, 9 mã tăng và 8 mã đứng giá. Trong đó, VHM (HM:VHM), VRE (HM:VRE), CTG (HM:CTG) là những cổ phiếu giảm giá mạnh nhất rổ. Ở chiều ngược lại NVL (HM:NVL) đang giao dịch tích cực khi tăng hết biên độ. \n Ngành khai khoáng giao dịch tương đối tích cực. Cổ phiếu MVB, TNT (HM:TNT) cùng tăng trần. Nhóm cổ phiếu họ dầu khí hiện sắc xanh tốt như PVS (HN:PVS) (+1.3%), PVD (HM:PVD) (+0.8%), PVC (HN:PVC) (+1.55%), PVB (+1.63%)… \n Trong ngành xây dựng, bộ đôi HBC (HM:HBC) và CTD (HM:CTD) cùng leo dốc tăng hết biên độ. Khối lượng giao dịch của hai cổ phiếu này cũng đều tăng mạnh cho thấy lực cầu là khá lớn. Bên cạnh đó, một số cổ phiếu khác như HHV (HM:HHV), VCG (HM:VCG), PC1 (HM:PC1) cùng hiện sắc xanh tích cực. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "“Ngài thị trường” đang sai?",
      "time": "12 thg 12, 2022",
      "posted_date": "Ngày đăng 16:13 12/12/2022",
      "main_content": "Vietstock - “Ngài thị trường” đang sai? \n Thị trường chứng khoán đã điều chỉnh gần 30-40% so với vùng đỉnh 1,530 điểm vào tháng 04/2022 khi nhà đầu tư lo lắng về một số rủi ro của doanh nghiệp và nền kinh tế toàn cầu. Tuy nhiên, bức tranh tổng thể của nền kinh tế Việt Nam và doanh nghiệp lại cho thấy nhà đầu tư đang phản ứng thái quá và giá cổ phiếu đang ở mức hấp dẫn với những vị thế đầu tư dài hạn. \n Bi quan quá mức? \n Thị trường chứng khoán cho thấy một xu hướng điều chỉnh mạnh trong giai đoạn vừa qua khi chỉ số VN-Index liên tục giảm dưới một số ngưỡng tâm lý quan trọng như 1,000 điểm và 900 điểm. Tâm lý nhà đầu tư đang khá bi quan khi số phiên điều chỉnh trên 2% diễn ra khá thường xuyên. \n Xu hướng này phản ánh phần nào kỳ vọng của nhà đầu tư về triển vọng không tốt của doanh nghiệp niêm yết trên HOSE và HNX. Tuy nhiên, kết quả kinh doanh của doanh nghiệp lại cho thấy một câu chuyện khác. Các doanh nghiệp niêm yết trên HNX và HOSE đã công bố kết quả kinh doanh quý 3 với sự tăng trưởng gần 30% về doanh thu và 13% về lợi nhuận so với năm trước, tính chung 9 tháng đầu năm các doanh nghiệp tăng trưởng 22% về doanh thu và 15% lợi nhuận. Không chỉ vậy, có 8/12 nhóm ngành có sự tăng trưởng trong quý 3 và 7/12 nhóm tăng trưởng trong 9 tháng đầu năm. \n Thông thường, lợi nhuận sẽ là yếu tố dẫn dắt giá cổ phiếu, nếu lợi nhuận tốt thì giá cổ phiếu sẽ phản ánh thông tin này và tạo ra sự tăng trưởng tương ứng trong giá. Việc lợi nhuận vẫn tăng trong khi giá cổ phiếu đi xuống là điều bất hợp lý dựa trên các lý thuyết truyền thống. \n Có hai cách hiểu về sự bất hợp lý này. Thứ nhất, giá cổ phiếu đang phản ánh đẩy đủ các thông tin về triển vọng trong tương lai. Theo đó, lợi nhuận doanh nghiệp có thể sụt giảm mạnh trong thời gian tới cụ thể là quý 4/2022 và năm 2023. Cách hiểu thứ hai đi theo hướng thị trường chứng khoán đang phản ứng quá mức trước những thông tin tiêu cực trong ngắn hạn. Doanh nghiệp có thể gặp khó khăn ở hiện tại, nhưng mức điều chỉnh 30-40% từ vùng đỉnh tháng 04 của chỉ số VN-Index là một phản ứng “thái quá”. \n Một số yếu tố ngắn hạn và dài hạn có thể đang xấu và thị trường chứng khoán đang phản ánh những thông tin này. Tuy nhiên, không phải toàn bộ mọi thứ đang xấu. Kinh tế Việt Nam vẫn đang tăng trưởng 8.83% trong 9 tháng đầu năm và dự kiến tăng trưởng 6.9% năm 2022 theo HSBC. Sang năm 2023, tốc độ tăng trưởng đề ra vào khoảng 6.5% - theo Nghị quyết về Kế hoạch phát triển kinh tế – xã hội năm 2023 vừa được Quốc hội thông qua, ngoài ra một số tổ chức lớn như Fitch Ratings, Standard Chartered, và Citigroup dự báo Việt Nam sẽ tăng trưởng trên 6%. Như vậy bất chấp một số rủi ro hiện hữu bức tranh tổng thể của nền kinh tế vẫn đang tốt, điều đó có nghĩa thị trường chứng khoán đang phản ứng thái quá ở thời điểm này. \n Định giá đang hấp dẫn \n Nếu nhìn vào chỉ số PE forward (được tính bằng giá hiện tại chia cho thu nhập dự kiến của 4 quý sắp tới) để đánh giá mức hấp dẫn của thị trường chứng khoán Việt Nam, thì thị trường chứng khoán đang ở một mức giá hấp dẫn khi PE forward chỉ ở ngưỡng 9x-10x thấp hơn mức PE vào giai đoạn tháng 04/2020 khi dịch COVID-19 bùng phát. Với mức PE này thì thị trường chứng khoán Việt Nam đang được định giá thấp nhất nếu so với các thị trường trong khu vực khi PE forward của Thái Lan là 15x, Malaysia là 14x, Indonesia là 10x và Singapore là 12x. \n Mức định giá hấp dẫn đang kích hoạt một số dòng vốn từ nhà đầu tư nước ngoài. Khối này đã giải ngân mạnh trong tháng 11/2022 khi thị trường điều chỉnh mạnh dưới ngưỡng 900 điểm. Khối này đã mua ròng gần 17,000 tỷ đồng trong tháng 11 trong khi bán ròng 3,500 tỷ đồng trong tháng 9 và 1,300 tỷ đồng trong tháng 10, trong những ngày đầu tháng 12 khối này cũng mua ròng hơn 5,500 tỷ đồng. \n Nhà đầu tư tổ chức nước ngoài chiếm hơn 90% giao dịch của khối ngoại. Nhóm này được đánh giá có nhiều nguồn lực về mặt tài chính và hiểu biết hơn so với nhà đầu tư cá nhân. Với các chiến lược đầu tư thường tập trung vào các yếu tố cơ bản của doanh nghiệp và hướng đến các mục tiêu trong dài hạn. Do đó, sự tăng cường giải ngân trong thời gian qua có thể là tín hiệu quan trọng về tiềm năng của thị trường Việt Nam trong dài hạn. \n Nhà đầu tư có nên mua cổ phiếu? \n Sự điều chỉnh ở thời điềm hiện tại chủ yếu xuất phát từ các yếu tố ngắn hạn, những yếu tố này tác động mạnh đến tâm lý nhà đầu tư. Đặc biệt, hơn 80% giao dịch của nhà đầu tư trên thị trường chứng khoán Việt Nam là nhà đầu tư nhỏ lẻ. Mà quyết định đầu tư của nhóm này lại chịu tác động từ yếu tố tâm lý rất nhiều. Vì thế, trong ngắn hạn thị trường có thể tiếp tục bị dẫn dắt bởi tâm lý bi quan của nhà đầu tư. \n Issac Newton từng nói về tâm lý trong đầu tư chứng khoán: “Tôi có thể tính toán được sự chuyển động của các hành tinh, nhưng không thể tính toán được sự điên rồ của con người”. Nên việc đảo ngược sự bi quan trong ngắn hạn là điều không dễ, đôi khi sự bi quan có thể tồn tại lâu hơn mức nhà đầu tư có thể hình dung. Vì thế, mở những vị thế đầu tư với mục tiêu kiếm lời ngắn hạn gần như là điều rất khó. \n Tuy nhiên, trong dài hạn xu hướng thị trường sẽ phải chịu sự chi phối bởi các yếu tố cơ bản như vĩ mô nền kinh tế hoặc nội tại doanh nghiệp. Những yếu tố này đều đang được cải thiện sau dịch COVID-19, thể hiện một bức tranh tươi sáng. Do đó, những khoản đầu tư với các mục tiêu tìm kiếm lợi nhuận trong dài hạn có thể đạt được thành công nhiều hơn. Thị trường luôn tưởng thưởng xứng đáng cho những nhà đầu tư khôn khoan và kiên nhẫn. \n Trần Trương Mạnh Hiếu - Trưởng phòng phân tích Chứng khoán KIS Việt Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "12/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "12 thg 12, 2022",
      "posted_date": "Ngày đăng 13:00 12/12/2022",
      "main_content": "Vietstock - 12/12: Đọc gì trước giờ giao dịch chứng khoán? \n Đọc lại những tin tức tài chính - chứng khoán đáng chú ý trước giờ giao dịch đầu tuần. \n * Nhà sáng lập TSMC: Toàn cầu hoá sắp hết thời. Cha đẻ của ngành công nghiệp chip Đài Loan (Trung Quốc) cho biết địa chính trị đã thay đổi mạnh mẽ bối cảnh của ngành chất bán dẫn, đồng thời cảnh báo rằng toàn cầu hoá và thương mại tự do sắp hết thời và khó có thể quay trở lại. >>> \n * Bamboo Capital khẳng định không có chuyện người nội bộ \"bán chui\" cổ phiếu. Ngày 07/12/2022, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã ban hành quyết định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với ông Bùi Thành Lâm - Thành viên HĐQT Tập đoàn Bamboo Capital (HOSE: BCG). >>> \n * VNDirect: Chu kỳ suy thoái của thị trường bất động sản hiện tại ngắn hơn giai đoạn 2011-2013. Công ty chứng khoán (CTCK) VNDirect tiến hành phân tích bối cảnh chu kỳ hiện tại và chu kỳ suy thoái gần nhất của thị trường bất động sản (BĐS) Việt Nam vào 2011 - 2013 để giải đáp câu hỏi: Liệu thị trường BĐS có đóng băng? và Sẽ mất bao lâu để thoát khỏi tình trạng suy thoái này? >>> \n * Các nhà đầu tư Nhật Bản, Hàn Quốc, Singapore... đang nhắm đến bất động sản Việt Nam. Năm 2023, châu Á - Thái Bình Dương được dự báo là khu vực lạc quan nhất về tăng trưởng kinh tế và Việt Nam tiếp tục là một trong những điểm thu hút đầu tư hàng đầu trong khu vực. >>> \n * Ông Nguyễn Đức Thụy làm Chủ tịch LienVietPostBank. Theo thông tin từ Ngân hàng TMCP Bưu điện Liên Việt (HM:LPB) (LienVietPostBank, HOSE: LPB), sau cuộc họp định kỳ HĐQT tháng 12/2022, Ngân hàng này đã chính thức có Chủ tịch mới là ông Nguyễn Đức Thụy. >>> \n * VinFast có gì trước IPO?. Là một doanh nghiệp thành lập tại Singapore, VinFast Trading & Investment Pte. Ltd. sở hữu loạt công ty con trong hệ sinh thái VinFast, trong đó phải kể đến công ty nòng cốt sản xuất xe hơi tại Việt Nam và hàng loạt nước trên thế giới. >>> \n * Giá xăng ngày mai có thể giảm 1.500 đồng/lít. Giá xăng ngày 12/12 dự kiến giảm tiếp khoảng 1.300-1.500 đồng/lít. Nếu trích quỹ bình ổn, giá mặt hàng này có thể giảm ít hơn. >>> \n * Lộ diện 4 thành viên HĐQT mới của Vinagame đến từ Gaw Capital Partners, Temasek, Techcombank (HM:TCB). Theo nghị quyết ĐHĐCĐ bất thường 2022 của CTCP VNG (Vinagame), Công ty đã thông qua việc miễn nhiệm 3 thành viên HĐQT, đồng thời tiến hành bổ sung thay thế cho nhiệm kỳ 2022-2025. >>> \n * GEG (HM:GEG) giải thể một công ty con điện mặt trời, ngưng phương án chào bán cổ phiếu vì thị giá giảm. Theo nghị quyết công bố vào ngày 07/12, HĐQT CTCP Điện Gia Lai (HOSE: GEG) thông qua nghị quyết giải thể một công ty con về điện mặt trời. Đồng thời, HĐQT cũng thông qua việc ngưng phương án phát hành hơn 30.3 triệu cổ phiếu giá 14,000 đồng/cp cho cổ đông hiện hữu. >>> \n * Các quỹ đầu tư dự báo ra sao về chứng khoán toàn cầu trong năm 2023?. Một số tay chơi lớn nhất trên thế giới dự báo chứng khoán toàn cầu sẽ tăng 2 chữ số trong năm tới, qua đó mang lại sự thở phào nhẹ nhõm phần nào cho giới đầu tư sau 1 năm giảm mạnh. >>> \n * Credit Suisse khởi động vụ kiện 440 triệu đô với SoftBank. Credit Suisse Group đã vượt qua rào cản đầu tiên để khởi động vụ kiện trị giá 440 triệu USD được chờ đợi từ lâu nhằm chống lại SoftBank Group sau sự sụp đổ chấn động của công ty tài chính Greensill Capital. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Ông Trần Ngô Phúc Vũ được bầu làm Chủ tịch HĐQT Nam A Bank \n * VBMA: Khoảng 309 ngàn tỷ đồng trái phiếu doanh nghiệp đáo hạn trong năm 2023 \n * Kido muốn mua lại 10 triệu cp KDC (HM:KDC) trong năm 2023 \n * Thị giá HVN tăng trần khi Vietnam Airlines (HN:HVN) mở lại đường bay tới Trung Quốc \n * VCB (HM:VCB) dẫn đầu nhóm cổ phiếu kéo VN-Index về vùng quanh 1,050 điểm \n * Nộp báo cáo chậm, Đồng Tâm Group bị xử phạt 60 triệu đồng \n * Chính phủ yêu cầu tăng cường trách nhiệm trong việc mua, bán trái phiếu doanh nghiệp \n * Chủ tịch HPX tiếp tục bán giải chấp gần 3.9 triệu cp \n * Tuần 12-16/12: Cổ tức tiền mặt cao nhất 40% \n * Giao dịch quỹ đầu tư: Lực mua trỗi dậy \n TÀI CHÍNH NGÂN HÀNG \n * Xuất khẩu thủy sản lập kỷ lục, vượt 10 tỷ USD \n * Giá xăng ngày mai có thể giảm 1.500 đồng/lít \n VĨ MÔ ĐẦU TƯ \n * Thách thức thị trường nhà ở 2023: Nhiều người mua nhà đối mặt lãi suất tăng cao \n * Bỏ sổ hộ khẩu, những thủ tục hành chính về đất đai giải quyết thế nào? \n * Đà giảm giá bất động sản mạnh dần cuối năm \n * Bình Định kêu gọi đầu tư khu đô thị, du lịch hơn 5,200 tỷ đồng \n * Môt công ty bất động sản được phép đầu tư nhà máy gạch gần ngàn tỷ tại Bình Định \n * Bình Phước cho doanh nghiệp thuê 734 ha làm khu công nghiệp Becamex Bình Phước \n TÀI CHÍNH THẾ GIỚI \n * Ngành hàng không châu Á u ám \n * Chán nản vì sự xao nhãng của Elon Musk, nhà đầu tư Tesla (NASDAQ:TSLA) bán phần lớn cổ phiếu \n * Credit Suisse huy động thành công 4.3 tỷ USD \n * Goldman Sachs (NYSE:GS) săn lùng doanh nghiệp tiền ảo giá rẻ \n * Thị trường tiền ảo tuần qua: Tuần yên bình của Bitcoin \n * CEO Blackstone lần đầu lên tiếng về quỹ bất động sản 69 tỷ USD \n * Fed đã 'chọc xẹp' bong bóng tài sản mà không gây đổ vỡ tài chính \n * 70% quỹ phòng hộ lớn nhất thế giới tập trung ở một khu vực \n * Công ty được Temasek hậu thuẫn thâu tóm công ty logistics của Indonesia \n Đông Tư \n  \n ProPicks AI đánh giá GS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 12/12: Giằng co vùng 1.040 - 1.060 điểm",
      "time": "11 thg 12, 2022",
      "posted_date": "Ngày đăng 04:11 12/12/2022",
      "main_content": "Công ty chứng khoán nhận định trước khi hướng lên 1.080 điểm và xa hơn là 1.130 điểm, VN-Index cần tích lũy một thời gian quanh vùng 1.050 điểm để cung chốt lời ngắn hạn được hấp thụ hết. Nhận định chứng khoán ngày 12/12\nCông ty Chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index sẽ cần tích lũy một thời gian quanh vùng 1.050 điểm \n Dưới góc nhìn kỹ thuật, VN-Index đã tiến vào vùng mây ichimoku tại khung đồ thị ngày nên không khó hiểu khi VN-Index rung lắc mạnh. Điểm tích cực là chỉ báo RSI và MACD chỉ mới tạo một đỉnh và chưa có dấu hiệu hình thành phân kỳ âm. \n Do đó, chúng tôi nghiêng nhiều hơn về kịch bản VN-Index sẽ cần tích lũy một thời gian quanh vùng 1.050 điểm để cung chốt lời ngắn hạn được hấp thụ hết, trước khi có thể tiếp tục hướng lên các vùng điểm phía trên quanh 1.080 điểm và xa hơn là 1.130 điểm, tương ứng với ngưỡng 0,5 và 0,382 trên thang đo Fibonacci mở rộng. \n Theo đó, nhà đầu tư có tiếp tục giữ tỷ trọng cổ phiếu so với tiền ở mức vừa phải khoảng 50:50, đồng thời có thể chốt lời một phần và canh mua lại trong các nhịp sụt giảm trong phiên cho mục đích lướt sóng ngắn hạn. \n Công ty Chứng khoán KB Việt Nam (KBSV): Trạng thái cung cầu đang khá cân bằng, cơ hội còn thêm nhịp hồi phục vẫn còn để ngỏ \n Trong phiên cuối tuần trước, việc hình thành của mẫu nến trung tính cho thấy trạng thái cung cầu đang khá cân bằng tại vùng giá đóng cửa. \n Với diễn biến này, mặc dù cơ hội còn thêm nhịp hồi phục vẫn còn để ngỏ, rủi ro sớm quay lại xu hướng điều chỉnh vẫn đang có phần lấn át. \n Nhà đầu tư được khuyến nghị tránh mua đuổi, chỉ kê lệnh mua giá thấp khi chỉ số về lại vùng hỗ trợ 1.00x điểm. \n Công ty Chứng khoán BIDV (HM:BID) (BSC): VN-Index có khả năng hướng đến vùng kháng cự 1.070-1.075 sau khi tích lũy trong vùng 1.040-1.060 điểm \n Trong phiên cuối tuần trước, VN-Index tiếp tục có một phiên đi ngang, kết phiên chỉ tăng hơn 1 điểm với thanh khoản khiêm tốn. \n Độ rộng khá cân bằng với 12/19 ngành tăng điểm, trong đó một số ngành tăng tốt phải kể đến xây dựng & vật liệu, tài nguyên Cơ bản. Ở chiều ngược lại, nhóm cổ phiếu dịch vụ tài chính lại quay đầu giảm nhẹ. \n Chúng tôi duy trì quan điểm lạc quan rằng, sau khi tích lũy trong vùng 1.040-1.060 điểm, VN-Index có khả năng hướng đến vùng kháng cự tiếp theo là 1.070-1.075 điểm. \n Nhận định phái sinh ngày 12/12\nVN30F2212 tiếp tục trạng thái giằng co mạnh chốt phiên tăng 15 điểm với basis chuyển sang dương cho thấy kỳ vọng thị trường sẽ tiếp tục tăng điểm. Khối lượng trên VN30F2212 tăng 6%, VN30F2301 giảm 5%, VN30F2303 tăng 112% và VN30F2306 giảm 22%. \n VN30-Index tăng 15,15 điểm, tương đương 1,45%, đóng cửa tại 1.062,73 điểm. Thanh khoản khớp lệnh tăng với 304,6 triệu cổ phiếu. Trạng thái của VN30-Index tăng một cách thận trọng và bị áp lực chốt lời đè nén. Do đó, VN30-Index nhiều khả năng sẽ đi ngang trong vùng 1.035 - 1.095 điểm một thời gian, trước khi xu hướng được xác định rõ ràng hơn. \n Công ty Chứng khoán Yuanta Việt Nam (FSC): VN30F2212 sẽ sớm quay lại đà tăng \n VN30F2212 tiếp tục trạng thái giằng co mạnh theo mẫu hình tam giác. Đây là mẫu hình tiếp diễn xu hướng (continuation pattern) nên dự báo VN30F2212 sẽ sớm quay lại đà tăng. Cụ thể, đà tăng sẽ được xác nhận khi giá phá vỡ 1079 điểm để hướng lên vùng 1115- 1120 điểm. \n Trên khung Daily, xu hướng ngắn hạn duy trì ở mức tăng. Nhà đầu tư mở vị thế Mua (Long) quanh mức giá hiện tại 1.070 điểm, dừng lỗ 1.065 điểm và chốt lời quanh 1.079 điểm hoặc xa hơn là mốc 1.100 điểm. \n Công ty Chứng khoán KB Việt Nam (KBSV): Rủi ro sớm quay lại xu hướng điều chỉnh đang có phần lấn át \n F1 trải qua phiên giao dịch giằng co trong biên độ hẹp với các nhịp tăng giảm đan xen. Việc hình thành của mẫu nến trung tính cho thấy trạng thái cung cầu đang khá cân bằng tại vùng giá đóng cửa. \n Với diễn biến này, mặc dù cơ hội còn thêm nhịp hồi phục vẫn còn để ngỏ, rủi ro sớm quay lại xu hướng điều chỉnh vẫn đang có phần lấn át. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty Chứng khoán BIDV (BSC): Giao dịch thận trọng trong phiên \n Các hợp đồng tương lai biến động theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong phiên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 12 - 16/12: Tích lũy ở vùng 1,050 điểm?",
      "time": "11 thg 12, 2022",
      "posted_date": "Ngày đăng 04:04 12/12/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 12 - 16/12: Tích lũy ở vùng 1,050 điểm? \n Theo VCBS, VN-Index sẽ cần tích lũy một thời gian quanh vùng 1,050 điểm để cung chốt lời ngắn hạn được hấp thụ hết trước khi có thể tiếp tục hướng lên các vùng điểm phía trên quanh 1,080 và xa hơn là 1,130. \n Cổ phiếu vốn hóa vừa và nhỏ có dấu hiệu đầu cơ duy trì tích cực \n CTCK Bản Việt (VCSC (HM:VCI)): Dự báo trong phiên giao dịch 11/12 tới, thị trường có thể tiếp tục sự giằng co, thăm dò trong phiên sáng khi VN-Index kiểm định kháng cự ngắn hạn tại 1,055-1,065 điểm. Tuy nhiên, một số cổ phiếu vốn hóa vừa và nhỏ có dấu hiệu đầu cơ tốt có thể duy trì diễn biến tích cực trong thời gian này. \n Trong phiên chiều, nếu lực mua tại nhóm vốn hóa lớn (VN30) đủ mạnh giúp VN-Index đóng cửa trên 1,065 điểm, chỉ số sẽ phát ra tín hiệu hiệu khả quan để tiếp tục tăng và kiểm định lại kháng cự MA50 tại vùng 1,100 điểm. Ngược lại, nếu lực bán tại nhóm dẫn dắt chiếm ưu thế khiến VN-Index đóng cửa dưới 1,040 điểm, nhà đầu tư cần thận trọng với khả năng đảo chiều xu hướng. \n Giữ tỷ lệ cổ phiếu/tiền ở mức 50/50 \n CTCK Ngân hàng Ngoại thương Việt Nam (VCSC): VN-Index vấp phải áp lực chốt lời lớn và điều chỉnh ngay trước mốc kháng cự 1,100 điểm. Dưới góc nhìn kỹ thuật, VN-Index đã tiến vào vùng mây ichimoku tại khung đồ thị ngày nên không khó hiểu khi VN-Index rung lắc mạnh. Điểm tích cực là chỉ báo RSI và MACD chỉ mới tạo 1 đỉnh vào chưa có dấu hiệu hình thành phân kỳ âm. Do đó, VN-Index sẽ cần tích lũy một thời gian quanh vùng 1,050 điểm để cung chốt lời ngắn hạn được hấp thụ hết trước khi có thể tiếp tục hướng lên các vùng điểm phía trên quanh 1,080 và xa hơn là 1,130 tương ứng với ngưỡng 0.5 và 0.382 trên thang đo Fibonacci mở rộng. Theo đó, nhà đầu tư có tiếp tục giữ tỷ trọng cổ phiếu so với tiền ở mức vừa phải khoảng 50:50, đồng thời có thể chốt lời một phần và canh mua lại trong các nhịp sụt giảm trong phiên cho mục đích lướt sóng ngắn hạn. \n Xu hướng siêu ngắn hạn sẽ rõ ràng với nhiều sự kiện quan trọng \n CTCK Asean (Aseansc): Thị trường phiên cuối tuần 09/12 ghi nhận một phiên giao dịch khá giằng co, và đóng cửa tăng nhẹ, mức cao hơn trung bình trong ngày, trong bối cảnh số mã tăng giá và số mã giảm giá gần tương đương nhau, thanh khoản giảm khá và thấp hơn trung bình 20 phiên. Điều này cho thấy bên mua và bên bán đang khá giằng co, tâm lý thận trọng của nhà đầu tư, và xu hướng siêu ngắn hạn vẫn chưa thực sự rõ ràng. Tuy nhiên, xu hướng siêu ngắn hạn có thể sẽ rõ ràng hơn trong một vài phiên tới, nhất là khi tuần sau là tuần có nhiều sự kiện quan trọng, bao gồm: thông tin CPI tháng 11 của Mỹ (8 giờ 30 phút tối 13/12); đáo hạn hợp đồng phái sinh tháng 12 (15/12); cuộc họp về lãi suất của Fed (2 giờ sáng ngày 15/12); các quỹ ETFs bắt đầu cơ cấu danh mục (hạn chót 16/12). \n Trong kịch bản tích cực, VN-Index sẽ kiểm tra vùng kháng cự gần 1,060 - 1,070 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,080 - 1,090 điểm. Trong kịch bản tiêu cực, vùng hỗ trợ gần của VN-Index dự báo ở mức 1,040 - 1,050 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 1,020 - 1,030 điểm. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Rủi ro điều chỉnh ở ngưỡng 1,150 cao \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Dù hồi phục mạnh thị trường chưa xác nhận bước vào uptrend và VN-Index vẫn có xu hướng tiếp tục đà tăng sau giai đoạn điều chỉnh này và hướng tới mục tiêu 1,150 điểm nhưng sẽ đối diện với khả năng có đợt điều chỉnh mạnh và rủi ro cao khi VN-Index tiệm cận ngưỡng 1,150. Sau giai đoạn downtrend mạnh thời gian qua, thị trường cần thời gian tích lũy lâu và tin cậy hơn trước khi có thể có uptrend thực sự. \n SHS cho rằng đợt điều chỉnh đang diễn ra sẽ vẫn là cơ hội cho những nhà đầu tư ngắn hạn gia nhập thị trường để đón đầu giai đoạn hồi phục tiếp theo. Đối với nhà đầu tư trung dài hạn vẫn có thể tận dụng giai đoạn điều chỉnh hiện tại để cơ cấu lại danh mục hợp lý hơn. \n Tích lũy ngắn hạn \n CTCK Yuanta Việt Nam (Yuanta): Theo đồ thị tuần, chỉ số VN-Index đóng cửa ở mức 1,051.81 điểm (-2.6%) với khối lượng giao dịch giảm nhẹ và vẫn trên mức khối lượng giao dịch trung bình 20 phiên. Đồng thời, đồ thị giá có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên đồ thị giá có thể sẽ tiếp tục đi ngang trong vài tuần tới. Ngoài ra, xu hướng trung hạn của thị trường chung vẫn duy trì ở mức tăng. \n Tích lũy trong vùng 1,040 - 1,060 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Sau khi tích lũy trong vùng 1,040 - 1,060, VN-Index có khả năng hướng đến vùng kháng cự tiếp theo là 1,070 - 1,075. \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]