[
   {
      "title": "Xuất hiện cổ phiếu ngân hàng kịch trần, vượt đỉnh 2 năm",
      "time": "20 thg 3, 2024",
      "posted_date": "Ngày đăng 18:26 20/03/2024",
      "main_content": "Nhóm ngân hàng giao dịch sôi động trong phiên sáng. Cập nhật lúc 10:50, VN-Index tăng 10 điểm, trở lại ngưỡng 1.250 điểm. Gần 283 cổ phiếu được sang tay, tương đương giá trị giao dịch đạt 7.135 tỷ đồng. Độ rộng sàn HoSE vẫn duy trì thế phân hoá, tuy vậy, dòng tiền đổ áp đảo vào nhóm mang sắc xanh. \n Khối ngoại hiện vẫn ghi nhận bán ròng trên sàn HoSE, trong đó, ccq FUEVFVND vẫn đang bị bán ròng mạnh nhất, với hơn 160 tỷ đồng. \n  \n  \n Tác động đến chỉ số VN-Index, nhóm ngân hàng kéo mạnh chỉ số, khi hàng loạt cái tên: VCB (HM:VCB), CTG (HM:CTG), TCB (HM:TCB), MBB (HM:MBB), BID (HM:BID), VIB (HM:VIB), ACB (HM:ACB), VPB (HM:VPB)... chiễm chệ top 8 cổ phiếu tác động tích cực nhất. \n  \n  \n Thanh khoản VIB đột biến, với hơn 14,4 triệu cổ phiếu VIB được sang tay chỉ trong phiên sáng, tăng 181% so với trung bình 10 phiên. Tổng giá trị giao dịch đạt 345 tỷ đồng. \n  \n  \n Tại ngày 31/12/2023, tổng tài sản của VIB tăng 19,5% so đầu năm, lên mức 409.880 tỷ đồng. Trong đó, cho vay khách hàng đạt 266.345 tỷ đồng, tăng 14,8%. Tuy vậy tổng nợ xấu tăng mạnh 47% so với đầu năm, lên mức 8.374 tỷ đồng, kéo theo tỷ lệ nợ xấu tăng mạnh từ mức 2,45% của đầu kỳ lên tới 3,14%. \n Ở chiều ngược lại, tiền gửi của khách hàng tại VIB chiếm 236.577 tỷ đồng, tăng 18,2% so đầu năm. \n >> Giữa lùm xùm tính lãi tín dụng của Eximbank (HM:EIB), hơn 90 triệu cổ phiếu EIB đã trao tay trong 3 phiên \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/03: Thị trường tiếp tục phân hóa",
      "time": "20 thg 3, 2024",
      "posted_date": "Ngày đăng 19:30 20/03/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/03: Thị trường tiếp tục phân hóa \n VN-Index tăng nhẹ kèm theo khối lượng giao dịch trong phiên sáng tiếp tục duy trì ở mức thấp cho thấy trạng thái giằng co của thị trường. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 20/03/2024, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến High Wave Candle, khối lượng giao dịch trong phiên sáng tiếp tục duy trì ở mức thấp cho thấy trạng thái giằng co của thị trường. \n VN-Index cắt xuống đường Middle Bollinger Band trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng xuống và cho tín hiệu bán thể hiện triển vọng không mấy lạc quan trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 20/03/2024, HNX-Index dao động quanh mức tham chiếu đồng thời hình thành mẫu hình nến Doji kèm theo khối lượng giao dịch ở mức thấp thể hiện tâm lý thận trọng của nhà đầu tư \n Thêm vào đó, chỉ báo MACD đã hình thành tín hiệu bán khi cắt xuống đường Signal phản ánh dấu hiệu rủi ro vẫn hiện hữu. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Trong phiên giao dịch sáng 20/03/2024, giá cổ phiếu MWG tăng mạnh sau khi hình thành giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và đường SMA 100 ngày đồng thời vượt qua đường SMA 200 ngày cho thấy triển vọng lạc quan trong thời gian tới. \n Khối lượng giao dịch có sự cải thiện so với phiên trước đó cho thấy sự sôi động hơn của nhà đầu tư. \n Giá cổ phiếu bật tăng từ cạnh dưới của kênh giá tăng (Bullish Price Channel) và đang tiến về vùng mục tiêu tại ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 49,000-50,000). \n  \n VIB (HM:VIB) - Ngân hàng TMCP Quốc tế Việt Nam \n Trong phiên sáng 20/03/2024, cổ phiếu VIB hình thành mẫu nến thân dài kèm theo thanh khoản trong phiên sáng vượt mức 20 ngày cho thấy sự lạc quan của nhà đầu tư. \n Giá cổ phiếu đang giao động trong kênh giá tăng (Bullish Price Channel) đồng thời chạm ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 23,300-23,700), điều này có thể dẫn đến sự rung lắc và điều chỉnh ngắn hạn. \n Trong kịch bản tích cực, giá cổ phiếu có thể tiếp tục tiến đến vùng mục tiêu theo tại vùng đỉnh cũ tháng 04/2022 (tương đương vùng 27,000-27,500). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MWG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhà đầu tư tranh nhau mua cổ phiếu HPX trong ngày giao dịch trở lại",
      "time": "20 thg 3, 2024",
      "posted_date": "Ngày đăng 16:46 20/03/2024",
      "main_content": "Cổ phiếu HPX bị đình chỉ giao dịch đúng vào đỉnh VN-Index tháng 9/2023, giúp cổ đông né được cú sập lớn của thị trường. Vào ngày giao dịch trở lại, gần 1/3 công ty được các nhà đầu tư kê mua ngay đầu giờ sáng. Sáng ngày 20/3, cổ phiếu HPX của CTCP Đầu tư Hải Phát đã chính thức được giao dịch trở lại sau 6 tháng bị đình chỉ. Giá tham chiếu là 5.460 đồng/cp và biên độ dao động +/-20%. \n  \n  \n Tổng khối lượng đặt mua lên tới 93,1 triệu cổ phiếu, tương đương 30,6% số cổ phiếu đang lưu hành. Tuy nhiên, bên bán chỉ có 9.100 cổ phiếu. Nhiều nhà đầu tư dù rất muốn mua với giá cao nhất trong phiên giao dịch cũng chưa chắc có cơ hội sở hữu cổ phiếu này. \n Trong thời gian bị đình chỉ, Hải Phát công bố kết quả kinh doanh năm 2023 rất khả quan, với doanh thu 1.680,3 tỷ đồng, tăng 38,8% svck và lợi nhuận sau thuế là 134,9 tỷ đồng, cải thiện hơn năm 2022 lỗ 58,4 tỷ đồng. Đồng thời, dư nợ trái phiếu của doanh nghiệp cũng giảm 616,7 tỷ đồng trong năm vừa qua. \n Năm 2024, Đầu tư Hải Phát thông qua kế hoạch kinh doanh với doanh thu hợp nhất dự kiến đạt 2.800 tỷ đồng, tăng 65% so với năm trước và là mức cao nhất trong 5 năm qua (kể từ 2020). Tuy nhiên, lợi nhuận sau thuế dự kiến giảm 22% xuống 105 tỷ đồng. \n Về diễn biến thị trường chung, thời điểm HPX bị đình chỉ vào ngày 11/9/2023, cũng chính là lúc VN-Index đạt đỉnh năm 2023 tại 1.251 điểm. Ngay sau đó, chỉ số rơi 231 điểm về 1.020 điểm, giúp cổ đông HPX né được cú sập lớn của thị trường. \n Phiên sáng ngày 20/3/2024, VN-Index dao động quanh 1.240 điểm, trở lại vùng đỉnh cũ. \n >> Hải Phát (HPX) bất ngờ trả lãi sòng phẳng, mua lại trước hạn lô trái phiếu 350 tỷ đồng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VIB tăng trần, VN-Index đảo chiều tăng 10 điểm",
      "time": "20 thg 3, 2024",
      "posted_date": "Ngày đăng 17:54 20/03/2024",
      "main_content": "Trong khi nhóm cổ phiếu bất động sản gặp áp lực điều chỉnh, các một số cổ phiếu ngân hàng trở lại với vai trò gồng gánh VN-Index. 10h50: Dòng tiền từ VIB (HM:VIB) lan tỏa sang hầu hết cổ phiếu nhóm ngân hàng. Quá nửa trong số này đang tăng giá trên 1%; các mã VN30 như MBB (HM:MBB), TCB (HM:TCB), CTG (HM:CTG), ACB (HM:ACB), TPB (HM:TPB) thậm chí tăng trên 2%. Cổ phiếu VIB có thời điểm được kéo lên mức giá trần 23.600 đồng/cp. \n Lúc này, VN-Index đảo chiều tăng 10 điểm và vượt trở lại mốc 1.250. \n >> Teo tóp thanh khoản nhóm cổ phiếu ngân hàng, dòng tiền chứng khoán đi đâu? \n 10h30: Áp lực bán gia tăng sau phiên ATO, VN-Index giảm về mức 1.235,5 điểm. Thanh khoản nhỏ giọt chỉ bằng gần ½ mức cùng thời điểm phiên hôm trước cho thấy tâm lý thận trọng của nhà đầu tư. \n Trong khi nhóm cổ phiếu bất động sản gặp áp lực điều chỉnh, các một số cổ phiếu ngân hàng trở lại với vai trò gồng gánh chỉ số trong đó VIB (+4,07%), MBB (+2,37%), ACB (+1,3%), CTG (+1,65%)... Từ đó tác động tích cực đến tâm lý cũng như điểm số của thị trường chung. \n VN- Index ngay sau đó đã tăng ngược trở lại đạt mức 1.246,66 điểm (+0,34%). \n Khối ngoại vẫn duy trì bán ròng với tổng giá trị hơn 387,76 tỷ đồng; tập trung vào FUEVFVND, cổ phiếu SSI (HM:SSI), VHM (HM:VHM), VIX (HM:VIX), BID… Đáng chú ý, SSI bị khối ngoại bán ròng 4 phiên liên tiếp với tổng giá trị hơn 275 tỷ đồng. \n >> Vingroup (HM:VIC) sẽ thu về 21.500 tỷ đồng lợi nhuận từ thương vụ bán  Vincom Retail  (HM:VRE) \n 9h30: Thị trường chứng khoán mở cửa với phiên rung lắc nhẹ quanh mức tham chiếu 1.241,2 điểm (giảm 0,1%). \n Sau phiên giằng co quanh mức tham chiếu với thanh khoản thấp của ngày hôm qua cho thấy cung cầu đang có sự e dè và nhà đầu tư đang chờ đợi một thông tin tích cực hơn của Cục Dự trữ Liên bang Mỹ (Fed). \n Thị trường đang cân bằng bên mua và bên bán khi có 151 mã giảm giá, 153 mã tăng giá. \n Các cổ phiếu trụ đang thể hiện sức mạnh nâng đỡ thị trường trong đó MWG (HM:MWG) (+2,31%), HPG (HM:HPG) (+0,67%), VPB (HM:VPB) (+0,55%)... \n Dòng tiền giao dịch yếu ớt đầu phiên. Cổ phiếu HPX của Đầu tư Hải Phát là điểm đáng chú ý nhất trong bối cảnh nhóm bất động sản phân hóa trở lại theo chiều bán. \n  \n  \n >> Nhà đầu tư tranh nhau mua cổ phiếu HPX trong ngày giao dịch trở lại \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/03: Thận trọng đầu phiên",
      "time": "20 thg 3, 2024",
      "posted_date": "Ngày đăng 16:42 20/03/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/03: Thận trọng đầu phiên \n Sắc đỏ nhẹ xuất hiện ngay đầu phiên giao dịch. Cho thấy sự thận trọng của nhà đầu tư vẫn đang hiện diện trên thị trường, các chỉ số chính đều giảm nhẹ và dao động quanh mức tham chiếu. \n VN-Index giảm nhẹ và giao dịch quanh mức 1,240 điểm; HNX-Index về mức 236 điểm. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 18 mã giảm, 8 mã tăng và 4 mã đứng giá. Trong đó, GVR (HM:GVR), VIC (HM:VIC), CTG (HM:CTG) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, VIB (HM:VIB), TCB (HM:TCB), VRE (HM:VRE) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu ngành dầu khí là điểm nổi bật của thị trường với sắc xanh lan rộng. Các cổ phiếu như BSR (HN:BSR) tăng 0.53%, PVD (HM:PVD) tăng 0.79%, PVC (HN:PVC) tăng 0.69%. \n Nhóm cổ phiếu ngành ngân hàng là một trong những nguyên nhân làm suy giảm điểm số của thị trường. Các cổ phiếu như BID (HM:BID) giảm 1.36%%, SSB giảm 0.45% và HDB (HM:HDB) giảm 1.57%. \n Ngành bất động sản chìm trong sắc đỏ ngay đầu phiên giao dịch. Các cổ phiếu như VHM (HM:VHM) giảm 0.58%, DIG (HM:DIG) giảm 0.50% và PDR (HM:PDR) giảm 0.52%. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán 2024 dự báo tăng mạnh theo đà hồi phục của nền kinh tế",
      "time": "20 thg 3, 2024",
      "posted_date": "Ngày đăng 16:02 20/03/2024",
      "main_content": "Dịch vụ \n Vietstock - Thị trường chứng khoán 2024 dự báo tăng mạnh theo đà hồi phục của nền kinh tế \n 13h30 chiều ngày 19/3/2024, công ty chứng khoán Nhất Việt (VFS) đã tổ chức hội thảo với chủ đề “Kinh tế hồi phục – ngân hàng dẫn sóng và triển vọng thị trường chứng khoán 2024”. Đây là sự kiện mang lại nhiều thông tin giá trị và góc nhìn mới về nền kinh tế, từ đó giúp nhà đầu tư tham khảo những cơ hội đầu tư hấp dẫn trong môi trường lãi suất thấp. \n Năm 2023 được đánh giá là năm nhiều biến động và dễ bị “tổn thương” trước nhiều biến động kinh tế & chính trị: hai ngân hàng Mỹ ngừng hoạt động do mất thanh khoản, khủng hoảng năng lượng do xung đột tại Ukraine và Trung Đông. Hoạt động xuất khẩu nói riêng và nền kinh tế Việt Nam nói chung đã chịu nhiều tác động tiêu cực. Thị trường chứng khoán cũng đã cho thấy giai đoạn tạo đáy dài hạn. \n Năm 2024 với kỳ vọng nền kinh tế Việt Nam nói chung và thị trường chứng khoán nói riêng hồi phục và có bước tăng trưởng tiến đến mục tiêu mới, hội thảo chứng khoán do VFS tổ chức giúp các nhà đầu tư có thêm thông tin giá trị trước quyết định đầu tư của mình, với góc nhìn của nhiều chuyên gia Kinh tế/ Chứng khoán đầu ngành như tiến sĩ Cấn Văn Lực – chuyên gia Kinh tế trưởng và Giám đốc viện đào tạo, nghiên cứu BIDV (HM:BID); bà Đỗ Hồng Vân – trưởng phòng Phân tích dữ liệu Công ty Cổ phần FiinGroup Việt Nam; ông Nguyễn Minh Hoàng – trưởng phòng Phân tích Công ty Cổ phần Chứng khoán Nhất Việt (VFS). \n Tại buổi hội thảo, tiến sĩ Cấn Văn Lực dự báo tăng trưởng GDP năm 2024 sẽ đạt 6 – 6.5% (năm 2023 đạt 5.05%), cao hơn so với thế giới và khu vực Đông Á & Thái Bình Dương nhờ các động lực đến từ công nghiệp & dịch vụ, xuất khẩu, tiêu dùng, và khu vực bao gồm đầu tư công, tư nhân và FDI cũng diễn biến tích cực. Cơ hội còn đến từ xu hướng dịch chuyển chuỗi cung ứng và dòng vốn đầu tư toàn cầu, nâng cấp quan hệ đối tác chiến lược dựa trên các nền tả­­­­ng vĩ mô ổn định. Tiến sĩ cũng lưu ý những rủi ro, thách thức chính của năm 2024 đến từ bên ngoài khi nền kinh tế thế giới dự báo chậm lại và các vấn đề liên quan đến thị trường Trái phiếu doanh nghiệp (TPDN), bất động sản hay các thể chế mới còn gặp nhiều thách thức, chậm ban hành. Tuy nhiên để hỗ trợ cho nền kinh tế, Chính phủ Việt Nam cũng đã có những hành động hỗ trợ nền kinh tế như: Ban hành chính sách tài khóa “mở rộng, trọng tâm”, các chính sách này cơ bản sẽ tiếp tục thực hiện trong 2024 hay các chính sách để tháo gỡ khó khăn cho các lĩnh vực như y tế, BĐS, thị trường vốn, du dịch, đầu tư công… \n Dựa trên nền tảng vĩ mô khởi sắc, ông Nguyễn Minh Hoàng kỳ vọng thị trường chứng khoán Việt Nam 2024 sẽ ghi nhận những diễn biến tích cực, khi thị trường đã bước vào pha tăng mới bằng việc đưa ra một loạt các thống kê về diễn biến thị trường chứng khoán và biến động của các cổ phiếu và các nhóm ngành trong năm 2023. Ông cho rằng thị trường chứng khoán sẽ tăng mạnh trong năm 2024 theo đà hồi phục của nền kinh tế với các động lực chính đến từ môi trường lãi suất thấp được duy trì sẽ thẩm thấu & tác động rõ rệt lên nền kinh tế và kết quả kinh doanh của doanh nghiệp. Hai kịch bản thị trường được đưa ra: Với kịch bản trung tính: VN-Index có thể đạt tới vùng 1,317 - 1,366 với điều kiện P/E ở vùng 13.5 – 14 và tăng trưởng EPS đạt 10%. Với kịch bản tích cực: VN-Index sẽ đạt tới vùng 1,391 – 1,441 với điều kiện P/E ở vùng 14 – 14.5 và tăng trưởng EPS đạt 12%. Trong đó, ngành Ngân hàng, Bất động sản và Bán lẻ được dự báo sẽ là 3 nhóm ngành triển vọng cho năm 2024. \n Cùng quan điểm đó, bà Đỗ Hồng Vân chia sẻ riêng đối với triển vọng ngành ngân hàng trong năm 2024. Bà cho rằng ngành ngân hàng trong năm 2024 còn gặp nhiều khó khăn liên quan đến vấn đề nợ xấu khiến áp lực trích lập lớn, rủi ro từ thị trường TPDN với lượng đáo hạn TPDN trong năm 2024 khoảng 300 ngàn tỷ và thị trường BĐS cần thời gian để giải quyết các vướng mắc về pháp lý. Tuy nhiên triển vọng ngành vẫn được kỳ vọng với lợi nhuận sau thuế ngành ngân hàng dự báo tăng 12 – 15% so với mức nền tăng trưởng thấp 3.5% của năm 2023 dựa trên sự hồi phục từ tăng trưởng tín dụng trong môi trường lãi suất thấp, sức khỏe nền kinh tế tăng trưởng cao hơn năm trước cùng với NIM cải thiện. \n Kết thúc hội thảo, các chuyên gia đã có toạ đàm trả lời câu hỏi của báo chí và các nhà đầu tư quan tâm. Hội thảo thu hút sự quan tâm của hàng trăm nhà đầu tư cá nhân, cơ quan báo chí và được livestream trực tiếp trên fanpage Chứng khoán VFS. \n --- \n Hội thảo được tổ chức bởi Công ty chứng khoán Nhất Việt (VFS) – Công ty được thành lập năm 2008, là một trong số những Công ty có mặt sớm và hoạt động lâu năm trên Thị trường chứng khoán Việt Nam. Sau 15 năm hoạt động và phát triển, VFS đã tạo dựng được uy tín trên thị trường và nhận được sự tin tưởng của các khách hàng. Với phương châm “Giải pháp vừa vặn – Đầu tư thông minh”, VFS đồng hành cùng các nhà đầu tư tìm ra phương án đầu tư hiệu quả với từng doanh nghiệp, cá nhân. Khách hàng có thể tìm hiểu thêm về công ty qua website https://www.vfs.com.vn/ \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán SSI đặt kế hoạch lợi nhuận năm 2024 gần 3.400 tỷ đồng",
      "time": "20 thg 3, 2024",
      "posted_date": "Ngày đăng 08:55 20/03/2024",
      "main_content": "Investing.com – Hội đồng quản trị CTCP Chứng khoán SSI (HM:SSI) đã thông qua kế hoạch kinh doanh để trình đại hội đồng cổ đông thường niên tới đây, dự kiến được tổ chức vào ngày 25/4 tại TP. HCM. Trong đó, SSI đặt kế hoạch doanh thu hợp nhất 8.112 tỷ đồng và lợi nhuận trước thuế 3.398 tỷ đồng. So với kết quả 2023, các chỉ tiêu này tăng lần lượt 13% và 19%. \n Nếu hoàn thành, đây sẽ là mức doanh thu và lợi nhuận cao nhất của SSI từ trước đến nay. Con số lợi nhuận nhỉnh hơn so với 3.365 tỷ đồng đạt được năm 2021 khi thị trường chứng khoán bùng nổ, các mảng kinh doanh đều thuận lợi. \n  \n Đồng thời, HĐQT cũng muốn được cổ đông ủy quyền điều chỉnh kế hoạch phù hợp khi mức tăng trưởng và thanh khoản thị trường không đạt mức giả định. \n Tại báo cáo triển vọng thị trường chứng khoán năm 2024, bộ phận phân tích của SSI (SSI Research) đưa ra dự báo VN-Index có giá trị hợp lý 1.300 điểm về cuối năm. \n Tại cuộc họp ĐHĐCĐ sắp tới, hội đồng quản trị cũng sẽ trình thông qua tiếp tục thực hiện các phương án chào bán, phát hành cổ phiếu đã được chấp thuận năm 2023, phát hành ESOP năm 2024, bầu 2 thành viên hội đồng quản trị, và các nội dung khác. \n Bạn chưa biết cách phân tích và định giá doanh nghiệp dựa trên các thông tin về lợi nhuận và doanh thu? Đừng lo, chúng tôi có công cụ định giá và phân tích cho bạn. InvestingPro giúp bạn biết giá hợp lý để mua và bán cổ phiếu. Dễ sử dụng với mọi thông tin có sẵn cho nhà đầu tư không chuyên, InvestingPro còn có chi phí hấp dẫn (chỉ trong năm nay). Hãy tìm hiểu về công cụ này tại đây để nhận được ưu đãi từ mã chiết khấu: \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "20/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "20 thg 3, 2024",
      "posted_date": "Ngày đăng 13:02 20/03/2024",
      "main_content": "Vietstock - 20/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n *  Evergrande  (HK:3333) bị cáo buộc gian lận 78 tỷ USD trong năm 2019-2020, ai đã kiểm toán cho họ?. Trong giai đoạn 2019-2020, tập đoàn bất động sản Trung Quốc Evergrande bị cáo buộc gian lận kế toán số tiền lên đến 78 tỷ USD, một con số đáng kinh ngạc và gây chấn động trong dư luận. Thông tin này đặt ra câu hỏi lớn về năng lực của bên đã kiểm toán cho Evergrande. >>> \n * VIC sẽ lãi bao nhiêu khi thoái vốn VRE?. Theo phân tích mới đây, Chứng khoán Vietcap dự tính giá trị chuyển nhượng 100% cổ phần SDI là 39.08 ngàn tỷ đồng. Giá này gồm phần sở hữu thực tế của SDI tại VRE (tương đương định giá 32,000 đồng/cp) và quyền hưởng lợi ích cổ động thiểu số của SDI tại hai dự án Vũ Yên và Hạ Long Xanh.   >>> \n * Chứng khoán SSI (HM:SSI) đặt kế hoạch lãi trước thuế 2024 gần 3,400 tỷ . HĐQT CTCP Chứng khoán SSI (HOSE: SSI) vừa thông qua kế hoạch kinh doanh trình ĐHĐCĐ thường niên 2024. >>> \n * Bà Trương Mỹ Lan bị đề nghị mức án tử hình. Xét thấy, hành vi phạm tội của bị cáo là đặc biệt nghiêm trọng, gây thất thoát đặc biệt lớn về kinh tế, tạo dư luận xấu trong xã hội cần phải xử lý nghiêm nên VKS đã đề nghị tuyên phạt bị cáo Trương Mỹ Lan án tử hình. >>> \n * Nhật Bản chấm dứt kỷ nguyên lãi suất âm sau 17 năm. Ngân hàng Trung ương Nhật Bản (BoJ) chính thức nâng lãi suất lần đầu tiên kể từ năm 2007, kết thúc kỷ nguyên lãi suất âm. >>> \n * Bị đồn đóng cửa vì doanh số liên tục giảm, nhà sách Fahasa đang kinh doanh ra sao?. Bị tung tin thất thiệt về việc đóng cửa vì doanh số giảm, lãnh đạo nhà sách Fahasa cho rằng hành động này nhằm câu view của một số tài khoản mạng xã hội. Vậy thực tế hoạt động kinh doanh của Fahasa những năm qua ra sao? >>> \n * TP HCM trình Thủ tướng Đề án Cảng trung chuyển Cần Giờ. Chủ tịch UBND TP HCM Phan Văn Mãi vừa ký tờ trình khẩn, trình Đề án nghiên cứu xây dựng Cảng trung chuyển quốc tế Cần Giờ lên Thủ tướng Chính phủ. >>> \n * VN-Index: Mẫu hình 2 đỉnh?. Thị trường đang có những biến động mạnh, khó dự báo với nhiều tín hiệu tiêu cực hàm ý về khả năng xuất hiện mẫu hình 2 đỉnh trong ngắn hạn. Tuy nhiên, vẫn cần những tín hiệu xác nhận về giai đoạn điều chỉnh này. Cụ thể là chỉ số VN-Index phải đóng cửa dưới ngưỡng 1,230 điểm để cho rằng mẫu hình 2 đỉnh được hình thành, và thị trường đang bước vào một giai đoạn điều chỉnh ngắn hạn. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Giá cổ phiếu THN dưới 3,000 đồng/cp, Phó Chủ tịch muốn thoái sạch gần 21% vốn \n * Theo dấu dòng tiền cá mập 19/03: Tự doanh và khối ngoại giao dịch cùng chiều \n * EVN chậm thanh toán tiền điện, VSH (HM:VSH) lùi lịch tạm ứng cổ tức 20% sang tháng 10/2024 \n * Góc nhìn 20/03: Tiếp tục rung lắc? \n * 2,500 tỷ đồng trái phiếu chảy về Đầu tư và Phát triển BĐS Hải Đăng \n * Hưng Thịnh Phát huy động 2,888 tỷ đồng trái phiếu \n * EVNGENCO3 làm việc với tập đoàn Wartsila Phần Lan về dự án Nhà máy điện linh hoạt \n * “Vùng vẫy” suốt 4 năm, cổ phiếu DXV vẫn chưa thoát khỏi diện cảnh báo \n * Chỉ gom được phần nhỏ, Chủ tịch NED tiếp tục đăng ký mua gần 7.3 triệu cp \n * Tiền đâu Hưng Thịnh Investment thanh toán trước hạn 2 ngàn tỷ đồng trái phiếu? \n * Cổ phiếu AGM (HM:AGM) sắp được giao dịch toàn thời gian trở lại \n * VKS đề nghị phạt bà Trương Mỹ Lan 'mức án nghiêm khắc nhất' \n * Doanh thu tháng 2 của VHC (HM:VHC) đạt 801 tỷ, tăng 6% \n * Thực hư chuyện một Chi cục Thi hành án Dân sự rời ghế cổ đông lớn tại công ty con của PV Trans (HM:PVT) \n * Chủ dự án Cát Bà Amatina kỳ vọng lãi 100 tỷ đồng trong năm 2024 \n * Giá lên đỉnh lịch sử, nhóm cổ đông lớn FTS (HM:FTS) bán gần 3 triệu cp trong 3 ngày \n * Sonadezi Châu Đức đặt kế hoạch lãi 228 tỷ, tỷ lệ cổ tức 10% \n *  Vincom Retail  (HM:VRE) thay Tổng Giám đốc trong ngày Vingroup (HM:VIC) quyết định thoái vốn \n * Chứng khoán KAFI đặt mục tiêu tổng tài sản 10,000 tỷ đồng năm 2024, lãi trước thuế 300 tỷ \n * CEO đặt kế hoạch lãi sau thuế tăng 24% \n * Quỹ ngoại Thụy Sỹ gom thêm cổ phiếu DBD (HM:DBD) \n * Chính thức khai trương tổ hợp khoáng nóng Nhật Bản giữa lòng Ecopark, cách hồ Hoàn Kiếm 14km \n * ICON4 đã sử dụng hết 320 tỷ đồng của đợt chào bán năm 2022 \n * Một công ty chi 2 ngàn tỷ đồng mua lại trái phiếu trước hạn \n * Cuộc đua CASA ngân hàng: Từ “thách thức kép” 2023 sang “thuận lợi kép” 2024 \n * Top cổ phiếu đáng chú ý đầu phiên 19/03 \n * 19/03: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Bắt nhóm đối tượng làm giả hồ sơ, chiếm đoạt tiền tỷ của nhiều công ty bảo hiểm \n * 375 triệu USD xây dựng sản xuất gạo carbon thấp tại ĐBSCL \n * Nhiều người vội vã hủy thẻ tín dụng sau vụ vay 8,5 triệu 'ôm nợ' 8,8 tỷ đồng \n * Giá vàng SJC bật tăng mạnh lên gần 82 triệu đồng mỗi lượng \n * Tổ chức tín dụng sẽ phải tuân thủ giới hạn về góp vốn, mua cổ phần từ 1/7/2025 \n * Vàng thế giới đi ngang chờ cuộc họp của Fed \n * Ngân hàng còn phải cạnh tranh cả chính sách cho vay \n * Dầu lên cao nhất trong 4 tháng \n VĨ MÔ ĐẦU TƯ \n * Thông qua nghị quyết thành lập hai thành phố Bến Cát và Gò Công \n * Khách hàng hoang mang 'bị đuổi' khỏi dự án vì Cocobay đơn phương chấm dứt hợp đồng \n * Thanh Hóa loại dự án nghỉ dưỡng 100ha của FLC (HM:FLC) ra khỏi kế hoạch phát triển nhà ở \n * Liên danh Thái Sơn - Đại An muốn làm khu đô thị hơn 74.4 ngàn tỷ ở Long An \n TÀI CHÍNH THẾ GIỚI \n * Evergrande bị cáo buộc gian lận 78 tỷ USD, lớn nhất trong lịch sử thế giới \n * Trung Quốc tất tay vào chuỗi cung ứng xe điện \n * NHTW Nhật Bản đứng trước bước ngoặt lịch sử \n * Bức tranh kinh tế Trung Quốc ghi nhận tín hiệu khởi sắc \n * Phố Wall khởi sắc, S&P 500 đứt mạch 3 phiên giảm liền \n Tùng Phong \n  \n ProPicks AI đánh giá 3333 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu 3333 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Teo tóp thanh khoản nhóm cổ phiếu ngân hàng, dòng tiền chứng khoán đi đâu?",
      "time": "20 thg 3, 2024",
      "posted_date": "Ngày đăng 06:25 20/03/2024",
      "main_content": "Trong phiên giao dịch ngày 19/3, tổng giá trị giao dịch của nhóm ngân hàng chỉ đạt 3.127 tỷ đồng - mức thấp nhất sau 1 tháng. Thanh khoản giảm nhanh: Kể từ đầu tháng 3 đến nay, các cổ phiếu nhóm ngân hàng phát đi tín hiệu nhiều tín hiệu cho thấy sóng tăng ngắn hạn đã đến hồi kết. \n Thanh khoản của nhóm ngành ngân hàng kể từ đầu tháng 3 suy yếu rõ rệt, dao động ở mức từ 3.000 - 4.000 tỷ đồng/phiên. Điều này khác hẳn so với thời điểm cách đây 2 tháng, khi trở thành tâm điểm của dòng tiền thông minh nhờ động lực tăng trưởng kinh doanh, mặt bằng lãi suất thấp thúc đẩy nhu cầu tín dụng. Khi đó, ngân hàng chính là nhóm cổ phiếu phát động đà tăng giá của thị trường chứng khoán (kể từ đầu tháng 11/2023). Từ đây, dòng tiền lan tỏa sang hầu hết các nhóm cổ phiếu, tạo động lực cho cú bứt tốc 240 điểm của VN-Index chỉ trong 4 tháng. \n Lần lượt chinh phục các kháng cự 1.100, 1.130, 1.160, 1.200, 1.250 điểm, tuy nhiên thị trường bắt đầu gặp áp lực bán mạnh khi VN-Index hướng lên mức đỉnh 17 tháng (1.270-1.280 điểm). Sự suy yếu của nhóm ngân hàng trong bối cảnh thanh khoản tụt dốc là một trong những nguyên nhân dẫn đến chuỗi điều chỉnh 4 phiên liên tiếp của thị trường. \n Ở thời điểm hiện tại, các cổ phiếu ngân hàng đang thiếu đi sự quan tâm của dòng tiền. Chẳng hạn như BID (HM:BID), CTG (HM:CTG), ACB (HM:ACB), MBB (HM:MBB), TCB… có mức thanh khoản dưới trung bình 20 ngày cho thấy dòng tiền cũng đang rút khỏi nhóm ngân hàng để tìm kiếm cơ hội mới. \n Trong bối cảnh thanh khoản suy yếu, EIB là điểm sáng hiếm hoi khi liên tiếp ghi nhận những phiên thanh khoản đột biến gần đây. Riêng phiên giao dịch ngày 19/3, hơn 32 triệu cổ phiếu Eximbank (HM:EIB) đã được sang tay - cao nhất trên 3 cả sàn. \n  \n  \n Khối ngoại chốt lời: Bên cạnh đó, nhà đầu tư khối ngoại cũng có hành động bán ròng mạnh ở một vài cổ phiếu. Tính trong phiên giao dịch ngày 19/3, khối ngoại bán ròng 12,3 triệu cổ phiếu ngân hàng. \n 10 phiên gần nhất, VCB là cổ phiếu bị bán mạnh nhất với giá trị 290 tỷ đồng. \n Hiện tượng suy yếu của nhóm ngân hàng là điều có thể đoán trước trong bối cảnh VN-Index đang ở vùng kháng cự mạnh 1.270-1.280 và động thái phát hành tín phiếu hút 100.000 tỷ đồng tiền về của Ngân hàng Nhà nước. Dù vậy, thị trường chứng khoán hiện vẫn giữ được mốc 1.240 điểm nhờ dòng tiền lớn luân phiên giữ nhịp ở các nhóm dầu khí, bất động sản, thép. \n >> Eximbank (EIB): Lệnh bán gần 8,7 triệu cổ phiếu phiên ATC 'đánh úp' cổ đông \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phiên 20/3: Cổ phiếu HPX 'tái xuất', 48.000 tỷ đồng về tài khoản chứng sĩ",
      "time": "20 thg 3, 2024",
      "posted_date": "Ngày đăng 07:07 20/03/2024",
      "main_content": "Thị trường chứng khoán kết phiên 19/3 giảm nhẹ 1,1 điểm về mức 1.242,5. Đây đã là phiên giảm thứ 4 liên tiếp của VN-Index kể từ thời điểm vượt mốc 1.270 ngày 13/3. Sự suy yếu của nhóm cổ phiếu ngân hàng, áp lực bán ròng của khối ngoại, lạm phát Mỹ và hành động của Cục Dự trữ Liên bang Mỹ (Fed) hay động thái hút ròng 100.000 tỷ đồng qua kênh tín phiếu của Ngân hàng Nhà nước Việt Nam khiến thị trường gặp khó ngay khi vượt mốc 1.270 lên mức cao nhất 17 tháng. \n  \n  \n Hơn 2 tỷ cổ phiếu về tài khoản chứng sĩ: Trước mắt, phiên chiều ngày 20/3, hơn 48.000 tỷ đồng giá trị giao dịch phiên 18/3 sẽ về tài khoản nhà đầu tư. Con số này tương đương khoảng hơn 2 tỷ cổ phiếu sẽ được giao dịch trong phiên T+2. \n Gần 12.000 tỷ đồng trong số này đến từ nhóm cổ phiếu bất động sản. Với vai trò lực đỡ trong những phiên gần đây, tín hiệu xấu từ nhóm cổ phiếu địa ốc hoàn toàn có thể kích hoạt tâm lý tiêu cực trong ngày hơn 1,93 tỷ USD về tài khoản cổ đông. \n Cổ phiếu penny - HPX \"tái xuất\" sau nửa năm: Như đã thông tin, với việc hoàn tất khắc phục lỗi vi phạm về công bố thông tin, hơn 304 triệu cổ phiếu HPX đã được HoSE đưa ra khỏi diện đình chỉ giao dịch sau tròn nửa năm. \n  \n  \n Phiên 20/3 là thời điểm mã giao dịch trở lại. Biên độ tăng giá là +/-20% so với giá tham chiếu 5.460 đồng/cp. Theo đó, số vốn hiện hữu 1.661 tỷ đồng của 10.142 cổ đông Hải Phát sẽ được giao dịch trở lại. \n Dù không phải một phiên đánh cồng niêm yết song sự trở lại này (nếu xảy ra) sẽ là niềm vui lớn cho không chỉ riêng cổ đông Hải Phát mà còn đem đến lựa chọn cho những nhà đầu tư theo trường phái lướt sóng/T+ trên thị trường. Đặc biệt hơn, không ngoại trừ khả năng cổ phiếu HPX sẽ được HoSE cấp margin trở lại trong thời gian tới. \n >> 92 cổ phiếu bị cắt margin trên HoSE: Niềm vui sắp trở lại với NVL (HM:NVL) và HPX? \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]