[
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 7/9: HSG, BCG, LCG, PVS, PSH, FPT, VIC",
      "time": "07 thg 9, 2023",
      "posted_date": "Ngày đăng 02:26 08/09/2023",
      "main_content": "Cổ phiếu HSG (HM:HSG) là điểm sáng của nhóm thép phiên 7/9. Một số mã như PSH, BCG xác nhận xu hướng tăng ngắn hạn trong khi FPT bắt đầu chịu áp lực chốt lời vùng giá đỉnh. Chứng khoánTop 10 cổ phiếu nổi bật phiên 7/9: HSG, BCG, LCG, PVS (HN:PVS), PSH, FPT, VICĐức Hậu • {Ngày xuất bản}Cổ phiếu HSG là điểm sáng của nhóm thép phiên 7/9. Một số mã như PSH, BCG xác nhận xu hướng tăng ngắn hạn trong khi FPT bắt đầu chịu áp lực chốt lời vùng giá đỉnh. \n Kết phiên giao dịch ngày 7/9, VN-Index giảm 2,36 điểm về dưới mốc 1.245. Trong khi đó, HNX-Index và UPCoM-Index vẫn duy trì sắc xanh nhạt. \n Giá trị giao dịch trên 3 sàn đạt hơn 28.000 tỷ đồng; trạng thái cân bằng được duy trì đến cuối phiên với 490 mã tăng và 470 mã giảm giá. \n VIC - Vingroup (HM:VIC): Về sát mốc 60.000 đồng \n Cổ phiếu VIC tiếp tục điều chỉnh về sát mốc 60.000 đồng (-1,3%), ngay sát hỗ trợ đường MA50 (mức 60.400 đồng/cp). Thanh khoản đến cuối phiên đạt 16,1 triệu đơn vị; lực bán chủ động vẫn ở mức cao với 58,4% so với 34,5% ở chiều ngược lại. \n  \n  \n Sau phiên tăng đột biến trước đó, nhóm cổ phiếu thép điều chỉnh trở lại trong đó NKG (HM:NKG), POM (HM:POM), HPG (HM:HPG) kết phiên giảm giá; TVN (HN:TVN) đứng tham chiếu. Cổ phiếu duy nhất còn xanh là HSG dù mức tăng thu hẹp chỉ còn 0,9%. \n Xu hướng tăng của cổ phiếu Hoa Sen hiện vẫn được bảo lưu, những nhịp điều chỉnh là cơ hội để gia tăng tỷ trọng. \n LCG - Lizen: Cơ hội gom hàng \n Cổ phiếu LCG kết phiên tăng 1,8% (phiên thứ 5 lên tiếp). Mặc dù vậy, mã vẫn hụt mốc 14.000 đồng/cp. \n Cổ phiếu Lizen hiện đã vượt hỗ trợ đường EMA50. Trong phiên kế tiếp, nếu vượt thành công mức giá này, cổ phiếu LCG sẽ xác nhận xu hướng tích cực ngắn hạn với giá mục tiêu gần 15.000 đồng. \n  \n  \n Có thời điểm vượt mốc 100.000 đồng trong phiên sáng song đến khi đóng cửa, cổ phiếu FPT giảm 1,1% về mức 97.900 đồng/cp; lực bán lớn gia tăng với thanh khoản hơn 3,2 triệu cp - mức cao nhất 7 phiên. \n Chỉ báo RSI vẫn đang trong vùng quá mua suốt 2 tuần qua. Câu chuyện tạm ứng cổ tức bằng tiền đã được hấp thụ vào giá cổ phiếu suốt 1 tháng qua. Nhà đầu tư ưu tiên bán hạ tỷ trọng để bào toàn lợi nhuận. \n PSH - Dầu khí Nam Sông Hậu: Xác lập xu hướng ngắn hạn \n Cổ phiếu PSH đóng cửa tăng trần phiên thứ 3 liên tiếp tại mức 13.700 đồng. Lực kéo mạnh trong phiên chiều với trợ lực từ các giao dịch của dòng tiền lớn giúp mã vượt kháng cự đường EMA50 (ngưỡng 12.7) và cho tín hiệu gia tăng tỷ trọng. \n Kháng cự gần nhất của mã là mức 15.500 đồng/cp (giá cũ phiên 25/7). \n  \n  \n Cổ phiếu BCG đóng cửa hụt giá trần. Dù vậy biên độ tăng vẫn ghi nhận 4,7% tại mức 12.150 đồng/cp - cao nhất 11 tháng. Phiên tăng mạnh với vol lớn 36,7 triệu đơn vị chính thức xác nhận tín hiệu tích cực ngắn hạn. \n Nhà đầu tư có thể gia tăng tỷ trọng với giá mục tiêu quanh 14.000 đồng. \n PVS - Dịch vụ Kỹ thuật Dầu khí Việt Nam: Áp sát đỉnh \n Cổ phiếu PVS đã tăng hơn 20% trong 2 tuần gần nhất kể từ thời điểm điều chỉnh về hỗ trợ đường EMA100 (ngưỡng 31.1x đồng). Đóng cửa phiên 7/9, mã tăng 2,5% lên mức 37.500 đồng/cp, thanh khoản đạt hơn 10 triệu đơn vị. \n Vị thế chủ lực của các dòng tiền cá mập tiếp tục được củng cố. Tuy nhiên điểm mua mới đã không còn thích hợp. Nhà đầu tư ưu tiên nắm giữ và chốt lời một phần khi giá chạm đỉnh 38.120 đồng/cp (phiên 9/3/2022). \n  \n  \n Cổ phiếu DPG được kéo lên mức giá trần 46.150 đồng/cp và áp sát đỉnh giá 1 năm vùng 49.x đồng. Tuy nhiên, với việc đã tăng gần 20% trong 2 tuần gần nhất, mã đã không còn điểm mua thích hợp. \n RSI chính thức đi vào vùng quá mua. Nhà đầu ưu nên ưu tiên vị thế bán chốt lời và gia tăng tỷ trọng khi giá vượt mốc 50.000 đồng/cp. \n FTS - Chứng khoán FPT (HM:FTS): Chạm kháng cự mạnh \n Cổ phiếu FTS tiếp tục nhịp tăng gấp kể từ nửa sau tháng 8. Mã đóng cửa phiên hôm nay tăng 6,5% lên mức 43.700 đồng (ngưỡng cản mạnh giai đoạn cuối năm 2021 - đầu 2022). \n Chỉ báo RSI đang hướng lên sát mốc 90 điểm và hiện hữu khả năng đảo chiều với áp lực chốt lời ngắn hạn. \n  \n  \n Cổ phiếu HHS đóng cửa tăng 3,2% song vẫn trong xu hướng tích lũy vùng kháng cự quanh 7.4x đồng. Thanh khoản cổ phiếu giảm mạnh về dưới trung bình 20 phiên kể từ thời điểm chinh phục bất thành mốc 8.000 đồng hồi giữa tháng 8. \n Tuy nhiên, xu hướng trung hạn của cổ phiếu này vẫn khá tích cực; thêm một phiên tăng mạnh vượt mức 7.6x đồng cùng vol lớn có thể giúp mã thoát trạng thái sideway. \n Xem thêm: Nhiều cổ phiếu chứng khoán thiết lập chuỗi tăng kỷ lục, có mã tăng 10 phiên liên tiếp \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 08/09: Tích lũy?",
      "time": "07 thg 9, 2023",
      "posted_date": "Ngày đăng 01:14 08/09/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 08/09: Tích lũy? \n Aseansc cho rằng thị trường cần tích lũy thêm trong một vài phiên tới, để hấp thụ áp lực chốt lời trước khi có thể tăng trở lại. \n Tăng giảm đan xen trong ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên 07/09 tạo mẫu hình nến tương tự Bullish counterattack cho thấy sự thận trọng của nhà đầu tư và áp lực bán liên tục xuất hiện tại vùng đỉnh cũ. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đang hình thành đỉnh đầu tiên báo hiệu thị trường có thể sẽ xuất hiện điều chỉnh, rung lắc trong các phiên tới. \n Tuy nhiên, ở khung đồ thị ngày, chỉ báo ADX đang dần suy yếu cùng với việc RSI mới chỉ hình thành 1 đỉnh sau nhịp giảm điểm cho thấy VN-Index sẽ có xu hướng tích lũy, giao dịch sideway với các phiên tăng giảm đan xen trong ngắn hạn. \n VCBS khuyến nghị các nhà đầu tư vẫn tiếp tục giữ tỷ trọng đối với những cổ phiếu có diễn biến tốt hơn thị trường. Thêm vào đó, có thể cân nhắc bán lướt sóng và mua lại trong các phiên rung lắc đối với những cổ phiếu đã trải qua nhịp tăng điểm tốt vừa qua. \n Tích lũy quanh ngưỡng 1,245 điểm \n CTCK BIDV (HM:BID) (BSC): Trong ngắn hạn, thị trường có thể trải qua những phiên tích lũy quanh ngưỡng 1,245 điểm trước khi tiếp tục tiến lên những ngưỡng kháng cự tiếp theo. \n Cần tích lũy thêm \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường cần tích lũy thêm trong một vài phiên tới, để hấp thụ áp lực chốt lời trước khi có thể tăng trở lại. Nhà đầu tư có thể duy trì tỷ trọng danh mục ở mức trung bình khá, đồng thời tận dụng các nhịp điều chỉnh để gia tăng tỷ trọng các cổ phiếu có cơ bản tốt cho mục tiêu trung và dài hạn. \n Rủi ro điều chỉnh đang dần hiện hữu \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Nhịp hồi phục ngắn hạn gần như đã tiệm cận ngưỡng cản 1,250 điểm và việc VN-Index rung lắc để hình thành nền tích lũy chuẩn bị cho việc vượt ngưỡng cản dài hạn 1,300 điểm là vận động tích cực. \n Xét dưới góc nhìn ngắn hạn thị trường đang giao dịch tại vùng cản ngắn hạn quanh 1,250 điểm và xét theo góc nhìn kỹ thuật rủi ro điều chỉnh, rung lắc ngắn hạn đang dần hiện hữu và nhà đầu tư ngắn hạn nên thận trọng trong giao dịch. \n Tránh mua đuổi \n CTCK KB Việt Nam (KBSV): Sau nhịp tăng mở gap đầu phiên 07/09, VN-Index dần suy yếu và đánh mất toàn bộ thành quả tăng điểm về cuối phiên. Lực bán chủ động áp đảo phe mua về cuối phiên đã khiến cho chỉ số quay đầu giảm điểm. \n Mặc dù vậy, xu hướng tăng ngắn hạn của chỉ số nhiều khả năng sẽ tiếp tục được bảo lưu với vùng đích kỳ vọng tiếp theo đặt tại xung quanh vùng cản 1,260 điểm (+/-5 điểm). \n Nhà đầu tư được khuyến nghị tránh mua đuổi, chỉ gia tăng 1 phần tỷ trọng trading trong các nhịp điều chỉnh về hỗ trợ của cổ phiếu. \n *Tiếp tục cập nhật \n Khang Di \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 08/09/2023: Áp lực bán sẽ tiếp tục duy trì",
      "time": "07 thg 9, 2023",
      "posted_date": "Ngày đăng 00:09 08/09/2023",
      "main_content": "Vietstock - Vietstock Daily 08/09/2023: Áp lực bán sẽ tiếp tục duy trì \n VN-Index giảm điểm với mẫu hình nến High Wave Candle và đứt chuỗi 6 phiên tăng điểm liên tiếp. Mặt khác, chỉ số đang test vùng 1,230-1,245 điểm (tương đương đỉnh cũ tháng 08/2023) nên tình trạng rung lắc mạnh sẽ còn tiếp tục diễn ra. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 07/09/2023 \n - Các chỉ số chính trái chiều trong ngày 07/09/2023. Kết phiên, VN-Index giảm 0.19%, về mức 1,243.14 điểm; HNX-Index tăng 0.31%, lên mức 256.14 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 1,100 triệu đơn vị, tăng 3.02% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 11.07% so với phiên trước, đạt hơn 117 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 888 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 5 tỷ đồng. \n - VN-Index mở đầu tăng điểm mạnh sau đó bất ngờ đảo chiều giảm về dưới mức tham chiếu. Đến phiên chiều, chỉ số giằng co quanh mức tham chiếu. Về gần cuối phiên bên bán có phần nhỉnh hơn nên kéo chỉ số giảm nhẹ trong ngày. Kết phiên, VN-Index giảm 2.36 điểm, tương đương 0.19%. \n - Về mức độ ảnh hưởng, GAS (HM:GAS), TCB (HM:TCB) và GVR (HM:GVR) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 1 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), VHM (HM:VHM) và VIC (HM:VIC) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 4.81 điểm, về mức 1,255.22 điểm. Trong đó, bên bán chiếm ưu thế trong rổ VN30 với 11 mã tăng, 16 mã giảm và 3 mã đứng giá. Trong đó, GVR dẫn đầu đà tăng với mức tăng 1.8%; ở phía ngược lại, VHM là mã giảm mạnh nhất với mức giảm 1.4%. \n - Ngành sản xuất phụ trợ có mức tăng ấn tượng trong ngày 07/09/2023. Trong đó, các cổ phiếu đầu ngành đều tăng mạnh: PNJ (HM:PNJ) (+3.82%), ACG (1.16%), TLG (HM:TLG) (1.05%),… Ngoài ra, ngành sản xuất phụ trợ nằm ở góc phần tư tích lũy khi VS-RS dưới 100, nhưng VS-Mom di chuyển trên 100. Chỉ số VS-RS < 100 cho biết sức mạnh giá vẫn còn yếu nhưng VS-Mom > 100 có nghĩa là xu hướng giảm đang yếu đi và có khả năng đảo ngược. Đây là nhóm cần đưa vào danh mục quan sát vì rất dễ chuyển sang trạng thái tăng giá (leading). \n  \n VN-Index giảm điểm với mẫu hình nến High Wave Candle và đứt chuỗi 6 phiên tăng điểm liên tiếp. Mặt khác, chỉ số đang test vùng 1,230-1,245 điểm (tương đương đỉnh cũ tháng 08/2023) nên tình trạng rung lắc mạnh sẽ còn tiếp tục diễn ra. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến High Wave Candle \n Trong phiên giao dịch ngày 07/09/2023, VN-Index giảm điểm với mẫu hình nến High Wave Candle và đứt chuỗi 6 phiên tăng điểm liên tiếp. \n Khối lượng giao dịch tiếp tục tăng trưởng và vượt ngưỡng trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch rất sôi động. \n Chỉ số đang test vùng 1,230-1,245 điểm (tương đương đỉnh cũ tháng 08/2023) nên tình trạng rung lắc mạnh sẽ còn tiếp tục diễn ra. \n  \n HNX-Index - Nối dài chuỗi 7 phiên tăng liên tiếp \n Trong phiên giao dịch ngày 07/09/2023, HNX-Index xuất hiện mẫu hình nến Spinning Top và tiếp tục nối dài chuỗi 7 phiên tăng liên tiếp cho thấy tâm lý nhà đầu tư đang rất tích cực. \n Hiện tại, chỉ số đã phá vỡ vùng 248-253 điểm (tương đương đỉnh cũ tháng 08/2023) nên đà tăng trong ngắn hạn càng được củng cố. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng mạnh trong phiên giao dịch ngày 07/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 07/09/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index đứt chuỗi tăng 5 phiên, cổ phiếu HPG bị khối ngoại xả mạnh",
      "time": "07 thg 9, 2023",
      "posted_date": "Ngày đăng 22:05 07/09/2023",
      "main_content": "Bộ 3 nhóm ngành chứng khoán, bất động sản, ngân hàng đều đóng cửa giảm điểm. Chứng khoánVN-Index đứt chuỗi tăng 5 phiên, cổ phiếu HPG (HM:HPG) bị khối ngoại xả mạnhĐức Hậu • 07/09/2023 15:05Bộ 3 nhóm ngành chứng khoán, bất động sản, ngân hàng đều đóng cửa giảm điểm. \n 15h: \n Sắc đỏ ở loạt cổ phiếu trụ như VIC (HM:VIC), VHM (HM:VHM), HPG, VNM (HM:VNM), FPT (HM:FPT), SSI (HM:SSI) khiến thị trường chứng khoán đứt chuỗi tăng 5 phiên liên tiếp. Đóng cửa, VN-Index giảm 2,36 điểm về dưới mốc 1.245. Trong khi đó, HNX-Index và UPCoM-Index vẫn duy trì sắc xanh nhạt đến cuối phiên. \n Giá trị giao dịch trên 3 sàn đạt hơn 28.000 tỷ đồng; trạng thái cân bằng được duy trì đến cuối phiên với 490 mã tăng và 470 mã giảm giá. \n Đóng cửa, đà tăng ở một số cổ phiếu bất động sản - xây dựng thu hẹp đáng kể trong đó BCG hụt giá trần, còn 4,7%; FCN (HM:FCN), LCG, HHV (HM:HHV) còn tăng dưới 3%. Cổ phiếu DPG được kéo hết biên độ lên mức 46.150 đồng/cp; PTL và MSH (HM:MSH) có phiên tăng trần thứ 3 liên tiếp. \n Khối ngoại tăng bán ròng lên mức hơn 800 tỷ đồng trên toàn thị trường trong đó HPG bị chốt lời 7 triệu đơn vị (mã đóng cửa giảm 1,2% về dưới mốc 29.000 đồng/cp; các mã POW (HM:POW), VPB (HM:VPB), STB (HM:STB), TPB (HM:TPB), SSI bị bán từ 1,1 - 2,7 triệu cp. \n Trong khi đó, không có mã nào được mua trên 1 triệu cp phiếu hôm nay; các mã VIX (HM:VIX), OCB, MWG (HM:MWG), PVD (HM:PVD) được gom từ 0,5 - 0,9 triệu đơn vị. \n 11h: \n Lực bán ở một số cổ phiếu trụ khiến đà tăng của chỉ số thu hẹp còn hơn 2 điểm lúc 11h. FPT bất ngờ bị chốt lời vùng đỉnh dù có thời điểm tăng vượt 100.000 đồng/cp. HPG, VJC (HM:VJC), VIC, VNM, SSI cũng đang giảm nhẹ. \n VN-Index tạm lùi về dưới mốc 1.250 điểm; thanh khoản sàn HOSE đạt 11.500 tỷ đồng. \n 10h: \n Sau khi vượt thành công kháng cự 1.240 điểm, VN-Index tiếp tục tăng sớm đầu phiên với biên độ 6,6 điểm và vượt mốc 1.250 điểm. Tạm tính, đây là phiên tăng thứ 6 liên tiếp của chỉ số. Sắc xanh chiếm áp đảo trên cả 3 sàn. Rổ VN30 có 21 mã tăng và 4 mã giảm trong đó GVR (HM:GVR) đang tăng 3,4%, SSB - VJC - BCM (HM:BCM) giảm dưới 1%. \n Tổng giá trị giao dịch trên cả 3 sàn nhanh chóng vượt mức 5.000 tỷ đồng chỉ sau chưa đầy 1h giao dịch. \n Dòng tiền ghi nhận tăng mạnh ở nhóm cổ phiếu bất động sản - xây dựng trong đó BCG được kéo lên mức cận trần 12.400 đồng/cp; FCN tăng 5%, LCG tăng 4%, DPG tăng 3,7%, HHV tăng 3,5%,... Cổ phiếu BMP (HM:BMP) sau phiên tăng trần hôm qua tiếp tục mở gap tăng 3% lên 96.500 đồng/cp. Mã hiện cách đỉnh cũ 102.x đồng (phiên 25/7) chỉ 1 phiên tăng trần. \n các mã HQC, ITA (HM:ITA), LDG (HM:LDG), HAG (HM:HAG), NDN (HN:NDN) cũng tăng từ 1 - 3,5%. Một số cổ phiếu đầu ngành vận tải biển, phân bón, dệt may, thép,... cũng đang tăng tích cực như HSG (HM:HSG), DGC (HM:DGC), GMD (HM:GMD), DPM (HM:DPM), MSH, BSR (HN:BSR), DBC (HM:DBC),... \n Xem thêm: Vượt cản 1.240, VN-Index hướng lên vùng đỉnh 1 năm quanh 1.280 - 1.300 điểm? \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chiến lược thị trường tháng 9: VNDirect đưa ra 2 kịch bản và gọi tên 4 nhóm ngành",
      "time": "07 thg 9, 2023",
      "posted_date": "Ngày đăng 20:30 07/09/2023",
      "main_content": "Vietstock - Chiến lược thị trường tháng 9: VNDirect đưa ra 2 kịch bản và gọi tên 4 nhóm ngành \n Theo báo cáo mới nhất từ VNDirect Research, các chuyên viên phân tích nhận định dòng tiền sẽ có sự sàng lọc hơn và tập trung vào nhóm cổ phiếu cơ bản tốt, có câu chuyện riêng. Đồng thời, chỉ ra 2 kịch bản cho diễn biến của thị trường chứng khoán (TTCK) trong tháng 9 và 4 nhóm ngành cần quan tâm. \n VNDirect cho biết sau nhịp điều chỉnh gần đây, VN-Index đang tích lũy trở lại và hướng về vùng đỉnh cũ. Diễn biến sắp tới có thể theo 2 kịch bản. \n Ở kịch bản số 1 (xác suất 70%), thị trường có thể vượt đỉnh cũ ngay trong tháng 9 và tiến tới vùng 1,280-1,300 điểm nhờ Chính phủ tiếp tục thực thi các chính sách hỗ trợ kinh tế, mặt bằng lãi suất duy trì đà giảm thúc đẩy dòng vốn giá rẻ gia nhập TTCK. Bên cạnh đó, thời điểm công bố kết quả kinh doanh quý 3 đến gần, kỳ vọng kết quả tích cực hơn nửa đầu 2023 và chuyến thăm Việt Nam của Tổng thống Mỹ Joe Biden cũng được kỳ vọng mở ra nhiều cơ hội kinh doanh mới. \n Ở kịch bản số 2 (xác suất 30%), thị trường giao dịch tích lũy trong biên độ hẹp từ 1,180 đến 1,240 điểm. VNDirect lưu ý thị trường vẫn ghi nhận những thông tin tích cực như kịch bản 1, nhưng bị lu mờ bởi những rủi ro đang nổi lên như nguy cơ giảm phát tại Trung Quốc làm ảnh hưởng tới triển vọng xuất khẩu và tăng trưởng của Việt Nam, và đà tăng của lợi suất TPCP Mỹ tiếp tục gây áp lực lên tỷ giá trong nước, thu hẹp đáng kể dư địa chính sách tiền tệ của Việt Nam. \n Ngoài ra, VNDirect cùng kỳ vọng khi hệ thống KRX đi vào vận hành (dự kiến cuối 2023) sẽ giúp cải thiện thanh khoản và nâng cao triển vọng TTCK. \n 4 nhóm ngành VNDirect Research quan tâm \n Nhóm ngành đầu tiên mà khối phân tích của CTCK đề cập là đầu tư công. VNDirect Research dẫn số liệu từ Tổng Cục Thống kê, vốn nhà nước thực hiện trong tháng 8/2023 đạt 61,326 tỷ đồng, tăng 30.1% so với cùng kỳ, tốc độ tăng trưởng theo tháng đã tăng trong 4 tháng liên tiếp. Lũy kế 8 tháng 2023, giải ngân đạt hơn 352 ngàn tỷ đồng, tức tăng 23.1% so với cùng kỳ và đạt 49.4% kế hoạch năm. \n Ngoài ra, Thủ tướng Chính phủ cũng đã có công điện yêu cầu đẩy nhanh tiến độ giải ngân vốn đầu tư công trong những tháng cuối năm 2023, bên cạnh đó là duy trì mục tiêu giải ngân năm 2023 đạt trên 95%. \n “Chúng tôi tiếp tục duy trì kỳ vọng giải ngân đầu tư công trong năm 2023 sẽ tăng 25% so với cùng kỳ”, VNDirect kỳ vọng. \n Ngành ngân hàng được VNDirect nhận định mức định giá vẫn hấp dẫn với hai luận điểm đầu tư chính. \n Một là, tăng trưởng tín dụng phục hồi nhờ nới lỏng tiền tệ và chính sách tài khóa mở rộng. Cụ thể, các chính sách tài khóa đang được triển khai như đẩy mạnh đầu tư công, giảm thuế VAT, giảm thuế trước bạ ô tô, tăng lương cơ sở sẽ giúp kích cầu tiêu dùng và đầu tư tư nhân, qua đó thúc đẩy nhu cầu tín dụng tăng trở lại. \n Hai là, Thông tư 02 hỗ trợ giảm áp lực dự phòng cho các NHTM, đặc biệt là các ngân hàng có tỷ lệ nợ nhóm 2 tăng mạnh. \n “Chúng tôi kỳ vọng nền kinh tế tăng tốc trong nửa cuối 2023 nhờ chính sách tiền tệ nới lỏng và các hỗ trợ từ chính sách tài khóa. Trong kịch bản này, ngành ngân hàng sẽ phản ánh rõ nhất sự phục hồi của nền kinh tế”, VNDirect cho biết. \n Ngoài ra, dòng vốn từ ngân hàng vào bất động sản cũng được khai thông qua Thông tư 10/2023/TT-NHNN  được ban hành (vào tối 24/08/2023) nhằm hoãn lại một số điều khoản của TT 06/2023/TT-NHNN (được công bố trong tháng 6/2023 và có hiệu lực kể từ tháng 9/2023). Các tác động được trình bày theo bảng bên dưới: \n Đối với ngành bán lẻ, VNDirect kỳ vọng tiêu dùng dần cải thiện, đặc biệt là từ quý 4/2023 sau khi tạo đáy trong 6 tháng 2023. Từ đó giúp kết quả kinh doanh của các doanh nghiệp bán lẻ tốt hơn trong nửa cuối năm. \n Theo OECD, chỉ số niềm tin người tiêu dùng (CCI) của EU và Mỹ đang dần hồi phục. Điều này giúp cải thiện hoạt động sản xuất của Việt Nam trong những tháng tới và qua đó nâng cao thu nhập và niềm tin tiêu dùng tại Việt Nam. Ngoài ra, các yếu tố khác như chính sách hỗ trợ tài khóa đã được triển khai, lãi suất tiếp tục đà giảm và chu kỳ thay thế hàng công nghệ diễn ra vào cuối năm nay kỳ vọng góp phần thúc đẩy tiêu dùng cuối năm. \n Sản lượng điện thoại của Apple (NASDAQ:AAPL) dự kiến không thay đổi trong năm 2023, dẫn đầu thị phần điện thoại toàn cầu. Kỳ vọng các sản phẩm của Apple sắp ra mắt sẽ là đòn bẩy thúc đẩy sự phục hồi của các doanh nghiệp bán lẻ, đặc biệt là các doanh nghiệp ICT, khi doanh thu mảng này của các doanh nghiệp bán buôn/lẻ đang bị tác động mạnh. \n VNDirect cũng chỉ ra 2 tín hiệu tích cực cho thị trường bất động sản khu công nghiệp. \n Thứ nhất, nhờ thu hút FDI khởi sắc, đón đầu nhu cầu phục hồi ở các thị trường phát triển trong bối cảnh lạm phát hạ nhiệt và hàng tồn kho giảm, nhiều doanh nghiệp FDI đang lên kế hoạch cho các dự án mới và mở rộng đầu tư vào Việt Nam. Trong tháng 8/2023, vốn FDI đăng ký tăng 70.6% so với cùng kỳ lên 1.9 tỷ USD, vốn FDI giải ngân tăng 5.3% so với cùng kỳ lên 1.5 tỷ USD. Ngoài ra, chuyến thăm của Tổng thống Joe Biden tới Hà Nội vào ngày 10/09 để gặp gỡ Tổng Bí thư Nguyễn Phú Trọng cùng lãnh đạo cấp cao của một số doanh nghiệp hàng đầu sẽ tìm hiểu cơ hội thúc đẩy phát triển kinh tế giữa 2 nước với công nghệ và đổi mới làm nền tảng, là tín hiệu tích cực cho làn sóng FDI từ Mỹ đổ vào Việt Nam trong thời gian tới. \n Thứ hai, các biện pháp cụ thể để thích ứng với Thuế tối thiểu toàn cầu sớm được áp dụng có thể giúp cải thiện khả năng cạnh tranh thu hút vốn FDI. Để thích ứng với những tác động của quy tắc thuế này, Bộ Tài chính đã đề xuất áp dụng Thuế bổ sung tối thiểu nội địa, dự kiến được thông qua trong kỳ họp Quốc hội tháng 10. Tương tự Indonesia và Malaysia, Việt Nam cũng áp dụng mức thuế suất 15% nhưng có điểm bổ sung. Các doanh nghiệp sẽ được miễn thuế nếu doanh thu hàng năm dưới 10tr EUR và thu nhập hàng năm dưới 1tr EUR hoặc lỗ. \n Mặc khác, các chuyên viên phân tích nhận định giá thuê khu công nghiệp sẽ tích cực trong những năm tới “chúng tôi tin rằng giá thuê ở cả miền Bắc và miền Nam sẽ tiếp tục có xu hướng tăng trong những năm tới, nhờ nhu cầu đất khu công nghiệp cao khi hoạt động sản xuất kinh doanh có dấu hiệu phục hồi sẽ thu hút dòng vốn FDI đổ về”. \n Một số chủ đầu tư sở hữu quỹ đất hiện hữu và tương lai lớn cùng với vị trí đắc địa sẽ tận dụng được lợi thế. \n Kha Nguyễn \n  \n ProPicks AI đánh giá AAPL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAPL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu thép vượt đỉnh, chiến lược đầu tư với hai “ông lớn” HPG và HSG?",
      "time": "07 thg 9, 2023",
      "posted_date": "Ngày đăng 15:00 07/09/2023",
      "main_content": "Hầu hết các cổ phiếu thép đã tăng bằng lần kể từ đáy như HSG (HM:HSG) +173%, NKG (HM:NKG) +160%, HPG +135, TLH +115%,... để leo lên mức đỉnh trong hơn 1 năm. Chứng khoánCổ phiếu thép vượt đỉnh, chiến lược đầu tư với hai “ông lớn” HPG và HSG?Băng Băng • 07/09/2023 08:00Hầu hết các cổ phiếu thép đã tăng bằng lần kể từ đáy như HSG +173%, NKG +160%, HPG +135, TLH +115%,... để leo lên mức đỉnh trong hơn 1 năm. \n Phiên 6/9, cổ phiếu nhóm thép bùng nổ với “anh cả” Hòa Phát (HM:HPG) tăng 4,3% lên mức 29.000 đồng/cp và góp cho VN-Index 1,8 điểm. Đây đã là phiên tăng thứ 6 liên tiếp của mã thép. Gần 52,6 triệu cổ phiếu HPG đã được các nhóm đầu tư sang tay (cao gấp đôi mức trung bình 20 phiên); các giao dịch mua chủ động chiếm áp đảo với 60% so với mức 33% ở chiều ngược lại. \n Cùng với HPG, nhóm thép phiên này cũng được mua mạnh; các cổ phiếu HSG, NKG, VGS cùng được kéo lên mức giá trần trong khi TLH tăng 6,4%, TVN (HN:TVN) tăng 5,6%, POM (HM:POM) tăng 4,4%,... \n Thời gian gần đây, cổ phiếu thép cũng đang trên đà phục hồi cùng với xu hướng chung của thị trường. Hầu hết các cổ phiếu đã tăng bằng lần kể từ đáy như HSG +173%, NKG +160%, HPG +135, TLH +115%,... để leo lên mức đỉnh cao nhất trong hơn 1 năm. \n Diễn biến tích cực của nhóm cổ phiếu thép diễn ra trong bối cảnh giá thép thế giới hồi phục nhẹ sau khi có nhịp “rơi” vào giữa tháng 8. Hiện giá thép thanh vằn tại Trung Quốc đã hồi phục khoảng 5% trong hơn 2 tuần qua lên mức 3.747 CNY/tấn. \n Bên cạnh đó, các công ty chứng khoán dự báo nhu cầu thép xây dựng có thể bùng nổ trong năm 2024 và công ty có lợi thế về chi phí như tập đoàn Hòa Phát (HPG) có thể ghi nhận mức tăng trưởng đáng kể về sản lượng và tiêu thụ mặt hàng này. \n Theo quan sát, dòng tiền vào nhóm thép đang gia tăng trong đó có dấu ấn lớn của các nhà đầu tư cá mập. Với phiên tăng mạnh, cả HPG và HSG đều vượt kháng cự thành công và xác nhận xu hướng tích cực ngắn hạn. Nhà đầu tư có thể gia tăng vị thế mua trong những phiên tới. \n Thời gian gần đây, các công ty chứng khoán cũng đưa ra khuyến nghị đầu tư với 2 mã hot ngành thép là HSG, HPG. \n HSG: Mục tiêu 23.160-25.000 đồng/cp \n Chứng khoán BSC đưa ra khuyến nghị MUA cổ phiếu HSG với giá trị hợp lý năm 2024 là 25.000 đồng/cp. \n Định giá phù hợp để mua trong dài hạn. HSG hiện đang giao dịch với mức P/B FWD 2023 = 1.1x, P/B FWD 2024x = 1.0x, thuộc vùng định giá đáy của nhóm tôn mạ. Nhìn về 1 chu kỳ thép, BSC cho rằng HSG có thể duy trì mức lợi nhuận trung bình 1,200 – 1,500 tỷ VNĐ/năm, P/E FWD= 8- 9x – tương đương P/E trung bình của HSG trong chu kỳ thép. \n Với (1) cơ cấu tài chính an toàn, chiến lược hàng tồn kho thận trọng, (2) thời điểm xấu nhất đối với ngành thép đã qua, BSC cho rằng vùng định giá hiện tại phù hợp để tích lũy trong dài hạn. \n BSC kỳ vọng nhu cầu tiêu thụ nội địa sẽ phục hồi kể từ quý 4/2023 và HSG sẽ là doanh nghiệp tôn mạ phục hồi đầu tiên nhờ sở hữu hệ thống đại lý lớn, có thị phần đứng đầu cả nước. \n Cùng quan điểm, FSC dự phóng giá mục tiêu của HSG là 23.160 đồng/cp. Bên cạnh đó, phân tích kỹ thuật HSG, nhóm phân tích Chứng khoán Yuanta cho rằng mã này đang cho tín hiệu mua. \n HPG: Giá mục tiêu 31.920 đồng/cp \n Theo chuyên gia KBSV, HPG là cổ phiếu vừa mang tính tăng trưởng vừa mang tính chu kỳ \n Biên lợi nhuận gộp của HPG thay đổi mạnh dựa trên giá thép thế giới. Điều này là nguyên nhân chính tạo ra chu kỳ tăng giảm giá cổ phiếu thép này giai đoạn 2016-2018 và giai đoạn 2020-2021. \n Về dài hạn, doanh nghiệp liên tục mở rộng nhà máy, gia tăng tài sản liên tục giúp doanh thu và lợi nhuận cũng liên tiếp tăng trưởng qua các năm. Nhà đầu tư có thể mua HPG ở vùng giá hiện tại với câu chuyện tăng trưởng dài hạn. \n Mới đây, FSC cũng khuyến nghị tích cực với cổ phiếu HPG, giá mục tiêu 31.920 đồng/cp. Nhóm phân tích kỳ vọng triển vọng tốt hơn trong nửa cuối năm 2023 khi HPG mở cửa trở lại 7 nhà máy và với điều kiện tốt như quý 2, chúng tôi kỳ vọng HPG có thể kiếm được lợi nhuận tốt trong nửa cuối năm 2023. Trong đó, thị trường nội địa, sản lượng tiêu thụ thép xây dựng có thể đạt 1.7 triệu tấn (tương đương 1H23), khi thị trường BĐS trong nước vẫn sẽ chỉ chính thức phục hồi từ cuối quý 4/2023. Về thị trường xuất khẩu thép cuộn cán nóng (HRC (HM:HRC)), công ty đã có đơn hàng tiêu thụ cho đến hết tháng 09/2023. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sếp Thế giới Di động đăng ký bán cả triệu cổ phiếu khi giá lên đỉnh 10 tháng",
      "time": "07 thg 9, 2023",
      "posted_date": "Ngày đăng 15:10 07/09/2023",
      "main_content": "Cổ phiếu vừa tăng trở lại, lãnh đạo của Thế giới Di động (HM:MWG) đăng ký bán 1 triệu cổ phiếu, ước tính thu về 55 tỷ đồng. Chứng khoánSếp Thế giới Di động đăng ký bán cả triệu cổ phiếu khi giá lên đỉnh 10 thángNgọc Cương • {Ngày xuất bản}Cổ phiếu vừa tăng trở lại, lãnh đạo của Thế giới Di động đăng ký bán 1 triệu cổ phiếu, ước tính thu về 55 tỷ đồng. \n Ông Đoàn Văn Hiểu Em, Thành viên HĐQT CTCP Đầu tư Thế giới Di động (MWG) vừa đăng ký bán 1 triệu cổ phiếu từ ngày 7/9-6/10, do nhu cầu tài chính cá nhân. \n Nếu giao dịch thành công, ông Hiểu Em còn nắm giữ 2,89 triệu cổ phiếu, tỷ lệ 0,197%. \n Động thái bán cổ phiếu của sếp Thế giới Di động diễn ra trong bối cảnh MWG có nhịp hồi tăng trở lại. MWG tăng hơn 10% trong 7 ngày gần nhất, quay lại vùng giá cao nhất 10 tháng trở lại đây. \n Tính theo thị giá MWG phiên 6/9 là 55.000 đồng/cp, ước tính ông Hiểu Em có thể thu về khoảng 55 tỷ đồng. \n Trước đó ngày 28/8, nhóm quỹ liên quan Arisaig Partners (Asia) Pte Ltd đã bán hơn 2,1 triệu cổ phiếu MWG. Sau giao dịch, tỷ lệ sở hữu của nhóm quỹ tại MWG đã giảm từ 6,02% xuống còn 5,88% vốn điều lệ. \n Thế giới Di Động vừa công bố kết quả sơ bộ tháng 7 với doanh thu 9.800 tỷ đồng, giảm 11% so với cùng kỳ năm trước. Trong đó, doanh thu của Thế Giới Di Động và Điện Máy Xanh đạt 6.700 tỷ đồng, tăng nhẹ 1% so với tháng trước. \n Tin doanh nghiệp \n Thị trường chứng khoán còn có một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * JVC: Sở Giao dịch Chứng khoán TP.HCM (HOSE) giữ nguyên diện cảnh báo với cổ phiếu JVC của CTCP Đầu tư và Phát triển Y tế Việt Nhật theo quyết định ngày 5/4. Nguyên nhân do lợi nhuận sau thuế chưa phân phối đến ngày 30/06 là âm 1.080,95 tỷ đồng. \n * TTF (HM:TTF): HOSE tiếp tục giữ nguyên diện cảnh báo đối với cổ phiếu TTF của CTCP Tập đoàn Kỹ nghệ Gỗ Trường Thành do lợi nhuận sau thuế chưa phân phối tại thời điểm 30/6 là âm 3.117,2 tỷ đồng. \n * OGC (HM:OGC): HOSE tiếp tục giữ nguyên diện cảnh báo đối với cổ phiếu OGC của CTCP Tập đoàn Đại Dương do lợi nhuận sau thuế chưa phân phối tại thời điểm 30/6 là âm 2.661,12 tỷ đồng. \n * VSA: Ngày 14/9 giao dịch không hưởng quyền nhận cổ tức năm 2022 của CTCP Đại lý Hàng hải Việt Nam, ngày đăng ký cuối cùng là 15/9. Cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 25%, thanh toán bắt đầu từ ngày 22/9. \n Gần 1,2 tỷ USD sang tay, VN-Index lập đỉnh mới. (Ảnh: Hoàng Hà)Thông tin giao dịch \n * VCG: CTCP Đầu tư Pacific Holdings, Công ty mẹ của Tổng CTCP Xuất nhập khẩu và Xây dựng Việt Nam (Vinaconex (HM:VCG)) đã bán ra 39 triệu cổ phiếu từ ngày 9/8-31/8, theo phương thức khớp lệnh. Sau giao dịch, Pacific Holdings còn nắm giữ 241,25 triệu cổ phiếu, tỷ lệ 45,14%. \n * TDG: Ông Võ Anh Thái, Chủ tịch HĐQT CTCP Đầu tư TDG Global đã bán ra 550.000 cổ phiếu từ ngày 4/8-2/9 theo phương thức khớp lệnh. \n * DXG: Ông Lương Trí Tú, em trai ông Lương Trí Thìn, Chủ tịch HĐQT Tập đoàn Đất Xanh (HM:DXG) thông báo đã bán hơn 3,68 triệu cổ phiếu, thời gian từ ngày 7/8-5/9 theo phương thức thỏa thuận và/hoặc khớp lệnh. \n * KDC (HM:KDC): Star Pacifica Pte. Ltd, cổ đông lớn của CTCP Tập đoàn Kido đã mua vào 1 triệu cổ phiếu trong ngày 28/8. Tổ chức này đang nắm hơn 16 triệu cổ phiếu, tỷ lệ 6,22%. \n * HQC: CTCP Đầu tư Nam Quân, tổ chức liên quan bà Trương Nguyễn Song Vân, Phó Tổng Giám Địa ốc Hoàng Quân đăng ký mua 20 triệu cổ phiếu HQC, giao dịch dự kiến thực hiện từ ngày 8/9-7/10. \n * PSH: Ngày 31/8, bà Võ Bích Trâm, thành viên HĐQT CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu vừa bán ra 1,67 triệu cổ phiếu. \n VN-Index \n Chốt phiên 6/9, VN-Index tăng 10,52 điểm (+0,85%), lên 1.245,5. HNX-Index tăng 3,08 điểm (+1,22%), lên 255,36 điểm. UPCoM-Index tăng 0,27 điểm (+0,28%), lên 94,56 điểm. \n Nhận định thị trường phiên giao dịch ngày 7/9, Chứng khoán Kiến Thiết Việt Nam (CSI) cho rằng biên độ tăng điểm cao tiếp tục được hỗ trợ bởi thanh khoản khi khối lượng khớp lệnh cao nhất trong 10 phiên trở lại đây và vượt lên trên mức trung bình 20 phiên gần nhất. Sự hỗ trợ của khối lượng là tín hiệu xác nhận và củng cố cho xu hướng tăng điểm tiếp theo của thị trường. \n CSI duy trì kỳ vọng tích cực của thị trường và ưu tiên mở thêm vị thế mua, tăng thêm tỷ trọng nắm giữ cổ phiếu. Mức kháng cự của VN-Index hướng tới trong xu hướng tăng điểm là ngưỡng 1.285-1.306 điểm. \n Còn theo Chứng khoán  SHS  (HN:SHS), trong ngắn hạn thị trường tiệm cận ngưỡng cản của VN-Index quanh 1.250 điểm và có khả năng sẽ xuất hiện các phiên rung lắc. Do đó, rủi ro ngắn hạn đang tăng lên, nên nhà đầu tư ngắn hạn cần thận trọng khi giao dịch tại vùng điểm số hiện tại. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Lực bán gia tăng, cổ phiếu FPT bị chốt lời từ đỉnh",
      "time": "07 thg 9, 2023",
      "posted_date": "Ngày đăng 17:13 07/09/2023",
      "main_content": "VN-Index tạm lùi về dưới mốc 1.250 điểm; thanh khoản sàn HOSE đạt 11.500 tỷ đồng. Chứng khoánLực bán gia tăng, cổ phiếu FPT (HM:FPT) bị chốt lời từ đỉnhĐức Hậu • 07/09/2023 10:13VN-Index tạm lùi về dưới mốc 1.250 điểm; thanh khoản sàn HOSE đạt 11.500 tỷ đồng. \n 11h: \n Lực bán ở một số cổ phiếu trụ khiến đà tăng của chỉ số thu hẹp còn hơn 2 điểm lúc 11h. FPT bất ngờ bị chốt lời vùng đỉnh dù có thời điểm tăng vượt 100.000 đồng/cp. HPG (HM:HPG), VJC (HM:VJC), VIC (HM:VIC), VNM (HM:VNM), SSI (HM:SSI) cũng đang giảm nhẹ. \n VN-Index tạm lùi về dưới mốc 1.250 điểm; thanh khoản sàn HOSE đạt 11.500 tỷ đồng. \n 10h: \n Sau khi vượt thành công kháng cự 1.240 điểm, VN-Index tiếp tục tăng sớm đầu phiên với biên độ 6,6 điểm và vượt mốc 1.250 điểm. Tạm tính, đây là phiên tăng thứ 6 liên tiếp của chỉ số. Sắc xanh chiếm áp đảo trên cả 3 sàn. Rổ VN30 có 21 mã tăng và 4 mã giảm trong đó GVR (HM:GVR) đang tăng 3,4%, SSB - VJC - BCM (HM:BCM) giảm dưới 1%. \n Tổng giá trị giao dịch trên cả 3 sàn nhanh chóng vượt mức 5.000 tỷ đồng chỉ sau chưa đầy 1h giao dịch. \n Dòng tiền ghi nhận tăng mạnh ở nhóm cổ phiếu bất động sản - xây dựng trong đó BCG được kéo lên mức cận trần 12.400 đồng/cp; FCN (HM:FCN) tăng 5%, LCG tăng 4%, DPG tăng 3,7%, HHV (HM:HHV) tăng 3,5%,... Cổ phiếu BMP (HM:BMP) sau phiên tăng trần hôm qua tiếp tục mở gap tăng 3% lên 96.500 đồng/cp. Mã hiện cách đỉnh cũ 102.x đồng (phiên 25/7) chỉ 1 phiên tăng trần. \n các mã HQC, ITA (HM:ITA), LDG (HM:LDG), HAG (HM:HAG), NDN (HN:NDN) cũng tăng từ 1 - 3,5%. Một số cổ phiếu đầu ngành vận tải biển, phân bón, dệt may, thép,... cũng đang tăng tích cực như HSG (HM:HSG), DGC (HM:DGC), GMD (HM:GMD), DPM (HM:DPM), MSH (HM:MSH), BSR (HN:BSR), DBC (HM:DBC),... \n Xem thêm: Vượt cản 1.240, VN-Index hướng lên vùng đỉnh 1 năm quanh 1.280 - 1.300 điểm? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhiều cổ phiếu chứng khoán thiết lập chuỗi tăng kỷ lục, có mã tăng 10 phiên liên tiếp",
      "time": "07 thg 9, 2023",
      "posted_date": "Ngày đăng 18:01 07/09/2023",
      "main_content": "Chứng khoán cùng với hóa chất, dầu khí và thép đang là các nhóm ghi nhận mức tăng chỉ số mạnh nhất thị trường 5 phiên trở lại đây. Chỉ tỏng 2 tuần, nhiều nhà đầu tư đã lãi 20 - 40% danh mục. Chứng khoánNhiều cổ phiếu chứng khoán thiết lập chuỗi tăng kỷ lục, có mã tăng 10 phiên liên tiếpQuốc Trung • {Ngày xuất bản}Chứng khoán cùng với hóa chất, dầu khí và thép đang là các nhóm ghi nhận mức tăng chỉ số mạnh nhất thị trường 5 phiên trở lại đây. Chỉ tỏng 2 tuần, nhiều nhà đầu tư đã lãi 20 - 40% danh mục. \n VN-Index kết phiên giao dịch ngày 6/9 tăng hơn 10 điểm lên mức 1.245 đồng tăng vượt kháng cự 1.240 điểm. Bên cạnh sự bùng nổ của nhóm cổ phiếu thép, các cổ phiếu nhóm chứng khoán cũng trở thành tâm điểm với nhiều mã tăng mạnh (thậm chí chạm trần) như FTS,  SHS  (HN:SHS),... \n Theo quan sát, 4 cổ phiếu ngành này đã ghi nhận chuỗi tăng từ 8 phiên trở lên qua đó thiết lập chuỗi tăng giá dài nhất trong lịch sử giao dịch. Cụ thể: \n - Cổ phiếu CTS của Chứng khoán VietinBank tăng 22% sau 8 phiên, đóng cửa tại mức 30.000 đồng/cp; \n - Cổ phiếu BSI của Chứng khoán BIDV (HM:BID) tăng 26% sau 8 phiên, đóng cửa vượt mốc 38.000 đồng/cp; \n - Cổ phiếu FTS của Chứng khoán FPT (HM:FTS) tăng 33% sau 8 phiên, đóng cửa vượt mốc 41.000 đồng/cp; \n - Cổ phiếu BMS của Chứng khoán Bảo Minh có phiên tăng thứ 9 liên tiếp (+31%) và đóng cửa tại mức 13.800 đồng/cp. \n Đầu phiên sáng 7/9, thị trường chứng khoán tiếp tục giao dịch hưng phấn, VN-Index tăng hơn 8 điểm và vượt mốc 1.250 (lúc 10h34). Nhóm chứng khoán nói chung và cả 4 mã nêu trên đều đang tăng giá. \n  \n  \n Với nhóm chứng khoán, có nhiều câu chuyện đáng để nghĩ về một nhóm ngành dẫn dắt ở giai đoạn hiện tại và thời gian tới. Trợ lực từ các đợt hạ lãi suất của Ngân hàng Nhà nước giúp dòng tiền quay trở lại mạnh hơn với kênh cổ phiếu qua đó ảnh hưởng tích cực đến kết quả kinh doanh của các công ty chứng khoán. \n Thêm vào đó, kỳ vọng hệ thống giao dịch KRX đi vào hoạt động (với những giải pháp cho phép bán khống, giao dịch T+,...) cũng như mục tiêu nâng hạng vào năm 2025 cũng đang giúp sức cho nhịp tăng của các cổ phiếu ngành này như SSI (HM:SSI), VCI (HM:VCI), VND (HM:VND), SHS, FTS, BSI, VIX (HM:VIX),... \n Tính từ đầu năm, nhiều cổ phiếu ngành chứng khoán đã tăng mạnh (thậm chí tăng bằng lần) như VND tăng 78%, SSI tăng 100%, VCI tăng 107%, SHS tăng 127%, FTS tăng 143%, CTS tăng 137%, BSI tăng 141%, BMS tăng 185%, VIX tăng 256%,... \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 07/09: Rung lắc mạnh",
      "time": "07 thg 9, 2023",
      "posted_date": "Ngày đăng 19:29 07/09/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 07/09: Rung lắc mạnh \n VN-Index và HNX-Index tăng giảm trái chiều trong phiên sáng cho thấy nhà đầu tư đang dần thận trọng trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 07/09/2023, VN-Index giảm điểm trở lại và đứt chuỗi 6 phiên tăng điểm liên tiếp. \n Khối lượng giao dịch trong phiên sáng vẫn duy trì ở mức cao chứng tỏ nhà đầu tư đang giao dịch khá sôi động. \n Chỉ số đang test vùng 1,230-1,245 điểm (tương đương đỉnh cũ tháng 08/2023) nên tình trạng rung lắc mạnh sẽ còn tiếp tục diễn ra. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 07/09/2023, HNX-Index hình thành chuỗi 7 phiên tăng liên tiếp cho thấy tâm lý nhà đầu tư đang rất tích cực. \n Hiện tại, chỉ số đã phá vỡ vùng 248-253 điểm (tương đương đỉnh cũ tháng 08/2023) nên đà tăng trong ngắn hạn càng được củng cố. \n  \n FPT (HM:FPT) - CTCP FPT \n Chỉ báo MACD cho tín hiệu mua mạnh trở lại từ tuần trước và tiếp tục đi lên mạnh trong tuần này cho thấy triển vọng rất tích cực. \n Khối lượng giao dịch trong phiên sáng đạt gần mức trung bình 20 ngày cho thấy dòng tiền đang quay lại cổ phiếu này so với các phiên trước đó. \n Mục tiêu trong thời gian tới của cổ phiếu FPT là vùng 115,000-117,000 (tương đương Fibonacci Projection 100%). \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Chỉ báo MACD đã cho tín hiệu mua cho thấy đà tăng của cổ phiếu MSN đang quay trở lại. \n Tuy nhiên, khối lượng giao dịch chưa được cải thiện khi duy trì dưới mức trung bình 20 ngày. Điều này sẽ cản trở đà tăng của cổ phiếu khi tiến lên vùng cung phía trên. \n Nếu đà giảm quay trở lại thì đáy cũ tháng 10/2022 (tương đương vùng 69,000-76,000) sẽ là hỗ trợ mạnh. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]