[
   {
      "title": "Chứng khoán lao dốc, vàng \"đứng hình\", nhà đầu tư có nên tìm tới bất động sản?",
      "time": "11 thg 5, 2022",
      "posted_date": "Ngày đăng 15:00 11/05/2022",
      "main_content": "Vietstock - Chứng khoán lao dốc, vàng \"đứng hình\", nhà đầu tư có nên tìm tới bất động sản? \n Thị trường chứng khoán và vàng biến động mạnh trong thời gian qua khiến nhiều nhà đầu tư hướng dòng tiền sang kênh đầu tư bất động sản phục vụ nhu cầu ở thực. \n Dịch chuyển dòng tiền \n Trong hai năm 2020-2021, thị trường chứng khoán - kênh dẫn vốn hấp dẫn bậc nhất đã trải qua giai đoạn vô cùng rực rỡ, nhiều nhà đầu tư mới (F0) gặt hái được thành quả đáng mừng. Tuy nhiên, tháng 4 năm nay, thị trường đã có nhiều biến động tiêu cực. \n Chỉ khoảng 2 tuần (07/04 - 22/04), vốn hóa thị trường giảm 35 tỷ USD, tương ứng mức biến động 10%. Thanh khoản thị trường giảm mạnh, nhiều cổ phiếu có tính đầu cơ cao bị bán tháo hàng loạt. VN-Index có thời điểm giảm gần 80 điểm, mức giảm cao nhất từ trước đến nay. \n Đối với vàng - kênh trú ẩn được cho là an toàn trong thị trường tài chính biến động cũng theo đà lao dốc của giá vàng thế giới. Theo các chuyên gia, giá vàng khó tăng cao trong thời gian tới vì lãi suất và đồng USD tăng. \n Trong khi đó, với bất động sản (BĐS), Ngân hàng Nhà nước (NHNN) cũng liên tục yêu cầu kiểm soát chặt các khoản cấp tín dụng với kinh doanh BĐS, đặc biệt là phân khúc BĐS cao cấp, nghỉ dưỡng và BĐS đầu cơ. Nguyên nhân là do các sản phẩm BĐS này mang tính rủi ro cao, dễ rơi vào tình trạng “chết đứng” do lệch pha cung - cầu, dẫn đến làn sóng bán tháo tài sản diễn ra, bong bóng BĐS đổ vỡ. \n Dẫu vậy, thị trường BĐS vẫn có những điểm sáng với nhà đầu tư. Đại diện NHNN cho biết, nhu cầu vốn của thị trường BĐS rất cao nên dòng vốn vào lĩnh vực này cần được điều tiết sao cho hợp lý. Đối với phân khúc BĐS đầu cơ mới bị hạn chế, còn nhu cầu vay để đáp ứng chỗ ở của người dân cũng như các dự án đang triển khai có tính pháp lý đầy đủ rõ ràng vẫn được ngân hàng tiến hành cho vay. \n Mặt khác, theo An Gia, phân khúc BĐS nhà ở hướng đến nhu cầu thực là phân khúc có tỷ trọng người mua nhiều nhất trong thị trường BĐS với mức giá dễ sở hữu nhất và có chất lượng đảm bảo nhất. Chưa kể, biên độ tăng giá trung bình của phân khúc căn hộ luôn ổn định ở mức 8-10%/năm nhờ đẩy mạnh đầu tư cơ sở hạ tầng. Do đó, dù kinh tế đi lên hay xuống thì nhu cầu an cư luôn rất cao, đặc biệt trong thời kỳ \"dân số vàng\" như hiện nay với lượng khách hàng tiềm năng rất lớn và kéo dài 20-30 năm nữa. \n Các chuyên gia cũng nhận định, thị trường vốn sẽ tiếp tục chứng kiến một cuộc dịch chuyển từ kênh đầu tư chứng khoán, vàng sang BĐS mà ưu tiên hàng đầu là các sản phẩm đáp ứng nhu cầu ở thực tại những vị trí giàu tiềm năng. \n Sức hút BĐS vùng vệ tinh TP.HCM \n Thực tế, sản phẩm BĐS đáp ứng nhu cầu ở thực luôn là tâm điểm thị trường trong thời gian qua, cũng như được các cơ quan nhà nước khuyến khích, tạo điều kiện phát triển. Chiến lược phát triển nhà ở quốc gia của Chính phủ giai đoạn 2021-2030, tầm nhìn đến năm 2045 hướng tới là các dự án nhà ở cho người có thu nhập thấp và trung bình. \n Đáng nói, thị trường đang cạn kiệt nguồn cung những sản phẩm vừa túi tiền, người dân có nhu cầu cũng không thể mua. Chưa kể, giá căn hộ liên tục lập đỉnh sẽ là một thách thức lớn với các nhà đầu tư, buộc phải chọn đúng thời điểm xuống tiền. \n Theo các chuyên gia, nếu khu Đông tăng trưởng nóng, lượng cung lớn cùng nhiều sự chọn lựa trên sức bật hạ tầng; thì khu Tây lại phát triển bền vững, tịnh tiến theo nền tảng lượng dân số cơ học đông với nhu cầu sở hữu nhà ở lớn, hạ tầng không ngừng kiện toàn và hệ tiện ích thụ hưởng đầy đủ. “Hiện không ít dự án tại khu vực này có mức giá vừa túi tiền, hướng đến người mua ở thực và có thanh khoản khá tốt\", một chuyên gia BĐS cho biết. \n Đơn cử tại trung tâm hành chính Bình Chánh, khu phức hợp Westgate đang hấp dẫn khách mua nhờ chính sách thanh toán linh hoạt từ chủ đầu tư An Gia. Theo đó, với một căn 3 phòng ngủ, khách mua chỉ cần thanh toán tối đa 699 triệu đồng và ngưng đến khi nhận nhà vào quý 4/2023 mới thanh toán tiếp. Còn lại, chủ đầu tư hỗ trợ lãi suất, ân hạn nợ gốc cho đến khi nhận nhà. \n Chính sách này được thiết kế phù hợp với các gia đình trẻ có nguồn vốn hữu hạn, sử dụng đòn bẩy tài chính để mua nhà. “Ở góc độ đầu tư, tính đến lúc nhận nhà, mức sinh lời có thể đạt gấp đôi khi biên độ tăng giá nhà trung bình khoảng 20% sau 1-2 năm” đại diện An Gia cho biết. \n Ngoài ra, chủ đầu tư còn cam kết lợi nhuận lên đến 18%, ưu đãi chiết khấu từ 1-2% giá trị căn hộ cho khách hàng mua sỉ sản phẩm, 1% cho khách hàng đăng ký sớm, chiết khấu 1% cho cổ đông AGG (HM:AGG) và khách hàng tại một số khu vực như Bình Chánh, Bình Tân, Bình Thạnh, Tân Phú, Quận 10… \n Giới đầu tư nhận định, tại thời điểm này, mặt bằng lãi suất ngân hàng vẫn ở mức thấp, nguồn tiền rẻ đang được bơm vào thị trường kết hợp với mức thanh toán được chia nhỏ sẽ là giải pháp hữu ích, giúp người mua tối ưu lợi nhuận và giảm tải gánh nặng tài chính khi mua nhà. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AGG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "11/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "11 thg 5, 2022",
      "posted_date": "Ngày đăng 13:00 11/05/2022",
      "main_content": "Vietstock - 11/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý trong nước và quốc tế diễn ra trong 24h qua. \n * Thêm 232.000 tài khoản cá nhân mở mới trong tháng 4 bất chấp thị trường rớt thảm. Luỹ kế tới cuối tháng 4/2022, số tài khoản nhà đầu tư cá nhân đạt chính thức vượt 5,2 triệu tài khoản... >>> \n * Quỹ thành viên nhóm Dragon Capital gom thêm 1 triệu cp NLG (HM:NLG). CTBC Vietnam Equity Fund vừa mua thêm 1 triệu cp của CTCP Đầu tư Nam Long (HOSE: NLG), nâng sở hữu của cả nhóm cổ đông ngoại lên mức 6.1%. >>> \n * Đồng USD tăng cao nhất trong 20 năm qua. Lạm phát, cuộc chiến tại Ukraine, thắt chặt phòng dịch tại Trung Quốc…. đã khiến nhà đầu tư tập trung vào đồng bạc xanh, đẩy đồng tiền này lên mức cao nhất trong 20 năm qua. >>> \n * Một cá nhân trở thành cổ đông lớn của ROS. Ông Lê Văn Lợi chính thức trở thành cổ đông lớn của CTCP Xây dựng FLC Faros (HM:ROS) (HOSE: ROS) sau khi hoàn tất mua hơn 10.44 triệu cp ROS, tương đương 1.84% vốn, vào ngày 04/05/2022. >>> \n * FRT dự kiến chốt danh sách trả cổ tức tỷ lệ 55% trong tháng 6. CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT) (FPT (HM:FPT) Retail, HOSE: FRT) vừa thông qua nghị quyết triển khai phương án chi trả cổ tức năm 2021 và phát hành cổ phiếu. >>> \n * Một công ty chứng khoán đăng ký mua 5 triệu cp SAM (HM:SAM). CTCP Chứng khoán Quốc Gia vừa đăng ký mua 5 triệu cp của CTCP SAM Holdings (HOSE: SAM) từ ngày 13/05-10/06. >>> \n * Quỹ của nhà đầu tư nổi tiếng Cathie Wood giảm 70% so với đỉnh. Những thành tích ấn tượng từng giúp Cathie Wood trở thành một trong những nhà đầu tư nổi tiếng nhất trong giới đầu tư chủ động. Tuy nhiên, thành tích đó đã không còn được giữ vững trước làn sóng bán tháo cổ phiếu công nghệ trong thời gian gần đây. >>> \n * Chứng khoán Việt khốc liệt, tay to Dragon Capital lỗ hơn 8% trong tháng 4. Trong tháng 4, ước tính VEIL, quỹ lớn nhất thuộc nhóm Dragon Capital, đã lỗ hơn 8% trong bối cảnh VN-Index thủng mốc 1,400 điểm. >>> \n * Đằng sau việc hai doanh nghiệp trúng đấu giá đất Thủ Thiêm chậm nộp tiền. Công ty CP Dream Republic và Công ty CP Sheen Mega đang nợ TPHCM gần 8.000 tỷ đồng tiền đấu giá đất Thủ Thiêm đều có liên hệ đến Tập đoàn Vạn Thịnh Phát. >>> \n * Đầu tháng 5, ngân hàng tiếp tục nâng lãi suất tiền gửi cá nhân . Nhiều ngân hàng tiếp tục nâng lãi suất tiền gửi tiết kiệm cá nhân từ cuối tháng 4, đầu tháng 5. >>> \n * Công ty con của SCIC đã mua 1 triệu cp MBB. Công ty TNHH MTV Đầu tư SCIC (SIC) vừa mua 1 triệu cp của Ngân hàng TMCP Quân đội (HM:MBB) (MB, HOSE: MBB), tương ứng tỷ lệ 0.0265%, trong thời gian 12/04-04/05/2022. >>> \n * GAS (HM:GAS) ước lãi sau thuế 4 tháng đầu năm đạt 4,544 tỷ đồng. Tổng Công ty Khí Việt Nam - CTCP (HOSE: GAS) vừa công bố kết quả ước thực hiện 4 tháng đầu năm với tổng doanh thu đạt 37,460 tỷ đồng và lãi sau thuế 4,544 tỷ đồng. >>> \n * PPC (HM:PPC) đặt mục tiêu lãi sau thuế 2022 tăng 57%. Theo Tài liệu họp ĐHĐCĐ thường niên 2022, CTCP Nhiệt điện Phả Lại (HOSE: PPC) dự kiến đem về gần 5,428 tỷ đồng doanh thu và 278 tỷ đồng lãi trước thuế trong năm 2022, lần lượt tăng 24% và 57% so với năm trước. >>> \n * D2D dự chi hơn trăm tỷ đồng trả cổ tức tỷ lệ 35%. HĐQT CTCP Phát triển Đô thị (HN:UDJ) Công nghiệp số 2 (HOSE: D2D) vừa thông qua Nghị quyết chi cổ tức đợt 2/2021 bằng tiền mặt. >>> \n * Các đại gia công nghệ Mỹ mất hơn 1,000 tỷ USD vốn hóa trong 3 ngày. Các công ty công nghệ lớn nhất thế giới đã “bốc hơi” hơn 1 ngàn tỷ USD vốn hóa chỉ trong 3 phiên giao dịch. >>> \n * Lợi nhuận quý 1 chỉ bằng 1/6 cùng kỳ, ASP giải trình ra sao?. CTCP Tập đoàn Dầu khí An Pha (HOSE: ASP) công bố kết quả kinh doanh hợp nhất quý 1/2022 với lãi sau thuế 1.1 tỷ đồng, chỉ bằng 1/6 cùng kỳ. >>> \n * Doanh nghiệp thủy sản đại thắng trong quý đầu năm 2022. Hưởng lợi kép từ việc giá bán tăng và thị trường xuất khẩu thuận lợi, nhiều doanh nghiệp thủy sản đua nhau xác lập kỷ lục về doanh thu, lợi nhuận cũng như giá cổ phiếu. >>> \n * Tân Hoàng Minh tiếp tục hứa sẽ trả tiền nhà đầu tư trái phiếu. Ngày 9/5, Tập đoàn Tân Hoàng Minh có thông báo mới nhất liên quan đến việc xử lý các lô trái phiếu bị huỷ. Tuy nhiên, tại thông báo này, Tân Hoàng Minh tiếp tục hứa hẹn nhưng chưa có lộ trình trả tiền cụ thể cho nhà đầu tư. >>> \n * VIB (HM:VIB) sắp phát hành hơn 543.6 triệu cp thưởng. Ngân hàng TMCP Quốc tế Việt Nam (HOSE: VIB) thông báo 16/05/2022 là ngày đăng ký cuối cùng nhận cổ phiếu thưởng. Ngày giao dịch không hưởng quyền là 13/05. >>> \n * Nếu Fed ''ăn mừng'' quá sớm, kinh tế Mỹ có thể suy thoái 2 đáy. Rủi ro lớn hơn nằm ở chỗ Fed “ăn mừng” chiến thắng lạm phát quá sớm và giảm tốc việc nâng lãi suất, dẫn tới lạm phát bùng nổ trở lại, kéo theo một cuộc suy thoái sâu hơn và lâu hơn... >>> \n * Tín dụng bất động sản: ''Nắn'' chứ không nên ''siết''. Trước tình trạng giá đất tăng “phi mã” trong thời gian gần đây, nhiều chuyên gia nhìn nhận: là do thiếu thu nhập nên người dân lao vào kinh doanh bất động sản. Chính vì thế, nếu tiếp tục siết tín dụng vào bất động sản thì nguồn cung sẽ càng thiếu so với nguồn cầu đang tăng. Do đó, việc cải thiện dòng vốn cho thị trường bất động sản cần là một trong những ưu tiên chính sách trong giai đoạn tới... >>> \n * Giá cổ phiếu trượt dài, Tổng Giám đốc APS đăng ký gom 1 triệu cp. Trong bối cảnh giá cổ phiếu trên đà điều chỉnh về đáy lập hồi cuối tháng 4/2022, Tổng Giám đốc kiêm Thành viên HĐQT CTCP Chứng khoán Châu Á Thái Bình Dương (HNX: APS) - ông Nguyễn Đỗ Lăng đã đăng ký mua vào 1 triệu cp APS từ ngày 11-27/05. >>> \n * Cựu chủ tịch Công ty Chứng khoán SME hầu tòa vì bị cáo buộc lừa đảo 300 tỉ. Cựu chủ tịch và nhiều lãnh đạo Công ty Chứng khoán SME cùng hầu tòa trong vụ án lừa đảo với số tiền chiếm đoạt lên tới gần 300 tỉ đồng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Một cá nhân bán thành công 4 triệu cp HTP \n * Bảo hiểm Bảo Minh báo lãi quý 1 đi ngang \n * Nhóm cổ đông ngoại nâng sở hữu tại TNH lên trên 9% \n * Licogi Quảng Ngãi bị xử phạt 85 triệu đồng \n * SVG bị xử phạt và truy thu thuế hơn 905 triệu đồng \n TÀI CHÍNH NGÂN HÀNG \n * Sàn giao dịch nợ VAMC đã có 15.000 tỷ đồng giá trị hàng hóa và 90 thành viên \n * Luật Thuế thu nhập cá nhân chưa… công bằng và hợp lý \n * Vàng sẽ về 36 triệu hay lên 111 triệu đồng trong 5 năm tới? \n * Thu hơn nửa triệu tỷ đồng tiền thuế từ đầu năm \n VĨ MÔ ĐẦU TƯ \n * Sau 'lệnh' tạm dừng phân lô, tách thửa tại Hà Nội: Bất động sản ven đô trầm lắng \n * TPHCM: 22% hồ sơ nhà đất bị trả về để điều chỉnh giá giao dịch \n * Thị trường đất nền phát triển quá 'nóng' dẫn đến nhiều hệ lụy \n * Mặt bằng bán lẻ TP.HCM dần được lấp đầy trở lại \n TÀI CHÍNH THẾ GIỚI \n * Nhiều nước châu Âu ghi nhận tỷ lệ lạm phát tăng lên mức cao kỷ lục \n * Xuất nhập khẩu của Trung Quốc tăng yếu nhất 2 năm do phong tỏa ở Thượng Hải \n * El Salvador lại bắt đáy Bitcoin \n * Kinh tế Trung Quốc phát đi nhiều dấu hiệu sụt tốc \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 11/05: Nâng dần tỷ trọng?",
      "time": "10 thg 5, 2022",
      "posted_date": "Ngày đăng 00:51 11/05/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 11/05: Nâng dần tỷ trọng? \n KBSV khuyến nghị nhà đầu tư nâng dần tỷ trọng cho các vị thế ngắn hạn tại vùng hỗ trợ nhưng cần khống chế tỷ trọng ở mức vừa phải, tương ứng với mức độ chấp nhận rủi ro. \n Dao động quanh ngưỡng 1,270-1,290 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Sau một phiên sáng vất vả giằng co quanh khu vực 1,250-1,270 điểm, sang đến phiên chiều 10/05 chỉ số đã mở đường thành công, tăng vọt lên đóng cửa tại ngưỡng kháng cự 1,290 điểm, kết phiên tăng hơn 20 điểm so với phiên 09/05. \n Độ rộng thị trường nghiêng về phía tích cực với 18/19 ngành tăng điểm; nhóm VN30 đóng cửa với 28 mã phủ sắc xanh. Về giao dịch của khối ngoại, phiên 10/05 khối này tiếp tục mua ròng trên sàn HOSE và bán ròng nhẹ trên sàn HNX. Sau phiên tăng điểm mạnh ngày 10/05, nhiều khả năng VN-Index sẽ gặp phải áp lực chốt lời sau đó. Trong những phiên tới kể từ 11/05, có khả năng thị trường sẽ dao động quanh ngưỡng 1,270-1,290 điểm. \n Tiếp tục hồi phục \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trên góc nhìn về mặt kỹ thuật thì bức tranh lại chưa có sự cải thiện thực sự với việc chỉ số VN-Index vẫn chưa thể lấy lại ngưỡng 1,350 điểm nên vẫn nằm trong sóng điều chỉnh a với target theo lý thuyết quanh ngưỡng 1,200 điểm (fibonacci retracement 38.2% sóng tăng 5) và xu hướng giảm có thể trở lại trong thời gian tới khi các nhịp hồi phục chạm tới giới hạn và lượng hàng bắt đáy về tài khoản nhà đầu tư. \n Trong phiên giao dịch tiếp theo 11/05, VN-Index có thể sẽ tiếp tục hồi phục với mục tiêu tiếp theo của chỉ số là ngưỡng tâm lý 1,300 điểm. \n Đối với những nhà đầu tư dài hạn, nếu thị trường điều chỉnh sẽ là cơ hội để nâng cao tỷ trọng trong danh mục các cổ phiếu có cơ bản tốt và tiềm năng tăng trưởng trong tương lai. \n Kiểm định vùng kháng cự gần 1,300-1,310 điểm \n CTCK Asean (Aseansc): Trong phiên giao dịch tới kể từ 11/05, chỉ số VN-Index sẽ có quán tính tăng điểm để kiểm định vùng kháng cự gần 1,300-1,310 điểm, và xa hơn là vùng kháng cự 1,320-1,330 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Nâng dần tỷ trọng \n CTCK KB Việt Nam (KBSV): Với việc lấy lại trạng thái cân bằng sau nhịp điều chỉnh về vùng hỗ trợ sâu, chỉ số đang có cơ hội bước vào nhịp hồi phục với vùng cản kế tiếp tại quanh 1,340 điểm. \n Mặc dù vậy, rủi ro tiếp tục mở rộng nhịp điều chỉnh vẫn hiện hữu và VN-Index có thể kiểm định lại vùng hỗ trợ gần 126x trong những phiên tới kể từ 11/05. Đây cũng là chốt chặn phải được bảo lưu nếu không khả năng tiếp tục phá đáy ngắn hạn cần được tính đến. Nhà đầu tư được khuyến nghị nâng dần tỷ trọng cho các vị thế ngắn hạn tại vùng hỗ trợ những cần khống chế tỷ trọng ở mức vừa phải, tương ứng với mức độ chấp nhận rủi ro. \n Tiêu cực trong ngắn hạn \n CTCK Mirae Asset: Phiên 10/05 phục hồi tốt và các điểm số kỹ thuật của VN-Index được cải thiện. Hiện điểm số kỹ thuật theo thang điểm của Mirae Asset đã quay về mức -4, tuy nhiên vẫn thể hiện trạng thái tiêu cực trong ngắn hạn. \n ... Tiếp tục cập nhật \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 11/05/2022: Piercing Line xuất hiện thắp lên hy vọng trong ngắn hạn",
      "time": "10 thg 5, 2022",
      "posted_date": "Ngày đăng 00:05 11/05/2022",
      "main_content": "Vietstock - Vietstock Daily 11/05/2022: Piercing Line xuất hiện thắp lên hy vọng trong ngắn hạn \n VN-Index phục hồi ấn tượng sau phiên giảm mạnh trước đó. Mẫu hình nến Piercing Line xuất hiện sau khi giá test vùng hỗ trợ 1,200-1,250 điểm đã thắp lên hy vọng trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 10/05/2022 \n - Các chỉ số chính đồng loạt phục hồi trong phiên giao dịch ngày 10/05/2022. Cụ thể, chỉ số VN-Index tăng 1.89%, đạt 1,293.56 điểm; HNX-Index tăng 2.05%, dừng chân ở mức 330.02 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 600 triệu đơn vị, giảm 4.28% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 16.45%, đạt 74 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 714 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 4 tỷ đồng. \n - Các chỉ số đồng loạt giảm sâu sau phiên ATO khi dư âm từ phiên bán tháo trước đó vẫn hiện diện. Tuy nhiên dòng tiền bắt đáy cũng nhanh chóng xuất hiện và nâng đỡ thị trường, các chỉ số đảo chiều và trở về mốc tham chiếu. Trong phiên chiều, nhóm Large Cap đóng vai trò dẫn dắt, qua đó giúp chỉ số VN-Index và HNX-Index kết phiên với sắc xanh khả quan. \n - VN30-Index kết phiên tăng 31.42 điểm (+2.39%). Bên mua áp đảo trong rổ với 28 mã tăng và 2 mã giảm. Trong đó, TPB (HM:TPB) tăng hơn 5.4%, VPB (HM:VPB), FPT (HM:FPT), HDB (HM:HDB), PDR (HM:PDR) và VJC (HM:VJC) phục hồi hơn 4%, PNJ (HM:PNJ), BID (HM:BID) tăng 3.9%... \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VHM (HM:VHM) và BID là những cổ phiếu có tác động tích cực nhất đến VN-Index đóng góp hơn 6 điểm cho VN-Index. Ngược lại, DPM (HM:DPM), PGV (HM:PGV) và DCM (HM:DCM) là những cổ phiếu có tác động tiêu cực nhất, tuy nhiên mức độ ảnh hưởng là không đáng kể. \n - Nhìn chung các nhóm ngành đều ghi nhận sự phục hồi sau phiên sụt mạnh trước đó. Trong đó, ngành khai khoáng là ngành tăng mạnh nhất. Nhiều cổ phiếu kịch trần như PVD (HM:PVD), PVC (HN:PVC), PVS (HN:PVS), NBC hay MVB, các cổ phiếu khai thác than như TMB, THT, TVD cũng tăng hơn 2%. \n - Theo sau là nhóm cổ phiếu chế biến thủy sản với 7 mã tăng và 2 mã giảm. Trong đó, có nhiều mã phục hồi mạnh như AAM tăng 5.16%, FMC tăng 4.4%, IDI và VHC (HM:VHC) tăng hơn 2%, cổ phiếu CMX (HM:CMX) nổi bật với sắc tím 6.9%. Đại diện cho ngành tôm, Camimex Group (HOSE: CMX) ghi nhận doanh thu và lãi ròng đồng loạt tăng gấp đôi cùng kỳ, đạt gần 471 tỷ đồng và 19 tỷ đồng. Doanh nghiệp cho biết nguyên nhân là số lượng, cơ cấu hàng bán thay đổi và nhu cầu thị trường có sự khác biệt về giá cả giữa 2 kỳ. \n Lãnh đạo CMX chia sẻ, Công ty sẽ tiếp tục đầu tư mới 100%, hoàn thiện nhà máy chế biến tại Zone 1 (nhà máy số 1, nhà máy số 3) để nâng công suất chế biến của Công ty hiện nay 15,000 tấn/năm đến 2023 tăng lên 25,000 tấn/năm. \n - VN-Index phục hồi ấn tượng sau phiên giảm mạnh trước đó. Mẫu hình nến Piercing Line xuất hiện sau khi giá test vùng hỗ trợ 1,200-1,250 điểm đã thắp lên hy vọng trong ngắn hạn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tăng trở lại khi chạm hỗ trợ mạnh \n Trong phiên giao dịch ngày 10/05/2022, VN-Index hình thành mẫu hình Piercing Line cho thấy tâm lý bi quan ngắn hạn của nhà đầu tư đã giảm bớt. \n Tuy nhiên, khối lượng giao dịch giảm nhẹ và vẫn nằm dưới mức trung bình 20 ngày nên sự phục hồi ngắn hạn chưa bền vững. \n Đáy cũ tháng 07/2021 và tháng 04/2021 (tương đương vùng 1,200-1,250 điểm) đang là hỗ trợ mạnh của chỉ số. \n  \n HNX-Index - Kỳ vọng xuất hiện phân kỳ giá lên \n Trong phiên giao dịch ngày 10/05/2022, HNX-Index tiếp tục hình thành cây nến Hammer có bóng mờ (shadow) bên dưới rất dài. \n Chỉ số đã phá vỡ vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%) nên vùng này sẽ chuyển từ hỗ trợ sang kháng cự. \n Người viết kỳ vọng chỉ báo Stochastic Oscillator sẽ xuất hiện phân kỳ giá lên trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn nằm sâu dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) vẫn rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 10/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 10/05/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thêm 232.000 tài khoản cá nhân mở mới trong tháng 4 bất chấp thị trường rớt thảm",
      "time": "10 thg 5, 2022",
      "posted_date": "Ngày đăng 23:50 10/05/2022",
      "main_content": "Vietstock - Thêm 232.000 tài khoản cá nhân mở mới trong tháng 4 bất chấp thị trường rớt thảm \n Luỹ kế tới cuối tháng 4/2022, số tài khoản nhà đầu tư cá nhân đạt chính thức vượt 5,2 triệu tài khoản... \n Đồ hoạ: K.Linh. \n Tháng 4 đầy biến động đã trải qua trên thị trường chứng khoán Việt Nam khi chỉ số chính là VN-Index đã thoái lui khá sâu khi thử thách lại vùng đỉnh lịch sử. Mức giá đóng cửa thấp nhất trong tháng của chỉ số VN-Index là 1.310,92 điểm vào ngày 25/4, chỉ số đóng cửa phiên cuối tháng tại mốc 1.366, 8 điểm. Với mức giảm 8,4% trên chỉ số VN-Index, thị trường có tháng điều chỉnh mạnh nhất kể từ tháng 4 năm 2020. Qua đó, thanh khoản cũng về mức thấp nhất theo tháng trong gần 1 năm trở lại đây chỉ với 20,6 nghìn tỷ đồng qua kênh khớp lệnh trên HOSE. \n Tuy nhiên, một tín hiệu tích cực là số lượng nhà đầu tư cá nhân mở mới tài khoản vẫn tăng mạnh. Cụ thể, dữ liệu từ Trung tâm lưu lý chứng khoán Việt Nam cho thấy, trong tháng 4 vừa qua, số tài khoản giao dịch nhà đầu tư cá nhân mở mới ghi nhận tăng thêm 232.328 tài khoản, con số này chỉ thấp hơn so với kỷ lục tháng 3 vừa qua 271.000 tài khoản còn lại vẫn cao hơn so với các tháng trước đó. \n Luỹ kế tới cuối tháng 3/2022, số tài khoản nhà đầu tư cá nhân đạt chính thức vượt 5,2 triệu tài khoản. \n Trong đó, nhà đầu tư cá nhân trong nước mở mới 231.782 tài khoản, luỹ kế đạt 5,1 triệu tài khoản tính đến cuối tháng 4. Tổ chức trong nước mở mới 178 tài khoản, luỹ kế đạt 13.670 tài khoản; cá nhân nước ngoài mở mới 335 tài khoản và tổ chức nước ngoài mở mới 33 tài khoản. \n Dân số Việt Nam tính đến ngày 4/4/2022 là 98,7 triệu người, như vậy, số lượng tài khoản chứng khoán/đầu người chính thức cán mốc 5,2%. Với mức tăng trưởng này, tỷ lệ người dân tham gia vào thị trường chứng khoán vào năm 2030 đạt 10% hoàn toàn khả thi. \n Trước đó, ông Trần Hải Hà, Tổng giám đốc Công ty Chứng khoán MBS (HN:MBS) trong một cuộc tọa đàm tổng kết 2021 nhận xét thị trường 2021 đa phần các nhà đầu tư đều thắng lợi, đây là một niềm hân hoan để có thể bước tiếp một chặng đường mới với nhiều thành công mới. Mặt bằng lãi suất duy trì ở mức thấp. Tiền gửi dân cư vào hệ thống ngân hàng tăng ở mức thấp trong 4 năm gần đây. \n Ông Hà cũng đánh giá chưa bao giờ chứng khoán lại gần với chúng ta đến thế. Hiện nay với sự hỗ trợ của công nghệ thì nhà đầu tư có thể mở tài khoản online, chuyển tiền online, có thể đặt lệnh qua nền tảng app và web của công ty chứng khoán. Năm 2022, thị trường chứng khoán Việt Nam sẽ  chứng kiến một lượng nhà đầu tư mở tài khoản lớn chưa từng thấy. \n Kiều Linh \n  \n ProPicks AI đánh giá MBS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MBS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Việt khốc liệt, tay to Dragon Capital lỗ hơn 8% trong tháng 4",
      "time": "10 thg 5, 2022",
      "posted_date": "Ngày đăng 20:47 10/05/2022",
      "main_content": "Vietstock - Chứng khoán Việt khốc liệt, tay to Dragon Capital lỗ hơn 8% trong tháng 4 \n Trong tháng 4, ước tính VEIL, quỹ lớn nhất thuộc nhóm Dragon Capital, đã lỗ hơn 8% trong bối cảnh VN-Index thủng mốc 1,400 điểm. \n Đóng cửa phiên giao dịch cuối tháng 4 (29/04/2022), thị trường chứng khoán Việt Nam thủng mốc 1,400 điểm, giảm hơn 141 điểm, tương đương giảm 9% so với tháng 3, xuống còn 1,350.99 điểm. Hơn nữa, chỉ số đã giảm gần 175 điểm so với phiên giao dịch đầu tiên của năm 2022 (04/01/2022), tương đương mức giảm hơn 11%. \n Trong bối cảnh tiêu cực của thị trường, Vietnam Enterprise Investments Limited (VEIL) - quỹ lớn nhất thuộc Dragon Capital ghi nhận mức giảm 11% giá trị tài sản ròng/chứng chỉ quỹ (NAV/shares) so với đầu năm, tương ứng quản lý giá trị khối tài sản ròng còn gần 2.4 tỷ USD. \n Tại thời điểm cuối tháng 4, tổng số chứng chỉ quỹ giảm hơn 3.6 triệu chứng chỉ so với đầu năm, do vậy có thể lý giải sự sụt giảm 11% về NAV/shares trong 4 tháng qua chủ yếu đến từ giá trị chứng khoán giảm. \n Trong đó, NAV giảm gần 206 triệu USD (giảm 8%) trong tháng 4 và giảm gần 240 triệu USD (giảm hơn 9%) so với đầu năm nay. \n Quỹ thuộc Dragon Capital cho biết giá trị tài sản suy yếu chủ yếu do chịu áp lực giảm từ cổ phiếu ngành ngân hàng, nguyên vật liệu, bán lẻ… \n Tại ngày 28/04/2022, tỷ trọng tiền mặt trong danh mục của quỹ là 2.29%, tương đương gần 55 triệu USD. So với mức 0.66% đầu năm 2022, tỷ trọng tiền mặt của quỹ đã tăng 1.63 điểm phần trăm, tương đương tăng hơn 37 triệu USD. \n Trong khi đó, lượng chứng chỉ quỹ giảm 260,896 chứng chỉ quỹ cho thấy quỹ đã bán ròng hơn 4 triệu USD (khoảng hơn 106 tỷ đồng) trong tháng 4. \n Như vậy, việc quỹ VEIL đang duy trì trạng thái tiền mặt cao khi kết quả đầu tư đáng thất vọng phần nào cho thấy sự e ngại của quỹ ngoại này đối với thị trường chứng khoán Việt Nam. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 10/05: Áp lực bán vẫn còn",
      "time": "10 thg 5, 2022",
      "posted_date": "Ngày đăng 19:08 10/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 10/05: Áp lực bán vẫn còn \n Trong phiên giao dịch buổi sáng ngày 10/05/2022, VN-Index tiếp tục đi xuống mạnh với khối lượng khá thấp. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 10/05/2022, VN-Index tiếp tục đi xuống mạnh với khối lượng khá thấp. \n Chỉ báo Stochastic Oscillator đã cho bán mạnh trở lại. Điều này chứng tỏ triển vọng ngắn hạn là khá bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 10/05/2022, HNX-Index hình thành cây nên High Wave Candle cho thấy tâm lý nhà đầu tư đang rất bất ổn. \n Chỉ số đang hướng đến vùng 280-285 điểm (tương đương ngưỡng Fibonacci Retracement 261.8%). \n  \n HPG - CTCP Tập đoàn Hòa Phát (HM:HPG) \n Trong phiên giao dịch buổi sáng ngày 10/05/2022, HPG rơi xuống dưới vùng 40,000-41,000 (tương đương đáy cũ tháng 01/2022). Nếu trạng thái này tiếp tục duy trì trong phiên chiều thì rủi ro sẽ rất cao. \n Nếu kịch bản điều chỉnh vẫn tiếp tục thì cổ phiếu sẽ rơi sâu về vùng 32,000-33,000 (tương đương ngưỡng Fibonacci Retracement 161.8%). \n Điểm giao cắt tử thần (death cross) của đường SMA 50 ngày với các đường SMA 100 ngày và SMA 200 ngày đã báo hiệu xu hướng tăng dài hạn bị đảo ngược hoàn toàn. \n  \n DGW (HM:DGW) - CTCP Thế giới số \n Trong phiên giao dịch ngày 10/05/2022, giá DGW tiếp tục lao dốc mạnh và chính thức hình thành mẫu hình Head and Shoulders. Mục tiêu giá (target price) của mẫu hình này xuống đến vùng 82,000-86,000. \n Chỉ báo MACD vừa mới rơi xuống dưới ngưỡng 0 chứng tỏ xu hướng giảm sẽ còn tiếp tục trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 10/05: Tiếp tục giảm mạnh",
      "time": "10 thg 5, 2022",
      "posted_date": "Ngày đăng 16:35 10/05/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 10/05: Tiếp tục giảm mạnh \n Nối tiếp đà giảm từ phiên trước đó, thị trường chứng khoán tiếp tục giảm mạnh ngay những phút đầu giao dịch. VN-Index lao dốc hơn 35 điểm, giao dịch quanh mức 1,233 điểm; HNX-Index sụt giảm hơn 9 điểm và giao dịch quanh mức 313 điểm \n Chứng khoán Mỹ giảm mạnh vào ngày thứ Hai (09/05), khiến S&P 500 rớt mốc 4,000 điểm lần đầu tiên trong hơn 1 năm khi thị trường tiếp tục bán tháo. Thông tin trên cũng đã ảnh hưởng tiêu cực đến tâm lý nhà đầu tư. \n VN30-Index theo đó cũng sụt giảm gần 28 điểm. Trong rổ có tới 29 mã giảm và chỉ có 1 mã tăng. Trong đó, GVR (HM:GVR), POW (HM:POW), BVH (HM:BVH) và GAS (HM:GAS) là những cổ phiếu giảm giá mạnh nhất rổ với mức giảm trung bình trên 4%. \n Hầu hết các nhóm ngành đều đang hiện sắc đỏ, trong đó ngân hàng và bất động sản tiếp tục là những nhóm có ảnh hưởng tiêu cực nhất kéo thị trường giảm mạnh. Các mã như CTG (HM:CTG), TCB (HM:TCB), BCM (HM:BCM), SAB (HM:SAB) hay VIB (HM:VIB) đều đang nằm trong top những cổ phiếu có tác động tiêu cực nhất đến VN-Index. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVH cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thanh khoản sụt giảm, dòng tiền lạc lối",
      "time": "09 thg 5, 2022",
      "posted_date": "Ngày đăng 03:30 10/05/2022",
      "main_content": "Vietstock - Thanh khoản sụt giảm, dòng tiền lạc lối \n Xu hướng dòng tiền đang khá mơ hồ trong bối cảnh thanh khoản thị trường sụt giảm gần đây \n Chứng khoán tiếp tục có tuần giao dịch ảm đạm với thanh khoản và điểm số đều sụt giảm. Trong 3 phiên giao dịch sau lễ, VN-Index giảm tổng cộng 2.75% về mức 1,329.2 điểm; HNX-Index giảm 6% về còn 343.3 điểm. \n Trên sàn HOSE, khối lượng giao dịch và giá trị giao dịch giảm trên 12.5% về mức hơn 540 triệu đơn vị/phiên và 15.6 ngàn tỷ đồng/phiên. \n Ở sàn HNX, khối lượng giao dịch giảm 22% về còn 70 triệu đơn vị/phiên, giá trị giao dịch giảm 21% về còn 1.6 ngàn tỷ đồng/phiên. \n  \n Thanh khoản suy yếu cộng với đà giảm ở hầu hết các nhóm ngành, dòng tiền trên thị trường đang thể hiện xu hướng không mấy rõ ràng trong các phiên giao dịch của tuần vừa qua. \n Cổ phiếu tăng thanh khoản tuần qua nằm rải rác ở nhiều nhóm ngành như kim loại, xây dựng, vật liệu xây dựng, than. Ngoại trừ một số cổ phiếu tăng mạnh như HSG (HM:HSG), DHM thì hầu hết các cổ phiếu tăng thanh khoản chỉ tăng bình quân 35% so với tuần trước. \n Xây dựng và vật liệu xây dựng là nhóm có dòng tiền vận động khả quan nhất với số cổ phiếu tăng thanh khoản khá đông đảo như CTR (HM:CTR), PTC, REE (HM:REE), LIG, HUT (HN:HUT) của nhóm xây dựng và HAD, BCC (HN:BCC), PLC (HN:PLC), VGC… của nhóm vật liệu xây dựng. \n Ở chiều giảm, mức giảm bình quân lên tới gần 45%. Tương tự ở nhóm tăng, dòng tiền ở nhóm giảm cũng không có xu hướng thật sự rõ ràng. \n Cổ phiếu bất động sản là nhóm có số cổ phiếu giảm thanh khoản nổi bật nhất tuần qua. TDC, AGG (HM:AGG), EVE, PV2, AAV, TIG, PVL… ghi nhận thanh khoản sụt giảm từ 35% - 60% so với tuần trước. \n Cổ phiếu tài chính - ngân hàng, xây dựng cũng có khá nhiều đại diện góp mặt. \n Điểm chung ở cả nhóm tăng thanh khoản và giảm thanh khoản là thị giá cổ phiếu đều giảm mạnh, điều này cho thấy áp lực cung trên thị trường đang khá lớn trong khi bên mua chưa thật sự mặn mà. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 10/05: Đà giảm có thể tiếp diễn, tạm dừng giải ngân",
      "time": "09 thg 5, 2022",
      "posted_date": "Ngày đăng 01:35 10/05/2022",
      "main_content": "Vietstock - Góc nhìn 10/05: Đà giảm có thể tiếp diễn, tạm dừng giải ngân \n Các công ty chứng khoán (CTCK) dự báo thị trường có thể điều chỉnh về vùng giá sâu hơn để tìm lực cầu bắt đáy. \n P/E về mức thấp \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Nhà đầu tư lại tiếp tục trải qua một phiên \"thứ hai đen tối\" sau phiên \"thứ hai đen tối\" ngày 25/04. Thanh khoản phiên hôm nay tuy được cải thiện nhưng vẫn là thấp hơn mức trung bình 20 phiên cho thấy cầu mua lên vẫn còn yếu ớt. \n Với phiên giảm mạnh 09/05 thì định giá P/E của VN-Index và VN30 tiếp tục được chiết khấu về 14 lần và 13.5 lần. Đây là mức định giá thấp hơn trung bình 5 năm gần nhất, đặc biệt với nhóm cổ phiếu lớn thuộc VN30. Điều này được kỳ vọng sẽ thúc đẩy được lực cầu từ các nhà đầu tư theo trường phái đầu tư giá trị dài hạn. \n Tuy nhiên, góc nhìn về mặt kỹ thuật lại có phần không ủng hộ cho khả năng hồi phục của VN-Index khi mà chỉ số này đã bước vào sóng điều chỉnh a với target theo lý thuyết quanh ngưỡng 1,200 điểm (fibonacci retracement 38.2% sóng tăng 5) và đà giảm có thể tiếp tục trong phiên sáng mai. \n Trong phiên giao dịch tiếp theo 10/05, VN-Index có thể sẽ hồi phục trở lại nếu lực cầu bắt đáy trong vùng hỗ trợ 1,225-1,250 điểm (đáy tháng 7/2021) là đủ tốt. \n Tìm kiếm lực cầu bắt đáy ở vùng thấp hơn \n CTCK KB Việt Nam (KBSV): Trong kịch bản VN-Index không giữ được đáy ngắn hạn, chỉ số nhiều khả năng sẽ mở rộng nhịp điều chỉnh xuống các vùng hỗ trợ sâu hơn quanh 1,220 - 1,240 nhằm tìm kiếm lực cầu bắt đáy trước khi xuất hiện nhịp hồi phục trở lại. \n Sau khi đã bán bớt một phần vị thế ngắn hạn, nhà đầu tư có thể giải ngân trở lại khi chỉ số kiểm định hoặc chớm phá vùng đáy ngắn hạn nhưng cần khống chế tỷ trọng ở mức vừa phải, tương ứng với mức chấp nhận rủi ro. \n Giảm về vùng 1,250 điểm \n CTCK BSI: Tâm lý thị trường hiện tại vẫn đang tiêu cực với cây nến đỏ thân dài; có thể trong những phiên 10/05, thị trường sẽ giảm tiếp xuống vùng 1,250. \n Tạm dừng giải ngân \n CTCK Tân Việt (TVSI): Thị trường mở cửa tuần giao dịch mới (09/05) với một phiên giảm mạnh và số lượng các cổ phiếu giảm sàn ở mức kỷ lục. Điều này cho thấy tâm lý thị trường hiện đang hết sức bi quan với khi bên cầm cổ phiếu chấp nhận bán bằng mọi giá. Lợi suất trái phiếu 10 năm chính phủ Mỹ và đồng USD tiếp tục tăng trong phiên giao dịch cuối tuần gây áp lực cho hầu hết các thị trường tài chính trong đó có Việt Nam. \n Phiên giảm điểm 09/05 có mức tiêu cực gấp đôi với phiên giảm ngày cuối tuần trước ở cả điểm số lẫn số cổ phiếu giảm sàn. Xét ở góc nhìn phân tích kỹ thuật kỳ vọng đáy W của chỉ số VN-Index vẫn còn nguyên nhưng xác suất đang mỏng manh hơn khi trong nội tại thị trường áp lực bán là quá lớn. \n Số lượng các cổ phiếu vốn hóa lớn có mức giảm dưới 2% phiên như VNM (HM:VNM), VIC (HM:VIC), VCB (HM:VCB), MSN… tạo một chút hi vọng về các đợt hồi phục của chỉ số trong phiên tới. Tuy nhiên trong nội tại thị trường vẫn rất áp lực. \n TVSI vẫn bảo lưu quan điểm về kỳ vọng hình thành đáy W các nhà đầu tư có mức cổ phiếu từ 50% tài sản trở lên nên tạm dừng giải ngân thêm để có hành động phù hợp sau phiên giao dịch quan trọng ngày mai. \n * Tiếp tục cập nhật \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]