[
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/02: Áp lực chốt lời ngắn hạn xuất hiện",
      "time": "16 thg 2, 2024",
      "posted_date": "Ngày đăng 19:33 16/02/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/02: Áp lực chốt lời ngắn hạn xuất hiện \n VN-Index tăng điểm kèm theo xuất hiện mẫu hình nến Doji. Điều này cho thấy áp lực bán mạnh diễn ra đã khiến cho chỉ số bị thu hẹp đà tăng trong phiên sáng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 16/02/2024, VN-Index tăng điểm kèm theo xuất hiện mẫu hình nến Doji. Điều này cho thấy áp lực bán mạnh diễn ra đã khiến cho chỉ số bị thu hẹp đà tăng trong phiên sáng. \n Khối lượng giao dịch tăng mạnh và dự kiến sẽ vượt mức trung bình 20 ngày cho thấy dòng tiền đang giao dịch khá sôi động. \n Hiện tại, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu chỉ báo này xuất hiện tín hiệu bán trở lại. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 16/02/2024, HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý phân vân của nhà đầu tư đang hiện hữu. \n Chỉ báo Stochastic Oscillator và MACD tiếp tục đi lên sau khi đã cho tín hiệu mua. Mặt khác, khối lượng giao dịch có sự cải thiện và dự báo sẽ vượt trên mức trung bình 20 ngày vào cuối phiên. \n  \n NTL - CTCP Phát triển Đô thị (HN:UDJ) Từ Liêm \n Trong phiên sáng 16/02/2024, cổ phiếu NTL tăng đồng thời xuất hiện mẫu hình nến High Wave Candle kèm theo khối lượng có sự gia tăng trong phiên sáng thể hiện tâm lý phân vân của nhà đầu tư. \n Tuy nhiên, giá cổ phiếu NTL liên tục tạo những đỉnh mới và đáy mới cao hơn (Higher High, Higher Low) và vẫn nằm trên đường Middle của Bollinger Bands cho thấy triển vọng lạc quan đang hiện diện. \n Hiện tại, NTL đã phá vỡ đường Neckline của mẫu hình Inverse Head and Shoulders. Nếu giá tiếp tục duy trì xu hướng tăng trong thời gian tới và vượt ngưỡng Fibonacci Retracement 78.6% (tương đương vùng 33,000-35,000) thì mục tiêu giá (price target) tiềm năng có thể đạt được là vùng 40,300-42,500. \n  \n VNM (HM:VNM) - CTCP Sữa Việt Nam \n Trong phiên giao dịch sáng 16/02/2024, cổ phiếu VNM tăng mạnh đồng thời xuất hiện mẫu hình nến thân dài cùng với khối lượng liên tục tăng trong các phiên gần đây cho thấy nhà đầu tư đã giao dịch sôi động trở lại. \n Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu mua và hướng đi lên càng củng cố thêm cho đà phục hồi. \n Hiện giá cổ phiếu này đã vượt thành công cạnh trên của mẫu hình Triangle. Nếu đường giá tiếp tục vượt nhóm đường trung bình SMA 100 ngày và SMA 200 ngày thì mục tiêu giá có thể là vùng 73,500-74,500 trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu mid/largecap nhóm bất động sản đồng loạt tăng, VN-Index vượt 1.205 điểm",
      "time": "16 thg 2, 2024",
      "posted_date": "Ngày đăng 17:19 16/02/2024",
      "main_content": "Sau 9h35, biên độ tăng được nới rộng lên mức 5 điểm. Dù vậy, mức tăng chủ yếu được đóng góp bởi các cổ phiếu vốn hóa vừa và lớn nhóm bất động sản. 10h: Thị trường chứng khoán tiếp tục có khởi đầu thuận lợi khi tăng nhẹ 2 điểm và vượt mốc 1.205. Sau 9h35, biên độ tăng được nới rộng lên mức 5 điểm. Dù vậy, đóng góp của nhóm cổ phiếu trụ cột VN30 là không nhiều. \n VN30-Index đang tăng 3 điểm với dấu ấn cổ phiếu GVR (HM:GVR) (+6% - có thời điểm tăng trần). Theo sau, ACB (HM:ACB), VRE (HM:VRE), GAS (HM:GAS), VNM (HM:VNM), VHM (HM:VHM), BVH (HM:BVH) tăng từ 1-3%. \n Sự phân hóa diễn ra ở nhóm ngân hàng khiến STB (HM:STB), BID (HM:BID), MBB (HM:MBB), VIB (HM:VIB),EIB (HM:EIB)... giảm nhẹ. Cổ phiếu MSB tăng trần trong phiên khai xuân, hiện chỉ còn tăng biên độ dưới 1%. \n Nhiều mid/largecap bất động sản ngoài rổ VN30 đang tăng tích cực góp phần nâng đỡ chỉ số phải kể đến NVL (HM:NVL) (+2%), DIG (HM:DIG) (+2,5%), KBC (HM:KBC) (+2,1%), DXG (HM:DXG) (+1,9%), BCG (+1,7%), VCG (HM:VCG) (+1,4%), PDR (HM:PDR) (+1,7%), NLG (HM:NLG) (+1,5%)... \n Cùng với GVR, nhóm cao su có PHR (HM:PHR), DPR (HM:DPR) tăng mạnh hơn 3%. \n Chiều ngược lại, trạng thái lình xình diễn ra ở nhóm cổ phiếu chứng khoán, thép... Cổ phiếu ST8 tiếp tục dò đáy khi giảm sàn về 10.350 đồng/cp, dư bán giá sàn hơn 3 triệu đơn vị. Chỉ tính từ phiên 11/1 tới nay, ST8 đã giảm hơn 55% giá trị sau các động thái bán sàn. \n >> VN-Index lần đầu trở lại mốc 1.200 sau gần 5 tháng, cổ phiếu ngân hàng tiếp tục bay cao \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khai xuân Giáp Thìn, CTCK bán gần 3 triệu cổ phiếu Novaland (NVL)",
      "time": "16 thg 2, 2024",
      "posted_date": "Ngày đăng 17:41 16/02/2024",
      "main_content": "Cổ phiếu Novaland (HM:NVL) mở đầu năm Giáp Thìn trong sự khởi sắc với 2 phiên tăng điểm liên tiếp áp sát mốc 18.000 đồng/cp. Thị trường chứng khoán có phiên giao dịch đầu tiên của năm Giáp Thìn 2024 (15/2) tương đối khởi sắc, VN-Index lần đầu vượt mốc 1.200 điểm sau 5 tháng. Kết phiên, chỉ số HoSE tăng 3,97 điểm lên mức 1.202,5 điểm. Đáng chú ý, ngay sau kỳ nghĩ lễ, khối ngoại là điểm trừ khi bán ròng hơn 360 tỷ đồng. \n Về phía tự doanh công ty chứng khoán (CTCK), HoSE ghi nhận lực bán ròng 399 tỷ đồng, trong đó bán ròng gần 424 tỷ đồng trên kênh khớp lệnh nhưng thoả thuận mua ròng 25 tỷ. \n Trong đó, nhóm công ty chứng khoán tập trung bán ròng cổ phiếu HPG (HM:HPG), NVL, VPB (HM:VPB) lần lượt 58 tỷ đồng, 50 tỷ và 41 tỷ. Tạm chiếu theo mức giá đóng cửa phiên của 3 mã này, ước tính số lượng bị ‘xả’ lần lượt là 2,01 triệu, 2,85 triệu và 2,07 triệu đơn vị. \n Trong top 3 cổ phiếu có giá trị xả ròng từ công ty chứng khoán lớn nhất phiên 15/2, NVL là mã duy nhất kéo dài “sắc xanh” sang ngày 16/2. Tại thời điểm 10h22p phiên sáng, Novaland (NVL) tăng 2,29% lên 17.900 đồng/cp. Trong khi đó, VPB đứng giá ở mốc 19.800 đồng/cp, Hoà Phát (HPG) thậm chí quay đầu điều chỉnh về còn 28.650 đồng/cp. \n >> Novaland (NVL) thoát lỗ ngoạn mục: Đằng sau câu chuyện \"Lê Lai cứu Chúa\" là gì? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index: Giai đoạn sinh lợi nhất trong năm",
      "time": "16 thg 2, 2024",
      "posted_date": "Ngày đăng 17:02 16/02/2024",
      "main_content": "Vietstock - VN-Index: Giai đoạn sinh lợi nhất trong năm \n Thống kê cho thấy, chỉ số VN-Index sẽ tạo ra lợi nhuận tốt nhất trong tháng 1 hàng năm, đây có thể là bằng chứng về hiệu ứng tháng giêng trên thị trường chứng khoán Việt Nam. Mở rộng ra, giai đoạn tháng 01-02 hàng năm sẽ là giai đoạn tạo ra lợi nhuận tốt nhất. Với HNX-Index, giai đoạn từ tháng 11 năm trước đến tháng 3 năm sau có thể là thời điểm tốt để nắm giữ cổ phiếu. \n Hiệu ứng tháng giêng? \n Để tiến hành phân tích giai đoạn tạo ra tỷ suất sinh lợi (TSSL) tốt nhất trong năm, chúng ta cần tính toán TSSL vượt trội (lợi nhuận vượt trội) của chỉ số VN-Index. TSSL vượt trội này được tính bằng cách trừ TSSL trung bình hàng năm khỏi TSSL hàng tháng. Ví dụ, TSSL vượt trội tháng 03/2023 được tính bằng TSSL tháng 03/2023 (3.9%) trừ TSSL trung bình năm 2023 (0.96% theo tháng hay 12.2% theo năm), như vậy TSSL vượt trội tháng 03/2023 là 2.94%. \n Bảng 01 trình bày số liệu thống kê về lợi nhuận vượt trội của TSSL cho từng tháng theo các khoản thời gian khác nhau. Trong đó, phần B thể hiện tỷ lệ số lần tháng trong năm có TSSL vượt trội là số dương, phần C thể hiện TSSL trung bình của các tháng trong năm. Ví dụ với tháng 07 hàng năm, ở phần B trong giai đoạn từ 2014-2023 có 7/10 năm (70%) TSSL vượt trội sẽ dương, trong khi ở phần C cho thấy TSSL vượt trội trung bình trong 10 năm (từ 2014-2023) ở mức 0.86%. \n Ngoài ra, TSSL trong bảng 1 cũng được chia thành ba giai đoạn khác nhau 2001-2023, 2010-2023, 2014-2023 để xem xét sự đồng nhất trong kết quả. Nguyên nhân đến từ đặc điểm của thị trường chứng khoán Việt Nam. Do thị trường chứng khoán Việt Nam mới hoạt được 24 năm, trong đó có những giai đoạn sơ khai như trước 2007, nên có thể ảnh hưởng đến kết quả thống kê. Nên việc chia ra các giai đoạn khác nhau có thể giúp chúng ta có cái nhìn tốt hơn về lợi nhuận qua các giai đoạn. \n Theo bảng 1, xác suất tháng 01 và 02 cho TSSL vượt trội dương là cao nhất và đồng nhất trong các giai đoạn từ 2001-2023, 2010-2023, 2014-2023. Trong đó, lợi nhuận vượt trội trong tháng 1 là cao nhất khoảng 2.51% nếu tính trong giai đoạn 2014-2023 và 3.85% nếu tính từ 2010. Theo sau là tháng 2 với TSSL vượt trội vào khoảng 0.88%-1.10% tùy vào từng giai đoạn. \n TSSL của tháng 1 có xu hướng tốt hơn các tháng còn lại của năm cũng hàm ý về khả năng hiệu ứng tháng giêng tồn tại trên thị trường chứng khoán Việt Nam. \n Như vậy, giai đoạn tạo ra TSSL tốt nhất trong năm với các cổ phiếu trên sàn HOSE sẽ là giai đoạn tháng 01-02 hàng năm. Nếu nắm giữ trong 2 tháng này, thì lợi nhuận vượt trội có thể đạt quanh mức 4%. Lưu ý, TSSL vượt trội này thể hiện phần lợi nhuận vượt trên lợi nhuận trung bình của năm. \n Nắm giữ cổ phiếu trong tháng 2 \n Với sàn Hà Nội, chỉ số HNX-Index sẽ được sử dụng để làm đại diện. Bảng 02 thể hiện thống kê về TSSL vượt trội qua các năm và từng giai đoạn. Kết quả có chút khác biệt so với VN-Index khi xác suất tăng trưởng cao nhất của chỉ số là vào tháng 02 và 03 hàng năm. Nếu tính trong 10 năm trở lại đây, thì tháng 2 có sác xuất tăng cao nhất 8/10 năm với tháng 3 là 8/10 năm. Bên cạnh đó, đây cũng là tháng tạo ra TSSL tốt nhất trong năm khi TSSL vượt trội rơi vào khoảng 3.12%. Nếu đứng trên gốc độ xác suất cao và lợi nhuận tốt, thì tháng 02 hàng năm sẽ là giai đoạn tốt nhất để nắm giữ cổ phiếu trên sàn HNX-Index. \n Nếu tính đến xác suất tăng trưởng ở các mức thấp hơn (trên 50%), thì giai đoạn tạo ra lợi nhuận tốt nhất trên sàn Hà Nội sẽ được nới rộng ra đáng kể. Theo đó, từ tháng 11 năm trước đến tháng 03 năm sau sẽ là giai đoạn tốt để nắm giữ cổ phiếu với mức lợi nhuận cao. Cần lưu ý một số tháng trong giai đoạn này có xác suất tạo ra lợi nhuận vượt trội không cao như tháng 11, 12 và 01 hàng năm. \n Trần Trương Mạnh Hiếu - Trưởng phòng phân tích Chứng khoán KIS Việt Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 16/02: Cổ phiếu trụ lan tỏa sự tích cực",
      "time": "16 thg 2, 2024",
      "posted_date": "Ngày đăng 16:49 16/02/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 16/02: Cổ phiếu trụ lan tỏa sự tích cực \n Đầu phiên 16/02, tính tới 9h30, VN-Index tăng nhẹ với hơn 2 điểm, lên mức 1,204 điểm. Trong đó, các cổ phiếu trụ trong rổ VN30 đóng góp tích cực vào đà tăng chỉ số với 17 mã tăng, 8 mã giảm và 5 mã đứng giá. \n Các mã cổ phiếu vốn hóa lớn như BID (HM:BID), MBB (HM:MBB), HDB (HM:HDB) đang đè thị trường với tổng mức kéo giảm hơn 1 điểm. Ở chiều ngược lại, GVR (HM:GVR), VNM (HM:VNM), VHM (HM:VHM) dẫn đầu nhóm kéo tăng nhưng mức kéo tăng hơn 1.5 điểm. \n Sắc xanh chiếm ưu thế hoàn toàn trong phiên sáng nay, trong đó một số mã cổ phiếu ngành bảo hiểm tăng tích cực từ đầu phiên như BVH (HM:BVH) tăng 2.54%, PVI (HN:PVI) tăng 0.66% và BMI (HM:BMI) tăng 0.22%. \n Nhóm cổ phiếu bất động sản tăng trưởng ổn định trên thị trường khi hầu hết các mã đều giữ mức xanh. Trong đó, các mã tăng tốt như NVL (HM:NVL) tăng 1.43%, DIG (HM:DIG) tăng 1.99%, NLG (HM:NLG) tăng 1.4%… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phiên đầu năm Giáp Thìn: Cổ phiếu nào có khối lượng giao dịch lớn nhất?",
      "time": "16 thg 2, 2024",
      "posted_date": "Ngày đăng 15:36 16/02/2024",
      "main_content": "3/5 cổ phiếu có khối lượng giao dịch lớn nhất thuộc về ngành ngân hàng. Kết phiên giao dịch đầu năm Âm lịch 2024, VN-Index tăng 4 điểm và trở lại mốc 1.200 sau 4,5 tháng. Trong đó, nỗ lực tăng giá chủ yếu đến từ lực kéo phiên ATC mà nhóm ngân hàng tiếp tục là lực kéo chủ đạo. Thanh khoản thị trường đạt giá trị hơn 21.200 tỷ đồng. \n Nhóm ngân hàng hút hơn 5.500 tỷ đồng, 3/5 cổ phiếu có khối lượng giao dịch lớn nhất sàn HoSE thuộc về nhóm ngân hàng. \n >> VN-Index lần đầu trở lại mốc 1.200 sau gần 5 tháng, cổ phiếu ngân hàng tiếp tục bay cao \n Cổ phiếu được \"sang tay\" nhiều nhất thuộc về  SHB  (HM:SHB) của Ngân hàng TMCP Sài Gòn - Hà Nội với hơn 48 triệu đơn vị, gấp hơn 2 lần so với phiên cuối cùng của năm âm lịch 2023. \n  \n  \n SHB liên tục đứng đầu về thanh khoản trên sàn HoSE những phiên gần đây, đặc biệt, phiên 31/1, tổng khối lượng giao dịch của cổ phiếu này \"bùng nổ\" lên đến 129,8 triệu cổ phiếu, tương đương giá trị giao dịch đạt 1.500 tỷ đồng. \n >> Loạt cổ phiếu ngân hàng đang ở vùng định giá hấp dẫn dù đã tăng 20-50% \n Kể từ phiên 27/12, thanh khoản cổ phiếu SHB liên tục khớp lệnh trên 10 triệu cổ phiếu. \n  \n  \n Ngân hàng này đã có 1 phiên bùng nổ khi thị giá tăng trần, khối lượng giao dịch khớp lệnh hơn 38 triệu, tăng gấp 5 lần so với phiên trước đó, đây là con số lớn nhất của MSB kể từ phiên 24/03/2023. \n >> Xuất hiện cổ phiếu ngân hàng tăng trần, khớp lệnh đột biến 30 triệu đơn vị \n Đứng cuối cùng trong top 5 thuộc về cổ phiếu TPB (HM:TPB) của Ngân hàng TMCP Tiên phong. Kết phiên 15/2, TPB đóng cửa ở mức giá 18.850 đồng/cp, tăng 1,89% so với tham chiếu, đóng góp 0,47 vào chỉ số thị trường. Khối lượng giao dịch khớp lệnh gần 26 triệu cổ phiếu. \n Ngoài 3 cổ phiếu ngân hàng trên, 2 cổ phiếu còn lại trong top 5 cổ phiếu có khối lượng giao dịch lớn nhất trong ngày thuộc về HPG (HM:HPG) (37,5 triệu cổ phiếu), NVL (HM:NVL) (26,5 triệu cổ phiếu). \n >> Diễn biến cổ phiếu ngân hàng 15/2: Hút hơn 5.600 tỷ đồng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phong thủy chứng khoán từng tháng năm Giáp Thìn: Khó khăn ban đầu, quả ngọt về sau",
      "time": "16 thg 2, 2024",
      "posted_date": "Ngày đăng 14:07 15/02/2024",
      "main_content": "Dù không thuận buồm xuôi gió cả năm, tuy nhiên nhà đầu tư chứng khoán năm Giáp Thìn cuối cùng sẽ hái quả ngọt. Các giai đoạn đáng đầu tư rơi vào tháng 5, 7, 8, 11/2024 và tháng 1/2025. Theo thông lệ, vào đầu năm, Tập đoàn tài chính CLSA (Credit Lyonnais Securities Asia) trụ sở tại Hong Kong (Trung Quốc) sẽ phát hành Báo cáo FSI (CLSA Feng Shui Index) để dự báo thị trường chứng khoán dựa trên phong thủy. \n Năm Giáp Thìn 2024 là năm thứ 30 CLSA phát hành báo cáo dự báo khá sát với thị trường. Đây được xem là một trong những báo cáo uy tín nhất hiện nay trong lĩnh vực ứng dụng phong thủy vào chứng khoán ở Hong Kong (Trung Quốc) nói riêng và trên thế giới nói chung. \n  \n  \n Xem phong thủy chứng khoán theo từng tháng \n  \n  \n Ngày rồng chìm vào 26/2. \n Ngày 5/3 - 3/4: Mộc Mão - thị trường tiêu cực. Con rồng lảo đảo bước ra khỏi hang. Không đọc được biển chỉ dẫn mà con thỏ để lại, nó lao xuống đồi, mang theo rất nhiều bụi và đá. Sau cú ngã mệt mỏi, nó tìm một chỗ bên một con suối nhỏ trên đồng bằng và ngủ một giấc. \n Ngày rồng chìm vào 13 - 14/3. \n Ngày 4/4 - 4/5: Thổ Thìn - giai đoạn đi ngang. Đôi mắt của con rồng mở ra trong giây lát, chỉ để đóng lại một lần nữa. Ngày tháng trôi qua, mọi người yên nghỉ trong sự thờ ơ yên bình. Lưỡi rồng rút vào miệng và nó vẫn hôn mê. \n Ngày rồng bay cao vào 8/4, 30/4, 2/5. Ngày rồng chìm vào 9/4 và 16/4. \n Ngày 5/5 - 4/6: Hỏa Tỵ - giai đoạn hồi phục. Cuối cùng, nhận thức được mối nguy hiểm đang chờ đợi một con rồng đang ngủ say trên đồng bằng, nó bắt đầu ì ạch quay trở lại sườn đồi và đến cuối tháng, nó lại tìm được nơi an nghỉ từ đầu mùa xuân. \n Ngày rồng bay cao vào 9/5, ngày rồng chìm vào 3/6. \n Ngày 5/6 - 5/7: Hỏa Ngọ - giảm điểm nhẹ. Có lẽ bị phân tâm khi hạ cánh vào tháng Hỏa Ngọ, năm đó sẽ là năm 2026 hoặc bởi lời đề nghị biểu diễn trên sân khấu ở đâu đó, con rồng không chú ý đến môi trường và một lần nữa trượt trở lại xuống phía đồng bằng. \n Ngày rồng bay cao vào 19/6 và ngày rồng chìm vào 28/6. \n Ngày 6/7 - 6/8: Thổ Mùi - thị trường đi lên. Trong một bước ngoặt khác, và chúng ta chỉ mới đi được nửa năm, con rồng đã đảo ngược chính xác tình trạng trượt dốc so với tháng trước. Con rồng đang nghĩ gì vậy? Ai biết được, có lẽ ngay cả con rồng cũng không, nhưng chuyển động ngược lại vẫn được hoan nghênh. \n Ngày rồng chìm vào 12/7. \n Ngày 7/8 - 6/9: Kim Thân - tăng vượt đỉnh. Gấp đôi mức cải thiện so với tháng trước, con rồng gỗ xanh cuối cùng chắc hẳn đã tận dụng được năng lượng mặt trời và gió để bắt đầu bay lên. Lần đầu tiên trong năm, con rồng rõ ràng đã vượt lên trên mức ban đầu. \n Ngày rồng bay cao vào 9/8 và 22/8. Ngược lại ngày rồng chìm vào 14/8 và 29/8. \n Ngày 7/9 - 7/10: Kim Dậu - thị trường chỉnh nhẹ. Dành thời gian cúi đầu trước những lời khen ngợi của khán giả, con rồng lao khỏi sân khấu và rơi một đoạn ngắn trước khi cố gắng dừng lại. Không nản lòng, nó ngay lập tức bắt đầu biểu diễn cho khán giả mới. \n Ngày rồng bay cao vào 26/9 và 2/10. \n Ngày 8/10 - 6/11: Thổ Tuất - thị trường tiếp tục giảm điểm. Con rồng sẽ kết thúc tháng này vẫn cao hơn điểm khởi đầu của năm, tuy nhiên đây lại là một tháng trượt giá nữa. Lại bị phân tâm bởi những công việc khác, con rồng từ từ bước xuống và đi vòng quanh, dường như không có mục đích mà mang theo cả thị trường. \n Ngày rồng bay cao vào 4/11, ngày rồng chìm vào 22/10 và 28/10. \n Ngày 7/11 - 5/12: Thủy Hợi - tháng tăng mạnh nhất năm. Gần như bất ngờ, tháng tuyệt vời nhất trong năm lại đến một cách tự nhiên. Có lẽ năm mát mẻ sẽ khơi dậy trái tim của nó và nỗ lực phối hợp cuối cùng được thực hiện để tạo ra thứ gì đó vĩ đại hơn tất cả những gì đã xảy ra trước đó. \n Ngày rồng bay cao vào 4/12 và ngày rồng chìm vào 18/11. \n Ngày 6/12 - 4/1: Thủy Tý - điều chỉnh nhẹ. Một sự thay đổi vận may khác sau sự trỗi dậy huy hoàng như vậy hầu như không nằm ngoài dự đoán, nhưng không điều gì đáng hoan nghênh hơn vì nó đã như vậy. Có lẽ, ánh sáng lấp lánh từ một số viên đá quý giả ở bên cạnh đã mê hoặc con rồng, khiến nó một lần nữa trượt nhẹ xuống. \n Ngày rồng chìm vào 6/12. \n Ngày 5/1 - 3/2: Thổ Sửu - đỉnh cao mới được thiết lập. Tháng cuối cùng đương nhiên là không thể lường trước được. Mặc dù bây giờ đã khá quen với chuyến đi tàu lượn siêu tốc mà con rồng đã cung cấp, nhưng sự trỗi dậy không được báo trước vẫn được chào đón cũng như đáng ngạc nhiên. Màn khởi sắc cuối cùng trước khi hạ màn cho vở kịch của một năm rồng khác. \n Ngày rồng bay cao vào 6/1 và 27/1/2025. \n >> Nhận định thị trường phiên khai xuân: Các công ty chứng khoán đồng thuận VN-Index vượt 1.200 điểm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 16/2: Điều chỉnh sau phiên đáo hạn phái sinh?",
      "time": "15 thg 2, 2024",
      "posted_date": "Ngày đăng 03:00 16/02/2024",
      "main_content": "Phiên mở đầu năm Âm lịch 2024 cũng đồng thời là phiên đáo hạn phái sinh, VN-Index diễn biến tích cực. Đánh giá thị trường ngày mai, các công ty chứng khoán bày tỏ quan điểm thận trọng. Sau khoản thời gian dài nghỉ lễ, VN-Index quay trở lại giao dịch phiên đầu tiên với sắc xanh ở nhiều mã cổ phiếu khác nhau. Đóng cửa, VN-Index thêm vào điểm số gần 4 điểm, dừng chân tại 1.202,5 điểm, tăng 0,33%. Khối lượng khớp lệnh được ghi nhận tăng 27% so với phiên trước đạt hơn 843 triệu đơn vị, tương ứng hơn 18.620 tỷ đồng. \n  \n  \n VN-Index đóng cửa tạo nến Doji chữ thập thể hiện sự giằng co giữa bên mua và bên bán. Ở khung đồ thị ngày, 2 chỉ báo RSI và MACD cho dấu hiệu hướng lên trên, cùng với chỉ báo CMF bẻ ngang ở mức 0,05 cho thấy nhìn chung thị trường vẫn đang khá tích cực và hướng tới mốc 1.255 điểm. Ở khung đồ thị giờ, chỉ báo RSI và CMF bẻ xuống ở vùng cao, tuy nhiên RSI mới tạo 1 đỉnh và chưa cho dấu hiệu tạo đỉnh thứ 2 nên xác suất cao thị trường sẽ có phiên điều chỉnh tích lũy trước khi có nhịp tăng mới. \n VCBS khuyến nghị các nhà đầu tư tận dụng những phiên tăng điểm tốt để chốt lời từng phần đối với những cổ phiếu cho dấu hiệu điều chỉnh tại mốc kháng cự và có dấu hiệu suy yếu, đồng thời hạn chế mua đuổi cổ phiếu ở vùng giá cao mà nên quan sát diễn biến thị trường trong 1 vài phiên tới để lựa chọn thời điểm giải ngân trở lại khi xu hướng thị trường trở nên rõ ràng hơn. \n Chứng khoán Yuanta: Tiêu cực - thị trường có thể điều chỉnh trong phiên mai \n Thị trường có thể sẽ điều chỉnh trong phiên kế tiếp và chỉ số VN-Index sẽ giằng co quanh ngưỡng 1.200 điểm. Đồng thời, rủi ro ngắn hạn vẫn ở mức thấp cho nên nhịp điều chỉnh là cơ hội để các nhà đầu tư cơ cấu lại danh mục nhằm mục đích tối ưu lợi nhuận ngắn hạn, đây cũng là thời điểm dòng tiền có thể sẽ tìm kiếm đến các nhóm cổ phiếu khác chưa tăng nhiều trong thời gian qua. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng mạnh và chuyển sang giai đoạn lạc quan cho thấy xu hướng ngắn hạn có thể sẽ tích cực hơn và rõ ràng hơn. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể duy trì tỷ trọng cổ phiếu cao trong danh mục và tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu. \n Chứng khoán MAS (HN:MAS): Tích cực - thị trường khả quan \n VN-Index đóng cửa trên ngưỡng 1.200 điểm kèm theo đó là thanh khoản ở mức cao hơn trung bình 20 phiên. \n Diễn biến tăng điểm nhẹ đã khiến cho điểm số đánh giá kỹ thuật của VN-Index tiếp tục được duy trì ở mức đánh giá 5 điểm khả quan. Hệ số P/E của VN-Index hiện tại đang ở mức 15,5x. \n  \n  \n Dự báo ngày mai, chỉ số VN-Index có thể sẽ có xu hướng điểu chỉnh giảm sau khi kiểm định lại vùng cản tại 1.205 - 1.210 điểm. Các ngưỡng hỗ trợ của chỉ số lần lượt lại mốc tâm lý 1.200 điểm, đường MA5 tại 1.195 điểm hay đường MA10 tại 1.185 điểm. Xu hướng tăng của thị trường sẽ bị thách thức nếu mốc 1.185 điểm có dấu hiệu bị vi phạm. \n Chứng khoán Agriseco: Tích cực - xu hướng tăng điểm vẫn tiếp tục được duy trì \n Trên đồ thị kỹ thuật, VN-Index đóng cửa tạo nến Doji chân dài và thành công lấp khoảng trống giá đầu phiên. Các chỉ báo kỹ thuật RSI, MACD tiếp tục hướng lên cho thấy xu hướng thị trường vẫn khá tích cực. \n Agriseco Research nhận định, mặc dù áp lực rung lắc sẽ ngày càng trở nên rõ nét hơn trong quá trình đi lên, xu hướng tăng điểm trong ngắn và trung hạn của thị trường vẫn tiếp tục duy trì với điểm đỡ gần được đặt quanh 1.18x điểm. Agriseco khuyến nghị nhà đầu tư gia tăng tỷ trọng trong các nhịp điều chỉnh thanh khoản thấp quanh ngưỡng hỗ trợ đã đề cập, ưu tiên các nhóm ngành đang thu hút dòng tiền như nhóm ngân hàng, dầu khí và vật liệu xây dựng. \n >> Phong thủy chứng khoán từng tháng năm Giáp Thìn: Khó khăn ban đầu, quả ngọt về sau \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Diễn biến cổ phiếu ngân hàng 15/2: Hút hơn 5.600 tỷ đồng",
      "time": "15 thg 2, 2024",
      "posted_date": "Ngày đăng 02:13 16/02/2024",
      "main_content": "Kết phiên 15/2, VN-Index đóng cửa tại 1.202 điểm, tăng 3,97 điểm so với phiên 7/2. Kết thúc năm Quý Mão, VN-Index \"lỡ hẹn\" với mốc 1.200 điểm, năm Giáp Thìn đã giúp VN-Index quay lại mốc này sau 5 tháng. Kết phiên 15/2, VN-Index đóng cửa tại 1.202 điểm, tăng 3,97 điểm so với phiên 7/2. \n Độ rộng sàn HoSE đầu năm vẫn áp đảo sắc xanh, với 321 mã tăng giá, 153 mã giảm giá và 81 mã tham chiếu. Trong đó, 11.647 tỷ đồng được phân bổ vào nhóm tăng giá. \n >> VN-Index lần đầu trở lại mốc 1.200 sau gần 5 tháng, cổ phiếu ngân hàng tiếp tục bay cao \n Thanh khoản thị trường khớp lệnh 868,3 triệu cổ phiếu, tăng 26,7% so với phiên trước đó, tương đương giá trị giao dịch đạt 19.383 tỷ đồng. \n Khối ngoại là điểm trừ trong phiên hôm nay, với 327,68 tỷ đồng bán ròng trong phiên. Trong đó, VNM (HM:VNM) là tiêu điểm bán ròng, với 131,59 tỷ đồng - đây là con số kỷ lục trong 10 phiên của VNM. \n  \n  \n Tác động đến chỉ số VN-Index, ngành ngân hàng chiễm chệ 7/8 cổ phiếu tác động tích cực nhất tới điểm chỉ số. Trong đó, TCB (HM:TCB) dẫn đầu, đóng góp 0,95 điểm, theo sau là MBB (HM:MBB), MSB, OCB, VPB (HM:VPB), VIB (HM:VIB),  SHB  (HM:SHB). Chỉ tính riêng 7 cổ phiếu này đã tác động tăng 3,51 điểm VN-Index. \n >> Diễn biến cổ phiếu ngân hàng 7/2: 'Lì xì' đến từ TCB, CTG (HM:CTG) và HDB (HM:HDB) \n Ở chiều ngược lại, các cổ phiếu ngân hàng khiến VN-Index giảm 1,56 điểm là ACB (HM:ACB), CTG, VCB (HM:VCB). Việc mất đi đà tăng từ 3 cổ phiếu lớn này đã ảnh hưởng không nhỏ đến chỉ số chung. \n  \n  \n Ngành ngân hàng đón chào một cổ phiếu kịch trần ngay phiên đầu năm, thuộc về MSB của Ngân hàng TMCP Hàng hải Việt Nam. Cổ phiếu đóng cửa với mức giá 15.050 đồng/cp, khối lượng giao dịch bùng nổ với hơn 35 triệu cổ phiếu được khớp lệnh, gấp 5 lần so với 7 triệu cổ phiếu trong phiên trước. Đây là mức tăng thị giá lớn nhất của cổ phiếu này kể từ tháng 11/2021. \n >> Xuất hiện cổ phiếu ngân hàng tăng trần, khớp lệnh đột biến 30 triệu đơn vị \n  \n  \n NVB, VAB và ABB cũng ghi nhận khối lượng bùng nổ, chỉ riêng KLB ghi nhận khối lượng giao dịch giảm 69% so với phiên trước. \n Ở chiều ngược lại, 3 cổ phiếu chịu sức ép bán mạnh, thất bại giữ sắc xanh thuộc về ACB (-2,86%), CTG (-1,41%), VCB (-0,11%). \n >> 3 cổ phiếu ngân hàng được khuyến nghị MUA trong tháng 2/2024 \n Về diễn biến khối ngoại, không khó để thấy MSB có một phiên giao dịch hoàn toàn bùng nổ, khi nhà đầu tư nước ngoài mua ròng đến 122,47 tỷ đồng cổ phiếu này, đứng đầu nhóm ngân hàng. Trong khi đó, các phiên trước, khối ngoại giao dịch cổ phiếu MSB hoàn toàn ảm đạm. \n >> Top cổ phiếu ngân hàng được khối ngoại ưa thích trước thềm Tết Nguyên đán \n  \n  \n Ở chiều bán, cổ phiếu tăng giá mạnh nhất năm 2023 - CTG đã có 1 phiên không mấy thuận lợi, khi thị giá và thanh khoản suy giảm, khối ngoại bán ròng mạnh nhất trong nhóm ngành. \n >> 'Điểm danh' cổ phiếu ngân hàng tăng giá mạnh nhất từ đầu năm, có mã tăng đến 31% \n Cụ thể, với giá trị bán ròng đạt 91,8 tỷ đồng, đây là phiên bán ròng đầu tiên sau 4 phiên mua ròng, thậm chí, trong phiên 5/2, khối ngoại đã mua ròng gần 200 tỷ đồng cổ phiếu CTG. \n >> Các cổ phiếu ngân hàng đã vượt mức đỉnh lịch sử còn tiềm năng tăng giá? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ABB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 16/02/2024: Triển vọng tích cực được duy trì",
      "time": "15 thg 2, 2024",
      "posted_date": "Ngày đăng 02:30 16/02/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 16/02/2024: Triển vọng tích cực được duy trì \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 15/02/2024. VN30-Index tăng nhẹ sau khi xuất hiện giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 200 ngày cho thấy triển vọng lạc quan vẫn hiện hữu. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 15/02/2024. Cụ thể, VN30F2402 (F2402) giảm 0.1%, còn 1,217.8 điểm; VN30F2403 (F2403) tăng 0.38%, đạt 1,226.4 điểm; hợp đồng VN30F2406 (F2406) tăng 0.47%, đạt 1,222.8 điểm; hợp đồng VN30F2409 (F2409) tăng 0.51%, đạt 1,221 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,217.12 điểm. \n Trong phiên giao dịch ngày 15/02/2024, VN30F2402 bật tăng ngay từ khi mở cửa và chuyển sang trạng thái giằng co trên mốc tham chiếu trong hầu hết thời gian phiên sáng. Đến phiên chiều, lực mua vẫn tiếp tục chiếm ưu thế nhưng bất ngờ đã xảy ra khi phe Short xuất hiện trở lại và gia tăng áp lực bán khiến mọi nỗ lực của bên mua trong phiên sáng bị xóa sạch qua đó F2402 đóng cửa với mức giảm nhẹ 1.2 điểm. \n Đồ thị trong phiên của VN30F2402 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2402 thu hẹp so với phiên trước đó và đạt giá trị 0.68 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2402 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 9.81% và 8.99% so với phiên ngày 07/02/2024. Cụ thể, khối lượng giao dịch F2402 giảm 24.18% với 103,152 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2403 đạt 31,979 hợp đồng, tăng 134.66%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 15/02/2024 đạt 243 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 16/02/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 15/02/2024, VN30-Index tăng nhẹ sau khi xuất hiện giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 200 ngày cho thấy triển vọng lạc quan vẫn hiện hữu. \n Tuy nhiên, khối lượng giao dịch trong các phiên gần đây có sự trồi sụt thất thường thể hiện tâm lý thiếu ổn định của nhà đầu tư. Nếu yếu tố này được cải thiện trong các phiên tới thì đà tăng sẽ được củng cố thêm. \n Hiện tại, chỉ số đang test ngưỡng Fibonacci Retracement 78.6% (tương đương vùng 1,210-1,225 điểm) nếu xu hướng tăng tiếp tục được duy trì và vượt thành công ngưỡng này thì đỉnh cũ tháng 9/2023 (tương đương vùng 1,250-1,268 điểm) sẽ là vùng kháng cự tiềm năng trong thời gian tới của VN30-Index. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 16/02/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]