[
   {
      "title": "Cổ phiếu vua bị “ngó lơ” trong tháng 11",
      "time": "04 thg 12, 2024",
      "posted_date": "Ngày đăng 03:02 05/12/2024",
      "main_content": "Vietstock - Cổ phiếu vua bị “ngó lơ” trong tháng 11 \n Thị trường giao dịch ảm đạm khiến biến động giá nhóm cổ phiếu ngân hàng cũng trở nên kém tích cực trong tháng qua. \n Khép lại phiên cuối tháng 11 (29/11), VN-Index dừng tại mốc 1,250.46 điểm, giảm hơn 14 điểm, tương ứng tỷ lệ 1.1% so với tháng trước. Trong đó, cổ phiếu ngân hàng ghi nhận đà giảm chậm hơn một chút so với thị trường. Dữ liệu VietstockFinance cho thấy, chỉ số ngành ngân hàng tháng 11 giảm 0.55% so với tháng trước, lùi về mức 743 điểm. \n Vốn hóa giảm thêm gần 40 ngàn tỷ đồng \n Trong tháng 11, giá trị vốn hóa của nhóm ngân hàng giảm 39,941 tỷ đồng, về mức 2.1 triệu tỷ đồng (tính đến 29/11/2024), ứng với tỷ lệ giảm 1.9% so với cuối tháng 10. \n Lực kéo vốn hóa toàn ngành ngân hàng đi xuống chủ yếu là thị giá của “ông lớn” ngân hàng quốc doanh và tư nhân đều kém tích cực. \n Vì thị giá giảm 7% nên vốn hóa của Eximbank (HM:EIB) cùng MSB giảm mạnh nhất nhóm ngân hàng trong tháng, về còn lần lượt 34,460 tỷ đồng và 29,900 tỷ đồng. \n Một vài cổ phiếu vừa và nhỏ lội ngược dòng như NVB (HN:NVB) (gấp  2.1 lần), VBB (+14%) và SSB (+3%) cũng không đủ sức giúp vốn hóa toàn ngành cải thiện. Trong đó, NVB tăng mạnh vốn hóa trong tháng qua chủ yếu nhờ khối lượng cổ phiếu lưu hành tăng thêm hơn 617.8 triệu cp, gấp 2.1 lần khi Ngân hàng hoàn tất đợt chào bán cổ phiếu riêng lẻ vào ngày 27/11/2024. \n Thanh khoản “hụt hơi” \n Tháng 11 có gần 169 triệu cp ngân hàng được chuyển giao mỗi ngày, giảm 31% so với tháng 10, tương đương giảm hơn 75 triệu cp/ngày. Theo đó giá trị giao dịch giảm tương ứng 31%, về còn gần 3,585 tỷ đồng/ngày. \n Ngoại trừ 3 cổ phiếu VBB (gấp 3.2 lần), LPB (HM:LPB) (+89%) và VCB (HM:VCB) (+19%) có thanh khoản tăng mạnh, các mã ngân hàng còn lại đều bị dòng tiền “quay lưng”. \n Tháng này, VPB (HM:VPB) vươn lên dẫn đầu thanh khoản toàn hệ thống với gần 20 triệu cp được chuyển giao mỗi ngày. Trong đó khối lượng khớp lệnh bình quân giảm 37% so với tháng trước, còn 16.6 triệu cp/ngày nhưng giao dịch thỏa thuận tăng mạnh 77%, lên hơn 3 triệu cp/ngày. \n Với thanh khoản giảm mạnh nhất nhóm (giảm đến 99% so với tháng trước), cổ phiếu SGB cũng là mã có thanh khoản èo uột nhất, chỉ còn 3,556 cp được chuyển giao mỗi ngày. Giá trị giao dịch chưa đến 50 triệu đồng/ngày. \n Khối ngoại bán ròng gần 2 ngàn tỷ đồng \n Tháng 11 nâng chuỗi bán ròng cổ phiếu vua của khối ngoại lên 4 tháng liên tiếp. Cụ thể nhà đầu tư nước ngoài bán ròng hơn 86 triệu cp ngân hàng, giá trị giao dịch gần 2,000 tỷ đồng. \n Lực mua mạnh nhất tập trung ở cổ phiếu CTG (HM:CTG) với giá trị mua ròng đạt 570 tỷ đồng. Trái lại, nhà đầu tư ngoại bán ròng mạnh nhất cổ phiếu HDB (HM:HDB) với 998 tỷ đồng. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 05/12/2024: Tâm lý bi quan dần quay trở lại",
      "time": "04 thg 12, 2024",
      "posted_date": "Ngày đăng 02:30 05/12/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 05/12/2024: Tâm lý bi quan dần quay trở lại \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 04/12/2024. VN30-Index giảm điểm cùng với khối lượng giao dịch có sự trồi sụt thất thường cho thấy tâm lý nhà đầu tư đang khá phân vân. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 04/12/2024. Cụ thể, VN30F2412 (F2412) giảm 0.84%, còn 1,303 điểm; VN30F2501 (F2501) giảm 0.58%, còn 1,310.7 điểm; hợp đồng VN30F2503 (F2503) giảm 0.68%, còn 1,309.6 điểm; hợp đồng VN30F2506 (F2506) giảm 0.71%, còn 1,310.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,297.81 điểm. \n Trong phiên giao dịch ngày 04/12/2024, hợp đồng VN30F2412 hiện sắc đỏ ngay từ đầu phiên và chuyển sang trạng thái giằng co với lợi thế nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, diễn biến đi ngang tiếp tục diễn ra khiến cho F2412 giữ nguyên sắc đỏ và đóng cửa với mức giảm 11 điểm. \n Đồ thị trong phiên của VN30F2412 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2412 thu hẹp so với phiên trước đó và đạt giá trị 5.19 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2412 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 6.76% và 7.08% so với phiên ngày 03/12/2024. Cụ thể, khối lượng giao dịch F2412 giảm 6.8% với 208,332 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2501 đạt 517 hợp đồng, tăng 74.07%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 04/12/2024 đạt 877 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 05/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 04/12/2024, VN30-Index giảm điểm cùng với khối lượng giao dịch có sự trồi sụt thất thường cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, VN30-Index quay về test lại đường SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator sắp cho tín hiệu bán. Trong kịch bản thận trọng nếu tín hiệu bán xuất hiện trở lại và chỉ số tiếp tục rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 05/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 05/12: Áp lực giảm giá trong ngắn hạn?",
      "time": "04 thg 12, 2024",
      "posted_date": "Ngày đăng 01:24 05/12/2024",
      "main_content": "Vietstock - Góc nhìn 05/12: Áp lực giảm giá trong ngắn hạn? \n Các công ty chứng khoán (CTCK) cho rằng thị trường đang chịu áp lực giảm giá trong ngắn hạn. Vùng 1,200–1,210 điểm có thể đóng vai trò như một điểm tựa tâm lý cho thị trường. \n Vùng 1,200–1,210 điểm có thể đóng vai trò như một điểm tựa tâm lý cho thị trường \n CTCK Beta: Beta nhận định VN-Index duy trì xu hướng tích cực trong ngắn hạn khi vẫn nằm trên các đường trung bình quan trọng, nhưng đã nằm dưới đường MA10. Các chỉ báo như SAR và MACD vẫn phát tín hiệu tích cực, nhưng mức độ ảnh hưởng đã giảm dần. \n Đặc biệt, chỉ báo MACD histogram và cặp DI+/- đang đảo chiều sang trạng thái tiêu cực, báo hiệu rủi ro điều chỉnh tăng cao. Vùng 1,200–1,210 điểm hiện tại là vùng hỗ trợ quan trọng và có thể đóng vai trò như một điểm tựa tâm lý cho thị trường. \n Thị trường đang chịu áp lực giảm giá trong ngắn hạn \n CTCK Asean (Aseansc): Aseansc cho rằng sau các đợt rung lắc dưới tham chiếu, phe bán hành động mạnh khiến chỉ số đóng cửa tiệm cận mức thấp nhất phiên, đồng thời dòng tiền tăng mạnh cho thấy sức ép bán khá lớn. Lực xu hướng yếu tạo nên vận động giãn giá và cần tích lũy lực cầu nhằm giữ vững vùng 1,240-1,243 điểm. \n Như vậy, thị trường đang chịu áp lực giảm giá trong ngắn hạn và cần quá trình tích lũy kéo dài hơn nữa. Theo đó, thị trường có xu hướng tiếp diễn rung lắc quanh vùng 1,238-1,240 điểm. \n Lực cầu giá thấp được kỳ vọng mang lại cơ hội hồi phục cho VN-Index \n CTCK KB Việt Nam (KBSV): KBSV đánh giá bất chấp những nỗ lực phục hồi trong phiên, tín hiệu gia tăng của áp lực cung giá thấp, khiến VN-Index đóng cửa ở mức thấp nhất về cuối phiên, đã phần nào cho thấy sự mất kiên nhẫn của bên nắm giữ cổ phiếu. \n Việc hình thành 1 thân nến đỏ dài cũng để ngỏ khả năng mở rộng thêm của nhịp điều chỉnh. Mặc dù vậy, khi chỉ số lùi về sâu trong vùng hỗ trợ gần, lực cầu giá thấp được kỳ vọng sẽ gia tăng và mang lại cơ hội hồi phục trong những phiên tới. \n Thị trường đang mở ra mặt bằng giá chiết khấu \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định VN-Index kết phiên hình thành nến đỏ giảm điểm về mốc 1,240 khi áp lực điều chỉnh tiếp tục gia tăng trong phiên. \n Ở khung đồ thị ngày, chỉ báo RSI hướng xuống cho tín hiệu hình thành đỉnh đầu tiên, chỉ báo CMF hướng xuống cho thấy thanh khoản mua chủ động gia tăng đang chững lại thể hiện tâm lý thận trọng của nhà đầu tư. Đường +/-DI tiếp tục vận động đan xen và đều dưới mốc 25 nên có thể thấy thị trường vẫn đang trong nhịp kiểm chứng lực cầu quanh khu vực 1,240-1,250. \n Diễn biến rung lắc ở các phiên gần đây đang mở ra mặt bằng giá chiết khấu và kỳ vọng nhà đầu tư sẽ chủ động tham gia giải ngân trong các phiên tiếp theo. \n Ở khung đồ thị giờ, chỉ báo RSI và MACD hạ thấp dần củng cố cho mặt bằng giá hấp dẫn, đồng thời VN-Index vẫn vận động trên dải mây xanh Ichimoku nên kỳ vọng thị trường sẽ sớm kiểm tra thành công mốc 1,240 và tiến lên các vùng điểm cao hơn. \n VN-Index chỉ có thể tích cực khi vượt lên vùng giá 1,235-1,260 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng xu hướng ngắn hạn VN30 đang chịu áp lực kiểm tra lại vùng giá quanh 1,295 điểm tương ứng giá trung bình 20 phiên, cũng như trung bình 200 phiên. Để thị trường có thể cải thiện xu hướng VN30 cần phục hồi tốt ở vùng hỗ trợ này trong vài phiên đến. \n VN-Index tương tự sau giai đoạn phục hồi, đang chuyển sang trạng thái tích lũy trên vùng hỗ trợ quanh 1,235 điểm và kháng cự quanh 1,260 điểm, tương ứng giá trung bình 200 phiên cũng như giá vùng giá cao nhất năm 2023. Đây là vùng kháng cự rất mạnh, quan trọng hiện nay. Xu hướng của VN-Index chỉ có thể tích cực, tăng trưởng trở lại khi vượt lên vùng giá này với thanh khoản gia tăng tốt sau khi giao dịch dưới đường trung bình 200 phiên kể từ tháng 1/2024. \n Nhà đầu tư tiếp tục lạc quan hơn với diễn biến thị trường \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục điều chỉnh trong phiên kế tiếp và chỉ số VN-Index có thể sẽ biến động quanh đường trung bình 20 phiên (tức là mức 1,238 điểm). Đồng thời, thị trường quay trở lại trạng thái tích lũy cho thấy đồ thị giá có thể sẽ biến động hẹp với thanh khoản thấp và dòng tiền phân hóa giữa các nhóm cổ phiếu trong những phiên giao dịch tới. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng mạnh cho thấy các nhà đầu tư tiếp tục lạc quan hơn với diễn biến thị trường hiện tại và cơ hội mua mới gia tăng. \n Thị trường sẽ giao động quanh khung 1,240–1,250 điểm \n CTCK Tiên Phong (TPS): TPS nhận định VN-Index tiếp tục có biến động quanh vùng kháng cự 1,240 điểm. Tại vùng này, tâm lý thận trọng đang thể hiện rất rõ khi chỉ số chỉ biến động trong biên độ +/- 10 điểm. Nếu quan sát kỹ hơn ở trong phiên giao dịch, áp lực bán xuất hiện xuyên suốt phiên giao dịch nhưng lực tăng mạnh sau 14h. Điều này cho thấy phe bán đã bắt đầu có dấu hiệu hành động. \n Trong những phiên tiếp theo, TPS nghiêng về kịch bản thị trường giao động quanh khung 1,240–1,250 điểm cho đến khi breakout nếu thanh khoản duy trì như hiện tại. Nhà đầu tư có những biện pháp bảo vệ tài khoản, chốt lời với những cổ phiếu đã có lợi nhuận và chờ đợi vùng mua khi thị trường tích lũy nền quanh ngưỡng hỗ trợ kể trên thành công. \n * Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 05/12/2024: Áp lực bán gia tăng",
      "time": "04 thg 12, 2024",
      "posted_date": "Ngày đăng 00:11 05/12/2024",
      "main_content": "Vietstock - Vietstock Daily 05/12/2024: Áp lực bán gia tăng \n VN-Index giảm mạnh với khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy tâm lý của nhà đầu tư khá tiêu cực. Nếu trong các phiên tới, chỉ số tiếp tục giữ vững trên đường Middle của Bollinger Bands thì tình hình sẽ không quá bi quan. Hiện tại, chỉ báo MACD vẫn đang duy trì tín hiệu mua và có khả năng cắt lên trên ngưỡng 0. Nếu chỉ báo cắt lên trên ngưỡng này trong thời gian tới thì rủi ro sẽ được giảm bớt. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 04/12/2024 \n - Các chỉ số chính tiếp tục giảm điểm trong phiên giao dịch 04/12. VN-Index đóng cửa giảm 0.75%, xuống còn 1,240.41 điểm; HNX-Index giảm 0.3% so với phiên trước, về mức 224.62 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 505 triệu đơn vị, tăng 5.8% so với phiên trước. Khối lượng khớp lệnh trên HNX tăng 7.7%, đạt hơn 48 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị gần 683 tỷ đồng và bán ròng hơn 27 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường trải qua phiên giao dịch đầy sóng gió khi lực bán mạnh ở nhóm cổ phiếu trụ khiến VN-Index chìm trong sắc đỏ ngay từ đầu phiên. Những nỗ lực phục hồi yếu ớt sau đó có giúp chỉ số thu hẹp đà giảm vào cuối phiên sáng, nhưng không thể duy trì đủ lâu. Phe bán xuống tay mạnh hơn trong phiên chiều, đặc biệt là khối ngoại khiến áp lực đè nặng lên chỉ số. VN-Index đóng cửa giảm 9.42 điểm so với phiên trước, xuống còn 1,240.41 điểm. \n - Về mức độ ảnh hưởng, 10 cổ phiếu tác động tiêu cực nhất đến thị trường đều thuộc nhóm VN30, dẫn đầu là BID (HM:BID), VHM (HM:VHM) và CTG (HM:CTG) lấy đi gần 3 điểm của VN-Index. Ở phía ngược lại, VCB (HM:VCB), SAB (HM:SAB) và VTP nỗ lực níu giữ gần 1.5 điểm cho chỉ số chung. \n - VN30-Index kết phiên giảm 11.37 điểm, tương đương 0.87%, về mức 1,297.81 điểm. Phe bán chiếm ưu thế áp đảo, bao gồm 25 mã giảm và 5 mã tăng giá. Trong đó, POW (HM:POW), MWG (HM:MWG) và VRE (HM:VRE) phải xếp cuối bảng khi lao dốc hơn 2%. Trái lại, trong 5 mã tích cực chỉ có SAB ghi nhận mức tăng vượt trội 2.1%, còn lại PLX (HM:PLX), VCB, VIB (HM:VIB) và ACB (HM:ACB) tăng nhẹ dưới 1%. \n Sắc đỏ bao trùm trên diện rộng. Công nghệ thông tin phải “đội sổ” thị trường khi 2 ông lớn FPT (HM:FPT) (-1.03%) và CMG (HM:CMG) (-3.09%) chi phối chính cho điểm chỉ số ngành này. Nhóm bất động sản cũng không tích cực hơn là bao khi kết phiên với mức giảm 1%. Một vài điểm sáng nhỏ như AGG (HM:AGG), L14, HDC (HM:HDC), NTC, NHA, CEO,… không thể giúp ngành này khởi sắc khi các cổ phiếu chiếm vốn hóa lớn đều chìm trong sắc đỏ, tiêu biểu như VHM (-1.96%), VRE (-2.26%), VIC (HM:VIC) (-0.99%), BCM (HM:BCM) (-1.81%), NVL (HM:NVL) (-1.87%), IDC (HN:IDC) (-1.82%) và PDR (HM:PDR) (-1.45%). \n Nhóm tài chính cũng gây áp lực lớn lên thị trường chung với đà bán mạnh của hàng loạt cổ phiếu như BID (-1.95%), CTG (-1.67%), VPB (HM:VPB) (-1.04%), LPB (HM:LPB) (-1.47%), TPB (HM:TPB) (-1.25%), SSI (HM:SSI) (-1.03%), VND (HM:VND) (-3.64%), HCM (-1.63%), FTS (HM:FTS) (-2.03%), MIG (HM:MIG) (-3.11%), BIC (HM:BIC) (-1.58%), BMI (HM:BMI) (-1.63%),… \n Năng lượng và tiện ích là 2 nhóm duy nhất giữ được sắc xanh yếu ớt trong phiên đỏ lửa hôm nay, với đóng góp chính của BSR (HN:BSR) (+1.04%), HLC (+1.67%), PSB (+1.85%); DNH (HN:DNH) (+14.99%), TDM (HM:TDM) (+1%) và PPC (HM:PPC) (+1.81%). Phần lớn các cổ phiếu còn lại cũng không thoát khỏi xu hướng giảm chung. \n VN-Index giảm mạnh với khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy tâm lý của nhà đầu tư khá tiêu cực. Nếu trong các phiên tới, chỉ số tiếp tục giữ vững trên đường Middle của Bollinger Bands thì tình hình sẽ không quá bi quan. Hiện tại, chỉ báo MACD vẫn đang duy trì tín hiệu mua và có khả năng cắt lên trên ngưỡng 0. Nếu chỉ báo cắt lên trên ngưỡng này trong thời gian tới thì rủi ro sẽ được giảm bớt. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Nằm trên đường Middle của Bollinger Bands \n VN-Index giảm mạnh với khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy tâm lý của nhà đầu tư khá tiêu cực. Nếu trong các phiên tới, chỉ số tiếp tục giữ vững trên đường Middle của Bollinger Bands thì tình hình sẽ không quá bi quan. \n Hiện tại, chỉ báo MACD vẫn đang duy trì tín hiệu mua và có khả năng cắt lên trên ngưỡng 0. Nếu chỉ báo cắt lên trên ngưỡng này trong thời gian tới thì rủi ro sẽ được giảm bớt. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator và MACD duy trì tín hiệu mua \n HNX-Index giảm điểm với khối lượng giao dịch nằm trên mức trung bình 20 ngày. Tuy nhiên, chỉ số vẫn giữ vững trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD duy trì tín hiệu mua kể từ khi cắt lên trên Signal Line. \n Bên cạnh đó, chỉ báo Stochastic Oscillator vẫn tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu trạng thái này tiếp tục giữ vững thì tình hình sẽ không quá bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 04/12/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 04/12/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Việt Nam có phiên giảm mạnh nhất trong nửa tháng qua",
      "time": "04 thg 12, 2024",
      "posted_date": "Ngày đăng 17:03 04/12/2024",
      "main_content": "Investing.com -- Áp lực bán mạnh lên và lan tỏa cuối phiên đẩy chỉ số VN-Index lùi hơn 9 điểm về sát mốc 1.240 điểm, giảm mạnh nhất hai tuần qua. \n Chứng khoán chìm trong sắc đỏ cả ngày. Buổi sáng, lệnh bán được treo lên từ sớm khiến chỉ số đại diện sàn HoSE giảm ngay khi mở cửa phiên giao dịch trực tiếp. Tuy nhiên thanh khoản nhỏ giọt nên thị trường không lùi quá sâu, chủ yếu giữ khoảng cách 3-5 điểm so với tham chiếu. \n Đầu giờ chiều, thị trường lình xình với biên độ giảm tương tự. Tuy nhiên sau 14h, nguồn cung cổ phiếu giá thấp xuất hiện nhiều hơn, lan tỏa rộng hơn, đẩy chỉ số chung lùi sâu thêm. \n VN-Index đóng cửa ở 1.240,4 điểm, giảm hơn 9 điểm so với hôm qua. Đây là phiên điều chỉnh mạnh nhất của chứng khoán kể từ ngày 19/11. \n Toàn sàn HoSE có 281 cổ phiếu giảm, nhiều gấp 2,6 lần so với số lượng cổ phiếu tăng. Riêng rổ VN30 có đến 25 mã giảm, khiến chỉ số đại diện cũng rơi hơn 11 điểm. Ảnh hướng xấu nhất tới thị trường là cổ phiếu BID, VHM, CTG. \n Dịch vụ tài chính - nhóm cổ phiếu có độ nhạy cảm cao với triển vọng thị trường chứng khoán - ghi nhận diễn biến tiêu cực nhất hôm nay. VND giảm 3,6% và hàng loạt mã trụ của ngành này như SSI, HCM, VCI, VIX, FTS cũng điều chỉnh quanh 1-2%. Sắc đỏ phủ gần kín bảng điện. \n Trong phiên thị trường rơi điểm, thanh khoản cũng giảm theo. Tổng giá trị giao dịch trên sàn HoSE ghi nhận hơn 13.900 tỷ đồng, thấp hơn 1.700 tỷ so với phiên trước. \n Khối ngoại tiếp tục bán ròng với lực mạnh hơn khi giá trị ghi nhận hơn 650 tỷ đồng, cao gần 3 lần hôm qua. Nhà đầu tư nước ngoài xả hàng mạnh hơn MWG và FPT. \n Về phiên hôm nay, Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận xét rằng thị trường đang kiểm định lại mốc 1.240- 1.250 điểm nên khó tránh những nhịp rung lắc trong vùng này. \n Tuy nhiên vẫn có thể nhận thấy sự phân hóa giữa các cổ phiếu trên thị trường, theo đó mở ra cơ hội cho nhà đầu tư bắt đáy cho mục tiêu lướt sóng ngắn hạn. Cổ phiếu nên được quan tâm sẽ là các mã không phá vỡ xu hướng đi lên hoặc duy trì được dòng tiền và đang cho tín hiệu bứt phá từ vùng nền hỗ trợ đã được kiểm chứng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Các chỉ số thị trường HOSE đồng loạt giảm điểm trong tháng 11, thanh khoản ảm đạm",
      "time": "04 thg 12, 2024",
      "posted_date": "Ngày đăng 20:33 04/12/2024",
      "main_content": "Vietstock - Các chỉ số thị trường HOSE đồng loạt giảm điểm trong tháng 11, thanh khoản ảm đạm \n Khép lại tháng 11/2024, chỉ số VN-Index đạt 1,250.46 điểm, VN-Allshare đạt 1,301.88 điểm và VN30-Index đạt 1,311.26 điểm. So với cuối tháng 10/2024, các chỉ số giảm nhẹ lần lượt là 1.1%, 1.7% và 2%. Thanh khoản thị trường cũng ghi nhận sự ảm đạm. \n Có hai chỉ số ngành là công nghệ thông tin (VNIT) và chăm sóc sức khỏe (VNHEAL) tăng trưởng lần lượt là 6% và 4%, các chỉ số ngành còn lại đều giảm điểm so với tháng trước. Ba chỉ số ngành giảm nhiều nhất là hàng tiêu dùng (VNCOND) giảm 5.3%, năng lượng (VNENE) giảm 4.6%, nguyên vật liệu (VNMAT) giảm 1.5%. \n Tuy nhiên, so sánh với thời điểm kết thúc năm 2023, phần lớn các chỉ số ngành đều đang ghi nhận mức tăng trưởng ấn tượng, như VNIT, VNCOND và VNHEAL, lần lượt là 68%, 29% và 23%. \n Trên thị trường cổ phiếu, khối lượng giao dịch (KLGD) bình quân đạt hơn 545 triệu cp/ngày với giá trị giao dịch (GTGD) bình quân hơn 14,156 tỷ đồng/ngày, tương ứng giảm 12.8% về khối lượng và giảm 11.3% về giá trị so với tháng 10/2024. \n Với chứng quyền có bảo đảm (CW), KLGD bình quân gần 35.7 triệu CW/ngày với GTGD bình quân gần 25.3 tỷ đồng/ngày, giảm 35.4% về khối lượng và 47.7% về giá trị so với tháng 10/2024. \n Ở kênh chứng chỉ quỹ ETF, KLGD bình quân chứng chỉ quỹ ETF hơn 2.7 triệu ETF/ngày với GTGD bình quân gần 62.9 tỷ đồng/ngày, tương ứng giảm 24.7% về khối lượng và 34.2% về giá trị giao dịch so với tháng 10/2024. \n Tổng GTGD của nhà đầu tư nước ngoài trong tháng 11/2024 đạt trên 69,539 tỷ đồng, chiếm 11.7% toàn thị trường. Nhà đầu tư nước ngoài đã thực hiện bán ròng trong tháng với giá trị hơn 11,882 tỷ đồng. \n Tính đến hết ngày 30/11/2024, HOSE có 489 mã chứng khoán đang niêm yết và giao dịch, gồm 392 mã cổ phiếu, 4 mã chứng chỉ quỹ đóng, 16 mã chứng chỉ quỹ ETF và 77 mã CW với tổng khối lượng chứng khoán niêm yết đạt gần 168 tỷ chứng khoán. \n Giá trị vốn hóa cổ phiếu trên HOSE hơn 5.1 triệu tỷ đồng, tương đương hơn 50% GDP theo giá hiện hành năm 2023, chiếm hơn 94% tổng giá trị vốn hóa cổ phiếu niêm yết toàn thị trường. \n Ngoài ra, trên HOSE có 40 doanh nghiệp có vốn hóa hơn 1 tỷ USD, trong đó có 2 doanh nghiệp có vốn hóa trên 10 tỷ USD là Ngân hàng TMCP Ngoại thương Việt Nam (VCB (HM:VCB)) và Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BID (HM:BID)). \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 04/12: Tiếp diễn trạng thái giằng co",
      "time": "04 thg 12, 2024",
      "posted_date": "Ngày đăng 19:06 04/12/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 04/12: Tiếp diễn trạng thái giằng co \n VN-Index và HNX-Index tăng giảm trái chiều đồng thời xuất hiện mẫu hình nến Doji cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 04/12/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN-Index tiếp tục quá trình test lại nhóm đường SMA 100 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD duy trì tín hiệu mua trước đó. Trong kịch bản tích cực, nếu chỉ số vượt thành công ngưỡng kháng cự này thì triển vọng lạc quan trung và dài hạn sẽ quay trở lại trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 04/12/2024, HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến gần giống Doji cho thấy tâm lý các nhà đầu tư đang khá phân vân. \n Hiện tại, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Điều đó cho thấy triển vọng ngắn hạn có thể được cải thiện trong các phiên tới. \n  \n BMP - CTCP Nhựa Bình Minh (HM:BMP) \n Trong phiên sáng 04/12/2024, BMP tăng giá và tiếp tục nằm trên đường Middle của Bollinger Bands cho thấy triển vọng lạc quan ngắn hạn đang hiện hữu. \n Hiện tại, giá cổ phiếu liên tục tạo các đỉnh và đáy mới cao hơn (Higher High, Higher Low) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng trung và dài hạn của cổ phiếu. \n  \n HCM - CTCP Chứng khoán Thành phố Hồ Chí Minh (HM:HCM) \n Trong phiên sáng 04/12/2024, HCM giảm giá cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, giá cổ phiếu thất bại trong việc chinh phục cạnh trên của kênh giá giảm (Bearish Price Channel) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại. Điều đó cho thấy kịch bản điều chỉnh ngắn hạn có thể tiếp diễn và giá cổ phiếu sẽ có xu hướng quay về test lại cạnh dưới của kênh giá này. \n Thêm vào đó, giá cổ phiếu đang test đường SMA 200 ngày. Nếu chỉ số tiếp tục rơi khỏi ngưỡng hỗ trợ này thì xu hướng trung và dài hạn sẽ bi quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BMP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 04/12: Thận trọng đầu phiên",
      "time": "04 thg 12, 2024",
      "posted_date": "Ngày đăng 16:42 04/12/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 04/12: Thận trọng đầu phiên \n Đầu phiên 04/12, tính tới 9h30, VN-Index giảm nhẹ và dao động quanh mức tham chiếu, gần mức 1,247 điểm. HNX-Index có sự tăng nhẹ, giữ mức 225.6 điểm. \n Chỉ số S&P 500 tăng nhẹ vào ngày thứ Ba (03/12), tiếp tục lập kỷ lục mới. Cụ thể, kết thúc phiên giao dịch ngày 03/12, chỉ số S&P 500 nhích 0.05% lên 6,049.88 điểm. Chỉ số Nasdaq Composite cộng 0.40% lên 19,480.91 điểm, đạt mức cao kỷ lục mới trong phiên khi cổ phiếu Apple (NASDAQ:AAPL) tăng lên mức đỉnh mới trong 52 tuần. Cả S&P 500 và Nasdaq Composite đều ghi nhận mức đóng cửa cao kỷ lục mới. Trong khi, chỉ số Dow Jones mất 76.47 điểm (tương đương 0.17%) còn 44,705.53 điểm. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 22 mã giảm, 5 mã tăng và 3 mã đứng giá. Trong đó, SSB, MWG (HM:MWG), CTG (HM:CTG) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, GVR (HM:GVR), PLX (HM:PLX), GAS (HM:GAS) là những cổ phiếu tăng giá mạnh nhất. \n Tính tới 9h30, nhóm cổ phiếu dịch vụ viễn thông đang dẫn đầu nhóm có ảnh hưởng tiêu cực vào điểm số thị trường sáng nay. Trong đó, tiêu biểu là các mã cổ phiếu như VGI giảm 2.27%, CTR (HM:CTR) giảm 0.8%, FOX (HN:FOX) giảm 0.2%, ELC giảm 1.12%,… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "04/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "04 thg 12, 2024",
      "posted_date": "Ngày đăng 13:00 04/12/2024",
      "main_content": "Vietstock - 04/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Mỹ vẫn là thị trường xuất khẩu hàng đầu của Campuchia. Theo dữ liệu do Tổng cục Hải quan và Thuế (GDCE) công bố gần đây, Mỹ vẫn là thị trường xuất khẩu số một của Campuchia trong 10 tháng đầu năm 2024, Khmer Times đưa tin. >>> \n * PHS chào bán 50 triệu cp cho 4 nhà đầu tư, quy mô vốn vượt 2 ngàn tỷ. Ngày 29/11, CTCP Chứng khoán Phú Hưng (UPCoM: PHS) đã hoàn tất đợt chào bán 50 triệu cp cho 4 nhà đầu tư chiến lược, qua đó nâng quy mô vốn chính thức vượt mốc 2 ngàn tỷ đồng. >>> \n * Trung Nam Group lỗ gần 3 ngàn tỷ năm 2023, tổng nợ hơn 65 ngàn tỷ. Số nợ của CTCP Đầu tư Xây dựng Trung Nam (Trung Nam Group) ở thời điểm cuối năm 2023 là hơn 65 ngàn tỷ đồng, gấp 2.68 lần vốn chủ. >>> \n * Dragon Capital đầu tư gần 600 tỷ vào MBS, trở thành cổ đông lớn thứ 2 sau MB. CTCP Chứng khoán MB (HNX: HN:MBS) báo cáo đã hoàn tất đợt chào bán hơn 25.7 triệu cp (tương ứng hơn 4.7% vốn) vào ngày 27/11. Dragon Capital là bên mua toàn bộ và trở thành cổ đông lớn thứ 2 sau ngân hàng mẹ MB (HOSE: MBB (HM:MBB)). >>> \n * The Continental tạo nhiệt cho thị trường Đông Bắc Hà Nội. Cuối năm 2024, thị trường bất động sản Hà Nội chứng kiến làn sóng chuyển dịch mạnh mẽ nguồn cung căn hộ từ khu vực Đông, Tây sang Đông Bắc. Đặc biệt, sự xuất hiện của những chủ đầu tư uy tín như MIK Group với nguồn cung căn hộ cao cấp tại The Continental trở thành nhân tố gia tăng sức nhiệt của thị trường Đông Bắc Thủ đô.  >>> \n * TPHCM điều chỉnh giấy tờ thế nào khi sáp nhập 80 phường?. TPHCM sẽ tiến hành sáp nhập 80 phường theo hai giai đoạn, hoàn tất trong tháng 6/2025, đồng thời điều chỉnh giấy tờ cho người dân và không thu phí. >>> \n * Taseco Land ra mắt dòng sản phẩm nhà phố quảng trường độc đáo tại Phổ Yên. Central Square Phổ Yên đã chính thức chào sân ấn tượng làm thị trường bất động sản Thái Nguyên nóng lên vì những thông tin chia sẻ vô cùng hấp dẫn tại sự kiện Ra mắt  ngày 30/11/2024 vừa qua với chủ đề “Tọa độ kim cương – Tâm điểm thịnh vượng”. >>> \n * Giá cà phê giảm sốc, giá nông sản thế giới đồng loạt suy yếu. Theo Sở Giao dịch hàng hóa Việt Nam (MXV), thị trường hàng hóa nguyên liệu thế giới chìm trong sắc đỏ trong phiên giao dịch đầu tuần (2/12). >>> \n * Thanh khoản HNX giảm 2 chữ số trong tháng 11. Tháng 11/2024, thị trường cổ phiếu niêm yết tại HNX có nhiều biến động và xu hướng giảm cả về giá cổ phiếu và thanh khoản. >>> \n * NHNN đảo chiều rút ròng hơn 27 ngàn tỷ. Sau một tháng bơm ròng hỗ trợ thanh khoản hệ thống do yếu tố mùa vụ, Ngân hàng Nhà nước (NHNN) quay trở lại trạng thái rút ròng trên kênh thị trường mở (OMO). >>> \n * Miệt mài bán ròng, khối ngoại họa vào bức tranh thị trường tháng 11 nhiều bất ổn. VN-Index kết tháng 11 tại mức điểm 1,250.46, có lúc thủng 1,200 phản ánh tháng giao dịch nhiều bất ổn. Một trong những yếu tố tạo áp lực lên thị trường là khối ngoại kéo dài hành động bán ròng mạnh, nhiều phiên có quy mô ngàn tỷ đồng. >>> \n * Áp lực đáo hạn trái phiếu doanh nghiệp ngày càng tăng. Thị trường trái phiếu doanh nghiệp hai tháng cuối năm 2024 đang đối mặt với nhiều áp lực khi khối lượng đáo hạn dự kiến lên tới hơn 65.000 tỉ đồng, chiếm gần 10% hạn mức tín dụng còn lại của năm. Đây là một thách thức lớn không chỉ với các doanh nghiệp phát hành mà còn với cả thị trường tài chính nói chung. >>> \n * Thách thức khi giá nhà đất tăng “nóng”. Gần đây, giá nhà đất tại Hà Nội trải qua giai đoạn tăng nóng, đặc biệt ở phân khúc căn hộ. Bối cảnh này không chỉ đẩy giấc mơ “an cư” của người dân ra xa mà còn đặt ra nhiều thách thức lớn với hệ thống ngân hàng - nơi phần lớn tài sản đảm bảo là bất động sản. >>> \n * Doanh nghiệp sản xuất nước ép hiếm hoi trên sàn muốn huy động thêm tiền để trả nợ. CTCP Tập đoàn Tiến Thịnh (UPCoM: TT6) sẽ thu hơn 51 tỷ đồng, nếu chào bán thành công hơn 5.1 triệu cp cho cổ đông hiện hữu với giá 10,000 đồng/cp, theo tờ trình gửi cổ đông trong đợt lấy ý kiến bằng văn bản đang diễn ra. >>> \n * Chuyên gia VPBank (HM:VPB)S: Thị trường chờ đợi tín hiệu kích thích thanh khoản. Trong kịch bản tích cực, VN-Index kiểm chứng lại vùng 1,250 - 1,255, xây nền và tích lũy kèm thanh khoản tăng, xác nhận tín hiệu phục hồi cuối năm. Khi chỉ số DXY hạ nhiệt thêm và khối ngoại mua ròng mạnh mẽ hơn, thanh khoản lúc đó mới tăng trở lại. >>> \n * Quỹ thuộc VinaCapital tiếp tục thoái vốn khỏi Khang Điền (HM:KDH). Vietnam Ventures Limited đăng ký bán gần 1.54 triệu cp CTCP Đầu tư và Kinh doanh Nhà Khang Điền (HOSE: KDH) từ ngày 05/12/2024-03/01/2025, nhằm cơ cấu danh mục đầu tư. >>> \n * Review quý 4: Hai quỹ ETF NAV 18,000 tỷ đồng sẽ mua mạnh nhóm nào?. Theo báo cáo mới nhất từ BSC Research, danh mục của hai quỹ ETF lớn sẽ có những thay đổi đáng chú ý trong đợt cơ cấu quý 4/2024. VTP của Viettel Post được dự báo sẽ góp mặt trong cả hai danh mục ETF, trong khi NAB của Nam A Bank có khả năng được thêm vào VNM (HM:VNM) ETF. >>> \n * Cổ phiếu nào thường tăng trong tháng cuối năm?. Sau hai tháng giảm điểm liên tiếp, nhà đầu tư đang mong mỏi VN-Index có thể lấy lại sắc xanh trong tháng cuối năm 2024. Vậy những cổ phiếu nào có tiềm năng giúp chỉ số hiện thực hóa kịch bản này? >>> \n * Tiền \"nhàn rỗi\" vẫn chảy vào ngân hàng . Số liệu từ Ngân hàng Nhà nước (NHNN) cho thấy tính đến cuối tháng 9/2024, tổng phương tiện thanh toán toàn nền kinh tế đạt hơn 16.9 triệu tỷ đồng, tăng 5.91% so với cuối năm 2023. >>> \n * Chuyên gia: Nên sửa thuế thu nhập cá nhân ngay năm 2025. Chuyên gia cho rằng 5-7 năm mới điều chỉnh giảm trừ gia cảnh một lần khiến người lao động chịu thiệt thòi, nên \"cần sửa ngay trong năm sau để có hiệu lực từ đầu 2026\". >>> \n * Công ty dược dồn dập trả 2 đợt cổ tức, tổng tỷ lệ 109%. CTCP Dược phẩm Dược liệu Pharmedic (HNX: PMC) thông báo chốt danh sách cổ đông chia cổ tức bổ sung, trả trong 2 đợt với tổng tỷ lệ 109% bằng tiền. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Trái phiếu Chính phủ huy động được 20.760 tỷ đồng, giao dịch thứ cấp sôi động \n * Các nhà máy tại Việt Nam đóng góp hơn 27% doanh thu cho Samsung \n * Cổ đông Domenal chốt xóa danh sách các khoản phải thu khó đòi nhiều năm \n * Theo dấu dòng tiền cá mập 03/12: Khối ngoại tiếp tục bán ròng \n * Ủy viên HĐQT DSD thành cổ đông lớn dù không mua hết cổ phiếu đăng ký \n * Phó Chủ tịch Võ Thành Đàng không ngừng gom cổ phiếu QNS (HN:QNS) \n * Pháp lý dự án tại Đồng Nai khởi sắc, NLG (HM:NLG) hoàn tất phát hành lô trái phiếu 1,000 tỷ đồng \n * Bác đơn kháng cáo, giữ nguyên án tử hình bị cáo Trương Mỹ Lan \n * Chủ khu công nghiệp Tân Bình đặt mục tiêu lợi nhuận 2025 giảm do áp dụng bảng giá đất mới \n * Thủy điện Sê San 4A sắp tạm ứng cổ tức hơn 50 tỷ \n * Chủ dự án Palm City được gia hạn kỳ hạn 2 lô trái phiếu 2 ngàn tỷ đồng thêm 24 tháng \n TÀI CHÍNH NGÂN HÀNG \n * Hàng loạt doanh nghiệp phân phối rượu bị thu hồi giấy phép \n VĨ MÔ ĐẦU TƯ \n * Hòa Bình chấp thuận chủ trương đầu tư khu đô thị sinh thái gần 65ha \n * Căn hộ “hot” năm 2024 và những xu hướng nổi bật đến 2025 \n TÀI CHÍNH THẾ GIỚI \n * Trung Quốc ngừng xuất khẩu nguyên liệu bán dẫn sang Mỹ \n * Thống đốc Fed ủng hộ cắt giảm lãi suất vào tháng 12 \n * Khủng hoảng tại Intel (NASDAQ:INTC): CEO bị buộc từ chức sau 3 năm xoay chuyển bất thành \n * Hứng 'cú đấm kép', đồng Nhân dân tệ rơi xuống đáy 1 năm \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho INTC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 04/12/2024: Khối ngoại bất ngờ bán ròng mạnh",
      "time": "03 thg 12, 2024",
      "posted_date": "Ngày đăng 02:30 04/12/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 04/12/2024: Khối ngoại bất ngờ bán ròng mạnh \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 03/12/2024 VN30-Index tăng điểm, đồng thời xuất hiện mẫu hình nến gần giống High Wave Candle cùng với thanh khoản tiếp tục nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 03/12/2024. Cụ thể, VN30F2412 (F2412) tăng 0.04%, đạt 1,314 điểm; VN30F2501 (F2501) tăng 0.04%, đạt 1,318.3 điểm; hợp đồng VN30F2503 (F2503) tăng 0.05%, đạt 1,318.5 điểm; hợp đồng VN30F2506 (F2506) giảm 0.01%, còn 1,319.5 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,308.5 điểm. \n Trong phiên giao dịch ngày 03/12/2024, hợp đồng VN30F2412 xuất hiện trạng thái giằng co và áp lực bán mạnh mẽ đã giúp phe Short chiếm ưu thế trong nửa đầu phiên sáng. Sự xuất hiện của bên mua với lực cầu liên tục được gia tăng đã đưa F2412 phục hồi về quanh mốc tham chiếu ngay sau đó. Bước sang phiên chiều, diễn biến đi ngang tiếp tục diễn ra giúp cho hợp đồng tương lai này giữ nguyên sắc xanh và đóng cửa ở mức 1,314 điểm. \n Đồ thị trong phiên của VN30F2412 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2412 mở rộng so với phiên trước đó và đạt giá trị 5.5 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2412 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 49.32% và 48.76% so với phiên ngày 02/12/2024. Cụ thể, khối lượng giao dịch F2412 tăng 49.51% với 223,527 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2501 còn 297 hợp đồng, giảm 36.4%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 03/12/2024 đạt 2765 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 03/12/2024, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến gần giống High Wave Candle cùng với thanh khoản tiếp tục nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Hiện tại, VN30-Index đang tiến lên test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 1,315-1,335 điểm) trong bối cảnh chỉ báo MACD tiếp tục cho tín hiệu mua. Nếu chỉ số vượt thành công ngưỡng kháng cự này thì kịch bản phục hồi sẽ được củng cố thêm. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]