[
   {
      "title": "Yuanta: VN-Index có thể đạt 1,950 điểm, giống Đài Loan trước năm 1990",
      "time": "14 thg 1, 2022",
      "posted_date": "Ngày đăng 01:19 15/01/2022",
      "main_content": "Vietstock - Yuanta: VN-Index có thể đạt 1,950 điểm, giống Đài Loan trước năm 1990 \n Trong báo cáo chiến lược thị trường chứng khoán năm 2022, Chứng khoán Yuanta cho rằng, thị trường chứng khoán Việt Nam đang đạt mức tương tự như thị trường Đài Loan năm 1988, giai đoạn này thậm chí còn chưa đi hết một nửa quãng đường khi thời kỳ “bong bóng” diễn ra trong vòng 5 năm và thị trường Đài Loan đã đạt đỉnh vào năm 1990. \n Thị trường Đài Loan đã ghi nhận mức tăng trưởng vượt trội – tăng gấp 12x (tính theo đồng nội tệ) trong giai đoạn 1985 -1990 với sự hỗ trợ từ các yếu tố tương đồng với Việt Nam hiện nay: 1) Lãi suất cho vay thấp nhằm hỗ trợ cho tín dụng; 2) Nhà đầu tư kỳ vọng đồng nội tệ sẽ gia tăng sau nhiều năm GDP và thặng dư tài khoản vãng lai tăng trưởng ở mức cao; 3) Nhóm dân số trẻ ngày càng hứng thú với thị trường chứng khoán, dân số giàu có ngày càng tăng, với 4) Ít kênh đầu tư thay thế, và 5) Xu hướng mang tính văn hóa đối với việc đặt cược vào thị trường, tất cả những điều này dẫn đến 6) Thanh khoản của thị trường chứng khoán tăng đột biến. \n  \n Cuối cùng, những dấu hiệu này khiến thị trường Đài Loan không còn liên kết với các yếu tố cơ bản và các mức định giá, vì thị trường đã tăng vọt lên mức đỉnh mà 30 năm sau đó mới có thể quay trở lại mức này. Đó là một giai đoạn không ổn định: cổ phiếu không chỉ tăng, ngay cả trong thời kỳ bong bóng diễn ra mà một nhà đầu tư đã mua và nắm giữ với giả định không sử dụng đòn bẩy (chúng tôi cho rằng số lượng nhà đầu tư này xấp xỉ bằng 0) có thể đã thu về số tiền gấp 12x so với khoản đầu tư ban đầu của họ chỉ bằng việc mua cổ phiếu trên thị trường TWSE trong giai đoạn 1985-1990. \n Tuy nhiên, theo quan điểm của Yuanta, đây có thể không phải là thời điểm kết thúc đà tăng của thị trường chứng khoán Việt Nam. Thị trường Việt Nam đã ghi nhận mức tăng trưởng vượt trội hơn so với hầu hết các thị trường khác trong cùng khu vực Châu Á (thực tế là so với hầu hết các thị trường có thể đầu tư tại Châu Á) vào năm 2021, nhưng vẫn là một thị trường khá rẻ so với triển vọng tăng trưởng vượt bậc của Việt Nam. \n Hiện nay, tỷ lệ P/E năm 2022E của VN-Index đạt khoảng 14x, các bên kỳ vọng EPS sẽ tăng trưởng 24%. Đây không phải là mức định giá quá đắt đối và thậm chí nếu các nhà đầu tư áp dụng phương pháp chiết khấu thị trường cận biên khi tái định giá thị trường Việt Nam cũng sẽ khó có thể xem đây là một thị trường với mức định giá cao. Vì thế, thị trường sẽ còn dư địa tăng trưởng đáng kể trong vòng 12 tháng tới. \n  \n Mục tiêu của Yuanta đặt ra cho VN-Index vào cuối năm 2022 là 1,898 điểm, tương ứng với mức tỷ suất sinh lời trong 12 tháng là 29%. Con số này khá cao so với các bên, nhưng Yuanta cho rằng đây là mức hợp lý khi xem xét đến những giả định tích cực về điều kiện thị trường (tức là mức tăng trưởng lợi nhuận, thanh khoản và tâm lý thị trường) đã được thảo luận ở phần trước đó. \n Theo Yuanta, tăng trưởng VN-Index nhờ vào nền tảng cơ bản vững chắc của thị trường (tăng trưởng lợi nhuận), điều kiện thanh khoản dồi dào (lãi suất tiếp tục duy trì ở mức thấp), và tâm lý tích cực của các nhà đầu tư trong nước (số lượng tài khoản chứng khoán mở mới tiếp tục tăng cao kỷ lục). \n Nhìn chung, Yuanta khá tự tin với dự báo mục tiêu chỉ số VN-Index và cho rằng khả năng cao thị trường sẽ dao động từ 1,850-1,950 điểm. Tuy nhiên, quan điểm cho rằng thị trường sẽ tiếp tục tăng có thể sai, và Yuanta khẳng định  được phép thay đổi quan điểm của mình. \n  \n  \n Yuanta cho biết \"Các yếu tố tâm lý đóng một vai trò quan trọng không chỉ đối với kết quả của thị trường, mà còn đối với các dự báo của chúng tôi. Theo lời của một nhà tâm lý học đã thắng giải Nobel – ông Daniel Kahneman: “Sự tin tưởng một cách chủ quan vào một phán quyết không phải là một sự đánh giá hợp lý về khả năng có thể xảy ra mà chính bản thân sự xét định là chính xác. Sự tin tưởng là một cảm giác, thứ phản ánh tính mạch lạc của thông tin và sự nhận thức rõ ràng về quá trình tạo ra nó” (Tư duy nhanh và chậm, 2011). \n Bản chất con người có xu hướng ngoại suy các xu hướng gần đây sẽ tiếp tục trong tương lai, như cách chúng tôi dự báo thị trường (đã tăng trong 21 tháng trước đó) sẽ tiếp tục tăng trong năm 2022. Chúng tôi cho rằng việc đánh giá các điều kiện thị trường là một quá trình kéo dài liên tục chứ không chỉ đánh giá vài lần trong mỗi năm\", Yuanta nhấn mạnh. \n  \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 10-14/01/2022: Đánh mất mốc 1,500 điểm",
      "time": "14 thg 1, 2022",
      "posted_date": "Ngày đăng 00:06 15/01/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 10-14/01/2022: Đánh mất mốc 1,500 điểm \n VN-Index có tuần giao dịch tương đối ảm đạm với nhiều thông tin tiêu cực. Kết thúc tuần giao dịch, VN-Index giảm mạnh hơn 32 điểm, đánh mất mốc 1,500 và giảm về còn 1,496.02 điểm. Tuy nhiên, điểm tích cực là khối ngoại đã mua ròng trở lại trên cả hai sàn HOSE và HNX với giá trị hơn 784 tỷ đồng. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 10-14/01/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm nhẹ 0.03 điểm kết thúc ở mức 1,496.02 điểm; HNX-Index tăng 6.03 điểm, lên mức 466.86 điểm. Xét cho cả tuần, trong khi VN-Index giảm 2.12%, HNX-Index còn tiêu cực hơn khi giảm tổng cộng 5.46%. \n Khối lượng khớp lệnh trung bình trên sàn HOSE gần 1.04 tỷ cổ phiếu/phiên, tăng 11.54% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 130 triệu cổ phiếu/phiên, tăng 1.59%. \n Chiều 11/01/2022, Quốc hội thông qua gói hỗ trợ phục hồi kinh tế hơn 300 ngàn tỷ đồng. Nghị quyết được thông qua nêu rõ mục tiêu, chỉ tiêu cụ thể là: Phục hồi, phát triển nhanh hoạt động sản xuất, kinh doanh, thúc đẩy các động lực tăng trưởng, ưu tiên một số ngành, lĩnh vực quan trọng, phấn đấu đạt mục tiêu của giai đoạn 2021-2025: Tăng trưởng bình quân 6.5 - 7%/năm, các chỉ tiêu nợ công dưới mức cảnh báo Quốc hội cho phép tại Nghị quyết số 23/2021/QH15, tỷ lệ thất nghiệp ở khu vực thành thị dưới 4%; giữ vững ổn định kinh tế vĩ mô, bảo đảm các cân đối lớn trong trung hạn và dài hạn. Đây được kỳ vọng sẽ là động lực giúp thị trường chứng khoán trong giai đoạn sắp tới. \n VN-Index bước vào tuần giao dịch mới với phiên giảm mạnh gần 25 điểm, dừng chân ngay trên mức 1,500 điểm. Hiện tượng treo hệ thống ở nhiều công ty chứng khoán trong phiên chiều ngày đầu tuần đã làm gia tăng tâm lý lo ngại rủi ro bất ngờ, cũng như sự sụt giảm lòng tin vào thị trường. Những phiên giao dịch sau đó chứng kiến sự tăng giảm đan xen của chỉ số VN-Index. Hàng loạt các thông tin tiêu cực trong tuần như Tập đoàn Tân Hoàng Minh bỏ cọc và xin rút khỏi dự án Thủ Thiêm, cùng với đó là những tiêu cực liên quan tới lô cổ phiếu “bán chui” của ông Trịnh Văn Quyết đã tác động không tốt đến dòng cổ phiếu bất động sản, kéo thị trường chung đi xuống. Tuy sự tích cực của nhóm cổ phiếu ngân hàng giúp chỉ số lấy được sắc xanh trong phiên giao dịch ngày thứ 4 (12/01/2022), nhưng vẫn không thể giúp VN-Index tăng điểm khi kết thúc phiên tuần. Xét cho cả tuần, VN-Index giảm tổng cộng 32.46, đánh mất mốc 1,500 và giảm về còn 1,496.02 điểm. \n Xét theo mức độ đóng góp, VIC, MSN (HM:MSN), GVR (HM:GVR) và NVL (HM:NVL) là những mã có ảnh hưởng tiêu cực nhất đến VN-Index trong tuần qua. Ở chiều ngược lại, BID (HM:BID), VCB (HM:VCB), BCM (HM:BCM) và GAS (HM:GAS) là những mã có ảnh hưởng tích cực nhất. Riêng cổ phiếu BID góp hơn 11 điểm tăng cho chỉ số này. \n Ngành chứng khoán là một trong những ngành giảm mạnh nhất tuần qua. Hầu hết các cổ phiếu trong nhóm đều hiện sắc đỏ. Tính cho cả tuần, các mã VND (HM:VND), VCI (HM:VCI), HCM,  SHS  (HN:SHS) cùng lao dốc từ 7-13%. Ông lớn SSI (HM:SSI) cũng giảm mạnh hơn 5.2%,… \n Với thông tin tiêu cực từ việc ông Trịnh Văn Quyết đăng ký bán 175 triệu cổ phiếu FLC (HM:FLC) từ ngày 10/01, nhóm cổ phiếu này liên tục có phiên bị bán mạnh trong tuần qua. Cụ thể, các mã ROS (HM:ROS), KLF, HAI, ART, AMD và FLC có mức giảm từ 25-38%. \n Trong khi đó, ngành ngân hàng có phiên giao dịch thứ 4 (12/01/2022) bật tăng mạnh mẽ, kéo chỉ số ngành này tăng tăng cả tuần ở mức 3.6%. Trong đó, VCB tăng 4.51%, STB (HM:STB) leo dốc 9.55%, BID bứt phá mạnh mẽ 12.88%,… \n Ở ngành bất động sản, bộ đôi nhà Vingroup (HM:VIC) là VIC và VHM (HM:VHM) có tuần giao dịch khá tiêu cực khi cùng giảm hơn 3%. Các cổ phiếu có vốn hóa nhỏ trong nhóm cũng lao dốc mạnh như: NBB (HM:NBB), LDG (HM:LDG), QCG (HM:QCG), CII (HM:CII), CEO,… \n Nhà đầu tư nước ngoài mua ròng hơn 784 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 674 tỷ đồng trên sàn HOSE và mua ròng hơn 110 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là TSC \n TSC tăng 19.48%: Cổ phiếu TSC tiếp tục duy trì đà tăng ấn tượng trong tuần qua và tiến lên mức giá 20,850 đồng/cp. Khối lượng giao dịch vẫn duy trì ở mức cao trên trung bình 20 phiên gần nhất, thể hiện tâm lý nhà đầu tư vẫn đang khá tích cực với cổ phiếu này. \n Cổ phiếu giảm giá mạnh trong tuần qua là ROS và FLC \n FLC giảm 28.6%: Giá cổ phiếu FLC liên tục giảm sâu trong tuần. Đặc biệt là 3 phiên cuối tuần, giá cổ phiếu này liên tục nằm sàn với tình trạng trắng bên mua. \n ROS giảm 29.69%: Chịu tác động chung từ nhóm cổ phiếu FLC, giá cổ phiếu ROS trong tuần qua cũng giảm mạnh gần 30%, xuống còn 11,250 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/01: Vùng 1,470-1,480 điểm vẫn là hỗ trợ quan trọng",
      "time": "14 thg 1, 2022",
      "posted_date": "Ngày đăng 19:33 14/01/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/01: Vùng 1,470-1,480 điểm vẫn là hỗ trợ quan trọng \n Trong phiên giao dịch buổi sáng ngày 14/01/2022, VN-Index thu hẹp mạnh sắc đỏ khi về test lại đường SMA 50 ngày và trendline tăng dài hạn (tương đương vùng 1,470-1,480 điểm). Đây vẫn sẽ là hỗ trợ quan trọng nếu trạng thái điều chỉnh tiếp tục xuất hiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 14/01/2022, VN-Index thu hẹp mạnh sắc đỏ khi về test lại đường SMA 50 ngày và trendline tăng dài hạn (tương đương vùng 1,470-1,480 điểm). Đây vẫn sẽ là hỗ trợ quan trọng nếu trạng thái điều chỉnh tiếp tục xuất hiện. \n Chỉ báo MACD sụt giảm sau khi cho tín hiệu bán ở những phiên trước đó. Chỉ báo Stochastic Oscillator tiếp tục rơi. Những tín hiệu này cho thấy tình hình của chỉ số vẫn chưa quá lạc quan và khả năng rung lắc vẫn có thể diễn ra. \n Khối lượng giao dịch sụt giảm dần trong những ngày qua chứng tỏ nhà đầu tư đang dần thận trọng hơn. Tuy nhiên, khối lượng vẫn duy trì ở trên mức trung bình cho thấy dòng tiền vẫn chưa rời bỏ chỉ số này. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 14/01/2022, HNX-Index đã có lúc rơi xuống dưới vùng hỗ trợ 460-470 điểm (đỉnh cũ đã bị vượt qua của tháng 11/2021 và ngưỡng Fibonacci Projection 23.6%). Tuy nhiên, hình ảnh bóng nến dưới dài hiện diện tại đường SMA 50 ngày thể hiện lực mua đã trở lại tại đây giúp chỉ số phục hồi và vẫn giữ vững vùng 460-470 điểm. \n Nếu vùng hỗ trợ trên vẫn trụ vững thì tình hình có thể tích cực hơn và chỉ số sẽ có khả năng trở lại test vùng đỉnh tháng 01/2022. \n Chỉ báo MACD và chỉ báo Stochastic Oscillator duy trì đà giảm, qua đó chứng tỏ rui ro tiếp tục điều chỉnh là vẫn còn. \n  \n KBC - Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) - CTCP \n Giá cổ phiếu xuất hiện phục hồi nhẹ khi về test lại vùng hỗ trợ 47,000-49,000 (đỉnh cũ tháng 11/2021 và trendline tăng trung hạn từ tháng 07/2021). Đường SMA 50 ngày cũng đang hiện diện gần hỗ trợ này nên độ tin cậy được tăng cao. \n Khối lượng giao dịch sụt giảm mạnh dưới mức trung bình 20 ngày gần nhất chứng tỏ dòng tiền đang dần suy yếu. Nếu trạng thái này tiếp tục duy trì thì khả năng phục hồi mạnh trở lại không quá lớn. \n Chỉ báo MACD vẫn sụt giảm sau khi xuất hiện tín hiệu bán ở những phiên trước đó. Chỉ báo Relative Strength Index thiết lập trendline giảm ngắn hạn. Những tín hiệu này chứng tỏ áp lực điều chỉnh vẫn khá lớn. \n  \n FPT (HM:FPT) - CTCP FPT \n Trong phiên giao dịch sáng ngày 14/01/2022, giá cổ phiếu FPT điều chỉnh trở lại sau 2 phiên hồi phục ấn tượng trước đó. Điều này cho thấy tâm lý nhà đầu tư vẫn còn hoài nghi về triển vọng của cổ phiếu này. \n Nếu đà giảm tiếp tục diễn ra thì đường SMA 200 ngày sẽ một lần nữa đóng vai trò là hỗ trợ quan trọng cho FPT. \n Tuy nhiên, chỉ báo MACD đảo chiều và Stochastic Oscillator duy trì đà tăng. Trong trường hợp chỉ báo Stochastic Oscillator trở lại trên vùng quá bán (oversold) thì khả năng xuất hiện nhịp tăng ở FPT sẽ cao hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 14/01: Bất động sản tiếp tục giảm sâu",
      "time": "14 thg 1, 2022",
      "posted_date": "Ngày đăng 16:34 14/01/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/01: Bất động sản tiếp tục giảm sâu \n Sau khi phiên ATO vừa mới kết thúc, VN-Index sụt giảm sâu với khoảng trống giảm giá và rơi về test đường SMA 50 ngày. Lực mua xuất hiện tại đây đã giúp chỉ số thu hẹp một phần sắc đỏ và dần hướng lên lại mức tham chiếu. Nhóm bất động sản vẫn đang thu hút sự chú ý của nhà đầu tư với nhiều mã cổ phiếu giảm sàn. \n VN30-Index cũng đang giao dịch không mấy khả quan, với mức giảm hơn 5 điểm. Cổ phiếu KDH (HM:KDH) và NVL (HM:NVL) đang là hai cổ phiếu giảm mạnh nhất, trung bình gần 2%. Cổ phiếu PNJ (HM:PNJ), MSN (HM:MSN), GAS (HM:GAS) và HDB (HM:HDB) theo ở sau, khi giảm quanh mức 1%. Ở chiều tích cực hơn, cổ phiếu POW (HM:POW), BID (HM:BID) và GVR (HM:GVR) đang hiện diện sắc xanh bất chấp xu hướng giảm của thị trường. \n Cổ phiếu có tác động tiêu cực nhất tới thị trường đang là BCM (HM:BCM), DIG (HM:DIG) và MSN, khi cùng nhau kéo VN-Index giảm gần 3 điểm. Trong khi đó, BID đang tiếp tục hút mạnh dòng tiền và giúp thị trường tăng gần 1 điểm. \n Hiện tại, chỉ có vỏn vẹn 4 mã cổ phiếu trong nhóm bất động sản đang tăng nhẹ, đa số các mã còn lại đều đồng loạt giảm mạnh. Cổ phiếu DIG, CEO, ITA (HM:ITA) và FLC (HM:FLC) đang giảm kịch sàn. Do vậy, bất động sản đang là một trong những nhóm giảm mạnh nhất, giảm gần 2%. \n Lý Hỏa \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 14/01: Hồi phục?",
      "time": "13 thg 1, 2022",
      "posted_date": "Ngày đăng 01:12 14/01/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 14/01: Hồi phục? \n SHS  (HN:SHS) cho rằng vùng hỗ trợ 1,480-1,495 điểm (MA20-50) đang ở khá sát nên khả năng để VN-Index hồi phục trong phiên 14/01 được đánh giá cao hơn khả năng tiếp tục giảm. \n Có thể giải ngân vào nhóm cổ phiếu VN30 \n CTCK Đông Á (DAS): Áp lực bán gia tăng trong phiên giao dịch buổi chiều 13/01, nhiều cổ phiếu bất động sản, xây dựng giảm mạnh sau đợt tăng nóng vừa qua. Thị trường phân hóa khi nhóm ngân hàng, thép, công nghệ giao dịch tích cực giúp VN-Index giảm chậm lại. Thanh khoản thị trường thấp hơn trung bình 5 ngày, cho thấy nhà đầu tư đang có tâm lý thận trọng, không vội bắt đáy. Nhìn chung nhóm cổ phiếu trong rổ VN30 và các cổ phiếu ngân hàng đã có một giai đoạn tạo nền giá tích lũy, đồng thời với kết quả kinh doanh quý 4 được dự báo khả quan thì các cổ phiếu này có mức định giá hấp dẫn, thanh khoản lớn thuận lợi cho nhà đầu tư luân chuyển dòng tiền từ nhóm cổ phiếu nóng chuyển sang. \n Nhà đầu tư theo kế hoạch giao dịch ngắn hạn có thể giải ngân vào nhóm cổ phiếu VN30 và các cổ phiếu ngân hàng đã có nhịp tích lũy trong thời gian qua và đang có chỉ số định giá hấp dẫn hơn thị trường chung. Tỷ trọng cổ phiếu trong danh mục ở mức vừa phải, hạn chế sử dụng đòn bẩy khi thị trường trong thời gian chuẩn bị bước vào kỳ nghỉ dài. \n Tích luỹ và kiểm tra quanh ngưỡng 1,500 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Dẫu biết sau khi thị trường tăng mạnh thì cần có nhịp điều chỉnh nghỉ ngơi, nhưng VN-Index vừa ngồi xuống đã mất đi 14 điểm là điều hẳn khiến ai cũng bất ngờ. Hàng loạt cổ phiếu nhóm bất động sản ở trong tình trạng \"trắng bên mua” trước những ánh mắt thất vọng vì không kịp thoát hàng của nhà đầu tư. Ở diễn biến ngược lại, cổ phiếu ngành Ngân hàng tiếp tục có một phiên giao dịch tích cực. Độ rộng thị trường nghiêng về phía tiêu cực với số mã giảm gấp đôi số mã tăng; chỉ 6/19 ngành tăng điểm. Về giao dịch của khối ngoại, hôm 13/01 khối này bán ròng trên sàn HOSE và mua ròng trên sàn HNX. Tuy trải qua một phiên điều chỉnh khá mạnh nhưng VN-Index vẫn đóng cửa trên đường MA20, chỉ số có lẽ sẽ tích luỹ và kiểm tra quanh ngưỡng 1,500 trong những phiên tới. \n VN-Index hồi phục? \n CTCK Sài Gòn – Hà Nội (SHS): Dường như việc nhóm cổ phiếu bất động sản và xây dựng bị bán mạnh và giảm sàn trong phiên sáng 13/01 đã tác động tiêu cực đến tâm lý nhà đầu tư trên toàn thị trường. Điều này khiến cho đà tăng tích cực từ đầu phiên ở một số nhóm cổ phiếu không còn được duy trì khi mà các nhà đầu tư quyết định tận dụng nhịp tăng này để giảm tỷ trọng cổ phiếu nắm giữ trong danh mục. Và chỉ số VN-Index lại đánh mất ngưỡng tâm lý 1,500 điểm sau phiên 13/01, điều này khiến cho xu hướng tăng của thị trường bị suy yếu đôi chút. \n Tuy nhiên, SHS đánh giá phiên giảm hôm 13/01 là không thực sự tiêu cực khi mà thanh khoản khớp lệnh đã suy giảm so với phiên tăng trước đó và chỉ xấp xỉ mức trung bình. Bên cạnh đó, vùng hỗ trợ 1,480-1,495 điểm (MA20-50) đang ở khá sát nên khả năng để VN-Index hồi phục trong phiên cuối tuần (14/01) được đánh giá cao hơn khả năng tiếp tục giảm. Nhà đầu tư nắm giữ tỷ trọng cổ phiếu ở mức vừa phải đã gia tăng tỷ trọng cổ phiếu lên mức cao khi tham gia bắt đáy trong phiên 12/1 có thể tiếp tục nắm giữ danh mục. \n Giằng co ở vùng giá thấp \n CTCK Asean (Aseansc): Thị trường hôm nay (13/01) ghi nhận một phiên giảm điểm khá do sức ép đến từ nhóm cổ phiếu bất động sản, trong bối cảnh thanh khoản giảm khá và ở mức trung bình 20 phiên. Trong đó, đà sụt giảm của nhóm cổ phiếu này có thể đến từ hoạt động chốt lời bảo vệ thành quả sau những kỳ vọng thái quá về giá đất, cũng như mức tăng khá nóng trong thời gian qua. \n Aseansc duy trì quan điểm rằng những phiên hồi phục kỹ thuật được xem là cơ hội tốt để nhà đầu tư cơ cấu lại danh mục. Dự báo trong phiên giao dịch tới (14/01), chỉ số VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,490-1,495 điểm, và xa hơn là vùng hỗ trợ 1,480-1,485 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 14/01/2022: Rủi ro điều chỉnh vẫn còn",
      "time": "13 thg 1, 2022",
      "posted_date": "Ngày đăng 00:11 14/01/2022",
      "main_content": "Vietstock - Vietstock Daily 14/01/2022: Rủi ro điều chỉnh vẫn còn \n Khởi đầu tương đối tích cực nhưng áp lực bán tăng cao đã kéo VN-Index điều chỉnh giảm khá mạnh khi kết phiên 13/01. Chỉ báo MACD cho tín hiệu bán và Stochastic Oscillator tiếp tục giảm, qua đó chứng tỏ rủi ro điều chỉnh vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 13/01/2022 \n - Các chỉ số thị trường cùng giảm điểm trong phiên ngày 13/01/2022. Cụ thể, chỉ số VN-Index giảm 0.96%, xuống còn 1,496.05 điểm, HNX-Index giảm mạnh 2.7%, xuống mức 460.83 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 977 triệu đơn vị, giảm 11.54% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 21.43%, đạt hơn 106 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 120 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 27 tỷ đồng. \n - Tiếp tục đà hưng phấn từ cuối phiên 12/01, VN-Index mở cửa giao dịch ngày 13/01/2022 tương đối tích cực. Với sự hỗ trợ của nhiều nhóm ngành, đặc biệt là nhóm dầu khí, ngân hàng và chứng khoán, VN-Index bật tăng hơn 10 ngay sau phiên ATO. Sau đó, chỉ số bắt đầu thu hẹp dần sắc xanh của mình. Chỉ số đã 2 lần chọc thủng xuống tham chiếu trong nửa cuối phiên sáng, và giảm nhẹ 0.4 điểm trước khi vào giờ nghỉ. Sang phiên chiều, thị trường trở nên tiêu cực hơn, VN-Index liên tục giảm điểm. Tuy có lực hồi phục kéo chỉ số gần về mốc tham chiếu, nhưng lực bán mạnh ở phiên ATC đã rũ bỏ đi nỗ lực hồi phục trước đó của chỉ số này. Kết thúc ngày giao dịch, VN-Index giảm 14.46 điểm, xuống còn 1,496.05 điểm. \n - Chỉ số VN30 có diễn biến tích cực hơn so với VN-Index. Tuy vậy, VN30-Index vẫn kết thúc phiên trong sắc đỏ với mức giảm 0.24%, về mức 1,526.43 điểm. Giảm mạnh nhất rổ là POW (HM:POW) và VRE (HM:VRE). Trong khi POW kết phiên với mức giá sàn thì VRE cũng lao dốc 6.1%. Theo sau là các cổ phiếu GVR (HM:GVR), SSI (HM:SSI), GAS (HM:GAS), TPB (HM:TPB) và VIC (HM:VIC). Những mã này cùng giảm từ 2-4%. Ở chiều ngược lại, BID (HM:BID), CTG (HM:CTG), FPT (HM:FPT) và VCB (HM:VCB) là những mã tăng giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, VIC, VHM (HM:VHM), GVR, GAS và VRE là những mã có tác động tiêu cực nhất đến chỉ số VN-Index, khi lấy đi hơn 7 điểm của chỉ số này. Trong khi đó, các mã cổ phiếu ngân hàng như BID, VCB và CTG là những mã có tác động tích cực nhất. \n - Nhóm cổ phiếu nông - lâm - ngư là một trong những nhóm giảm điểm mạnh nhất trong phiên. Hầu hết các mã trong nhóm đều hiện sắc đỏ như ASM (HM:ASM), VIF (HN:VIF), SJF,… Hai ông lớn là HAG và HNG cũng cùng nhau giảm mạnh. CTCP Hoàng Anh Gia Lai (HM:HAG) (HOSE: HAG) dự kiến bán 48.1 triệu cổ phiếu CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HM:HNG) (HOSE: HNG) đang sở hữu từ ngày 17/01 - 15/02/2022. Theo thông báo, mục đích giao dịch là ngân hàng bán thu hồi nợ. HAG đang sở hữu hơn 178 triệu cp của HNG. Nếu giao dịch hoàn tất trọn vẹn, doanh nghiệp của Chủ tịch HĐQT Đoàn Nguyên Đức (Bầu Đức) sẽ hạ sở hữu tại HNG xuống còn 130 triệu cp (11.73%). Với thông tin trên, giá cổ phiếu HNG tiếp tục lao dốc và nằm sàn khi kết thúc giao dịch; giá cổ phiếu HAG cũng lao dốc 5.72%. \n - Ở nhóm cổ phiếu bất động sản, bộ đôi VIC và VHM sụt giảm gần 2%. Hàng loạt cổ phiếu có vốn hóa nhỏ trong ngành cùng nhau nằm sàn như: DXG (HM:DXG), CEO, ITA (HM:ITA), FLC (HM:FLC), NBB (HM:NBB), QCG (HM:QCG),… \n - Khởi đầu tương đối tích cực nhưng áp lực bán tăng cao đã kéo VN-Index điều chỉnh giảm khá mạnh khi kết phiên. Chỉ báo MACD cho tín hiệu bán và Stochastic Oscillator tiếp tục giảm, qua đó chứng tỏ rủi ro điều chỉnh vẫn còn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Dark Cloud Cover xuất hiện \n Trong phiên giao dịch ngày 13/01/2022, VN-Index nhanh chóng điều chỉnh với mẫu hình nến gần giống Dark Cloud Cover sau phiên phục hồi ấn tượng trước đó. Điều này cho thấy phe bán vẫn đang chiếm ưu thế trên thị trường. \n Bên cạnh đó, chỉ báo MACD cho tín hiệu bán và Stochastic Oscillator tiếp tục giảm, qua đó chứng tỏ rủi ro điều chỉnh vẫn còn. \n Hiện tại, đường SMA 50 ngày và trendline tăng dài hạn bắt đầu từ tháng 07/2021 lần lượt là hỗ trợ gần nhất VN-Index. Nếu các hỗ trợ này vẫn trụ vững thì chỉ số sẽ có cơ hội test lại đỉnh lịch sử (tương đương vùng 1,530-1,540 điểm). Khối lượng giao dịch vẫn được duy trì trên mức trung bình 20 ngày nên thị trường khó điều chỉnh quá sâu. \n  \n HNX-Index - Black Closing Marubozu xuất hiện \n Trong phiên giao dịch ngày 13/01/2022, HNX-Index có phiên điều chỉnh thứ 4 liên tiếp sau khi test ngưỡng Fibonacci Projection 50%. Cùng với đó, sự xuất hiện của mẫu hình nến Black Closing Marubozu cho thấy sự bi quan của nhà đầu tư về triển vọng của chỉ số ở giai đoạn hiện tại. \n Chỉ báo MACD cho bán trở lại và chỉ báo Stochastic Oscillator duy trì đà giảm, qua đó chứng tỏ rui ro chỉ số tiếp tục điều chỉnh là vẫn còn. \n Hiện tại, chỉ số đang test vùng hỗ trợ 460-470 điểm (đỉnh cũ đã bị vượt qua của tháng 11/2021 và ngưỡng Fibonacci Projection 23.6%). Nếu hỗ trợ này có thể trụ vững thì tình hình có thể tích cực trở lại. Ngược lại, nếu vùng trên bị phá vỡ hoàn toàn thì vùng 430-440 điểm (đáy tháng 12/2021) sẽ là hỗ trợ tiếp theo của chỉ số. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 13/01/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 13/01/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/01: Chỉ báo MACD tạm thời cho tín hiệu bán",
      "time": "13 thg 1, 2022",
      "posted_date": "Ngày đăng 19:25 13/01/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/01: Chỉ báo MACD tạm thời cho tín hiệu bán \n Trong phiên giao dịch buổi sáng ngày 13/01/2022, VN-Index xuất hiện điều chỉnh nhẹ sau khi đã có phiên phục hồi ấn tượng trước đó. Đường SMA 50 ngày và trendline tăng dài hạn vẫn sẽ là hỗ trợ quan trọng của chỉ số. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 13/01/2022, VN-Index xuất hiện điều chỉnh nhẹ sau khi đã có phiên phục hồi ấn tượng trước đó. Đường SMA 50 ngày và trendline tăng dài hạn vẫn sẽ là hỗ trợ quan trọng của chỉ số. \n Nếu VN-Index giữ vững được hỗ trợ này thì nhiều khả năng chỉ số sẽ có thể tiên lên test lại vùng đỉnh lịch sử 1,530-,1540 điểm. Khối lượng giao dịch liên tục duy trì ở trên mức trung bình nên càng ủng hộ cho khả năng này. \n Tuy nhiên, trong phiên sáng, chỉ báo MACD đã xuất hiện tín hiệu bán. Chỉ báo Stochastic Oscillator tiếp tục giảm sau khi rơi xuống dưới đường signal, qua đó chứng tỏ rủi ro điều chỉnh vẫn có thể xảy ra. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 13/01/2022, HNX-Index có phiên điều chỉnh thứ 4 liên tiếp sau khi test ngưỡng Fibonacci Projection 50%. Điều này cho thấy sự bi quan của nhà đầu tư về triển vọng của chỉ số ở giai đoạn hiện tại. \n Chỉ báo MACD cho tín hiệu bán trở lại và chỉ báo Stochastic Oscillator duy trì đà giảm, qua đó chứng tỏ rui ro tiếp tục điều chỉnh là vẫn còn. \n Hiện tại, chỉ số đang vào sâu vùng hỗ trợ 460-470 điểm (đỉnh cũ đã bị vượt qua của tháng 11/2021 và ngưỡng Fibonacci Projection 23.6%). Nếu hỗ trợ này có thể trụ vững thì tình hình có thể tích cực trở lại. \n  \n HDB (HM:HDB) - Ngân hàng TMCP Phát triển TP. HCM \n Trong phiên sáng, giá cổ phiếu HDB đã vượt lên trên trendline giảm ngắn hạn bắt đầu từ tháng 11/2021. Hiện tại, giá đang hướng đến đỉnh cũ lịch sử tháng 11/2021. Nếu vượt hoàn toàn kháng cự này thì giá sẽ có thể tiến lên vùng mục tiêu 37,000-38,000 (ngưỡng Fibonacci Retracement 161.8%). \n Chỉ báo MACD đã cắt lên trên đường tín hiệu (signal line) sau khoảng thời gian nằm dưới đường này. Chỉ báo Relative Strength Index cũng đã vượt mức 50 và trendline giảm ngắn hạn. Những tín hiệu này càng ủng hộ cho đà tăng của cổ phiếu. \n Khối lượng giao dịch trồi sụt quanh mức trung bình 20 ngày chứng tỏ dòng tiền đang không quá ổn định. Điều này càng phải được cải thiện để HDB có thể chinh phục được vùng đỉnh lịch sử. \n  \n MBB (HM:MBB) - Ngân hàng TMCP Quân Đội \n Trong phiên giao dịch sáng ngày 13/01/2022, giá cổ phiếu MBB bứt phá đầy mạnh mẽ và tạo Rising Window sau khi vượt kháng cự là đường SMA 50 ngày và 100 ngày ở phiên trước đó. Điều này cho thấy sự lạc quan của nhà đầu tư về triển vọng của MBB. \n Bên cạnh đó, chỉ báo MACD và chỉ báo Stochastic Oscillator đều duy trì tín hiệu tăng, qua đó thể hiện xu hướng tăng vẫn đang được ủng hộ. Thêm vào đó, dòng tiền của cổ phiếu dồi dào khi khối lượng giao dịch bùng nổ dù cho mới chỉ kết phiên sáng. \n Hiện tại, giá cổ phiếu đang tiến gần vùng 31,500-32,500 (các đỉnh liền kề trước đó). Đây là kháng cự rất mạnh vì trong năm 2021, MBB đã có 4 lần công phá vùng này nhưng đều không thành công. Vì vậy, nếu có thể chinh phục hoàn toàn được kháng cự trên thì triển vọng của MBB sẽ rất tích cực. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá MBB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MBB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 13/01: Ngân hàng, chứng khoán và dầu khí kéo chỉ số từ sớm",
      "time": "13 thg 1, 2022",
      "posted_date": "Ngày đăng 16:45 13/01/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/01: Ngân hàng, chứng khoán và dầu khí kéo chỉ số từ sớm \n VN-Index tăng hơn 10 điểm ngay khi mở cửa, với sự hỗ trợ từ nhiều nhóm ngành lớn nhỏ, cũng như nhiều Large Cap trong VN30. Trong các nhóm ngành lớn trên HOSE, ngân hàng, dầu khí và chứng khoán tiếp tục có nhiều cổ phiếu tăng ngay từ ATO hỗ trợ chỉ số. \n  \n WHO vừa đưa ra cảnh báo về biến chủng Omicron, đặc biệt với các quốc gia có tỷ lệ tiêm vắc xin thấp. May thay, với tỷ lệ tiêm rất cao ở Việt Nam, dĩ nhiên cảnh báo này không làm nản lòng NĐT sáng nay. Điều đáng lưu ý là số liệu lạm phát Mỹ quá cao, hơn 7%, tuy nhiên diễn biến chỉ số future Mỹ sáng nay chỉ giảm nhẹ, và do đó chưa tác động gì mấy lên chứng khoán VN. \n HNX-Index sớm tăng ngay từ trước khi HOSE mở cửa, với đa số Large Cap tăng giá, trong đó nổi bật có NTP (HN:NTP), PVS (HN:PVS), IDC… CEO ban đầu giảm sâu, nhưng chỉ sau chừng 10 phút đã tăng trở lại lên trên tham chiếu. \n Nhóm dầu khí nhà PVN tiếp tục mở cửa trong sắc xanh. GAS (HM:GAS), OIL (HN:OIL), PGS (HN:PGS), PVC (HN:PVC), PVD (HM:PVD), PVS, PVT (HM:PVT), BSR… tiếp nối đà tăng khá của phiên chiều qua. Thậm chí POW (HM:POW), DCM… cũng hồi lại sau khi giảm chiều qua. \n Nhóm ngân hàng cũng tiếp tục đà tăng từ hôm qua, với nhiều mã tăng từ 1-2%, trừ số ít giảm giá bất ngờ sau ATO như TPB (HM:TPB) hay  SHB  (HM:SHB). STB (HM:STB) tăng gần 2% sau khi tím trần chiều qua, tuy nhiên mức tăng lúc này nhẹ hơn so với trước thời điểm ATO, và yếu hơn 1 số mã khác như BID (HM:BID), MBB (HM:MBB), BVB… \n Nhóm BĐS nhà ở trên 2 sàn niêm yết nhìn chung vẫn có rất nhiều sắc đỏ, và nhiều cổ phiếu có tên tuổi giảm sâu ngay ATO như QCG (HM:QCG), LDG (HM:LDG), FLC (HM:FLC), HAR, HQC, NBB… Tuy nhiên trong nhóm này cũng đã có không ít sắc xanh, ví dụ như tại DIG (HM:DIG), HTN, IJC (HM:IJC), HDC (HM:HDC), NTL, PDR… \n Nhóm BĐS công nghiệp đang có diễn biến tốt hơn so với nhóm BĐS nhà ở, trong đó có mấy mã tăng nổi bật như SNZ (HN:SNZ), SZC (HM:SZC), PHR… SNZ tiếp tục hành trình tiềm kiếm đỉnh cao, tăng hơn 8% sau ATO dù chiều qua cũng mất giá hơn 4%. \n NTP tăng hơn 7% ngay từ đầu phiên, nhờ có thông tin SCIC sẽ thoái vốn ngay trong tháng 1 này. \n HNG (HM:HNG) tiếp tục giảm sâu ngay từ đầu phiên, sau khi NĐT đón nhận thông tin ngân hàng sẽ bán hàng chục triệu cổ phiếu này để siết nợ HAGL (HM:HAG). Tuy nhiên đến sau 9h15, đang có lệnh cầu gom vào bên dưới tham chiếu, và giá cổ phiếu đang nhích lên 1 chút. Cổ phiếu HAG thì đang tăng nhẹ hơn 1% cùng lúc. \n Hoàng Nam \n  \n ProPicks AI đánh giá NTP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NTP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lần này liệu có khác?",
      "time": "13 thg 1, 2022",
      "posted_date": "Ngày đăng 16:00 13/01/2022",
      "main_content": "Vietstock - Lần này liệu có khác? \n Nhà đầu tư cá nhân đang là động lực chính trong xu hướng tăng hiện tại của thị trường chứng khoán. Nhưng, đây cũng là nhóm nhà đầu tư ít kinh nghiệm và chưa trải qua những giai đoạn thăng trầm của thị trường. Vì thế, bài viết này hy vọng có thể cung cấp cho nhóm nhà đầu tư mới một số góc nhìn khác nhau về thị trường và phương pháp đầu tư. \n Lần này sẽ khác \n Giai đoạn 2020-2021 chứng kiến sự bùng nổ của thị trường chứng khoán (TTCK) khi VN-Index tăng mạnh hơn 130%. Nhiều nhà đầu tư (NĐT) tin tưởng vào xu hướng tăng dài hạn của thị trường và hầu hết mang tâm lý hưng phấn. Tuy nhiên, cần nhìn nhận thực tế rằng dù thị trường đang tăng tốt thì giai đoạn khủng hoảng hoặc điều chỉnh mạnh (crash) vẫn có thể diễn ra bất cứ lúc nào. \n Thứ nhất, những cuộc khủng hoảng hay điều chỉnh mạnh trên thị trường diễn ra rất thường xuyên. Lần gần nhất, NĐT chứng kiến sự điều chỉnh như vậy là khi Covid-19 xuất hiện năm 2020, thị trường giảm mạnh 34% trong vòng 2 tháng, hay năm 2018 thị trường điều chỉnh 27% từ tháng 4-7/2018. Nếu kiểm tra lại dữ liệu quá khứ sẽ thấy rất nhiều giai đoạn như vậy. Tuy nhiên, với những NĐT mới tham gia thị trường từ 2021 thì chưa từng trải qua những giai đoạn này. \n Thứ hai, TTCK giai đoạn này đang mang nhiều đặc điểm của một “bong bóng”. Theo Hyman P. Minsky, một bong bóng tài sản sẽ trải qua 5 giai đoạn: (1) chuyển đổi, (2) bùng nổ, (3) sự hưng phấn, (4) thu lợi nhuận và (5) hoảng loạn. Trong đó, Minsky mô tả giai đoạn 2 và 3 như sau: \n Chúng ta có thể dễ dàng nhận thấy TTCK đang có những đặc điểm của giai đoạn 2 và 3. Nếu thực sự thị trường hình thành “bong bóng” thì một giai đoạn hoảng loạn (giai đoạn 5) có thể xuất hiện và quét sạch thành quả của NĐT nhanh chóng. \n Thứ ba, “lần này sẽ khác”. Nhiều NĐT thường nghĩ khủng hoảng hay sự sụp đổ của thị trường là một thứ xa vời và việc tăng giá nhanh chóng của thị trường không phải “bong bóng”, lần này sẽ rất khác những lần trước đây (những lần kết thúc trong hoảng loạn). Người viết hoàn toàn đồng ý với cách nhìn nhận này của NĐT. Nếu đợt tăng giá đó xuất phát từ các yếu tố nội tại thì không có gì để nói, nhưng nếu không phải thì sao? Nếu vậy thì một giai đoạn điều chỉnh mạnh đang chờ đợt ở phía trước. \n Thành thật mà nói, không biết liệu thị trường có đang hình thành “bong bóng”  không hay khi nào đi vào pha điều chỉnh. Việc dự báo những vấn đề này hết sức khó khăn, ngay cả với những NĐT “lão làng”. Tuy nhiên, sự hiểu biết về khả năng xuất hiện một đợt điều chỉnh mạnh hay thậm chí là hoảng loạn có thể giúp NĐT mới có được những ý niệm ban đầu về giai đoạn mất mát có thể diễn ra. Từ đó có những chuẩn bị tốt hơn nếu thật sự giai đoạn đó xuất hiện. \n Người viết không nói thị trường có thể điều chỉnh ngay ngày mai hay năm tới, vì dự báo sự điều chỉnh (sự bất hợp lý) như vậy là điều bất khả thi, như John Maynard Keynes đã nói: \"Thị trường có thể tồn tại bất hợp lý lâu hơn mức bạn có thể hình dung\". Thay vào đó, việc theo dõi diễn biến hiện tại và có sự chuẩn bị trước những diễn biến bất thường (nếu có) là điều hợp lý hơn. \n Đừng quá “yêu” cổ phiếu \n Sai lầm của nhiều NĐT trên thị trường là quá “yêu” một cổ phiếu hay nắm giữ cổ phiếu đó khi xu hướng tăng hiện tại không còn được ủng hộ. Hành động nắm giữ quá lâu của NĐT có thể đến từ kỳ vọng giá có thể tăng trở lại, viễn cảnh tươi đẹp của doanh nghiệp trong tương lai, hay đôi khi vì từng kiếm được rất nhiều từ cổ phiếu đó. Tuy nhiên, hãy thành thật với bản thân. Chúng ta, những nhà đầu tư cá nhân trên thị trường tài chính, mục đích chính là lợi nhuận. Chúng ta đọc, học và nghiên cứu nhiều thứ để tạo ra lợi nhuận. \n Cổ phiếu đó có thể tạo ra lợi nhuận lớn trong quá khứ nhưng không có nghĩa sẽ tiếp tục tạo ra lợi nhuận tương ứng trong tương lai. Khi nội tại doanh nghiệp hoặc môi trường kinh doanh thay đổi, giá trị của doanh nghiệp có thể thay đổi rất nhiều. \n HPG (HM:HPG) là một ví dụ trong trường hợp này. Sau khi tạo đáy từ tháng 3/2020 quanh vùng 9,000-10,000 đồng/cp, HPG đã tăng lên mức 58,000-59,000 đồng/cp, tỷ suất sinh lợi 500%, đà tăng này đến từ nhiều yếu tố cơ bản (nhiều báo cáo của công ty chứng khoán đã đề cập đến vấn đề này). Với mức sinh lời như vậy trong chưa đầy 2 năm, quả thật là điều đáng mơ ước. Tuy nhiên, khi cổ phiếu này bắt đầu điều chỉnh từ tháng 11/2021, với những tín hiệu bán (giá cắt xuống đường MA50 và vùng hỗ trợ 55,000, đây là tín hiệu bán theo phân tích kỹ thuật) xuất hiện thì nhiều NĐT vẫn nắm giữ cổ phiếu. Kết quả là, họ phải gánh mức thua lỗ lên đến 20% nếu tính từ đỉnh và 13% nếu tính từ thời điểm tín hiệu bán xuất hiện. \n Không biết liệu xu hướng giảm này có tiếp tục hay cơ bản của HPG có thay đổi hay không. Nhưng có một điều rằng: Nếu bán khi có tín hiệu, chúng ta đã tránh được đợt sụt giảm sau đó. Còn nếu bán sai, chúng ta có thể mua lại khi những tín hiệu tăng được xác nhận trở lại. Chiến lược này hợp lý hơn nhiều so với việc nắm giữ cổ phiếu khi có tín hiệu bán. Việc mua và nắm giữ trong dài hạn để tránh những biến động trong ngắn hạn thường được sử dụng với những tổ chức lớn hay NĐT chuyên nghiệp với khối lượng tài sản lớn, trong khi chiến lược này lại không phù hợp với đa số NĐT cá nhân mới ở hiện tại. Chúng ta cần biết “yêu” đúng lúc và biết từ bỏ “tình yêu” đó khi không còn phù hợp. \n Tóm lại, NĐT cá nhân cần thận trọng và có sự chuẩn bị cần thiết nếu giai đoạn hoảng loạn hay suy giảm mạnh (nếu có) xuất hiện. Đồng thời, nên cân nhắc giảm tỷ trọng cổ phiếu khi xuất hiện tín hiệu bán, dừng nắm giữ cổ phiếu khi xu hướng tăng không còn được ủng hộ. \n --- \n Bài viết thể hiện quan điểm cá nhân về chiến lược giao dịch của NĐT cá nhân và thị trường. Những NĐT này có quyết định mua bán bị ảnh hưởng nhiều từ cảm tính, thông tin, ít có những phân tích độc lập và chuyên sâu về tài sản đầu tư. Quan điểm đầu tư này khác hoàn toàn với chiến lược đầu tư của các quỹ với đội ngũ phân tích chuyên nghiệp và có chiến lược đầu tư cụ thể, rõ ràng. \n Trần Trương Mạnh Hiếu \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 13/01: Nhịp hồi là cơ hội tốt để cơ cấu lại danh mục?",
      "time": "12 thg 1, 2022",
      "posted_date": "Ngày đăng 01:16 13/01/2022",
      "main_content": "Vietstock - Góc nhìn 13/01: Nhịp hồi là cơ hội tốt để cơ cấu lại danh mục? \n Aseansc cho rằng những phiên hồi phục kỹ thuật được xem là cơ hội tốt để nhà đầu tư cơ cấu lại danh mục. Dự báo trong phiên giao dịch 13/01, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để VN-Index kiểm tra vùng kháng cự gần 1,515 - 1,520 điểm, và xa hơn là vùng kháng cự 1,525 - 1,530 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao, khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Kiểm tra vùng kháng cự gần 1,515 - 1,520 điểm \n CTCK Asean (Aseansc): Thị trường phiên 12/01 ghi nhận một phiên đảo chiều tăng giá ngoạn mục dưới sự dẫn dắt của nhóm cổ phiếu ngân hàng, trong bối cảnh thanh khoản giảm nhẹ nhưng vẫn cao hơn mức trung bình 20 phiên. Trong đó, động lực tăng giá của nhóm ngân hàng có thể đến từ việc xem xét nới ‘room’ ngoại lên 49% theo lộ trình thực hiện EVFTA, cũng như kỳ vọng vào kết quả kinh doanh quý 4 khởi sắc. \n Aseansc cho rằng những phiên hồi phục kỹ thuật được xem là cơ hội tốt để nhà đầu tư cơ cấu lại danh mục. Dự báo trong phiên giao dịch tới, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để VN-Index kiểm tra vùng kháng cự gần 1,515 - 1,520 điểm, và xa hơn là vùng kháng cự 1,525 - 1,530 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao, khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Xu hướng tăng được bảo lưu \n CTCK KB Việt Nam (KBSV): VN-Index trải qua nhịp điều chỉnh giằng co trong phiên trước khi hồi phục mạnh mẽ và mở rộng đà tăng về cuối phiên 12/01. Việc bật tăng mạnh trở lại ngay sau nhịp lao dốc đã giúp chỉ số tạm thời lấy lại trạng thái cân bằng. Với việc bảo vệ thành công vùng hỗ trợ gần quanh 1,470 điểm, kênh tăng điểm của chỉ số vẫn được giữ vững và xu hướng tăng tiếp tục được bảo lưu. Mặc dù vậy, do nhịp hồi phục được đánh giá có phần khá gấp gáp, VN-Index có thể sẽ sớm trải qua các phiên rung lắc trước khi xây dựng nền giá vững chắc hơn. \n KBSV khuyến nghị có thể linh hoạt bán cân bằng lại tỷ trọng nắm giữ hoặc kết hợp bán trading T+ một phần danh mục để trung bình giá vốn. \n Thêm vài phiên tích lũy \n CTCK BIDV (HM:BID) (BSC): VN-Index đóng cửa phiên 12/01 tại mức cao nhất ngày với sự hỗ trợ thành công của ngân hàng và chứng khoán. Độ rộng thị trường khá cân bằng với chỉ 10/19 ngành tăng điểm. Giao dịch khối ngoại là điểm sáng với phiên thứ 2 mua ròng liên tiếp trên cả hai sàn HOSE và HNX. Dựa trên phân tích kỹ thuật, hiện tại VN-Index có thể coi như kiểm tra thành công ngưỡng MA20 - ngưỡng hỗ trợ ngắn hạn của thị trường. \n BSC dự báo chỉ số sẽ có lẽ tiếp tục có vài phiên tích luỹ và kiểm tra quanh ngưỡng MA20 - tương ứng với vùng 1,495 - 1,505 điểm trước khi có đủ lực vươn lên những mục tiêu tiếp theo. \n Xem xét giải ngân vào cổ phiếu ngân hàng \n CTCK Đông Á (DAS): Thị trường biến động mạnh trong phiên giao dịch 12/01 khi nhóm cổ phiếu đầu cơ đã tăng nóng chịu lực bán mạnh, tuy nhiên trong giờ giao dịch buổi chiều, nhóm cổ phiếu vốn hóa lớn dẫn đầu là cổ phiếu ngân hàng đã tăng giá mạnh, kéo theo thị trường nhanh chóng phục hồi. VN-Index đã vượt qua vùng giá 1,470-1,500 điểm, thoát khỏi áp lực giảm ngắn hạn và quay lại xu thế tăng điểm. Hỗ trợ cho nhịp tăng này của thị trường có thể đến từ nhóm VN30 và các cổ phiếu ngân hàng, khi mà các cổ phiếu này đã giảm trước thị trường một nhịp, tạo nền giá tích lũy, có các chỉ số định giá hấp dẫn và thanh khoản tốt đủ để hấp thụ dòng tiền luân chuyển từ nhóm cổ phiếu nóng chuyển sang. \n Theo DAS, nhà đầu tư theo kế hoạch giao dịch ngắn hạn có thể giải ngân vào nhóm cổ phiếu VN30 và các cổ phiếu ngân hàng đã có nhịp tích lũy trong thời gian qua và đang có chỉ số định giá hấp dẫn hơn thị trường chung. Đối với danh mục trung dài hạn có thể quan sát mua tích lũy nhóm cổ phiếu vật liệu xây dựng, xây dựng hạ tầng và bất động sản công nghiệp với kỳ vọng hưởng lợi từ gói hỗ trợ phục hồi kinh tế. \n Duy Na \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]