[
   {
      "title": "Vietstock Daily 02/06/2022: Dòng tiền thông minh tiếp tục tăng",
      "time": "01 thg 6, 2022",
      "posted_date": "Ngày đăng 00:04 02/06/2022",
      "main_content": "Vietstock - Vietstock Daily 02/06/2022: Dòng tiền thông minh tiếp tục tăng \n VN-Index có phiên giao dịch tích cực và tiến sát ngưỡng 1,300 điểm. Dòng tiền thông minh vẫn đang đi lên cho thấy khả năng tăng trưởng trong ngắn hạn ở mức khá cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 01/06/2022 \n - Các chỉ số chính giao dịch phân hóa trong phiên ngày 01/06/2022. Cụ thể, chỉ số VN-Index tăng 0.53%, lên mức 1,299.52 điểm; HNX-Index giảm 0.12%, dừng chân ở mức 315.37 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 506 triệu đơn vị, giảm 6.99% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 16.81%, đạt gần 70 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 598 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 57 triệu đồng. \n - VN-Index mở cửa phiên giao dịch trong tâm lý thận trọng. Chỉ số giằng co với biên độ hẹp quanh mức tham chiếu trong suốt phiên sáng. Thị trường cho thấy dấu hiệu hụt hơi ngay đầu phiên chiều trước khi đảo chiều bật tăng để tiến lên chạm ngưỡng 1,300 điểm. Nhóm cổ phiếu Large Cap vẫn đóng vai trò dẫn dắt thị trường trong phiên. VN-Index kết thúc giao dịch tăng 6.84 điểm, dừng chân ở mức 1,299.52 điểm. \n - VN30-Index kết phiên tăng nhẹ 2.9 điểm (+0.22%). Các cổ phiếu trong nhóm cũng có sự phân hóa với 15 mã giảm, 14 mã tăng và 1 mã đứng giá. Dẫn đầu sắc xanh trong rổ là POW (HM:POW) với mức tăng tốt 3%. Theo sau là các mã GAS (HM:GAS), MSN (HM:MSN), PNJ (HM:PNJ). Ở chiều ngược lại, ACB (HM:ACB), TPB (HM:TPB), HPG (HM:HPG) và TCB (HM:TCB) làn những cổ phiếu giảm giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), GAS, MSN, VHM (HM:VHM) và PGV (HM:PGV) là những cổ phiếu có tác động tích cực nhất đến VN-Index. Riêng VCB và GAS đã góp hơn 3.5 điểm tăng cho chỉ số. Trong khi đó, HPG, ACB và TCB là những mã có đóng góp tiêu cực nhất. \n - Ngành chế biến thủy sản tiếp tục tăng trưởng ấn tượng trong phiên. Nhiều cổ phiếu cùng hiện sắc tím như VHC (HM:VHC), ANV (HM:ANV), IDI, ACL và CMX (HM:CMX). Sau khi đạt kỷ lục trên 1.1 tỷ USD trong tháng 4/2022 với mức tăng trưởng trên 50%, bước sang tháng 5/2022, xuất khẩu thủy sản không duy trì được mức tăng trưởng nóng, nhưng vẫn chạm mốc 1 tỷ USD, cao hơn 27% so với cùng kỳ năm 2021. \n - Ở ngành khai khoáng, các cổ phiếu dầu khí như PVS (HN:PVS), PVD (HM:PVD), BSR (HN:BSR) hay PVC (HN:PVC) đều tăng tốt. Bên cạnh đó, nhóm cổ phiếu than cũng đang hút dòng tiền trong phiên khi các mã TC6, TVD, THT, MDC và NBC cùng leo dốc hết biên độ. Việc giá dầu, giá khí đặt biệt là giá than thế giới đang tăng cao là một trong những yếu tố tích cực hỗ trợ cho đà tăng của nhóm cổ phiếu này. \n - VN-Index có phiên giao dịch tích cực và tiến sát ngưỡng 1,300 điểm. Dòng tiền thông minh vẫn đang đi lên cho thấy khả năng tăng trưởng trong ngắn hạn ở mức khá cao. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chưa thể bứt phá khỏi mốc 1,300 điểm \n Trong phiên giao dịch ngày 01/06/2022, VN-Index tiếp tục rung lắc tại ngưỡng tâm lý 1,300 điểm cho thấy lực bán mạnh vẫn còn hiện diện tại đây. \n Khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư đang thận trọng trở lại. \n Chỉ báo MACD đã cho tín hiệu mua và có thể vượt ngưỡng 0 nên khả năng tăng trưởng vẫn tiếp tục ở mức cao. \n  \n HNX-Index - Dao động trong vùng 300-315 điểm \n Trong phiên giao dịch ngày 01/06/2022, HNX-Index tiếp tục giằng co và chưa thể vượt qua đường Middle của Bollinger Bands. \n Chỉ báo Stochastic Oscillator đã đảo chiều và có thể cho bán trong thời gian tới. Nếu tín hiệu này xuất hiện thì rủi ro sẽ tăng lên. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 01/06/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 01/06/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 01/06: Giao dịch giằng co",
      "time": "01 thg 6, 2022",
      "posted_date": "Ngày đăng 19:28 01/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 01/06: Giao dịch giằng co \n Trong phiên giao dịch buổi sáng ngày 01/06/2022, VN-Index giảm nhẹ và xuất hiện mẫu hình nến Inverted Hammer. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 01/06/2022, VN-Index giảm nhẹ và xuất hiện mẫu hình nến Inverted Hammer. \n Khối lượng giao dịch ở mức thấp và dự kiến sẽ nằm dưới mức trung bình 20 ngày. Điều này cho thấy nhà đầu tư đang khá phân vân trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 01/06/2022, HNX-Index tiếp tục hình thành cây nến có thân nhỏ và chưa thể vượt qua đường Middle của Bollinger Bands. \n Chỉ báo Stochastic đã đảo chiều và có thể cho bán trong thời gian tới. Nếu tín hiệu này xuất hiện thì rủi ro sẽ tăng lên. \n  \n NT2 - CTCP Điện lực Dầu khí Nhơn Trạch 2 (HM:NT2) \n Trong phiên giao dịch buổi sáng ngày 01/06/2022, NT2 hình thành mẫu hình nến Rising Window cho thấy triển vọng tích cực trong ngắn hạn. \n Thêm vào đó, khối lượng giao dịch trong phiên sáng nằm trên mức trung bình 20 ngày chứng tỏ dòng tiền đang rất sôi động. \n Điểm giao cắt vàng (golden cross) sắp xuất hiện giữa đường SMA 50 ngày và SMA 100 ngày sẽ giúp tình hình chuyển biến tích cực hơn. \n  \n VHM - CTCP  Vinhomes  (HM:VHM) \n Trong phiên giao dịch buổi sáng ngày 01/06/2022, cổ phiếu hình thành mẫu hình nến Doji cho thấy tâm lý giằng co của nhà đầu tư. \n Tuy nhiên, giá cổ phiếu đã cắt lên đường SMA 50 ngày nên xu hướng tăng ngắn hạn đã trở lại. \n Chỉ báo MACD đã vượt lên ngưỡng 0 nên triển vọng ngắn hạn đang khá tích cực. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NT2 cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại mua ròng trên cả hai sàn trong tháng 5",
      "time": "01 thg 6, 2022",
      "posted_date": "Ngày đăng 17:53 01/06/2022",
      "main_content": "Vietstock - Khối ngoại mua ròng trên cả hai sàn trong tháng 5 \n Trong bối cảnh thị trường chứng khoán có nhiều biến động, nhà đầu tư nước ngoài (NĐTNN) đã tiếp tục mua ròng trên sàn HOSE trong tháng 5/2022. Không chỉ HOSE, khối ngoại cũng quay lại mua ròng trên sàn HNX sau 3 tháng bán ròng liên tiếp. \n Giai đoạn đầu tháng 5/2022, các chỉ số thị trường đã liên tục lao dốc. VN-Index về dưới mốc 1,200 điểm trong 2 phiên 13/05 và 16/05 trước khi dần phục hồi. Dù lấy lại ngưỡng 1,200 điếm nhưng VN-Index vẫn chưa thể có những bước bứt phá mạnh, cụ thể là lấy lại các ngưỡng điểm cao hơn như 1,300 hay xa hơn là 1,400. \n Tương tự, HNX-Index cũng giảm mạnh trong giai đoạn đầu tháng 5, tuy nhiên chỉ số vẫn duy trì được trên ngưỡng 300 đến hết tháng. \n Bên cạnh việc giảm điểm, thanh khoản trên cả 2 sàn cũng “vơi” dần. Theo đó, khối lượng giao dịch trung bình trên sàn HOSE và sàn HNX chỉ ghi nhận hơn 15 ngàn tỷ đồng và gần 2 ngàn tỷ đồng, lần lượt giảm 34% và 35% so với tháng trước. \n Trong bối cảnh thị trường kể trên, khối ngoại đã mua ròng hơn 2,772 tỷ đồng trên sàn HOSE trong tháng 5/2022, giảm 30% so với tháng trước, theo dữ liệu từ VietstockFinance. Còn tại sàn HNX, khối ngoại quay lại mua ròng hơn 77 tỷ đồng sau 3 tháng bán ròng trước đó. \n Lý giải nguyên nhân dòng tiền ngoại bắt đầu gia tăng trong thời gian gần đây, ông Trần Minh Tuấn - Phó Chủ tịch Công ty Chứng khoán Smart Invest tại Chương trình Talkshow số ngày 16/05 cho rằng trong bối cảnh lạm phát tăng cao hiện nay, các nước phát triển đang hạn chế cung tiền bằng biện pháp tăng lãi suất. Tuy nhiên ở Việt Nam, lạm phát được kiểm soát rất tốt. Dù vẫn chịu ảnh hưởng bởi một số yếu tố nhưng sự ổn định của nền kinh tế Việt Nam so với các nước khác đã tạo tiền đề kích thích những dòng vốn đầu tư gián tiếp. \n Hơn thế nữa, giai đoạn suy giảm trong thời gian vừa qua đã dẫn đến định giá của chứng khoán Việt Nam khá hấp dẫn trong mắt NĐTNN. \n Về chi tiết các cổ phiếu, trong 10 cổ phiếu được mua ròng nhiều nhất trên sàn HOSE trong tháng 5 có 5 cổ phiếu đã được mua ròng mạnh trong tháng 4, bao gồm: DPM (HM:DPM), NLG (HM:NLG), DGC (HM:DGC), VNM (HM:VNM) và MSN (HM:MSN). \n Trong đó, DPM là cổ phiếu được mua nhiều nhất tháng với giá trị đạt hơn 472 tỷ đồng, xếp ngay sau là NLG với hơn 448 tỷ đồng, 3 cổ phiếu còn lại lần lượt xếp ở 3 vị trí cuối cùng trong top 10. \n DPM được mua ròng mạnh trong bối cảnh giá phân bón tăng phi mã,  theo doanh nghiệp, tổng sản lượng sản xuất tính đến giữa tháng 5/2022 đạt khoảng 443 ngàn tấn phân bón và hóa chất các loại, tăng mạnh so với cùng kỳ năm 2021, đạt gần 41% kế hoạch năm 2022. Bên cạnh DPM, một cổ phiếu phân bón khác là DCM (HM:DCM) cũng đã được mua ròng gần 314 tỷ đồng. \n Mặt khác, VHM (HM:VHM) đã được mua ròng trở lại gần 288 tỷ đồng sau khi bị bán ròng gần 1,279 ngàn tỷ đồng trong tháng 4. \n Trái ngược nhóm cổ phiếu ngành phân bón, nhóm cổ phiếu thép đã bị khối ngoại bán ròng mạnh trong tháng 5 vừa qua. Trong đó, HPG (HM:HPG) là cổ phiếu bị bán ròng nhiều nhất sàn với hơn 863 tỷ đồng. NKG (HM:NKG) cũng góp mặt trong top 10 cổ phiếu bị bán ròng nhiều nhất với hơn 106 tỷ đồng. \n Ngoài thép, cổ phiếu thuộc hai nhóm chứng khoán và bất động sản cũng bị khối ngoại bán ròng. Đối với nhóm chứng khoán, SSI (HM:SSI) và VND (HM:VND) tiếp tục bị bán ròng lần lượt 742 tỷ đồng và 195 tỷ đồng. Còn ở nhóm bất động sản, lượng bán ròng tập trung chủ yếu ở các “ông lớn” trong ngành như VIC (HM:VIC), NVL (HM:NVL) và KDH (HM:KDH). \n Trên sàn HNX, IDC (HN:IDC), PVI (HN:PVI) và TNG (HN:TNG) tiếp tục được mua ròng trong tháng 5. Trong khi đó, cổ phiếu được mua ròng nhiều nhất trên sàn là PVS (HN:PVS) với giá trị đạt hơn 83 tỷ đồng. \n Ở chiều bán ròng,  SHS  (HN:SHS) và PLC (HN:PLC) từ vị trí được mua ròng trong tháng 4 đã bị bán ròng trong tháng 5 vừa qua. Trong đó, SHS là cổ phiếu bị bán ròng nhiều nhất sàn với gần 78 tỷ đồng. \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 01/06: Dao động quanh tham chiếu",
      "time": "01 thg 6, 2022",
      "posted_date": "Ngày đăng 16:38 01/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 01/06: Dao động quanh tham chiếu \n Thị trường khởi đầu phiên tương đối khả quan khi các chỉ số đại diện chính đều có sắc xanh. Dù vậy, các mức tăng điểm cũng không cách xa tham chiếu. \n Đáng chú ý là cả ba ngành ngân hàng – bất động sản – chứng khoán lại chứng kiến sắc đỏ, theo bộ chỉ số VS-SECTOR tại VietstockFinance. \n Sáng nay, chỉ số PMI tháng 5/2022 được công bố với mức điểm 54.7, cao nhất trong một năm qua, nhiều khả năng sẽ giúp tâm lý thị trường giữ đà tích cực. \n Cổ phiếu HPG (HM:HPG) tiếp tục đỏ giá (-0.9%) và chưa có dấu hiệu chuyển biến tích cực. Các mã ngành thép khác như HSG (HM:HSG), NKG (HM:NKG) cũng cùng chung số phận. \n Đến 9h33, các chỉ số đảo chiều từ xanh sang đỏ nhưng không thể hiện bộ mặt tiêu cực đáng chú ý, vẫn nằm ở vùng biên độ hẹp quanh tham chiếu. \n FPT (HM:FPT) (+1.5%) và GAS (HM:GAS) (+0.8%) là hai mã đóng góp tích cực nhất cho VN-Index tính đến 9h35. Chiều ngược lại, các mã đang đè nặng lên chỉ số có BID (HM:BID), CTG (HM:CTG), VHM (HM:VHM), GVR (HM:GVR). \n Thừa Vân \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 01/06: Hướng về vùng 1,350-1,370 điểm?",
      "time": "31 thg 5, 2022",
      "posted_date": "Ngày đăng 01:19 01/06/2022",
      "main_content": "BÀI CẬP NHẬT \n Vietstock - Góc nhìn 01/06: Hướng về vùng 1,350-1,370 điểm? \n Áp lực giảm phiên 31/05 theo TVSI là đến từ việc nhiều cổ phiếu đã chững đà tăng và lo ngại lạm phát khi giá xăng, dầu sẽ tiếp tục tăng trong lần điều chỉnh tới. Tuy nhiên, TVSI vẫn bảo lưu quan điểm về đà hồi phục tiếp diễn của thị trường với VN-Index hướng về vùng 1,350-1,370 điểm. \n Áp lực điều chỉnh có thể tiếp diễn \n CTCK KB Việt Nam (KBSV): VN-Index trải qua một nhịp giảm điểm giằng co trong phiên 31/05 trước khi hồi phục và lấy lại phần lớn điểm số đã mất về cuối phiên. Áp lực chốt lời gia tăng đã khiến cho chỉ số có phản ứng rung lắc sớm với vùng kháng cự gần quanh 130x. Mặc dù áp lực điều chỉnh có thể tiếp diễn trong phiên kế tiếp nhưng cơ hội mở rộng nhịp hồi phục vẫn được duy trì với vùng hỗ trợ đáng lưu ý quanh 126x. \n Nhà đầu tư được khuyến nghị tiếp tục nắm giữ các vị thế trung hạn nhưng kê chốt lời từng phần vị thế ngắn hạn khi giá cổ phiếu tiếp cận các ngưỡng cản đã đề cập. \n Hướng về vùng 1,350-1,370 điểm \n CTCK Tân Việt (TVSI): Diễn biến phiên giao dịch 31/05 xét trên góc độ chỉ số là hoàn toàn bình thường với mức giảm rất nhẹ trên VN-Index nhưng trong nội tại thị trường mức độ phân hóa diễn ra khá mạnh. Nhóm cổ phiếu ngành dầu khí và phân đạm tăng mạnh trong khi hầu hết các cổ phiếu ngành khác giảm điểm với mức giảm vừa phải. \n Áp lực giảm phiên 31/05 theo TVSI là đến từ việc nhiều cổ phiếu đã chững đà tăng và lo ngại lạm phát khi giá xăng, dầu sẽ tiếp tục tăng trong lần điều chỉnh tới. Tuy nhiên, TVSI vẫn bảo lưu quan điểm về đà hồi phục tiếp diễn của thị trường với VN-Index hướng về vùng 1,350-1,370 điểm. \n Thận trọng quan sát \n CTCK Agribank (Agriseco): Về đồ thị kỹ thuật, VN-Index phiên 31/05 đóng cửa với cây nến xanh dạng Spinning Top ngay tại vùng cản cho thấy cung - cầu của chỉ số đang khá cân bằng. Dòng tiền vào vẫn đang hấp thụ tốt lượng hàng bị bán ra. Tuy nhiên, chỉ báo RSI lại đang có xu hướng đi xuống, báo hiệu phe mua bắt đầu yếu dần. Hiện mốc hỗ trợ gần nhất của chỉ số quanh vùng 1,250 điểm. \n Agriseco khuyến nghị nhà đầu tư nên thận trọng quan sát, có thể canh mua vào những mã đầu ngành thuộc nhóm dầu khí, bất động sản và ngân hàng tại những nhịp điều chỉnh của thị trường. \n Rung lắc \n CTCK Asean (Aseansc): Phiên 31/05, thị trường giao dịch khá giằng co, do áp lực bán gia tăng ở nhiều nhóm cổ phiếu, trong bối cảnh số mã giảm giá chiếm ưu thế, thanh khoản tăng nhẹ và cao hơn trung bình 20 phiên. Điều này cho thấy đà tăng có dấu hiệu chững lại, do đó Aseansc cho rằng khả năng thị trường sẽ xuất hiện những nhịp rung lắc trước khi có sự phân định xu hướng rõ ràng hơn. \n Theo đó, Aseansc dự báo trong phiên giao dịch 01/06, sự giằng co có thể diễn ra giữa lực mua tại vùng hỗ trợ 1,285-1,290 điểm và lực bán tại vùng kháng cự 1,295-1,300 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Cơ hội để chốt lời \n CTCK MB (MBS (HN:MBS)): Về kỹ thuật, MBS đánh giá phiên điều chỉnh 31/05 không làm thay đổi xu hướng hồi phục của thị trường hơn 2 tuần vừa qua, sự ngập ngừng của chỉ số VN-Index trước ngưỡng cản kỹ thuật 1,297 điểm cùng các nhịp rung lắc trong phiên có tác dụng loại bỏ lượng cổ phiếu T+, qua đó giúp đà phục hồi bền vững hơn. \n Vì vậy, MBS giữ quan điểm rằng xu hướng phục hồi của thị trường vẫn tích cực và các nhịp rung lắc trong phiên là cơ hội để chốt lời cũng như cơ cấu lại danh mục. \n Khang Di \n  \n ProPicks AI đánh giá MBS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MBS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 01/06/2022: Dự kiến sẽ có rung lắc mạnh tại ngưỡng tâm lý 1,300 điểm",
      "time": "31 thg 5, 2022",
      "posted_date": "Ngày đăng 00:03 01/06/2022",
      "main_content": "Vietstock - Vietstock Daily 01/06/2022: Dự kiến sẽ có rung lắc mạnh tại ngưỡng tâm lý 1,300 điểm \n VN-Index liên tục trồi sụt khi tiến sát đến ngưỡng tâm lý 1,300 điểm và hình thành mẫu hình nến Spinning Top cho thấy tâm lý của nhà đầu tư đang giằng co. Chỉ báo MACD đã cho tín hiệu mua và có thể vượt ngưỡng 0 nên khả năng tăng trưởng vẫn tiếp tục ở mức cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 31/05/2022 \n - Các chỉ số chính giao dịch phân hóa trong phiên ngày 31/05/2022. Cụ thể, chỉ số VN-Index giảm 0.10%, xuống mức 1,292.68 điểm; HNX-Index tăng 0.96%, dừng chân ở mức 315.76 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 543 triệu đơn vị, tăng 8.84% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 3.3%, đạt 84 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 384 tỷ đồng, mua ròng trên sàn HNX với giá trị 56.9 triệu đồng. \n - VN-Index mở phiên trong sắc đỏ trong bối cảnh nhiều cổ phiếu Large Cap tiếp tục điều chỉnh. Tuy nhiên, đến giữa phiên chỉ số được kéo về tham chiếu nhờ sức bật của nhóm cổ phiếu dầu khí. Dù vậy tâm lý của nhà đầu tư trong phiên giao dịch chiều vẫn khá nặng nề. Chỉ số VN-Index liên tục trồi sụt quanh tham chiếu và không ghi nhận thêm bất kỳ sự cải thiện nào. Kết phiên, VN-Index giảm 1.24 điểm, xuống mức 1,292.68 điểm. \n - VN30-Index kết phiên giảm 10.28 điểm (-0.77%). Bên bán có sự áp đảo với 20 mã giảm và 10 mã tăng. Dẫn đầu là sắc tím của cổ phiếu GAS (HM:GAS), theo sau là các mã CTG (HM:CTG) và MSN (HM:MSN) tăng 2.2%, VHM (HM:VHM), PLX (HM:PLX), VCB (HM:VCB), HDB (HM:HDB) tăng hơn 1%... Ở chiều ngược lại, cổ phiếu PNJ (HM:PNJ) tiếp tục bị chốt lời với mức giảm 4.65%, HPG (HM:HPG) giảm 2.1%, STB (HM:STB) mất 2%... \n - Về mức độ ảnh hưởng, GAS là mã có tác động tích cực nhất đến VN-Index với 3.9 điểm tăng, VHM đóng góp 1.2 điểm, VCB đóng góp 1 điểm. Ngược lại, HPG, VPB (HM:VPB) và BID (HM:BID) là những mã có tác động tiêu cực nhất. \n - Nhóm ngành sản xuất phụ trợ là ngành giảm mạnh nhất thị trường với 14 mã giảm và 9 mã tăng. Trong đó, PNJ giảm 4.65%, ITQ giảm 3.23%, DLG giảm 3.17%, KVC giảm 2.27%... \n - Nhóm cổ phiếu dầu khí tiếp tục được hưởng lợi nhờ giá dầu thế giới nhảy vọt sau khi các nhà lãnh đạo EU tiến tới thỏa thuận cấm 90% dầu từ Nga vào cuối năm 2022. Kết phiên, GAS kịch trần 7%, BSR (HN:BSR) tăng mạnh 6.4%, PVS (HN:PVS) tăng 5.9%, PVC (HN:PVC) tăng 4.5%, PVT (HM:PVT) tăng 3.4%... Bên cạnh đó, cổ phiếu phân bón cũng được hưởng lợi như DCM (HM:DCM) (+6.9%), LAS (HN:LAS) (+5.8%), DPM (HM:DPM) (+5.5%), BFC (HM:BFC) (+4.2%). \n - VN-Index liên tục trồi sụt khi tiến sát đến ngưỡng tâm lý 1,300 điểm và hình thành mẫu hình nến Spinning Top cho thấy tâm lý của nhà đầu tư đang giằng co. Chỉ báo MACD đã cho tín hiệu mua và có thể vượt ngưỡng 0 nên khả năng tăng trưởng vẫn tiếp tục ở mức cao. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Rung lắc gần ngưỡng 1,300 điểm \n Trong phiên giao dịch ngày 31/05/2022, VN-Index hình thành cây nến Spinning Top khi tiến sát đến ngưỡng tâm lý 1,300 điểm cho thấy tâm lý nhà đầu tư đang giằng co. \n Tuy nhiên, khối lượng giao dịch nằm trên mức trung bình 20 ngày chứng tỏ nhà đầu tư vẫn chưa rời bỏ thị trường. \n Chỉ báo MACD đã cho tín hiệu mua và có thể vượt ngưỡng 0 nên khả năng tăng trưởng vẫn tiếp tục ở mức cao. \n  \n HNX-Index - Giằng co và đi ngang \n Trong phiên giao dịch ngày 31/05/2022, HNX-Index duy trì xu hướng đi ngang trong khoảng 300-315 điểm. Điều này cho thấy tâm lý phân vân của nhà đầu tư. \n Chỉ báo Stochastic Oscillator và MACD tiếp tục duy trì tín hiệu mua nên khả năng tăng trưởng được cải thiện. \n Chỉ số chuẩn bị test lại đường Middle của Bollinger Bands nên có thể xuất hiện rung lắc mạnh trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 31/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 31/05/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VNDirect: Thị trường chứng khoán kỳ vọng tiếp tục hồi phục trong tháng 6",
      "time": "31 thg 5, 2022",
      "posted_date": "Ngày đăng 23:10 31/05/2022",
      "main_content": "Vietstock - VNDirect: Thị trường chứng khoán kỳ vọng tiếp tục hồi phục trong tháng 6 \n Tại Báo cáo Chiến lược thị trường tháng 6/2022, Công ty Chứng khoán VNDirect (VNDS) kỳ vọng chứng khoán sẽ tiếp tục hồi phục trong tháng 6. Tuy nhiên, thị trường chưa hình thành xu hướng tăng rõ nét và thanh khoản vẫn đang ở mức thấp. \n Tiếp tục hồi phục trong tháng 6/2022 \n Về góc nhìn kỹ thuật, các chuyên gia chỉ ra thị trường đã tạo đáy thành công trong tháng 5. Lực bán giải chấp đã giảm bớt sau khi VN-Index hồi phục và giữ vững mốc 1,200 điểm. \n Kỳ vọng thị trường sẽ tiếp tục hồi phục trong tháng 6. Tuy nhiên, thị trường chưa hình thành xu hướng tăng rõ nét và thanh khoản vẫn đang ở mức thấp. Vì thế, nhà đầu tư nên tiếp tục duy trì tỷ trọng cổ phiếu hợp lý và hạn chế sử dung đòn bẩy tài chính (margin) để hạn chế rủi ro. \n Mức kháng cự gần nhất của VN-Index là vùng 1,280-1,300 điểm. Mức kháng cự tiếp theo là 1,320-1,330. Ngưỡng hỗ trợ mạnh của VN-Index à 1,200-1,220 điểm. \n Bốn yếu tố hỗ trợ thị trường trong tháng 6 \n VN-Index duy trì đà giảm trong tháng 5 do tâm lý tiêu cực bao trùm thị trường. Sau đợt bán tháo đầu tháng 4, thị trường đối mặt tâm lý tiêu cực lan rộng trong tháng 5, chỉ số giảm mạnh xuống 1,218.81 điểm (giảm 10.8% so đầu tháng, giảm 18.7% so đầu năm). \n Đà bán tháo của thị trường đến từ một số nguyên nhân chính sau: (1) Fed thắt chặt chính sách tiền tệ quyết liệt hơn để kiểm soát lạm phát; (2) lo ngại tăng trưởng kinh tế toàn cầu chậm lại do lạm phát cao, gián đoạn chuỗi cung ứng và thắt chặt các điều kiện trên thị trường tài chính toàn cầu; (3) diễn biến bất lợi của thị trường chứng khoán toàn cầu. \n Giá trị giao dịch bình quân 3 sàn giảm 33.2% so tháng trước (-33.8% so cùng kỳ) xuống 17,587 tỷ đồng. Đáng chú ý, dòng vốn ETF của nhà đầu tư nước ngoài đạt 2,714 tỷ đồng, mức cao nhất từ tháng 8/2021 và nhà đầu tư nước ngoài mua ròng 1,260 tỷ đồng trong tháng 5. \n Các chuyên gia nhận thấy một số yếu tố hỗ trợ thị trường trong tháng 6, bao gồm: (1) Tình hình COVID-19 ở Trung Quốc được cải thiện sẽ góp phần giải quyết những khó khăn do gián đoạn chuỗi cung ứng; (2) tốc độ phục hồi mạnh mẽ hơn của nền kinh tế Việt Nam trong vài quý tới; (3) chính thức triển khai gói cấp bù lãi suất 40,000 tỷ đồng; và (4) triển vọng tăng trưởng lợi nhuận mạnh mẽ của các công ty niêm yết trong giai đoạn 2022-2023. \n Định giá thị trường hấp dẫn so với mức lịch sử và các nhóm ngành trong khu vực. Tại thời điểm 23/05/2022, VN-Index đang giao dịch ở mức P/E 12 tháng là 13.1 lần, chiết khấu 24.6% so với mức đỉnh từ đầu năm và 21.1% so với P/E trung bình 5 năm. \n VNDirect kỳ vọng lợi nhuận ròng của các doanh nghiệp niêm yết trên HOSE tăng trưởng lần lượt 23% và 19% trong năm 2022 và 2023, kéo theo mức P/E dự phóng cho năm 2022 là 11.9 và P/E dự báo cho 2023 là 10.1 lần, thấp hơn nhiều so với P/E trung bình 5 năm gần đây là 16.5 lần. Mức định giá thị trường là rất hấp dẫn đối với các nhà đầu tư dài hạn, những người tìm kiếm các doanh nghiệp được quản trị tốt với mức tăng trưởng lợi nhuận cao. \n Duy Na \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VCB - Mua khi giá test vùng hỗ trợ mạnh",
      "time": "31 thg 5, 2022",
      "posted_date": "Ngày đăng 20:00 31/05/2022",
      "main_content": "Vietstock - VCB - Mua khi giá test vùng hỗ trợ mạnh \n Ngân hàng TMCP Ngoại thương Việt Nam (HOSE: VCB) luôn duy trì đà tăng trưởng ổn định trong suốt nhiều năm qua, thể hiện vị thế dẫn đầu của VCB trong ngành ngân hàng. \n Luôn đứng đầu ngành về vốn hóa thị trường \n VCB vẫn luôn là ngân hàng có vốn hóa lớn nhất ngành, thậm chí, vốn hóa của hai ngân hàng đứng sau là Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (HOSE: BID (HM:BID)) và Ngân hàng TMCP Kỹ thương Việt Nam (HOSE: HM:TCB) cộng lại mới có thể bắt kịp VCB về yếu tố này (tham khảo thêm đồ thị bubble bên dưới). \n Mức vốn hóa cao khiến biến động của VCB nói riêng và ngành ngân hàng nói chung luôn có tác động không nhỏ đến toàn thể VN-Index hay nói cách khác là luôn là trụ đỡ vững chắc cho thị trường. \n  \n Nguồn: VietstockFinance \n Chú thích: \n Những ngân hàng được thể hiện bằng quả bóng màu đỏ (BID, VPB (HM:VPB), CTG (HM:CTG), TCB) và màu xanh lá cây (VCB) là những ngân hàng có chỉ số vốn hóa trên 100 nghìn tỷ đồng. Những ngân hàng có chỉ số vốn hóa dưới 100 nghìn tỷ đồng được thể hiện bằng quả bóng màu xanh dương. \n Tăng trưởng tín dụng trong nước quý 1/2022 tăng mạnh \n Theo thông tin từ Ngân hàng Nhà nước (NHNN), mức tăng trưởng tín dụng tính đến thời điểm 31/3/2022 đã tăng 5.04%, so với cùng kỳ năm 2021 (2.16%) tăng 2.3%. Điều này cho thấy nền kinh tế đang có tín hiệu rất tích cực, đồng thời chứng minh các biện pháp phòng chống dịch của Chính phủ rất hiệu quả. \n Mặt khác, điều này cũng thể hiện quyết tâm của NHNN trong việc thực hiện mục tiêu tăng trưởng tín dụng 14% đã đặt ra cho năm 2022. \n Khối khách hàng cá nhân tiếp tục là động lực tăng trưởng chính của VCB \n Tăng trưởng tín dụng của VCB đang dịch chuyển mạnh sang nhóm khách hàng cá nhân khi tỷ trọng đã tăng liên tục từ 10% năm 2011 lên đến 46.6% năm 2021. Xu hướng tăng chưa hề có dấu hiệu giảm sau hơn 10 năm và người viết dự kiến đây sẽ tiếp tục là trọng tâm tăng trưởng của VCB trong thời gian tới. \n  \n Nguồn: Báo cáo tài chính của VCB \n Với nhóm khách hàng cá nhân, VCB luôn cập nhật những sản phẩm tài chính hiện đại, ví dụ với phân khúc khách hàng cao cấp (Priority/Affluent Banking) hiện đang là thị trường béo bở nhưng hiện tại chỉ có số ít các ngân hàng thực sự đầu tư cho phân khúc này. Trong đó, sản phẩm Vietcombank (HM:VCB) Priority đã xuất hiện từ rất sớm và dựa trên những lợi thế về chất lượng, chi phí, độ bao phủ thị trường đem lại lợi thế lớn về doanh thu, lợi nhuận cho VCB. \n Hiệu quả sinh lời tốt nhưng tỷ lệ đòn bẩy không quá cao \n VCB nằm trong nhóm dẫn đầu về hiệu quả sinh lời nếu so sánh với các ngân hàng lớn trong khu vực châu Á (Singapore, Thái Lan, Malaysia, Ấn Độ, Trung Quốc, Đài Loan…). \n Tuy nhiên, VCB lại có tỷ lệ đòn bẩy (cụ thể là Equity Multiplier) không quá cao và khá gần với mức trung vị của khu vực (11.55 lần) nên độ an toàn duy trì tốt. \n Bảng so sánh VCB và các ngân hàng lớn trong khu vực ASEAN năm 2022 \n  \n Nguồn: Investing.com và VietstockFinance \n Cân bằng giữa thu nhập lãi thuần và thu nhập ngoài lãi \n Thu nhập lãi thuần và thu nhập ngoài lãi của VCB tăng trưởng đều đặn trong giai đoạn từ năm 2017 đến nay. Tỷ lệ tăng trưởng kép hàng năm (CAGR - Compounded Annual Growth Rate) của giai đoạn 2017-2021 ở mức 14.09%. \n Thu nhập của VCB luôn giữ được sự ổn định trong tốc độ gia tăng qua các năm, kèm với đó. Tỉ lệ NOI/Tổng thu nhập thường xuyên duy trì trên ngưỡng 25% giúp VCB giảm bớt sự phụ thuộc vào chính sách điều tiết tín dụng của Ngân hàng Nhà nước. \n Tăng trưởng thu nhập của VCB trong giai đoạn 2017-2022F. Đvt: Tỷ đồng \n  \n Nguồn: VietstockFinance \n Chiến lược đầu tư \n Vùng 70,000-75,000 có thể coi là hỗ trợ chiến lược của VCB trong thời gian qua. Đây là hội tụ của đỉnh cũ tháng 01/2020 và đáy cũ các tháng 05/2021, 10/2021. Vùng này sẽ đóng vai trò chính trong việc thiết lập chiến lược đầu tư trong thời gian tới. \n Người viết cho rằng kịch bản của những năm 2016-2017 sẽ lặp lại cho giai đoạn 2022-2023. Giá sẽ khó có thể tạo đỉnh mới (new high) nhưng nguy cơ điều chỉnh sâu không còn và nhà đầu tư có thể tìm kiếm lợi nhuận bằng cách giao dịch dựa trên kênh dịch chuyển ngang. \n Chỉ báo MACD đã về vùng thấp và được kỳ vọng sẽ hình thành phân kỳ giá lên (bullish divergence) trong thời gian tới. \n Cận trên kênh giá dài hạn là vùng 90,000-95,000 (trùng với đỉnh cũ tháng 01/2022). Cận dưới của kênh giá là vùng 70,000-75,000. Việc mua vào được ủng hộ nếu giá test lại ngưỡng này trong thời gian tới. \n  \n Đồ thị ngày giá cổ phiếu VCB trong giai đoạn 2015-T5/2022. Nguồn: VietstockUpdater \n Bộ phận Phân tích Doanh nghiệp, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 31/05: Rung lắc tại 1,300 điểm",
      "time": "31 thg 5, 2022",
      "posted_date": "Ngày đăng 19:08 31/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 31/05: Rung lắc tại 1,300 điểm \n Trong phiên giao dịch buổi sáng ngày 31/05/2022, VN-Index tiếp tục hồi phục và đang tiến sát đến ngưỡng tâm lý 1,300 điểm. Dự kiến sẽ có rung lắc mạnh tại đây. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 31/05/2022, VN-Index tiếp tục hồi phục và đang tiến sát đến ngưỡng tâm lý 1,300 điểm. Dự kiến sẽ có rung lắc mạnh tại đây. \n Chỉ báo MACD tiếp tục duy trì tín hiệu mua nên khả năng tăng trưởng được cải thiện. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 31/05/2022, HNX-Index hình thành cây nến Hammer chứng tỏ tâm lý nhà đầu tư khá phân vân. \n Chỉ số chuẩn bị test lại đường Middle của Bollinger Bands nên có thể xuất hiện rung lắc mạnh trong ngắn hạn. \n  \n DPM (HM:DPM) - Tổng Công ty Phân bón và Hóa chất Dầu khí - CTCP \n Trong phiên giao dịch buổi sáng ngày 31/05/2022, DPM hình thành mẫu hình nến White Marubozu cho thấy tâm lý lạc quan của nhà đầu tư trong ngắn hạn. \n Thêm vào đó, khối lượng giao dịch trong phiên sáng bùng nổ và vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang rất sôi động. \n Cổ phiếu đang hướng tới vùng 74,000-77,000 (tương đương đỉnh lịch sử tháng 04/2022) nếu khối lượng duy trì ở mức cao. \n  \n VJC - CTCP Hàng không Vietjet (HM:VJC) \n Cổ phiếu bật tăng sau khi test đường trendline dài hạn bắt đầu từ tháng 08/2020 và vượt lên trên đường SMA 200 ngày nên xu hướng tăng dài hạn vẫn chưa bị phá vỡ. \n Chỉ báo MACD đã cho tín hiệu mua và Stochastic Oscillator đã hoàn thành phân kỳ giá lên nên khả năng tăng trưởng được cải thiện. \n Mục tiêu giá (target price) tiếp theo của VJC là vùng 134,000-137,000 (tương đương ngưỡng Fibonacci Retracement 50% và đỉnh cũ tháng 10/2021). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DPM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DPM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 27/05: Giảm đầu phiên",
      "time": "31 thg 5, 2022",
      "posted_date": "Ngày đăng 16:49 31/05/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 27/05: Giảm đầu phiên \n Mở cửa thị trường đột nhiên chìm trong sắc đỏ trong khi những thị trường châu Á chủ đạo vẫn xanh nhẹ. \n Đến 9h32, VN-Index ở mức 1,285.63 điểm, giảm 8.29 điểm (0.64%). Toàn sàn có 100 cổ phiếu tăng giá (3 cổ phiếu trần) và 282 cổ phiếu giảm giá (0 cổ phiếu sàn), giá trị giao dịch ở mức 1,700 tỷ. \n Chỉ số VN30 giảm mạnh hơn 12.69 điểm (0.94%) còn 1,330.18 điểm với 26 mã đỏ chỉ có hai mã xanh là GAS (HM:GAS) và VCB (HM:VCB). VCB còn giữ được sắc xanh có lẽ do hôm qua bị đạp từ xanh hơn 4% chỉ còn gần 1% trong phiên ATC. \n HNX-Index giảm nhẹ 0.28 điểm(0.09%) còn 312.49 điểm với 42 cổ phiếu tăng giá (2 cổ phiếu trần) và 70 cp giảm giá (0 cổ phiếu sàn). Sàn UPCoM tăng 0.09 điểm (0.09%) lên 95.8 điểm. \n BID (HM:BID) và VIC (HM:VIC) là 2 cổ phiếu tác động xấu nhất tới VN-Index  với mức giảm 0.6963 điểm và 0.5734 điểm. \n Hầu hết tất cả các ngành đều chìm trong sắc đỏ, trong đó ngân hàng, chứng khoán và bất động sản giảm lần lượt 0.8%, 0.73%, 0.54%. \n Kiên Cường \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]