[
   {
      "title": "Đón sóng quý 4 với chương trình miễn lãi margin 30 ngày từ JBSV",
      "time": "16 thg 10, 2023",
      "posted_date": "Ngày đăng 15:00 16/10/2023",
      "main_content": "Dịch vụ \n Vietstock - Đón sóng quý 4 với chương trình miễn lãi margin 30 ngày từ JBSV \n Chứng khoán JB Việt Nam (JBSV) tung ra chương trình Zero 30 - miễn lãi vay margin 30 ngày nhằm giúp nhà đầu tư tiết kiệm chi phí để đón sóng cuối năm. \n Từ giữa tháng 9 tới đầu tháng 10, thị trường chứng khoán Việt Nam trải qua áp lực điều chỉnh mạnh trở lại sau đợt tăng trưởng ấn tượng trước đó kéo dài từ giữa quý II 2023. Theo nhận định của các chuyên gia JBSV, thị trường vẫn có những tín hiệu tích cực và dư địa tăng giá cuối năm khi đánh giá dựa trên sự cải thiện của nhiều chỉ số kinh tế vĩ mô trong nước. Tuy nhiên, trong ngắn hạn thị trường đang trong giai đoạn điều chỉnh và củng cố trở lại. Nhìn chung, triển vọng thị trường vẫn tích cực và sẽ có sự phân hóa mạnh mẽ giữa các cổ phiếu trong giai đoạn từ nay tới cuối năm 2023. Do đó, các nhà đầu tư cần chọn lọc kỹ lưỡng các cơ hội để tìm kiếm các cổ phiếu có dư địa tăng trưởng. \n Trong bối cảnh này, JBSV vừa chính thức tung ra chương trình miễn lãi margin để đồng hành và hỗ trợ nhà đầu tư. Cụ thể, JBSV triển khai chương trình Zero 30 từ ngày 16/10/2023 đến 31/12/2023, cho phép các khách hàng mở mới tài khoản chứng khoán trên nền tảng Finavi của JBSV được hưởng ưu đãi lãi suất vay margin 0% trong vòng 30 ngày. Hết thời gian này, khách hàng tiếp tục được gia hạn margin và áp dụng mức lãi suất của sản phẩm Basic margin là 9.7%/năm. \n Chương trình được áp dụng đối với tất cả khách hàng người Việt mở mới tài khoản tại Finavi và đăng ký sản phẩm Basic margin trong thời gian diễn ra với mức dư nợ tối đa được miễn lãi là 50 triệu đồng/ngày. \n Được biết, Zero 30 là chương trình đầu tiên trên thị trường cho phép mức lãi suất 0% lên tới 30 ngày. Ngoài ra, mức lãi suất margin cơ bản 9.7%/năm của JBSV cũng được đánh giá là hấp dẫn dành cho các nhà giao dịch. \n “Giúp nhà đầu tư tiếp cận thị trường chứng khoán dễ dàng với chi phí thấp hơn là một trong những ưu tiên của JBSV. Với mức lãi suất hấp dẫn kèm theo ưu đãi đặc biệt với Zero 30, chúng tôi kỳ vọng có thể giúp khách hàng tiết kiệm chi phí với nguồn vốn vay giá rẻ và miễn phí giao dịch. Qua đó tối ưu hoá được lợi nhuận khi đầu tư chứng khoán” - đại diện JBSV chia sẻ. \n Cùng với đó, JBSV đang áp dụng chương trình miễn phí giao dịch trọn đời cho toàn bộ tài khoản chứng khoán mở mới tính đến hết năm 2023. Kể từ ngày 02/10/2023, công ty cũng triển khai chương trình trò chơi StockKing, trong đó người chơi chỉ cần lựa chọn chọn xu hướng tăng - giảm của chỉ số VN-Index để có cơ hội nhận nhiều quà tặng hàng ngày, giải thưởng hàng tháng cùng các giải thưởng lớn bằng tiền mặt với tổng giá trị 888 triệu đồng. \n Chương trình kéo dài đến hết 2023 hoặc đến khi tổng hạn mức ưu đãi được sử dụng hết. Vì vậy, khách hàng mở tài khoản càng sớm càng có lợi.Để được hưởng ưu đãi sớm nhất, khách hàng chỉ cần thực hiện tải ứng dụng Finavi tại: https://bit.ly/tai-app-Finavi, đăng ký tài khoản và dịch vụ Basic margin trên ứng dụng. Chi tiết thông tin về chương trình xem tại đây. \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "16/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "16 thg 10, 2023",
      "posted_date": "Ngày đăng 13:00 16/10/2023",
      "main_content": "Vietstock - 16/10: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại tin tức kinh tế - tài chính đáng chú ý những này cuối tuần vừa qua. Đáng chú ý, mùa báo cáo tài chính đã bắt đầu với các báo cáo dần được công bố. \n * FLC (HM:FLC) bị cưỡng chế thuế hơn 80 tỷ đồng. Quá hạn nộp tiền, Tập đoàn FLC (HOSE: FLC) bị cơ quan thuế Hà Nội cưỡng chế hơn 80 tỷ đồng bằng cách trích tiền từ tài khoản tại 19 ngân hàng. >>> \n * Tổng Giám đốc FDC đệ đơn từ nhiệm trước thềm ĐHĐCĐ bất thường. HĐQT Fideco cho biết vừa nhận được đơn từ nhiệm của ông Tạ Chí Cường – Thành viên HĐQT kiêm Tổng Giám đốc Công ty. >>> \n * DLG lên tiếng sau vụ việc Tòa án nhân dân tỉnh Gia Lai yêu cầu mở thủ tục phá sản. Liên quan đến quyết định mở thủ tục phá sản đối với Tập đoàn Đức Long Gia Lai (HOSE: DLG), ngày 13/10, ông Nguyễn Tường Cọt - Tổng Giám đốc DLG cho biết đã gửi đơn khiếu nại đến Tòa án nhân dân tỉnh Gia Lai và Tòa án nhân dân cấp cao tại Đà Nẵng, đề nghị đình chỉ quyết định này. >>> \n * Một hãng thép nợ quá hạn hơn 3,000 tỷ, bị nghi ngờ khả năng hoạt động liên tục. Khó khăn vẫn chưa buông tha các cổ đông của Pomina khi mới đây báo cáo soát xét bán niên 2023 hé lộ hãng thép này đã trễ hạn với khoản thanh toán trị giá hơn 3,000 tỷ đồng. >>> \n * Một doanh nghiệp liên quan Bitexco tiếp tục xin khất nợ trái phiếu. Trong đợt thỏa thuận mới đây nhất với người sở hữu trái phiếu, CTCP BVB được chấp thuận kéo dài việc thanh toán phần tiền gốc thêm 6 tháng, thành ba đợt đến hết tháng 03/2024. >>> \n * HBC hoàn tất thu hồi 304 tỷ đồng công nợ từ FLC, sắp nhận hơn 260 tỷ đồng nhờ thắng kiện. Theo thông báo từ CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) (HOSE: HBC), đơn vị được ủy thác đã hoàn tất thu về toàn bộ số công nợ từ CTCP Tập đoàn FLC (UPCoM: FLC) với số tiền hơn 304 tỷ đồng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Làm gì khi mốc nâng hạng thị trường chứng khoán đã cận kề? \n * Cổ phiếu nào giúp VN-Index có tuần tăng điểm trọn vẹn? \n * Cổ phiếu bị cảnh báo, cổ đông lớn của PPE đồng loạt thoái vốn \n * Cảng Cam Ranh báo lãi ròng quý 3 giảm 74% \n * Ông Lê Anh Tuấn (Dragon Capital): Chứng khoán khó có một đợt giảm 15 - 20% \n * Một công ty thép lỗ gấp đôi cùng kỳ, hơn 6,500 tỷ đồng kẹt ở dự án \"đắp chiếu\" 15 năm \n * Hoat động cốt lõi cao su sụt giảm ảnh hưởng đến lợi nhuận của BRC trong quý 3 \n * Ngắt mạch thua lỗ 2 quý liên tiếp, Habeco (HM:BHN) - Hải Phòng lãi 'còi' trong quý 3 \n * Lãi ròng quý 3 của BAX giảm 73% so cùng kỳ \n * Về tay Tập đoàn Thành Công, Chứng khoán DSC muốn niêm yết trên HOSE \n * Tuần từ 16-20/10: Có doanh nghiệp chốt quyền chi trăm tỷ đồng trả cổ tức bằng tiền \n * Phân tích kỹ thuật trả lời câu hỏi Mua - Bán khi nào? \n * Quỹ đầu tư mua bán gì tuần qua? \n * TCO 'thay máu' loạt lãnh đạo cấp cao, dịch chuyển cơ cấu cổ đông lớn, điều gì đang xảy ra? \n * Chứng khoán MB báo lãi sau thuế quý 3 tăng 37%, cho vay margin tăng gần 2,800 tỷ \n * Đức Long Gia Lai đề nghị tòa án thu hồi quyết định mở thủ tục phá sản \n TÀI CHÍNH NGÂN HÀNG \n * Rà soát hóa đơn doanh nghiệp liên quan 49 công ty “ma” ở TP HCM \n * Nếu tỷ giá vẫn chịu áp lực… \n * Vì sao giá gạo tăng trở lại? \n * PG Bank muốn “lột xác” hậu chia tay Petrolimex (HM:PLX) \n * Giao dịch chuyển tiền sẽ bắt buộc xác thực khuôn mặt \n * Vàng SJC \"loạn giá\" sau khi tăng sốc lên hơn 71 triệu đồng/lượng \n * Bổ nhiệm lại Phó Chủ tịch Ủy ban Quản lý vốn nhà nước tại doanh nghiệp \n * Khi sầu riêng gia nhập trái cây 'tỷ đô' \n * Giá gạo xuất khẩu tăng cao, một quốc gia chọn mua lượng gạo lớn từ Việt Nam \n VĨ MÔ ĐẦU TƯ \n * Xác minh thông tin “chung cư mini 200 căn hộ xây sai phép” \n * Chuyên gia: Bất động sản vẫn cần trong danh sách giảm thuế VAT \n * Giá thuê đất công nghiệp dự kiến tăng gần 10% \n * Chính phủ yêu cầu Bộ TN&MT trước ngày 25/10 phải trình Nghị định về định giá đất \n * Dự án kêu gọi đầu tư 07-13/10: Thái Nguyên gia hạn khu đô thị dịch vụ hơn 2.6 ngàn tỷ \n * Khởi công cây cầu 8.000 tỉ đồng, nối Trà Vinh và Sóc Trăng \n TÀI CHÍNH THẾ GIỚI \n * Trung Quốc cân nhắc lập thêm quỹ chuyên hỗ trợ thị trường chứng khoán \n * Các công ty bất động sản Trung Quốc đề xuất giảm nợ gốc 70-80% \n * Lãi đậm nhưng các nhà băng lớn nhất nước Mỹ lo khó khăn sắp tới \n * Nhiều sở ngành chậm chạp trong xử lý 64 dự án \"ôm đất\" rồi bỏ hoang \n * Tăng trưởng thương mại hàng hóa có thể phục hồi trong năm 2024 \n *  Pfizer  (NYSE:PFE) dự báo doanh thu sụt giảm mạnh hậu dịch bệnh COVID-19 \n * Ông trùm ngân hàng Jamie Dimon: Đây là thời điểm nguy hiểm nhất trong nhiều thập kỷ qua \n * Giới đầu tư đổ xô tìm “vịnh tránh bão” khi xung đột Israel-Hamas leo thang \n * IMF dự báo nợ toàn cầu sẽ tiếp tục tăng cao trong thời gian tới \n * Mỹ vẫn là thị trường xuất khẩu lớn nhất của Campuchia trong 9 tháng qua \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 16 - 20/10: Thử thách vùng kháng cự 1,160 - 1,165",
      "time": "15 thg 10, 2023",
      "posted_date": "Ngày đăng 04:58 16/10/2023",
      "main_content": "Vietstock - Góc nhìn tuần 16 - 20/10: Thử thách vùng kháng cự 1,160 - 1,165 \n Theo Yuanta, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên chỉ số VN-Index chưa thể vượt hoàn toàn vùng kháng cự 1,160-1,165 điểm trong những phiên giao dịch tới \n Thử thách vùng kháng cự 1,160 - 1,165 \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ xuất hiện nhịp giảm trong phiên giao dịch đầu tuần 16/10 và chỉ số VN-Index có thể sẽ biến động quanh đường trung bình 20 phiên trong những phiên giao dịch tới. \n Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên chỉ số VN-Index chưa thể vượt hoàn toàn vùng kháng cự 1,160-1,165 điểm trong những phiên giao dịch tới, đặc biệt dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng cho thấy các nhà đầu tư đang dần lạc quan hơn với diễn biến thị trường hiện tại và cơ hội mua mới tiếp tục gia tăng. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, trong ngắn hạn, nhà đầu tư có thể tiếp tục mua thăm dò với tỷ trọng thấp và ưu tiên mua tại các nhịp giảm trong các phiên giao dịch đầu tuần. \n Trải lệnh bán hạ dần tỷ trọng về mức an toàn \n CTCK KB Việt Nam (KBSV): Xu hướng giảm điểm trong ngắn hạn vẫn đóng vai trò chủ đạo, áp lực rung lắc sẽ ngày càng trở nên rõ nét hơn trong quá trình đi lên với ngưỡng kháng cự đáng lưu ý được đặt quanh 1,160 (+/-10). \n Nhà đầu tư được khuyến nghị trải lệnh bán hạ dần tỷ trọng về mức an toàn khi chỉ số thử thách vùng kháng cự đã đề cập. \n Tiếp nối quán tính tăng điểm \n CTCK Vietcap: Dự báo trong phiên 15/10 tới, VN-Index sẽ tiếp nối quán tính hồi phục cuối ngày thứ sáu để kiểm định kháng cự đỉnh tháng 9 tại 1,155 điểm. Nếu lực mua giá cao đủ mạnh giúp VN-Index vượt qua mốc này, chỉ số sẽ duy trì đà tăng để hướng lên kháng cự mạnh tiếp theo tại 1,165 điểm, nơi có đường MA100 ngày. Tại đây, lực bán giá cao một lần nữa sẽ xuất hiện và tạo nên sự giằng co cho thị trường. Nhìn chung, VN-Index vẫn đang vận động trong một nhịp hồi phục kỹ thuật với hỗ trợ MA10 hiện nằm tại 1,140 điểm. \n Có lực cầu tốt trong ngắn ạn \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index hình thành nến xanh tăng điểm nhờ lực cầu về gần cuối phiên giao dịch. Xét về khung đồ thị giờ, VN-Index vẫn đang nằm trong vùng mây đỏ Ichimoku và đã tiệm cận lại đường Senkou – Span B, tương ứng với vùng kháng cự quanh 1,150 – 1,160. Vùng điểm này hiện vẫn đang được đánh giá là khu vực kháng cự ngắn hạn của thị trường. \n Thêm vào đó, 2 chỉ báo RSI và MACD vẫn còn xác suất hình thành đỉnh tiếp theo nên chưa thể khẳng định rằng VN-Index sẽ có được lực cầu tốt ngay trong ngắn hạn. \n Có nhịp phục hồi \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Phiên chốt tuần 13/10, VN-Index đóng cửa ở 1,154.73 điểm. Nhịp hồi phục đầu tiên sau điều chỉnh thường là nhịp hồi mạnh, thị trường kỳ vọng sẽ còn vận động tích cực trong tuần tới và hướng tới vùng 1,170 điểm. Thị trường trong ngắn hạn đang có nhịp hồi kỹ thuật và nhà đầu tư ngắn hạn nên duy trì danh mục cổ phiếu với quan điểm thận trọng bởi nhịp hồi không phải là xu hướng uptrend tiếp diễn nên sẽ có thể kết thúc bất kỳ thời điểm nào. Trong trung, dài hạn thị trường dù mất xu hướng uptrend nhưng sẽ sớm tìm điểm cân bằng mới và tích lũy lại nên rủi ro trung dài hạn không cao. \n Tăng về 1,160 \n CTCK BIDV (HM:BID) (BSC): Lực bắt đáy đã xuất hiện ở ngưỡng 1,140. Trong những phiên giao dịch tới, sau khi tích lũy đủ trong vùng 1,145 - 1,155, thị trường có thể bật tăng trở lại về ngưỡng kháng cự 1,160. \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index ngắt mạch giảm điểm, cổ đông bất động sản vui trở lại",
      "time": "15 thg 10, 2023",
      "posted_date": "Ngày đăng 23:07 15/10/2023",
      "main_content": "Sau 1 tháng điều chỉnh, thị trường chứng khoán có tuần hồi phục tích cực từ 9 - 13/10. Dù vậy, thanh khoản suy yếu vẫn chưa mang lại cảm giác yên tâm cho nhà đầu tư. Chứng khoánVN-Index ngắt mạch giảm điểm, cổ đông bất động sản vui trở lạiQuốc Trung • {Ngày xuất bản}Sau 1 tháng điều chỉnh, thị trường chứng khoán có tuần hồi phục tích cực từ 9 - 13/10. Dù vậy, thanh khoản suy yếu vẫn chưa mang lại cảm giác yên tâm cho nhà đầu tư. \n Diễn biến thị trường, chuyển động dòng tiền \n Kết tuần, VN-Index tăng 26,19 điểm (+2,32%) lên 1.154,73 điểm; HNX-Index tăng 8,6 điểm (+3,73%) lên mức 239,05. \n Thanh khoản sàn HOSE chỉ đạt hơn 13.900 tỷ đồng/phiên - giảm 5% so với tuần trước (thấp nhất 23 tuần) trong khi sàn HNX tăng 7% lên 1.871 tỷ đồng/phiên (dòng tiền chủ yếu gia tăng ở nhóm cổ phiếu dầu khí, khu công nghiệp). \n Quan sát tuần qua, nhóm cổ phiếu khu công nghiệp, cao su có diễn biến tích cực như IDC (HN:IDC) (+11,7%), SZC (HM:SZC) (+9,6%), DPR (HM:DPR) (+9,1%), DTD (+8,9%), VGC (HN:VGC) (+5,7%),... Nhóm bất động sản cũng ghi nhận tuần hồi phục mạnh trong đó QCG (HM:QCG) (+17,2%), LGL (+14,3%), CEO (+13%), PDR (HM:PDR) (+12,8%), NHA (+12,3%), DXG (HM:DXG) (+9,9%),… \n Xem thêm: Nỗi buồn cổ phiếu bất động sản quốc dân, chứng sĩ \"ăn cơm không\" 4 tuần liên tiếp \n Dòng dầu khí với câu chuyện xung đột Trung Đông tiếp tục hút mạnh dòng tiến trong đó PVD (HM:PVD) (+10,3%), PVT (HM:PVT) (+8,5%), PVS (HN:PVS) (+8,4%). Đáng nói, cả 3 mã trên hoặc cùng lập đỉnh lịch sử, hoặc được kéo lên gần mức đỉnh nhiều năm. Các mã PVC (HN:PVC), OIL (HN:OIL), PLX (HM:PLX), BSR (HN:BSR) cũng giao dịch tích cực. \n Tương tự, dòng tiền cũng quan tâm đến nóm cổ phiếu phân bón, hóa chất giúp CSV (HM:CSV) (+8,4%), DGC (HM:DGC) (+4,5%), BFC (HM:BFC) (+7,8%), LAS (HN:LAS) (+4,5%), DCM (HM:DCM) (+4,4%), DPM (HM:DPM) (+4,1%),... Thậm chí, cổ phiếu VAF của CTCP Phân lân nung chảy Văn Điển dẫn đầu đà tăng trên sàn HOSE (+38,2%) khi ghi nhận 4 phiên tăng trần và 1 phiên cận trần. Thị giá tăng từ 10.850 đồng lên 15.000 đồng/cp. \n Khối ngoại bán ròng nghìn tỷ: Đóng tuần, khối ngoại rút ròng 1.810 tỷ đồng trên toàn thị trường. Cổ phiếu MWG (HM:MWG) bị bán mạnh nhất với 361 tỷ đồng; xếp sau có các mã VPB (HM:VPB) (213 tỷ đồng), HPG (HM:HPG) (166 tỷ), VHM (HM:VHM) (139 tỷ), POW (HM:POW) (92 tỷ), MSN (HM:MSN) (89 tỷ), GAS (HM:GAS) (88 tỷ),… \n Ngược lại, không có mã nào được mua quá 100 tỷ đồng. Cổ phiếu STB (HM:STB) được gom mạnh nhất với giá trị 63 tỷ. \n  \n  \n Câu chuyện đầu tư cổ phiếu: \n - Top 5 cổ phiếu nổi bật cuối mỗi phiên giao dịch (chi tiết); \n - VN-Index ngắt mạch giảm điểm, cá mập Dragon Capital \"full cổ phiếu\" trở lại; \n - Mất 16 tỷ đồng vì đầu tư chứng khoán qua ứng dụng Smart SQV (chi tiết); \n - Cổ phiếu VJC (HM:VJC) lập chuỗi tăng giá kỷ lục từ khi niêm yết (chi tiết); \n - Xuất hiện dòng tiền lạ chủ động gom sàn hàng triệu cổ phiếu DLG của Đức Long Gia Lai (chi tiết); \n - Cổ phiếu PVS, PVD, PVT lần lượt lập đỉnh, thấy gì từ triển vọng trung hạn nhóm dầu khí? (chi tiết); \n - 1 cổ phiếu lạ được khối ngoại gom mạnh nhất thị trường phiên 13/10 (chi tiết); \n - Dự án 10.800 tỷ đồng của Phát Đạt được phê duyệt quy hoạch, cổ phiếu PDR \"tím lịm\" (chi tiết); \n - FLC (HM:FLC) đã thanh toán 300 tỷ đồng cho Hòa Bình (HBC (HM:HBC)); \n - Dự án bất động sản quy mô 23.000 tỷ đồng của DIC Corp (DIG (HM:DIG)) có chuyển biến tích cực (chi tiết); \n Cập nhật KQKD quý 3/2023: \n - Doanh nghiệp nhà Khoáng sản TKV báo doanh thu quý 3 thấp nhất 8 năm (chi tiết); \n - Quý 3 buồn của 1 doanh nghiệp thủy sản, lợi nhuận 9 tháng giảm 92% (chi tiết); \n - Một doanh nghiệp điện báo lãi gấp 9 lần YoY, ROE tăng từ 0,52% lên 4,36% (chi tiết); \n - Kinh doanh dưới giá vốn, 1 doanh nghiệp xây dựng phía Nam báo lỗ kỷ lục (chi tiết); \n - Nhu cầu vật liệu xây dựng giảm 50%, KQKD quý 3/2023 của Nhựa Bình Minh (HM:BMP) \"đi lùi\" (chi tiết); \n - Thép Pomina (POM (HM:POM)) báo lỗ hơn 500 tỷ đồng, chi phí lãi vay phình to (chi tiết); \n - Doanh nghiệp cấp nước phía Nam báo lãi quý kỷ lục, quá nửa tài sản là tiền (chi tiết); \n - Cảng Cam Ranh (CCR) báo lãi quý 3/2023 tăng 50% so với cùng kỳ; \n - Doanh nghiệp họ Vinaconex (HM:VCG) báo lỗ 25 quý liên tiếp, khoản nợ tại VIB (HM:VIB) đã quá hạn 11 năm (chi tiết); \n Lịch chốt quyền nhận cổ tức: \n Nửa cuối tháng 10, đầu tháng 11/2023, hàng chục doanh nghiệp chuẩn bị chốt danh sách cổ đông nhận cổ tức bằng tiền/cổ phiếu các đợt năm 2022, 2023. Nhiều doanh nghiệp chi trả tỷ lệ từ 40 - 150%. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 16-20/10/2023: Tiếp tục đà hồi phục",
      "time": "15 thg 10, 2023",
      "posted_date": "Ngày đăng 01:00 16/10/2023",
      "main_content": "Vietstock - Vietstock Weekly 16-20/10/2023: Tiếp tục đà hồi phục \n VN-Index hồi phục trở lại trong tuần sau chuỗi giảm điểm tuần thứ 4 liên tiếp. Tuy nhiên, khối lượng giao dịch suy yếu dần và nằm dưới mức trung bình 20 ngày cho thấy sự thận trọng của nhà đầu tư vẫn còn. Ngoài ra, rủi ro điều chỉnh vẫn có thể xuất hiện nếu chỉ báo Stochastic Oscillator tiếp tục giảm sau khi cho tín hiệu bán. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 09-13/10/2023 \n Trong khung thời gian tuần (09-13/10/2023), VN-Index hồi phục trở lại sau đợt giảm sâu vào tuần giao dịch trước đó. \n Mặt khác, khối lượng giao dịch suy yếu dần và nằm dưới mức trung bình 20 ngày cho thấy sự thận trọng của nhà đầu tư vẫn còn. \n Ngoài ra, rủi ro điều chỉnh vẫn có thể xuất hiện nếu chỉ báo Stochastic Oscillator tiếp tục giảm sau khi cho tín hiệu bán. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Khối lượng giao dịch cần cải thiện \n Trong phiên giao dịch ngày 13/10/2023, VN-Index tiếp tục duy trì đà tăng điểm tuy nhiên khối lượng giao dịch cần vượt trên mức trung bình 20 ngày để củng cố đà tăng. \n Vùng 1,110-1,130 điểm (tương đương đỉnh cũ đã bị vượt qua của tháng 01/2023) sẽ đóng vai trò hỗ trợ cho chỉ số trong thời gian tới. \n  \n HNX-Index - Test thành công đường SMA 100 ngày \n Trong phiên giao dịch ngày 13/10/2023, HNX-Index tăng điểm sau khi test đường SMA 100 ngày. \n Đồng thời khối lượng giao dịch vẫn duy trì quanh mức trung bình 20 ngày cho thấy nhà đầu tư đã tham gia sôi động trở lại. \n Mặt khác, chỉ báo MACD đã cho tín hiệu mua nên triển vọng ngắn hạn đã tích cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 13/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index ngắt mạch giảm điểm, cá mập Dragon Capital \"full cổ phiếu\" trở lại",
      "time": "15 thg 10, 2023",
      "posted_date": "Ngày đăng 15:51 15/10/2023",
      "main_content": "Từ ngày 6/10 đến 13/10, VN-Index đã tăng điểm 6 phiên liên tiếp (+35 điểm) qua đó vượt kháng cự 1.150 điểm. Chứng khoánVN-Index ngắt mạch giảm điểm, cá mập Dragon Capital \"full cổ phiếu\" trở lạiQuốc Trung • {Ngày xuất bản}Từ ngày 6/10 đến 13/10, VN-Index đã tăng điểm 6 phiên liên tiếp (+35 điểm) qua đó vượt kháng cự 1.150 điểm. \n Vietnam Enterprise Investments Limited (VEIL), quỹ lớn nhất do Dragon Capital quản lý vừa công bố báo cáo cập nhật danh mục đầu tư đến hết ngày 5/10 với tỷ trọng tiền mặt giảm xuống 0,56% (khoảng 9,6 triệu USD - giảm 75% so với tuần trước đó) - mức thấp nhất trong nhiều năm trở lại đây của quỹ và gần như hết dư địa giải ngân. \n Động thái này diễn ra ngay trước tuần hồi phục gần nhất của thị trường chứng khoán. Từ ngày 6/10 đến 13/10, VN-Index đã tăng điểm 6 phiên liên tiếp (+35 điểm) qua đó vượt kháng cự 1.150 điểm. \n Được biết tại thời điểm thống kê, VEIL có NAV trên 1,7 tỷ USD. Sau 4 tuần điều chỉnh trước đó, hiệu suất đầu tư của quỹ tính từ đầu năm giảm còn 7,64% - thấp hơn mức tăng 8,47% của VN-Index. \n Trong một báo cáo mới đây, Dragon Capital đánh giá thị trường trải qua tháng 9 đầy thách thức; VN-Index bị chốt lời trên diện rộng khi chịu áp lực cả trong nước và quốc tế. \n Trong những giai đoạn bị chi phối bởi những tác động vĩ mô, thị trường chứng khoán Việt Nam thường có sự tương quan mạnh mẽ với thị trường chứng khoán Mỹ. Vậy nên trước những lo ngại về việc chính sách nới lỏng tiền tệ của Việt Nam khó có thể duy trì lâu dài, các nhà đầu tư trong nước thường ưu tiên giảm thiểu rủi ro. \n Thêm vào đó, việc Ngân hàng Nhà nước (NHNN) hút tiền thông qua việc phát hành trái phiếu và các công ty chứng khoán lớn giảm quy mô cho vay ký quỹ đã góp phần tạo áp lực đến tâm lý của các nhà đầu tư, dẫn đến sự giảm sút của thanh khoản vào giai đoạn cuối tháng. \n Mặt khác, với việc Fed sắp kết thúc chu kỳ tăng lãi suất và điều kiện kinh tế toàn cầu có dấu hiệu suy yếu, Dragon Capital dự báo sẽ có nhiều biến động cả trong nước và quốc tế. \n Tuy nhiên, nhóm quỹ ngoại tin rằng chính sách tiền tệ hỗ trợ của Việt Nam sẽ vẫn được duy trì. Sau khi kết quả kinh doanh quý 3/2023 được công bố và tình hình thế giới trở nên ổn định, VN-Index sẽ trở lại xu hướng tăng bình thường\". \n Xem thêm: 1 cổ phiếu lạ được khối ngoại gom mạnh nhất thị trường phiên 13/10 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thanh khoản tăng đột biến, một cổ phiếu phân bón “bốc đầu” 38% chỉ trong 1 tuần",
      "time": "15 thg 10, 2023",
      "posted_date": "Ngày đăng 16:56 15/10/2023",
      "main_content": "4/5 phiên vừa qua, cổ phiếu phân bón thuộc sàn HOSE này đóng cửa trong “sắc tím”, phiên còn lại cũng ghi nhận mức tăng cận trần (hơn 6% thị giá). Chứng khoánThanh khoản tăng đột biến, một cổ phiếu phân bón “bốc đầu” 38% chỉ trong 1 tuầnBăng Băng • {Ngày xuất bản}4/5 phiên vừa qua, cổ phiếu phân bón thuộc sàn HOSE này đóng cửa trong “sắc tím”, phiên còn lại cũng ghi nhận mức tăng cận trần (hơn 6% thị giá). \n Kết thúc tuần giao dịch (9-13/10) , VN-Index tăng 26,19 điểm (+2,32%) lên 1.154,73 điểm Thanh khoản trên sàn HOSE đạt 69.569,4 tỷ đồng, giảm 5% so với tuần trước, khối lượng giao dịch giảm 9,5%. \n Cổ phiếu VAF của CTCP Phân lân nung chảy Văn Điển dẫn đầu đà tăng trên sàn HOSE tuần qua với mức tăng lên đến 38,2% khi ghi nhận trần 4 phiên và 1 phiên cận trần. Thị giá theo đó được đẩy từ mức 10.850 đồng/cp lên 15.000 đồng/cp. \n  \n  \n Xét về cơ cấu cổ đông, Tập đoàn Hoá chất Việt Nam - Vinachem hiện là công ty mẹ với tỷ lệ sở hữu đạt 67,06%. Công ty TNHH Hoàng Ngân là cổ đông lớn thứ 2 với lượng nắm giữ 24,47%. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bản tin tài chính sáng 15/10/2023: Giá vàng, dầu và USD trải qua tuần tăng mạnh",
      "time": "15 thg 10, 2023",
      "posted_date": "Ngày đăng 13:33 15/10/2023",
      "main_content": "Giá vàng hôm nay 15/10/2023 trên thị trường thế giới tăng mạnh, lên mức cao nhất ba tuần. Giá xăng dầu quốc tế tuần này tăng mạnh còn giá USD thế giới cũng tăng cao. Chốt phiên giao dịch 14/10, giá vàng miếng 4 số 9 tại SJC TP.HCM được niêm yết ở mức 69,7 triệu đồng mỗi lượng ở chiều mua vào và 70,7 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội ở mức 69,7 triệu đồng mỗi lượng ở chiều mua vào và 70,72 triệu đồng ở chiều bán ra. \n Giá vàng miếng Doji tại Hà Nội được giao dịch ở mức 69,6 triệu đồng một lượng ở chiều mua vào và 71 triệu đồng mỗi lượng ở chiều bán ra. \n Giá vàng quốc tế giao ngay trên sàn Kitco kết tuần ở mức 1.932,5 USD mỗi ounce. Còn giá vàng kỳ hạn ở mức 1.941,5 USD một ounce. \n Giá vàng hôm nay 15/10 trên thị trường thế giới đi lên, chốt tuần tăng giá. Xung đột tại Trung Đông đẩy giá vàng lên mức cao nhất ba tuần qua. \n Trên thị trường chứng khoán, kết phiên cuối tuần 13/10, VN-Index tăng 3,12 điểm, lên 1.154,73 điểm. HNX-Index tăng 0,62 điểm, lên 239,05 điểm.UPCoM-Index giảm 0,17 điểm, xuống 87,9 điểm. \n Giá USD thế giới tăng cao (Ảnh: Reuters)Tỷ giá trung tâm giữa đồng Việt Nam và đô la Mỹ được Ngân hàng Nhà nước công bố hôm 13/10 ở mức 24.067 đồng mỗi USD. Giá USD ở các ngân hàng thương mại ngày 14/10 niêm yết quanh mức 24.245-24.615 đồng mỗi USD (mua vào - bán ra). \n Giá USD thế giới phiên cuối tuần tăng nhẹ. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - kết tuần được giao dịch ở mức 106,67 điểm, tăng 0,06% so với phiên liền trước. \n Giá xăng dầu trên thị trường thế giới kết thúc phiên giao dịch cuối cùng của tuần tăng gần 6%, do các nhà đầu tư tính đến khả năng xung đột ở Trung Đông có thể mở rộng khi Israel bắt đầu các cuộc tấn công trên bộ vào Dải Gaza. {{8849|Giá dầdầu Brent đã tăng 7,5% trong tuần này. Đây là mức tăng theo tuần mạnh nhất kể từ tháng 2. Giá dầu Brent đã vượt mức 90 USD một thùng, còn giá dầu WTI tiến sát mức 87 USD mỗi thùng. \n Tại thị trường trong nước, giá các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 11/10 của liên bộ Tài chính - Công Thương. Theo đó, giá xăng dầu được điều chỉnh giảm mạnh. \n Cụ thể, giá xăng E5 hạ xuống 21.900 đồng một lít. Giá xăng RON95 giảm về 23.040 đồng một lít.Giá dầu diesel hạ xuống mức 22.410 đồng một lít. Giá dầu hỏa giảm còn 22.460 đồng một lít. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tỷ giá và vàng chưa hạ nhiệt, dòng tiền vào cổ phiếu giảm tiếp",
      "time": "15 thg 10, 2023",
      "posted_date": "Ngày đăng 13:39 15/10/2023",
      "main_content": "Dòng tiền trên thị trường chứng khoán tiếp tục giảm trong bối cảnh tỷ giá USD/VND và vàng chưa hạ nhiệt. Tuy nhiên, sự hồi phục của một số mã bluechips và cổ phiếu bất động sản đã giúp VN-Index có tuần tăng điểm. Khối ngoại bán ròng, thanh khoản giảm \n Thị trường chứng khoán (TTCK) gây bất ngờ với nhiều người trong phiên cuối tuần (13/10) khi quay đầu tăng điểm trong phiên chiều cho dù chịu áp lực bán mạnh trong phần lớn phiên giao dịch với sắc đỏ bao trùm. \n Sự phục hồi của một số cổ phiếu vốn hóa lớn vào cuối phiên như Sabeco (HM:SAB), VPBank (HM:VPB), HDBank (HM:HDB),  Vincom Retail  (HM:VRE)… cùng với sự bứt phá của một số mã VietJet (VJC (HM:VJC)), Thế Giới Di Động (MWG (HM:MWG)), Tập đoàn Công nghiệp Cao su (GVR (HM:GVR))… đã giúp TTCK đảo chiều. \n Chốt phiên cuối tuần 13/10, chỉ số VN-Index tăng 3,12 điểm lên mức 1.154,73 điểm. \n Tuy nhiên, đây được xem là một phiên “xanh vỏ, đỏ lòng”. Chỉ số VN-Index tăng nhưng đa số cổ phiếu giảm giá. Khối ngoại tiếp tục bán ròng. \n Trong cả tuần, chỉ số VN-Index tăng 26,2 điểm (+2,3%) so với cuối tuần trước. HNX-Index thậm chí tăng 3,7% lên 238,1 điểm. Upcom-Index tăng 0,8% lên 87,9 điểm. \n Trở lại phiên đầu tuần 9/10, thị trường duy trì tâm lý tích cực sau diễn biến điều chỉnh giảm của đồng USD trên thị trường quốc tế. Tuy nhiên, sau khi Bộ Lao động Mỹ công bố chỉ số giá tiêu dùng CPI lõi của Mỹ tăng cao hơn so với kỳ vọng vào tối thứ 4, chỉ số DXY đã tăng trở lại và gây áp lực lên thị trường hai phiên cuối tuần. \n Một điều bất ngờ là phiên cuối tuần, chỉ số VN-Index đã được kéo mạnh và đóng cửa tăng điểm nhờ nhóm cổ phiếu vốn hóa lớn và trung bình. \n Một số cổ phiếu bất động sản bứt phá. Bất động sản Phát Đạt (PDR (HM:PDR)) tăng trần trong phiên 13/10 sau khi có thông tin phê duyệt quy hoạch 1/500 toàn bộ dự án 10.000 tỷ đồng. Sức nóng lan tỏa sang các cổ phiếu và nhóm cổ phiếu khác. Nhà Khang Điền (HM:KDH) cũng tăng trần. \n Dòng tiền vào thị trường chứng khoán giảm. (Ảnh: HH)Trong tuần, một số cổ phiếu đóng góp cho sự đi lên của thị trường chung gồm: Tập đoàn Công nghiệp Cao su (tăng 5,9%); VPBank (tăng 4,8%), Hòa Phát (HM:HPG) (tăng 3,2%), Vietcombank (HM:VCB) (tăng 1,4%)… \n Thanh khoản trên thị trường tiếp tục ở mức thấp với tổng giá trị giao dịch bình quân phiên đạt 16.459 tỷ đồng, giảm 4,2% so với tuần trước. Khối ngoại bán ròng 1.911 tỷ đồng trên HOSE, tăng gần 5 lần so với tuần trước. Trên cả 3 sàn, khối ngoại bán ròng 1.816 tỷ đồng. \n Trong nước, giá vàng vào cuối tuần đã tăng vọt lên mức đỉnh cao lịch sử, trên 71 triệu đồng/lượng (giá bán ra). Tỷ giá cũng ở mức rất cao, trên 24.600 đồng/USD (giá bán). USD tự do lên trên 24.700 đồng. \n Dòng tiền lớn đi đâu, áp lực tỷ giá có đáng ngại? \n Theo nhiều chuyên gia, việc khối ngoại bán ròng trong thời gian qua (hơn 9.000 tỷ đồng kể từ đầu năm) là USD mạnh lên trên phạm vi toàn cầu. Tại Việt Nam, kể từ giữa tháng 8, tỷ giá USD/VND tăng nhanh trở lại, qua đó khiến dòng tiền của khối ngoại rút ra càng nhanh. \n Bên cạnh đó, dòng tiền của các nhà đầu tư trong nước cũng có dấu hiệu suy giảm theo sự sa sút của thanh khoản trên thị trường chứng khoán. \n Ông Bùi Văn Huy, Giám đốc CTCP Chứng khoán DSC chi nhánh TP.HCM, nhận định trong giai đoạn hiện tại, dòng tiền lớn đang tập trung vào tài sản sơ cấp với kỳ vọng lợi nhuận cao hơn nhiều so với thị trường thứ cấp. Nhiều nhóm lớn cũng phải dành nguồn lực giải quyết những vấn đề liên quan đến mình. \n Trong năm 2022, tình trạng các tổ chức phải dành tiền, xoay tiền (trong đó có bán cổ phiếu/bị bán giải chấp cổ phiếu) để giải quyết vấn đề mất cân đối tài chính… đã khiến TTCK Việt Nam trở thành một trong những thị trường giảm mạnh nhất. Nhiều mã cổ phiếu giảm 80-90% như Novaland (HM:NVL), DIC Corp. (DIG (HM:DIG)), Hải Phát (HPX)… \n Vấn đề trái phiếu đã có chuyển biến tích cực trong năm 2023 nhưng trên thực tế nhiều khoản nợ đã được gia hạn và đẩy về tương lai, vào cuối năm 2023 và năm 2024. \n Với hệ thống ngân hàng, áp lực nợ xấu cũng lớn khi các chính sách giãn hoãn hết hiệu lực. Ngân hàng đang phải trích lập các khoản nợ xấu và cần xử lý ngay từ bây giờ. \n Mặc dù dòng tiền còn yếu trong khi tỷ giá USD/VND còn khó lường nhưng vẫn có nhiều dự báo tích cực về TTCK. \n Ông Đinh Quang Hinh, Trưởng Bộ phận Chiến lược thị trường, Khối Phân tích, Công ty Chứng khoán VnDirect, cho rằng tâm lý của nhà đầu tư đã bớt bi quan và dần ổn định trở lại với những tín hiệu chuyển biến tích cực trong tuần qua trên TTCK. \n Nhịp hồi phục được duy trì bất chấp một số thông tin bất lợi được công bố như lạm phát tại Mỹ tăng cao hơn kỳ vọng cũng như đà tăng của tỷ giá và giá vàng trong nước chưa có dấu hiệu hạ nhiệt. \n Ông Đinh Quang Hinh cũng khẳng định quan điểm, áp lực tỷ giá hiện nay chỉ mang tính thời điểm và sẽ không làm đảo ngược xu hướng giảm của mặt bằng lãi suất huy động và cho vay. \n Và theo chuyên gia này, trong bối cảnh mặt bằng lãi suất huy động đã giảm rất sâu và bằng mức đáy của thời điểm Covid-19 và các kênh đầu tư khác như bất động sản, trái phiếu doanh nghiệp vẫn đang gặp nhiều khó khăn thì kênh đầu tư chứng khoán vẫn sẽ là lựa chọn ưu tiên của dòng tiền hiện nay. \n Trong những tuần mới, TTCK sẽ được hỗ trợ bởi thông tin kết quả kinh doanh quý III năm 2023 của các doanh nghiệp niêm yết lần lượt được công bố. \n Theo VNDirect, bức tranh kết quả kinh doanh quý IIII/2023 sẽ có những chuyển biến tích cực hơn so với 2 quý đầu năm và là sẽ là yếu tố hỗ trợ cho xu hướng thị trường. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 16/10: Cơ hội kiếm lời từ chiến thuật T+?",
      "time": "15 thg 10, 2023",
      "posted_date": "Ngày đăng 14:07 15/10/2023",
      "main_content": "Các công ty chứng khoán đã đưa ra chiến lược đầu tư cho thị trường tuần tới (16/10 - 20/10). Chứng khoánNhận định chứng khoán ngày 16/10: Cơ hội kiếm lời từ chiến thuật T+?Băng Băng • 15/10/2023 07:07Các công ty chứng khoán đã đưa ra chiến lược đầu tư cho thị trường tuần tới (16/10 - 20/10). \n Thị trường ngược dòng tăng điểm cảm xúc trong phiên ngày cuối tuần, qua đó nối dài chuỗi 6 phiên tăng liên tiếp. Điểm nhấn của thị trường đến vào những phút cuối phiên khi dòng tiền bất ngờ chảy mạnh, với nhóm ngành bất động sản là động lực kéo điểm chính cho chỉ số. Các nhóm cổ phiếu khác cũng lần lượt hưởng ứng. Tuy nhiên, do thanh khoản vẫn còn thấp, các nhóm này đa phần chốt phiên với diễn biến phân hóa. \n Nhận định chứng khoán tuần tới \n Chứng khoán Phú Hưng (PHS): Lướt sóng tỷ trọng nhỏ \n Theo quan điểm kỹ thuật, VN Index có phiên tăng điểm thứ sáu liên tiếp. Khối lượng giao dịch ở dưới mức bình quân 10 và 20 phiên, hàm ý dòng tiền có sự thận trọng nhất định. Không những vậy, chỉ số giữ được đóng cửa trên đường MA5 hướng lên, cùng với RSI cũng giữ trạng thái đi lên vùng 45 và MACD hướng lên Signal, cho thấy cơ hội tăng điểm vẫn hiện hữu và chỉ số có thể tiếp tục đi lên thử thách vùng kháng cực 1.159 điểm (MA20). \n Tuy nhiên, chỉ số chưa thoát khỏi sức ép của đường MA20 hướng xuống, cùng với đường +DI vẫn nằm dưới –DI thể hiện xu hướng giảm ngắn hạn vẫn chưa kết thúc, và chuỗi phục hồi hiện tại có thể chỉ mang tính kỹ thuật. \n Do đó, nhà đầu tư nên cân nhắc thận trọng với các vị thế mua đuổi giá cao khi chỉ số tiệm cận đường MA20. \n Đối với sàn Hà Nội, HNX Index có diễn biến tương tự. Chỉ số có chuỗi tăng điểm liên tục 6 phiên liên tiếp và giữ đóng cửa trên MA20, cùng với MACD cắt lên Signal củng cố tín hiệu mua, cho thấy cơ hội tăng điểm vẫn hiện hữu, với kháng cự gần quanh vùng 243 điểm (MA50). Nhìn chung, thị trường vẫn tiếp diễn đợt phục hồi kỹ thuật sau phiên tăng 13/10. \n Do đó, nhà đầu tư có thể cân nhắc thực hiện các giao dịch lướt sóng với tỷ trọng nhỏ, trong đó ưu tiên các cổ phiếu có cơ bản tốt, kinh doanh quý 3 tăng trưởng tích cực và đang thu hút được dòng tiền mạnh. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Chủ động chủ động cơ cấu, thu gọn lại danh mục \n Về góc nhìn kỹ thuật, VN Index hình thành nến xanh tăng điểm nhờ lực cầu về gần cuối phiên giao dịch. Xét về khung đồ thị giờ, VN Index vẫn đang nằm trong vùng mây đỏ Ichimoku và đã tiệm cận lại đường Senkou – Span B, tương ứng với vùng kháng cự quanh 1150 – 1160. Vùng điểm này hiện vẫn đang được đánh giá là khu vực kháng cự ngắn hạn của thị trường. Thêm vào đó, 2 chỉ báo RSI và MACD vẫn còn xác suất hình thành đỉnh tiếp theo nên chưa thể khẳng định rằng VN Index sẽ có được lực cầu tốt ngay trong ngắn hạn \n VCBS khuyến nghị các nhà đầu tư tiếp tục tận dụng những phiên có sự tăng điểm tốt để chủ động cơ cấu, thu gọn lại danh mục, duy trì tỉ trọng cổ phiếu ở mức hợp lý từ 20 – 30% và hạn chế sử dụng đòn bẩy trong giai đoạn này. \n Chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể bật tăng trở lại về ngưỡng kháng cự 1.160 \n Lực bắt đáy đã xuất hiện ở ngưỡng 1.140. Trong những phiên giao dịch tới, sau khi tích lũy đủ trong vùng 1.145 - 1.155, thị trường có thể bật tăng trở lại về ngưỡng kháng cự 1.160. \n Chứng khoán KB Việt Nam (KBSV): Hạ dần tỷ trọng về mức an toàn \n VNIndex trải qua một nhịp điều chỉnh với biên độ mở rộng trong phiên trước khi dần hồi phục và đảo chiều tăng điểm về cuối phiên. \n Việc hình thành mẫu nến rút chân cho thấy bên mua đang có phần chiếm ưu thế và để ngỏ cơ hội mở rộng nhịp hồi phục trong các phiên tiếp theo. Mặc dù vậy, với xu hướng giảm điểm trong ngắn hạn vẫn đóng vai trò chủ đạo, áp lực rung lắc sẽ ngày càng trở nên rõ nét hơn trong quá trình đi lên với ngưỡng kháng cự đáng lưu ý được đặt quanh 1160 (+-10). \n NĐT được khuyến nghị trải lệnh bán hạ dần tỷ trọng về mức an toàn khi chỉ số thử thách vùng kháng cự đã đề cập. \n Lịch chốt quyền nhận cổ tức bằng tiền tuần từ ngày 16 - 20/10 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]