[
   {
      "title": "Chứng khoán Tuần 28/03-01/04/2022: VN-Index tiến vào vùng kháng cự 1,510-1,535 điểm",
      "time": "01 thg 4, 2022",
      "posted_date": "Ngày đăng 00:14 02/04/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 28/03-01/04/2022: VN-Index tiến vào vùng kháng cự 1,510-1,535 điểm \n VN-Index khởi đầu tuần giao dịch tương đối ảm đạm khi sụt giảm hơn 15 điểm. Tuy nhiên, sự phục hồi ở phiên cuối tuần đã giúp chỉ số giữ được đà tăng. Khối lượng giao dịch cũng có sự phục hồi so với tuần trước, cho thấy dòng tiền chưa rời khỏi thị trường. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 28/03-01/04/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng 24.29 điểm, kết phiên ở mức 1,516.44 điểm; HNX-Index tăng 4.48 điểm, lên mức 4.48 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 17.94 điểm (+1.2%); HNX-Index giảm 7.65 điểm (-1.66%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE gần 815 triệu cổ phiếu/phiên, tăng 4.46% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 132 triệu cổ phiếu/phiên, tăng 10.39% so với tuần giao dịch trước. \n Thị trường chứng khoán đón nhận nhiều thông tin tiêu cực trong tuần qua như ông Trịnh Văn Quyết, Chủ tịch HĐQT Công ty CP Tập đoàn FLC (HM:FLC), bị Cơ quan CSĐT Bộ Công an bắt tạm giam để điều tra về tội Thao túng thị trường chứng khoán hay Ủy ban Kiểm tra TW (Trung ương) xem xét kỷ luật nhiều lãnh đạo SSC, HOSE, HNX, VSD. Tuy nhiên, VN-Index vẫn kết thúc tuần giao dịch với mức tăng nhẹ. \n VN-Index giảm mạnh ngay trong phiên đầu tuần với mức giảm hơn 15 điểm. Phiên giao dịch sau đó, chỉ số có sự hồi phục sau khi test các đường MA trung hạn. VN-Index liên tiếp có hai phiên giằng có trước khi bật tăng trở lại ở phiên cuối tuần với mức tăng hơn 24 điểm, tiến vào vùng kháng cự 1,510-1,535 điểm. Tính cho cả tuần giao dịch, VN-Index tăng tổng cộng 17.94 điểm và dừng chân ở mức 1,516.44 điểm. \n Xét theo mức độ đóng góp, FPT (HM:FPT), VNM (HM:VNM), MWG (HM:MWG) và VPB (HM:VPB) là những cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index khi góp hơn 12 điểm tăng cho chỉ số này. Ở chiều ngược lại, HPG (HM:HPG), STB (HM:STB) và FLC là những mã có tác động tiêu cực nhất. \n Ngành bảo hiểm có tuần giao dịch tương đối ấn tượng khi bật tăng 6.87%. Trong đó, các cổ phiếu như PTI (HN:PTI) bứt phá mạnh với mức tăng 24.37%, BVH (HM:BVH) leo dốc 8.38%, PVI (HN:PVI) tăng 5.67%, BMI (HM:BMI) tăng khiêm tốn hơn ở mức 2.84%. \n Nhóm cổ phiếu ngân hàng cũng tăng nhẹ trong tuần qua. Các ông lớn như VCB (HM:VCB), TCB (HM:TCB), BID (HM:BID), CTG (HM:CTG) cùng kết phiên tuần trong sắc xanh. Nổi bật trong nhóm có thể kể đến NVB (HN:NVB) khi giá tăng mạnh hơn 7%, đồng thời thiết lập mức giá cao nhất lịch sử của cổ phiếu này. \n Nhà đầu tư nước ngoài mua ròng hơn 777 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 804 tỷ đồng trên sàn HOSE và bán ròng hơn 27 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là CMX (HM:CMX) và FPT \n CMX tăng 13.48 %: Theo VASEP, sau khi tăng 44% đạt 872 triệu USD trong tháng đầu năm, XK thủy sản sang tháng 2/2022 tiếp tục đà tăng trưởng mạnh với mức tăng đột phá 62% ước đạt 635 triệu USD. Theo đó, 2 tháng đầu năm, XK thủy sản của Việt Nam đã chạm mốc 1.5 tỷ USD, tăng 51% so với cùng kỳ năm ngoái. VASEP cũng dự báo xuất khẩu thủy sản của Việt Nam sẽ tăng tốc mạnh trong trong thời gian tới. Thông tin này cho thấy triển vọng tích cực của các doanh nghiệp trong ngành. Bên cạnh đó, theo Tài liệu họp ĐHĐCĐ thường niên 2022, HĐQT CTCP Camimex Group (HOSE: CMX) dự kiến trình cổ đông thông qua kế hoạch kinh doanh 2022, CMX dự kiến lãi sau thuế đạt 300 tỷ đồng, gấp 3.6 lần năm 2021. Đây cũng là kế hoạch cao nhất từ khi đơn vị niêm yết (09/11/2010) đến nay. Giá cổ phiếu CMX theo đó cũng bật tăng mạnh mẽ trong trong tuần. \n FPT tăng 15.99%: FPT liên tục bứt phá sau khi vượt vùng đỉnh cũ tháng 11/2021. Khối lượng giao dịch của cổ phiếu luôn ở mức cao (trên mức trung bình 20 phiên gần nhất) cho thấy dòng tiền đang hướng đến cổ phiếu này. \n Cổ phiếu giảm giá mạnh trong tuần qua là ROS (HM:ROS) \n ROS giảm 26.62%: Nhóm cổ phiếu “họ FLC” chịu tác động tiêu cực từ sự việc Chủ tịch HĐQT CTCP Tập đoàn FLC - ông Trịnh Văn Quyết bị khởi tố, bắt tạm giam do liên quan đến hành vi \"Thao túng thị trường chứng khoán\". Cổ phiếu ROS cũng ghi nhận 4 phiên đầu tuần giảm sàn liên tiếp. Kết thúc tuần giao dịch, giá cổ phiếu ROS lùi về mức 6,920 đồng/cp, giảm gần 27%. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 01/04: Tình hình chuyển biến tích cực",
      "time": "01 thg 4, 2022",
      "posted_date": "Ngày đăng 19:23 01/04/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 01/04: Tình hình chuyển biến tích cực \n Trong phiên giao dịch buổi sáng ngày 01/04/2022, VN-Index đột ngột tăng mạnh và hình thành mẫu hình nến White Marubozu. Điều này cho thấy tâm lý nhà đầu tư đang lạc quan trở lại trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 01/04/2022, VN-Index đột ngột tăng mạnh và hình thành mẫu hình nến White Marubozu. Điều này cho thấy tâm lý nhà đầu tư đang lạc quan trở lại trong ngắn hạn. \n Xét theo tình trạng các tín hiệu hiện tại, chỉ số sẽ sớm test đỉnh cũ tháng 01/2022 (tương đương vùng 1,510-1,535 điểm) trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 01/04/2022, HNX-Index biến động khá mạnh với mẫu hình Dragonfly Doji chứng tỏ sự phân vân và không ổn định trong tâm lý nhà đầu tư. \n Vùng 440-450 điểm (tương đương ngưỡng Fibonacci Retracement 23.6%) sẽ tiếp tục là hỗ trợ quan trọng trong ngắn hạn. \n  \n AGG (HM:AGG) - CTCP Đầu tư và Phát triển Bất động sản An Gia \n Trong phiên giao dịch sáng ngày 01/04/2022, cổ phiếu điều chỉnh và test lại vùng 48,000-49,000 (tương đương đỉnh cũ đã bị vượt qua tháng 01/2022). \n Thêm vào đó, AGG vẫn đang duy trì trên đường trendline ngắn hạn (bắt đầu từ tháng 12/2021). Nếu đường hỗ trợ này không bị phá vỡ vị xu hướng tăng vẫn sẽ được tiếp tục. \n Tuy nhiên, khối lượng giao dịch gần đây nằm dưới mức trung bình 20 ngày cho thấy nhà đầu tư đang thận trọng. Để tình hình lạc quan hơn thì dòng tiền cần được cải thiện trong thời gian tới. \n  \n OCB - Ngân hàng TMCP Phương Đông \n Trong phiên giao dịch buổi sáng ngày 01/04/2022, giá OCB tăng khá mạnh và hình thành mẫu hình nến Bullish Engulfing. Điều này cho thấy tâm lý nhà đầu tư đang lạc quan trở lại trong ngắn hạn. \n Cổ phiếu hồi phục sau khi test thành công vùng 24,500-25,000 (tương đương đáy tháng 12/2021 và ngưỡng Fibonacci Retracement 61.8%). \n Nếu chỉ báo MACD và Stochastic Oscillator cho tín hiệu mua trở lại thì các phân kỳ giá lên (Bullish Divergence) sẽ hình thành. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá AGG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AGG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 01/04: Mở cửa khá yên ắng",
      "time": "01 thg 4, 2022",
      "posted_date": "Ngày đăng 16:36 01/04/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 01/04: Mở cửa khá yên ắng \n VN-Index biến động nhẹ quanh mốc tham chiếu sau phiên ATO. Trong khi đó, diễn biến của HNX lại đang khá tiêu cực khi giảm hơn 3 điểm. \n VN30-Index hiện sắc xanh tích cực với hơn 5 điểm tăng. Bên bán cũng chiếm ưu thế lớn trong rổ VN30 với 17 mã tăng và 10 mã giảm. Trong đó, MWG (HM:MWG) tiếp tục nối dài chuỗi tăng giá khi tiến gần 3%, dẫn đầu sắc xanh trong rổ. Theo sau là các mã VPB (HM:VPB), CTG (HM:CTG), MBB (HM:MBB). Ở chiều ngược lại, PDR (HM:PDR), NVL (HM:NVL), PLX (HM:PLX) và HDB (HM:HDB) cùng giảm xuống dưới giá tham chiếu. \n Giá dầu giảm mạnh vào ngày thứ Năm (31/3), khi Nhà Trắng thông báo sẽ giải phóng 1 triệu thùng dầu/ngày trong 6 tháng tới từ kho Dự trữ Dầu Chiến lược (SPR) - trong một nỗ lực làm dịu đà tăng giá dầu và khí đốt. Kết thúc phiên giao dịch ngày thứ Năm, hợp đồng dầu Brent mất 4.88% còn 107.91 USD/thùng. Hợp đồng dầu WTI giảm 6.99% xuống 100.28 USD/thùng. Nhóm cổ phiếu dầu khí trong nước cũng ghi nhận mức giảm đáng kể ngay những phút đầu giao dịch. Trong đó, PTV giảm mạnh 7.8%, PVC (HN:PVC) giảm 3.4%, PVD (HM:PVD) và PVD cùng giảm gần 2%,… \n Giá xăng trong nước giảm sau khi đã thực hiện việc giảm thuế môi trường, từ 0h ngày 01/04, mỗi lít xăng E5 RON 92 giảm 1,021 đồng/lít; xăng RON 95 giảm 1,039 đồng/lít. \n Lý Hỏa \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 01/04: Kiểm tra vùng hỗ trợ gần 1,485-1,490 điểm",
      "time": "31 thg 3, 2022",
      "posted_date": "Ngày đăng 01:17 01/04/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 01/04: Kiểm tra vùng hỗ trợ gần 1,485-1,490 điểm \n Aseansc dự báo trong phiên giao dịch 01/04 tới, áp lực bán tại vùng kháng cự gần 1,495-1,500 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm để kiểm tra vùng hỗ trợ gần 1,485-1,490 điểm, và xa hơn là vùng hỗ trợ 1,475-1,480 điểm. \n Có thể quan tâm nhóm cổ phiếu tiện ích \n CTCK Đông Á (DAS): Thị trường tiếp tục có một phiên giao dịch giằng co khi sôi động trong buổi sáng nhưng chịu áp lực bán mạnh vào buổi chiều 31/03. Điểm số đóng cửa gần như không thay đổi 2 ngày liên tiếp, đồng thời thanh khoản thị trường suy giảm, cho thấy nhà đầu tư đang thận trọng trong việc mua mới. Nhóm cổ phiếu dầu khí và cổ phiếu thép vẫn đang tiếp đà giảm. Nhóm cổ phiếu ngân hàng với tỷ trọng vốn hóa lớn giao dịch tích cực nâng đỡ thị trường. \n Nhìn chung, VN-Index vẫn đang trong giai đoạn giằng co chưa có xu hướng mạnh, biên độ vận động ngắn hạn trong vùng VN-Index 1,470-1,500 điểm, thanh khoản thị trường chưa tích cực. Số liệu tăng trưởng GDP quý 1 và tăng trưởng tín dụng quý 1 đều ở mức lạc quan, các yếu tố cơ bản của các doanh nghiệp niêm yết không có bất lợi nào đáng kể nên những nhịp điều chỉnh của thị trường chứng khoán sẽ là cơ hội mua tích lũy cổ phiếu cho chiến lược đầu tư trung dài hạn. \n Nhà đầu tư có thể quan tâm nhóm cổ phiếu tiện ích như điện, nước; nhóm cổ phiếu khu công nghiệp và nhóm hưởng lợi từ phục hồi kinh tế như hàng không, bán lẻ. \n Tiếp tục dao động trong biên độ 1,490-1,500 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Độ rộng thị trường nghiêng về phía tiêu cực với 10/19 ngành tăng điểm, cho thấy dòng tiền đang tập trung vào một số mã nhất định. Về giao dịch của khối ngoại, phiên 31/03 khối này mua ròng trên sàn HOSE và bán ròng trên sàn HNX. Trong những phiên tới kể từ 01/04, thị trường có thể sẽ tiếp tục dao động trong biên độ 1,490-1,500. \n Kiểm tra vùng hỗ trợ gần 1,485-1,490 điểm \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch 01/04 tới, áp lực bán tại vùng kháng cự gần 1,495-1,500 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm để kiểm tra vùng hỗ trợ gần 1,485-1,490 điểm, và xa hơn là vùng hỗ trợ 1,475-1,480 điểm. \n Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Hướng đến kháng cự tâm lý 1,500 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Dự báo, trong phiên giao dịch cuối tuần 01/04, thị trường có thể sẽ tiếp tục hồi phục để hướng đến kháng cự tâm lý 1,500 điểm. Những nhà đầu tư đã tham gia mua vào trước đó trong vùng hỗ trợ 1,425-1,450 điểm có thể tiếp tục nắm giữ danh mục hiện tại và canh chốt lời nếu thị trường tiến vào vùng kháng cự trong khoảng 1,530-1,550 điểm. \n Khả quan trong ngắn hạn \n CTCK Mirae Asset: Với diễn biến đóng cửa tăng điểm đã giúp cho điểm số đánh giá kỹ thuật của VN-Index tăng từ mức +2 điểm lên mức +4 điểm, với trạng thái từ trung tính lên khả quan trong ngắn hạn. \n Vẫn dao động trong xu hướng đi ngang \n CTCK MB (MBS (HN:MBS)): Về kỹ thuật, chỉ số VN-Index vẫn dao động trong xu hướng đi ngang, trong bối cảnh nhóm cổ phiếu vừa và nhỏ đang điều chỉnh ở vùng đỉnh cũ, đây sẽ là cơ hội cho dòng tiền quay trở lại đối với nhóm cổ phiếu bluechips cũng như các nhóm cổ phiếu được dự báo sẽ có kết quả kinh doanh quý 1 khả quan, đặc biệt là nhóm cổ phiếu có hoạt động xuất khẩu và được hưởng lợi từ giá hàng hóa cơ bản. \n ... Tiếp tục cập nhật \n Minh Hồng \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 01/04/2022: Tâm lý đang dần ổn định",
      "time": "31 thg 3, 2022",
      "posted_date": "Ngày đăng 00:02 01/04/2022",
      "main_content": "Vietstock - Vietstock Daily 01/04/2022: Tâm lý đang dần ổn định \n Tâm lý nhà đầu tư dần ổn định sau những thông tin tiêu cực. Tuy nhiên, sự thận trọng vẫn còn khi chỉ số tiếp tục giằng co bên dưới vùng kháng cự mạnh. Khối lượng giao dịch sụt giảm cho thấy nhà đầu tư vẫn chưa giao dịch mạnh trên thị trường. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 31/03/2022 \n - Các chỉ số thị trường giao dịch thận trọng trong phiên ngày 31/03/2022. Kết phiên, chỉ số VN-Index tăng 0.11%, đạt 1,492.15 điểm; HNX-Index giảm 0.35%, dừng ở mức 449.62 điểm. \n - Thanh khoản trên cả hai sàn ghi nhận sự sụt giảm. Cụ thể, khối lượng khớp lệnh trên HOSE đạt 633 triệu đơn vị, giảm 28.11% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 8.27%, đạt 120 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 338 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 4.5 tỷ đồng. \n - Thị trường chứng khoán khởi đầu phiên với tâm lý khá tích cực, sắc xanh lan tỏa đều lên các nhóm ngành trong nửa đầu phiên sáng. Tuy nhiên, với áp lực bán lớn dần tại các nhóm ngành bất động sản và chứng khoán, đồng thời thiếu vắng lực đỡ của các cổ phiếu Large Cap đã khiến các chỉ số chính đảo chiều và thu hẹp đà tăng. Kết thúc phiên, VN-Index chỉ tăng nhẹ 1.64 điểm, trong khi đó HNX-Index giảm nhẹ 1.58 điểm. \n - Tại rổ VN30, sắc xanh có sự áp đảo với 19 mã tăng, 9 mã giảm và 2 mã đứng giá. Ở chiều tăng, VNM (HM:VNM) duy trì đà phục hồi ấn tượng với sắc xanh 6.2%, cùng thanh khoản đột biến 9.6 triệu đơn vị và thoát khỏi trend giảm kéo dài từ tháng 1/2021. Đây được xem là tín hiệu tích cực cho triển vọng ngắn hạn của VNM. Ở chiều ngược lại, các mã STB (HM:STB), GAS (HM:GAS), PDR (HM:PDR) và MSN (HM:MSN) là những mã giảm mạnh nhất với mức giảm từ 1.3%-1.7%. \n - Về mức độ ảnh hưởng, VNM là mã có đóng góp nhiều nhất cho sắc xanh của VN-Index với 2.6 điểm tăng. Trong khi đó, GAS, MSN, HPG (HM:HPG) và DIG (HM:DIG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - Nhóm cổ phiếu dầu khí và phân bón tiếp tục điều chỉnh trên diện rộng sau thông tin Mỹ cân nhắc giải phóng 180 triệu thùng dầu dự trữ khiến giá dầu giảm mạnh 5%. Kết phiên, PVC (HN:PVC) giảm mạnh 5.4%, OIL (HN:OIL) và PVD (HM:PVD) mất hơn 3%, PVS (HN:PVS) giảm 2.8%, DCM (HM:DCM) giảm 3.5%, DPM (HM:DPM) giảm 1.9%... \n - Nhóm cổ phiếu chế biến thủy sản chịu áp lực chốt lời ngắn hạn, cả nhóm có 7 mã giảm và chỉ 2 mã tăng. Trong đó, KHS giảm kịch sàn 9.9%, CMX (HM:CMX) giảm 2.9%, FMC giảm 2.8%, AAM giảm 2.6%... \n - Tại nhóm cổ phiếu bất động sản, trong khi nhóm bất động sản dân dụng ghi nhận sự ảm đạm thì nhóm bất động sản công nghiệp lại có sự khởi sắc với nhiều tăng tốt như TID (+7.6%), VGC (HN:VGC) (+6.9%), IDC (HN:IDC) (+6.8%), LHG (HM:LHG) (+4.4%)… \n - Tâm lý nhà đầu tư dần ổn định sau những thông tin tiêu cực. Tuy nhiên, sự thận trọng vẫn còn khi chỉ số tiếp tục giằng co bên dưới vùng kháng cự mạnh. Khối lượng giao dịch sụt giảm cho thấy nhà đầu tư vẫn chưa giao dịch mạnh trên thị trường. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Long-Legged Doji xuất hiện \n Trong phiên giao dịch ngày 31/03/2022, VN-Index giằng co mạnh và xuất hiện mẫu hình Long-Legged Doji. Điều này cho thấy tâm lý phân vân của nhà đầu tư. \n Khối lượng giao dịch xuống mức thấp và chỉ báo Stochastic Oscillator cho tín hiệu bán gần vùng overbought nên rủi ro tăng lên trong ngắn hạn. \n  \n HNX-Index - Phân kỳ giá xuống xuất hiện \n HNX-Index test vùng 440-450 điểm (tương đương ngưỡng Fibonacci Retracement 23.6%) nhưng không có dấu hiệu hồi phục. Phân kỳ giá xuống của Stochastic Oscillator đang khiến giới đầu tư lo ngại về nguy cơ kết thúc đà tăng. \n Chỉ báo MACD và Stochastic Oscillator đồng loạt cho bán nên chỉ số sẽ tiếp tục rung lắc trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn duy trì trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 31/03/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình vẫn sẽ lạc quan. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 31/03/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Từ vụ Trịnh Văn Quyết bị bắt: Ngăn chặn từ đầu ý đồ thao túng chứng khoán",
      "time": "31 thg 3, 2022",
      "posted_date": "Ngày đăng 20:10 31/03/2022",
      "main_content": "Vietstock - Từ vụ Trịnh Văn Quyết bị bắt: Ngăn chặn từ đầu ý đồ thao túng chứng khoán \n Nếu cơ quan quản lý sớm vào cuộc đã có thể ngăn chặn hành vi thao túng thị trường và tránh được thiệt hại cho các nhà đầu tư \n Ngày 30-3, một ngày sau khi ông Trịnh Văn Quyết, Chủ tịch HĐQT Tập đoàn FLC (HM:FLC), bị khởi tố, bắt giam để điều tra về hành vi thao túng thị trường chứng khoán (TTCK), nhóm cổ phiếu liên quan ông Quyết và Tập đoàn FLC đã giảm sàn phiên thứ 3 liên tiếp. \n Cú sốc ngắn hạn \n Cụ thể, FLC chỉ còn 11.800 đồng/cổ phiếu, ROS (HM:ROS) còn 7.590 đồng/cổ phiếu, HAI còn 5.470 đồng/cổ phiếu, KLF còn 5.400 đồng/cổ phiếu, ART còn 8.800 đồng/cổ phiếu; AMD còn 5.760 đồng/cổ phiếu. Lượng khớp lệnh mỗi mã chỉ vài triệu cổ phiếu, trong khi lệnh bán giá sàn vẫn còn chất chồng, tới hết phiên còn dư tới gần 220 triệu cổ phiếu. \n Với thị trường chung, tâm lý nhà đầu tư đã bình tĩnh hơn giúp giá nhiều nhóm cổ phiếu tăng trở lại vào buổi sáng, VN-Index có lúc đảo chiều tăng hơn 6 điểm, lên 1.503 điểm. Tuy nhiên, đến buổi chiều, một số thông tin tiêu cực mới xuất hiện, cộng thêm áp lực giải chấp từ nhóm cổ phiếu FLC lan sang nhiều cổ phiếu khác. Kết quả, thị trường tiếp tục đóng cửa trong sắc đỏ, hàng trăm cổ phiếu đảo chiều giảm giá, trong đó nhiều mã giảm kịch sàn. \n Điểm tích cực của phiên này là thanh khoản toàn thị trường tiếp tục cải thiện khi đạt 33.432 tỉ đồng, tăng 24%, trong đó giá trị khớp lệnh riêng sàn HoSE tăng 27,2% lên mức 27.805 tỉ đồng. Khối ngoại mua ròng khoảng 120 tỉ đồng ở sàn HoSE. \n Ông Lê Quang Minh - Giám đốc phân tích đầu tư, Công ty Chứng khoán Mirae Asset Việt Nam - nhận định trong ngắn hạn thị trường vẫn còn chịu cú sốc nhất định từ vụ án lãnh đạo FLC vì tâm lý lo lắng của nhà đầu tư. Nhưng nếu nhìn dài hạn, TTCK vẫn tăng trưởng trong năm nay và đây có thể là cơ hội để mua những cổ phiếu tốt. \"Với nhóm cổ phiếu họ FLC, bài toán đối với nhà đầu tư là rất khó lúc này vì cổ phiếu giảm sàn liên tục. Còn với những mã đầu cơ khác, nhà đầu tư có thể hạ bớt tỉ trọng rồi chờ cơ hội giải ngân vào những cổ phiếu khác có triển vọng tốt hơn\" - ông Lê Quang Minh nhìn nhận. \n Nhóm cổ phiếu FLC đã có 3 phiên giảm kịch sàn liên tục từ khi xuất hiện thông tin ông Trịnh Văn Quyết rò rỉ đến nay. Ảnh: HOÀNG TRIỀU \n Chuyên gia kinh tế, TS Đinh Thế Hiển nói với những nhà đầu tư đã dám mua cổ phiếu dạng \"lướt sóng\" thì đã chấp nhận rủi ro và có kịch bản ứng phó. Nhưng thực tế, vẫn có nhiều nhà đầu tư F0, có vốn từ vài chục đến vài trăm triệu đồng được tư vấn mua cổ phiếu FLC với kỳ vọng tập đoàn này sắp quảng bá hãng hàng không Bamboo Airways ở nước ngoài và có thể đưa hãng này lên sàn. \n \"Họ là những nhà đầu tư khốn khổ nhất vì chưa quen \"lướt sóng\" kiếm tiền mà mua theo lời tư vấn của nhân viên môi giới. Trong trường hợp này, họ bị mất tiền, lỗ nặng và có thể mất niềm tin, ác cảm với thị trường. Do đó, từ vụ việc ông Trịnh Văn Quyết bị bắt và nhóm cổ phiếu của FLC giảm sàn liên tục, có thể đặt vấn đề vai trò của các công ty chứng khoán, nhân viên môi giới khi tư vấn cho nhà đầu tư F0 nên hướng tới những cổ phiếu có độ an toàn cao, không phải đầu cơ, để họ quen dần với thị trường. Khi đó, thị trường mới bền vững và F0 cũng không bị sốc vì chứng khoán\" - TS Đinh Thế Hiển nói. \n Về tầm nhìn cho thị trường, nhiều chuyên gia kinh tế nhận định vụ ông Trịnh Văn Quyết chỉ là tác động ngắn hạn và sẽ sớm tốt lên khi thị trường minh bạch hơn. Bởi với việc khởi tố vụ án hình sự vì hành vi thao túng TTCK là động thái răn đe rất mạnh chứ không chỉ là xử phạt vi phạm hành chính như trước đây. Những ông chủ DN, cổ đông lớn hoặc các \"đội lái\" có ý định thao túng giá cổ phiếu chắc chắn sẽ dè chừng, thậm chí từ bỏ ý định làm giá hay thổi giá cổ phiếu. \n Mạnh tay với \"đội lái\" \n Trao đổi với phóng viên, ông Nguyễn Hoàng Hải, Phó Chủ tịch Hiệp hội Các nhà đầu tư tài chính (VAFI), đánh giá việc cơ quan cảnh sát điều tra bắt tạm giam ông Trịnh Văn Quyết để điều tra về hành vi \"thao túng chứng khoán\" là rất cần thiết, mang tính răn đe cho các đối tượng khác đang có những ý đồ tương tự. Trước đây VAFI từng nhiều lần đề xuất các biện pháp làm trong sạch TTCK, nếu cơ quan quản lý sớm thực hiện theo có thể đã ngăn chặn được hành vi thao túng thị trường và bán chui cổ phiếu của ông Quyết, cũng như tránh được thiệt hại cho các nhà đầu tư. \n Là một người nhiều năm theo dõi TTCK, ông Nguyễn Hoàng Hải cho biết trên thị trường có rất nhiều cổ phiếu \"rác\", không đủ tiêu chuẩn niêm yết vẫn tồn tại từ năm này qua năm khác. Những cổ phiếu kém chất lượng này rất dễ bị các đối tượng tung chiêu trò làm giá, thổi giá nhằm lừa gạt nhà đầu tư. \n Các \"đội lái\" chuyên nghiệp thường sử dụng chiêu thức mua công ty chứng khoán nhỏ để làm công cụ làm giá, rồi lập hàng ngàn tài khoản chứng khoán, giả cả tài khoản nhà đầu tư nước ngoài để tạo cung - cầu ảo. Tinh vi hơn, các đối tượng còn thành lập nhiều công ty \"ma\" để thực hiện các giao dịch giả nhằm đẩy giá chứng khoán; làm giả báo cáo tài chính, tạo doanh thu, lợi nhuận ảo để dễ \"bán giấy lấy tiền\". Những doanh nghiệp dạng này có chào bán cổ phiếu với giá 1.000 đồng thì họ vẫn thu lợi rất nhiều nhưng không ít nhà đầu tư nhỏ lẻ tưởng lầm rằng giá đó là rất hấp dẫn. \n Để phòng ngừa, ngăn chặn ngay từ đầu hành vi thao túng thị trường, ông Hải đề nghị cơ quan quản lý cần thanh tra những cổ phiếu \"rác\", những cổ phiếu dưới mức mệnh giá trong thời gian dài nhưng vẫn huy động được \"nhà đầu tư chiến lược’’ để mua cổ phiếu mới phát hành bằng mệnh giá, giá phát hành cao hơn giá thị trường tới 40%-50%. \n \"Không khó để xác định \"các nhà đầu tư chiến lược’’ từ cơ sở dữ liệu của Sở Giao dịch Chứng khoán và Trung tâm Lưu ký chứng khoán. Cần làm rõ tại sao họ mua giá cao rồi bán thấp, chẳng lẽ họ chấp nhận chịu lỗ hàng trăm tỉ đồng, hay đó chỉ là thủ tục mua, sau đó toàn bộ tiền được rút ra hoàn trả và doanh nghiệp phát hành từ đó có cơ sở \"bán giấy thu tiền\" thực? Tại sao cơ quan quản lý dễ dàng chấp thuận những đợt phát hành mới kiểu này\" - ông Hải lưu ý. \n Đặc biệt, cần thanh tra công ty chứng khoán làm công cụ làm giá chứng khoán cho những ông chủ của mình. Qua đó, xác định có hàng ngàn tài khoản giao dịch được mượn đứng tên từ người lao động trong DN, người thân thích nhưng giao dịch hằng ngày là do công ty chứng khoán thực hiện. Cần yêu cầu Trung tâm Lưu ký chứng khoán cung cấp dữ liệu để xác định những đối tượng đầu tư giả. \n Tại những công ty chứng khoán kiểu này, việc xác định những \"nhà đầu tư nước ngoài’’ đang mở tại đó là giả hay thật cũng không khó. Bởi vì, các nhà đầu tư nước ngoài giả thường là các lao động Việt Nam ở nước ngoài và được lợi dụng để đứng tên mở tài khoản giao dịch chứng khoán trong nước. \n Xử lý dứt điểm bất cập trong lĩnh vực chứng khoán \n Ngày 30-3, thay mặt Thủ tướng Chính phủ, Phó Thủ tướng Lê Minh Khái đã có văn bản chỉ đạo triển khai các biện pháp bảo đảm TTCK hoạt động ổn định, an toàn, thông suốt, công khai, minh bạch, phát triển bền vững. \n Trong đó, Phó Thủ tướng chỉ đạo Bộ trưởng Bộ Tài chính, Chủ tịch Ủy ban Chứng khoán Nhà nước chỉ đạo các cơ quan, đơn vị chức năng chủ động theo dõi, giám sát chặt chẽ diễn biến của TTCK trong nước và quốc tế, các dòng vốn ra và vào thị trường để chủ động có giải pháp điều hành, giám sát phù hợp, kịp thời, sát với tình hình; bảo đảm an toàn, minh bạch, ổn định TTCK, không để xảy ra rủi ro, mất an toàn. \n Chủ động công bố thông tin và thực hiện các giải pháp ổn định tâm lý nhà đầu tư trong và ngoài nước, bảo vệ quyền lợi hợp pháp của nhà đầu tư. Đẩy mạnh việc rà soát cơ chế, chính sách và hoàn thiện khung khổ pháp lý liên quan đến xử lý vi phạm trong lĩnh vực chứng khoán và TTCK để có chế tài xử lý mạnh mẽ, có tác dụng răn đe, bảo đảm minh bạch và lành mạnh của thị trường. \n Các cơ quan, đơn vị chức năng cần tiếp tục theo dõi và xử lý sớm, dứt điểm, có hiệu quả các vấn đề bất cập, tồn tại trong lĩnh vực chứng khoán như hệ thống giao dịch, việc công bố thông tin của các công ty đại chúng và doanh nghiệp niêm yết, chất lượng báo cáo kiểm toán... \n T.Dũng \n Cần cải tổ Ủy ban Chứng khoán \n Về lâu dài, ông Nguyễn Hoàng Hải đặt vấn đề cần thiết phải có những cải tổ tại Ủy ban Chứng khoán Nhà nước (UBCKNN) để tránh xung đột lợi ích. Bởi mấu chốt của vấn đề nằm ở khâu thanh tra, giám sát thị trường hiện nay của sở giao dịch chứng khoán cũng như UBCKNN còn chưa đạt hiệu quả. \n Theo ông Hải, các nước trên thế giới đều có mô hình UBCK, mà nói đến ủy ban tức là mô hình có sự lãnh đạo tập thể. Các lãnh đạo ủy ban là chủ tịch, tổng thư ký hoặc có từ 1-2 ủy viên thường trực, các ủy viên chuyên trách. Những chức danh này có thể đến từ các đơn vị khác nhau trong cơ quan nhà nước. Như vậy, sẽ có sự phối hợp với nhau rất chặt chẽ. Trong khi UBCKNN của Việt Nam hiện nay lại theo mô hình một thủ trưởng, nên các quyết định về nhân sự, thanh tra kiểm tra, giám sát, cấp phép đều do một người quyết định, vì vậy khó khách quan. Việc cấp phép và hậu kiểm phải là 2 người khác nhau. \n Sơn Nhung - Thái Phương \n  \n ProPicks AI đánh giá FLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 31/03: Thận trọng là điều cần thiết",
      "time": "31 thg 3, 2022",
      "posted_date": "Ngày đăng 19:28 31/03/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 31/03: Thận trọng là điều cần thiết \n Trong phiên giao dịch buổi sáng ngày 31/03/2022, VN-Index tiếp tục giằng co với khối lượng khá thấp. Điều này cho thấy tâm lý nhà đầu tư đang thận trọng trước các thông tin phức tạp trên thị trường. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 31/03/2022, VN-Index tiếp tục giằng co với khối lượng khá thấp. Điều này cho thấy tâm lý nhà đầu tư đang thận trọng trước các thông tin phức tạp trên thị trường. \n Chỉ báo Stochastic Oscillator cho tín hiệu bán gần vùng overbought nên rủi ro tăng lên trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 31/03/2022, HNX-Index test vùng 440-450 điểm (tương đương ngưỡng Fibonacci Retracement 23.6%) và tăng nhẹ trở lại. Người viết dự kiến vùng này sẽ trụ vững. \n Chỉ báo MACD và Stochastic Oscillator đồng loạt cho bán nên chỉ số sẽ tiếp tục rung lắc trong thời gian tới. \n  \n VGT – Tập đoàn Dệt may Việt Nam (HN:VGT) \n Trong phiên giao dịch sáng ngày 31/03/2022, cổ phiếu vẫn đang trong xu hướng tăng nhưng hiện đang gặp khó tại vùng 27,000-27,500 (tương đương ngưỡng Fibonacci Retracement 61.8%). \n Tuy nhiên, khối lượng giao dịch tăng dần theo đà tăng của cổ phiếu sẽ giúp tăng khả năng phá vỡ kháng cự. \n Thêm vào đó, chỉ báo MACD vừa mới cắt lên trên ngưỡng 0 chứng tỏ đà tăng của VGT đang được củng cố \n  \n VGI - Tổng CTCP Đầu tư Quốc tế Viettel \n Cổ phiếu đang tiếp tục duy trì rất tốt trên đường trendline dài hạn bắt đầu từ tháng 12/2018. Thêm vào đó, VGI cũng đã bứt phá và vượt lên trên các đường MA quan trọng cho thấy xu hướng tăng dài hạn vẫn đang tiếp diễn. \n Khối lượng giao dịch nằm trên mức trung bình 20 ngày chứng tỏ dòng tiền đang quay trở lại cổ phiếu này. \n Mục tiêu hướng tới của VGI là vùng 39,000-40,000 (đỉnh tháng 11/2021 và ngưỡng Fibonacci Retracement 61.8%). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VGT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VGT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 31/03: Thị trường cố gắng cắt cơn giảm giá chiều qua",
      "time": "31 thg 3, 2022",
      "posted_date": "Ngày đăng 16:56 31/03/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 31/03: Thị trường cố gắng cắt cơn giảm giá chiều qua \n VN-Index mở cửa tăng nhẹ 5 điểm, 2 chỉ số 2 sàn còn lại cũng tăng, cho thấy thị trường không có tình cảnh bán cổ phiếu trên diện rộng như phiên chiều qua. Dù vậy, VN-Index cũng chưa quay lại ngay mốc 1,500 như kỳ vọng. Cổ phiếu ngân hàng tiếp tục đỡ VN-Index, nhưng đầu phiên sáng nay, BĐS, sắt thép, chứng khoán… cũng là các nhóm ngành lớn đóng góp nhiều Large Cap đỡ chỉ số. \n Thị trường đang chuẩn bị bước vào mùa công bố BCTC quý 1/2022, thậm chí còn có mùa ĐHCĐ đến sớm trong năm nay. Do đó thông tin liên quan đến cổ phiếu đang ra với mật độ ngày càng dày, và NĐT cần lưu ý trước khi muốn bán cổ phiếu. \n Nhóm VN30 đang có 19 mã tăng giá, so với 10 giảm giá sau ATO, nhưng mức tăng chỉ số nhóm này lại nhẹ hơn so với VN-Index. Trong nhóm này, nhìn chung cũng không có mã nào tăng hay giảm nổi bật, hầu hết chỉ dao động giá trong khoảng -1.4% đến 1.5%. \n Nhóm khai thác than tiếp tục có nhiều cổ phiếu tăng nóng đầu phiên, sau khi có thông tin từ EVN, rằng nhiều nhà máy điện than đang phải chạy cầm chừng vì thiếu đầu vào. Gần đây đã có thông tin rằng giá than trong nước và xuất khẩu đã tăng lên, nhưng có lẽ NĐT vào cổ phiếu ngành này vẫn kỳ vọng giá bán còn tăng hơn nữa, đem lại kết quả tích cực trong quý 1 năm nay. \n DIG (HM:DIG) mở cửa tăng hơn 2%, nhưng sau đó đang nhanh chóng lùi lại về tham chiếu. Ở nhóm BĐS nhà ở, nhất là những mã từng tăng nóng trong thời gian qua, cũng có vẻ đang có diễn biến tương tự, thậm chí đã chuyển qua giảm giá, như QCG (HM:QCG), CEO, NBB (HM:NBB), TGG (HM:TGG), DRH… Ngược lại, những cổ phiếu của các tên tuổi tầm trung trở lên đa số giữ được sắc xanh ngay sau mở cửa, dù mức tăng không thực sự lớn. \n Tương tự BĐS, nhóm cổ phiếu xây dựng cũng tràn ngập sắc xanh, dù mức tăng bình quân cũng không lớn. Ở nhóm ngành này, ấn tượng nhất có lẽ là SJG (HN:SJG), ngoài ra cũng có 1 số mã vốn hóa nhỏ hơn mà tăng mạnh như DC2, SVN, E12, CI5… \n Nhóm dầu khí nhà PVN đang có sắc xanh chiếm ưu thế, dù ngày mai dự đoán giá xăng dầu trong nước sẽ giảm khá mạnh. GAS (HM:GAS) mở cửa giảm nhẹ, nhưng sau đó đã tăng trở lại. Các tên tuổi giảm đáng kể cuối ngày hôm qua như PVC (HN:PVC), PVD (HM:PVD), PVS (HN:PVS), PVT… hiện đều đang xanh. 2 đại gia phân bón có vốn dầu khí là DCM (HM:DCM) và DPM (HM:DPM) đang tăng nhẹ, sau khi giảm hết cỡ chiều qua. Tuy nhiên lưu ý giá dầu Brent future đang giảm khá mạnh sáng nay. \n Chỉ số HNX-Index và UPCoM-Index đều tăng nhẹ ngay trước khi HOSE mở cửa. Thậm chí sau ATO vài phút, khi VN-Index có dấu hiệu chùng sớm, thì HNX-Index vẫn neo trên cao, có lẽ nhờ 1 số Large Cap như IDC (HN:IDC), PVI (HN:PVI),  SHS  (HN:SHS), MBS… Tương tự, trên UPCoM đang có 1 số Large Cap tăng khá mạnh như FOX (HN:FOX), VEA (HN:VEA), VEF (HN:VEF), VGT… \n Cổ phiếu hệ sinh thái FLC (HM:FLC) tiếp tục đỏ. Hiện trên FLC, vẫn có hơn 90 triệu cổ phiếu chất giá sàn sau ATO. Có vẻ như NĐT không bán không thôi. Tuy nhiên ở những mã khác không hẳn đang giảm sàn, ví dụ như ART hay HAI. \n Hoàng Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 31/03: Quan sát vùng kháng cự gần quanh 1,500 điểm",
      "time": "30 thg 3, 2022",
      "posted_date": "Ngày đăng 00:58 31/03/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 31/03: Quan sát vùng kháng cự gần quanh 1,500 điểm \n Aseansc dự báo trong kịch bản tiêu cực, VN-Index có thể kiểm tra vùng hỗ trợ gần 1,485 - 1,490 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 1,475 - 1,480 điểm. Trong kịch bản tích cực, vùng kháng cự gần của VN-Index dự báo ở mức 1,495 - 1,500 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,505 - 1,510 điểm. \n Dao động từ 1,480 - 1,500 điểm \n CTCK BIDV (HM:BID) (BSC): Phiên 30/03, các cổ phiếu bất động sản, xây dựng vừa và nhỏ, chứng khoán và nhóm cổ phiếu hàng hóa như thép, dầu khí, phân bón, than,... đồng loạt đóng cửa trong sắc đỏ, vì vậy màu xanh của nhóm ngân hàng ngày không đủ sức lan tỏa đến chỉ số, VN-Index đóng cửa giảm hơn 7 điểm. Độ rộng thị trường nghiêng về phía tiêu cực với 15/19 ngành giảm điểm. Về giao dịch của khối ngoại, họ mua ròng trên sàn HOSE và bán ròng nhẹ trên sàn HNX. Thị trường đang gặp phải áp lực chốt lời sau phiên tăng điểm trước đó. \n Trong một vài phiên tới (kể từ 31/03), BSC dự báo thị trường có thể sẽ dao động trong biên độ 1,480 - 1,500 điểm. \n Quan sát vùng kháng cự gần quanh 1,500 điểm \n CTCK Asean (Aseansc): Về kỹ thuật, đồ thị ngày VN-Index xuất hiện cây nến đỏ dạng ‘High wave’ tại vùng kháng cự 1,495 - 1,500 điểm, kèm thanh khoản cải thiện, theo Aseansc là tín hiệu khá tiêu cực. Điều này cho thấy sự lỏng lẻo của thị trường, cũng như sự mạnh lên của bên bán, và xu hướng ngắn hạn của thị trường có thể trở nên tiêu cực hơn nếu vùng hỗ trợ 1,475 - 1,480 điểm bị phá vỡ. \n Dự báo trong kịch bản tiêu cực, VN-Index có thể kiểm tra vùng hỗ trợ gần 1,485 - 1,490 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 1,475 - 1,480 điểm. Trong kịch bản tích cực, vùng kháng cự gần của VN-Index dự báo ở mức 1,495 - 1,500 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,505 - 1,510 điểm. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Tăng tỷ trọng cổ phiếu trong các nhịp điều chỉnh \n CTCK KB Việt Nam (KBSV): Sau những nỗ lực vượt cản bất thành đầu phiên 30/03, VN-Index trải qua một nhịp lao dốc mạnh trong phiên trước khi hồi phục một phần về cuối phiên. Việc chỉ số một lần nữa đảo chiều giảm điểm sau khi tiếp vùng cản gần 1,50x điểm để ngỏ rủi ro mở rộng nhịp điều chỉnh trong những phiên kế tiếp. Mặc dù vậy, với xu hướng tăng điểm vẫn đóng vai trò chủ đạo, cơ hội hồi phục sau đó vẫn được đánh giá cao với vùng hỗ trợ đáng lưu ý quanh 1,480 (+-5) điểm. \n KBSV khuyến nghị nhà đầu tư gia tăng trở lại một phần tỷ trọng cho các vị thế trading trong các nhịp điều chỉnh về quanh hỗ trợ của các mã mục tiêu. \n Có thể quan tâm nhóm bảo hiểm, dệt may, năng lượng... \n CTCK Đông Á (DAS): Tin tức về việc đàm phán Nga-Ukraina có một số kết quả, đã làm cho nhóm cổ phiếu năng lượng dầu khí và cổ phiếu hàng hóa (thép, hóa chất) đảo chiều sang giảm mạnh. Ngược lại nhóm cổ phiếu ngân hàng phiên 30/03 giao dịch tích cực nâng đỡ thị trường. Nhìn chung VN-Index vẫn đang trong giai đoạn giằng có chưa có xu hướng mạnh, biên độ vận động ngắn hạn trong vùng VN-Index 1,470 - 1,500 điểm, thanh khoản thị trường duy trì ở mức cao. \n Số liệu tăng trưởng GDP và tăng trưởng tín dụng quý 1 đều ở mức lạc quan, các yếu tố cơ bản của các doanh nghiệp niêm yết không có bất lợi nào đáng kể nên những nhịp điều chỉnh của thị trường chứng khoán cũng là cơ hội mua tích lũy cổ phiếu. \n Theo DAS, nhà đầu tư có thể quan tâm nhóm cổ phiếu bảo hiểm như BVH (HM:BVH), PVI (HN:PVI); nhóm dệt may như MSH (HM:MSH), TNG (HN:TNG); nhóm cổ phiếu liên quan đến ngành điện và năng lượng tái tạo như TV2, REE (HM:REE), NT2 (HM:NT2), BCG... \n Tiếp tục cập nhật… \n Duy Na \n FILI \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 31/03/2022: Tâm lý thận trọng bao trùm thị trường",
      "time": "30 thg 3, 2022",
      "posted_date": "Ngày đăng 00:14 31/03/2022",
      "main_content": "Vietstock - Vietstock Daily 31/03/2022: Tâm lý thận trọng bao trùm thị trường \n Nhiều thông tin tiêu cực xuất hiện trên thị tường đã tác động lớn đến tâm lý nhà đầu tư. VN-Index giao dịch giằng co với mẫu hình nến High Wave Candle. Tuy nhiên, khối lượng giao dịch vẫn nằm trên mức trung bình 20 ngày gần nhất cho thấy dòng tiền vẫn chưa rời bỏ thị trường. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 30/03/2022 \n - Các chỉ số thị trường đồng loạt giảm điểm trong phiên ngày 30/03/2022. Cụ thể, chỉ số VN-Index giảm 0.48%, xuống còn 1,490.51 điểm; HNX-Index giảm mạnh 2.18%, kết phiên ở mức 451.19 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 881 triệu đơn vị, tăng 28.05% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 7.32%, đạt gần 131 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 124 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 23 tỷ đồng. \n - Thị trường chứng khoán có phiên giao dịch trương đối ảm đạm. VN-Index sụt giảm hơn 6 điểm ngay những phút đầu mở cửa. Chỉ số có sự phục hồi và lấy lại sắc xanh sau đó. Tuy nhiên, về cuối phiên sáng, VN-Index lại quay đầu giảm về dưới tham chiếu. Tình hình tiếp tục bi quan trong phiên chiều. VN-Index giảm mạnh gần 14 điểm trước khi lực mua xuất hiện giúp chỉ số thu hẹp phần nào sắc đỏ của mình. Kết thúc phiên, VN-Index giảm 7.25 điểm, xuống còn 1,490.51 điểm. \n - VN30-Index có phần tích cực hơn khỉ chỉ giảm nhẹ 0.34 điểm, dừng chân ngay sát giá tham chiếu. Trong rổ VN30, sắc đỏ có phần chiếm ưu thế hơn khi có 17 mã giảm, 12 mã tăng và 1 mã đứng giá. Giảm mạnh nhất rổ là NVL (HM:NVL) khi sụt 3%. Theo sau NVL là sắc đỏ của các mã PLX (HM:PLX), PNJ (HM:PNJ), GVR (HM:GVR). Ở chiều ngược lại, BID (HM:BID) và HDB (HM:HDB) là những mã tăng giá mạnh nhất và cùng tăng ở mức 2.7%. \n - Về mức độ ảnh hưởng, NVL, GAS (HM:GAS), DIG (HM:DIG) và VHM (HM:VHM) là những mã có tác động tiêu cực nhất đến VN-Index. Trong khi đó, BID, VIB (HM:VIB), SSB và MBB (HM:MBB) là những mã có tác động tích cực nhất. Tính riêng cổ phiếu BID đã góp hơn 1.5 điểm tăng cho chỉ số. \n - Nhóm cổ phiếu “họ FLC” tiếp tục chịu tác động tiêu cực từ sự việc Chủ tịch HĐQT CTCP Tập đoàn FLC (HM:FLC) - ông Trịnh Văn Quyết bị khởi tố, bắt tạm giam do liên quan đến hành vi \"Thao túng thị trường chứng khoán\". Các cổ phiếu FLC, ROS (HM:ROS), HAI,…ghi nhận phiên nằm sàn thứ 3 liên tiếp. \n - Với giá phân bón liên tục tăng và nằm ở mức cao đã đẩy giá cổ phiếu nhóm này tăng mạnh trong thời gian qua. Ngày 30/03/2022, nhiều cổ phiếu trong nhóm đã có phiên điều chỉnh mạnh. Các mã như DCM (HM:DCM), SFG và BFC (HM:BFC) sụt giảm về mức giá sàn, LAS (HN:LAS), PMB và PSE cũng giảm mạnh từ 3%-6%. \n - Ở nhóm cổ phiếu chế biến thủy sản, CMX (HM:CMX) tiếp tục giao dịch ấn tượng. Theo Tài liệu họp ĐHĐCĐ thường niên 2022, HĐQT CTCP Camimex Group (HOSE: CMX) dự kiến trình cổ đông thông qua kế hoạch kinh doanh 2022, CMX dự kiến lãi sau thuế đạt 300 tỷ đồng, gấp 3.6 lần năm 2021. Đây cũng là kế hoạch cao nhất từ khi đơn vị niêm yết (09/11/2010) đến nay. Với thông tin trên, giá cổ phiếu CMX bật tăng 6.61%, thiết lập mức giá cao nhất trong lịch sử của cổ phiếu này. \n - Nhiều thông tin tiêu cực xuất hiện trên thị tường đã tác động lớn đến tâm lý nhà đầu tư. VN-Index giao dịch giằng co với mẫu hình nến High Wave Candle. Tuy nhiên, khối lượng giao dịch vẫn nằm trên mức trung bình 20 ngày gần nhất cho thấy dòng tiền vẫn chưa rời bỏ thị trường. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - High Wave Candle xuất hiện \n Trong phiên giao dịch ngày 30/03/2022, VN-Index điều chỉnh trở lại và hình thành mẫu hình nến High Wave Candle. Điều này cho thấy sự phân vân của nhà đầu tư ở thời điểm hiện tại. \n Xét trong thời gian này, chỉ số chưa thể phá vỡ đỉnh cũ tháng 01/2022 (tương đương vùng 1,510-1,535 điểm). \n Tuy nhiên, khối lượng giao dịch nằm trên mức trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ thị trường. \n  \n HNX-Index - Test lại vùng 440-450 điểm \n Những phiên tăng giảm mạnh xen kẽ nhau cho thấy sự phân vân và không ổn định trong tâm lý nhà đầu tư. Mẫu hình Black Marubozu xuất hiện cho thấy tâm lý tiêu cực đang trở lại. \n HNX-Index hiện đang tìm lại về vùng 440-450 điểm (tương đương ngưỡng Fibonacci Retracement 23.6%). Vùng hỗ trợ này cần trụ vững trong những phiên tới để đà tăng dài hạn của chỉ số được duy trì. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán và lao dốc. Nếu chỉ báo MACD cũng cho tín hiệu tương tự thì tình hình sẽ bi quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn duy trì trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 30/03/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình vẫn sẽ lạc quan. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 30/03/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá LAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]