[
   {
      "title": "Nhịp đập Thị trường 12/07: Sắc xanh lan tỏa, VN-Index tăng đầu phiên",
      "time": "12 thg 7, 2023",
      "posted_date": "Ngày đăng 16:39 12/07/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/07: Sắc xanh lan tỏa, VN-Index tăng đầu phiên \n Các chỉ số chính trên thị trường đồng loạt tăng điểm trọng phiên sáng. Trong đó, VN-Index tăng 3.27 điểm, giao dịch quanh mức 1,155 điểm. HNX-Index tăng 1.12 điểm, giao dịch quanh mức 230 điểm. \n Trong rổ VN30, bên mua đang chiếm ưu thế hoàn toàn với 20 mã tăng, 7 mã giảm và 3 mã đứng giá. Giao dịch tích cực nhất rổ là PLX (HM:PLX) với mức tăng trên 1.3%. Theo sau là các mã MSN (HM:MSN), VRE (HM:VRE), POW (HM:POW). Ngược lại, STB (HM:STB), MWG (HM:MWG) và VJC (HM:VJC) là các mã giảm giá mạnh nhất. \n Sắc xanh lan tỏa rộng trên các nhóm ngành đầu phiên giao dịch. Trong đó, nhóm cổ phiếu bán buôn đang nổi lên là ngành tăng mạnh nhất thị trường. Tiêu biểu là các cổ phiếu như CMC (HM:CMG) (+9.09%), UNI (+4.55%), TTH (+3.45%)... \n Nhóm cổ phiếu khai khoáng cũng nằm trong các ngành tích cực trên thị trường khi hầu hết các mã cổ phiếu đều tăng điểm. Trong đó, tiêu biểu là các mã dầu khí, tăng ấn tượng như PVC (HN:PVC) tăng 1.61%, PVD (HM:PVD) tăng 1,21%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng quyền 12/07/2023: Áp lực chốt lời ngắn hạn xuất hiện",
      "time": "11 thg 7, 2023",
      "posted_date": "Ngày đăng 03:00 12/07/2023",
      "main_content": "Vietstock - Thị trường chứng quyền 12/07/2023: Áp lực chốt lời ngắn hạn xuất hiện \n Kết thúc phiên giao dịch ngày 11/07/2023, toàn thị trường có 54 mã tăng, 32 mã giảm và 11 mã tham chiếu. Khối ngoại tiếp tục bán ròng với tổng mức bán ròng đạt 1.1 triệu CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Thị trường chứng quyền tiếp tục duy trì sắc xanh dù một vài cổ phiếu Large Cap trên thị trường cơ sở đã có sự điều chỉnh. Kết thúc phiên giao dịch ngày 11/07/2023, toàn thị trường có 54 mã tăng, 32 mã giảm và 11 mã tham chiếu. \n Động thái chốt lời ngắn hạn đã xuất hiện sau khi VN-Index vượt đỉnh tháng trước. Một số cổ phiếu Large Cap điều chỉnh đã kéo theo sự điều chỉnh của các nhóm chứng quyền như FPT (HM:FPT), HPG (HM:HPG), PDR (HM:PDR), TCB (HM:TCB), VIC (HM:VIC) và VPB (HM:VPB), sắc đỏ được ghi nhận quanh 5%. Ở chiều ngược lại, sắc xanh vẫn duy trì trên nhiều nhóm chứng quyền như MBB (HM:MBB), MSN (HM:MSN), MWG (HM:MWG), NVL (HM:NVL), POW (HM:POW), STB (HM:STB), TPB (HM:TPB), VHM (HM:VHM), VNM (HM:VNM) và VRE (HM:VRE) với mức tăng trên dưới 10%. \n Trong phiên hôm nay, thanh khoản tập trung tại nhóm chứng quyền MWG (chiếm 14.4% thanh khoản toàn thị trường), chứng quyền VRE (chiếm 13.1%) và chứng quyền MBB (chiếm 11.8%). \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 11/07 đạt 34.76 triệu đơn vị, tăng 4.69%; giá trị giao dịch đạt 48.78 tỷ đồng, tăng 13.68% so với phiên 10/07. Trong đó, CMWG2305 là mã dẫn đầu thị trường về khối lượng và giá trị giao dịch, với tổng khối lượng đạt 2.1 triệu CW, tương đương giá trị 8.2 tỷ đồng. \n Khối ngoại tiếp tục bán ròng trong phiên 11/07 với tổng mức bán ròng đạt 1.1 triệu CW. Trong đó, CVRE2305 và CVPB2304 là hai mã bị bán ròng nhiều nhất. \n Công ty chứng khoán KIS hiện đang là tổ chức phát hành có nhiều mã chứng quyền nhất thị trường với 41 mã, theo sau là HSC với 21 mã, ACBS với 13 mã, MBS (HN:MBS) với 7 mã, SSI (HM:SSI) với 6 mã, VCSC (HM:VCI) với 6 mã, BSC với 2 mã, PHS với 1 mã. \n Trong phiên 11/07, nhóm chứng quyền thuộc ACBS chiếm 31.4% tổng khối lượng giao dịch toàn thị trường, KIS chiếm 27.1%, HSC chiếm 24.3%, SSI chiếm 12.3%, VCSC chiếm 3.8%, MBS chiếm 0.9%, BSC chiếm 0.4%, PHS chiếm 0.1%. \n  \n Nguồn: VietstockFinance \n II. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 12/07/2023, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CMWG2302 và CMWG2305 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CVNM2212 và CMBB2303 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 12/07: Nối mạch tăng điểm lên 1,170?",
      "time": "11 thg 7, 2023",
      "posted_date": "Ngày đăng 01:27 12/07/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 12/07: Nối mạch tăng điểm lên 1,170? \n CTCK Vietcombank (HM:VCB) (VCBS) đánh giá xác suất cao VN-Index sẽ tiếp tục nối dài mạch tăng điểm để hướng lên khu vực 1,170. Tuy nhiên, trong ngắn hạn thị trường hoàn toàn có thể có những phiên rung lắc điều chỉnh. \n Xu hướng tăng sẽ tiếp tục được bảo lưu \n CTCK KB Việt Nam (KBSV): Áp lực chốt lời gia tăng mạnh quanh vùng kháng cự 1,15x cùng với sự hình thành của mẫu nến \"inverted hammer\" trong bối cảnh nhiều chỉ báo kỹ thuật đang trên vùng quá mua cho thấy rủi ro xuất hiện nhịp điều chỉnh trong những phiên tới. Mặc dù vậy, xu hướng tăng của chỉ số nhiều khả năng sẽ tiếp tục được bảo lưu với vùng đích kỳ vọng tiếp theo đặt tại xung quanh vùng cản 1,16x. \n Nhà đầu tư được khuyến nghị chốt lời từng phần quanh vùng kháng cự đáng lưu ý và chỉ kê mua một phần tỷ trọng trong các phiên điều chỉnh về lại vùng hỗ trợ sau đó. \n Nối dài mạch tăng điểm lên 1,170 \n CTCK Vietcombank (VCBS): Với diễn biến hiện tại, xác suất cao VN-Index sẽ tiếp tục nối dài mạch tăng điểm để hướng lên khu vực 1,170. Tuy nhiên, trong ngắn hạn thị trường hoàn toàn có thể có những phiên rung lắc điều chỉnh để kiểm tra lại vùng hỗ trợ quanh 1,140 trước khi bước vào nhịp tăng điểm dài hơi hơn. \n VCBS khuyến nghị các nhà đầu tư kiên nhẫn chờ đợi những phiên rung lắc điều chỉnh kiểm tra lại khu vực hỗ trợ thay vì mua đuổi giá cao khi thị trường đang tăng điểm mạnh, đồng thời có thể chú ý hơn đến các nhóm cổ phiếu thuộc ngành chứng khoán, bán lẻ và thép. \n Xuất hiện các nhịp rung lắc \n CTCK Tiên Phong (TPS): Hiện tại, chỉ số đang tiến sâu vào vùng kháng cự 1,150-1,160 điểm (nơi có sự hiện diện của vùng đáy tháng 05, 06 và 07/2022). Do đó, việc xuất hiện các nhịp rung lắc trong phiên chiều là hoàn toàn dễ hiểu. Vì vậy, để tiếp tục nối dài đà tăng và hướng đến mục tiêu của sóng 3 tăng quanh mức 1,200 điểm, VN-Index phải chinh phục được vùng cản trên. \n Điều chỉnh xen kẽ sẽ diễn ra \n CTCK SBS (HN:SBS): Chỉ số đã chính thức vượt qua vùng kháng cự tại 1,140 điểm sau nhiều lần tiếp cận, điều này càng củng cố xu hướng tăng điểm trong ngắn hạn. \n Dòng tiền nhìn chung vẫn liên tục xoay vòng qua các nhóm ngành đồng thời sự cải thiện của các mã vốn hóa lớn đang đóng vai trò hỗ trợ rất tốt cho chỉ số chung. Tuy nhiên cũng tương tự các nhịp tăng trước, sự điều chỉnh xen kẽ của thị trường hoặc của các nhóm ngành vẫn sẽ diễn ra. \n Nhà đầu tư ngắn hạn có thể tiếp tục tham gia lướt sóng, việc nâng tỷ trọng chỉ nên được thực hiện ở các nhịp điều chỉnh của thị trường hoặc cổ phiếu mục tiêu, hạn chế mua đuổi. \n Giằng co trong vùng 1,150-1,160 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên tới, chỉ số có thể sẽ có những phiên giằng co trong vùng 1,150-1,160 sau đà hồi phục ngắn hạn trước đó. \n Đối diện với nhiều biến động \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xét dưới góc nhìn ngắn hạn thị trường vẫn còn động lực tăng nhưng sẽ đối diện với nhiều biến động trong khu vực nhạy cảm sắp tới. Thị trường sẽ có rung lắc trong nỗ lực vượt cản 1,150 trong ngắn hạn cho dù với nội lực mạnh xu hướng tăng hiện tại, khả năng thị trường vượt cản thành công là rất cao. \n Về góc nhìn trung - dài hạn thị trường đang trong sóng hồi trên nền tảng tích lũy rất tốt kéo dài trong 6 tháng đầu năm, thời gian qua VN-Index đã bứt phá để thoát nền và tạo ra những mô hình hồi phục ngắn hạn tin cậy, điều này tạo cơ sở cho khả năng trong trung hạn VN-Index còn có thể hình thành Uptrend. \n SHS cho rằng các nhà đầu tư ngắn hạn giai đoạn hiện tại không nên mua đuổi ở các phiên tăng nhưng có thể tận dụng các nhịp điều chỉnh để giải ngân với quan điểm thận trọng hơn. \n Rung lắc \n CTCK Asean (Aseansc): Thị trường nhiều khả năng sẽ gặp rung lắc trong phiên 12/07. Dự báo, áp lực bán tại vùng kháng cự gần 1,155-1,160 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm trong phiên sáng, để kiểm tra vùng hỗ trợ gần 1,145-1,150 điểm, và xa hơn là vùng hỗ trợ 1,135-1,140 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Kiểm định lại mức hỗ trợ gần nhất 1,140 \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ điều chỉnh trong phiên giao dịch kế tiếp (12/07) và chỉ số VN-Index có thể sẽ kiểm định lại mức hỗ trợ gần nhất là 1,140 điểm. \n Đồng thời, Yuanta đánh giá rủi ro ngắn hạn vẫn ở mức cao cho nên các nhà đầu tư chỉ nên ưu tiên mua trên cổ phiếu có sẵn trong danh mục, kịch bản điều chỉnh mạnh có thể xảy ra khi thị trường chuẩn bị bước vào mùa công bố kết quả kinh doanh quý 2/2023 của các doanh nghiệp. Ngoài ra, chỉ báo tâm lý vẫn trong vùng bi quan cho thấy thị trường vẫn đang trong giai đoạn phân hóa và rất khó tìm kiếm lợi nhuận ngắn hạn. \n *Tiếp tục cập nhật \n Thế Mạnh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhóm cổ phiếu HAGL tăng mạnh, VN-Index vượt mốc 1.150",
      "time": "11 thg 7, 2023",
      "posted_date": "Ngày đăng 19:08 11/07/2023",
      "main_content": "Bên cạnh tâm điểm HAG (HM:HAG), BCG, cổ phiếu HPG của Tập đoàn Hòa Phát (HM:HPG) tiếp tục nối dài nhịp tăng sang phiên thứ 8. Sớm tăng vượt 1.150 điểm tuy nhiên VN-Index không thể nới rộng thêm biên độ. Chỉ số bước vào giờ nghỉ tăng gần 6 điểm và chạm mức 1.155. HNX-Index và UPCoM-Index tăng mạnh hơn - đạt 0,81% và 0,92%. \n Rổ VN30 có 10 mã tăng trên 1% trong đó CTG (HM:CTG) và MSN (HM:MSN) là 2 đại diện duy nhất tăng vượt 2% biên độ. Các mã trụ khác như VCB﻿, VHM (HM:VHM), VNM﻿, GAS (HM:GAS), TCB (HM:TCB) tăng nhẹ. HPG﻿ với mức tăng 0,4% tạm thời có chuỗi 8 phiên tăng liên tiếp; thị giá áp sát mốc 28.000 đồng. \n Ngược lại. các mã FPT (HM:FPT), MWG (HM:MWG), SAB (HM:SAB), BID (HM:BID) chỉ đóng cửa đỏ nhẹ. \n Thanh khoản trên 3 sàn đạt hơn 10.600 tỷ đồng. Dòng tiền không ưu ái cho bất kỳ nhóm nào. \n VND (HM:VND) tăng nhẹ phiên thứ 2 liên tiếp song vẫn chưa thể về lại mốc 18.000 đồng. Theo đó, nhóm nhà đầu tư bắt đáy phiên 6/7 hiện vẫn đang lỗ nhẹ. \n  \n  \n Các cổ phiếu APEC Group﻿ bị tục bị bán sàn về dưới móc 6.000 đồng/cp. Thanh khoản ở IDJ thậm chí vượt 10 triệu đơn vị. Tạm tính chỉ sau hơn 1 tháng, APS﻿, API và IDJ đã giảm từ 60 - 65% giá trị. \n  \n  \n Xem thêm: Nhóm cổ phiếu nào tăng mạnh nhất 1 tháng qua?﻿﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 12/07/2023: Gặp khó tại vùng 1,145-1,160 điểm",
      "time": "11 thg 7, 2023",
      "posted_date": "Ngày đăng 00:06 12/07/2023",
      "main_content": "Vietstock - Vietstock Daily 12/07/2023: Gặp khó tại vùng 1,145-1,160 điểm \n VN-Index giằng co khá mạnh khi test vùng 1,145-1,160 điểm. Mặt khác, chỉ báo Stochastic Oscillator đã tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện, chỉ số có thể điều chỉnh sâu trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/07/2023 \n - Các chỉ số chính tăng điểm trong ngày 11/07/2023. Kết phiên, VN-Index tăng 0.24%, lên mức 1,151.77 điểm; HNX-Index tăng 0.37%, lên mức 229.22 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 851 triệu đơn vị, tăng 4.46% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 7.21% so với phiên trước, đạt gần 112 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 127 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 23 tỷ đồng. \n - VN-Index tiếp tục tăng điểm khi vào phiên ATO, sau đó chỉ số liên tục giằng co trên mức tham chiếu cho đến hết phiên sáng. Đến chiều, áp lực bán mạnh có xuất hiện khiến chỉ số rung lắc mạnh, nhưng sắc xanh vẫn được giữ vững. \n - Về mức độ ảnh hưởng, CTG (HM:CTG), MBB (HM:MBB) và MSN (HM:MSN) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại hơn 1.5 điểm tăng. Ở chiều ngược lại, BID (HM:BID), HPG (HM:HPG) và VPB (HM:VPB) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 1 điểm. \n - VN30-Index kết phiên với mức tăng 3.51 điểm, lên mức 1,146.87 điểm. Trong đó, bên mua chiếm ưu thế hơn trong rổ VN30 với 16 mã tăng, 12 mã giảm và 2 mã đứng giá. Trong đó, MBB và MWG (HM:MWG) dẫn đầu đà tăng với mức tăng 2.2%; ở phía ngược lại, HPG là mã giảm mạnh nhất với mức giảm 1.4%. \n - Bắt đầu từ quý 2 năm 2023, giá heo hơi có dấu hiệu tăng giá trở lại và đà tăng này được đẩy mạnh từ đầu tháng 5 đến nay và hiện đã vượt ngưỡng 60 ngàn đồng/kg. Đây cũng là mức giá cao nhất trong vòng hơn một năm trở lại đây. Nguyên nhân heo hơi hình thành mặt bằng giá mới ở mức cao so với những tháng đầu năm là do nguồn cung bắt đầu giảm mạnh. Theo thương lái và doanh nghiệp sản xuất, kinh doanh sản phẩm chăn nuôi, giá heo hơi tăng trở lại do nguồn cung giảm mạnh khi người chăn nuôi giảm đàn hoặc ngừng nuôi sau nhiều tháng dài gồng mình gánh lỗ. Ngành nông-lâm-ngư ảnh hưởng tích cực bởi thông tin này và tăng mạnh nhất trên thị trường trong phiên ngày 11/07/2023. Đặc biệt phải kể đến các cổ phiếu có mức tăng ấn tượng như HAG (HM:HAG) (+6.83%), DBC (HM:DBC) (+5.8%), BAF (+0.4%)… \n VN-Index giằng co khá mạnh khi test vùng 1,145-1,160 điểm. Mặt khác, chỉ báo Stochastic Oscillator đã tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện, chỉ số có thể điều chỉnh sâu trong ngắn hạn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Giằng co mạnh \n Trong phiên giao dịch ngày 11/07/2023, VN-Index xuất hiện cây nến có bóng mờ (shadow) bên trên khá dài cho thấy áp lực bán ra mạnh. \n Chỉ báo Stochastic Oscillator đã tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì chỉ số có nguy cơ lao dốc mạnh do đang nằm trong vùng kháng cự 1,145-1,160 điểm. \n  \n HNX-Index - Chỉ số đã cắt lên trên đường Middle của Bollinger Bands \n Trong phiên giao dịch ngày 11/07/2023, HNX-Index duy trì đà tăng điểm với khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy triển vọng tích cực trong ngắn hạn. \n Ngoài ra, chỉ số đã cắt lên trên đường Middle của Bollinger Bands giúp củng cố đà tăng trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 11/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/07/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm cổ phiếu nào tăng mạnh nhất 1 tháng qua?",
      "time": "11 thg 7, 2023",
      "posted_date": "Ngày đăng 18:43 11/07/2023",
      "main_content": "Hiệu ứng từ các đợt giảm lãi suất cùng câu chuyện kinh doanh khởi sắc đã giúp nhiều nhóm cổ phiếu ngành tăng mạnh sau 1 tháng. Thị trường chứng khoán tiếp tục chuỗi lên điểm từ cuối tháng 4 và hiện đã vượt mốc 1.150 điểm trong phiên sáng 11/7. Trong khoảng thời gian này, hiệu ứng từ các đợt giảm lãi suất và câu chuyện kinh doanh của 1 số ngành đã giúp thanh khoản trên thị trường cải thiện mạnh. \n Theo thống kê, tài nguyên với trọng tâm là các cổ phiếu thép trở thành nhóm tăng mạnh nhất thị trường 1 tháng trở lại đây với mức 15,2%. Cú bứt tốc từ vùng giá 21.200 đồng của cổ phiếu HPG﻿ (Tập đoàn Hòa Phát (HM:HPG)) đã giúp cổ đông lãi gần 32% kể từ đầu tháng 6. Hòa Phát cùng với VCB﻿ cũng là 2 công thần giúp VN-Index đi lên. \n Phiên sáng 11/7, mã tiếp tục nhích nhẹ 0,5% (phiên thứ 7 liên tiếp) lên sát mốc 28.000 đồng/cp. \n Trong cùng thời điểm, cổ phiếu HSG﻿ tăng gần 17% lên mức 17.450 đồng/cp; NKG (HM:NKG) tăng 21,3% lên sát 19.000 đồng/cp; VGS tăng 14% lên gần 19.000 đồng/cp; TLH tăng 12,4% đạt 8.700 đồng/cp; TVN﻿ tăng 26% lên 7.800 đồng. \n Các nhóm hóa chất, viễn thông, dịch vụ bán lẻ cũng đón nhận dòng tiền lớn gom mua loạt cổ phiếu như FPT (HM:FPT), MWG (HM:MWG), DGW (HM:DGW), PDM, DCM (HM:DCM), PVS (HN:PVS), BSR (HN:BSR), PVD (HM:PVD), PVB,... \n Các nhóm chứng khoán, ngân hàng, thực phẩm - đồ uống, xây dựng - vật liệu tăng nhẹ từ 3 - 7%. \n  \n  \n Xem thêm: Sóng vẫn nổi ở nhóm thép, chuyên gia dự báo một mã có tiềm năng tăng giá hơn 33%﻿﻿ \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu HPG đứt mạch tăng",
      "time": "11 thg 7, 2023",
      "posted_date": "Ngày đăng 21:15 11/07/2023",
      "main_content": "Lực bán chốt lời xuất hiện nhanh chóng đẩy giá cổ phiếu HPG (Tập đoàn Hòa Phát (HM:HPG)) về dưới tham chiếu. 14h13: \n Sau giờ nghỉ, cổ phiếu NVL (HM:NVL), HPG, PDR (HM:PDR), BID (HM:BID) lần lượt đảo chiều giảm điểm. Sắc đỏ lần lướt trên các bảng điện tử; thanh khoản sàn HOSE chạm 16.000 tỷ đồng. \n Phiên sáng: \n Sớm tăng vượt 1.150 điểm tuy nhiên VN-Index không thể nới rộng thêm biên độ. Chỉ số bước vào giờ nghỉ tăng gần 6 điểm và chạm mức 1.155. HNX-Index và UPCoM-Index tăng mạnh hơn - đạt 0,81% và 0,92%. \n Rổ VN30 có 10 mã tăng trên 1% trong đó CTG (HM:CTG) và MSN (HM:MSN) là 2 đại diện duy nhất tăng vượt 2% biên độ. Các mã trụ khác như VCB﻿, VHM (HM:VHM), VNM﻿, GAS (HM:GAS), TCB (HM:TCB) tăng nhẹ. HPG﻿ với mức tăng 0,4% tạm thời có chuỗi 8 phiên tăng liên tiếp; thị giá áp sát mốc 28.000 đồng. \n Ngược lại. các mã FPT (HM:FPT), MWG (HM:MWG), SAB (HM:SAB), BID chỉ đóng cửa đỏ nhẹ. \n Thanh khoản trên 3 sàn đạt hơn 10.600 tỷ đồng. Dòng tiền không ưu ái cho bất kỳ nhóm nào. \n VND (HM:VND) tăng nhẹ phiên thứ 2 liên tiếp song vẫn chưa thể về lại mốc 18.000 đồng. Theo đó, nhóm nhà đầu tư bắt đáy phiên 6/7 hiện vẫn đang lỗ nhẹ. \n  \n  \n Các cổ phiếu APEC Group﻿ bị tục bị bán sàn về dưới móc 6.000 đồng/cp. Thanh khoản ở IDJ thậm chí vượt 10 triệu đơn vị. Tạm tính chỉ sau hơn 1 tháng, APS﻿, API và IDJ đã giảm từ 60 - 65% giá trị. \n  \n  \n Xem thêm: Nhóm cổ phiếu nào tăng mạnh nhất 1 tháng qua? \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/07: Test lại vùng 1,145-1,160 điểm",
      "time": "11 thg 7, 2023",
      "posted_date": "Ngày đăng 19:32 11/07/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/07: Test lại vùng 1,145-1,160 điểm \n Cả hai chỉ số thị trường đều tiếp tục tăng trưởng và xuất hiện các tín hiệu lạc quan. Khối lượng giao dịch liên tục ở mức cao cho thấy sự quan tâm của nhà đầu tư đang dần tăng lên. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 11/07/2023, VN-Index xuất hiện mẫu hình nến Rising Widnow thứ 2 liên tiếp cho thấy tâm lý tích cực của nhà đầu tư. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu mua trở lại nên đà tăng của chỉ số sẽ càng được củng cố. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu trong vùng qua mua (overbought). Nếu tín hiệu bán xuất hiện sẽ xảy ra tình trạng rung lắc mạnh. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 11/07/2023, HNX-Index tiếp tục tăng điểm mạnh với khối lượng giao dịch ở mức cao cho thấy triển vọng tích cực trong ngắn hạn. \n Ngoài ra, chỉ số đã cắt lên trên đường Middle của Bollinger Bands giúp củng cố đà tăng trong ngắn hạn. \n  \n MST - CTCP Đầu tư MST \n Trong phiên giao dịch sáng ngày 11/07/2023, MST tiếp tục tăng trưởng phiên thứ 3 liên tiếp cho thấy tâm lý lạc quan của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang chảy vào cổ phiếu này. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu mua trở lại nên đà tăng sẽ còn tiếp diễn trong thời gian tới. \n  \n HAG - CTCP Hoàng Anh Gia Lai (HM:HAG) \n Trong phiên giao dịch sáng ngày 11/07/2023, HAG tiếp tục tăng giá với cây nên xanh dài cho thấy tình hình ngắn hạn đang khởi sắc hơn. \n Ngoài ra, cổ phiếu đang tiến lên cạnh trên của kênh tăng giá (Up Price Channel). Người viết dự kiến tình trạng rung lắc mạnh sẽ diễn ra tại vùng này. \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng có thể bứt phá trong nửa cuối năm 2023?",
      "time": "11 thg 7, 2023",
      "posted_date": "Ngày đăng 17:07 11/07/2023",
      "main_content": "Theo chuyên gia, dòng tiền sẽ tiếp tục luân chuyển giữa các ngành để tìm kiếm cơ hội. Giám đốc đầu tư AFC Vietnam Fund, ông Vicente Nguyen đã dự báo chứng khoán tiếp tục sẽ là kênh hút dòng tiền từ đây đến cuối năm. \n Theo ông Vicente Nguyen, VN-Index đạt được 1.200 điểm là một kịch bản rất lạc quan, song để biến điều này thành hiện thực là không dễ dàng. \n Nhìn chung, trong năm nay chỉ số này sẽ vẫn tiếp tục tăng lên ở mức độ vừa phải. Trong 6 tháng tiếp theo của năm 2023, cổ phiếu vốn hóa nhỏ và vừa tiếp tục là nhóm nhận được sự quan tâm của nhiều nhà đầu tư. Đặc biệt với những công ty có nền tảng tốt, có câu chuyện lôi cuốn. \n Ngoài ra, dòng tiền sẽ tiếp tục luân chuyển giữa các ngành để tìm kiếm cơ hội. Trong nửa cuối năm 2023, những ngành xuất khẩu như thuỷ sản, gỗ, may mặc có thể sẽ hồi phục, do kinh tế toàn cầu đã qua thời khắc xấu nhất. Ngoài ra các công ty xây dựng có nền tảng cốt lõi mạnh mẽ cũng sẽ hưởng lợi từ dòng vốn đầu tư công đang được triển khai mạnh mẽ. \n “Với cổ phiếu ngân hàng, nhóm này vẫn đang chịu áp lực lớn về chất lượng tài sản và thanh khoản hệ thống. Ngoài ra, với lượng cung cổ phiếu lớn, trong khi lượng tiền trên thị trường chứng khoán không còn quá dồi dào như giai đoạn tiền rẻ, các mã chứng khoán ngân hàng sẽ khó tăng giá so với các các nhóm còn lại”, ông Vicente nguyen đánh giá. \n Chuyên gia này cũng nhấn mạnh, chỉ những công ty có nền tảng và sức khỏe tài chính tốt mới có thể hút dòng tiền. Những đơn vị yếu kém có thể sẽ bị lãng quên. Do đó, nhà đầu tư cần có sự thận trọng trong việc lựa chọn cổ phiếu. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Ông Nguyễn Đỗ Lăng: Chứng khoán đem tới quá nhiều đau khổ",
      "time": "11 thg 7, 2023",
      "posted_date": "Ngày đăng 13:51 11/07/2023",
      "main_content": "Cách đây hơn 1 tháng, ông Nguyễn Đỗ Lăng từng chia sẻ: \"Buồn nhất là khi giá cổ phiếu xuống, chúng ta lại bán đúng đáy rồi chứng kiến giá tăng trở lại. Đau kinh khủng luôn!\". Nhưng đáy của cổ phiếu nhóm APEC ở đâu... cổ đông hiện vẫn phải đi \"mò\" Kết phiên giao dịch ngày 10/7/2023, thị trường chứng khoán tràn ngập sắc xanh, VN-Index tăng gần 11 điểm và áp sát mốc 1.150. \n Chỉ số sàn HNX tăng mạnh nhất với mức 1,13%. Tuy nhiên, vẫn có 7 mã kết phiên giảm kịch sàn trong đó có bộ 3 cổ phiếu APEC Group﻿. \n Sau phiên giảm sàn, cổ phiếu APS﻿ còn 6.300 đồng/cp, API﻿ còn giá 6.400 đồng và IDJ﻿ thủng mốc 6.000 đồng/cp. \n  \n  \n Xem thêm: Chứng sĩ \"gồng lãi\" cổ phiếu nhóm APEC 19 tháng trước giờ ra sao? \n Từ những tin đồn được lan truyền trên diễn đàn mạng hồi đầu tháng 6, câu chuyện thao túng giá cổ phiếu xảy ra tại APS, API và IDJ đã được hé lộ khi cơ quan điều tra vào cuộc. Bản thân một số lãnh đạo nhóm APEC đã bị khởi tố, tạm giam để, nổi bật là ông Nguyễn Đỗ Lăng﻿ - cựu CEO Chứng khoán APEC (Mã APS). \n Mới nhất ngày 10/7, cơ quan an ninh điều tra Công an Hà Nội cho biết đã khởi tố ông Phạm Duy Hưng (Chủ tịch HĐQT Chứng khoán APS), Nguyễn Đỗ Lăng (Tổng Giám đốc APS) cùng vợ Huỳnh Thị Mai Dung, Nguyễn Thị Thanh (Kế toán trưởng Chứng khoán APS) và Phạm Thị Đức Việt (41 tuổi, Phó Phòng Dịch vụ khách hàng) về hành vi thao túng chứng khoán xảy ra tại nhóm công ty APEC Group﻿ gồm CTCP Chứng khoán châu Á - Thái Bình Dương (APS﻿), CTCP Đầu tư châu Á - Thái Bình Dương (API﻿) và CTCP Đầu tư IDJ Việt Nam (IDJ﻿). \n  \n  \n Cơ quan an ninh xác định, hành vi thao túng cổ phiếu của nhóm này đã thu lời bất chính hơn 157 tỷ đồng. \n Vậy 157 tỷ đồng trên đến từ đâu? Đó là từ túi tiền của những nhà đầu tư đã nương theo con sóng tăng giá ảo được đẩy lên bởi Nguyễn Đỗ Lăng và đội lái cổ phiếu APEC. \n \"Chiếm hạm\" APEC đánh đắm giấc mơ làm giàu của vạn chứng thủ\nAPEC - sáng tạo, APEC - cống hiến, APEC - phụng sự, APEC - quyết tâm, APEC gồng lãi,... là những thông điệp được phát đi từ ĐHCĐ bất thường CTCP Chứng khoán APEC (APS) giữa tháng 11/2021. \n  \n  \n Những lúc vui, đầu tư cổ phiếu kiếm X2, X3 lần tài khoản thì ngày vui rất ngắn, trôi qua nhanh. Thế nhưng khi thua lỗ thì gặm nhấm từng ngày, từng giờ. Buồn nhất là khi giá cổ phiếu xuống, chúng ta lại bán đúng đáy rồi chứng kiến giá tăng trở lại. Đau kinh khủng luôn!\". \n Ông Lăng cũng chia sẻ chính trải nghiệm của bản thân mình,vào giai đoạn 2008 - 2009 với giao dịch cổ phiếu Tập đoàn Hòa Phát (Mã HM:HPG). \"Bản thân khi đó mua vào đúng giá đỉnh thì thị giá giảm mạnh xuống mức đáy. Tuy nhiên khi giá vừa quay đầu hồi phục đôi chút, “thấy nó nhú lên sướng quá nên chốt lãi luôn. \n ... Cứ thế vừa bán hết thì giá cổ phiếu liên tục phi lên mức cao giai đoạn 2009 - 2010. Đau thắt ruột nhưng chỉ biết cười trong trầm cảm\". \n  \n  \n Từ vùng giá đỉnh 4x - 6x đồng giai đoạn giữa tháng 11/2021, chỉ 12 tháng sau đó, \"hạm đội\" mang tên APS, API và IDJ đã lần lượt bị đánh đắm khi giá cổ phiếu giảm 90 - 95%. Từ những cổ phiếu được chính ban lãnh đạo doanh nghiệp tung hô sẽ thành \"hoa khôi\" trên thị trường chứng khoán khi giá chưa phải ánh đúng kỳ vọng, hiện nhóm cổ phiếu APEC đang tiệm cận hơn các mức trà đá 3.000 - 5.000 đồng. \n Không ít nhà đầu tư đã và đang mắc kẹt ở vùng giá 15.000 - 16.000 đồng hay vùng 11.000 - 12.000 đồng ở cả APS, API và IDJ. Các động thái trung bình giá xuống lúc này khiến không ít cổ đông trở nên vô định trong trận đánh ở nhóm penny này. \n Chưa rõ mức giảm 60% có thể dừng lại song nếu nhìn vào những họ cổ phiếu FLC (HM:FLC), Louis - nơi những cựu lãnh đạo từng dính vòng lao lý vì thao túng giá cổ phiếu, con số âm 60% vẫn còn là quá ít để nói về thiệt hại của các nhà đầu tư. \n  \n  \n Cùng chung 1 kịch bản, lần lượt 17 và 40 tài khoản chứng khoán ảo đã giăng bẫy vạn cổ đông nhóm Louis - APEC. Quy mô lớn hơn, 450 tài khoản khác đã khiến cả trăm nghìn cổ đông hệ sinh thái FLC chôn vốn gần 1 năm qua. \n Nói như cách cựu CEO Chứng khoán APEC cách đây hơn 1 tháng: ﻿\"Chứng khoán mang lại cho chúng ta rất nhiều niềm vui, vô cùng thăng hoa những cũng đem tới quá nhiều đau khổ... Đầu tư cổ phiếu kiếm x3 tài khoản thì ngày vui rất ngắn\". \n Xem thêm: FLC - Louis - APEC: Cuộc hội ngộ của những họ cổ phiếu cỏ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FLC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]