[
   {
      "title": "Vietstock Daily 22/08/2023: Sẽ tiếp tục giằng co mạnh",
      "time": "21 thg 8, 2023",
      "posted_date": "Ngày đăng 00:24 22/08/2023",
      "main_content": "Vietstock - Vietstock Daily 22/08/2023: Sẽ tiếp tục giằng co mạnh \n VN-Index tăng nhẹ và hình thành mẫu hình nến High Wave Candle cho thấy tình trạng giằng co mạnh đang hiện diện. Đường trendline trung hạn (tương đương vùng 1,140-1,155 điểm) sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/08/2023 \n - Các chỉ số chính đồng loạt tăng điểm nhẹ trở lại trong ngày 21/08/2023. Kết phiên, VN-Index tăng 0.15%, lên mức 1,179.76 điểm; HNX-Index tăng 0.85%, lên mức 237.97 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1 tỷ đơn vị, giảm 36.77% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 51.08% so với phiên trước, đạt gần 117 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 82 tỷ đồng và mua ròng trên sàn HNX với giá trị trên 22 tỷ đồng. \n - VN-Index mở phiên giao dịch với tâm lý thận trọng của nhà đầu tư khi liên tục giằng co quanh mức tham chiếu trong phiên sáng, tuy có thời điểm chỉ số giảm sâu nhưng không lâu sau đó hồi phục trở lại. Sang phiên chiều, chỉ số tiếp tục tình trạng này cho đến ATC. Kết phiên, VN-Index tăng 1.77 điểm, tương đương 0.15%. \n - Về mức độ ảnh hưởng, BID (HM:BID), CTG (HM:CTG) và GAS (HM:GAS) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 4 điểm tăng. Ở chiều ngược lại, VIC (HM:VIC), VHM (HM:VHM) và GVR (HM:GVR) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng gần 2.5 điểm. \n - VN30-Index kết phiên với mức tăng 0.22 điểm, lên mức 1,190.22 điểm. Trong đó, bên mua chiếm ưu thế hơn trong rổ VN30 với 18 mã tăng, 11 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu CTG dẫn dắt đà tăng với mức tăng 4.2%. Ngược lại, SSB là cổ phiếu giảm mạnh nhất, tương đương 3.2%. \n - Giá xăng vượt 24,000 đồng một lít. Mỗi lít xăng tăng 510-610 đồng, các mặt hàng dầu cũng đắt thêm 320-420 đồng (trừ dầu diesel giảm 70 đồng), từ 15h chiều nay. Theo điều chỉnh của liên Bộ Công Thương - Tài chính, giá xăng RON 95-III (loại phổ biến trên thị trường) và E5 RON 92 tăng lần lượt 610 đồng và 510 đồng một lít. Dầu hỏa đắt thêm 420 đồng, dầu mazut thêm 320 đồng. Riêng dầu diesel giảm 70 đồng. Như vậy, giá xăng có đợt tăng giá lần thứ 5 liên tiếp từ đầu tháng 7 đến nay. Sau thay đổi hôm nay, giá xăng RON 95-III hiện ngang với ngưỡng hồi tháng 10/2021. \n - Về nhóm ngành, cổ phiếu ngân hàng hồi phục mạnh mẽ sau phiên bị bán mạnh trước đó và \"níu\" chỉ số giữ vững sắc xanh. Trong đó, các cổ phiếu tiêu biểu và có mức tăng ấn tượng trong phiên sáng như STB (HM:STB) (+3.99%), LPB (HM:LPB) (+6.3%), CTG (+2.77%),… \n VN-Index tăng nhẹ và hình thành mẫu hình nến High Wave Candle cho thấy tình trạng giằng co mạnh đang hiện diện. Đường trendline trung hạn (tương đương vùng 1,140-1,155 điểm) sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến High Wave Candle \n Trong phiên giao dịch ngày 21/08/2023, VN-Index tăng nhẹ và hình thành mẫu hình nến High Wave Candle cho thấy tình trạng giằng co mạnh đang hiện diện. \n Khối lượng giao dịch nằm dưới ngưỡng trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư. \n Đường trendline trung hạn (tương đương vùng 1,140-1,155 điểm) sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n HNX-Index - Quay lại test vùng 222-233 điểm \n Trong phiên giao dịch ngày 21/08/2023, HNX-Index tăng điểm trở lại sau mẫu hình nến Black Marubozu xuất hiện trước đó cho thấy phe bán đang dần suy yếu. \n Hiện tại chỉ số đã quay lại test vùng 222-233 điểm (tương đương vùng giao dịch dày đặc của giai đoạn của tháng 06 và tháng 07/2023). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng mạnh trong phiên giao dịch ngày 21/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/08/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tiền lớn kéo mạnh cổ phiếu STB, nhóm ngân hàng gánh VN-Index hồi tham chiếu",
      "time": "21 thg 8, 2023",
      "posted_date": "Ngày đăng 18:50 21/08/2023",
      "main_content": "Cổ phiếu STB (Sacombank (HM:STB)) với mức tăng 4% phiên sáng nay đang tiến gần hơn tới đỉnh lịch sử. Chứng khoánTiền lớn kéo mạnh cổ phiếu STB, nhóm ngân hàng gánh VN-Index hồi tham chiếuĐức Hậu • 21/08/2023 11:50Cổ phiếu STB (Sacombank) với mức tăng 4% phiên sáng nay đang tiến gần hơn tới đỉnh lịch sử. \n 11h30: \n Kết phiên sáng, VN-Index không giữ được sắc xanh và giảm trở lại 2,5 điểm còn 1.175 điểm. Áp lực bán chính chủ yếu đến từ các cổ phiếu ngoài rổ VN30 như TCH, DXG (HM:DXG), CII (HM:CII), NLG (HM:NLG), GEX (HM:GEX), VIX (HM:VIX), PDR (HM:PDR), NVL (HM:NVL), DBC (HM:DBC),... \n Nhóm cổ phiếu ngân hàng đang là động lực tăng điểm chính trong đó ở rổ VN30, ngoại trừ VCB (HM:VCB) giảm nhẹ 0,1%;  SHB  (HM:SHB) và HDB (HM:HDB) đứng giá, các mã còn lại đều tăng điểm. Cổ phiếu BID (HM:BID) và STB cùng tăng trên 2% trong khi STB của Sacombank trở thành đầu tàu khi tăng 4% và trở lại mốc 32.x đồng. \n Như đã thông tin, điều đáng chú ý là dòng tiền \"sinh hoạt\" tại STB đang khá mạnh. Nhà đầu tư hiện vẫn đang kỳ \"game\" thoái vốn của nhà băng này có thể đem lại khoản lợi nhuận lớn trong năm 2023, 2024. \n Khối lượng giao dịch trên cả 3 sàn đạt 12.500 tỷ đồng. \n Xem thêm: Cổ phiếu STB (Sacombank) cách đỉnh 1 phiên trần, \"game\" tăng giá tương tự VPB (HM:VPB) năm 2021? \n 10h18: \n VN-Index giảm honq 10 điểm về mức 1.167.x; HNX-Index giảm 2,38 điểm. Giá trị giao dịch trên 3 sàn đạt 7.600 tỷ đồng. \n Nhóm cổ phiếu bất động sản bắt đầu xuất hiện nhiều hơn những mã giảm sàn/cận sàn như BCG, HQC, TDH, QCG (HM:QCG),... \n Một số cổ phiếu ở các nhóm khác cũng bị bán hết biên độ như VIX, CFV, FIT (HM:FIT), LSS, MHC,... \n 10h03: \n Thị trường chứng khoán rung lắc hẹp ngay sau mở cửa; áp lực bán ở một số nhóm cổ phiếu riêng lẻ, các mã penny vẫn còn mạnh và sắc đỏ vẫn chiếm ưu thế lớn trên cả 3 sàn. Dù vậy, sắc xanh đang lấn lướt ở nhóm VN30 với 16 mã tăng và 13 mã giảm giá. \n Cổ phiếu SSI (HM:SSI) dẫn đầu phe tăng với mức 2,5%; BCM (HM:BCM), SSB, GAS (HM:GAS), BID, STB, CTG (HM:CTG) đang tăng trên 1%. Ở chiều ngược lại, MWG (HM:MWG), GVR (HM:GVR), VIC đang là 3 mã giảm mạnh nhất trong đó VIC giảm 3,6% về dưới mức 65.000 đồng/cp; khớp lệnh tạm tính đạt 5,5 triệu đơn vị. \n Sau 3 phiên điều chỉnh liên tiếp, cổ phiếu Tập đoàn Vingroup (HM:VIC) mất 11.400 đồng/cp (-15%). Dù vậy, phe mua bán tại cổ phiếu đầu ngành bất động sản vẫn khá cân bằng. \n Hầu hết các cổ phiếu ăn khách nhóm bất động sản đang giảm điểm trong đó NVL, HQC, ITA (HM:ITA), QCG, DXG, KDH (HM:KDH),... đều giảm sâu. Riêng FIR và LDG (HM:LDG) đang giảm sàn. \n Cổ phiếu LDG có phiên giảm sàn thứ 3 liên tiếp hiện còn giá 5.190 đồng/cp, dư bán sàn gần 18,4 triệu đơn vị. \n Xem thêm: Nhà đầu tư \"đè\" cổ phiếu bất động sản ra bán, một mã HOT vẫn tăng 24% tuần qua \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền nhỏ lẻ tích cực đua lệnh cổ phiếu NVL, chú ý vùng hỗ trợ 17.2x đồng",
      "time": "21 thg 8, 2023",
      "posted_date": "Ngày đăng 17:52 21/08/2023",
      "main_content": "Cổ phiếu NVL (Novaland) được nhà đầu tư cá nhân mua ròng 654 tỷ đồng trong tuần giảm về sát mốc 19.000 đồng/cp. Chứng khoánDòng tiền nhỏ lẻ tích cực đua lệnh cổ phiếu NVL, chú ý vùng hỗ trợ 17.2x đồngMinh Thuận • 21/08/2023 10:52Cổ phiếu NVL (Novaland) được nhà đầu tư cá nhân mua ròng 654 tỷ đồng trong tuần giảm về sát mốc 19.000 đồng/cp. \n VN-Index ngắt chuỗi 6 tuần tăng giá liên tiếp sau khi giảm hơn 54 điểm về mức 1.177,99 điểm trong tuần 14 - 18/8. \n Đáng nói, toàn bộ mức giảm điểm trong tuần đến từ phiên 18/8, chỉ số bốc hơi 55,5 điểm. Thanh khoản thị trường ở mức 42.000 tỷ đồng trong đó giá trị giao dịch sàn HOSE đạt 36.000 tỷ (tương đương 1,7 tỷ cổ phiếu - mức kỷ lục trong suốt 23 năm thị chứng trường Việt). \n Trong qua, nhà đầu tư cá nhân mua ròng khớp lệnh 1.746 tỷ đồng và có tuần mua vào thứ 3 liên tiếp (tổng giá trị khoảng hơn 3.700 tỷ đồng). Lực mua này cân lại áp lực bán từ dự doanh và khối ngoại trong cùng thời điểm. \n Theo thống kê của FiinTrade, dòng tiền cá nhân mua ròng tập trung 14/18 nhóm ngành trong đó nhóm chứng khoán hút ròng 474 tỷ đồng, nhóm xây dựng & vật liệu (402 tỷ đồng), hàng & dịch vụ công nghiệp (286 tỷ đồng), bất động sản (279 tỷ đồng), bán lẻ (227 tỷ đồng),… \n Ở chiều ngược lại, các cổ phiếu tài nguyên cơ bản bị xả 402 tỷ đồng. \n Thống kê theo từng cổ phiếu, cổ phiếu NVL của Tập đoàn Novaland (HM:NVL) được mua ròng 654 tỷ đồng trong tuần mã giảm về sát mốc 19.000 đồng/cp. Giao dịch mua vào của dòng tiền cá nhân gần như đối ứng với lực xả của tổ chức nội và khối tự doanh. \n Tuần qua, khoảng 250 triệu cổ phiếu NVL đã được giao dịch thành công. Sau phiên phân phối đầu tuần, mã bước vào nhịp điều chỉnh với 2 phiên bán mạnh các ngày 15 và 18/8 kéo giá về mức 19.250 đồng/cp. Khối ngoại tiếp tục duy trì các nhịp chốt lời nhẹ. \n Tại thời điểm 10h40 phiên sáng 21/8, mã giảm về sát mốc 18.000 đồng; khối lượng giao dịch tạm tính đạt gần 25 triệu đơn vị. \n Hỗ trợ gần nhất của cổ phiếu NVL là vùng giá 17.2x đồng (cùng EMA50 - 100). Dòng tiền lớn suy yếu, giao dịch của nhà đầu tư cá nhân tăng trở lại là các yếu tố nhà đầu tư cần đặc biệt lưu tâm. \n  \n  \n Ngược lại, nhà đầu tư cá nhân bán mạnh nhất cổ phiếu CTG (HM:CTG) với 455 tỷ đồng; cổ phiếu VNM (HM:VNM) bị bán 367 tỷ; các mã VRE (HM:VRE), HPG (HM:HPG), VHM (HM:VHM), HSG (HM:HSG), TPB (HM:TPB) bị rút từ 100 - 200 tỷ đồng mỗi mã. \n Xem thêm: 3 yếu tố chính khiến VN-Index giảm bất ngờ sau 6 tuần tăng điểm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/08: Liên tục giằng co",
      "time": "21 thg 8, 2023",
      "posted_date": "Ngày đăng 19:37 21/08/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/08: Liên tục giằng co \n Hai chỉ số thị trường giằng co mạnh cho thấy tâm lý nhà đầu tư đang khá phân vân do các tin tức tốt xấu đan xen nhau. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 21/08/2023, VN-Index chỉ giảm nhẹ và hình thành mẫu hình nến gần giống nến Hammer cho thấy lực cầu bắt đáy đã xuất hiện. \n Đường trendline trung hạn (tương đương vùng 1,140-1,155 điểm) sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 21/08/2023, HNX-Index tăng điểm trở lại cùng với sự xuất hiện của mẫu hình nến Doji. \n Hiện tại chỉ số đã quay lại test vùng 222-233 điểm (tương đương vùng giao dịch dày đặc của giai đoạn của tháng 06 và tháng 07/2023). \n  \n LPB - Ngân hàng TMCP Bưu điện Liên Việt (HM:LPB) \n Trong phiên giao dịch sáng ngày 21/08/2023, LPB xuất hiện mẫu hình nến White Marubozu kèm với khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày cho thấy bên mua đang chiếm ưu thế áp đảo. \n Thêm vào đó, cổ phiếu đang hướng đến vùng giá 19,800-20,600 đồng (tương đương đỉnh cũ tháng 02/2022). Vùng này sẽ là vùng kháng cự của cổ phiếu trong tương lai. \n  \n FRT - CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT) \n Trong phiên giao dịch sáng ngày 21/08/2023, FRT tăng điểm trở lại và kết thúc chuỗi 3 phiên giảm liên tiếp cho thấy tâm lý các nhà đầu tư đã lạc quan hơn. \n Mẫu hình nến Piercing Line xuất hiện cho thấy triển vọng ngắn hạn tích cực hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LPB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bất động sản tiếp tục bị bán mạnh, VN-Index về sát mốc 1.170",
      "time": "21 thg 8, 2023",
      "posted_date": "Ngày đăng 17:16 21/08/2023",
      "main_content": "Hầu hết các cổ phiếu ăn khách nhóm bất động sản đang giảm điểm trong đó VIC, NVL (HM:NVL), HQC, ITA (HM:ITA), QCG (HM:QCG), DXG (HM:DXG), KDH (HM:KDH),... đều giảm sâu. Chứng khoánCổ phiếu bất động sản tiếp tục bị bán mạnh, VN-Index về sát mốc 1.170Đức Hậu • 21/08/2023 10:16Hầu hết các cổ phiếu ăn khách nhóm bất động sản đang giảm điểm trong đó VIC, NVL, HQC, ITA, QCG, DXG, KDH,... đều giảm sâu. \n 10h18: \n VN-Index giảm honq 10 điểm về mức 1.167.x; HNX-Index giảm 2,38 điểm. Giá trị giao dịch trên 3 sàn đạt 7.600 tỷ đồng. \n Nhóm cổ phiếu bất động sản bắt đầu xuất hiện nhiều hơn những mã giảm sàn/cận sàn như BCG, HQC, TDH, QCG,... \n Một số cổ phiếu ở các nhóm khác cũng bị bán hết biên độ như VIX (HM:VIX), CFV, FIT (HM:FIT), LSS, MHC,... \n 10h03: \n Thị trường chứng khoán rung lắc hẹp ngay sau mở cửa; áp lực bán ở một số nhóm cổ phiếu riêng lẻ, các mã penny vẫn còn mạnh và sắc đỏ vẫn chiếm ưu thế lớn trên cả 3 sàn. Dù vậy, sắc xanh đang lấn lướt ở nhóm VN30 với 16 mã tăng và 13 mã giảm giá. \n Cổ phiếu SSI (HM:SSI) dẫn đầu phe tăng với mức 2,5%; BCM (HM:BCM), SSB, GAS (HM:GAS), BID (HM:BID), STB (HM:STB), CTG (HM:CTG) đang tăng trên 1%. Ở chiều ngược lại, MWG (HM:MWG), GVR (HM:GVR), VIC đang là 3 mã giảm mạnh nhất trong đó VIC giảm 3,6% về dưới mức 65.000 đồng/cp; khớp lệnh tạm tính đạt 5,5 triệu đơn vị. \n Sau 3 phiên điều chỉnh liên tiếp, cổ phiếu Tập đoàn Vingroup (HM:VIC) mất 11.400 đồng/cp (-15%). Dù vậy, phe mua bán tại cổ phiếu đầu ngành bất động sản vẫn khá cân bằng. \n Hầu hết các cổ phiếu ăn khách nhóm bất động sản đang giảm điểm trong đó NVL, HQC, ITA, QCG, DXG, KDH,... đều giảm sâu. Riêng FIR và LDG (HM:LDG) đang giảm sàn. \n Cổ phiếu LDG có phiên giảm sàn thứ 3 liên tiếp hiện còn giá 5.190 đồng/cp, dư bán sàn gần 18,4 triệu đơn vị. \n Xem thêm: Nhà đầu tư \"đè\" cổ phiếu bất động sản ra bán, một mã HOT vẫn tăng 24% tuần qua \n ProPicks AI đánh giá FIT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FIT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tiếp cận tín dụng của doanh nghiệp BĐS, NHNN sẽ có quyết định gì? Thị trường 21/8",
      "time": "21 thg 8, 2023",
      "posted_date": "Ngày đăng 10:02 21/08/2023",
      "main_content": "Investing.com – Thị trường mở phiên đầu tuần với 3 tin tức đáng chú ý: Thị trường bất động sản đang đếm ngược những ngày cuối cùng để chờ động thái của Ngân hàng Nhà nước (NHNN) liên quan đến một số quy định tại Thông tư 06. CIO AFC Vietnam Fund mua mạnh cổ phiếu trong phiên 18/8, tích cực giải ngân trong giai đoạn tới và Trung Quốc tiếp tục đối mặt cuộc khủng hoảng niềm tin? Dưới đây là nội dung chính 3 tin tức chính. \n Chỉ còn 10 ngày nữa, Thông tư 06 sửa đổi bổ sung một số điều của Thông tư 39/2026 của Ngân hàng Nhà nước (NHNN) quy định về hoạt động cho vay của TCTD, chi nhánh ngân hàng nước ngoài đối với khách hàng chính thức có hiệu lực. \n Theo đó, bắt đầu từ 1/9 tới, các ngân hàng thương mại sẽ không được phép cho vay để thanh toán tiền góp vốn theo hợp đồng góp vốn, hợp đồng hợp tác đầu tư để thực hiện các dự án không đủ điều kiện đưa vào kinh doanh. \n Cụm từ “các dự án không đủ điều kiện đưa vào kinh doanh” đang gây không ít tranh cãi trong thời gian vừa qua. Bởi không ít doanh nghiệp cho rằng cụm từ này chưa đủ rõ ràng, bởi nó có thể là điều kiện pháp lý, điều kiện mở bán,... \n Theo ông Lê Hoàng Châu, Chủ tịch Hiệp Hội Bất động sản TP. HCM (HoREA), quy định này đã \"bít đường” vay tín dụng đối với các dự án bất động sản, nhà ở thương mại, khu đô thị ngay tại thời điểm mà chủ đầu tư có nhu cầu bổ sung vốn tín dụng cao nhất để triển khai thực hiện xây dựng các công trình của dự án. Điều này bất hợp lý, không hỗ trợ cho doanh nghiệp, nhà đầu tư và người mua nhà. Ở thời điểm này, sau khi chủ đầu tư đã bỏ ra một khoản tiền rất lớn để nhận chuyển nhượng quyền sử dụng đất và dự án đã được cơ quan nhà nước có thẩm quyền chấp thuận chủ trương đầu tư, cấp phép xây dựng. \n Lúc này, chủ đầu tư có nhu cầu vay vốn tín dụng (bổ sung) để đầu tư xây dựng các công trình của dự án và dự án đã có đủ pháp lý thuộc giai đoạn thực hiện dự án, nhưng chưa đủ điều kiện đưa vào kinh doanh nên chưa được phép huy động vốn của khách hàng theo quy định tại Điều 55, Luật Kinh doanh bất động sản 2014. Nếu dự án đã đủ điều kiện đưa vào kinh doanh thì chủ đầu tư “không dại gì” đi vay tín dụng ngân hàng với lãi suất cao. Bởi lẽ, ở thời điểm này, chủ đầu tư đã được phép mua bán, thuê mua bất động sản hình thành trong tương lai, được huy động vốn từ khách hàng. Đây là nguồn vốn rẻ nhất, hiệu quả nhất của doanh nghiệp bất động sản do không bị áp lực phải trả lãi, trả vốn gốc, mà chỉ cần sớm hoàn thành dự án để bàn giao nhà cho khách hàng. \n NHNN dự kiến sẽ có động thái gì? \n Về phía NHNN, Thống đốc Nguyễn Thị Hồng mới đây đã có văn bản gửi HoREA và thông tin, chủ đầu tư vẫn được vay kể cả dự án chưa đủ điều kiện kinh doanh và cả dự án đủ điều kiện kinh doanh. \n Ông Phạm Chí Quang, Vụ trưởng Vụ Chính sách tiền tệ (NHNN) vừa qua cũng cho biết, NHNN và hệ thống ngân hàng luôn tạo điều kiện thuận lợi hỗ trợ doanh nghiệp kinh doanh bất động sản và thị trường bất động sản phát triển lành mạnh bền vững. Chính vì vậy, quy mô dư nợ tín dụng trong lĩnh vực bất động sản tăng đều qua các năm và đến nay đạt trên 2,7 triệu tỷ đồng, chiếm 21,63% tổng dư nợ nền kinh tế. \n Thông tư 06 không cấm cho vay thực hiện dự án bất động sản, NHNN chỉ quy định tổ chức tín dụng không được cho khách hàng vay để thanh toán tiền góp vốn theo hợp đồng góp vốn, hợp đồng hợp tác đầu tư hoặc hợp đồng hợp tác kinh doanh thực hiện dự án đầu tư không đủ điều kiện đưa vào kinh doanh theo quy định của pháp luật; trong đó, có Luật Kinh doanh bất động sản,... \n Theo đó, quy định này trên cơ sở kiến nghị của thanh tra với mục đích nâng cao hiệu quả và an toàn của hệ thống tổ chức tín dụng; hạn chế và tiến tới xóa bỏ tình trạng sở hữu chéo, tập trung vốn cho vay đối với các dự án trong cùng hệ sinh thái, che giấu tình trạng đào nợ, qua đó góp phần đảm bảo an ninh kinh tế. \n Đồng thời, góp phần hỗ trợ chủ đầu tư dự án bất động sản tuân thủ quy định của pháp luật liên quan đến lĩnh vực bất động sản; tạo cơ sở cho thị trường bất động sản an toàn, bền vững, bảo vệ các nhà đầu tư cá nhân mua bất động sản, nhà ở. \n Sau khi Thông tư 06 được ban hành và có hiệu lực từ ngày 1/9 tới đây, NHNN sẽ theo sát diễn biến của thị trường cũng như phản hồi của các tổ chức tín dụng, doanh nghiệp và các hiệp hội ngành nghề để xem xét; cần thiết sẽ chỉnh sửa, bổ sung nhằm đảm bảo hoạt động cho vay của tổ chức tín dụng luôn an toàn, lành mạnh và không có những rủi ro phát sinh. \n Trong một diễn biến liên quan, ngày 17/8, Phó Thủ tướng Chính phủ Lê Minh Khái đã chủ trì cuộc họp rà soát Thông tư số 06 ngày 28/6/2023 và Thông tư số 03 ngày 17/4/2023 của NHNN \n Tham dự cuộc họp có Thống đốc Nguyễn Thị Hồng; các Phó Thống đốc NHNN; lãnh đạo Văn phòng Chính phủ, Bộ Tài chính, Bộ Kế hoạch và Đầu tư, Bộ Xây dựng,… đại diện một số doanh nghiệp, hiệp hội liên quan đến lĩnh vực bất động sản. \n Kết luận tại buổi làm việc, Phó Thủ tướng Lê Minh Khái đề nghị NHNN căn cứ quy định của pháp luật, chức năng, nhiệm vụ và thẩm quyền được giao cũng như tình hình thực tế,… nghiên cứu kỹ lưỡng những kiến nghị, đề xuất xác đáng của doanh nghiệp, làm rõ bản chất vấn đề liên quan đến một số điều tại Thông tư 06 và Thông tư 03 để có giải pháp điều chỉnh phù hợp, đúng pháp luật, tháo gỡ khó khăn cho doanh nghiệp bất động sản trong điều kiện hiện nay. \n Sau chuỗi ngày miệt mài leo dốc, VN-Index đã ghi nhận phiên giảm mạnh nhất trong 14 tháng khi “rơi” mất 55 điểm (tương đương 4,5%) để lùi về mốc 1.177 trong ngày 18/8. Hiện tượng bán tháo lan rộng cùng thanh khoản khổng lồ khiến giới đầu tư không khỏi lo ngại về xu hướng của thị trường trong thời gian tới. Ông Vicente Nguyen, CIO AFC Vietnam Fund (quỹ đầu tư quy mô 74 triệu USD) đã có một vài nhận định, cú giảm mạnh của thị trường trong phiên 18/8, chỉ đơn thuần là vấn đề chốt lãi của cá nhóm đầu tư, đầu cơ sau quãng thị trường tăng quá nóng. Do đó, việc sụt giảm này chỉ liên quan đến việc giao dịch kỹ thuật chứ không phải vấn đề cơ bản hay biến động kinh tế tài chính. \n Mặt khác, nhịp điều chỉnh là một bước đi cần thiết để thị trường vươn lên một tầm cao khác. Nếu nhìn lại chuỗi tăng của thị trường trong vài tháng gần đây có thể thấy đà tăng hoàn toàn không bền vững, vì nhiều cổ phiếu tăng mạnh gần như không phụ thuộc vào nền tảng kinh doanh mà chủ yếu do yếu tố đầu cơ “thổi phồng” giá trị. Khi lượng tiền lớn được bơm vào một cổ phiếu mà không có nền tảng lợi nhuận hỗ trợ thì trước sau cũng sẽ giảm mạnh. \n Đơn cử như nhóm cổ phiếu bất động sản thời gian qua tăng mạnh dù nền tảng cơ bản vẫn u ám, kết quả là nhóm này đã giảm mạnh nhất khi thị trường biến động. \n Về xu thế của thị trường, ông Vicente Nguyen cho rằng VN-Index vẫn đang trong giai đoạn uptrend dài hạn từ 3-5 năm tiếp theo. Nhịp giảm điểm chỉ là pha rũ hàng và cơ hội sẽ thuộc về những NĐT giá trị. \n Thực tế, khi thị trường tăng một mạch, nhiều nhà đầu tư chỉ ước có một nhịp giảm đủ lớn để tham gia. Nhịp chỉnh sâu đã xuất hiện, cơ hội để nhà đầu tư giải ngân cho chu kỳ mới đã đến? \n Đây thật sự là một cơ hội, ngay cả với các quỹ đầu tư. Theo đó, CIO AFC Vietnam Fund đã mua mạnh trong phiên ngày 18/8 và sẽ tiếp tục giải ngân tới từng xu cuối cùng. Mua rẻ không bao giờ là hối hận, mua đuổi mới đem lại rủi ro. Thị trường biến động mạnh sẽ là cơ hội để nhà đầu tư tìm kiếm doanh nghiệp có lợi nhuận bền vững, triển vọng dài hạn tươi sáng, định giá thấp (ví dụ P/E <10) để giải ngân và nắm giữ, qua thời điểm khó khăn nhà đầu tư có thể thu lại lợi nhuận lớn. \n Trong ngắn hạn rất khó đoán định thị trường, nhưng trong ít nhất 3-5 năm tiếp ông Vicente Nguyen tin tưởng triển vọng thị trường sẽ tươi sáng. VN-Index hoàn toàn có thể đạt mốc 2.000 điểm trong 5 năm tiếp theo. Dù vậy, quá trình thị trường đi lên sẽ có những đoạn gập ghềnh và đó là thời điểm nhà đầu tư cần phải thận trọng và bình tĩnh. Vốn dĩ chẳng có thị trường nào tăng liên tục và giảm liên tục mà nó là chuỗi tăng giảm đan xen lẫn nhau. Dù thị trường cóbứt phá mạnh, nhưng nếu không quản trị rủi ro và tập trung tìm kiếm mã cổ phiếu tốt thì nhà đầu tư vẫn khó kiếm lợi nhuận. Hiện tại, nhà đầu tư cá nhân chủ yếu đầu cơ theo xu hướng dòng tiền, có nghĩa thấy nhiều người “hô” một nhóm hay cổ phiếu nào đó thì lập tức đua mua mà bỏ qua yếu tố cơ bản. Sau khi nhiều người mua vào, nhóm đầu tư trước đó sẽ lập tức chốt lời. Mô hình đó như mô hình kim tự tháp theo kiểu đa cấp và thực sự không bền vững. \n Muốn cổ phiếu tăng phải dựa trên nền tảng là lợi nhuận dài hạn. Nếu lợi nhuận không tăng mà giá cổ phiếu tăng mạnh thì sự sụp đổ chỉ là sớm muộn. Nếu nhà đầu tư cho rằng mình lãi vì bán sớm hay mua sớm thì đó chỉ là may mắn. Bởi bạn có thể ăn 99 lần, nhưng lần thứ 100 thất bại cũng chỉ đủ bù cho 99 lần ăn trước mà thôi. Do đó, nhà đầu tư hãy tỉnh táo, tìm hiểu về doanh nghiệp muốn đầu tư. Hạn chế đầu tư theo phong trào vì đó chỉ là một “cái bẫy” được giăng ra nhằm khiêu khích lòng tham của chính NĐT. \n \"Từ góc độ FDI (đầu tư trực tiếp nước ngoài), Trung Quốc đang trải qua một cơn bão hoàn hảo, trong đó có nhiều yếu tố đang cùng nhau cản trở tâm lý nhà đầu tư\", Chủ tịch Văn phòng Thương mại châu Âu tại Trung Quốc (EUCCC) Jens Eskelund nói. \n Ông Eskelund chỉ ra những vấn đề như biến động chuỗi cung ứng, dịch chuyển sản xuất, căng thẳng địa chính trị, tăng trưởng kinh tế yếu cả ở trong nước lẫn nước ngoài, và tâm lý tiêu cực ngày càng gia tăng của châu Âu. \"Sự bất ổn về những điều có thể diễn ra trong tương lai\" đã làm yếu đi tâm lý kinh doanh. \n Phát ngôn được ông Eskelund đưa ra trong bối cảnh suy thoái kinh tế vẫn tiếp diễn ở Trung Quốc kể từ quý II, dẫn tới tình trạng suy yếu trên khắp các lĩnh vực trong tháng 7 khi mà nhu cầu bên ngoài giảm sút, còn cuộc khủng hoảng bất động sản lại có xu hướng trầm trọng hơn. \n Những yếu tố ấy đang đè nặng lên mục tiêu tăng trưởng kinh tế ở mức \"khoảng 5%\" mà Trung Quốc đặt ra cho năm nay. \n Theo Chủ tịch EUCCC, Trung Quốc nên đối phó bằng cách gây dựng lại niềm tin đã vụn vỡ bằng các bước đi chắc chắn nhằm cải thiện sự minh bạch trong chính sách và tiếp cận thông tin - những vấn đề ngày càng quan trọng đối với các nhà đầu tư nước ngoài khi họ cố gắng hoạt động ở thị trường Trung Quốc. \n Ông Eskelund cho rằng, Bắc Kinh vẫn có thể vượt qua được tình thế khó khăn nếu có những động thái quyết đoán trong bối cảnh \"cơn bão hoàn hảo\" đang vùi dập niềm tin của các nhà đầu tư nước ngoài tại nền kinh tế lớn thứ hai thế giới. \n Chủ tịch Văn phòng Thương mại châu Âu tại Trung Quốc khẳng định các doanh nghiệp EU vẫn rất quan tâm tới thị trường khổng lồ của Trung Quốc. Tuy nhiên, ông Eskelund cũng lưu ý rằng, nếu thiếu các động thái chắc chắn, mạnh mẽ nêu trên thì các doanh nghiệp sẽ còn lưỡng lự đặt cược vào nền kinh tế này. \n \"Bắc Kinh nên tạo ra sự ổn định về môi trường đầu tư và quan hệ với châu Âu, đồng thời tái thiết lập niềm tin vào năng suất và tính có thể dự đoán của thị trường Trung Quốc\", ông Eskelund nói. \n \"Trung Quốc có thể bắt đầu bằng cách xử lý tính mơ hồ trong chính sách và hạn chế trong tiếp cận thị trường, bằng cách biến những chỉ thị thành hành động chắc chắn trong những tháng tới. Điều này sẽ tạo nên sự thay đổi cho các công ty châu Âu và góp phần làm chuyển biến tâm lý trong cộng đồng kinh doanh\". \n Thay vào một chính sách thúc đẩy tiền tệ bùng nổ, Bắc Kinh công bố các kế hoạch hành động nhằm vào lĩnh vực tư nhân, các doanh nghiệp nước ngoài và tiêu dùng - vốn được xem là các lĩnh vực trọng yếu để thúc đẩy phát triển kinh tế và tạo ra việc làm. \n Nhưng khi các nhà hoạch định chính sách và các quan chức tài chính kêu gọi dư luận kiên nhẫn trong thời điểm kinh tế chạm đáy, nhiều người lại không muốn động tới các khoản tiết kiệm của mình và điều đó đã cản trở tiêu dùng. \n Trong vài năm qua, niềm tin của nước ngoài đối với triển vọng tăng trưởng của Trung Quốc đã bị ảnh hưởng. Giữa bối cảnh ấy, Trung Quốc đã tiếp tục đầu tư cho an ninh quốc gia và tăng cường tự lực cánh sinh. \n Ngoài ra, Bắc Kinh cũng có những bước đối phó như công bố một cơ chế liên lạc bàn tròn mới do Bộ Thương mại Trung Quốc khởi xướng hồi tháng 7 để thu hút các công ty nước ngoài và bồi đắp chỗ đứng của mình trong chuỗi cung ứng toàn cầu. \n Tuy nhiên, những nỗ lực này vẫn chưa chạm được tới một số nhà đầu tư nước ngoài. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 21/08: Áp lực bán vẫn còn",
      "time": "21 thg 8, 2023",
      "posted_date": "Ngày đăng 16:37 21/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 21/08: Áp lực bán vẫn còn \n Các chỉ số chính trên thị trường giảm điểm trọng phiên đầu tuần. Trong đó, VN-Index giảm 4.17 điểm, giao dịch quanh mức 1,273 điểm. HNX-Index giảm 0.43 điểm, giao dịch quanh mức 225 điểm. \n Trong rổ VN30, bên mua đang chiếm ưu thế hơn với 18 mã tăng, 10 mã giảm và 2 mã đứng giá. Giao dịch tích cực nhất rổ là SSI (HM:SSI) với mức tăng hơn 2%. Theo sau là các mã BID (HM:BID), BCM (HM:BCM), VIB (HM:VIB). Ngoài ra, VIC (HM:VIC), PDR (HM:PDR), NVL (HM:NVL) là các mã giảm giá mạnh nhất. \n Thị trường giảm điểm nhưng một số nhóm ngành đều giữ sắc xanh từ đầu phiên giao dịch. Trong đó, nhóm cổ phiếu bảo hiểm là ngành tăng mạnh nhất trên thị trường. Khi các cổ phiêu đều giữ quanh mức tham chiếu, tiêu biểu với cổ phiếu BVH (HM:BVH) (+0.9%). \n Theo sau là nhóm ngành công nghệ thông tin khi khi sắc xanh vẫn còn trên các mã cổ phiếu chủ lực. Trong đó, các mã tăng mạnh như FPT (HM:FPT) tăng 1.17%, ELC tăng 1.18%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dragon Capital: Nhà đầu tư không nên đoán đáy, rời bỏ sớm có khi trở lại giá cao hơn",
      "time": "21 thg 8, 2023",
      "posted_date": "Ngày đăng 16:29 21/08/2023",
      "main_content": "Vietstock - Dragon Capital: Nhà đầu tư không nên đoán đáy, rời bỏ sớm có khi trở lại giá cao hơn \n Đây là nhận định của quỹ đầu tư lớn nhất Việt Nam sau phiên giảm sốc vào cuối tuần trước. \n Ngày 18/08, nhà đầu tư hoảng hồn trước phiên giảm cực mạnh, với VN-Index lao dốc hơn 55 điểm và thanh khoản hơn 40 ngàn tỷ đồng. \n  \n Theo Dragon Capital, một số nhà đầu tư e sợ sự biến động về tỷ giá gần đây sẽ làm ảnh hưởng đến chính sách điều hành tiền tệ của Việt Nam. Thị trường chứng khoán Việt Nam đã có sự tăng trưởng mạnh mẽ và liên tục nhiều phiên dẫn đến tâm lý e ngại về sự điều chỉnh mạnh. \n Cùng với đó, động thái giảm margin tại một công ty chứng khoán lớn trong những ngày gần đây có thể kích hoạt một đợt bán chốt lời trên diện rộng của nhà đầu tư, theo Dragon Capital. \n Tuy nhiên, Dragon Capital khuyên không nên đoán đáy của thị trường. “Lịch sử của những đợt sụt giảm với lý do tương tự trong quá khứ đã cho thấy nhà đầu tư rời bỏ thị trường sớm giai đoạn này thường quay lại với mức giá cao hơn sau khi thị trường hồi phục”, quỹ đầu tư tỷ đô cho biết. \n Dragon Capital chỉ tới tình hình vĩ mô cũng như các động thái giảm lãi suất như yếu tố hỗ trợ cho thị trường. Ngoài ra, rủi ro hiện tại từ tỷ giá vẫn chưa lớn. \n “Trong vài ngày qua, thông điệp từ Ngân hàng Nhà Nước cũng như chính phủ rất rõ ràng về chính sách tiền tệ: Lãi suất phải tiếp tục giảm và cung tín dụng phải tăng. Trong giai đoạn Trung Quốc có dấu hiệu giảm phát, lạm phát Việt Nam ở mức thấp, thì những biến động nhẹ và ngắn hạn về tỷ giá sẽ khó có khả năng ảnh hưởng lên xu hướng của chính sách tiền tệ Việt Nam”, \n Về triển vọng lợi nhuận doanh nghiệp, quý 1/2023 có thể là quý có kết quả kém nhất, và hiện nay xu hướng đang trong chiều hướng tích cực, theo Dragon Capital. \n “Chu kỳ lợi nhuận một số ngành đang vào khu vực đáy, do đó xét theo tiêu chí P/E có thể sẽ không phản ánh hết được về định giá doanh nghiệp”, Dragon Capital cho biết. \n Về thị trường, bối cảnh hiện tại đang diễn ra trên nền chính sách tiền tệ nới lỏng và chính sách tài khoá sau nhiều năm không đầu tư đang bắt đầu trở mình mạnh mẽ, và lợi nhuận doanh nghiệp đang trên đà phục hồi. \n “Theo số liệu quá khứ, thật không dễ để thị trường có những đợt chỉnh lớn hơn mức 12%. Ngay cả trong tháng 7/2021, khi Việt Nam phải đóng cửa gần như toàn bộ nền kinh tế, thị trường giảm không quá 13%”, quỹ đầu tư cho biết. \n Dragon Capital khuyên nhà đầu tư giữ được sự kiên định trong đầu tư của mình và kiên trì với kế hoạch tài chính đã đề ra. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chủ tịch HĐQT KOS bán thành công 10 triệu cp tại vùng đỉnh lịch sử",
      "time": "21 thg 8, 2023",
      "posted_date": "Ngày đăng 15:20 21/08/2023",
      "main_content": "Vietstock - Chủ tịch HĐQT KOS (HM:KOS) bán thành công 10 triệu cp tại vùng đỉnh lịch sử \n Ông Nguyễn Việt Cường - Chủ tịch HĐQT CTCP KOSY (HOSE: KOS) báo cáo đã bán thành công 10 triệu cp KOS như đăng ký, với mục đích giảm tỷ lệ sở hữu. Giao dịch được thực hiện từ ngày 19/07-16/08/2023. \n Sau giao dịch, số lượng cổ phiếu mà vị này nắm giữ tại KOS giảm từ hơn 86.6 triệu cp (tỷ lệ 40.02%) xuống còn 76.6 triệu cp (35.4%). Dù vậy, ông Cường vẫn là cổ đông lớn nhất của Công ty. \n Trên thị trường chứng khoán, giá đóng cửa trung bình của cổ phiếu KOS giai đoạn trên là 38,800 đồng/cp. Chiếu theo mức giá này, ước tính ông Cường có thể thu về gần 390 tỷ đồng sau khi hoàn tất giao dịch. \n Vị lãnh đạo KOS thoái vốn trong bối cảnh giá cổ phiếu KOS đang được giao dịch ở vùng đỉnh. Trong 30 phiên giao dịch gần nhất, thị giá cổ phiếu này được giữ ổn định trong vùng 38,000-39,000 đồng/cp. \n Kết phiên 18/08, bất chấp VN-Index giảm mạnh hơn 55 điểm, giá cổ phiếu KOS vẫn đứng yên ở mức tham chiếu 39,300 đồng/cp - mức giá cao nhất kể từ khi lên sàn vào cuối năm 2017. \n Hồi đầu tháng 3 vừa qua, Chủ tịch Nguyễn Việt Cường và Phó Chủ tịch Nguyễn Thị Hằng mỗi người đều chuyển nhượng thành công 5 triệu cp KOS cho Công ty TNHH Đầu tư Địa ốc  Kosy . \n Sau giao dịch, Đầu tư Địa ốc Kosy nắm 10 triệu cp KOS, chiếm 4.62% vốn. Về mối liên hệ, ông Cường và bà Hằng là Chủ tịch và Phó Chủ tịch của cả 2 Công ty. \n Về kết quả kinh doanh, quý 2/2023, Kosy ghi nhận doanh thu thuần 323 tỷ đồng và lãi ròng gần 6 tỷ đồng, giảm tương ứng 30% và 59% so với cùng kỳ. Dù vậy, đây vẫn là mức lợi nhuận quý cao nhất của Công ty kể từ quý 3/2022. \n Lũy kế 6 tháng đầu năm, doanh thu thuần ở mức 652 tỷ đồng và lãi ròng hơn 10 tỷ đồng, lần lượt giảm 9% và 37% so với cùng kỳ. Kết quả này giúp KOS thực hiện được 44% kế hoạch doanh thu và chưa đến 1/10 kế hoạch lợi nhuận năm (120 tỷ đồng). \n Thế Mạnh \n  \n ProPicks AI đánh giá KOS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KOS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "21/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "21 thg 8, 2023",
      "posted_date": "Ngày đăng 13:00 21/08/2023",
      "main_content": "Vietstock - 21/08: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức tài chính - kinh tế đáng chú ý cuối tuần vừa qua. \n * Bầu Đức: HAG tập trung \"2 cây và 1 con\", giá trị lớn nhất trong tương lai là sầu riêng. Chiều ngày 20/08, CTCP Hoàng Anh Gia Lai (HM:HAG) (HAGL, HOSE: HAG) đã tổ chức Hội nghị gặp gỡ nhà đầu tư. Tại đây, ông Đoàn Nguyên Đức – Chủ tịch HĐQT (bầu Đức) của HAG cho biết hiện tại Công ty tập trung vào “2 cây và 1 con”. >>> \n * Màn đổi chủ gần 10% vốn Cảng Sài Gòn, lấp ló bóng dáng BRG. Ngành cảng biển nửa đầu năm 2023 gây nhiều chú ý với thương vụ mua bán - sáp nhập (M&A) giữa Gemadept (HM:GMD) chuyển nhượng cảng Nam Hải Đình Vũ cho Viconship (HM:VSC) và đối tác. Bên cạnh đó, những biến động cổ đông lớn cũng xuất hiện ở các doanh nghiệp cảng. Đơn cử là một doanh nghiệp có ngành nghề chính về lĩnh vực tổ chức giới thiệu và xúc tiến thương mại đã mua gần 10% vốn Cảng Sài Gòn, giá trị thương vụ gần bằng vốn điều lệ của công ty này. >>> \n * Lao dốc không phanh, cổ phiếu VinFast về gần ngưỡng 15 USD/cp. Chỉ trong 3 phiên giao dịch, cổ phiếu VFS của VinFast đã “bốc hơi” 58.5%. >>> \n * VN-Index giảm hơn 55 điểm, các chuyên gia nói gì? . VN-Index vừa trải qua phiên giao dịch ảm đạm nhất kể từ thị trường chạm đáy vào tháng 11/2022. Chỉ trong 1 phiên 18/08, vốn hóa thị trường đã mất 274,000 tỷ đồng, tương đương 11.5 tỷ USD. Để tìm ra nguyên nhân đằng sau đà giảm trên, người viết đã có cuộc trao đổi với các chuyên gia các công ty chứng khoán (CTCK). >>> \n * VN-Index sụt 4.5%, vốn hóa 3 sàn “bốc hơi” 11.5 tỷ USD. Chỉ trong 1 phiên, vốn hóa thị trường đã mất 274,000 tỷ đồng, tương đương 11.5 tỷ USD. Đã từ rất lâu, chứng khoán Việt mới có một phiên giảm mạnh đến thế. >>> \n * Lãnh đạo CEO ồ ạt thực hiện quyền mua cổ phiếu trong bối cảnh thị giá tăng. CTCP Tập đoàn C.E.O (HNX: HN:CEO) thông báo về giao dịch thực hiện quyền mua cổ phiếu của người nội bộ với tổng số lượng đăng ký mua gần 28 triệu cổ phiếu. Trong đó, Chủ tịch HĐQT Đoàn Văn Bình đăng ký mua hơn 10% trên tổng số cp phát hành. >>> \n * Tập đoàn nặng nợ  Evergrande  (HK:3333) xin bảo hộ phá sản. Evergrande đã nộp đơn xin bảo hộ phá sản lên tòa án ở Manhattan (Mỹ) trong ngày 17/08. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * GSP sắp chi cổ tức tiền mặt tỷ lệ 10% \n * ĐHĐCĐ TDH lần 2: Một cổ đông \"lạ\" cùng nữ luật sư sinh năm 1996 vào HĐQT \n * Công ty nào trong VN30 mang lại sự phồn thịnh cho cổ đông trong quý 2? \n * Chủ tịch HĐQT MB: “Chuyển đổi số không có nghĩa ngay lập tức phải đầu tư một số tiền lớn” \n * Chứng khoán VIX (HM:VIX) chi 143 tỷ đồng mua 1.5 triệu cp TBD (HN:TBD) \n * SGN (HM:SGN) nhận quyết định thi hành án với khoản nợ 5.5 tỷ đồng của Air Mekong \n * Góc nhìn tuần 21 - 25/08: Áp lực điều chỉnh gia tăng? \n * \"Tội đồ\" nào khiến VN-Index lao dốc xuống dưới 1,180 điểm? \n * Thủ tướng giao các bộ gỡ khó cho Bamboo Airways \n * Tuần 21-25/08: Có doanh nghiệp chốt quyền trả hơn 188 tỷ đồng cổ tức tiền mặt \n * Tổng Giám đốc VNZ muốn bán gần 1 triệu cp \n * Quỹ đầu tư tạm nghỉ xả hơi? \n TÀI CHÍNH NGÂN HÀNG \n * Nhóm cho vay lãi gần 950%/năm bị bắt \n * Không còn mức lãi suất tiền gửi 12 tháng trên 7%/năm \n * Giải mã câu chuyện kinh doanh bancassurance \n * Tỷ giá tăng và hàm ý trong chính sách tiền tệ \n * Vượt Thái Lan, giá gạo Việt cao nhất thế giới \n * Hai năm tới, Chính phủ dự kiến vay khoảng 1,25 triệu tỷ đồng \n VĨ MÔ ĐẦU TƯ \n * Bộ Xây dựng nói gì về việc rất ít công nhân mua được nhà ở công nhân? \n * Bộ GTVT đề nghị ACV (HN:ACV) giải quyết kiến nghị của liên danh Hoa Lư \n * Bỏ hoang 4.000 căn hộ tái định cư \n * Vì sao việc triển khai các dự án nhà ở xã hội ở TP.HCM vẫn ì ạch? \n * Dự án kêu gọi đầu tư tuần 12-18/08: Khu đô thị hơn 15 ngàn tỷ ở An Giang \n TÀI CHÍNH THẾ GIỚI \n * Lạm phát dai dẳng tiếp tục gây sức ép cho nền kinh tế Nhật Bản \n * Thị trường tiền ảo tuần qua: Lao dốc mạnh sau biên bản họp từ Fed, Bitcoin về 26,000 USD \n * Công ty thương mại điện tử của Alibaba tuyển dụng thêm hàng ngàn nhân sự \n * IPO bom tấn của Arm có 28 “ông lớn” bảo lãnh \n * Loạt dự án dang dở ở Trung Quốc do lĩnh vực bất động sản rơi vào khủng hoảng tiền mặt \n Đông Tư \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]