[
   {
      "title": "Góc nhìn tuần 24 - 28/06: Kịch bản xấu xảy ra nếu VN-Index không giữ được nền giá 1,270",
      "time": "23 thg 6, 2024",
      "posted_date": "Ngày đăng 04:24 24/06/2024",
      "main_content": "Vietstock - Góc nhìn tuần 24 - 28/06: Kịch bản xấu xảy ra nếu VN-Index không giữ được nền giá 1,270 \n Theo TPS, sau tuần tích lũy 17 - 21/06, VN-Index sẽ tiếp tục tích lũy trong vùng 1,270 - 1,280. Nếu chỉ số không giữ được nền giá 1,270, kịch bản tiêu cực sẽ xảy ra. \n Kịch bản xấu xảy ra nếu VN-Index không giữ được nền giá 1,270 \n CTCK Tiên Phong (TPS): Thị trường sẽ tích lũy trong tuần giao dịch 24 - 28/06. Xét trong khung thời gian ngắn hơn là khung ngày, 4\nphiên liên tiếp VN-Index tạo nền được ở vùng giá 1,270 – 1,280 điểm và đây sẽ là vùng giá kỳ vọng\nthị trường sẽ tích lũy trong tuần giao dịch sắp tới. Kịch bản xấu chỉ xuất hiện khi VN-Index không giữ được vùng nền giá 1,270 điểm. NĐT vẫn nên quan sát và chỉ nên giao dịch với tỷ trọng nhỏ và vừa. \n Sớm kết thúc giai đoạn tích lũy ngắn hạn \n CTCK Yuanta Việt Nam: Thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn và thị trường có thể sớm kết thúc giai đoạn này trong tuần giao dịch 24 - 28/06 tới. Ngoài ra, chỉ báo tâm lý ngắn hạn tăng nhẹ cho thấy các nhà đầu tư đã giảm thận trọng hơn với diễn biến thị trường hiện tại. \n Theo đồ thị tuần, chỉ số VN-Index có diễn biến cân bằng trong tuần giao dịch qua. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy trung hạn cho nên thị trường có thể sẽ tiếp tục tích lũy và đi ngang trong tuần giao dịch tới. Ngoài ra, xu hướng trung hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, nhà đầu tư trung hạn vẫn duy trì tỷ trọng cổ phiếu ở mức cao. \n Giải ngân cổ phiếu vốn hóa lớn nền tảng tốt ở các nhịp điều chỉnh \n CTCK Shinhan Việt Nam (SSV): VN-Index có một tuần giao dịch thận trọng khi cả 2 phe mua và phe bán đều chọn chiến lược quan sát là chủ yếu. Hỗ trợ vùng 1,280 - EMA 20 vẫn đóng vai trò nâng đỡ giá, hỗ trợ vùng 1,260 tương ứng EMA 50 trên đồ thị tuần. \n Nhà đầu tư có thể giải ngân nhóm cổ phiếu vốn hóa lớn có nền tảng cơ bản tốt, khi giá điều chỉnh về các vùng hỗ trợ và bật tăng. Không nên giải ngân mạnh tại những điểm breakout hoặc mua đuổi. Ưu tiên các nhóm ngành như thép, ngân hàng, chứng khoán, bất động sản,… \n Rủi ro đảo chiều ở các vùng kháng cự \n CTCK KB Việt Nam (KBSV): VN-Index đang tạo ra vùng dao động biên độ từ 1,270 – 1,29x với thanh khoản thấp, biến động phân hóa. Mặc dù lực cầu chủ động bắt đáy vẫn đang đóng vai trò hỗ trợ cho thị trường, áp lực cung phía trên vẫn còn tương đối lớn. \n Do đó rủi ro chỉ số có thể đảo chiều đang có phần lấn át hơn khi VN-Index tiếp cận trở lại các vùng kháng cự. \n NĐT được khuyến nghị tránh mua đuổi trong các phiên hồi phục sớm, ưu tiên bán chốt lời các vị thế trading đã mở và hạ tỷ trọng danh mục xuống ngưỡng an toàn khi chỉ số tiếp cận các vùng kháng cự. \n Giao dịch thận trọng \n CTCK BIDV (HM:BID) (BSC): Thị trường vẫn cho thấy sự e dè sau phiên giảm điểm mạnh trước đó. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "HVN cất cánh bay cao giúp VN-Index tăng điểm",
      "time": "23 thg 6, 2024",
      "posted_date": "Ngày đăng 03:22 24/06/2024",
      "main_content": "Vietstock - HVN (HN:HVN) cất cánh bay cao giúp VN-Index tăng điểm \n Hai chỉ số thị trường đã tăng điểm trở lại trong tuần 17-21/06. VN-Index dừng lại ở mức 1,282.02 điểm, chỉ tăng 0.16% so với phiên đóng cửa tuần trước. HNX-Index cũng tăng 0.16%, kết tuần tại mức 244.36 điểm. \n Thanh khoản toàn thị trường tuần này mặc dù không giảm mạnh, nhưng có sự thận trọng khá lớn của dòng tiền. Trên sàn HOSE, khối lượng khớp lệnh trung bình giảm 6% so với tuần trước về gần 896 triệu cp/phiên. Thanh khoản trung bình trên HNX đạt gần 70 triệu cp/phiên, giảm 24%. \n Tuần qua, thị trường chứng kiến cả hai sự kiện nổi bật là phiên đáo hạn hợp đồng tương lai tháng 6 và phiên tái cơ cấu danh mục của các quỹ ETF. \n Về thị trường tiền tệ, tỷ giá tuần qua không có quá nhiều biến động và tác động mạnh tới thị trường chứng khoán. Thông tin vĩ mô nổi bật trong nước là Quốc hội khóa 15 bước vào đợt 2 của Kỳ họp thứ 7, thông qua nhiều nội dung, dự án luật quan trọng như: Luật sửa đổi, bổ sung một số điều của Luật Đất đai, Luật Nhà ở, Luật Kinh doanh bất động sản, Luật Các tổ chức tín dụng. \n Xét theo mức độ ảnh hưởng, HVN là cổ phiếu tích cực nhất trên sàn HOSE khi đóng góp cho VN-Index tới gần 2.6 điểm. Chỉ được giao dịch trong buổi chiều do vẫn nằm trong diện hạn chế giao dịch, thị giá HVN tăng gần 15% trong tuần và gấp 2.6 lần trong 1 quý gần đây, kết phiên 21/06 tại mức 35,150 đồng/cp. \n ĐHĐCĐ thường niên năm 2024 của HVN đã diễn ra ngày 21/06, và thông qua kế hoạch doanh thu và lợi nhuận cao kỷ lục dù tình trạng thiếu máy bay và giá vé tăng cao đang chưa thể khắc phục. \n Tiếp đó, FPT (HM:FPT), VPB (HM:VPB) và GVR (HM:GVR) là ba mã cổ phiếu có diễn biến tăng giá tốt trong tuần, lần lượt mang về hơn 2 điểm, 1.8 điểm và 1.6 điểm cho VN-Index. \n Chiều ngược lại, thị trường cũng ghi nhận sự “nhạt nhòa” của nhiều mã trụ hoặc cổ phiếu ngân hàng. BID (HM:BID) và VCB (HM:VCB) là hai mã tác động tiêu cực nhất trên sàn HOSE, kéo giảm hơn 2.6 điểm và 2 điểm của VN-Index. Bên cạnh đó, đa số cổ phiếu ngành thực phẩm và đồ uống có một tuần giao dịch giảm điểm, cụ thể là các trụ MSN (HM:MSN) hay SAB (HM:SAB). \n Sắc đỏ tiếp tục xâm chiếm rổ VN30 tuần qua, ghi nhận 19 mã kéo giảm nhưng ảnh hưởng không nhiều, dẫn đầu là HDB (HM:HDB) với giá trị gần 1.8 điểm. Trong khi 11 mã kéo tăng với trụ đỡ FPT đóng góp tới gần 6 điểm, theo sau là VPB khoảng 4.6 điểm và SSB gần 2.5 điểm. \n Nguyên nhân chỉ số HNX-Index tăng điểm trở lại chủ yếu đến từ hai mã DTK (HN:DTK) và VIF (HN:VIF) cùng đóng góp khoảng 1 điểm. Trong khi ba cổ phiếu CEO, HUT (HN:HUT) và  SHS  (HN:SHS) có ảnh hưởng tiêu cực nhất nhưng chỉ tác động hơn 0.3 điểm mỗi mã. \n Thế Mạnh \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 24-28/06/2024: Stochastic Oscillator có thể cho bán trở lại",
      "time": "23 thg 6, 2024",
      "posted_date": "Ngày đăng 01:00 24/06/2024",
      "main_content": "Vietstock - Vietstock Weekly 24-28/06/2024: Stochastic Oscillator có thể cho bán trở lại \n VN-Index kết tuần với sự xuất hiện của mẫu hình nến Doji trong bối cảnh chỉ báo Stochastic Oscillator tiến sâu vào vùng quá mua (overbought) và có khả năng cho tín hiệu bán trở lại. Hiện tại, chỉ số đang test lại đỉnh cũ tháng 3/2024 (tương đương vùng 1,280-1,295 điểm) trong 3 tuần liên tiếp vừa qua. Trong thời gian tới, chỉ số cần phá vỡ khỏi vùng này nếu muốn duy trì sự lạc quan. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 17-21/06/2024 \n Trong khung thời gian tuần (17-21/06/2024), VN-Index kết tuần với sự xuất hiện của mẫu hình nến Doji trong bối cảnh chỉ báo Stochastic Oscillator tiến sâu vào vùng quá mua (overbought) và có khả năng cho tín hiệu bán trở lại. \n Hiện tại, chỉ số đang test lại đỉnh cũ tháng 3/2024 (tương đương vùng 1,280-1,295 điểm) trong 3 tuần liên tiếp vừa qua. Trong thời gian tới, chỉ số cần phá vỡ khỏi vùng này nếu muốn duy trì sự lạc quan. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Bollinger Bands tiếp tục thu hẹp \n Trong phiên giao dịch ngày 21/06/2024, VN-Index diễn biến giằng co và đang test lại đường Middle trong khi Bollinger Bands tiếp tục thu hẹp cùng khối lượng giao dịch nằm dưới mức trung bình 20 phiên cho thấy tâm lý khá phân vân của nhà đầu tư. \n Thêm vào đó, chỉ báo ADX tiếp tục vận động dưới mức 20 cho thấy xu hướng hiện tại rất yếu. Khả năng cao chỉ số sẽ tiếp tục đi ngang và diễn biến phân hóa trong các phiên tới. \n Hiện tại, chỉ báo MACD vẫn đang hướng đi xuống sau khi cho tín hiệu bán nên rủi ro điều chỉnh vẫn còn và ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,245-1,265 điểm) sẽ là vùng hỗ trợ tốt trong ngắn hạn cho VN-Index trong thời gian tới. \n  \n HNX-Index - Xuất hiện mẫu hình nến gần giống Inverted Hammer \n Trong phiên giao dịch ngày 21/06/2024, HNX-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến gần giống Inverted Hammer và liên tục nằm dưới đường Middle của Bollinger Bands kèm theo khối lượng nằm dưới mức trung 20 ngày trong các phiên gần đây cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Thêm vào đó, chỉ báo MACD đã cho tín hiệu bán sau khi xuất hiện phân kỳ giá giảm (Bearish Divergence) cho thấy triển vọng không mấy tích cực đang hiện hữu. \n Hiện tại, chỉ số vẫn nằm trên nhóm đường SMA 50 ngày và SMA 100 ngày. Đây sẽ là vùng hỗ trợ tốt trong thời gian tới nếu nhịp điều chỉnh ngắn hạn của HNX-Index xuất hiện. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 21/06/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Giao dịch quỹ đầu tư tiếp tục “tĩnh lặng”",
      "time": "23 thg 6, 2024",
      "posted_date": "Ngày đăng 15:30 23/06/2024",
      "main_content": "Vietstock - Giao dịch quỹ đầu tư tiếp tục “tĩnh lặng” \n Trong tuần qua (17-21/06/2024), giao dịch quỹ đầu tư tiếp tục “tĩnh lặng” khi VN-Index nhìn chung đi ngang, kết tuần tại 1,282.02 điểm, tăng nhẹ 0.16% so với tuần trước. \n Theo đó, chỉ có quỹ ngoại Dragon Capital công bố kết quả giao dịch đã thực hiện trong tuần trước đó. \n Cụ thể, trong phiên 12/06, quỹ ngoại Dragon Capital mua 150 ngàn cp VCG (HM:VCG) (Tổng CTCP Xuất nhập khẩu và Xây dựng Việt Nam). \n Chiếu theo giá đóng cửa phiên, ước tính thương vụ có giá trị khoảng 3.45 tỷ đồng. Với giao dịch này, Dragon Capital lần nữa trở thành cổ đông lớn của VCG khi tỷ lệ sở hữu tăng lên trên ngưỡng 5%. \n Động thái mua thêm cổ phiếu của Dragon Capital diễn ra ngay trước thềm đợt chia cổ tức năm 2023 bằng cổ phiếu của VCG. Cụ thể, ngày giao dịch không hưởng quyền là 14/06, còn ngày đăng ký cuối cùng là 17/06. Với tỷ lệ thực hiện 100:12 (cổ đông sở hữu 100 cp sẽ được nhận 12 cp mới), VCG dự kiến phát hành hơn 64 triệu cp trong lần chia cổ tức này. \n Cùng chiều mua, quỹ ngoại Dragon Capital cũngmua thêm 650 ngàn cp DGC (HM:DGC) của ông lớn Hóa chất Đức Giang trong phiên 14/06, nâng tỷ lệ sở hữu tại đây lên trên ngưỡng 6%, tương đương gần 23 triệu đơn vị. \n Tạm tính theo giá kết phiên 14/6 là 121,700 đồng/cp, số tiền nhóm quỹ đã chi ra là khoảng 79 tỷ đồng. \n Trước đó, nhóm quỹ Dragon Capital đã mua thêm 150 ngàn cp DGC và trở thành cổ đông lớn tại Tập đoàn Hóa chất Đức Giang kể từ ngày 9/4 với lượng nắm giữ nâng lên mức 19.1 triệu cp, chiếm 5.03% vốn. \n Năm 2024, DGC lên kế hoạch tổng doanh thu hợp nhất 10,202 tỷ đồng, tăng 4.7% so với năm trước; lợi nhuận sau thuế 3,100 tỷ đồng, giảm 4.4%; cổ tức tiếp tục ở mức 30%. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 24-28/06/2024",
      "time": "23 thg 6, 2024",
      "posted_date": "Ngày đăng 13:30 23/06/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 24-28/06/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Bollinger Bands tiếp tục thu hẹp \n Trong phiên giao dịch ngày 21/06/2024, VN-Index diễn biến giằng co và đang test lại đường Middle trong khi Bollinger Bands tiếp tục thu hẹp cùng khối lượng giao dịch nằm dưới mức trung bình 20 phiên cho thấy tâm lý khá phân vân của nhà đầu tư. \n Thêm vào đó, chỉ báo ADX tiếp tục vận động dưới mức 20 cho thấy xu hướng hiện tại rất yếu. Khả năng cao chỉ số sẽ tiếp tục đi ngang và diễn biến phân hóa trong các phiên tới. \n Hiện tại, chỉ báo MACD vẫn đang hướng đi xuống sau khi cho tín hiệu bán nên rủi ro điều chỉnh vẫn còn và ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,245-1,265 điểm) sẽ là vùng hỗ trợ tốt trong ngắn hạn cho VN-Index trong thời gian tới. \n  \n HNX-Index - Xuất hiện mẫu hình nến gần giống Inverted Hammer \n Trong phiên giao dịch ngày 21/06/2024, HNX-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến gần giống Inverted Hammer và liên tục nằm dưới đường Middle của Bollinger Bands kèm theo khối lượng nằm dưới mức trung 20 ngày trong các phiên gần đây cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Thêm vào đó, chỉ báo MACD đã cho tín hiệu bán sau khi xuất hiện phân kỳ giá giảm (Bearish Divergence) cho thấy triển vọng không mấy tích cực đang hiện hữu. \n Hiện tại, chỉ số vẫn nằm trên nhóm đường SMA 50 ngày và SMA 100 ngày. Đây sẽ là vùng hỗ trợ tốt trong thời gian tới nếu nhịp điều chỉnh ngắn hạn của HNX-Index xuất hiện. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 21/06/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 21/06: Khối ngoại và tự doanh tiếp tục \"xả\" mạnh FPT",
      "time": "21 thg 6, 2024",
      "posted_date": "Ngày đăng 01:42 22/06/2024",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 21/06: Khối ngoại và tự doanh tiếp tục \"xả\" mạnh FPT (HM:FPT) \n Phiên 21/06, khối ngoại và tự doanh cùng bán ròng, lần lượt  hơn1 ngàn tỷ đồng và 722 tỷ đồng. FPT vẫn bị cả 2 bán ròng tổng cộng hơn 333 tỷ đồng; riêng khối ngoại bán ròng mã này liên tiếp 13 phiên. \n Khối tự doanh có phiên \"bán nhiều hơn mua\" mạnh nhất kể từ đầu tháng 6, lần này hơn 722 tỷ đồng. Giá cổ phiếu liên tục lập đỉnh mới khiến FPT bị bán ròng 3 phiên liên tiếp, ghi nhận 106 tỷ đồng và lớn nhất trong 2 tháng trở lại. \n Ngoài FPT, nhóm này chủ yếu \"xả\" các cổ phiếu ngân hàng như ACB (HM:ACB) (47 tỷ đồng), VPB (HM:VPB) (39 tỷ đồng), TCB (HM:TCB) (33 tỷ đồng), HDB (HM:HDB) (29 tỷ đồng). \n Trong 15 phiên giao dịch của tháng 6, ngoại trừ phiên 05/06 mua ròng nhẹ, số phiên \"bán nhiều hơn mua\" của khối ngoại nay đã lên con số 14 nhưng có thể chưa dừng lại trong bối cảnh VN-Index được kỳ vọng vượt lên vùng giá 1,285 điểm, vùng giá cao nhất tháng 05/2024, hướng đến trở lại vùng kháng cự 1,295 điểm. \n Sau VHM (HM:VHM) hay MWG (HM:MWG), FPT là cái tên tiếp theo lọt vào chuỗi bán ròng nối dài của khối ngoại. Từ đầu tháng 6, khối này chưa ngày nào ngưng bán ròng FPT ngoại trừ phiên 04/06. Số tiền đến nay đã lên hơn 3.3 ngàn tỷ đồng, nhiều nhất là phiên 13/06 với gần 722 tỷ đồng. Bối cảnh giá FPT \"mỗi ngày tạo một đỉnh mới\" có thể khiến cổ phiếu này tiếp tục bị bán ra nhằm \"chốt lời\" trong thời gian tới. \n Ở chiều ngược lại, EVF (HM:EVF) được mua ròng nhiều nhất với gần 67 tỷ đồng, theo sau là LPB (HM:LPB) và ELC, lần lượt 43 tỷ đồng và 29 tỷ đồng. \n Tử Kính \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 17-21/06/2024: Tiếp tục giằng co?",
      "time": "21 thg 6, 2024",
      "posted_date": "Ngày đăng 00:17 22/06/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 17-21/06/2024: Tiếp tục giằng co? \n VN-Index giảm nhẹ và liên tục giằng co trên đường Middle của Bollinger. Ngoài ra, khối lượng giao dịch nằm dưới mức trung bình 20 ngày chứng tỏ tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Bên cạnh đó, khối ngoại tiếp tục bán ròng mạnh với hơn 5 ngàn tỷ. Nếu điều này tiếp tục duy trì sẽ càng ảnh hưởng đến đà tăng trưởng của chỉ số trong thời gian tới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 17-21/06/2024 \n Giao dịch: Các chỉ số chính tăng giảm trái chiều trong phiên cuối tuần, kết phiên 21/06, VN-Index giảm 0.28 điểm, về mức 1,282.02 điểm; HNX-Index tăng 0.39 điểm, kết phiên lên mức 244.36 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 2.11 điểm (+0.16%), HNX-Index tăng 0.39 điểm (+0.16%). \n Thị trường chứng khoán trải qua tuần giao dịch không mấy lạc quan khi tâm lý thận trọng của nhà đầu tư vẫn còn hiện diện. Bên cạnh đó, khối ngoại thực hiện chuỗi bán ròng mạnh liên tiếp trong tuần qua càng khiến cho tâm lý bi quan của nhà đầu tư tăng cao. Kết phiên, VN-Index đóng cửa với mức giảm 0.28 điểm, tương đương 0.02%. \n Xét theo mức độ đóng góp, LPB (HM:LPB), FPT (HM:FPT) và GVR (HM:GVR) là những mã có tác động tích cực nhất đến VN-Index với gần 3 điểm cho chỉ số. Ở chiều ngược lại, HPG (HM:HPG), HDB (HM:HDB) và ACB (HM:ACB) là các mã có tác động tiêu cực nhất. Tính riêng HPG đã lấy đi gần 0.5 điểm của chỉ số. \n Kết phiên giao dịch trong ngày 21/06/2024, chỉ số giảm nhẹ trong bối cảnh thanh khoản tiếp tục suy giảm chứng tỏ dòng tiền vẫn chưa quay trở lại. Tuy nhiên, các nhóm ngành như bán buôn, công nghệ thông tin và sản xuất nhựa - hóa chất vẫn đóng góp tích cực cho chỉ số trong phiên hôm nay. Cụ thể, các cổ phiếu ngành bán buôn hầu hết đều ghi nhận tăng điểm tốt như PLX (HM:PLX) (+2.42%), DGW (HM:DGW) (+1.43%), VFC (+6.18%), PET (HM:PET) (+1.05%), VPG (+1.29%). Đáng chú ý, SMC và TLH lần lượt chạm trần với mức tăng gần 7%. \n Tiếp đó, ngành công nghệ thông tin tiếp tục đóng góp tích cực trong tuần vừa qua. Chủ yếu đến từ các mã cổ phiếu như FPT (+2.1%), CTR (HM:CTR) (+1.07%), CMG (HM:CMG) (+1%), SGT (+7%), ELC (+3.38%),… \n Ngược lại, nhóm ngành chế biến thủy sản ghi nhận tiêu cực nhất trong tổng thể toàn ngành với mức giảm gần 1%. Các mã cổ phiếu trong nhóm này hầu hết đều chìm trong sắc đỏ như VHC (HM:VHC), ASM (HM:ASM), FMC, IDI, ABT, TFC. Riêng mã cổ phiếu ANV (HM:ANV) và ACL vẫn giữ vững sắc xanh vào cuối phiên. \n Nhà đầu tư nước ngoài tiếp tục bán ròng hơn 5.05 ngàn tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 5 ngàn tỷ đồng trên sàn HOSE và bán ròng hơn 50 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là NVT \n NVT tăng 39.27%: NVT ghi nhận tuần giao dịch khởi sắc với mức tăng 39.27%. Cổ phiếu liên tục tăng mạnh với sự xuất hiện liên tục của mẫu hình nến Rising Window. Kèm theo đó khối lượng giao dịch tăng mạnh và duy trì trên mức trung bình 20 ngày cho thấy tâm lý khởi sắc của nhà đầu tư. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu tín hiệu bán xuất hiện trở lại và rơi khỏi vùng này. \n Cổ phiếu giảm giá mạnh trong tuần qua là DXV \n DXV giảm 13.15%: DXV trải qua tuần giao dịch đầy bi quan khi liên tục giảm mạnh 4/5 phiên trong tuần qua. Ngoài ra, chỉ số vẫn đang bám Lower Band của Bollinger Bands nên khả năng điều chỉnh vẫn chưa chấm dứt. Hiện tại, chỉ báo MACD vẫn cho tín hiệu bán báo hiệu rủi ro điều chỉnh sẽ còn tiếp diễn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/06: Tiếp diễn trạng thái giằng co",
      "time": "21 thg 6, 2024",
      "posted_date": "Ngày đăng 19:32 21/06/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/06: Tiếp diễn trạng thái giằng co \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với trạng thái giằng co quanh đường Middle của Bollinger Band trong bối cảnh dải Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy diễn biến đi ngang có thể sẽ tiếp diễn trong các phiên tới. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 21/06/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, chỉ số tiếp tục test đỉnh cũ hồi tháng 03/2024 (tương đương vùng 1,285-1,300 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 21/06/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, chỉ số đang vận động giằng co với các phiên tăng giảm đan xen trong bối cảnh dải Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy diễn biến đi ngang của thị trường có thể vẫn sẽ tiếp diễn trong các phiên tới. \n  \n NHA - Tổng Công ty Đầu tư Phát triển Nhà và Đô thị Nam Hà Nội \n Trong phiên sáng 21/06/2024, NHA tăng kịch trần đồng thời xuất hiện mẫu hình nến Rising Window cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator xuất hiện tín hiệu mua trở lại càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n GVR (HM:GVR) - Tập đoàn Công nghiệp Cao su Việt Nam - CTCP \n Trong phiên sáng 21/06/2024, GVR tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Hiện tại, giá cổ phiếu đang test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 33,800-35,200) trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện và giá cổ phiếu chinh phục thành công vùng kháng cự này thì triển vọng tăng ngắn hạn sẽ quay trở lại trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GVR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 21/06: Thận trọng đầu phiên",
      "time": "21 thg 6, 2024",
      "posted_date": "Ngày đăng 16:51 21/06/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 21/06: Thận trọng đầu phiên \n Đầu phiên 21/06, tính tới 9h40, VN-Index giảm nhẹ và dao động quanh mức tham chiếu, gần mức 1,282 điểm. HNX-Index có sự tăng nhẹ, giữ mức 244.05 điểm. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 16 mã giảm, 10 mã tăng và 4 mã đứng giá. Trong đó, HDB (HM:HDB), VHM (HM:VHM), VJC (HM:VJC) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, GVR (HM:GVR), VNM (HM:VNM), FPT  là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu ngành nông – lâm – ngư là một trong những ngành nổi bật nhất ở đầu phiên sáng. Các cổ phiếu tăng tích cực ngay từ đầu phiên như VIF (HN:VIF) tăng kịch trần (+9.94%), HAG (HM:HAG) (+0.8%), CTP (+6.67%), HSL (+0.93%), NSC (+0.39%),… \n Cùng với đó, nhóm cổ phiếu sản xuất nhựa hóa chất đang đóng góp tích cực vào điểm số thị trường sáng nay với mức tăng trưởng 1.1%. Trong đó, tiêu biểu là các mã cổ phiếu như GVR (+1.62%), DGC (HM:DGC) (+1.31%), DCM (HM:DCM) (+1.78%), DPM (HM:DPM) (+1.34%), NTP (HN:NTP) (+2.07%), PHR (HM:PHR) (+0.82%),... \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NTP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 21/06/2024: Tiếp diễn trạng thái giằng co?",
      "time": "20 thg 6, 2024",
      "posted_date": "Ngày đăng 02:32 21/06/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 21/06/2024: Tiếp diễn trạng thái giằng co? \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 20/06/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 20/06/2024. Cụ thể, VN30F2406 (F2406) tăng 0.51%, đạt 1,323.7 điểm; VN30F2407 (F2407) tăng 0.23%, đạt 1,319.5 điểm; hợp đồng VN30F2409 (F2409) tăng 0.14%, đạt 1,320.2 điểm; hợp đồng VN30F2412 (F2412) tăng 0.13%, đạt 1,320.5 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,322.36 điểm. \n Trong phiên giao dịch ngày 20/06/2024, hợp đồng VN30F2406 bật tăng ngay từ đầu phiên và chuyển sang trạng thái giằng co với lợi thế nghiêng về phe Long khi kết thúc phiên sáng. Bước sang phiên chiều, thế trận giằng co tiếp tục diễn ra dù có lúc F2406 hạ nhiệt và rơi về quanh mốc tham chiếu bởi lực bán đến từ phe Short. Kết thúc phiên đáo hạn, hợp đồng phái sinh duy trì và đóng cửa trên mốc tham chiếu với mức tăng 8.14 điểm. \n Đồ thị trong phiên của VN30F2406 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2406 thu hẹp so với phiên trước đó và đạt giá trị 1.34 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2406 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 12.1% và 11.26% so với phiên ngày 19/06/2024. Cụ thể, khối lượng giao dịch F2406 giảm 21.77% với 217,494 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2407 đạt 46,086 hợp đồng, tăng 114.72%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 20/06/2024 đạt 857 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 21/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 20/06/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Hiện tại, chỉ số tiếp tục test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator đang hướng xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 21/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]