[
   {
      "title": "Ngấm đòn giải chấp, cá mập cũng chạy, cổ phiếu trụ nằm sàn",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 23:03 26/09/2023",
      "main_content": "Áp lực giải chấp trên thị trường chứng khoán hôm nay được tiếp nối từ phiên giảm giá mạnh ngày 25/9; độ dốc xuống lớn dẫn đến tỷ lệ phải giảm margin tăng lên. Chứng khoánNgấm đòn giải chấp, cá mập cũng chạy, cổ phiếu trụ nằm sànMinh Thuận • 26/09/2023 16:03Áp lực giải chấp trên thị trường chứng khoán hôm nay được tiếp nối từ phiên giảm giá mạnh ngày 25/9; độ dốc xuống lớn dẫn đến tỷ lệ phải giảm margin tăng lên. \n Từ trạng thái tăng gần 10 điểm lúc 14h, VN-Index nhanh chóng chuyển trạng thái sang giảm 10 điểm trước 14h30. Lực bán tiếp tục gia tăng về cuối phiên khiến chỉ số nới biên độ giảm lên mức 15,2 điểm qua đó đóng thủng mốc 1.140. \n Giá trị giao dịch toàn thị trường giảm so với phiên trước, còn 24.900 tỷ đồng. \n  \n  \n GVR (HM:GVR) là cái tên duy nhất giảm sàn (phiên giảm thứ 2 liên tiếp). Phiên trước đó, nhóm VN30 thậm chí ghi nhận loạt mã bị bán hết biên độ như SSI (HM:SSI), VIC (HM:VIC),... \n Quan sát trong chuỗi giảm mạnh 4 phiên liên tiếp của VN-Index, hàng loạt cổ phiếu vốn hóa lớn như NVL (HM:NVL), GEX, PDR (HM:PDR), KDH (HM:KDH), DXG (HM:DXG), DIG (HM:DIG), VHM (HM:VHM), POW (HM:POW),... đã bị bán mạnh, giá giảm từ 8 - 25%. \n Dẫn nguồn Đầu tư Chứng khoán, ông Trương Hiền Phương - Giám đốc Phân tích Công ty Chứng khoán KIS Việt Nam cho rằng, áp lực giải chấp phiên hôm nay 26/9 được tiếp nối từ phiên giảm giá mạnh trước đó; độ dốc xuống lớn dẫn đến tỷ lệ phải giảm margin sẽ cao hơn. \n Tuy nhiên, các động thái này không phải là điều gì \"quá khủng khiếp\". \n Về phần mình, các công ty chứng khoán cũng sẽ có chính sách đồng hành với nhà đầu tư, thương lượng bán dần thay vì bán tháo 100% khi cổ phiếu giảm xuống. Cổ phiếu giảm sâu và nhanh khiến nhà đầu tư sử dụng đòn bẩy lỗ kép và có tâm lý sẽ tìm cách tăng ký quỹ thay vì chấp nhận bán tháo. \n Đồng quan điểm, ông Võ Văn Huy, Trưởng phòng Khách hàng cao cấp - Công ty Chứng khoán DNSE ước tính, margin hiện tại quanh 140.000 tỷ đồng (chưa tính nguồn thứ 3) - tăng hơn 30% so với đầu năm. Cũng bởi vậy, việc call margin trong giai đoạn hiện tại và sắp tới là điều hiện hữu, nhất là khi VN-Index đã giảm hơn 100 điểm từ mức đỉnh phiên 12/9 và nhiều cổ phiếu đã giảm từ mức 15 - 30%. \n  \n  \n Theo ông Trương Hiền Phương, sau 2 phiên bị bán vì áp lực call margin, thị trường có sẽ bình ổn dần lại (phiên hôm nay lực bán trên toàn thị trường đã giảm dần cả về số lượng mã giảm và giá trị). \n Quan sát, các động thái xả bán trong những phiên gần đây có sự tham gia của cả những \"cá mập\" dẫn đến lực bán nhanh trên diện rộng và rất quyết liệt. Vị chuyên gia cho rằng Lực bán này chắc chắn không đến từ bán call margin từ công ty chứng khoán. \n Trong khi đó, ông Phan Tấn Nhật - Trưởng nhóm phân tích Công ty Chứng khoán Sài Gòn – Hà Nội ( SHS  (HN:SHS)) cho biết, lượng cho vay margin đến cuối quý 2/2023 đạt khoảng 150.000 tỷ đồng và đến cuối quý 3 có thể tăng lên mức 170.000 tỷ. Tỷ lệ vay nợ margin trên tổng vốn hóa toàn thị trường hiện khoảng 2,83% - tương đương thời điểm đỉnh lịch sử năm 2022. \n Như vậy, nếu xét theo tỷ lệ, nhiều quan điểm e ngại tỷ lệ dư nợ margin/vốn hóa đạt đỉnh. Tuy nhiên, thời điểm hiện tại hoàn toàn khác so với thời điểm cách đây hơn 1 năm khi tổng dư nợ cho vay vẫn còn thấp (chủ yếu căng thẳng ngắn hạn ở một số công ty khi tỷ lệ dư nợ cho vay đã vượt hơn 150%/vốn chủ sở hữu và buộc phải cắt giảm tỷ lệ). Do đó, áp lực margin hiện tại là chỉ xảy ra cục bộ, ngắn hạn ở một vài công ty. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 26/9: VIC, NVL, GVR, PVS, SSI, DIG, VIX, TCH",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 00:46 27/09/2023",
      "main_content": "Nhiều cổ phiếu trụ như VIC, NVL, GVR (HM:GVR),... vẫn đang miệt mài dò đáy. Trong khi đó, không ít mã rục rịch phát tín hiệu đảo chiều. Chứng khoánTop 10 cổ phiếu nổi bật phiên 26/9: VIC, NVL, GVR, PVS (HN:PVS), SSI (HM:SSI), DIG (HM:DIG), VIX (HM:VIX), TCHQuốc Trung • {Ngày xuất bản}Nhiều cổ phiếu trụ như VIC, NVL, GVR,... vẫn đang miệt mài dò đáy. Trong khi đó, không ít mã rục rịch phát tín hiệu đảo chiều. \n VN-Index kết phiên 26/9 giảm 15,2 điểm về mức 1.138 điểm qua đó có phiên giảm thứ 4 liên tiếp (-88 điểm). Áp lực bán cũng khiến HNX-Index chuyển đỏ 0,76% qua đó mất mốc 230 điểm. \n Giá trị giao dịch toàn thị trường giảm còn 24.900 tỷ đồng; lực bán hạ nhiệt khi vẫn còn hàng trăm cổ phiếu tăng giá. \n VIC - Vingroup (HM:VIC): Giảm mạnh nhất rổ VN30 sau hơn 1 tháng \n Cổ phiếu VIC giảm 3,2% (phiên giảm thứ 4 liên tiếp) về mức 45.000 đồng - thấp nhất từ đầu tháng 11/2017. Cổ phiếu giảm sâu dưới đướng giá MA200, RSI duy trì trong vùng quá bán (hiện còn gần 20 điểm). \n Tính từ mức 75.600 đồng (phiên 16/8), chỉ sau hơn 1 tháng, VIC mất 30.600 đồng/cp - tương ứng giảm 40,5% và trở thành mã giảm mạnh nhất nhóm VN30. \n Mã hiện bỏ ngỏ khả năng hồi phục ngắn hạn. \n  \n  \n Cổ phiếu MSN hồi phục mạnh từ mức giá sàn 70.300 đồng của phiên trước đó (vùng đáy cũ hồi tháng 5). Mã đóng cửa tăng 3,8% lên 73.000 đồng (có thời điểm tăng 6%) và là mã tăng giá mạnh nhất rổ VN30. \n Chỉ báo RSI đã hồi phục trở lại sau khi giảm về vùng quá bán. Tuy nhiên, giá cổ phiếu chìm dưới các đường MA. \n GVR - Tập đoàn Công nghiệp Cao su Việt Nam: Thêm 1 phiên giảm sàn \n Hơn 7,1 triệu cổ phiếu GVR đã được sang tay trong phiên giảm sàn thứ 2 liên tiếp của bluechip này. Chỉ sau 3 phiên, mã giảm tới 18,3%, hiện còn 18.950 đồng/cp. Đây cũng là đáy cũ cách đây hơn 1 tháng đồng thời cũng là vùng hỗ trợ MA200. \n  \n  \n Cổ phiếu SSI có nhịp hồi phục sau 3 phiên giảm mạnh trước đó. Từng có thời điểm tăng trần song áp lực bán trên diện rộng cuối phiên khiến mã bị vạ lây, biên độ tăng thu hẹp còn 1,8% lên mức 30.900 đồng/cp. \n Gần 39 triệu cổ phiếu SSI đã được các nhóm đầu tư sang tay trong đó phe mua chủ động đang lấn lướt với 48,5% so với 42,4% ở chiều ngược lại. \n Vùng giá 31.3 (EMA50) là ngưỡng quan sát gần nhất nhà đầu tư cần lưu ý đối với cổ phiếu đầu ngành chứng khoán này. \n NVL - Novaland (HM:NVL): Xong xuôi tất cả lại về \n Tương tự VIC, cổ phiếu NVL cũng ghi nhận phiên giảm thứ 4 liên tiếp (-6,5%) về mức 15.150 đồng/cp. Đây là vùng hỗ trợ giai đoạn tháng 6, 7). Tính từ mức 22.000 đồng (phiên 8/9), chỉ sau 12 phiên, cổ phiếu Novaland đã giảm hơn 31% và trả lại toàn bộ nhịp tăng giá có được trong hơn 1 tháng trước đó. \n Cổ phiếu NVL hiện đang trong xu hướng giảm giá ngắn hạn. Tuy nhiên lực cầu bắt đáy vùng giá thấp có thể xuất hiện trong những phiên tới. Nhà đầu tư ưu tiên vị thế bán hạ tỷ trọng. \n  \n  \n Cổ phiếu PVS là mã hiếm hỏi vẫn giữ được xu hướng tăng giá trung hạn trong nhịp giảm mạnh của thị tường 2 tuần qua. Kết phiên hôm nay, mã tăng 1,4% lên mức 36.100 đồng và tiếp tục giao dịch phía trên đường MA50. \n Nhà đầu tư có thể cân nhắc vị thế mua tích lũy cổ phiếu đầu ngành dầu khí ở thời điểm hiện tại với giá mục tiêu gần 40.000 đồng (đỉnh lịch sử). \n TCH - Đầu tư Dịch vụ Tài chính Hoàng Huy: Giảm về dưới hỗ trợ MA50 \n Cổ phiếu TCH giảm sàn phiên thứ 3 liên tiếp và điều chỉnh về vùng hỗ trợ hồi nửa đầu tháng 8. Giao dịch của các dòng tiền lớn tiếp tục giảm mạnh trong phiên giá giảm về mốc 11.750 đồng (ngay dưới đường EMA50). Phe bán ra tiếp tục chiếm áp đảo trong phiên 26/9. \n Nhà đâu tư ưu quan sát vùng giá hiện tại và có thể mở mua khi giá vượt 12.800 đồng/cp. \n  \n  \n Cổ phiếu DIG là một trong số largecap bất động sản tăng giá mạnh trong phiên VN-Index giảm thêm 15 điểm. Đóng phiên, DIG tăng 2,7% lên 24.500 đồng và vượt trở lại kháng cự EMA100 (mức 24.1x). \n Nhà đầu tư có thể mở vị thế mua mới khi giá vượt mức 25.4x đồng trong những phiên tới. \n GEX (HM:GEX) - VIX: Cùng nhau leo núi, cùng nhau xuống núi \n Sau nhịp tăng mạnh bằng lần, cổ phiếu GEX của Tập đoàn Gelex và VIX của Chứng khoán VIX chịu áp lực chốt lời mạnh và đảo chiều xu hướng ngắn hạn. \n GEX có 4 phiên giảm mạnh liên tiếp (-21,6%) trong đó có 3 phiên giảm sàn gần nhất, giá hiện còn 19.200 đồng (vùng hỗ trợ tháng 6). Nếu tính từ phiên 13/9, cổ phiếu đầu ngành điện hiện giảm 26%. \n Trong khi đó, VIX - cổ phiếu tăng mạnh nhất nhóm chứng khoán từ đầu năm cũng giảm 24% trong hơn 2 tuần qua, hiện còn 15.700 đồng. Mã vẫn duy trì vị thế là 1/3 cổ phiếu được giao dịch nhiều nhất thị trường chứng khoán. \n Nhà đầu tư được khuyến nghị tiếp tục hạ vị thế nắm giữ đối với 2 cổ phiếu ở thời điểm này. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 27/9: Đẩy bán cổ phiếu sẵn có nếu thị trường thủng mốc 1.130",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 02:42 27/09/2023",
      "main_content": "Theo CTCK, diễn biến chứng khoán ngày mai phụ thuộc vào lực cầu bắt đáy quanh ngưỡng 1.135. Chứng khoánNhận định chứng khoán ngày 27/9: Đẩy bán cổ phiếu sẵn có nếu thị trường thủng mốc 1.130Băng Băng • {Ngày xuất bản}Theo CTCK, diễn biến chứng khoán ngày mai phụ thuộc vào lực cầu bắt đáy quanh ngưỡng 1.135. \n Ngày 26/9, VN-Index đảo chiều lao dốc mạnh về cuối phiên sau những nỗ lực hồi phục trong phiên. Lực bán áp đảo về những giai đoạn cuối phiên khiến cho VN-Index quay đầu giảm điểm, bất chấp những nỗ lực nâng đỡ chỉ số của nhóm cổ phiếu vốn hóa lớn. \n Trái ngược với sự thận trọng của dòng tiền khối nội, khối ngoại tiếp tục giải ngân mua ròng với thanh khoản 638 tỷ, tập trung mua SSI (HM:SSI), HPG (HM:HPG), HUT (HN:HUT). Kết phiên, VN Index giảm 15.24 điểm, tương đương với 1.32% xuống 1137.96. Tương tự VN Index, HNX Index đóng cửa tại 229.75, giảm 1.75 điểm. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Xác suất cao thị trường sẽ có những phiên rung lắc, bật nảy trong ngắn hạn \n Về góc nhìn kỹ thuật, áp lực bán vào những phút cuối đã khiến cho VN Index tiếp tục hình thành nến đỏ giảm điểm tiêu cực. Xét về khung đồ thị ngày, hầu hết các chỉ báo đều hướng xuống tiêu cực và vẫn chưa cho tín hiệu tạo đáy cho thấy thanh khoản bán chủ động vẫn còn có thể tiếp tục gia tăng trong các phiên tới. Thêm vào đó, dải Bollinger band cũng đang mở rộng xuống phía dưới thể hiện việc thị trường chưa thể tìm được điểm cân bằng. Tuy nhiên, với diễn biến hiện tại, khi VN Index đã có xu hướng nhảy ra khỏi dải Bollinger band và giảm sâu phía dưới mây ichimoku, xác suất cao thị trường sẽ có những phiên rung lắc, bật nảy trong ngắn hạn. \n VCBS khuyến nghị các nhà đầu tư tận dụng những phiên phục hồi để cơ cấu, thu gọn lại danh mục, chỉ nên duy trì tỉ trọng cổ phiếu từ 10 - 20% tài khoản đối với những mã vẫn đang giữ vững thành công vùng hỗ trợ để quản trị tối đa rủi ro. \n Chứng khoán KB Việt Nam (KBSV): Đẩy bán cổ phiếu sẵn có ra nếu trong trường hợp vùng mốc 1.130 bị xuyên thủng về cuối phiên \n Mặc dù rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần chiếm ưu thế, ngưỡng hỗ trợ quanh 1.140 (+-10) sẽ đóng vai trò điểm đỡ đáng lưu ý của VN-Index và thị trường được kỳ vọng sẽ cho phản ứng tại đây. \n Nhà đầu tư được khuyến nghị trải lệnh gia tăng một phần tỷ trọng trading khi chỉ số về quanh ngưỡng hỗ trợ đã đề cập nhưng cần kết hợp với việc quản trị rủi ro, đẩy bán cổ phiếu sẵn có ra nếu trong trường hợp vùng hỗ trợ này bị xuyên thủng về cuối phiên. \n Chứng khoán BIDV (HM:BID) (BSC): VN-Index phụ thuộc vào lực cầu bắt đáy quanh ngưỡng 1.135 \n Thị trường gặp lực cản tại vùng 1.165 và thậm chí đã giảm xuống dưới ngưỡng hỗ trợ 1.145. Diễn biến ngày mai của VN-Index phụ thuộc vào lực cầu bắt đáy quanh ngưỡng 1.135. Trong trường hợp lực mua tại đây yếu, chỉ số có thể tiếp tục quán tính giảm điểm và lùi xuống ngưỡng hỗ trợ 1.120. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng quyền 27/09/2023: Sức ép từ thị trường cơ sở vẫn còn lớn?",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 03:00 27/09/2023",
      "main_content": "Vietstock - Thị trường chứng quyền 27/09/2023: Sức ép từ thị trường cơ sở vẫn còn lớn? \n Kết thúc phiên giao dịch ngày 26/09/2023, toàn thị trường có 72 mã tăng, 93 mã giảm và 25 mã tham chiếu. Khối ngoại tiếp tục bán ròng với tổng mức bán ròng đạt 1.98 triệu CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Thị trường chứng quyền phủ ngập sắc đỏ trước diễn biến tiêu cực của thị trường cơ sở. Kết thúc phiên giao dịch ngày 26/09/2023, toàn thị trường có 72 mã tăng, 93 mã giảm và 25 mã tham chiếu. \n Sự phục hồi chỉ xuất hiện cục bộ tại các chứng quyền HPG (HM:HPG), MBB (HM:MBB), MSN (HM:MSN) và MWG (HM:MWG) nhờ cổ phiếu cơ sở tăng xanh trở lại. Trong khi các chứng quyền HDB (HM:HDB), FPT (HM:FPT), POW (HM:POW), TCB (HM:TCB), VHM (HM:VHM), VIC (HM:VIC), VIB… vẫn chịu áp lực điều chỉnh trước sức ép từ cổ phiếu cơ sở. Ở chiều tăng, chứng quyền MSN có mức phục hồi tốt nhất với nhiều mã tăng trên 10%, các chứng quyền HPG, MBB, MWG xanh nhẹ quanh 5%. Ngược lại, nhóm chứng quyền VIC, VHM và VRE (HM:VRE) tiếp tục lùi sâu hơn 10%, các nhóm còn lại lùi nhẹ quanh 5%. \n Thanh khoản thị trường đang tập trung tại nhóm chứng quyền HPG (chiếm 19.8% thanh khoản toàn thị trường), chứng quyền STB (HM:STB) (chiếm 14.7%) và chứng quyền MWG (chiếm 11.6%). \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 26/09 đạt 61.17 triệu CW, tăng 5.24%; giá trị giao dịch đạt 54.29 tỷ đồng, giảm 4.66% so với phiên 25/09. Trong đó, CMWG2307 là mã dẫn đầu thị trường về khối lượng với 4.19 triệu CW; CSTB2321 dẫn đầu về giá trị giao dịch với 3.78 tỷ đồng. \n Khối ngoại tiếp tục bán ròng trong phiên 26/09 với tổng mức bán ròng đạt 1.98 triệu CW. Trong đó, CHPG2308 và CHPG2307 là hai mã bị bán ròng nhiều nhất. \n Công ty chứng khoán KIS hiện đang là tổ chức phát hành có nhiều mã chứng quyền nhất thị trường với 82 mã, theo sau là HSC với 39 mã, SSI (HM:SSI) với 30 mã, ACBS với 17 mã, VND (HM:VND) với 13 mã, VCI (HM:VCI) với 7 mã, PHS với 2 mã. \n Trong phiên 26/09, nhóm chứng quyền thuộc SSI chiếm 60.6% tổng khối lượng giao dịch toàn thị trường, KIS chiếm 19.6%, HSC chiếm 7.2%, ACBS chiếm 6.8%, VND chiếm 4.9%, PHS chiếm 0.6%, VCI chiếm 0.6%. \n  \n Nguồn: VietstockFinance \n II. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 27/09/2023, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CMWG2311 và CVIB2302 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở sẽ càng lớn. Hiện CMSN2303 và CSTB2307 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 27/09: Rủi ro mở rộng nhịp điều chỉnh?",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 01:22 27/09/2023",
      "main_content": "Vietstock - Góc nhìn 27/09: Rủi ro mở rộng nhịp điều chỉnh? \n Theo CTCK KB Việt Nam rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần chiếm ưu thế và điểm đỡ đáng chú ý của VN-Index sẽ là ngưỡng hỗ trợ quanh 1,140 điểm. Còn CTCK Beta cho biết các chỉ báo kỹ thuật MACD, ADX và SAR cũng đang cho tín hiệu tiêu cực. \n Hướng xuống mốc hỗ trợ thấp hơn tại 1,120 điểm \n CTCK Beta (BETA): Chỉ số VN-Index đang có xu hướng giảm ngắn hạn khi nằm dưới đường MA10 và MA20. Các chỉ báo kỹ thuật MACD, ADX và SAR cũng đang cho tín hiệu tiêu cực. Việc mất mốc hỗ trợ 1,150 điểm tạo áp lực lớn lên chỉ số VN-Index tiếp tục hướng xuống mốc hỗ trợ thấp hơn tại 1,120 điểm. Trong khi đó, mốc 1,200 điểm một lần nữa sẽ đóng vai trò kháng cự. \n Trong ngắn hạn, thị trường vẫn còn nhiều khả năng xuất hiện những biến động mạnh, nhà đầu tư có tỷ trọng cổ phiếu cao nên cẩn trọng trong việc mở vị thế mua mới và ưu tiên quản trị rủi ro danh mục. Đối với nhà đầu tư có tỷ trọng cổ phiếu thấp có thể cân nhắc tận dụng nhịp điều chỉnh để mua tích lũy dần cổ phiếu của những doanh nghiệp có triển vọng kết quả kinh doanh khả quan trong quý 3 hoặc có những thông tin hỗ trợ cho triển vọng kinh doanh tích cực hơn trong giai đoạn cuối năm, tuy nhiên chưa nên vượt quá 50% cơ cấu danh mục, chỉ nên gia tăng khi thị trường xác nhận quay trở lại xu hướng tăng ngắn hạn. \n Bán chủ động tiếp tục gia tăng \n CTCK Vietcombank (HM:VCB) (VCBS): Xét về khung đồ thị ngày, hầu hết các chỉ báo đều hướng xuống tiêu cực và vẫn chưa cho tín hiệu tạo đáy cho thấy thanh khoản bán chủ động vẫn còn có thể tiếp tục gia tăng trong các phiên tới. Thêm vào đó, dải Bollinger Band cũng đang mở rộng xuống phía dưới thể hiện việc thị trường chưa thể tìm được điểm cân bằng. \n Tuy nhiên, với diễn biến hiện tại, khi VN-Index đã có xu hướng nhảy ra khỏi dải Bollinger Band và giảm sâu phía dưới mây Ichimoku, xác suất cao thị trường sẽ có những phiên rung lắc, bật nảy trong ngắn hạn. \n Kiểm định lại vùng hỗ trợ trung hạn 1,120-1,130 điểm \n CTCK Asean (Aseansc): Giá rơi sâu dưới hai đường EMA20 và EMA50, trong đó hai đường này co hẹp và dốc xuống thể hiện xu hướng giảm mạnh và xấu đi nhanh chóng. Chỉ báo RSI tiếp cận ngưỡng quá bán với tín hiệu hồi phục thể hiện yếu. \n Chỉ báo DMI thể hiện độ mạnh đà giảm lớn thể hiện giai đoạn cân bằng chịu áp lực bán lớn. Nhà đầu tư cần quan sát lực cầu khi VN-Index kiểm định lại vùng hỗ trợ trung hạn 1,120-1,130 điểm và hạn chế bán tháo cổ phiếu khi thị trường đã chỉnh sâu. \n Rủi ro mở rộng nhịp điều chỉnh chiếm ưu thế \n CTCK KB Việt Nam (KBSV): Mặc dù rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần chiếm ưu thế, ngưỡng hỗ trợ quanh 1,140 điểm (+/-10) sẽ đóng vai trò điểm đỡ đáng lưu ý của VN-Index. \n Nhà đầu tư được khuyến nghị trải lệnh gia tăng một phần tỷ trọng trading khi chỉ số về quanh ngưỡng hỗ trợ đã đề cập nhưng cần kết hợp với việc quản trị rủi ro, đẩy bán cổ phiếu sẵn có ra nếu trong trường hợp vùng hỗ trợ này bị xuyên thủng về cuối phiên. \n Có thể lùi xuống ngưỡng hỗ trợ 1,120 điểm \n CTCK BIDV (HM:BID) (BSC): Diễn biến ngày mai của VN-Index phụ thuộc vào lực cầu bắt đáy quanh ngưỡng 1,135 điểm. Trong trường hợp lực mua tại đây yếu, chỉ số có thể tiếp tục quán tính giảm điểm và lùi xuống ngưỡng hỗ trợ 1,120 điểm. \n Xu hướng giảm tiếp tục duy trì \n CTCK Shinhan (Shinhansec): Chỉ báo MACD tiếp tục tách ra xa đường signal và cắt xuống ngưỡng 0 điểm cho thấy xu hướng giảm dự kiếm tiếp tục được duy trì. Tuy nhiên xét về mặt dài hạn, thị trường đang giao dịch ở cạnh dưới của đường kênh giá cho thấy một vùng mua hấp dẫn cho xu hướng dài hạn. \n Chỉ số RSI cũng ở mức quá bán, mức thấp nhất so với các đáy cũ đã hình thành trong năm, thể hiện vùng giá hấp dẫn ở thời điểm hiện tại. \n Vùng 1,120 - 1,138 điểm giúp VN-Index kiềm hãm đà giảm \n CTCK Rồng Việt (VDSC): VN-Index hồi phục bất thành và tiếp tục suy yếu, thể hiện xu thế vẫn còn tiêu cực. Tuy nhiên, chỉ số đã lùi về vùng MA(200) tuần, vùng 1,138 điểm và cũng gần vùng biên dưới của kênh giá, vùng 1,120 điểm. \n Vùng 1,120 - 1,138 điểm có thể giúp VN-Index kiềm hãm đà giảm và có dao động thăm dò cung cầu trong thời gian tới. \n * Tiếp tục cập nhật... \n Duy Khánh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu Novaland (NVL) giảm 32% chỉ sau 2 tuần, CTCK khuyến nghị nhà đầu tư cắt lỗ",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 23:44 26/09/2023",
      "main_content": "Từ đầu tháng 9/2023 đến nay, NVL đang là một trong những cổ phiếu ghi nhận sức mạnh giá có phần tiêu cực so với chỉ số chung VN-Index. Chứng khoánCổ phiếu Novaland (HM:NVL) giảm 32% chỉ sau 2 tuần, CTCK khuyến nghị nhà đầu tư cắt lỗThu Trang • {Ngày xuất bản}Từ đầu tháng 9/2023 đến nay, NVL đang là một trong những cổ phiếu ghi nhận sức mạnh giá có phần tiêu cực so với chỉ số chung VN-Index. \n Đóng cửa phiên 26/9, cổ phiếu NVL giảm 6,48% xuống còn 15.150 đồng/cp, tương ứng đã mất 32% thị giá tính từ vùng đỉnh ngắn hạn 22.000 đồng/cp (phiên 8/9). \n Từ đầu tháng 9/2023 cho đến nay, NVL đang là một trong những cổ phiếu ghi nhận sức mạnh giá có phần tiêu cực so với chỉ số chung VN-Index. Diễn biến giá ở thời điểm hiện tại đang cho thấy khả năng NVL chưa thể hồi phục sau khi xác nhận vai trò kháng cự của ngưỡng neckline mẫu hình Double Top. Do vậy NVL nhiều khả năng sẽ tiếp tục giảm giá trong ngắn hạn, theo đó, Chứng khoán FPT (HM:FTS) (FPTS) đã ra khuyến nghị bán đối với mã này \n Điểm nhấn kỹ thuật \n  \n  \n Đánh giá về Price Action, trong khoảng 2 tháng gần nhất, lực cung hiện đang có dấu hiệu áp đảo khi các tuần giảm ghi nhận biên độ nến lớn. Thanh khoản chiều giảm cũng ở mức cao, cho thấy áp lực bán đang tương đối mạnh. Đà giảm của 2 tuần gần nhất cũng đang phủ nhận hoàn toàn những nỗ lực giữ giá của NVL. Do vậy, xu hướng của cổ phiếu có khả năng sẽ chuyển biến tiêu cực khi áp lực cung đang có sự áp đảo. \n Diễn biến trong 2 tháng gần nhất của NVL đang theo mẫu hình phân phối dạng Double Top. Nhịp pullback kiểm định vai trò kháng cự của ngưỡng neckline (18,500 đồng) đã được xác nhận khi NVL có 2 phiên giảm giá liên tiếp vào ngày 21-22/9. Đồ thị intraday M5 của phiên 22/9 cũng đang cho thấy thanh khoản có phần thiên về chiều giảm, củng cố cho tín hiệu tiêu cực của nến Bearish hiện tại. Qua đó, NVL có khả năng sẽ tiếp tục giảm giá trong ngắn hạn khi các tín hiệu tiêu cực của mẫu hình Double Top đều đã được kích hoạt. \n Các chỉ báo về xu hướng (MACD), xung lực (RSI) và khối lượng (MFI) đều đã xác nhận tín hiệu phân kì sau trạng thái cắt xuống ngưỡng neckline tại phiên giảm 18/09, củng cố cho kịch bản tiếp diễn tiêu cực của NVL. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 27/09/2023: Tiếp tục đà giảm",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 00:11 27/09/2023",
      "main_content": "Vietstock - Vietstock Daily 27/09/2023: Tiếp tục đà giảm \n VN-Index tiếp tục giảm điểm mạnh chứng tỏ tâm lý nhà đầu tư vẫn còn khá bi quan. Ngoài ra, chỉ số đã phá vỡ trendline tăng dài hạn (tương đương vùng 1,165-1,175 điểm) và cắt xuống dưới đường SMA 100 ngày chứng tỏ tình hình đang chuyển biến tiêu cực. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 26/09/2023 \n - Các chỉ số chính giảm trong ngày 26/09/2023. Kết phiên, VN-Index giảm 1.32%, về mức 1,137.96 điểm; HNX-Index giảm 0.76%, về mức 229.75 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 958 triệu đơn vị, tăng 4.51% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 7.79% so với phiên trước, đạt hơn 120 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 649 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 27 tỷ đồng. \n - VN-Index mở đầu liên tục giằng co mạnh trên dưới mức tham chiếu sau đó giảm dần đến khi kết thúc phiên sáng. Đến phiên chiều, chỉ số bắt đầu nỗ lực hồi phục và tăng cao nhất trong ngày song đến gần cuối phiên thì lao dốc giảm mạnh. Kết phiên, VN-Index giảm 15.24 điểm, tương đương 1.32%. \n - Về mức độ ảnh hưởng, MSN (HM:MSN), CTG (HM:CTG) và HPG (HM:HPG) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo gần 2 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), VHM (HM:VHM) và VIC (HM:VIC) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 6.57 điểm, về mức 1,153.37 điểm. Trong đó, bên bán chiếm ưu thế trong rổ VN30 với 9 mã tăng, 19 mã giảm và 2 mã đứng giá. Trong đó, MSN dẫn đầu đà tăng với mức tăng 3.8%; ở phía ngược lại, GVR (HM:GVR) là mã giảm mạnh nhất với mức giảm 6.9%. \n - Tình hình khủng hoảng của  Evergrande  (HK:3333) lại leo thang sau khi công ty con của Evegrande tiếp tục lỡ hạn thanh toán, còn kế hoạch tái cấu trúc cũng có nguy cơ đổ bể vì không được phát hành trái phiếu mới. \n - Ngày 25/09, Hengda Real Estate Group - chi nhánh tại Trung Quốc của hãng bất động sản China Evergrande Group - cho biết không thể hoàn trả lô trái phiếu trong nước trị giá 4 tỷ Nhân dân tệ (547 triệu USD) kèm lãi suất. Hồi tháng 3, Hengda cũng đã lỡ hạn trả lãi với lô trái phiếu này. \n - Điều này có thể ảnh hưởng tâm lý nhà đầu tư khi thị trường bất động sản càng nhận về nhiều tin xấu và vẫn chưa có dấu hiệu khả quan. Kết thúc phiên 26/09/2023, các cổ phiếu thuộc nhóm ngành bất động sản giảm mạnh như VHM (-4.26%), BCM (HM:BCM) (-3.09%), VRE (HM:VRE) (-3.01%), NVL (HM:NVL) (-6.48%),… \n VN-Index tiếp tục giảm điểm mạnh chứng tỏ tâm lý nhà đầu tư vẫn còn khá bi quan. Ngoài ra, chỉ số đã phá vỡ trendline tăng dài hạn (tương đương vùng 1,165-1,175 điểm) và cắt xuống dưới đường SMA 100 ngày chứng tỏ tình hình đang chuyển biến tiêu cực. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Tiếp tục giảm mạnh \n Trong phiên giao dịch ngày 26/09/2023, VN-Index tiếp tục giảm điểm mạnh với khối lượng giao dịch duy trì ở mức cao chứng tỏ tâm lý nhà đầu tư vẫn còn khá bi quan. \n Ngoài ra, chỉ số đã phá vỡ trendline tăng dài hạn (tương đương vùng 1,165-1,175 điểm) và cắt xuống dưới đường SMA 100 ngày chứng tỏ tình hình đang chuyển biến tiêu cực. \n  \n HNX-Index - Xuất hiện mẫu hình nến Inverted Hammer \n Trong phiên giao dịch ngày 26/09/2023, HNX-Index xuất hiện mẫu hình nến Inverted Hammer chứng tỏ lượng cung vẫn còn khá lớn. \n Đồng thời chỉ số đã phá vỡ các ngưỡng hỗ trợ quan trọng là đường trendline dài hạn (tương đương vùng 235-240 điểm), đường SMA 100 ngày và đáy cũ tháng 08/2023 cho thấy xu hướng tăng trung hạn đã bị đảo ngược. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 26/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 26/09/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Ngấm đòn giải chấp, cá mập cũng chạy, cổ phiếu trụ cũng nằm sàn",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 23:03 26/09/2023",
      "main_content": "Áp lực giải chấp trên thị trường chứng khoán hôm nay được tiếp nối từ phiên giảm giá mạnh ngày 25/9; độ dốc xuống lớn dẫn đến tỷ lệ phải giảm margin tăng lên. Chứng khoánNgấm đòn giải chấp, cá mập cũng chạy, cổ phiếu trụ cũng nằm sànMinh Thuận • {Ngày xuất bản}Áp lực giải chấp trên thị trường chứng khoán hôm nay được tiếp nối từ phiên giảm giá mạnh ngày 25/9; độ dốc xuống lớn dẫn đến tỷ lệ phải giảm margin tăng lên. \n Từ trạng thái tăng gần 10 điểm lúc 14h, VN-Index nhanh chóng chuyển trạng thái sang giảm 10 điểm trước 14h30. Lực bán tiếp tục gia tăng về cuối phiên khiến chỉ số nới biên độ giảm lên mức 15,2 điểm qua đó đóng thủng mốc 1.140. \n Giá trị giao dịch toàn thị trường giảm so với phiên trước, còn 24.900 tỷ đồng. \n  \n  \n GVR (HM:GVR) là cái tên duy nhất giảm sàn (phiên giảm thứ 2 liên tiếp). Phiên trước đó, nhóm VN30 thậm chí ghi nhận loạt mã bị bán hết biên độ như SSI (HM:SSI), VIC (HM:VIC),... \n Quan sát trong chuỗi giảm mạnh 4 phiên liên tiếp của VN-Index, hàng loạt cổ phiếu vốn hóa lớn như NVL (HM:NVL), GEX, PDR (HM:PDR), KDH (HM:KDH), DXG (HM:DXG), DIG (HM:DIG), VHM (HM:VHM), POW (HM:POW),... đã bị bán mạnh, giá giảm từ 8 - 25%. \n Dẫn nguồn Đầu tư Chứng khoán, ông Trương Hiền Phương - Giám đốc Phân tích Công ty Chứng khoán KIS Việt Nam cho rằng, áp lực giải chấp phiên hôm nay 26/9 được tiếp nối từ phiên giảm giá mạnh trước đó; độ dốc xuống lớn dẫn đến tỷ lệ phải giảm margin sẽ cao hơn. \n Tuy nhiên, các động thái này không phải là điều gì \"quá khủng khiếp\". \n Về phần mình, các công ty chứng khoán cũng sẽ có chính sách đồng hành với nhà đầu tư, thương lượng bán dần thay vì bán tháo 100% khi cổ phiếu giảm xuống. Cổ phiếu giảm sâu và nhanh khiến nhà đầu tư sử dụng đòn bẩy lỗ kép và có tâm lý sẽ tìm cách tăng ký quỹ thay vì chấp nhận bán tháo. \n Đồng quan điểm, ông Võ Văn Huy, Trưởng phòng Khách hàng cao cấp - Công ty Chứng khoán DNSE ước tính, margin hiện tại quanh 140.000 tỷ đồng (chưa tính nguồn thứ 3) - tăng hơn 30% so với đầu năm. Cũng bởi vậy, việc call margin trong giai đoạn hiện tại và sắp tới là điều hiện hữu, nhất là khi VN-Index đã giảm hơn 100 điểm từ mức đỉnh phiên 12/9 và nhiều cổ phiếu đã giảm từ mức 15 - 30%. \n  \n  \n Theo ông Trương Hiền Phương, sau 2 phiên bị bán vì áp lực call margin, thị trường có sẽ bình ổn dần lại (phiên hôm nay lực bán trên toàn thị trường đã giảm dần cả về số lượng mã giảm và giá trị). \n Quan sát, các động thái xả bán trong những phiên gần đây có sự tham gia của cả những \"cá mập\" dẫn đến lực bán nhanh trên diện rộng và rất quyết liệt. Vị chuyên gia cho rằng Lực bán này chắc chắn không đến từ bán call margin từ công ty chứng khoán. \n Trong khi đó, ông Phan Tấn Nhật - Trưởng nhóm phân tích Công ty Chứng khoán Sài Gòn – Hà Nội ( SHS  (HN:SHS)) cho biết, lượng cho vay margin đến cuối quý 2/2023 đạt khoảng 150.000 tỷ đồng và đến cuối quý 3 có thể tăng lên mức 170.000 tỷ. Tỷ lệ vay nợ margin trên tổng vốn hóa toàn thị trường hiện khoảng 2,83% - tương đương thời điểm đỉnh lịch sử năm 2022. \n Như vậy, nếu xét theo tỷ lệ, nhiều quan điểm e ngại tỷ lệ dư nợ margin/vốn hóa đạt đỉnh. Tuy nhiên, thời điểm hiện tại hoàn toàn khác so với thời điểm cách đây hơn 1 năm khi tổng dư nợ cho vay vẫn còn thấp (chủ yếu căng thẳng ngắn hạn ở một số công ty khi tỷ lệ dư nợ cho vay đã vượt hơn 150%/vốn chủ sở hữu và buộc phải cắt giảm tỷ lệ). Do đó, áp lực margin hiện tại là chỉ xảy ra cục bộ, ngắn hạn ở một vài công ty. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán giảm 4 phiên liên tiếp, VN-Index bốc hơi 90 điểm",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 22:02 26/09/2023",
      "main_content": "Vẫn là nhóm cổ phiếu bất động sản khiến thị trường chứng khoán có thêm giảm mạnh. VN-Index từ mức tăng 10 điểm lúc 14h kết phiên giảm tới 15 điểm. Chứng khoánChứng khoán giảm 4 phiên liên tiếp, VN-Index bốc hơi 90 điểmĐức Hậu • 26/09/2023 15:02Vẫn là nhóm cổ phiếu bất động sản khiến thị trường chứng khoán có thêm giảm mạnh. VN-Index từ mức tăng 10 điểm lúc 14h kết phiên giảm tới 15 điểm. \n 15h: \n Từ trạng thái tăng gần 10 điểm lúc 14h, VN-Index nhanh chóng chuyển trạng thái sang giảm 10 điểm trước 14h30. Lực bán tiếp tục gia tăng trong phiên ATC khiến chỉ số nới rộng biên độ giảm lên mức 15,2 điểm qua đó đóng cửa tại mức 1.138 điểm. \n Đây đã là phiên giảm thứ 4 liên tiếp của chỉ số (-88 điểm). Áp lực bán cũng khiến HNX-Index chuyển đỏ 0,76% qua đó mất mốc 230 điểm. \n Giá trị giao dịch toàn thị trường giảm rõ rệt trong phiên chiều, đạt tổng cộng 24.900 tỷ đồng. \n Khối ngoại mua ròng phiên thứ 2 liên tiếp với tổng giá trị 673 tỷ đồng. Tâm điểm mua vào tập trung tại VPB (HM:VPB), HHV (HM:HHV), VIX (HM:VIX) với khối lượng 1,1 - 1,4 triệu cp; HPG (HM:HPG) và SSI (HM:SSI) được mua trên 4 triệu cp mỗi mã. Ngược lại, STB (HM:STB), HDB (HM:HDB), VND (HM:VND), GVR (HM:GVR) bị bán từ 1 - 2,5 triệu cp. \n Từ trạng thái gồng gánh chỉ số, nhóm chứng khoán nhanh chóng hạ biên độ tăng còn 0,12%. Trong khi đó, các cổ phiếu bất động sản tiếp tục bị chất bán qua đó gây sức ép giảm lên thị trường chung. \n Toàn thị trường có 47 mã giảm sàn trong đó quá nửa đến từ HOSE. APG, DXS, IDI, MHC, PSH, ANV (HM:ANV), FCN (HM:FCN), HHS (HM:HHS), LCG, TCH, TLH, GEX (HM:GEX), SGR (HM:SGR) là những gương mặt tiếp tục được gọi tên. Hàng loạt cổ phiếu nhóm bất động sản - xây dựng, thép, chứng khoán cũng giảm mạnh trên 4% phiên này. \n 14h10: \n VN-Index có thời điểm tăng gần 10 điểm ngay thời điểm 14h. Tuy nhiên, áp lực bán hạ tỷ trọng margin xuất hiện ngay sau đó khiến biên độ tăng thu hẹp còn nhanh chóng. VN-Index lại điều chỉnh về sát tham chiếu. \n Thị trường đang diễn biến cân bằng; thanh khoản tạm tính đạt hơn 19.500 tỷ đồng. \n Nhóm chứng khoán đang dẫn sóng hồi tích cực với mức tăng 4,6%. Cổ phiếu SSI có thời điểm xuất hiện giá trần; MBS (HN:MBS) tăng cận trần,  SHS  (HN:SHS) tăng 6,2%; các mã BSI, FTS (HM:FTS), VCI (HM:VCI), ORS tăng trên 5%; VND, BVS (HN:BVS), AGR (HM:AGR), HCM, CTS,,... tăng trên 3%. \n Ở nhóm cổ phiếu vốn hóa vừa và nhỏ, KPF, SGR, PTL cùng giảm sàn; VGS, PSH, TLH, ANV, IDI, HAN, VC7 đang bị bán mạnh. \n Nhóm ngân hàng phân hóa so với trạng thái tích cực trong phiên sáng, SSB, VCB (HM:VCB), HDB là các mã giảm giá trong rổ VN30. Ngược lại, VIB (HM:VIB), CTG (HM:CTG), MBB (HM:MBB),  SHB  (HM:SHB), VPB, TPB (HM:TPB), STB đang tăng giá. \n 11h30: \n Chốt phiên sáng, VN-Index giảm 7,97 điểm (-0,69%) xuống 1.145,23 điểm. Tổng khối lượng giao dịch đạt hơn 495,7 triệu đơn vị, giá trị 10.226 tỷ đồng - tăng 75% so với phiên trước đó. \n Nhóm cổ phiếu gây sức ép lớn nhất đến chỉ số VN-Index là VIC (HM:VIC) -3% xuống 45.100 đồng, GVR -2,7% xuống 19.800 đồng, BCM (HM:BCM) -2,1% xuống 66.600 đồng. Bên cạnh đó là BID (HM:BID), VHM (HM:VHM) và VNM (HM:VNM) khi đều giảm 1,7%. \n HNX-Index giảm 1,05 điểm (-0,45%) còn 230,45 điểm. \n 10h50: \n Thị trường hồi xanh trở lại ngay sát 10h30. Lúc 10h50, VN-Index tăng gần 4 điểm lên mức 1.156 điểm; HNX-Index tăng 1,39 điểm. Sự trở lại của nhóm cổ phiếu chứng khoán, ngân hàng là nhân tố chính giúp các chỉ số đảo chiều. \n Nhóm chứng khoán chỉ còn VIX và một số mã nhỏ giảm giá; các ông lớn như VND, VCI, BSI, HCM, SHS, MBS, SSI đều tăng mạnh \n Ở nhóm VN30, SSI đang tăng 3,3%, MSN (HM:MSN) tăng 2,4%, các mã VIB, HPG, SSB, SHB, CTG, MBB, TPB, cũng tăng dưới 2%. VIC và BCM là 2 đại diện cũng giảm 1,6% và gấy sức ép đến thị trường chung. \n 10h: \n Thị trường chứng khoán tiếp tục ghi nhận áp lực bán diện rộng chỉ sau gần 1h giao dịch. VN-Index giảm hơn 6 điểm và lùi về dưới mốc 1.150; HNX-Index giảm 1,17 điểm trong khi UPCoM-Index cùng điều chỉnh về sát tham chiếu. \n Các nhóm ngành lớn như bất động sản, ngân hàng, chứng khoán, thép,... đều giảm giá trong đó áp lực tại nhóm bất động sản là lớn nhất. \n FIR bị kéo về mức giá sàn 19.950 đồng - thấp nhất từ giữa tháng 1/2022. Tính từ giữa tháng 4 trở lại đây, mã giảm 45% giá trị và trở thành một trong những cổ phiếu giảm mạnh nhất nhóm địa ốc. \n  \n  \n Nhóm ngân hàng dù đang bị sắc đỏ lấn át song các cổ phiếu lớn như SSB, VIB, CTG, MBB, TPB, SHB, MSB vẫn đang tăng giá. Trong khi đó, mức giảm ở các mã còn lại là không quá mạnh. \n Cổ phiếu APS tiếp tục bị bán mề mức giá sàn, giá còn 6.800 đồng/cp. Các đại diện nhóm dầu khí, thủy sản, chứng khoán như PSH, VIX, IDI,... cũng giảm mạnh trên 4%. Nhóm thép bị bán đồng loạt trong đó VGS và TLH - 2 mã tăng mạnh nhất ngành này 1 tháng qua lần lần lượt 7,2% và 4,3%; POM (HM:POM) giảm 2,7%, NKG (HM:NKG) giảm 1,5%, HSG (HM:HSG) giảm 2%. Duy nhất HPG đang tăng 1%. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền ngoại nâng đỡ, sắc xanh bao phủ nhóm chứng khoán",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 18:46 26/09/2023",
      "main_content": "Đóng cửa phiên sáng 26/9, VN-Index giảm hơn 7 điểm dù đã có thời điểm ghi nhận mức tăng hơn 5 điểm, chứng khoán là nhóm duy nhất lội ngược dòng thị trường với diễn biến tăng. Chứng khoánDòng tiền ngoại nâng đỡ, sắc xanh bao phủ nhóm chứng khoánNhật Hà • 26/09/2023 11:46Đóng cửa phiên sáng 26/9, VN-Index giảm hơn 7 điểm dù đã có thời điểm ghi nhận mức tăng hơn 5 điểm, chứng khoán là nhóm duy nhất lội ngược dòng thị trường với diễn biến tăng. \n Nhóm chứng khoán sau 3 phiên liền giảm sâu với nhiều mã giảm sàn đà quay lại đà tăng vào phiên sáng nay (26/9). Nhiều cổ phiếu chứng khoán Dòng tiền ngoại góp phần nâng đỡ cổ phiếu này khi nhiều mã được mua ròng ngay từ đầu phiên với khối lượng hàng trăm nghìn đơn vị như SSI (HM:SSI), VIX (HM:VIX), VND (HM:VND), HCM, VCI (HM:VCI),… \n Tạm dừng phiên sáng 26/9, SSI tăng 2,1% trở thành mã tăng giá mạnh nhất trong nhóm VN30, đồng thời dẫn đầu về thanh khoản trong rổ. \n Tuy nhiên, FTS (HM:FTS) mới là mã dẫn đầu ngành với mức tăng 3,5 (đã có lúc FTS được giao dịch tại mức giá trần). Nhiều cổ phiếu khác nhóm chứng khoán cũng biến động tích cực như  SHS  (HN:SHS), BVS (HN:BVS), BSI, CTS, HCM VCI, ORS. VIX và APG là 2 cổ phiếu duy nhất giảm sâu lần lượt là 4,2% và 3,4%. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]