[
   {
      "title": "Cổ phiếu bất động sản DIG, PDR, TCH, HPX tăng mạnh nhất sàn HoSE tuần qua",
      "time": "23 thg 3, 2024",
      "posted_date": "Ngày đăng 16:54 23/03/2024",
      "main_content": "Tuần qua, Top 10 cổ phiếu tăng giá mạnh nhất sàn HoSE có một nửa là các đại diện nhóm bất động sản (TCH, PDR (HM:PDR), DIG (HM:DIG), D2D, HPX). Bộ đôi cổ phiếu nhà Chủ tịch Hoàng Huy Group Đỗ Hữu Hạ (TCH và HHS (HM:HHS)) cũng ghi danh. Giảm điểm trong 2 phiên đầu tuần song kịp thời tăng tích cực gần 40 điểm trong 3 phiên còn lại, thị trường chứng khoán đảo chiều so với tuần trước. VN-Index kết thúc tuần giao dịch từ 18-22/3 tăng 18,02 điểm (+1,43%) lên 1.281,8 điểm - cao nhất 18 tháng. \n Thanh khoản trên sàn HoSE tăng 20,4% so với tuần trước, đạt gần 30.400 tỷ đồng/phiên. Khối lượng giao dịch trung bình đạt hơn 1,1 tỷ cổ phiếu/phiên - tuần cao thứ 2 trong lịch sử. \n  \n  \n Ở nhóm cổ phiếu ngân hàng, nhiều mã ghi nhận nhịp tăng ấn tượng trong đó TCB (HM:TCB) (+8,5%), VIB (HM:VIB) (+7,6%), MBB (HM:MBB) (+5,3%), BID (HM:BID) (+3,8%). Các cổ phiếu VN30 khác cũng duy trì mức tăng từ 2-4% trong đó các mã như ACB (HM:ACB), BID, HDB (HM:HDB) thiết lập mức đỉnh giá mới; cổ phiếu CTG (HM:CTG) cũng giao dịch ngay sát đỉnh lịch sử. \n Nhóm cổ phiếu bất động sản nhà ở vào sóng với HPX (+37,2%), DIG (+12,1%), PDR (+12,1%), TCH (+12%), DXG (HM:DXG) (+8,5%); một vài đại diện đáng chú ý thuộc nhóm khu công nghiệp có KBC (HM:KBC) (+6,3%), D2D (+17,5%)… \n Tín hiệu dòng tiền lớn chảy vào nhóm bất động sản nhà ở bắt đầu diễn ra trong hơn một tuần giao dịch gần đây qua đó kéo giá DIG, PDR, TCH, HQC, CEO... tăng mạnh. Trong phiên thị trường chứng khoán giảm 20 điểm ngày 18/3, bất động sản là nhóm duy nhất giữ vai trò gồng gánh chỉ số; 12.000/48.000 tỷ đồng giá trị giao dịch trên cả 3 sàn được ghi nhận ở các cổ phiếu ngành này. Cổ phiếu DIG thậm chí được sang tay gần 79 triệu đơn vị. \n >> 82.000 lệnh đặt bán, gần 25% vốn DIC Corp (DIG) được sang tay sau 2 phiên \n  \n  \n >> Trong cơn hoảng loạn của dòng tiền nhỏ lẻ, cổ đông mua 117 triệu cổ phiếu HPX cách đây 7 tháng đã thắng đậm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 18-22/03/2024: Duy trì triển vọng tích cực",
      "time": "22 thg 3, 2024",
      "posted_date": "Ngày đăng 00:20 23/03/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 18-22/03/2024: Duy trì triển vọng tích cực \n VN-Index kết tuần tăng điểm tốt đồng thời duy trì đà tăng so với tuần trước đó. Ngoài ra, khối lượng giao dịch vẫn duy trì tích cực trên mức trung bình 20 tuần cho thấy dòng tiền trên thị trường đang giao dịch rất sôi động. Tuy nhiên, áp lực bán mạnh từ khối ngoại vẫn còn khá lớn sẽ gây cản trở chính đến đà tăng của chỉ số trong thời gian tới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 18-22/03/2024 \n Giao dịch: Các chỉ số chính tăng trong phiên cuối tuần, kết phiên, VN-Index tăng 5.38 điểm, lên mức 1,281.8 điểm; HNX-Index tăng 0.54 điểm, lên mức 241.68 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 18.02 điểm (+1.43%), HNX-Index tăng 2.14 điểm (+0.89%). \n Thị trường chứng khoán trải qua tuần giao dịch khá tích cực khi chỉ số hồi phục trở lại và tiếp tục duy trì đà tăng sau đợt giảm mạnh vào 2 phiên đầu tuần. Bên cạnh đó, áp lực bán ròng liên tiếp của khối ngoại trong tuần qua sẽ gây cản trở cho động lực tăng trưởng của chỉ số. Kết phiên, VN-Index đóng cửa với mức tăng 5.38 điểm, tương đương 0.42%. \n Xét theo mức độ đóng góp, BID (HM:BID), VCB (HM:VCB) và CTG (HM:CTG) là những mã có tác động tích cực nhất đến VN-Index với đóng góp gần 4.5 điểm cho chỉ số. Ở chiều ngược lại, FPT (HM:FPT), VNM (HM:VNM) và GAS (HM:GAS) là các mã có tác động tiêu cực nhất. Tính riêng FPT đã lấy đi gần 0.4 điểm của chỉ số. \n Kết phiên giao dịch trong ngày 22/03/2024, chỉ số tăng điểm khá tích cực đồng thời đà tăng tiếp tục được củng cố. Xét về nhóm ngành, thiết bị điện, ngân hàng và chứng khoán ghi nhận mức tăng trưởng tích cực góp phần vào đà tăng của chỉ số. Với nhóm thiết bị điện, các mã cổ phiếu vẫn giữ mức tăng tốt từ đầu phiên như GEX (HM:GEX) (+6.4%), POT (+3.45%), PHN (+6.67%), KSD (+2.7%), VTH (+3.8%). \n Về nhóm ngân hàng cũng ghi nhận đóng góp tích cực cho chỉ số như VCB (+1.26%), BID (+2.26%), CTG (+2.29%), MBB (HM:MBB) (+1.62%), MSB (+1.01%), EIB (HM:EIB) (+1.1%), NVB (HN:NVB) (+0.93%). \n Ngược lại, nhóm ngành nông - lâm - ngư không mấy tích cực khi ghi nhận mức giảm 0.99%. Điều này tác động đến các mã cổ phiếu như HAG (HM:HAG), VIF (HN:VIF), HNG (HM:HNG), SSC,… đều nhuộm sắc đỏ. \n Nhà đầu tư nước ngoài tiếp tục bán ròng gần 3,102 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 3,192 tỷ đồng trên sàn HOSE và mua ròng hơn 90 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là D2D \n D2D tăng 17.5%: D2D ghi nhận tuần giao dịch khởi sắc với mức tăng 17.5%. Cổ phiếu liên tục tăng mạnh với sự xuất hiện của mẫu hình nến Rising Window kèm theo khối lượng giao dịch vượt trên mức trung bình 20 ngày. Điều này cho thấy tâm lý phấn khởi của nhà đầu tư. \n Tuy nhiên, chỉ báo MACD đã cho tín hiệu mua trở lại nên đà tăng của chỉ số trong ngắn hạn sẽ còn tiếp diễn. \n Cổ phiếu giảm giá mạnh trong tuần qua là VRC \n VRC giảm 12.23%: VRC trải qua tuần giao dịch đầy tiêu cực khi giảm điểm 4/5 phiên. Đồng thời khối lượng giao dịch liên tục trồi sụt thất thường cho thấy tâm lý không ổn định của nhà đầu tư. Ngoài ra, chỉ báo Stochastic Oscillator và MACD đang cho tín hiệu bán nên đà giảm sẽ còn tiếp diễn trong thời gian tới. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tiền vào 'ồ ạt', 38.000 tỷ đồng được sang tay, VN-Index 'lên đỉnh' 17 tháng",
      "time": "22 thg 3, 2024",
      "posted_date": "Ngày đăng 22:34 22/03/2024",
      "main_content": "Diễn biến tích cực phiên ngày 22/3 giúp VN-Index trở lại vùng đỉnh cũ tháng 8/2022. Thanh khoản thị trường tiếp tục tăng mạnh, dòng tiền chảy vào nhóm ngân hàng. 14h45: Kết thúc phiên giao dịch, VN-Index tăng 5,38 điểm (+0,42%) lên 1.281,8 điểm, trở về vùng đỉnh cũ tháng 8/2022. Khép lại 1 tuần giao dịch đầy biến động, chỉ số tăng 18,02 điểm (+1,43%). \n Thanh khoản toàn thị trường phiên hôm nay đạt 38.000 tỷ đồng trong đó giá trị giao dịch trên HoSE là 34.734,2 tỷ - tương ứng 1.377,7 triệu cổ phiếu, cao hơn 18% so với thanh khoản trung bình 20 phiên. \n Khối ngoại bán ròng phiên thứ 9 liên tiếp với giá trị 464,4 tỷ đồng. Các cổ phiếu bị bán mạnh nhất gồm: VNM (HM:VNM) (219,3 tỷ đồng), HPG (HM:HPG) (136 tỷ đồng), VHM (HM:VHM) (115,7 tỷ đồng),... Ở chiều mua, nhóm này mua vào GEX (HM:GEX) (192,3 tỷ đồng), KBC (HM:KBC) (147,3 tỷ đồng), PDR (HM:PDR) (122,3 tỷ đồng),... \n Thị trường có 11/20 nhóm ngành tăng điểm, tăng mạnh nhất là nhóm thiết bị điện (+3,86%), ngân hàng (+0,95%), vật liệu xây dựng (+0,94%)... \n Ngân hàng Nhà nước vẫn tiếp tục chào bán tín phiếu trong phiên ngày 22/3, từ 11-21/3, NHNN đã hút về 130.000 tỷ đồng qua kênh này. \n 11h30: VN-Index kết phiên sáng tăng 8,28 điểm (+0,65%) lên 1.284,7 điểm. Thanh khoản thị trường lên tới 21.697 tỷ đồng. \n Các cổ phiếu BID (HM:BID) (+4,34%), CTG (HM:CTG) (+2,58%), VCB (HM:VCB) (+1,26%),... đóng góp lớn vào chỉ số chung. \n Nhóm cổ phiếu ngân hàng hàng hồi phục trong vài phiên trở lại đây, cộng với đà tăng từ nhóm bất động sản là động lực chính kéo thị trường đi lên nhanh chóng, bởi đây là 2 nhóm ngành chiếm khoảng 60% vốn hóa toàn thị trường. \n Ngoài ra, phiên giao dịch sáng nay chứng kiến sự quay trở lại của nhóm cổ phiếu chứng khoán, toàn ngành tăng 1,22%, các cổ phiếu nổi bật như BSI (+5,42%), CTS (+2,96%), AGR (HM:AGR) (+2,16%),... Trước đó, vào ngày 21/3, Bộ Tài chính có lấy ý kiển sửa đổi 4 thông tư nhằm tháo gỡ nút thắt, thúc đẩy tiến trình nâng hạng thị trường. \n Khối ngoại gia tăng áp lực bán ròng lên 444,23 tỷ đồng. Như vậy, nhóm này đã bán ra 10.071,7 tỷ đồng thông qua giao dịch khớp lệnh từ đầu năm 2024 tới hiện tại. \n 10h30: Áp lực bán xuất hiện, chỉ số giảm về 1.280,51 điểm, xuất hiện tình trạng \"xanh vỏ, đỏ lòng\" khi có tới 244 mã giảm, áp đảo 184 mã tăng. \n Thanh khoản thị trường đạt gần 18.000 tỷ đồng, tương đương 707 triệu cổ phiếu, cao hơn 70% so với thanh khoản phiên ngày 21/3. \n Nhóm nhà đầu tư nước ngoài bán ròng 309 tỷ đồng, đây là phiên bán ròng thứ 9 liên tiếp của nhóm này, tập trung bán các cổ phiếu VNM (82 tỷ đồng), HPG (74 tỷ đồng), VHM (66 tỷ đồng),... \n Ở chiều ngược lại, nhóm này mua vào GEX (180 tỷ đồng), PDR (56,5 tỷ đồng),... \n Sau phiên họp của Ủy ban Thị trường mở Liên bang Mỹ (FOMC) đêm ngày 20/3 (giờ Việt Nam), với động thái \"bồ câu\" của Cục Dự trữ Liên bang (Fed), cho rằng sẽ sớm hạ lãi suất và dự kiến có 3 đợt hạ lãi suất trong năm 2024, thị trường chứng khoán Mỹ và nhiều nơi khác đều tăng mạnh. Việt Nam cũng không ngoại lệ, phiên ngày 21/3, chỉ số tăng 16,34 điểm lên 1.276,42 điểm, về vùng cao nhất 17 tháng. \n Đà tăng tiếp tục được duy trì trong vào phiên ngày 22/3 \n ATO: VN-Index sau ATO mở gap tăng 4,49 điểm lên 1.280,91 điểm, chinh phục kháng cự 1.280 điểm. Thanh khoản 164 triệu cổ phiếu, gấp gần 8 lần phiên liền kề. \n Thời điểm 9h30, chỉ số tiếp tục tăng lên 1.284 điểm. Độ rộng thị trường lệch hẳn về bên tăng với 284 cổ phiếu tăng điểm, 86 cổ phiếu giảm điểm và 77 cổ phiếu tham chiếu. \n Cổ phiếu GEX xuất hiện thanh khoản lên tới 19 triệu cổ phiếu, gấp 4,5 lần cùng thời điểm phiên hôm qua và tăng trần (6,82%) lên 25.050 đồng/cp. \n Được biết, mới đây, GEX lên kế hoạch sẽ thông qua các công ty thành viên, tiếp tục phát triển quỹ đất tại các địa phương tiềm năng. Mục tiêu đến năm 2030, GEX có 20 KCN với tổng diện tích tăng thêm từ 2.000-3.000ha. \n Ngoài ra, năm 2024, Gelex đặt mục tiêu tổng doanh thu thuần hợp nhất là 32.303 tỷ đồng và lợi nhuận trước thuế 1.921 tỷ đồng, lần lượt tăng 7,8% và 37,5% so với kết quả thực hiện năm 2023. \n  \n  \n ProPicks AI đánh giá AGR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AGR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "[LIVE] Thị trường 22/3: VN-Index chinh phục mốc 1.280 điểm, cổ phiếu GEX tăng trần",
      "time": "22 thg 3, 2024",
      "posted_date": "Ngày đăng 16:53 22/03/2024",
      "main_content": "Cổ phiếu GEX (HM:GEX) trần cứng ngay sau ATO phiên ngày 22/3 kèm thanh khoản đột biến, đồng thời VN-Index cũng chinh phục mốc kháng cự 1.280 điểm. 10h30: Áp lực bán xuất hiện, chỉ số giảm về 1.280,51 điểm, xuất hiện tình trạng \"xanh vỏ, đỏ lòng\" khi có tới 244 mã giảm, áp đảo 184 mã tăng. \n Thanh khoản thị trường đạt gần 18.000 tỷ đồng, tương đương 707 triệu cổ phiếu, cao hơn 70% so với thanh khoản phiên ngày 21/3. \n Nhóm nhà đầu tư nước ngoài bán ròng 309 tỷ đồng, đây là phiên bán ròng thứ 9 liên tiếp của nhóm này, tập trung bán các cổ phiếu VNM (HM:VNM) (82 tỷ đồng), HPG (HM:HPG) (74 tỷ đồng), VHM (HM:VHM) (66 tỷ đồng),... \n Ở chiều ngược lại, nhóm này mua vào GEX (180 tỷ đồng), PDR (HM:PDR) (56,5 tỷ đồng),... \n Sau phiên họp của Ủy ban Thị trường mở Liên bang Mỹ (FOMC) đêm ngày 20/3 (giờ Việt Nam), với động thái \"bồ câu\" của Cục Dự trữ Liên bang (Fed), cho rằng sẽ sớm hạ lãi suất và dự kiến có 3 đợt hạ lãi suất trong năm 2024, thị trường chứng khoán Mỹ và nhiều nơi khác đều tăng mạnh. Việt Nam cũng không ngoại lệ, phiên ngày 21/3, chỉ số tăng 16,34 điểm lên 1.276,42 điểm, về vùng cao nhất 17 tháng. \n Đà tăng tiếp tục được duy trì trong vào phiên ngày 22/3 \n ATO: VN-Index sau ATO mở gap tăng 4,49 điểm lên 1.280,91 điểm, chinh phục kháng cự 1.280 điểm. Thanh khoản 164 triệu cổ phiếu, gấp gần 8 lần phiên liền kề. \n Thời điểm 9h30, chỉ số tiếp tục tăng lên 1.284 điểm. Độ rộng thị trường lệch hẳn về bên tăng với 284 cổ phiếu tăng điểm, 86 cổ phiếu giảm điểm và 77 cổ phiếu tham chiếu. \n Cổ phiếu GEX xuất hiện thanh khoản lên tới 19 triệu cổ phiếu, gấp 4,5 lần cùng thời điểm phiên hôm qua và tăng trần (6,82%) lên 25.050 đồng/cp. \n Được biết, mới đây, GEX lên kế hoạch sẽ thông qua các công ty thành viên, tiếp tục phát triển quỹ đất tại các địa phương tiềm năng. Mục tiêu đến năm 2030, GEX có 20 KCN với tổng diện tích tăng thêm từ 2.000-3.000ha. \n Ngoài ra, năm 2024, Gelex đặt mục tiêu tổng doanh thu thuần hợp nhất là 32.303 tỷ đồng và lợi nhuận trước thuế 1.921 tỷ đồng, lần lượt tăng 7,8% và 37,5% so với kết quả thực hiện năm 2023. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Trong cơn hoảng loạn của dòng tiền nhỏ lẻ, cổ đông mua 117 triệu cổ phiếu HPX cách đây 7 tháng đã thắng đậm",
      "time": "22 thg 3, 2024",
      "posted_date": "Ngày đăng 17:10 22/03/2024",
      "main_content": "Cổ phiếu HPX của CTCP Đầu tư Hải Phát (sàn HoSE) tiếp tục tăng trần ngay sau phiên ATO ngày 22/3; khớp lệnh tạm tính lúc 9h25 đạt hơn 740.000 cp, dư mua giá trần vẫn còn gần 21 triệu đơn vị. Sau khi được Sở Giao dịch Chứng khoán TP. HCM (HoSE) đưa ra khỏi diện đình chỉ giao dịch và cho phép giao dịch toàn thời gian từ ngày 20/3, đến nay cổ phiếu HPX của Đầu tư Hải Phát đã có 3 phiên tăng trần liên tiếp, giá tăng hơn 37% lên 7.490 đồng/cp (cao nhất 16 tháng). \n Việc cổ phiếu HPX tăng trần sớm cùng trạng thái tiết cung sau không gây bất ngờ cho giới đầu tư bởi mã vốn là một trong số cổ phiếu penny đáng chú ý trên thị trường chứng khoán vài năm trở lại đây. \n Thời điểm đỉnh cao, Hải Phát ghi nhận tới hơn 20.000 cổ đông, nắm giữ 304 triệu cổ phiếu HPX. \n >> Hải Phát khắc phục xong lỗi khiến cổ phiếu HPX bị đình chỉ, 10.000 cổ đông đã rời công ty \n Tuy nhiên, trong bối cảnh phe nắm giữ vẫn quyết giữ hàng, phe mua chấp nhận trả giá trần song vẫn không mua được, niềm vui lớn nhất lúc này có lẽ thuộc về những nhà đầu tư đã tham gia giải cứu giá sàn cổ phiếu HPX trong 2 phiên cuối cùng trước khi mã bị đình chỉ giao dịch (ngày 14 và 15/9/2023). \n Cụ thể, trong phiên giảm sàn thứ 5 liên tiếp về mức 5.480 đồng của HPX ngày 14/9, gần 83,3 triệu cổ phiếu đã được sang tay. \n Phiên kế đó, thêm 33,6 triệu cổ phiếu HPX được khớp lệnh. Phiên này, cổ phiếu nhà Chủ tịch HĐQT Đỗ Quý Hải đóng cửa giảm về 5.460 đồng/cp (có thời điểm giảm sàn còn 5.100 đồng thị giá). \n Như vậy, gần 117 triệu cổ phiếu HPX đã được sang tay trong 2 phiên này (tương đương 38,4% vốn công ty). Tạm tính, những cổ đông mua vào thời đó hiện đã lãi từ 35-47% chỉ sau 4-5 phiên giao dịch của cổ phiếu Hải Phát. \n  \n  \n Với việc cổ phiếu được \"cởi trói\", nhiều khả năng cổ phiếu Hải Phát sẽ được HoSE cấp margin trở lại trong thời gian tới sau khi khắc phục xong các lỗi vi phạm về công bố thông tin. \n >> 92 cổ phiếu bị cắt margin trên HoSE: Niềm vui sắp trở lại với NVL (HM:NVL) và HPX? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/03: Giao dịch sôi động",
      "time": "22 thg 3, 2024",
      "posted_date": "Ngày đăng 19:27 22/03/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/03: Giao dịch sôi động \n VN-Index hình thành mẫu hình nến High Wave Candle kèm theo khối lượng giao dịch tăng mạnh trong phiên sáng thế hiện sự giao dịch sôi động của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 22/03/2024, VN-Index hình thành mẫu hình nến High Wave Candle kèm theo khối lượng giao dịch tăng mạnh trong phiên sáng thế hiện sự giao dịch sôi động của nhà đầu tư. \n Tuy nhiên, chỉ báo MACD và Stochastic Oscillator đang cho tín hiệu phân kỳ giá xuống (Bearish Divergence), qua đó báo hiệu rủi ro điều chỉnh vẫn hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 22/03/2024, HNX-Index hình thành mẫu hình nến Inverted Hammer kèm theo khối lượng giao dịch có sự sụt giảm so với phiên trước, cho thấy tâm lý trở nên thận trọng hơn của nhà đầu tư \n Thêm vào đó, chỉ báo Stochastic Oscillator đã hình thành tín hiệu phân kỳ giá xuống (Bearish Divergence), do đó khả năng điều chỉnh có thể xuất hiện trong ngắn han. \n  \n GEX (HM:GEX) - CTCP Tập đoàn GELEX \n Trong phiên giao dịch sáng 22/03/2024, cổ phiếu GEX hình thành mẫu nến gần giống White Marubozu kèm theo khối lượng đột biến trong phiên sáng cho thấy tâm lý lạc quan của nhà đầu tư. \n Giá cổ phiếu bật tăng mạnh sau giai đoạn tích lũy từ tháng 11/2023 đến 03/2024 (tương đương vùng 20,800-23,800) trong bối cảnh chỉ báo MACD tiếp tục hướng lên và cho tín hiệu mua, cho thấy khả năng tăng giá vẫn còn tiếp diễn. \n Vùng kháng cự tiếp theo là đỉnh cũ tháng 08/2022 và 09/2023 (tương đương vùng 26,000-26,500), do đó tình trạng rung lắc khả năng cao sẽ xảy ra khi giá cổ phiếu tiếp cận vùng này. \n  \n MBB (HM:MBB) - Ngân hàng TMCP Quân Đội \n Trong phiên sáng 22/03/2024, cổ phiếu MBB bật tăng mạnh đồng thời thiết lập đỉnh 52 tuần mới kèm theo đó khối lượng trong phiên sáng vượt mức 20 ngày cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Thêm vào đó, giá cổ phiếu đã phá vỡ thành công đường Neckline (tương đương vùng 24,500-25,000) của mẫu hình Cup And Handle, mục tiêu giá tiềm năng trong dài hạn của mẫu hình là vùng 35,000-36,000. \n Bên cạnh đó, chỉ báo MACD đã cho tín hiệu mua trở lại khi cắt lên đường Signal thể hiện triển vọng lạc quan hơn trong dài hạn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá MBB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MBB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phiên sáng 22/3: Xuất hiện 12 lệnh bán thoả thuận 145 triệu cổ phiếu ACB tại vùng giá thấp",
      "time": "22 thg 3, 2024",
      "posted_date": "Ngày đăng 17:41 22/03/2024",
      "main_content": "Tổng trị giá số cổ phiếu ACB (HM:ACB) thỏa thuận trong phiên sáng nay lên đến hơn 4.000 tỷ đồng. Tính đến 10h28p phiên giao dịch sáng nay ngày 22/3, cổ phiếu ACB của Ngân hàng TMCP Á Châu tăng 1,1% so với tham chiếu, lên mức 28.300 đồng/cp. \n Đáng chú ý ACB ghi nhận ở kênh thỏa thuận xuất hiện tới 12 giao dịch, tổng khối lượng đạt 145 triệu đơn vị với giá 27.650 đồng/cp (thấp hơn mức tham chiếu). Tổng trị giá số cổ phiếu ACB thỏa thuận lên đến hơn 4.000 tỷ đồng. \n Theo dõi động thái của khối ngoại trong phiên sáng nay, không xuất hiện giao dịch cổ phiếu ACB. Như vậy, 145 triệu cổ phiếu ACB được sang tay khả năng cao đến từ nhà đầu tư trong nước. \n Diễn biến này xuất hiện sau khi ACB công bố tài liệu lĐHĐCĐ thường niên 2024 Cụ thể, ACB lên kế hoạch lãi 22.000 tỷ đồng, tăng 10% so với kết quả 2023. Tỷ lệ nợ xấu kiểm soát dưới 2%. \n Về phương án phân phối lợi nhuận năm 2023, ACB dự kiến chia cổ tức tổng tỷ lệ 25%, trong đó 15% bằng cổ phiếu và 10% bằng tiền mặt. Sau khi phát hành cổ phiếu trả cổ tức, vốn điều lệ của ACB sẽ tăng lên 44.666 tỷ đồng. \n >> [LIVE] Thị trường 22/3: VN-Index chinh phục mốc 1.280 điểm, cổ phiếu GEX (HM:GEX) tăng trần \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Hội quán Chứng khoán sinh hoạt định kỳ tháng 3/2024 với chủ đề “Cơ hội đầu tư quý 2 qua góc nhìn FA và Fn”",
      "time": "22 thg 3, 2024",
      "posted_date": "Ngày đăng 17:35 22/03/2024",
      "main_content": "Vietstock - Hội quán Chứng khoán sinh hoạt định kỳ tháng 3/2024 với chủ đề “Cơ hội đầu tư quý 2 qua góc nhìn FA và Fn” \n Sau giai đoạn tăng tốt về cả thanh khoản lẫn điểm số, thị trường chứng khoán trong tháng 3 đã có những tuần rung lắc, đặc biệt  phiên 19/03, chỉ số VN-Index giảm 42 điểm, với thanh khoản ấn tượng hơn 47,000 tỷ đồng. Dự kiến rung lắc vẫn tiếp tục xảy ra khi VN-Index tiệm cận ngưỡng cản mạnh 1,300 điểm. \n Đà tăng ngắn hạn có suy yếu sau khi thị trường đã có màn trình diễn khá tốt từ đầu năm con Rồng 2024 tới nay? Ứng xử ra sao với nhiều cổ phiếu đã tăng vượt đỉnh với thanh khoản tốt liệu có còn cơ hội với nhà đầu tư? Ở góc độ định giá, các cổ phiếu đang rẻ hay đắt? Với đặc tính thị trường hiện nay, trong ngắn hạn, định giá có còn là yếu tố quyết định, hay “sự kỳ vọng” thể hiện qua dòng tiền mới là tiêu chí nên ưu tiên khi chọn cổ phiếu? \n Đó là những vấn đề sẽ được thảo luận, chia sẻ tại buổi sinh hoạt định kỳ tháng 3/2024 của Hội quán Chứng khoán với chủ đề “Cơ hội đầu tư Quý 2 qua góc nhìn FA và Fn”, sẽ tổ chức vào lúc 16h, thứ Sáu, 29/3/2024 tại Nhà hàng Hoa Phố (19 Tú Xương, Quận 3, TP.HCM). \n Tham gia chia sẻ tại buổi sinh hoạt lần này có hai chuyên gia, gồm ông Nguyễn Đại Hiệp, Phó phòng Tư vấn đầu tư khách hàng cá nhân CTCK Rồng Việt (VDSC) và ông Bùi Thuỵ, broker có hơn 17 năm gắn bó với thị trường chứng khoán. Ngoài ra buổi sinh hoạt định kỳ tháng 3/2024 có sự đồng hành của CTCP Chứng khoán Rồng Việt (HM:VDS). \n Với kiến thức chuyên môn về lĩnh vực tài chính, chứng khoán và kinh nghiệm “thực chiến” của các diễn giả khách mời, Ban Tổ chức hy vọng buổi sinh hoạt sẽ mang đến các thông tin, góc nhìn cực, hữu ích cho các nhà đầu tư. \n Lệ phí tham dự 500,000 VNĐ/thành viên (đã bao gồm tiệc tối giao lưu tại Nhà hàng Hoa Phố). \n  \n Hội quán Chứng khoán ra đời ngày 28/09/2023. Ý tưởng thành lập hội quán đến từ việc xây dựng không gian cho nhà đầu tư chứng khoán gặp gỡ chia sẻ. \n Hội quán là nơi để tất cả thành viên tham gia thị trường gặp gỡ, giao lưu, chia sẻ kinh nghiệm đầu tư. Đây cũng là nơi để các nhà đầu tư tìm đến nhau để trải lòng sau những phút giây đầu tư chứng khoán đầy căng thẳng. Hội quán được đặt tại địa chỉ Nhà hàng Hoa Phố, 19 Tú Xương, Quận 3, TPHCM. \n Định kỳ vào thứ 6 cuối cùng hàng tháng, Hội quán Chứng khoán sẽ tổ chức các chuyên đề thiết thực liên quan đến các sự kiện quan trọng, nổi bật của thị trường chứng khoán. \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 22/03: VN-Index tiếp tục bứt phá",
      "time": "22 thg 3, 2024",
      "posted_date": "Ngày đăng 16:38 22/03/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/03: VN-Index tiếp tục bứt phá \n Sau phiên tăng điểm vào hôm qua, VN-Index tiếp tục mở phiên sáng trong sắc xanh tích cực. Trong đó đóng góp nhiều nhất đến từ nhóm cổ phiếu bất động sản và ngân hàng. \n Mở cửa, VN-Index tăng nhẹ nhưng sau đó nhanh chóng tăng hơn 9 điểm, vượt mốc 1,285 điểm. HNX-Index có sự tăng nhẹ, giữ mức 243.1 điểm \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 20 mã tăng, 7 mã giảm và 3 mã đứng giá. Trong đó, MBB (HM:MBB), BID (HM:BID), MSN (HM:MSN) là những cổ phiếu tăng điểm mạnh nhất. Ở chiều ngược lại, PLX (HM:PLX), VRE (HM:VRE), VJC (HM:VJC) là những cổ phiếu giảm giá mạnh nhất. \n Nhóm cổ phiếu bất động sản mở cửa trong sắc xanh. Các cổ phiếu như PDR (HM:PDR) tăng 1.79%, NVL (HM:NVL) tăng 1.17%, VHM (HM:VHM) tăng 0.82%, các cổ phiếu còn lại trong nhóm đều có mức tăng nhẹ. \n Nhóm cổ phiếu ngành sản xuất cũng là nguyên nhân cho sự tăng điểm của thị trường. Các cổ phiếu tiêu biểu như HPG (HM:HPG) tăng 1.16%, GEX (HM:GEX) tăng 3.84%, DBC (HM:DBC) tăng 1.27% \n Nhìn chung, đầu phiên sáng tăng điểm tích cực và sắc xanh bao phủ tất cả các nhóm ngành, trong đó phải kể đến một số ngành như bất động sản, tài chính, ngân hàng, … \n Lý Hỏa \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]