[
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 8/11: Xác suất VN-Index rơi dưới khu vực đáy 970 điểm cần được tính đến",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 04:02 08/11/2022",
      "main_content": "Công ty chứng khoán khuyến nghị hạn chế việc bắt đáy sớm khi VN-Index vẫn còn có diễn biến rung lắc mạnh và chưa tạo được điểm cân bằng. \n  \n Phe bán chiếm ưu thế xuyên suốt phiên giao dịch khiến cho VN-Index lùi sâu về khu vực đáy 975 điểm. \n Về góc nhìn kỹ thuật, cây nến Black Marubozu được hình thành cùng với việc các chỉ báo vẫn đang hướng xuống tiêu cực, cho thấy xác suất VN-Index rơi dưới khu vực đáy 970 điểm và hướng về 900 điểm là cần được tính đến nếu lực cầu vẫn chưa trở lại. \n Chúng tôi khuyến nghị các nhà đầu tư tiếp tục kiên nhẫn quan sát, nâng cao tỷ trọng tiền mặt, hạn chế việc bắt đáy sớm khi VN-Index vẫn còn có diễn biến rung lắc mạnh và chưa tạo được điểm cân bằng. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm﻿ \n Lực cầu bắt đáy suy yếu cùng với áp lực bán áp đảo ngay từ đầu phiên khiến cho chỉ số đánh mất ngưỡng hỗ trợ sâu quanh 98x điểm, hiện đã đảo vai trò trở thành ngưỡng kháng cự gần của VN-Index. \n Trong kịch bản tiêu cực, VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong những phiên tới và lùi xuống vùng hỗ trợ kế tiếp quanh 950 (+/-10) điểm nhằm tìm kiếm lực cầu bắt đáy. \n Nhà đầu tư được khuyến nghị gia tăng một phần tỷ trọng ngắn hạn quanh ngưỡng hỗ trợ đã đề cập, nhưng khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Ngưỡng hỗ trợ tiếp theo là vùng 950-960 điểm \n Thị trường giảm điểm ngay từ khi mở cửa và diễn biến tiêu cực xuyên suốt cả phiên về và đóng cửa tại mốc 975.19 điểm, giảm hơn 2% so với phiên trước. \n Độ rộng nghiêng về phía tiêu cực với 16/19 ngành giảm điểm, nhóm cổ phiếu bất động sản và chứng khoán chìm sâu trong sắc đỏ. \n Tâm lý thị trường đang trong trạng thái thận trọng, ngưỡng hỗ trợ tiếp theo của VN-Index là vùng 950-960 điểm. \n  \n  \n VN30-Index giảm 25,07 điểm, tương đương 2,51%, đóng cửa tại 972,85 điểm. Thanh khoản khớp lệnh giảm với 179,1 triệu cổ phiếu. VN30-Index cũng đang bị áp lực bán chi phối và động thái hỗ trợ không rõ ràng tại hỗ trợ quanh 970 điểm. Do đó, VN30-Index có khả năng sẽ tiếp tục lùi bước và kỳ vọng cân bằng trở lại tại 950 - 960 điểm. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Xu hướng giảm vẫn duy trì và nhà đầu tư nên chờ các nhịp hồi mạnh tại vùng 1.000 - 1.020 điểm để mở vị thế Bán (Short) \n VN30F2211 giảm giá và đang tiệm cận về vùng đáy cũ quanh 938 - 943 điểm. Chỉ báo RSI đang tiềm ẩn phân kỳ tăng mạnh ở khung 1H cho thấy VN30F2211 sẽ chưa phá vỡ hoàn toàn vũng đáy cũ trong 1, 2 phiên tới. \n Đồng thời, đồ thị giá nhiều khả năng vẫn sẽ đi ngang trong biên độ rộng từ 940 - 1.000 điểm. Trên khung Daily, xu hướng giảm vẫn duy trì và nhà đầu tư nên chờ các nhịp hồi mạnh tại vùng 1.000 - 1.020 điểm để mở vị thế Bán (Short) theo xu hướng. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm \n Sau những nỗ lực hồi phục bất thành trong phiên, F1 lao dốc mạnh về cuối phiên với biên độ mở rộng. Lực cầu bắt đáy suy yếu cùng với áp lực bán áp đảo khiến cho chỉ số đánh mất ngưỡng hỗ trợ gần quanh 990, hiện đã đảo vai trò trở thành ngưỡng kháng cự xa của chỉ số. \n Trong kịch bản tiêu cực, F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong những phiên tới và lùi xuống vùng hỗ trợ kế tiếp quanh 920 (+-10) nhằm tìm kiếm lực cầu bắt đáy. Chiến lược giao dịch trong phiên là ưu tiên mở Mua (Long) quanh các ngưỡng hỗ trợ nhưng đặt lệnh Stop chặt. \n Công ty chứng khoán hứng khoán BIDV (BSC): Giao dịch ngắn hạn theo chiều bán trong phiên giao dịch \n Các HĐTL đều giảm theo nhịp vận động VN30. BSC khuyến nghị các nhà đầu tư giao dịch ngắn hạn theo chiều bán trong phiên giao dịch. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền chú ý tới nhóm ngân hàng, phân hóa ở nhóm chứng khoán và xây dựng",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 03:30 08/11/2022",
      "main_content": "Vietstock - Dòng tiền chú ý tới nhóm ngân hàng, phân hóa ở nhóm chứng khoán và xây dựng \n Thanh khoản chung tiếp tục sụt giảm trong tuần giao dịch 31/10 - 04/11. Trong bối cảnh này, một số cổ phiếu ngân hàng được dòng tiền chú ý tới. \n Thị trường chứng khoán tuần đầu tháng 11 có diễn biến không mấy tích cực. Điểm số sụt giảm và thanh khoản cũng cùng chiều đi xuống. VN-Index giảm 3% so với tuần trước về còn 997.15 điểm. HNX-Index giảm hơn 4% còn 204.56 điểm. \n Ở sàn HOSE, khối lượng giao dịch bình quân giảm hơn 3% còn gần 610 triệu đơn vị/phiên, giá trị giao dịch cũng theo đó giảm 7.3% còn 10.6 ngàn tỷ đồng/phiên. Cùng chiều, thanh khoản sàn HNX cũng sụt giảm đáng kể. Khối lượng giao dịch và giá trị giao dịch bình quân giảm hơn 12% và 9% còn 56 triệu đơn vị và 787.7 tỷ đồng mỗi phiên. \n  \n Dòng tiền chung đi xuống nhưng vẫn có một số nhóm ngành thu hút dòng tiền tốt. \n Cổ phiếu ngân hàng sàn HOSE hút tiền tốt trong tuần qua. VIB (HM:VIB) tăng thanh khoản bình quân 200% so với tuần trước, khối lượng giao dịch bình quân tuần qua đạt gần 5.4 triệu đơn vị/phiên. \n OCB, HDB (HM:HDB), VPB (HM:VPB), TPB (HM:TPB), ACB (HM:ACB) là những mã ngân hàng tăng mạnh thanh khoản trên sàn HOSE tuần vừa qua. \n Nhóm bất động sản vừa và nhỏ cũng có một tuần khá hút tiền. CKG, HPX, PDR (HM:PDR), CDC, API, BII… có măt trong top cổ phiếu tăng thanh khoản với mức tăng từ 37 - 144% so với tuần trước. \n Đối với một số nhóm khác thì dòng tiền có diễn biến phân hóa. HCM,  SHS  (HN:SHS), TVC, BVS (HN:BVS) có mặt trong nhóm tăng mạnh thanh khoản. Ngược lại, TVB, ORS, ART, VIG giảm mạnh thanh khoản. \n Tương tự, nhóm xây dựng và vật liệu xây dựng cũng rơi vào đà phân hóa. REE (HM:REE), VC2, DTD, NAG, GKM… ở trong nhóm tăng thanh khoản của 2 sàn. Nhóm giảm cũng có không ít đại diện MST, LIG, IDJ, DDG. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dragon Capital mạnh tay xả thêm 6 triệu cổ phiếu Kinh Bắc (KBC)",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 00:40 08/11/2022",
      "main_content": "Mới đây, Vinatex (HN:VGT) Tân Tạo đã trở thành cổ đông lớn của Kinh Bắc (HM:KBC) sau khi mua thành công 5 triệu cổ phiếu KBC từ ngày 10/10 đến 30/10. Nhóm quỹ Dragon Capital vừa thông báo đã bán 6 triệu cổ phiếu Tổng CTCP Phát triển Đô thị (HN:UDJ) Kinh Bắc (HOSE: KBC) vào ngày 1/11. \n Trong đó, mỗi quỹ thành viên CTBC Vietnam Equity, DC Developing Markets Strategies Public Limited Company và Vietnam Enterprise Investments Limited (VEIL) đồng bán ra 2 triệu cổ phiếu KBC. \n Sau các giao dịch, tỷ lệ sở hữu của cả nhóm quỹ đã giảm xuống còn 5,8485% tương ứng lượng cổ phiếu KBC nắm giữ hơn gần 44,9 triệu đơn vị. \n Thời gian gần đây, nhóm Dragon Capital mạnh tay xả cổ phiếu KBC. Chỉ trong tháng 10, Dragon Capital bán tổng cộng 3,3 triệu cổ phiếu Kinh Bắc (KBC). \n Động thái rút vốn của Dragon Capital diễn ra trong bối cảnh cổ phiếu KBC đang liên tục giảm sâu về mức đấy 23 tháng. Chốt phiên 7/11, thị giá KBC giảm sàn phiên thứ 2 liên tiếp về mức 15.350 đồng/cp,  gần tương ứng bốc hơi70% thị giá so với đỉnh đầu năm 2022. \n Ngược chiều, Vinatex Tân Tạo đã mua thành công 5 triệu cổ phiếu KBC từ ngày 10/10 đến 30/10, theo đó, nâng tỷ lệ sở hữu lên 5,11% và trở thành cổ đông lớn của Kinh Bắc.﻿ \n Về tình hình kinh doanh, quý 3/2022, KBC ghi nhận doanh thu 203 tỷ đồng, giảm hơn 37% so với cùng kỳ; tuy nhiên lãi tăng vọt lên 1.936 tỷ, trong khi cùng kỳ lỗ hơn 59 tỷ đồng. \n ﻿Soi danh mục đầu tư của quỹ tỷ đô \"nhà\" Dragon Capital﻿ \n VN-Index liên tục giảm điểm, quỹ lớn nhất thị trường chứng khoán đẩy mạnh thu tiền về﻿﻿ \n ProPicks AI đánh giá KBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Điểm tin chứng khoán cuối ngày 7/11",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 01:18 08/11/2022",
      "main_content": "Thông tin giao dịch cổ phiếu, kết quả kinh doanh, cơ cấu cổ đông của doanh nghiệp cuối ngày 7/11/2022: HAX, VTO, NHT, GMH... - CTCP Dịch vụ Ô tô Hàng Xanh (HAX): HAX niêm yết và giao dịch bổ sung 1.750.000 cp (phát hành thưởng) tại HOSE ngày 07/11/2022, ngày niêm yết có hiệu lực: 07/12/2021. \n - CTCP Vận tải Xăng dầu VITACO (VTO): VTO giao dịch không hưởng quyền - lấy ý kiến cổ đông bằng văn bản về việc thông qua việc điều chỉnh kế hoạch kinh doanh, dự kiến lấy ý kiến cổ đông từ 09/12/2022. \n - CTCP Sản xuất và Thương mại Nam Hoa (NHT): NHT giao dịch không hưởng quyền - trả cổ tức năm 2021 bằng cổ phiếu theo tỷ lệ 30% (số lượng dự kiến: 5.539.327 cp). \n - CTCP Minh Hưng Quảng Trị (GMH): GMH giao dịch không hưởng quyền - trả cổ tức năm 2022 bằng tiền mặt với tỷ lệ 10%, ngày thanh toán: 30/11/2022. \n - CTCP HACISCO (HAS): HAS giao dịch không hưởng quyền - trả cổ tức đợt 1 năm 2021 bằng tiền mặt với tỷ lệ 10%, ngày thanh toán: 16/11/2022. \n - CTCP Chứng khoán Rồng Việt (VDS (HM:VDS)): VDS nhận quyết định niêm yết bổ sung 210.000.000 cp (phát hành trả cổ tức và tăng vốn) tại HOSE, ngày niêm yết có hiệu lực: 07/11/2022. \n - CTCP Bán lẻ Kỹ thuật số FPT - FPT (HM:FPT) Retail (HM:FRT): FRT vừa thông qua Quyết định góp thêm vốn vào Công ty con – CTCP Dược phẩm FPT Long Châu. \n 224 cổ phiếu đáp sàn, VN-Index kết phiên giảm 22 điểm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 08/11: Tiếp tục quán tính giảm điểm?",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 01:02 08/11/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 08/11: Tiếp tục quán tính giảm điểm? \n CTCK KB (KBSV) cho rằng trong kịch bản tiêu cực, VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong những phiên tới và lùi xuống vùng hỗ trợ kế tiếp quanh 950 điểm, nhằm tìm kiếm lực cầu bắt đáy. \n Diễn biến khó lường \n CTCK Tân Việt (TVSI): Diễn biến phiên giao dịch tới là khá khó lường bởi mức hỗ trợ của ngày 25/10/2022 quanh mức 962 điểm đang khá mong manh trước áp lực cung hiện tại. \n VN-Index hướng về 900 điểm \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, cây nến Black Marubozu được hình thành cùng với việc các chỉ báo vẫn đang hướng xuống tiêu cực cho thấy xác suất VN-Index rơi dưới khu vực đáy 970 và hướng về 900 là cần được tính đến nếu lực cầu vẫn chưa trở lại. \n Giằng co ở vùng giá thấp? \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch tới, VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 960-970 điểm, và xa hơn là vùng hỗ trợ 940-950 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Khó bứt phá mạnh \n CTCK Bảo Việt (HN:BVS): BVS duy trì quan điểm cho rằng, thị trường sẽ khó bứt phá mạnh ở giai đoạn hiện tại do còn phải đối mặt với các yếu tố rủi ro tiềm ẩn ở phía trước. Cơ hội chỉ xuất hiện trong các nhịp giảm sâu của thị trường. \n Tiếp tục quán tính giảm điểm \n CTCK KB (KBSV): Lực cầu bắt đáy suy yếu cùng với áp lực bán áp đảo ngay từ đầu phiên khiến cho chỉ số đánh mất ngưỡng hỗ trợ sâu quanh 98x, hiện đã đảo vai trò trở thành ngưỡng kháng cự gần của chỉ số. Trong kịch bản tiêu cực, VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong những phiên tới và lùi xuống vùng hỗ trợ kế tiếp quanh 950 điểm (+/-10 điểm) nhằm tìm kiếm lực cầu bắt đáy. \n Tiếp tục cập nhật... \n Đức Đỗ \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 08/11/2022: Dòng tiền thông minh giảm sâu",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 00:17 08/11/2022",
      "main_content": "Vietstock - Vietstock Daily 08/11/2022: Dòng tiền thông minh giảm sâu \n VN-Index liên tục giảm điểm trong những phiên gần đây cho thấy sự bi quan của nhà đầu tư. Bên cạnh đó, dòng tiền thông minh rơi sâu xuống dưới đường MA20 chứng tỏ rủi ro sụt giảm trong thời gian tới vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 07/11/2022 \n - Thị trường chứng khoán giao dịch tiêu cực phiên giao dịch 07/11/2022. Cụ thể, VN-Index giảm 21.96 điểm, xuống mức 975.19 điểm; HNX-Index giảm 6 điểm, xuống còn 198.56 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 695 triệu đơn vị, giảm 23.13% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 14.06%, đạt gần 63 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 520 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 58 triệu đồng. \n - Thị trường chứng khoán giao dịch ảm đạm trong phiên đầu tuần khi các nhóm ngành như chứng khoán, ngân hàng hay bất động sản đều sụt giảm mạnh. VN-Index giảm hơn 5 điểm trong phiên ATO, nhóm bất động sản bị bán mạnh ngay đầu phiên khiến nhiều cổ phiếu trong nhóm giảm hết biên độ đã tác động tiêu cực đến thị trường. Chỉ số tiếp tục nới rộng đà giảm sau đó. VN-Index không thể hồi phục trong phiên chiều. Kết thúc giao dịch, VN-Index sụt 21.96 điểm, xuống mức 975.19 điểm. \n - VN30-Index kết phiên giảm 25.07 điểm (-2.51%), dừng chân ở mức 972.85 điểm. Bên bán chiếm ưu thế lớn với 20 mã giảm, 2 mã tham chiếu và chỉ có 8 cổ phiếu tăng giá. Trong đó có tới 8 mã giảm sàn, tiêu biểu như KDH (HM:KDH), MWG (HM:MWG), PDR (HM:PDR), TCB… Ngược lại, VNM (HM:VNM) và ACB (HM:ACB) là những cổ phiếu tăng giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, NVL (HM:NVL), TCB (HM:TCB), CTG (HM:CTG), HPG (HM:HPG) và MWG là những cổ phiếu có tác động tiêu cực nhất đến thị trường. Trong khi đó, VNM, GAS (HM:GAS), ACB, SAB (HM:SAB) hay BCM (HM:BCM) là những mã có tác động tích cực nhất. \n - Nối tiếp đà giảm từ trước đó, ngành chứng khoán tiếp tục giảm điểm tiêu cực. Nhiều cổ phiếu đầu ngành giảm hết biên độ như SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI), HCM, SHS…. \n - Trong khi hầu hết các ngành đều hiện sắc đỏ, ngành thực phẩm - đồ uống lại đi ngược thị trường khi hiện sắc xanh tích cực. SAB và MSN (HM:MSN) cùng tăng lên mức tham chiếu. Nổi bật trong đó là VNM khi tăng tốt 2.75%. Với việc giá bột sữa liên tục hạ nhiệt gần đây, giới chuyên gia nhận định chi phí đầu vào của VNM sẽ giảm đáng kể, qua đó cải thiện tỷ suất lợi nhuận của doanh nghiệp trong thời gian tới. \n - VN-Index liên tục giảm điểm trong những phiên gần đây cho thấy sự bi quan của nhà đầu tư. Bên cạnh đó, dòng tiền thông minh rơi sâu xuống dưới đường MA20 chứng tỏ rủi ro sụt giảm trong thời gian tới vẫn còn. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Bollinger Bands đang bung nén \n Trong phiên giao dịch ngày 07/11/2022, VN-Index có phiên giảm điểm thứ 4 liên tiếp cho thấy nhà đầu tư đang rất bi quan. \n Chỉ số cũng đã bám vào đường Lower Band của Bollinger Bands và dải này đang bung nén nên xu hướng giảm sẽ còn tiếp diễn. \n Chỉ số rơi xuống mốc 1,000 làm cho triển vọng tương lai càng trở nên tiêu cực hơn. Vùng 1,000-1,050 điểm đã bị phá vỡ hoàn toàn nên trở thành kháng cự mạnh trong thời gian tới. \n  \n HNX-Index - Three Black Candles hình thành \n Trong phiên giao dịch ngày 07/11/2022, HNX-Index hình thành Three Black Candles (sau High Wave Candle) và Stochastic Oscillator cho tín hiệu bán trở lại nên tình hình đang rất bi quan. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) bị phá vỡ hoàn toàn nên đà lao dốc sẽ còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm sâu dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) vẫn còn ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 07/11/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 07/11/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "224 cổ phiếu đáp sàn, VN-Index kết phiên giảm 22 điểm",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 22:33 07/11/2022",
      "main_content": "Phiên chiều ngày 7/11/2022, VN-Index được kéo nhẹ để thu hẹp đà giảm song các nhóm cổ phiếu hồi phục chưa đồng đều và dòng tiền duy trì thận trọng. 15h00: Sắc xanh sàn nới rộng \n Đóng cửa, VN-Index giảm 21,96 điểm (2,2%) xuống 975,19 điểm, HNX-Index giảm 6 điểm (2,93%) về 198,56 điểm, UPCoM-Index giảm 2,01 điểm (2,71%) còn 72,25 điểm. \n Tổng giá trị giao dịch trên toàn thị trường đạt gần 12.000 đơn vị.﻿ \n Về cơ bản phiên chiều, VN-Index có rút chân nhẹ để thu hẹp đà giảm nhưng các dòng cổ phiếu hồi phục chưa đồng đều và dòng tiền duy trì thận trọng. Ngoài trừ nhóm thực phẩm đồ uống còn xanh, các nhóm khác đều giảm trong đó chỉ số nhóm chứng khoán, bán lẻ thậm chí giảm trên 6%. \n Nhóm chứng khoán phiên này cũng ghi nhận tới 15 mã giảm sàn cùng hàng loạt mã giảm cận sàn. Các ông lớn đầu ngành như SSI (HM:SSI), VND (HM:VND), HCM,  SHS  (HN:SHS),... đều bị kéo về đáy phiên. \n Trên HOSE, số mã nằm sàn còn nới rộng lên 138  cổ phiếu, rổ VN30 có tới 8 mã đóng cửa trong sắc xanh lơ là GVR (HM:GVR), HDB (HM:HDB), NVL (HM:NVL), SSI, MWG (HM:MWG), PDR (HM:PDR), TCB (HM:TCB) và KDH (HM:KDH).﻿ \n 14h00: Rung lắc vùng 975 - 980 điểm \n Thị trường rung lắc quanh mốc 975 điểm sau giờ nghỉ trước khi thu hẹp đà giảm còn 17 điểm lúc 14h. VN-Index giảm về 980 điểm trước sức ép lớn từ nhóm cổ phiếu bất động sản, chứng khoán, thép,...﻿ \n ﻿Nhiều cổ phiếu chứng khoán giảm sàn như APS, FTS (HM:FTS), VCI (HM:VCI), BSI, APG, CTS trong khi các mã khác cùng ngành là VND, HCM, VIX (HM:VIX), HBS, SHS, VIG, SBS (HN:SBS) giảm cận sàn. \n ﻿nhóm thép cũng diễn biến tiêu cực với việc HSG (HM:HSG), NKG (HM:NKG), KVC, MEL giảm sàn trong khi TVN (HN:TVN), POM (HM:POM), SMC giảm trên 5%. Cổ phiếu HPG (HM:HPG) giảm hơn 4% về mức 14.050 đồng thị giá. \n 11h30: KDH nhập hội giảm sàn rổ VN30 \n Xu hướng giảm giá tiếp tục kéo dài về cuối phiên sáng. Sắc đỏ áp đảo hoàn toàn trên bảng điện với số mã giảm gấp hơn 4,5 lần số mã tăng. \n Tương tự, ở nhóm VN30, chỉ có 7 cổ phiếu duy trì được sắc xanh đến cuối phiên là VNM (HM:VNM), PLX (HM:PLX), ACB (HM:ACB), GAS (HM:GAS), SAB (HM:SAB), POW (HM:POW) và VPB (HM:VPB) trong khi các cổ phiếu còn lại đồng loạt giao dịch dưới tham chiếu; riêng NVL, PDR và KDH chưa thể thoát khỏi sắc xanh sàn. \n Tạm dừng phiên sáng, VN-Index giảm 22,92 điểm (2,3%) về 974,23 điểm, HNX-Index giảm 4,77 điểm (2,33%) còn 199,79 điểm UPCoM-Index giảm 1,29 điểm (1,74%) xuống 72,97 điểm. \n Tổng khối lượng giao dịch trên sàn HOSE đạt giá trị 5.554 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE tiếp tục duy trì ở mức thấp với gần 3.700 tỷ đồng - giảm hơn 40% so với phiên trước đó. \n 10h30: Cổ phiếu bất động sản giảm sàn đồng loạt \n Thị trường chứng khoán diễn biến tiêu cực hơn đến giữa phiên sáng với sắc đỏ lan rộng. VN-Index lao dốc với đỉnh sau thấp hơn đỉnh trước. Toàn thị trường ghi nhận hơn 60 mã giảm sàn trong đó chiếm chủ yếu vẫn là các đại diện đến từ nhóm xây dựng, bất động sản như CTD (HM:CTD), HQC, ITC, KBC (HM:KBC), LDG (HM:LDG), DIG (HM:DIG), DRH, DXS, KHG, NHA, NLG (HM:NLG), PDR, SCR (HM:SCR), VGC (HN:VGC),... \n Tại nhóm vốn hóa lớn, 3 bluechip đến từ nhóm địa ốc gồm KDH, NVL, PDR cũng giảm sàn trắng bên mua. Áp lực bán còn tìm đến SSI, MWG, TPB (HM:TPB), MBB (HM:MBB), VIB (HM:VIB),... Trong khi đó, VNM, ACB, SAB và GAS đang nỗ lực gồng đỡ chỉ số. \n VN-Index giảm 16,29 điểm (1,63%) về 980,86 điểm, HNX-Index giảm 3,81 điểm (1,86%) còn 200,75 điểm, UPCoM-Index giảm 0,83 điểm (1,11%) xuống 73,44 điểm. \n Đầu phiên: Sắc đỏ áp đảo trên cả 3 sàn \n VN-Index khởi đầu phiên trong sắc đỏ với sự tiêu cực đến từ nhóm cổ phiếu bất động sản khiến chỉ số giảm về dưới mốc 990 điểm. \n VN30-Index giảm hơn 5 điểm ngay sau phiên ATO. Bên bán chiếm ưu thế hơn trong rổ với 16 mã giảm, 12 mã tăng và 2 mã đứng giá trong đó ACB, VPB, GVR và PLX là những cổ phiếu giao dịch tích cực nhất rổ. Ngược lại, bộ đôi PDR và NVL là những mã giảm mạnh nhất. \n Ngành bất động sản đang giao dịch ảm đạm với sự giảm mạnh đến từ các mã NVL, PDR, DIG hay KBC. Nhiều cổ phiếu khác cũng lao dốc như KDH (-3,96%), DCG (-3,95%), NLG (-3,46%)… \n Trong khi đó, ngành khai khoáng lại đang là một trong những ngành tăng mạnh nhất thị trường. Nhiều cổ phiếu khai thác quặng kim loại có đà bật tăng tốt như DHM hay KSQ cùng tăng hết biên độ. Hai ông lớn là PVS (HN:PVS) và PVD (HM:PVD) cùng tăng tốt lần lượt ở mức 3,29% và 1,18%... \n Trước đó, tuần giao dịch từ 31/10 – 4/11/2022 khép lại với mức giảm hơn 30 điểm của VN-Index vào đẩy chỉ ố đại diện sàn chứng khoán Việt Nam về ngưỡng dưới 1.000 điểm - còn 997,15 điểm - tương ứng giảm 2,94% so với đóng cửa tuần trước. Giá trị giao dịch trên HOSE giảm 7,3% so với tuần trước còn 52.992 tỷ đồng. \n HNX-Index giảm 9,17 điểm (-4,29%) xuống mức 204,56 điểm. Giá trị giao dịch trên HNX giảm 25,9% còn 3.683 tỷ đồng. \n Cổ phiếu ngân hàng tiếp tục \"gánh\" thị trường, nhóm thép, bất động sản - xây dựng, hóa chất kéo chìm VN-Index. \n Khối ngoại bán ròng tuần thứ 2 liên tiếp tổng giá trị gần 4.100 tỷ. Trong tuần, cổ phiếu HPG chịu áp lực bán mạnh của với giá trị 1.138 tỷ đồng; KBC bị rút 292 tỷ đồng. Xem chi tiết \n Công ty Chứng khoán Bảo Việt (HN:BVS) (BVSC) cho rằng, VN-Index đã có phản ứng hồi phục tại vùng hỗ trợ quanh 988 điểm song nỗ lực hồi phục còn khá khiêm tốn khi chỉ số chưa thể vượt lên trở lại ngưỡng 1.000 điểm. Diễn biến này cho thấy, thị trường nhiều khả năng sẽ còn chịu áp lực điều chỉnh trong tuần 7 - 11/11. \n \"Chỉ số vẫn nằm trong xu hướng giảm ngắn hạn nên rủi ro thị trường quay lại kiểm tra đáy thậm chí phá đáy vẫn có nguy cơ xảy ra. \n Mặc dù vậy, chúng tôi hiện không đánh giá cao kịch bản này do vùng 930 - 1.000 điểm đang là vùng định giá hấp dẫn đủ sức kích hoạt dòng tiền đầu tư trung dài hạn\", BVSC nhận định.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường tiếp tục rung lắc, cổ phiếu chứng khoán - thép giảm mạnh",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 21:03 07/11/2022",
      "main_content": "Cổ phiếu ngành bất động sản giao dịch ảm đạm với sự lao dốc mạnh từ các mã lớn NVL (HM:NVL), PDR (HM:PDR), KDH (HM:KDH), DIG (HM:DIG), KBC (HM:KBC)... Nhóm thép, chứng khoán cũng trong trạng thái tương tự. 14h00: Rung lắc vùng 975 - 980 điểm \n Thị trường rung lắc quanh mốc 975 điểm sau giờ nghỉ trước khi thu hẹp đà giảm còn 17 điểm lúc 14h. VN-Index giảm về 980 điểm trước sức ép lớn từ nhóm cổ phiếu bất động sản, chứng khoán, thép,...﻿ \n ﻿Nhiều cổ phiếu chứng khoán giảm sàn như APS, FTS (HM:FTS), VCI (HM:VCI), BSI, APG, CTS trong khi các mã khác cùng ngành là VND, HCM, VIX (HM:VIX), HBS,  SHS  (HN:SHS), VIG, SBS (HN:SBS) giảm cận sàn. \n ﻿nhóm thép cũng diễn biến tiêu cực với việc HSG (HM:HSG), NKG (HM:NKG), KVC, MEL giảm sàn trong khi TVN (HN:TVN), POM (HM:POM), SMC giảm trên 5%. Cổ phiếu HPG (HM:HPG) giảm hơn 4% về mức 14.050 đồng thị giá. \n 11h30: KDH nhập hội giảm sàn rổ VN30 \n Xu hướng giảm giá tiếp tục kéo dài về cuối phiên sáng. Sắc đỏ áp đảo hoàn toàn trên bảng điện với số mã giảm gấp hơn 4,5 lần số mã tăng. \n Tương tự, ở nhóm VN30, chỉ có 7 cổ phiếu duy trì được sắc xanh đến cuối phiên là VNM (HM:VNM), PLX (HM:PLX), ACB (HM:ACB), GAS (HM:GAS), SAB (HM:SAB), POW (HM:POW) và VPB (HM:VPB) trong khi các cổ phiếu còn lại đồng loạt giao dịch dưới tham chiếu; riêng NVL, PDR và KDH chưa thể thoát khỏi sắc xanh sàn. \n Tạm dừng phiên sáng, VN-Index giảm 22,92 điểm (2,3%) về 974,23 điểm, HNX-Index giảm 4,77 điểm (2,33%) còn 199,79 điểm UPCoM-Index giảm 1,29 điểm (1,74%) xuống 72,97 điểm. \n Tổng khối lượng giao dịch trên sàn HOSE đạt giá trị 5.554 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE tiếp tục duy trì ở mức thấp với gần 3.700 tỷ đồng - giảm hơn 40% so với phiên trước đó. \n 10h30: Cổ phiếu bất động sản giảm sàn đồng loạt \n Thị trường chứng khoán diễn biến tiêu cực hơn đến giữa phiên sáng với sắc đỏ lan rộng. VN-Index lao dốc với đỉnh sau thấp hơn đỉnh trước. Toàn thị trường ghi nhận hơn 60 mã giảm sàn trong đó chiếm chủ yếu vẫn là các đại diện đến từ nhóm xây dựng, bất động sản như CTD (HM:CTD), HQC, ITC, KBC, LDG (HM:LDG), DIG, DRH, DXS, KHG, NHA, NLG (HM:NLG), PDR, SCR (HM:SCR), VGC (HN:VGC),... \n Tại nhóm vốn hóa lớn, 3 bluechip đến từ nhóm địa ốc gồm KDH, NVL, PDR cũng giảm sàn trắng bên mua. Áp lực bán còn tìm đến SSI (HM:SSI), MWG (HM:MWG), TPB (HM:TPB), MBB (HM:MBB), VIB (HM:VIB),... Trong khi đó, VNM, ACB, SAB và GAS đang nỗ lực gồng đỡ chỉ số. \n VN-Index giảm 16,29 điểm (1,63%) về 980,86 điểm, HNX-Index giảm 3,81 điểm (1,86%) còn 200,75 điểm, UPCoM-Index giảm 0,83 điểm (1,11%) xuống 73,44 điểm. \n Đầu phiên: Sắc đỏ áp đảo trên cả 3 sàn \n VN-Index khởi đầu phiên trong sắc đỏ với sự tiêu cực đến từ nhóm cổ phiếu bất động sản khiến chỉ số giảm về dưới mốc 990 điểm. \n VN30-Index giảm hơn 5 điểm ngay sau phiên ATO. Bên bán chiếm ưu thế hơn trong rổ với 16 mã giảm, 12 mã tăng và 2 mã đứng giá trong đó ACB, VPB, GVR (HM:GVR) và PLX là những cổ phiếu giao dịch tích cực nhất rổ. Ngược lại, bộ đôi PDR và NVL là những mã giảm mạnh nhất. \n Ngành bất động sản đang giao dịch ảm đạm với sự giảm mạnh đến từ các mã NVL, PDR, DIG hay KBC. Nhiều cổ phiếu khác cũng lao dốc như KDH (-3,96%), DCG (-3,95%), NLG (-3,46%)… \n Trong khi đó, ngành khai khoáng lại đang là một trong những ngành tăng mạnh nhất thị trường. Nhiều cổ phiếu khai thác quặng kim loại có đà bật tăng tốt như DHM hay KSQ cùng tăng hết biên độ. Hai ông lớn là PVS (HN:PVS) và PVD (HM:PVD) cùng tăng tốt lần lượt ở mức 3,29% và 1,18%... \n Trước đó, tuần giao dịch từ 31/10 – 4/11/2022 khép lại với mức giảm hơn 30 điểm của VN-Index vào đẩy chỉ ố đại diện sàn chứng khoán Việt Nam về ngưỡng dưới 1.000 điểm - còn 997,15 điểm - tương ứng giảm 2,94% so với đóng cửa tuần trước. Giá trị giao dịch trên HOSE giảm 7,3% so với tuần trước còn 52.992 tỷ đồng. \n HNX-Index giảm 9,17 điểm (-4,29%) xuống mức 204,56 điểm. Giá trị giao dịch trên HNX giảm 25,9% còn 3.683 tỷ đồng. \n Cổ phiếu ngân hàng tiếp tục \"gánh\" thị trường, nhóm thép, bất động sản - xây dựng, hóa chất kéo chìm VN-Index. \n Khối ngoại bán ròng tuần thứ 2 liên tiếp tổng giá trị gần 4.100 tỷ. Trong tuần, cổ phiếu HPG chịu áp lực bán mạnh của với giá trị 1.138 tỷ đồng; KBC bị rút 292 tỷ đồng. Xem chi tiết \n Công ty Chứng khoán Bảo Việt (HN:BVS) (BVSC) cho rằng, VN-Index đã có phản ứng hồi phục tại vùng hỗ trợ quanh 988 điểm song nỗ lực hồi phục còn khá khiêm tốn khi chỉ số chưa thể vượt lên trở lại ngưỡng 1.000 điểm. Diễn biến này cho thấy, thị trường nhiều khả năng sẽ còn chịu áp lực điều chỉnh trong tuần 7 - 11/11. \n \"Chỉ số vẫn nằm trong xu hướng giảm ngắn hạn nên rủi ro thị trường quay lại kiểm tra đáy thậm chí phá đáy vẫn có nguy cơ xảy ra. \n Mặc dù vậy, chúng tôi hiện không đánh giá cao kịch bản này do vùng 930 - 1.000 điểm đang là vùng định giá hấp dẫn đủ sức kích hoạt dòng tiền đầu tư trung dài hạn\", BVSC nhận định.﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VDSC: VN-Index sẽ dao động trong vùng 940-1,050 điểm",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 20:45 07/11/2022",
      "main_content": "Vietstock - VDSC: VN-Index sẽ dao động trong vùng 940-1,050 điểm \n Tại báo cáo chiến lược tháng 11, CTCP Chứng khoán Rồng Việt (HM:VDS) (VDSC) dự báo một số yếu tố sẽ hỗ trợ tích cực cho thị trường trong dài hạn. Trong kịch bản cơ sở, VDSC kỳ vọng VN-Index sẽ dao động trong khoảng 940-1,050 điểm trong tháng 11. \n Thứ nhất là áp lực tăng lãi suất Fed được kỳ vọng giảm trong giai đoạn tới. \n Theo số liệu giao dịch hợp đồng tương lai, tốc độ tăng lãi suất Fed đã có xu hướng hạ nhiệt từ nửa cuối tháng 10 sau đà tăng nhanh nhiều tháng trước đó. Lãi suất chạm mức 5.1% tại ngày 21/10/2022, sau đó có xu hướng đi ngang ở mức 4.8-4.9% cho đến nay. \n Nếu lãi suất Fed tiếp tục được thị trường kỳ vọng giữ ở mức này trong thời gian tới, sẽ giảm áp lực rút ròng USD tại các quốc gia, từ đó giảm áp lực lên tỷ giá và lãi suất. \n Thứ hai là các thông tin về khả năng mở cửa nền kinh tế Trung Quốc. \n Theo VDSC, nền kinh tế Trung Quốc mở cửa trở lại kỳ vọng thúc đẩy hoạt động sản xuất kinh doanh, xuất nhập khẩu của các doanh nghiệp. Triển vọng tăng trưởng của các doanh nghiệp sẽ khả quan hơn trong những năm tới, từ đó tác động tích cực đến thị trường chứng khoán. \n Thứ ba, các chỉ số vĩ mô của Việt Nam tích cực. \n VDSC dự báo tăng trưởng GDP quý 4 vào khoảng 6.3-6.7%, tăng trưởng GDP cả năm 2022 ước khoảng 8.1-8.2%. Lạm phát chung cả năm 2022 ước khoảng 3.6-3.8%, thấp hơn mục tiêu 4% của Chính phủ. \n Mặt khác, chỉ số PMI tháng 10 ở mức 50.6 điểm, giảm 1.9 điểm so với tháng 9, cho thấy những dấu hiệu đầu tiên của sự suy yếu trong nền kinh tế toàn cầu đang bắt đầu ảnh hưởng đến tăng trưởng sản xuất Việt Nam khi đơn đặt hàng mới và xuất khẩu đều tăng ở mức thấp nhất 13 tháng. \n Song, với việc tiếp tục mở rộng sản lượng và việc làm cùng với áp lực giá và nguồn cung giảm có thể giúp ngành sản xuất Việt Nam tiếp tục duy trì tốc độ tăng trưởng trong thời điểm cuối năm. \n Bên cạnh những yếu tố hỗ trợ, VDSC cũng chỉ ra một số rủi ro có thể tác động đến thị trường trong ngắn hạn. \n Đầu tiên, các vấn đề về trái phiếu doanh nghiệp (TPDN) và thanh khoản thị trường. Mặc dù giá trị TPDN được mua lại có xu hướng tăng từ tháng 6/2022 trở lại đây, song áp lực đáo hạn trái phiếu năm 2023 vẫn khá lớn. Tổng giá trị đáo hạn năm 2023 ước tính ở mức 350 ngàn tỷ đồng, gần bằng 1/4 dư nợ tăng thêm của hệ thống ngân hàng năm 2022. \n Thêm vào đó, dù NHNN và các ban ngành liên quan đã và đang có những động thái hỗ trợ thị trường về mặt thanh khoản và tâm lý, nhưng vẫn chưa đủ lớn để khơi thông dòng vốn. \n Một yếu tố tiêu cực khác được VDSC chỉ ra là dự báo tăng trưởng của các doanh nghiệp theo dõi có thể kém khả quan hơn trong quý 4/2022. Điều này dẫn đến chưa tạo nhiều động lực cho thị trường trong ngắn hạn. \n VDSC dự báo các nhóm ngành dầu khí, ngân hàng, y tế, công nghệ và khu công nghiệp sẽ tăng trưởng lợi nhuận tích cực trong quý 4/2022 so với cùng kỳ 2021. Ở chiều ngược lại, các ngành tài chính, vật liệu cơ bản, logistics dự báo giảm lợi nhuận. \n Với những dự báo trên, VDSC kỳ vọng tháng 11, VN-Index sẽ dao động trong khoảng 940-1,050 điểm trong kịch bản cơ sở. \n Về chiến lược đầu tư, với mức giảm hơn 30% từ đỉnh 1,500 điểm, định giá của VN-Index đã giảm về mức thấp trong nhiều năm, VDSC cho rằng nhà đầu tư đang nắm giữ tiền mặt/ tỷ trọng tiền mặt cao vẫn có thể phân bổ một phần danh mục để tích lũy những cổ phiếu có nền tảng cơ bản tốt cho mục tiêu dài hạn. \n Thế Mạnh \n  \n ProPicks AI đánh giá VDS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VDS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Hơn 100 mã giảm sàn, VN-Index mất gần 23 điểm",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 19:19 07/11/2022",
      "main_content": "Cổ phiếu ngành bất động sản đang giao dịch ảm đạm với sự lao dốc mạnh từ các mã lớn NVL (HM:NVL), PDR (HM:PDR), KDH (HM:KDH), DIG (HM:DIG), KBC (HM:KBC)... 11h30: KDH nhập hội giảm sàn rổ VN30 \n Xu hướng giảm giá tiếp tục kéo dài về cuối phiên sáng. Sắc đỏ áp đảo hoàn toàn trên bảng điện với số mã giảm gấp hơn 4,5 lần số mã tăng. \n Tương tự, ở nhóm VN30, chỉ có 7 cổ phiếu duy trì được sắc xanh đến cuối phiên là VNM (HM:VNM), PLX (HM:PLX), ACB (HM:ACB), GAS (HM:GAS), SAB (HM:SAB), POW (HM:POW) và VPB (HM:VPB) trong khi các cổ phiếu còn lại đồng loạt giao dịch dưới tham chiếu; riêng NVL, PDR và KDH chưa thể thoát khỏi sắc xanh sàn. \n Tạm dừng phiên sáng, VN-Index giảm 22,92 điểm (2,3%) về 974,23 điểm, HNX-Index giảm 4,77 điểm (2,33%) còn 199,79 điểm UPCoM-Index giảm 1,29 điểm (1,74%) xuống 72,97 điểm. \n Tổng khối lượng giao dịch trên sàn HOSE đạt giá trị 5.554 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE tiếp tục duy trì ở mức thấp với gần 3.700 tỷ đồng - giảm hơn 40% so với phiên trước đó. \n 10h30: Cổ phiếu bất động sản giảm sàn đồng loạt \n Thị trường chứng khoán diễn biến tiêu cực hơn đến giữa phiên sáng với sắc đỏ lan rộng. VN-Index lao dốc với đỉnh sau thấp hơn đỉnh trước. Toàn thị trường ghi nhận hơn 60 mã giảm sàn trong đó chiếm chủ yếu vẫn là các đại diện đến từ nhóm xây dựng, bất động sản như CTD (HM:CTD), HQC, ITC, KBC, LDG (HM:LDG), DIG, DRH, DXS, KHG, NHA, NLG (HM:NLG), PDR, SCR (HM:SCR), VGC (HN:VGC),... \n Tại nhóm vốn hóa lớn, 3 bluechip đến từ nhóm địa ốc gồm KDH, NVL, PDR cũng giảm sàn trắng bên mua. Áp lực bán còn tìm đến SSI (HM:SSI), MWG (HM:MWG), TPB (HM:TPB), MBB (HM:MBB), VIB (HM:VIB),... Trong khi đó, VNM, ACB, SAB và GAS đang nỗ lực gồng đỡ chỉ số. \n VN-Index giảm 16,29 điểm (1,63%) về 980,86 điểm, HNX-Index giảm 3,81 điểm (1,86%) còn 200,75 điểm, UPCoM-Index giảm 0,83 điểm (1,11%) xuống 73,44 điểm. \n Đầu phiên: Sắc đỏ áp đảo trên cả 3 sàn \n VN-Index khởi đầu phiên trong sắc đỏ với sự tiêu cực đến từ nhóm cổ phiếu bất động sản khiến chỉ số giảm về dưới mốc 990 điểm. \n VN30-Index giảm hơn 5 điểm ngay sau phiên ATO. Bên bán chiếm ưu thế hơn trong rổ với 16 mã giảm, 12 mã tăng và 2 mã đứng giá trong đó ACB, VPB, GVR (HM:GVR) và PLX là những cổ phiếu giao dịch tích cực nhất rổ. Ngược lại, bộ đôi PDR và NVL là những mã giảm mạnh nhất. \n Ngành bất động sản đang giao dịch ảm đạm với sự giảm mạnh đến từ các mã NVL, PDR, DIG hay KBC. Nhiều cổ phiếu khác cũng lao dốc như KDH (-3,96%), DCG (-3,95%), NLG (-3,46%)… \n Trong khi đó, ngành khai khoáng lại đang là một trong những ngành tăng mạnh nhất thị trường. Nhiều cổ phiếu khai thác quặng kim loại có đà bật tăng tốt như DHM hay KSQ cùng tăng hết biên độ. Hai ông lớn là PVS (HN:PVS) và PVD (HM:PVD) cùng tăng tốt lần lượt ở mức 3,29% và 1,18%... \n Trước đó, tuần giao dịch từ 31/10 – 4/11/2022 khép lại với mức giảm hơn 30 điểm của VN-Index vào đẩy chỉ ố đại diện sàn chứng khoán Việt Nam về ngưỡng dưới 1.000 điểm - còn 997,15 điểm - tương ứng giảm 2,94% so với đóng cửa tuần trước. Giá trị giao dịch trên HOSE giảm 7,3% so với tuần trước còn 52.992 tỷ đồng. \n HNX-Index giảm 9,17 điểm (-4,29%) xuống mức 204,56 điểm. Giá trị giao dịch trên HNX giảm 25,9% còn 3.683 tỷ đồng. \n Cổ phiếu ngân hàng tiếp tục \"gánh\" thị trường, nhóm thép, bất động sản - xây dựng, hóa chất kéo chìm VN-Index. \n Khối ngoại bán ròng tuần thứ 2 liên tiếp tổng giá trị gần 4.100 tỷ. Trong tuần, cổ phiếu HPG (HM:HPG) chịu áp lực bán mạnh của với giá trị 1.138 tỷ đồng; KBC bị rút 292 tỷ đồng. Xem chi tiết \n Công ty Chứng khoán Bảo Việt (HN:BVS) (BVSC) cho rằng, VN-Index đã có phản ứng hồi phục tại vùng hỗ trợ quanh 988 điểm song nỗ lực hồi phục còn khá khiêm tốn khi chỉ số chưa thể vượt lên trở lại ngưỡng 1.000 điểm. Diễn biến này cho thấy, thị trường nhiều khả năng sẽ còn chịu áp lực điều chỉnh trong tuần 7 - 11/11. \n \"Chỉ số vẫn nằm trong xu hướng giảm ngắn hạn nên rủi ro thị trường quay lại kiểm tra đáy thậm chí phá đáy vẫn có nguy cơ xảy ra. \n Mặc dù vậy, chúng tôi hiện không đánh giá cao kịch bản này do vùng 930 - 1.000 điểm đang là vùng định giá hấp dẫn đủ sức kích hoạt dòng tiền đầu tư trung dài hạn\", BVSC nhận định.﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]