[
   {
      "title": "Nhiều nhà đầu tư chứng khoán chán nản",
      "time": "22 thg 4, 2022",
      "posted_date": "Ngày đăng 15:17 22/04/2022",
      "main_content": "Vietstock - Nhiều nhà đầu tư chứng khoán chán nản \n Theo nhiều chuyên gia, ở thị trường chứng khoán hiện nay, cơ hội lớn hơn rủi ro và nhà đầu tư cần bình tĩnh để nhìn ra cơ hội này. \n Trong phiên giao dịch ngày 21-4, thị trường chứng khoán (TTCK) lại đóng cửa trong sắc đỏ, đánh dấu ngày giảm điểm thứ 6 liên tục. VN-Index đã mất tổng cộng 106,7 điểm, còn 1.370,21 điểm. Nếu tính từ mốc 1.525 điểm được thiết lập ngày 4-4, chỉ số này đã mất gần 160 điểm, tức hơn 10% giá trị. Hàng trăm ngàn tỉ đồng vốn hóa của TTCK đã bị thổi bay chỉ trong thời gian ngắn. \n \"Không nghĩ dễ mất tiền như vậy\" \n Hầu hết các nhà đầu tư cá nhân trên TTCK đều thua lỗ 20%-30% trong 2 tuần trở lại đây. Cá biệt, người nắm cổ phiếu đầu cơ hay những mã dính tin đồn có thể thua lỗ tới 40%-50% tài khoản. Trong khi đó, những tin đồn về điều tra, thanh tra vẫn thường xuyên xuất hiện trên các hội, nhóm, diễn đàn khiến nhà đầu tư lo sợ, chán nản, luôn muốn tìm cách rời bỏ chứng khoán. \n Trong những ngày gần đây, nhà đầu tư còn bức xúc với tình trạng \"bán tống bán tháo\" xuất hiện vào cuối phiên, nhất là vào 15 phút phiên khớp lệnh đóng cửa (ATC). Một số cổ phiếu đang hồi phục hoặc tăng giá bỗng chuyển giá sàn khiến họ không trở tay kịp. \n Chị Hoa Phạm, một nhà đầu tư vừa tham gia TTCK từ đầu năm đến nay, bày tỏ: \"Thật sự tôi không nghĩ chứng khoán lại dễ mất tiền đến như vậy. Đầu năm nay, nghe bạn bè kể năm qua họ trúng lớn nhờ đầu tư cổ phiếu nên tôi quyết định rút tiết kiệm 500 triệu đồng, mở tài khoản chứng khoán để đầu tư. Vài đợt đầu tôi cũng lời 5%-10%. Gần đây, nghe nhiều người nói cổ phiếu đầu tư công, khu công nghiệp tốt nên tôi dồn hết vốn và lãi để mua 3 mã LHG (HM:LHG), FCN (HM:FCN), HBC (HM:HBC). Thế nhưng, chỉ sau 2-3 tuần, tài khoản âm gần 35%, tôi không biết phải giải thích thế nào với gia đình. Đợi vài phiên nữa, nếu thị trường tốt hơn, tôi sẽ bán hết và không bao giờ chơi chứng khoán nữa\". \n Chứng khoán liên tục giảm sâu khiến các nhà đầu tư thua lỗ lớn và muốn rời thị trường. Ảnh: HOÀNG TRIỀU \n Ngày 21-4, Văn phòng Cơ quan Cảnh sát điều tra Bộ Công an (C01) thông báo tìm người bị hại do hành vi “thao túng thị trường chứng khoán” của ông Trịnh Văn Quyết, chủ tịch Tập đoàn FLC (HM:FLC) và các bị can khác gây ra. Theo đó, các nhà đầu tư (bị hại) có thể liên hệ C01 trước ngày 15-6 để giải quyết theo quy định của pháp luật. \n Ng.Hưởng \n Trong khi đó, ông Huỳnh Minh Hùng (ngụ quận 8, TP HCM) cho biết sau 1 năm nghỉ ở nhà do dịch bệnh, ông đầu tư chứng khoán và kiếm cả vốn lẫn lãi được hơn 5 tỉ đồng. Song, chỉ 2 tuần vừa qua, không chỉ mất sạch tiền lãi kiếm được mà tài khoản của ông còn âm 1,5 tỉ đồng. \n \"Mấy ngày qua, tôi vô cùng khổ sở, mỗi ngày nhìn tài khoản mất đi vài trăm triệu đồng mà không có cách nào lấy lại được. Tôi chỉ mong Chính phủ và các cơ quan chức năng giải quyết sớm những hành vi thao túng chứng khoán để thị trường tìm lại được niềm tin, nhà đầu tư yên tâm khi rót vốn vào TTCK\" - ông Hùng mong mỏi. \n Trao đổi với báo chí, ông Trần Hải Hà, Tổng Giám đốc Công ty Chứng khoán MB (MBS (HN:MBS)), nhận định đà giảm mạnh có phần bất ngờ của TTCK vừa qua đã khiến không ít nhà đầu tư mất phương hướng, đặc biệt là những nhà đầu tư cá nhân. Hai năm qua, TTCK chủ yếu là nhà đầu tư cá nhân mới tham gia, tâm lý của họ không vững chắc nên dễ bị khủng hoảng khi có vấn đề gì đó làm ảnh hưởng thị trường. \n Theo ông Hà, việc TTCK giảm liên tục đến từ phản ứng thái quá do có sự lo ngại và áp lực bán của nhà đầu tư/đầu cơ khi có thông tin về việc xử lý các hành vi thao túng thị trường, làm trong sạch môi trường và thực tiễn huy động vốn qua trái phiếu của các cơ quan chức năng… Tuy nhiên, hành động này của các cơ quan quản lý sẽ đem đến một \"sân chơi\" lành mạnh hơn cho nhà đầu tư trong và ngoài nước trong trung - dài hạn. \n \"Sau 9/10 phiên giảm liên tục thì thời điểm hiện tại, tôi cho rằng đây đã là vùng trũng và TTCK đang tạo đáy. Nhà đầu tư đã được trấn an và sẽ đi tiếp. Việc nhà đầu tư nước ngoài liên tục mua ròng trong những ngày qua cũng sẽ giúp nhà đầu tư trong nước an tâm phần nào, từ đó TTCK sẽ sớm cân bằng trở lại và đi lên\" - ông Hà đánh giá. \n \"Sau cơn mưa, trời lại sáng\" \n Gắn bó với TTCK Việt Nam từ khi mới thành lập, ông Dominic Scriven, Tổng Giám đốc Quỹ Đầu tư Dragon Capital, cho rằng động thái quyết liệt xử lý các lãnh đạo, cá nhân, doanh nghiệp (DN) vi phạm trong lĩnh vực TTCK của cơ quan chức năng thời gian gần đây là điều rất tốt, góp phần thanh lọc những yếu tố tiêu cực, từ đó lành mạnh hóa TTCK trong tương lai. Việc này có thể làm ảnh hưởng tâm lý TTCK trong ngắn hạn nhưng ông D. Scriven khuyên nhà đầu tư cá nhân nên bình tĩnh và đa dạng hóa danh mục để hạn chế rủi ro. \n Trong khi đó, ông Nguyễn Duy Hưng, Chủ tịch HĐQT Công ty CP Chứng khoán SSI (HM:SSI) - một trong những công ty chứng khoán lớn nhất Việt Nam hiện nay, lại cho rằng TTCK Việt Nam đang có nhiều cơ hội hơn là rủi ro. Chỉ số P/E của TTCK khoảng 13,5 lần như hiện nay là khá thấp. Việc cơ quan chức năng kiểm soát giao dịch của một số nhóm thao túng TTCK, cũng như chấn chỉnh việc phát hành trái phiếu DN của các tập đoàn kinh tế tư nhân đã ảnh hưởng sâu đến thanh khoản và giá của một số mã chứng khoán. Nhà đầu tư cầm cổ phiếu sẽ bi quan nhưng theo ông Hưng, \"sau cơn mưa, trời lại sáng\". Việc lành mạnh hóa TTCK luôn là yếu tố tích cực nhằm bảo vệ nhà đầu tư và cả nền kinh tế. \n TS Nguyễn Văn Thuận, Trường Đại học Tài chính - Marketing, cũng cho rằng thời điểm hiện tại là cơ hội để nhà đầu tư cơ cấu lại danh mục. Theo ông, thời gian qua, TTCK có rất nhiều nhà đầu tư mới tham gia, vốn ít nhưng lại muốn lời nhanh và nhiều nên họ mạnh tay ký quỹ (vay tiền công ty chứng khoán) để mua nhiều mã cổ phiếu, khiến tỉ lệ ký quỹ trên toàn TTCK tăng lên rất nhiều. Khi cơ quan chức năng liên tục xử lý các vụ thao túng cổ phiếu, nhà đầu tư mất bình tĩnh nên bán tháo, khiến giá cổ phiếu giảm sâu. Lập tức, các công chứng khoán cũng ồ ạt bán giải chấp cổ phiếu mà nhà đầu tư ký quỹ để thu hồi vốn, khiến TTCK càng giảm sâu hơn. \n Vì thế, ông Thuận khuyên các nhà đầu tư mạnh vốn hoặc chỉ ký quỹ với tỉ lệ nhỏ cần tỉnh táo để tìm kiếm cơ hội mới. Bởi lẽ, TTCK hiện nay có rất nhiều mã cổ phiếu tốt. Khi tốc độ bán giải chấp của các công ty chứng khoán có dấu hiệu dừng lại là lúc nhà đầu tư nên mua vào các mã cổ phiếu tốt để cơ cấu lại danh mục của mình. \n Với góc độ cơ quan quản lý, Bộ Tài chính cho biết đã chỉ đạo Ủy ban Chứng khoán Nhà nước tích cực hoàn thiện khung pháp lý, xây dựng chiến lược phát triển TTCK đến năm 2030 để định hình mục tiêu, giải pháp và lộ trình phát triển về dài hạn nhằm bảo đảm TTCK tiếp tục phát triển ổn định, minh bạch. Bên cạnh đó, đẩy mạnh công tác kiểm tra, thanh tra, giám sát hoạt động TTCK; rà soát, nhận diện các mã cổ phiếu có giao dịch bất thường, xử lý nghiêm các trường hợp vi phạm. \n Bộ Tài chính cũng yêu cầu Ủy ban Chứng khoán Nhà nước tiếp tục thực hiện tái cấu trúc công ty chứng khoán, công ty quản lý quỹ; rà soát, phân loại, kiểm tra tại chỗ và xây dựng phương án đối với từng công ty để có biện pháp xử lý. Cùng với đó, phát triển và đa dạng hóa các loại hình quỹ đầu tư nhằm cải thiện chất lượng đầu tư, hướng tới đầu tư bền vững. \n Ngoài ra, cần đẩy mạnh việc tuyên truyền, tăng cường cung cấp thông tin chính thống giúp nâng cao nhận thức, hiểu biết và kỹ năng tài chính của nhà đầu tư, đặc biệt là nhà đầu tư cá nhân. Qua đó, góp phần giúp các nhà đầu tư tham gia TTCK an toàn và hiệu quả. \n Nhìn thẳng vào tồn tại, hạn chế để khắc phục \n Ngày 21-4, phát biểu tại lễ công bố, kích hoạt hệ thống hóa đơn điện tử toàn quốc do Bộ Tài chính tổ chức, nhắc tới một số vụ án, vụ việc vừa qua liên quan đến TTCK, thị trường trái phiếu DN, Thủ tướng Phạm Minh Chính nêu rõ: Việt Nam là một nước đang phát triển, đang trong quá trình chuyển đổi, mọi công việc phải làm theo hướng từ nhỏ đến lớn, từ thấp đến cao, từ đơn giản đến phức tạp, vừa làm vừa rút kinh nghiệm, điều chỉnh cho phù hợp, không cầu toàn, không nóng vội. Trong quá trình vận động và phát triển, sẽ có mặt được và mặt chưa được; sẽ xuất hiện những mâu thuẫn, khó khăn, thách thức, bất cập, phức tạp cần giải quyết, xử lý. \n \"Từ thực tiễn phát triển thị trường tài chính, TTCK, chúng ta cần tiếp tục phát huy những mặt tích cực, những mặt được, đồng thời nhìn thẳng vào những tồn tại, hạn chế, bất cập để khắc phục. Ai làm đúng thì khuyến khích, động viên, khen thưởng nhưng sai thì phải sửa, ai vi phạm phải bị xử lý theo quy định\" - Thủ tướng nhấn mạnh. \n Thủ tướng cho rằng việc thông tin, tuyên truyền phải khách quan, trung thực, chính xác, minh bạch. Các cơ quan công bố, cung cấp thông tin chính thức, trung thực về các vụ việc và tình hình, triển vọng phát triển kinh tế - xã hội đất nước cho các cơ quan báo chí và nhà đầu tư để người dân, DN, nhà đầu tư tin tưởng, yên tâm tiếp tục thực hiện các hoạt động đầu tư, sản xuất - kinh doanh theo quy định của pháp luật, góp phần giúp thị trường tài chính phát triển lành mạnh, bền vững. \n T.Dũng \n Sơn Nhung \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "22/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "22 thg 4, 2022",
      "posted_date": "Ngày đăng 13:00 22/04/2022",
      "main_content": "Vietstock - 22/04: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức và sự kiện đáng chú ý về tài chính kinh tế trong nước và quốc tế diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Bộ Công an tìm người bị hại vụ ông Trịnh Văn Quyết thao túng thị trường chứng khoán. Cơ quan Cảnh sát điều tra Bộ Công an đang tiến hành điều tra vụ \"Thao túng thị trường chứng khoán\", xảy ra tại CTCP Tập đoàn FLC (HOSE: FLC (HM:FLC)), Công ty Chứng khoán BOS (HNX: ART) và các công ty có liên quan, theo Quyết định khởi tố vụ án hình sự số 06/QĐ-VPCQCSĐT ngày 29/3/2022 của Cơ quan Cảnh sát điều tra Bộ Công an. >>> \n * PSH: Doanh thu quý 1/2022 tăng trưởng 35%. CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu (HOSE: PSH) vừa công bố kết quả kinh doanh quý 1/2022 với doanh thu 2,357 tỷ đồng, tăng trưởng 35% so cùng kỳ. Do ảnh hưởng biến động giá xăng dầu tăng cao, lợi nhuận ròng của PSH ghi nhận đi lùi, đạt 16 tỷ đồng. >>> \n * Viet Capital Bank báo lãi trước thuế quý 1 gần 174 tỷ đồng, tăng 14%. Theo BCTC hợp nhất quý 1/2021 vừa công bố, Ngân hàng TMCP Bản Việt (Viet Capital Bank, UPCoM: BVB) báo lãi trước thuế gần 174 tỷ đồng, tăng 14% so với cùng kỳ năm trước. >>> \n * VND (HM:VND) báo lãi quý 1 tăng 48%, tự doanh thắng lớn với PTI (HN:PTI), VPB (HM:VPB), LTG (HN:LTG), MWG (HM:MWG). Theo báo cáo tài chính công ty mẹ quý 1/2021, CTCP Chứng khoán VNDirect (HOSE: VND) lãi ròng 762.2 tỷ đồng, tăng 48% so với cùng kỳ. >>> \n * PNJ (HM:PNJ) báo lãi tăng 41% trong quý 1. CTCP Vàng bạc Đá quý Phú Nhuận (HOSE: PNJ) báo lãi ròng tăng trưởng hơn 40% trong quý 1/2022, khi thị trường bán lẻ sôi động trở lại và nhiều người đầu tư vàng miếng trong bối cảnh lạm phát và bất ổn địa chính trị toàn cầu. >>> \n * Becamex IJC (HM:IJC) giảm 40% lợi nhuận quý 1/2022 do doanh thu kinh doanh bất động sụt mạnh. Trong quý 1/2022, tổng doanh thu của CTCP Phát triển Hạ tầng Kỹ thuật (Becamex IJC, HOSE: IJC) giảm đến 62% so cùng kỳ, kéo lợi nhuận giảm 40% về 174 tỷ đồng. >>> \n * DPM (HM:DPM): Sản lượng và giá bán tăng mạnh, lãi ròng quý 1 hơn 2,100 tỷ đồng. Quý 1/2022, cả doanh thu, lợi nhuận, giá bán, sản lượng của Tổng Công ty Phân bón và Hóa chất Dầu khí - CTCP (HOSE: DPM) đều tăng trưởng mạnh mẽ. Lãi ròng đem về 2,114 tỷ đồng, gấp 12 lần cùng kỳ và cao nhất từ trước đến nay. >>> \n * Khối ngoại tháo chạy khỏi thị trường trái phiếu Trung Quốc. Nhà đầu tư nước ngoài đã bán ra gần 18 tỷ USD trái phiếu Trung Quốc trong tháng 3 vừa qua, trong đó làn sóng bán tháo được đẩy nhanh ngay khi lợi suất trái phiếu Mỹ tăng vọt. >>> \n * DXG lý giải về việc ông Lương Trí Thìn rút khỏi HĐQT DXS. Trước thềm ĐHĐCĐ của CTCP Dịch vụ Bất động sản Đất Xanh (HM:DXG) (HOSE: DXS), ông Lương Trí Thìn nộp đơn từ nhiệm Thành viên HĐQT khiến thị trường có nhiều đồn đoán. CTCP Tập đoàn Đất Xanh (HOSE: DXG) vừa công bố thông tin lý giải việc này. >>> \n * VHM đặt mục tiêu lãi sau thuế 2022 giảm 23%. Theo Tài liệu họp ĐHĐCĐ thường niên 2022, CTCP  Vinhomes  (HM:VHM) (HOSE: VHM) đặt kế hoạch doanh thu và lợi nhuận 2022 đồng loạt giảm tốc. >>> \n * Bao giờ nhà đầu tư trái phiếu Tân Hoàng Minh mới nhận lại được tiền?. Dù quá 5 ngày theo lời hứa của Tập đoàn Tân Hoàng Minh về lộ trình trả tiền các nhà đầu tư trái phiếu, nhưng đến hôm nay, tập đoàn này vẫn chưa có câu trả lời chính thức về thời hạn trả tiền cho hàng trăm nhà đầu tư. >>> \n * Saigonbank: Lãi trước thuế quý 1 gần 99 tỷ đồng, nợ xấu tăng 22%. Theo BCTC hợp nhất quý 1/2021 vừa công bố, Ngân hàng TMCP Sài Gòn Công Thương (Saigonbank, UPCoM: SGB) báo lãi trước thuế gần 99 tỷ đồng, tăng 68% so với cùng kỳ năm trước. Nợ xấu tăng 22% so với đầu năm. >>> \n * TVB: Vụ việc thao túng chứng khoán là hành vi cá nhân của TGĐ Đỗ Đức Nam. Tối ngày 20/04, Bộ Công an đã có quyết định khởi tố và bắt tạm giam đối với ông Đỗ Đức Nam, Tổng giám đốc CTCP Chứng khoán Trí Việt (TVB). Phía TVB đã phát đi thông cáo báo chí liên quan tới vụ việc này. >>> \n * “Nữ hoàng cá tra” báo lãi ròng quý 1 gấp 4 lần nhờ sản lượng và giá bán tăng. Khép lại quý đầu năm 2022, lãi ròng CTCP Vĩnh Hoàn (HOSE: HM:VHC) đạt gần 548 tỷ đồng, gấp 4 lần cùng kỳ do sản lượng và giá bán tăng. >>> \n * HCM báo lãi ròng quý 1/2022 giảm 12%. CTCP Chứng khoán TP.HCM (HSC, HOSE: HCM) vừa công bố báo cáo tài chính quý 1/2022 với kết quả lãi ròng gần 283 tỷ đồng, giảm 12% so với cùng kỳ. >>> \n * ĐHĐCĐ PVD: Doanh thu quý 1 khoảng 1,000 tỷ, lỗ sau thuế 75 tỷ đồng. Sáng ngày 21/04, Tổng Công ty cổ phần Khoan và Dịch vụ khoan Dầu khí (PV Drilling (HM:PVD), HOSE: PVD) tổ chức ĐHĐCĐ thường niên 2022. Năm nay, PVD lên kế hoạch doanh thu hợp nhất 4,700 tỷ đồng và không thua lỗ. >>> \n * FMC báo lãi ròng quý 1 tăng 37%. Nhờ doanh số tiêu thụ tăng, dự trữ nguyên liệu và ký hợp đồng có dự tính biến động giá cước tàu đã giúp lãi ròng quý 1 của CTCP Thực phẩm Sao Ta (HOSE: FMC) tăng 37% so với cùng kỳ, đạt gần 41 tỷ đồng. >>> \n * Hành trình hóa vàng cổ phiếu của \"bàn tay Midas\" Đỗ Thành Nhân. Nửa cuối 2021, thị trường chứng khoán dậy sóng với nhóm cổ phiếu trong hệ sinh thái Louis. Nhóm cổ phiếu liên quan tới ông Đỗ Thành Nhân - Chủ tịch HĐQT Louis Holdings tăng trần kéo dài và xuất hiện dồn dập các room \"phím hàng\". >>> \n * ĐHĐCĐ Vissan (HN:VSN): Lãi trước thuế quý 1 đạt hơn 45 tỷ đồng. Sáng ngày 21/04/2022, CTCP Việt Nam Kỹ nghệ Súc sản (Vissan, UPCoM: VSN) tổ chức ĐHĐCĐ thường niên năm 2022 nhằm thông qua các nội dung về kế hoạch kinh doanh năm 2022, phân phối lợi nhuận... >>> \n * So hiệu suất cổ phiếu VN30 với VN-Index trong quý 1. VN30 là nhóm 30 công ty niêm yết trên HOSE có giá trị vốn hóa và thanh khoản hàng đầu. Không ít nhà đầu tư, đặc biệt là nhà đầu tư mới tham gia thị trường chứng khoán, tìm đến các cổ phiếu trong nhóm này để đầu tư an toàn. >>> \n * Kinh tế Việt Nam phục hồi sẽ là điểm tựa cho thị trường chứng khoán. Chỉ số VN-Index đã mất tổng cộng hơn 92 điểm sau 5 phiên giảm liên tiếp. Ngày 20/4 trở thành phiên thứ 5 liên tiếp chứng kiến thị trường chứng khoán (TTCK) lao dốc với sắc đỏ giảm điểm bủa vây khắp các sàn giao dịch chính. >>> \n * Đỗ Thành Nhân - người vừa bị bắt vì tội thao túng thị trường chứng khoán là ai?. Dù khởi nghiệp bằng nghề buôn gạo tại Cần Thơ, nhưng ông Đỗ Thành Nhân, Chủ tịch Hội đồng quản trị Công ty CP Louis Holdings được ví như “nhà tiên tri”, “siêu anh hùng”, “bàn tay vàng Midas” trong làng chứng khoán. >>> \n * Lợi nhuận quý 1 của ABT giảm 54%. Theo BCTC hợp nhất quý 1/2022, CTCP Xuất nhập khẩu Thủy sản Bến Tre (HOSE: ABT) ghi nhận lãi ròng giảm 54% so với cùng kỳ do quý 1/2021 nhận về khoản cổ tức từ CTCP Thực phẩm Sao Ta (HOSE: FMC) hơn 16 tỷ đồng. >>> \n * Louis Holdings cùng 2 công ty con đồng loạt thay Chủ tịch. Trong bối cảnh ông Đỗ Thành Nhân – Chủ tịch HĐQT CTCP Louis Holdings - bị cơ quan điều tra khởi tố do liên quan đến hành vi thao túng chứng khoán, Louis Holdings cùng 2 công ty con là CTCP Xuất Nhập khẩu An Giang (HOSE: AGM (HM:AGM)) và CTCP Dược Lâm Đồng (Ladophar) (HNX: LDP) đã có thông báo về việc thay đổi Chủ tịch HĐQT. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Tổng Giám đốc PGS (HN:PGS): Bao giá và mua hàng tồn kho giá cao đầu tháng có thể dẫn đến lỗ ngắn hạn \n * ABBank tăng 20% lãi trước thuế trong quý 1 \n * Thực phẩm Bích Chi tăng 67% lãi ròng trong quý 1/2022 \n * Tổng Giám đốc tiếp tục muốn gom 1 triệu cp QNS (HN:QNS) \n * NCB báo lãi trước thuế 25 tỷ đồng trong quý 1 \n TÀI CHÍNH NGÂN HÀNG \n * Thủy sản Việt Nam thích nghi với chính sách ‘zero Covid’ của Trung Quốc \n * Giá xăng tăng gần 700 đồng/lít từ 15h ngày 21/4 \n * Rất khó 'ngang hàng' \n * Đường cát nhập lậu vẫn dồn dập tuồn vào Việt Nam, ép mía đường Việt Nam \"ngộp thở\" \n * Tăng cường thanh tra việc quyết toán chi phí quản lý bảo hiểm xã hội \n VĨ MÔ ĐẦU TƯ \n * Đề xuất loạt cơ chế, chính sách đặc thù cho khu kinh tế Vân Phong \n * Hà Nội siết chặt hành vi 'khai gian' thuế \n * Thanh khoản nhà ở tại TP.HCM xuống thấp \n * Hiện thực lạnh lùng giữa tiền và đất nhìn từ vụ đấu giá ở Thủ Thiêm \n TÀI CHÍNH THẾ GIỚI \n * Lần đầu tiên trong lịch sử, Israel đưa đồng nhân dân tệ vào dự trữ \n * Đồng đô la tăng lên mức cao nhất trong gần 2 năm \n * Nền kinh tế Nga có thể chống đỡ các lệnh trừng phạt trong bao lâu? \n * Lạm phát Nga lên mức 17.62% \n * Nga nhích thêm một bước đến bờ vực vỡ nợ \n * Tổng thống Putin yêu cầu xem xét lại chiến lược hoạt động của Nga trong WTO \n * Cổ phiếu Netflix “bay hơi” 35% trong 1 ngày \n * Chuỗi cung ứng của Apple (NASDAQ:AAPL) tại Trung Quốc đứt gãy vì các lệnh phong tỏa \n Nhật Quang \n  \n ProPicks AI đánh giá AAPL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAPL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 22/04: Lùi về quanh ngưỡng 1,350?",
      "time": "21 thg 4, 2022",
      "posted_date": "Ngày đăng 01:22 22/04/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 22/04: Lùi về quanh ngưỡng 1,350? \n BSI cho rằng nếu tiếp tục không có dòng tiền mạnh mẽ bắt đáy ở khu vực này, thị trường sẽ lùi về quanh ngưỡng 1,350. \n Nên chờ đợi phiên xác nhận tạo đáy \n CTCK Đông Á (DAS): Đà giảm điểm của VN-Index vẫn chưa dừng lại khi tiếp tục mất 14 điểm trong phiên giao dịch 21/04, các cổ phiếu vốn hóa lớn tìm kiếm sự phục hồi trong phiên nhưng không giữ được sắc xanh cho VN30 đến cuối phiên. Điểm chú ý là khối ngoại đang có xu hướng mua ròng khi giá cổ phiếu giảm sâu. \n Việc cổ phiếu giảm thêm trong những phiên tới kể từ 22/04 có thể làm xuất hiện lực bắt đáy khi giá cổ phiếu đã trở nên hấp dẫn. Tuy nhiên nhà đầu tư nên chờ đợi phiên xác nhận tạo đáy, thận trọng khi mua bình quân giá khi cổ phiếu chưa kết thúc đợt giảm. \n Nhà đầu tư hạn chế sử dụng margin, theo dõi chờ thị trường ổn định hơn. Việc giải ngân cho danh mục trung hạn có thể quan tâm nhóm các cổ phiếu có kỳ vọng kết quả kinh doanh quý 1/2022 tăng trưởng như công nghệ, thủy sản, may mặc ... \n Lùi về quanh ngưỡng 1,350 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Độ rộng thị trường nghiêng về phía tiêu cực với 15/19 ngành giảm điểm. Về giao dịch của khối ngoại, khối này phiên 21/04 mua ròng trên sàn HOSE và bán ròng trên sàn HNX. Nếu tiếp tục không có dòng tiền mạnh mẽ bắt đáy ở khu vực này, thị trường sẽ tiếp tục lùi về quanh ngưỡng 1,350 điểm. \n Tiêu cực trong ngắn hạn \n CTCK Mirae Asset: VN-Index đã có chuỗi 6 phiên giảm liên tục và tính từ đỉnh 1,330 điểm thì nhịp giảm điểm hiện tại đã lên đến 10 phiên. Xu hướng tiêu cực đang áp đảo. Điểm tích cực mà Mirae Asset nhận thấy là việc VN-Index đang có mức P/E là 15.63, gần với mức trung bình 10 năm là 15.03 lần. Tín hiệu kỹ thuật ngắn hạn đang ở mức -7 (tiêu cực). \n Xu hướng ngắn hạn hiện vẫn quá rủi ro \n CTCK Tân Việt (TVSI): Đà giảm của thị trường xét về mặt chỉ số đang chậm lại và một số ít các cổ phiếu bluechips đang tạm tìm được điểm dừng. Do đó, TVSI nhận thấy xu hướng ngắn hạn hiện vẫn quá rủi ro và chỉ chiến lược đầu tư trung và dài hạn mới phù hợp để giải ngân lúc này. \n Sự rung lắc có thể diễn ra ở vùng giá cao \n CTCK Asean (Aseansc): Đà giảm của thị trường có phần chững lại trong phiên giao dịch ngày 21/04, khi lực cầu bắt đáy gia tăng đẩy thanh khoản tăng khá và cao hơn trung bình 20 phiên. \n Aseansc duy trì quan điểm rằng thị trường sẽ sớm có những phiên hồi phục kỹ thuật trong thời gian tới kể từ 22/04. Dự báo lực cầu bắt đáy tại vùng hỗ trợ gần 1,360-1,370 điểm có thể giúp chỉ số VN-Index hồi phục trở lại trong phiên sáng, để kiểm tra vùng kháng cự gần 1,380-1,390 điểm, và xa hơn là vùng kháng cự 1,400-1,410 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao, khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Hạ tỷ trọng \n CTCK KB (KBSV): Lực cầu bắt đáy quanh vùng hỗ trợ yếu 145x giúp làm giảm đà rơi của chỉ số, đồng thời khiến cho trạng thái của thị trường trở nên bớt tiêu cực hơn. Mặc dù vậy, thanh khoản gia tăng trong các nhịp sụt giảm phá đáy để ngỏ rủi ro tiếp tục mở rộng điều chỉnh xuống vùng hỗ trợ sâu hơn. \n KBSV khuyến nghị nhà đầu tư hạ tỷ trọng các vị thế trading trong các nhịp hồi sớm và chỉ gia tăng tỷ trọng trở lại nếu về vùng hỗ trợ sâu. \n Có thể hồi phục trở lại nếu ngưỡng hỗ trợ 1,350 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Nếu xét trên góc độ kỹ thuật thì xu hướng của VN-Index hiện đã suy yếu đáng kể so với thời gian trước đó và hiện tại chỉ còn một ngưỡng hỗ trợ kỹ thuật quan trọng nữa là 1,350 điểm (fibonacci retracement 127.1% sóng 4) và nếu đánh mất ngưỡng này thì chỉ số VN-Index sẽ bước vào sóng điều chỉnh a với target 1,200 điểm (fibonacci retracement 31.8% sóng 5). \n Tuy nhiên, nếu xét trên khía cạnh định giá thì P/E của VN-Index sau phiên 21/04 là khoảng 16 lần, xấp xỉ mức trung bình 5 năm. Trong khi đó, P/E của VN30 chỉ có 15.1 lần, thấp hơn mức trung bình 5 năm. Với mức định giá như trên, SHS cho rằng khả năng thị trường giảm mạnh là khó có thể xảy ra và trong phiên giao dịch cuối tuần 22/04, VN-Index vẫn có thể hồi phục trở lại nếu ngưỡng hỗ trợ 1,350 điểm được giữ vững. \n Minh Hồng \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 22/04/2022: Tốt xấu đan xen",
      "time": "21 thg 4, 2022",
      "posted_date": "Ngày đăng 00:14 22/04/2022",
      "main_content": "Vietstock - Vietstock Daily 22/04/2022: Tốt xấu đan xen \n VN-Index tiếp tục có phiên giảm điểm song điểm sáng là lực cầu nâng đỡ vùng giá thấp đã xuất hiện, khối lượng giao dịch có sự cải thiện và nằm trên mức trung bình 20 ngày cho thấy nhà đầu tư chưa rời bỏ thị trường. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/04/2022 \n - Các chỉ số tiếp tục chìm trong sắc đỏ phiên ngày 21/04/2022. Cụ thể, chỉ số VN-Index giảm 1.05%, xuống còn 1,370.21 điểm; HNX-Index giảm 3.53%, xuống còn 366.61 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 741 triệu đơn vị, tăng 13.56% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 13.32%, đạt 99.5 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị 934 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 15 tỷ đồng. \n - Thị trường chứng khoán tiếp tục chịu áp lực giảm điểm ngay từ đầu phiên, VN-Index đã có lúc giảm hơn 24 điểm song lực cầu nâng đỡ ở vùng giá thấp đã giúp chỉ số dần phục hồi về mốc tham chiếu. Trong phiên chiều, sức ép tiếp tục gia tăng sau 14h, chỉ số suy yếu và kết phiên với mức giảm 14.51 điểm. \n - Nhóm cổ phiếu Large Cap rổ VN30 giao dịch có phần khả quan với mức giảm 8.63 điểm (-0.6%). Trong đó, GVR (HM:GVR) tiếp tục giảm mạnh 6.3%, theo sau là các mã VHM (HM:VHM) (-4.2%), VJC (HM:VJC) (-3.9%), KDH (HM:KDH) (-3.8%)… Ngược lại, BVH (HM:BVH) là cổ phiếu tăng giá mạnh nhất khi tiến 3.9%. Trong khi đó, nhóm Mid Cap và Small Cap chịu áp lực lớn sau thông tin bắt bớ những cá nhân có hành vi thao túng giá cổ phiếu. \n - Về mức độ ảnh hưởng, VHM, GVR, VIC (HM:VIC) và BCM (HM:BCM) là những mã có tác động tiêu cực nhất khi lấy đi hơn 6 điểm của VN-Index. Trong khi đó, BID (HM:BID), VND (HM:VND) và TCB (HM:TCB) là những mã tác động tích cực nhất. \n - Về nhóm ngành, nhóm khai khoáng giảm mạnh trước sức ép từ thị trường, trong đó các mã dầu khí PVB, PVC (HN:PVC), PVD (HM:PVD) hay PVS (HN:PVS) đồng loạt kịch sàn 6.9% và 9.9% với thanh khoản cao, OIL (HN:OIL) giảm 11.6%, BSR (HN:BSR) giảm 9.4%... Bên cạnh đó, các ngành xây dựng, sản phẩm cao su, dịch vụ lưu trú, ăn uống, giải trí… cũng xuất hiện nhiều mã giảm mạnh. \n - Nhóm cổ phiếu mang tính đầu cơ cao như “họ FLC”, “hệ sinh thái Louis” tiếp tục kịch sàn sau thông tin về bắt bớ. \n - Ở chiều ngược lại, nhóm cổ phiếu bảo hiểm ngược dòng thành công với 6 mã tăng và 3 mã tham chiếu. Trong đó, MIG (HM:MIG) kết phiên với giá trần cùng thanh khoản dồi dào, PVI (HN:PVI) và BVH đảo chiều thành công và kết phiên tăng 4% và 3.9%, PRE tăng 1.5%, BMI (HM:BMI) tăng 1.2%, BIC (HM:BIC) tăng 0.6%. \n - VN-Index tiếp tục có phiên giảm điểm song điểm sáng là lực cầu nâng đỡ vùng giá thấp đã xuất hiện, khối lượng giao dịch có sự cải thiện và nằm trên mức trung bình 20 ngày cho thấy nhà đầu tư chưa rời bỏ thị trường. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tâm lý giằng co xuất hiện \n Trong phiên giao dịch ngày 21/04/2022, tiếp tục giảm điểm khi phá vỡ vùng 1,400 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 06/2021 và đường SMA 200 ngày) và hình thành mẫu hình nến Doji cho thấy tâm lý giằng co của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã về vùng oversold. Nếu tín hiệu mua xuất hiện tại đây thì triển vọng ngắn hạn sẽ được cải thiện. \n Khối lượng giao dịch nằm trên mức trung bình 20 ngày cho thấy nhà đầu tư chưa rời bỏ thị trường. \n  \n HNX-Index - Rủi ro điều chỉnh vẫn còn \n Trong phiên giao dịch ngày 21/04/2022, HNX-Index vẫn chưa chấm dứt chuỗi điều chỉnh và xuất hiện mẫu hình Black Marubozu cho thấy rủi ro vẫn còn cao trong ngắn hạn. \n Chỉ số đang tiến gần về vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%) với kỳ vọng vùng hỗ trợ này sẽ kìm hãm đà lao dốc của HNX-Index. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index rơi sâu xuống đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại có phiên mua ròng thứ 3 liên tiếp trong phiên giao dịch ngày 21/04/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ tiếp tục lạc quan. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/04/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/04: Sự lạc quan bao giờ trở lại?",
      "time": "21 thg 4, 2022",
      "posted_date": "Ngày đăng 19:26 21/04/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/04: Sự lạc quan bao giờ trở lại? \n Trong phiên giao dịch buổi sáng ngày 21/04/2022, VN-Index tiếp tục đà giảm sau khi phá vỡ vùng 1,400-1,425 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 06/2021 và đường SMA 200 ngày). \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 21/04/2022, VN-Index tiếp tục đà giảm sau khi phá vỡ vùng 1,400-1,425 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 06/2021 và đường SMA 200 ngày). \n Chỉ báo Stochastic Oscillator đã về vùng oversold. Nếu tin hiệu mua xuất hiện tại đây thì khả năng hồi phục sẽ được cải thiện. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 21/04/2022, HNX-Index xuất hiện mẫu hình Black Marubozu cho thấy rủi ro vẫn còn rất cao trong ngắn hạn. \n Chỉ số tiếp tục hướng về mục tiêu mới là vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%). \n  \n ACB (HM:ACB) - Ngân hàng TMCP Á Châu \n Trong phiên giao dịch sáng ngày 21/04/2022, ACB tiếp tục hồi phục và hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư. \n Tuy nhiên, cổ phiếu cũng đã rơi xuống các đường MA trung và dài hạn nên xu hướng tăng có nguy cơ bị đảo ngược. \n Trong kịch bản điều chỉnh tiếp tục xảy ra thì vùng 30,500-31,500 (tương đương đáy cũ 10/2021) sẽ là hỗ trợ mạnh cho ACB. \n  \n MSN (HM:MSN) - CTCP Tập đoàn MaSan \n Trong phiên giao dịch sáng ngày 21/04/2022, MSN xuất hiện mẫu hình Inverted Hammer cho thấy áp lực từ nhóm MA trung hạn là rất lớn. \n Tuy nhiên, cổ phiếu vẫn chưa phá vỡ được đường trendline ngắn hạn bắt đầu từ tháng 12/2021. Nếu MSN có thể vượt trên trendline này thì tình hình có thể lạc quan trở lại. \n Khối lượng giao dịch duy trì ở mức thấp chứng tỏ nhà đầu tư vẫn đang thận trọng. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "So hiệu suất cổ phiếu VN30 với VN-Index trong quý 1",
      "time": "21 thg 4, 2022",
      "posted_date": "Ngày đăng 17:00 21/04/2022",
      "main_content": "Vietstock - So hiệu suất cổ phiếu VN30 với VN-Index trong quý 1 \n VN30 là nhóm 30 công ty niêm yết trên HOSE có giá trị vốn hóa và thanh khoản hàng đầu. Không ít nhà đầu tư, đặc biệt là nhà đầu tư mới tham gia thị trường chứng khoán, tìm đến các cổ phiếu trong nhóm này để đầu tư an toàn. \n Quý 1/2022, VN-Index giảm nhẹ 0.41%, từ 1,498.28 điểm ngày 31/12/2021 xuống còn 1,492.15 điểm ngày 31/03/2022. Trong khi đó, VN30-Index giảm đến1.77%, từ 1,535.71 điểm xuống còn 1,508.53 điểm. \n Rổ VN30 có 15 mã giảm và 15 mã tăng. Trong đó, cổ phiếu Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (HOSE: BID (HM:BID)) tăng mạnh nhất với mức đi lên 17.25%, cổ phiếu CTCP Chứng khoán SSI (HM:SSI) (HOSE: SSI) giảm mạnh nhất với mức lao dốc 18.92%. \n Mặc dù VN30-Index giảm mạnh hơn VN-Index nhưng tổng giá trị vốn hóa thị trường (VHTT) của nhóm VN30 tính đến ngày 31/03 là 3,932,625 tỷ đồng - tăng 30,903 tỷ đồng so với cuối năm 2021. Ngân hàng TMCP Ngoại thương Việt Nam (HOSE: VCB (HM:VCB)) vượt Tập đoàn VINGROUP - CTCP (HOSE: VIC (HM:VIC)) trở thành doanh nghiệp niêm yết có vốn hóa thị trường cao nhất quý 1/2022 với 388,540 tỷ đồng. \n Gia Nghi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Kinh tế Việt Nam phục hồi sẽ là điểm tựa cho thị trường chứng khoán",
      "time": "21 thg 4, 2022",
      "posted_date": "Ngày đăng 16:40 21/04/2022",
      "main_content": "Vietstock - Kinh tế Việt Nam phục hồi sẽ là điểm tựa cho thị trường chứng khoán \n Chỉ số VN-Index đã mất tổng cộng hơn 92 điểm sau 5 phiên giảm liên tiếp. Ngày 20/4 trở thành phiên thứ 5 liên tiếp chứng kiến thị trường chứng khoán (TTCK) lao dốc với sắc đỏ giảm điểm bủa vây khắp các sàn giao dịch chính. \n Tuy nhiên TS Lê Xuân Nghĩa, nguyên Phó Chủ tịch Ủy ban Giám sát tài chính Quốc gia vẫn bày tỏ tin tưởng: TTCK sẽ tiến lên cùng với đà tăng trưởng của thị trường thế giới. Cơ sở của niềm tin này được đưa ra là kinh tế Việt Nam phục hồi nhanh và mạnh. “Đây là điểm tựa vô cùng quan trọng với TTCK. Mỗi khi kinh tế phục hồi với tốc độ nhanh và mạnh, nhất là các ngành dịch công nghiệp chế biến chế tạo sẽ tạo đà cho kinh tế phục hồi nhanh”, TS Lê Xuân Nghĩa phân tích. \n TTCK đã phát triển khá “nóng” trong giai đoạn qua. Tuy nhiên, đây không phải diễn biến mới bởi chứng khoán thế giới và Việt Nam đều có những giai đoạn phát triển “nóng” như vậy bất chấp rủi ro. \n Theo luật sư Trương Thanh Đức, Giám đốc Công ty TNHH Luật ANVI, Trọng tài viên VIAC, riêng với TTCK, làm “xanh sạch” thị trường lại là ưu tiên hàng đầu. Song, để “làm sạch” thị trường cũng là một bài toán không dễ. Đồng tình quan điểm, TS Lê Xuân Nghĩa cho rằng, để làm được điều này, trước tiên phải xuất phát từ nhà đầu tư khi có sự thấu hiểu và thông tin nhất định. Tuy nhiên không phải nhà đầu tư nào cũng có khả năng tiếp nhận và xử lý thông tin tốt. \n “Yếu kém nhất của thị trường Việt Nam là tính minh bạch. Nếu minh bạch ngay được từ báo cáo tài chính khi phát hành, trong tương lai số người tham gia TTCK sẽ nhiều hơn”, chuyên gia Lê Xuân Nghĩa chia sẻ. Nhắc lại kiến nghị cũ từ cách đây chục năm, ông Lê Xuân Nghĩa đề nghị chức năng của Uỷ ban Chứng khoán (UBCK) Nhà nước phải là cơ quan độc lập thuộc Chính phủ chứ không thuộc Bộ Tài chính. Bởi TTCK có tính rủi ro cao không thể để cùng sự quản lý với một bên là ngân sách vốn có tính an toàn nhất. Nếu UBCK độc lập, có đủ tài lực, nhân lực, cơ sở vật chất mới có thể tạo được nền tảng TTCK minh bạch, nhanh chóng. \n Hiện số tài khoản cá nhân dù tính trên đầu người có khoảng 5% dân số có tài khoản chứng khoán nhưng xét về thực chất mới có khoảng 3% dân số Việt Nam đầu tư chứng khoán. Trong khi con số này tại một số nước trong khu vực như Thái Lan hay trên thế giới như Mỹ… cao hơn rất nhiều. Do đó, một số chuyên gia tài chính kiến nghị: Cần có cơ chế hỗ trợ đào tạo nhà đầu tư song song với hỗ trợ doanh nghiệp xây dựng kế hoạch định hướng phát triển. \n “Hiện nay, chúng ta rơi vào tình trạng khi chứng khoán giảm không có ai mua, khi tăng không ai bán. Trong khi ở Mỹ có 11 công ty, Nhật có 4 công ty chuyên làm nhiệm vụ này để bình ổn TTCK. Vì vậy Việt Nam cần một cơ chế bình ổn thị trường”, TS Lê Xuân Nghĩa cho biết. \n Theo ông Nguyễn Duy Hưng - Chủ tịch HĐQT Công ty CP Chứng khoán Sài Gòn (SSI (HM:SSI)), khi tăng lãi suất, giá vốn không còn rẻ thì TTCK sẽ giảm điểm. Đây là nguyên nhân chính của xu thế thị trường khi thế giới đang kiểm soát cung tiền ra thị trường. Việc cơ quan chức năng kiểm soát giao dịch của một số nhóm thao túng thị trường cũng như đang kiểm tra chấn chỉnh việc phát hành trái phiếu doanh nghiệp (TPDN) của các tập đoàn kinh tế tư nhân thời gian qua đã ảnh hưởng giảm sâu đến thanh khoản và giá của một số mã chứng khoán. Nhưng mức giảm nhìn chung vẫn theo xu thế chung của thị trường thế giới. Từ đầu năm tới nay, VNIndex giảm 7%, Mỹ (SP500) giảm 6,4%, Hàn Quốc giảm 9%, Hang Seng giảm 9,7%, TQ giảm 16,5% …. \n “Thị trường đang mang lại nhiều cơ hội hơn là rủi ro cho nhà đầu tư so với lúc thị trường tăng ‘nóng’ ở đỉnh. Khi thị trường giảm bất kể vì lý do gì thì các nhà đầu tư đang giữ danh mục cổ phiếu đều thấy mất tiền và có cảm giác bi quan. ‘Qua cơn mưa trời lại sáng’, việc lành mạnh hoá TTCK luôn là yếu tố tích cực nhằm bảo vệ nhà đầu tư và cả nền kinh tế”, lãnh đạo SSI cho biết. \n Ông Trần Hải Hà – Tổng Giám đốc Công ty CP Chứng khoán MB (MBS (HN:MBS)) nhận định: Các động thái mạnh mẽ của Chính phủ và các cơ quan quản lý Nhà nước trong thời gian qua nhằm tăng tính minh bạch cho TTCK và thị trường TPDN. Điều này sẽ tác động tích cực cho TTCK trong dài hạn, khi góp phần tạo dựng một môi trường đầu tư minh bạch và công bằng hơn cho các nhà đầu tư. \n Mặc dù thị trường đang trong giai đoạn điều chỉnh bởi tâm lý nhà đầu tư rất thận trọng, nhưng nhiều chuyên gia đều cho rằng, TTCK Việt Nam vẫn đang nhận được sự hỗ trợ tích cực từ các yếu tố vĩ mô nền tảng và các yếu tố nội tại của thị trường. \n Lãnh đạo MBS đánh giá các yếu tố nền tảng đang hỗ trợ tích cực TTCK Việt Nam hiện tại, bao gồm: Số lượng nhà đầu tư mới tham gia thị trường tiếp tục gia tăng. Thống kê từ đầu năm đến cuối tháng 3/2022, nhà đầu tư trong nước mở mới tổng cộng hơn 675.000 tài khoản chứng khoán, gần gấp đôi tổng lượng tài khoản mở mới trong cả năm 2020. Tổng số tài khoản chứng khoán nhà đầu tư trong nước hiện đạt hơn 4,9 triệu, xấp xỉ 5% dân số, vượt trước 3 năm so với mục tiêu của Chính phủ đặt ra. Xu hướng này phản ánh đầu tư chứng khoán đang trở thành một kênh đầu tư quan trọng bên cạnh các kênh đầu tư truyền thống. Mức độ quan tâm của người dân đến kênh đầu tư này sẽ càng ngày càng tăng và TTCK sẽ phản ánh đúng vai trò là kênh dẫn vốn quan trọng của nền kinh tế. \n Triển vọng phục hồi kinh tế vĩ mô của Việt Nam trong năm 2022 là rất rõ sau giai đoạn chịu áp lực cao do COVID-19. Tăng trưởng GDP quý I/2022 đạt mức 5,03% cải thiện mạnh so với cùng kỳ. Các cân đối vĩ mô khác cơ bản được giữ vững với tỷ giá VND/USD ổn định, lạm phát được kìm chế và cán cân thanh toán thặng dư. Các yếu tố trên đảm bảo một môi trường đầu tư tươi sáng và ổn định với triển vọng tăng trưởng lợi nhuận của các doanh nghiệp niêm yết khả quan. \n TTCK Việt Nam tăng trưởng mạnh cả về khối lượng cổ phiếu niêm yết, mức độ vốn hóa và khối lượng giao dịch. Tính đến cuối năm 2021, TTCK đã đạt được các thành quả ấn tượng trên các phương diện nói trên. Vốn hóa thị trường cổ phiếu tăng mạnh đạt 7,7 triệu tỷ VNĐ và tương đương 123% GDP năm 2020. Giá trị giao dịch bình quân đạt mức 26,5 nghìn tỷ cổ phiếu/phiên, tăng 256% so với năm trước. \n “Chúng tôi đánh giá giao dịch của khối ngoại đã có tín hiệu tích cực hơn trong các tháng đầu năm 2022, mặc dù vẫn duy trì bán ròng. TTCK Việt Nam đang có những nền tảng tốt để thu hút dòng vốn của các nhà đầu tư nước ngoài quay trở lại, bao gồm: Kinh tế vĩ mô của Việt Nam vẫn duy trì được sự ổn định với đà tăng trưởng phục hồi và các cân đối vĩ mô như lạm phát, tỷ giá hối đoái và cán cân thanh toán đều đang được kiểm soát tốt. Điều này, tạo ra một môi trường đầu tư ổn định hấp dẫn các nhà đầu tư nói chung và các nhà đầu tư nước ngoài nói riêng”, ông Trần Hải Hà cho biết. \n Mức định giá của TTCK Việt Nam đang ở mức hấp dẫn khi P/E trung bình hiện tại trên sàn HoSE ở mức 16,3 lần, thấp hơn mức trung bình của các thị trường châu Á là mức 19,6 lần, trong khi triển vọng tăng trưởng kinh tế và lợi nhuận doanh nghiệp Việt Nam hiện tại rất khả quan. \n Theo nhận định của nhiều chuyên gia chứng khoán, sự biến động tăng/giảm trên TTCK thời gian qua là hiện tượng bình thường. Về dài hạn, TTCK tăng trưởng dựa trên nền tảng tăng trưởng lành mạnh của nền kinh tế và lợi nhuận doanh nghiệp. Các tin đồn thiếu kiểm chứng ảnh hưởng đến TTCK, nếu có cũng chỉ mang tính chất nhất thời. “Các nhà đầu tư không nên lo lắng và phản ứng thái quá với những biến động mang tính ngắn hạn của TTCK. Hiện tại, nhịp điều chỉnh của TTCK đã và đang mở ra cơ hội đầu tư với những doanh nghiệp có triển vọng kinh doanh tăng trưởng trong năm nay với một mức giá chiết khấu hấp dẫn. Do đó trong bối cảnh hiện tại, các nhà đầu tư nên rà soát lại danh mục cổ phiếu nắm giữ của mình; cơ cấu lại danh mục; lựa chọn và phân bổ vốn vào các cổ phiếu tiềm năng. \n Đối với các nhà đầu tư đang nắm giữ tỷ trọng tiền mặt cao, chúng tôi khuyến nghị nên giải ngân từng bước vào các doanh nghiệp có triển vọng kinh doanh tăng trưởng có mức định giá hấp dẫn trong thời điểm hiện tại. Đối với các nhà đầu tư đang nắm giữ cổ phiếu, với tỷ trọng cao nhưng không sử dụng đòn bẩy, chúng tôi khuyến nghị hạn chế bán ra, trừ những công ty có kết quả kinh doanh yếu kém để cơ cấu danh mục. Các nhà đầu tư nên hạn chế sử dụng đòn bẩy cho đến khi thị trường có tín hiệu hồi phục rõ ràng”, ông Trần Hải Hà cho biết. \n Theo Bộ Tài chính, TTCK Việt Nam trong những tháng đầu năm 2022 nhìn chung vẫn phát triển ổn định, khẳng định vai trò là kênh huy động vốn trung và dài hạn quan trọng cho Chính phủ và cho doanh nghiệp. Thanh khoản trên thị trường cổ phiếu vẫn tiếp tục tiếp tục gia tăng trong những tháng đầu năm 2022, với mức bình quân đạt 30.845 tỷ đồng/phiên, tăng 15,9% so với bình quân năm trước. \n Minh Phương \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 21/04: Tiếp đà lao dốc, họ Louis giảm sàn",
      "time": "21 thg 4, 2022",
      "posted_date": "Ngày đăng 16:16 21/04/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 21/04: Tiếp đà lao dốc, họ Louis giảm sàn \n Thông tin bắt bớ ông Đỗ Thành Nhân và ông Đỗ Đức Nam (Tổng Giám đốc CTCP Chứng khoán Trí Việt)  khiến thị trường chứng khoán tiếp tục lao dốc mạnh mẽ đầu phiên sáng nay. \n VN-Index mở cửa mất 17 điểm, chính thức mất mốc 1,370 điểm với hơn 100 mã giảm kịch sàn. \n Nhóm cổ phiếu họ Louis sàn hàng loạt như TGG (HM:TGG), BII, SMT, VKC và AGM (HM:AGM). Trước đó, nhiều cổ phiếu trong nhóm này đã giảm sàn như BII, VKC, SMT và AGM tính đến sáng nay là 4 phiên sàn liên tục,  TGG với 5 phiên sàn. \n Trong khi đó, hai cổ phiếu họ Trí Việt là TVB và TVC cũng giảm sàn phiên thứ 4. Thị trường chắc hẳn đang phản ứng tiêu cực trước thông tin ông Đỗ Thành Nhân  và ông Đỗ Đức Nam vừa bị bắt tối qua. \n Và như diễn biến thường thấy những phiên gần đây, nhóm cổ phiếu FLC (HM:FLC) cũng tiếp tục rơi tự do. \n Phương Châu \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AGM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 21/04: Kiểm tra vùng hỗ trợ gần 1,370-1,380 điểm",
      "time": "20 thg 4, 2022",
      "posted_date": "Ngày đăng 01:21 21/04/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 21/04: Kiểm tra vùng hỗ trợ gần 1,370-1,380 điểm \n Aseansc cho rằng, trong kịch bản tiêu cực, VN-Index có thể kiểm tra vùng hỗ trợ gần 1,370-1,380 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 1,350-1,360 điểm. Trong kịch bản tích cực, vùng kháng cự gần của VN-Index dự báo ở mức 1,390-1,400 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,410-1,420 điểm. \n Chờ thị trường ổn định hơn \n CTCK Đông Á (DAS): VN-Index vẫn đang trong xu hướng giảm điểm khi hiện tượng bán tháo lây lan rộng hơn, tác động lên những nhóm ngành cơ bản chứ không chỉ cổ phiếu đầu cơ như trong tuần trước. Theo DAS, đây có thể do tâm lý nhà đầu tư đã bị thử thách quá mức dẫn đến không còn kiên nhẫn nắm giữ cả những cổ phiếu có chỉ số tài chính tốt. Mất hơn 130 điểm qua 9 phiên giao dịch, thị trường đang lao dốc mạnh và vẫn trong tình trạng rủi ro cao mặc dù đã có hiện tượng xuất hiện lực mua tăng lên đối với các nhóm ngành cổ phiếu trong rổ chỉ số VN30. Việc cổ phiếu giảm thêm trong những phiên tới có thể làm xuất hiện lực bắt đáy khi giá cổ phiếu đã trở nên hấp dẫn. Tuy nhiên nhà đầu tư nên chờ đợi phiên xác nhận tạo đáy, thận trọng khi mua bình quân giá khi cổ phiếu chưa kết thúc đợt giảm. \n Nhà đầu tư hạn chế sử dụng đòn bẩy, theo dõi chờ thị trường ổn định hơn. Việc giải ngân cho danh mục trung hạn có thể quan tâm nhóm các cổ phiếu có kỳ vọng kết quả kinh doanh quý 1/2022 tăng trưởng như công nghệ, thủy sản, may mặc, và nhóm cổ phiếu phòng thủ như cổ phiếu điện, cấp nước... \n Khó bật lại khi tâm lý đang tiêu cực \n CTCK BIDV (HM:BID) (BSC): VN-Index tiếp tục tụt về mốc hỗ trợ tiếp theo là vùng 1,380 điểm trong phiên 19/04. Áp lực bán mạnh ở hầu hết các nhóm cổ phiếu, trong đó có bộ ba \"bank\", chứng, thép, dầu khí, phân bón,…, còn nhóm bất động sản nhiều mã giảm thiếu điều thủng sàn. Độ rộng thị trường nghiêng về phía tiêu cực với 17/19 ngành giảm điểm. Về giao dịch của khối ngoại, khối này là điểm sáng khi mua ròng trên cả hai sàn HOSE và HNX. \n Theo BSC, hiện VN-Index đang đóng cửa tại ngưỡng hỗ trợ 1,380 điểm, tuy nhiên với tâm lý tiêu cực của thị trường hiện tại thì không có gì đảm bảo chỉ số sẽ bật được lên từ vùng này. \n Kiểm tra vùng hỗ trợ gần 1,370-1,380 điểm \n CTCK Asean (Aseansc): Về kỹ thuật, đồ thị ngày VN-Index phiên 20/04 xuất hiện cây nến đỏ thứ 5 liên tiếp với giá đóng cửa nằm dưới đường trung bình động 250 ngày, và nằm ngoài dải ‘bollinger band’ dưới, là tín hiệu khá tiêu cực. Điều này cho thấy bên bán đang tạm thời chiếm ưu thế, và xu hướng tiếp tục xấu đi. Tuy nhiên, một số chỉ báo kỹ thuật ngắn hạn đang cho tín hiệu quá bán, và việc thanh khoản ở mức thấp hơn trung bình 20 phiên cho thấy độ tin cậy của cây nến này là chưa cao. \n Do đó, Aseansc cho rằng, trong kịch bản tiêu cực, VN-Index có thể kiểm tra vùng hỗ trợ gần 1,370-1,380 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 1,350-1,360 điểm. Trong kịch bản tích cực, vùng kháng cự gần của VN-Index dự báo ở mức 1,390-1,400 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,410-1,420 điểm. \n Chỉ giữ lại cổ phiếu chưa bị gãy nền \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Liên tiếp các phiên giảm điểm mạnh vừa qua dẫn tới hiện tượng call margin và tạo thêm áp lực bán lên thị trường vốn đã trong trạng thái tâm lý yếu, tâm lý bán khá hoảng loạn đặc biệt về cuối các phiên giao dịch gần đây. Hiện VN-Index đã giảm sâu vào vùng quá bán và có thể xuất hiện phiên phục hồi kỹ thuật. SHS dự báo khả năng cao thị trường sẽ có thể xuất hiện phiên hồi phục kỹ thuật trong phiên tới. \n Với trạng thái tâm lý thị trường như hiện tại, theo thống kê thị trường rất có thể sẽ có phiên phục hồi kỹ thuật và hình thành vùng tích lũy mới sau khi thất bại ở vùng tích lũy 1,430-1,530 điểm, ngưỡng 1,430 điểm sẽ trở thành ngưỡng kháng cự của VN-Index trong thời gian tới. \n Nhà đầu tư có thể tận dụng các phiên hồi phục kỹ thuật để giảm bớt tỷ trọng cổ phiếu, chỉ giữ lại những mã cổ phiếu chưa bị gãy nền và kiên nhẫn chờ đợi thêm cho đến khi thị trường hình thành vùng tích lũy ổn định mới, cơ hội mua trở lại chỉ xuất hiện khi thị trường và các cổ phiếu sau giai đoạn điều chỉnh sẽ tích lũy đủ để tạo nền tảng tin cậy. \n Tiếp tục cập nhật… \n Duy Na \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 21/04/2022: Nguy cơ tiếp tục điều chỉnh vẫn còn",
      "time": "20 thg 4, 2022",
      "posted_date": "Ngày đăng 00:07 21/04/2022",
      "main_content": "Vietstock - Vietstock Daily 21/04/2022: Nguy cơ tiếp tục điều chỉnh vẫn còn \n VN-Index tiếp tục có phiên giảm mạnh gần 22 điểm. Chỉ số đã xuyên thủng vùng 1,400-1,425 điểm cùng các đường MA trung và dài hạn, cho thấy xu hướng giảm đang chi phối và tâm lý giao dịch của nhà đầu tư là rất bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 20/04/2022 \n - Các chỉ số tiếp tục lao dốc trong phiên 20/04/2022. Cụ thể, chỉ số VN-Index giảm 1.55%, xuống còn 1,384.72 điểm; HNX-Index giảm 3.22%, xuống còn 380.04 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 653 triệu đơn vị, giảm 2.03% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 0.73%, đạt 87.8 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị 439 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 21 tỷ đồng. \n - Tiếp nối đà giảm trước đó, thị trường chứng khoán tiếp tục có phiên giảm điểm khá mạnh. VN-Index giảm điểm xuống dưới mốc 1,400 điểm ngay đầu phiên. Chỉ số lấy lại đà tăng khi phiên sáng khép lại nhờ công lớn nhóm cổ phiếu trong rổ VN30. Tuy nhiên, sắc xanh này không thể giữ được lâu. Bước sang phiên chiều, áp lực bán tăng cao khiến chỉ số quay đầu giảm mạnh. VN-Index kết phiên giảm 21.73 điểm, dừng chân ở mức 1,384 điểm, mức điểm thấp nhất trong ngày. \n - VN30-Index giao dịch có phần tích cực hơn, chỉ số kết phiên giảm nhẹ 5.11 điểm (-0.35%). Bên bán chiếm ưu thế lớn trong rổ với 17 mã giảm, 9 mã tăng và 4 mã đứng giá. Giao dịch tiêu cực nhất rổ là GVR (HM:GVR), cổ phiếu này giảm mạnh và kết phiên ở mức giá sàn. Cùng với GVR, các mã GAS (HM:GAS), POW (HM:POW), VHM (HM:VHM) hay BVH (HM:BVH) cũng giảm khá mạnh. Ngược lại, MSN (HM:MSN) là cổ phiếu tăng giá mạnh nhất khi tiến 3.2%. \n - Về mức độ ảnh hưởng, GAS, GVR, VHM và BCM (HM:BCM) là những mã có tác động tiêu cực nhất khi lấy đi gần 9 điểm của VN-Index. Trong khi đó, MSN, VCB (HM:VCB), SAB (HM:SAB) là những mã tác động tích cực nhất. \n - Về nhóm ngành, sắc đỏ đang lan tỏa và chiếm ưu thế lớn. Trong đó, khai khoáng là một trong những ngành giảm mạnh nhất. Nhiều cổ phiếu dầu khí tụt dốc mạnh và kết phiên ở mức giá sàn như PVC (HN:PVC), PVB, PVD (HM:PVD). Một số cổ phiếu khác như PTV, PVS (HN:PVS), BSR (HN:BSR) và OIL (HN:OIL) giảm mạnh từ 7%-9%. \n - Nhóm cổ phiếu “họ FLC” tiếp tục giao dịch ảm đạm. Sở Giao dịch Chứng khoán TP Hồ Chí Minh (HOSE) thông báo đưa 3 cổ phiếu thuộc nhóm này gồm: FLC (HM:FLC), ROS (HM:ROS), HAI vào diện cảnh báo từ ngày 26/4. Với thông tin trên, các mã FLC, ROS hay HAI đều giảm sàn trong phiên. \n - Ở chiều ngược lại, nhóm cổ phiếu chế biến thủy sản vẫn có phiên tăng khá tốt. Những tháng gần đây, ngành cá tra Việt Nam đã hồi sinh mạnh mẽ sau 3 năm ảm đạm. Hiện giá cá tra nguyên liệu đã tăng tới 25% so với cuối năm 2021, chạm mốc kỷ lục khoảng 32,000 đồng/kg, thậm chí có nơi còn cao hơn. Theo Hiệp hội Chế biến và Xuất khẩu thủy sản Việt Nam (VASEP), nguyên nhân của đợt tăng giá vừa qua xuất phát từ việc thiếu hụt nguồn cung. Thông tin trên đã ủng hộ cho đà tăng tích cực của các cổ phiếu như ANV (HM:ANV), ACL và VHC (HM:VHC). Trong khi ANV và ACL cùng hiện sắc tím, thì VHC cũng leo dốc 4.31%. \n - VN-Index tiếp tục có phiên giảm mạnh gần 22 điểm. Chỉ số đã xuyên thủng vùng 1,400-1,425 điểm cùng các đường MA trung và dài hạn, cho thấy xu hướng giảm đang chi phối và tâm lý giao dịch của nhà đầu tư là rất bi quan. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xu hướng tăng dài hạn có nguy cơ bị đảo ngược \n Trong phiên giao dịch ngày 20/04/2022, mẫu hình Black Closing Marubozu tiếp tục xuất hiện cho thấy tâm lý bi quan của nhà đầu tư. \n VN-Index đã rơi khỏi vùng 1,400 điểm cũng như các đường MA trung và dài hạn nên xu hướng tăng có nguy cơ bị đảo ngược. \n Khối lượng giao dịch nằm dưới mức trung bình 20 ngày nên dự kiến sẽ có khó tăng trưởng bất ngờ xảy ra trong ngắn hạn. \n  \n HNX-Index - Điều chỉnh liên tục \n Trong phiên giao dịch ngày 20/04/2022, HNX-Index có phiên điều chỉnh thứ 5 liên tiếp cho thấy lực mua đang suy giảm mạnh. \n Chỉ số cũng đã rơi khỏi vùng 390-400 điểm (tương đương đáy cũ tháng 01/2022) cho thấy xu hướng giảm đang hình thành và chỉ số sẽ về vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index rơi sâu xuống đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 20/04/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn.. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 20/04/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]