[
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 27/1: Đà tăng có thể gặp áp lực chốt lời",
      "time": "26 thg 1, 2023",
      "posted_date": "Ngày đăng 02:39 27/01/2023",
      "main_content": "Công ty chứng khoán cho rằng nhà đầu tư có thể kỳ vọng vào khả năng nới rộng nhịp tăng của thị trường và khai thác một số cơ hội ngắn hạn tại các cổ phiếu có nền tích lũy tích cực. Nhận định chứng khoán ngày 27/1 \n Công ty chứng khoán Rồng Việt (VDSC): Thị trường dự kiến sẽ tiếp tục được hỗ trợ và tăng điểm \n Đà tăng của thị trường tiếp tục được củng cố trong phiên giao dịch cuối cùng của năm Nhâm Dần. Các chỉ số ghi nhận đỉnh cao mới và đóng cửa vượt vùng cản 1.100 điểm của VN-Index, tương đương với 1.120 điểm của VN30-Index. \n Mặc dù dòng tiền chưa cải thiện nhiều nhưng áp lực cung cũng chưa gây sức ép lớn cho thị trường. Theo đó, thị trường dự kiến sẽ tiếp tục được hỗ trợ và tăng điểm trong phiên giao dịch tiếp theo, 27/01/2023. Do vậy, nhà đầu tư vẫn có thể kỳ vọng vào khả năng nới rộng nhịp tăng của thị trường và khai thác một số cơ hội ngắn hạn tại các cổ phiếu có nền tích lũy tích cực. \n Công ty chứng khoán Bản Việt (VCSC (HM:VCI)): VN-Index có thể xuất hiện sự rung lắc do lực bán chốt lãi đầu năm mới \n Trong phiên giao dịch tới, VN-Index có thể xuất hiện sự rung lắc do lực bán chốt lãi đầu năm mới, nhất là trong bối cảnh VN-Index đã tăng 7 phiên liên tiếp khiến chỉ số RSI tiến sâu vào vùng quá mua. \n VN-Index có thể sẽ có những nhịp điều chỉnh để kiểm định hỗ trợ MA5 đang nằm tại vùng 1.095 - 1.100 điểm. Nếu lực bán này không mạnh và được hấp thụ tốt bởi lực mua từ hỗ trợ, VN-Index sẽ củng cố đà tăng ngắn hạn để hướng lên kháng cự trung hạn mới quanh vùng 1.150 điểm (EMA200) ở những phiên giao dịch sau đó. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Xu hướng tích cực \n Trong phiên cuối cùng trước kỳ nghỉ Tết, VN-Index đóng cửa tại mốc 1.108,08 điểm, tăng gần 10 điểm so với phiên trước đó. Như vậy, chỉ số đã kết thúc phiên giao dịch cuối cùng của năm âm lịch Nhâm Dần vượt qua ngưỡng kháng cự 1.100 điểm. \n Độ rộng thị trường nghiêng về phía tích cực với 17/19 ngành tăng điểm, trong đó ngành Bảo hiểm, Dịch vụ tài chính có phiên tăng điểm tốt. Thị trường có diễn biến tích cực trước ngày nghỉ lễ có thể coi là động lực tốt cho những phiên đầu năm mới. \n Nhận định phái sinh ngày 27/1 \n VN30F2302 tiếp tục quán tính tăng đóng cửa tăng 4 điểm với basis spread là âm 0,9 điểm. Khối lượng trên VN30F2301 giảm 17%, VN30F2302 tăng 85%, VN30F2303 giảm 41% và VN30F2306 giảm 33% so với phiên liền trước. \n VN30-Index tăng 6,2 điểm, tương đương 0,56%, đóng cửa tại 1.121,92 điểm. Thanh khoản khớp lệnh tăng với 198,7 triệu cổ phiếu. VN30-Index cũng tiếp tục tăng điểm và áp lực cung tạm thời chưa gây sức ép lớn. Dự kiến VN30-Index sẽ tiếp tục được hỗ trợ và dần tăng trong thời gian tới. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2302 điều chỉnh từ vùng 1.122 - 1.125 điểm \n VN30F2302 đóng cửa quanh vùng đỉnh cũ đầu tháng 12 với giá đang ở bên trong dải band trên của đường Bollinger cho thấy khả năng vượt hẳn lên trên vùng đỉnh cũ không cao. Đồng thời, RSI cũng đang xuất hiện phân kỳ giảm ngắn hạn đang ủng hộ cho kịch bản điều chỉnh từ vùng 1.122 - 1.125 điểm của hợp đồng này. \n Trên khung Daily, xu hướng ngắn hạn vẫn duy trì mức tăng. Nhà đầu tư áp dụng chiến lược Bán (Short) mở ra tại vùng 1.122 - 1.125 điểm, dừng lỗ 1.126 điểm và chốt lời gần tại vùng 1.110 - 1.111 điểm. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các hợp đồng tương lai tăng theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 30/01-03/02/2023: Triển vọng ngắn hạn tích cực hơn",
      "time": "26 thg 1, 2023",
      "posted_date": "Ngày đăng 01:00 27/01/2023",
      "main_content": "Vietstock - Vietstock Weekly 30/01-03/02/2023: Triển vọng ngắn hạn tích cực hơn \n Trong khung thời gian tuần (16-19/01/2023), VN-Index hình thành mẫu hình nến gần giống White Marubozu cho thấy tâm lý lạc quan của nhà đầu tư. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 16-19/01/2023 \n Trong khung thời gian tuần (16-19/01/2023), VN-Index hình thành mẫu hình nến gần giống White Marubozu cho thấy tâm lý lạc quan của nhà đầu tư. \n Chỉ số chuẩn bị test lại đường SMA 200 tuần và nếu đường này bị phá vỡ thì đà tăng dài hạn có thể quay trở lại. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên rủi ro điều chỉnh tạm thời được giảm thiểu. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tiếp tục tăng trưởng \n Trong tuần qua, VN-Index tiếp tục phục hồi với số lượng cây nến xanh áp đảo. Điều này cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Chỉ số vẫn đang bám vào đường Upper Band của dải Bollinger Bands và dải này đang bung nén nên khả năng tăng trưởng vẫn còn. \n  \n HNX-Index - Khối lượng giao dịch duy trì trên trung bình 20 ngày \n HNX-Index xuất hiện mẫu hình Three White Candles và càng củng cố cho đà tăng ngắn hạn của chỉ số. \n Khối lượng giao dịch cải thiện tốt và đang nằm trên trung bình 20 ngày cho thấy dòng tiền đang quay trở lại. \n Cạnh trên của mẫu hình Triangle (tương đương vùng 212-214 điểm) đã bị phá vỡ hoàn toàn nên mục tiêu giá (target price) mới của chỉ số là vùng 260-270 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn còn ở trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 19/01/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ khá lạc quan. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Kỳ vọng sự trở lại mạnh mẽ và ổn định cho thị trường chứng khoán",
      "time": "26 thg 1, 2023",
      "posted_date": "Ngày đăng 14:58 26/01/2023",
      "main_content": "Vietstock - Kỳ vọng sự trở lại mạnh mẽ và ổn định cho thị trường chứng khoán \n Ủy ban chứng khoán Nhà nước (UBCKNN) sẽ tiếp tục triển khai tái cấu trúc TTCK theo hướng cho phép thành lập quỹ đầu tư chứng khoán mới, tăng cường sự tham gia của các định chế, nhà đầu tư chuyên nghiệp, ưu tiên phát triển nhà đầu tư dài hạn như các quỹ đầu tư, quỹ hưu trí tự nguyện, doanh nghiệp bảo hiểm nhằm góp phần xây dựng TTCK ổn định, bền vững. \n Thị trường chứng khoán (TTCKN) Việt Nam đã trải qua một năm 2022 với nhiều biến động. Chỉ số VN-Index duy trì đà tăng và lập đỉnh lịch sử hồi đầu năm, nhưng sau đó điều chỉnh theo xu hướng giảm. Năm 2023, mặc dù khó khăn thách thức từ các yếu tố vĩ mô trong, ngoài nước còn lớn, nhưng thị trường chứng khoán Việt Nam vẫn được kỳ vọng sẽ hồi phục và phát triển ổn định hơn nhờ nhiều trợ lực quan trọng mang tính nền tảng vẫn được duy trì. \n Thị trường chứng khoán Việt Nam ghi nhận sự phục hồi nhẹ trong 2 tháng gần đây. Ảnh: LÊ VŨ \n Vượt thách thức, biến động khó lường \n Sau hai năm Covid-19, thị trường chứng khoán (TTCK) toàn cầu năm 2022 chịu tác động rất mạnh từ các yếu tố địa chính trị và kinh tế vĩ mô thế giới. Cụ thể, lạm phát tăng cao khiến các ngân hàng trung ương lớn điều chỉnh tăng lãi suất, căng thẳng  Nga – Ukraine leo thang, chiến lược “zero Covid-19” tại Trung Quốc đã tạo ra khủng hoảng năng lượng, làm giá nguyên – nhiên liệu tăng mạnh, đứt gẫy chuỗi cung ứng – sản xuất. \n Những yếu tố này khiến hầu hết TTCK các quốc gia trải qua giai đoạn biến động mạnh trước rủi ro suy giảm kinh tế toàn cầu. Với Việt Nam, TTCK cũng có diễn biến phức tạp và chịu áp lực lớn từ biến động của thị trường quốc tế trong năm 2022. \n Cụ thể, sau khi tiếp tục giữ đà tăng trưởng của năm 2021 trong quý 1-2022, thị trường bước vào giai đoạn điều chỉnh giảm mạnh do tâm lý thận trọng của nhà đầu tư trước những bất ổn và triển vọng kém tích cực về kinh tế – chính trị thế giới và có sự đồng pha với diễn biến trên thị trường chứng khoán thế giới. \n Cùng khoảng thời gian, đã xuất hiện một số vụ việc và biểu hiện không lành mạnh trên thị trường cổ phiếu và trái phiếu, như thao túng thị trường, che giấu thông tin, trục lợi…và đã được cơ quan thẩm quyền xử lý quyết liệt nhằm thanh lọc và minh bạch thị trường. \n Những vụ việc này, trong ngắn hạn, làm ảnh hưởng mạnh đến TTCK và tâm lý nhà đầu tư. Kết quả, chỉ số VnIndex sau khi lập đỉnh lịch sử mới với 1.528,57 điểm vào ngày 6-1-2022, đã bước vào giai đoạn điều chỉnh mạnh và đạt mức thấp nhất vào ngày 15-11-2022 khi đóng cửa ở mức 911,9 điểm. \n Kết thúc phiên giao dịch cuối cùng của năm 2022, VnIndex dừng lại ở 1.007,09 điểm, giảm gần 32% so với cuối năm 2021. Giá trị vốn toàn thị trường ước đạt 5.278.000 tỉ đồng, giảm 32% so với cuối năm 2021 và tương đương 62,2% GDP. \n Song hành cùng diễn biến không tích cực của điểm số, thanh khoản trên thị trường cũng giảm đáng kể với giá trị giao dịch bình quân đạt khoảng 20.360 tỉ đồng mỗi phiên trong năm 2022, giảm hơn 23% so với năm 2021. \n Điểm tích cực là quy mô thị trường cổ phiếu niêm yết tiếp tục tăng trưởng. Theo đó, quy mô niêm yết, đăng ký giao dịch (ĐKGD) đạt 1.970.000 tỉ đồng tính đến cuối tháng 11-2022, tăng 13,26% với cuối năm 2021. \n Về số lượng nhà đầu tư, nhà đầu tư cá nhân trong nước đã mở mới gần 2,6 triệu tài khoản chứng khoán trong năm 2022, con số kỷ lục trong 22 năm hoạt động của TTCK Việt Nam. Con số này thậm chí còn vượt qua tổng số lượng tài khoản mở mới trong 6 năm, từ 2016 đến 2021. Tính đến cuối năm 2022, số tài khoản nhà đầu tư cá nhân trong nước đã vượt 6,8 triệu tài khoản, tương đương khoảng 6,8% dân số. \n Trong năm 2022, sau khi thực hiện bán ròng quý đầu năm, nhà đầu tư nước ngoài bắt đầu có động thái quay lại mua ròng mạnh trong những tháng cuối năm. Tính cả năm, khối ngoại đã mua ròng khoảng 27.000 tỉ đồng, tương đương 1,16 tỉ đô la Mỹ trên thị trường cổ phiếu, chứng chỉ quỹ. Sự quay lại của nhà đầu tư nước ngoài cho thấy định giá cổ phiếu đang ở mức hấp dẫn cho chiến lược đầu tư trung và dài hạn của khối ngoại. Đồng thời phản ánh sự lãnh đạo đúng đắn, linh hoạt trong công tác chỉ đạo, điều hành chính sách của Chính phủ. \n Cũng trong năm 2022, thị trường trái phiếu Chính phủ duy trì sự ổn định, tiếp tục là kênh huy động vốn hiệu quả cho Chính phủ. Thị trường chứng khoán phái sinh diễn biến sôi động, tiếp tục trở thành một kênh đầu tư hấp dẫn cho công chúng đầu tư, giúp nhà đầu tư đa dạng hóa dòng tiền đầu tư. Thanh khoản của thị trường chứng quyền có đảm bảo cũng tăng mạnh với khối lượng giao dịch. \n Trước những biến động khó dự báo của thị trường, trong năm qua, dưới sự chỉ đạo của Bộ Tài chính, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã triển khai nhiều giải pháp kịp thời góp phần hỗ trợ thị trường vận hành ổn định, liên tục, an toàn. Cùng với việc đẩy mạnh thông tin tuyên truyền, trấn an tâm lý nhà đầu tư, cơ quan quản lý đã yêu cầu công bố dữ liệu giao dịch tự doanh của công ty chứng khoán; yêu cầu giải trình các mã tăng trần/giảm sàn 5 phiên liên tục; điều chỉnh giá thanh toán cuối cùng trong phiên đáo hạn phái sinh. Mặt khác, cơ quan quản lý đã tăng cường kỷ cương, kỷ luật trên thị trường, thường xuyên phối hợp chặt chẽ với các cơ quan chức năng để xử lý các trường hợp tung tin đồn thất thiệt và các sai phạm xảy ra trên thị trường. \n Tổng kết lại, dù có nhiều biến động, nhưng TTCK trong nước vẫn giữ được hoạt động ổn định, an toàn, thông suốt. Huy động vốn trên thị trường vẫn đạt ở mức cao, đa số các doanh nghiệp niêm yết hoạt động ổn định, có lãi. Sự tham gia của các nhà đầu tư trong và ngoài nước ngày càng tăng. \n Chú trọng các giải pháp nâng cao chất lượng thị trường \n Trao đổi với phóng viên nhân dịp Xuân Quý Mão, bà Vũ Thị Chân Phương, Chủ tịch UBCKNN, cho biết những áp lực từ lạm phát sẽ tiếp tục khiến mặt bằng lãi suất gia tăng thời gian tới. Ngoài ra, căng thẳng địa chính trị, khó khăn từ chuỗi cung ứng nguyên liệu và năng lượng dự báo sẽ còn có tác động không tích cực tới kinh tế và TTCK toàn cầu nói chung. Điều này khiến Việt chịu những tác động và biến động tương tự. \n Nhưng với TTCK Việt Nam, bà Phương cho biết vẫn có những yếu tố tích cực, kỳ vọng sẽ tạo động lực hỗ trợ cho thị trường hồi phục và tăng trưởng. Theo đó, tăng trưởng kinh tế Việt Nam dự báo vẫn được duy trì ở mức cao so với mặt bằng chung trên thế giới. Ngoài ra, kết quả kinh doanh của doanh nghiệp niêm yết đã cho thấy sức chống chịu tốt và khả quan. \n Chính phủ và các cơ quan quản lý thời gian gần đây cũng đã có những chỉ đạo quan trọng để tháo gỡ khó khăn về thanh khoản dòng tiền trong nền kinh tế, thúc đẩy giải ngân đầu tư công, có giải pháp để hỗ trợ thị trường trái phiếu doanh nghiệp riêng lẻ, thị trường bất động sản. \n “Đây là những yếu tố nội tại quan trọng sẽ hỗ trợ tốt cho thị trường trong thời gian tới”, bà Phương nói. \n Cũng theo Lãnh đạo UBCKNN, việc duy trì đà tăng trưởng kinh tế cao và lạm phát vẫn ở mức kiểm soát có thể giúp Việt Nam là điểm sáng trong khu vực cũng như toàn cầu để thu hút dòng vốn đầu tư nước ngoài. Thực tế, nhà đầu tư nước ngoài đã gia tăng mua ròng cổ phiếu trong những phiên thị trường giảm mạnh và đã cho thấy sự trở lại mạnh mẽ trong 2 tháng cuối năm 2022 và giai đoạn đầu năm 2023. \n “Điều này cho thấy sức hấp dẫn rất lớn của TTCK Việt Nam trong tương quan với nhiều quốc gia trong khu vực và chúng ta có thể kỳ vọng thị trường sẽ tiếp tục đón nhận dòng chảy tích cực của vốn ngoại trong thời gian tới trước khi các nền tảng tăng trưởng kinh tế vĩ mô được duy trì và kỳ vọng nâng hạng từ cận biên lên mới nổi trong tương lai”, bà Phương phân tích. \n Về định hướng năm 2023, bà Phương cho biết cơ quan quản lý sẽ duy trì và tăng tính chủ động để đưa ra các giải pháp để hỗ trợ thị trường phát triển ổn định, thông suốt, minh bạch và bền vững hơn. Cụ thể, sẽ tiếp tục củng cố các giải pháp đề ra theo kế hoạch, trong đó ưu tiên các giải pháp để tăng chất lượng phát triển cho thị trường, đặt kỳ vọng sẽ tạo bước chuyển cho thị trường những năm tiếp theo. \n Ngoài ra, tiếp tục hoàn thiện thể chế pháp lý, tổng rà soát các văn bản pháp lý để kiện toàn hệ thống quy định pháp luật, đảm bảo cho thị trường vận hành ổn định, thông suốt, an toàn, lành mạnh, bền vững. Xây dựng các kế hoạch, giải pháp đồng bộ, cụ thể để triển khai hiệu quả Chiến lược phát triển thị trường chứng khoán đến năm 2030 khi được Thủ tướng phê duyệt. \n Bên cạnh đó, cơ quan quản lý tiếp tục cơ cấu lại TTCK dựa trên 4 trụ cột, gồm: tổ chức thị trường; cơ sở hàng hóa; cơ sở nhà đầu tư; và các tổ chức kinh doanh chứng khoán. Đồng thời, phối hợp với các đơn vị liên quan để có giải pháp tăng cường chất lượng thông tin tài chính, báo cáo kiểm toán trên thị trường, cũng như tăng cường chất lượng dịch vụ, trách nhiệm của các tổ chức cung cấp dịch vụ trung gian như công ty chứng khoán, công ty quản lý quỹ, công ty kiểm toán trên thị trường. \n UBCKNN cũng tiếp tục triển khai tái cấu trúc TTCK, trong đó, cho phép thành lập quỹ đầu tư chứng khoán mới đủ điều kiện theo quy định, tăng cường sự tham gia của các định chế, nhà đầu tư chuyên nghiệp, ưu tiên phát triển nhà đầu tư dài hạn như các quỹ đầu tư, quỹ hưu trí tự nguyện, doanh nghiệp bảo hiểm, qua đó góp phần xây dựng TTCK ổn định, bền vững, giảm các “dư chấn” không mong muốn trước các tác động vĩ mô và tâm lý lên TTCK. \n Về công nghệ, UBCKNN sẽ tăng cường ứng dụng công nghệ thông tin hiện đại để hỗ trợ hiệu quả hơn nữa công tác quản lý, giám sát thị trường, cũng như phục vụ tốt hơn nữa nhu cầu của doanh nghiệp và nhà đầu tư trên thị trường, bên cạnh việc chỉ đạo các đơn vị sớm hoàn thiện và đưa hệ thống công nghệ mới vào vận hành, tạo tiền đề cho việc ra đời các sản phẩm, dịch vụ mới. \n Về thanh tra và giám sát, lãnh đạo UBCKNN cho biết sẽ nâng cao vai trò và trách nhiệm của các tuyến giám sát, trong đó coi trọng tuyến giám sát thứ nhất là các công ty chứng khoán. Cơ quan quản lý sẽ tăng cường giám sát các công ty chứng khoán thực hiện đúng và đầy đủ vai trò là chủ thể giám sát tuyến đầu theo quy định tại Luật Chứng khoán 2019 và các văn bản hướng dẫn, để kịp thời ngăn ngừa và phát hiện sớm các vi phạm trên thị trường. \n Ngoài ra, có những cảnh báo sớm đối với nhà đầu tư về các rủi ro (nếu có) của thị trường, đồng thời tiếp tục đẩy mạnh công tác kiểm tra, thanh tra, xử lý nghiêm các hành vi vi phạm. \n Bên cạnh đó, cơ quan quản lý tiếp tục tăng cường thông tin, tuyên truyền đầy đủ, chính xác và kịp thời tới công chúng đầu tư để ổn định tâm lý thị trường, giúp các doanh nghiệp, nhà đầu tư an tâm tham gia huy động và đầu tư trên TTCK. \n Mặt khác, cơ quan quản lý sẽ tích cực phối hợp với các tổ chức quốc tế triển khai các giải pháp để sớm nâng hạng TTCK Việt Nam theo lộ trình đã đặt ra, nhằm thu hút sự tham gia của nhà đầu tư nước ngoài tại thị trường Việt Nam. \n “Quyết định nâng hạng phụ thuộc vào các tổ chức xếp hạng quốc tế, tuy nhiên, cơ quan quản lý TTCK đặt quyết tâm cao nhất để triển khai các giải pháp, trong đó đặc biệt cần sự vào cuộc, sự hỗ trợ thiết thực của các bộ, ngành liên quan, nhất là các chính sách liên quan trên thị trường ngoại hối và tỷ lệ sở hữu nhà đầu nước ngoài ”, bà Phương cho biết. \n Vân Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "TS. Nguyễn Hữu Huân: Chứng khoán 2023 sẽ dao động trong biên độ 20%",
      "time": "23 thg 1, 2023",
      "posted_date": "Ngày đăng 20:00 23/01/2023",
      "main_content": "Vietstock - TS. Nguyễn Hữu Huân: Chứng khoán 2023 sẽ dao động trong biên độ 20% \n TS. Nguyễn Hữu Huân - Giảng viên Trường Đại học Kinh tế TPHCM (UEH) cho biết, thị trường chứng khoán trong ngắn hạn sẽ có biến động, có những sóng tương đối, không cao như những giai đoạn trước, nhưng có thể dao động trong biên độ 20%. \n Dòng tiền khối nội tương đối yếu \n Theo ông Huân, thị trường chứng khoán phụ thuộc vào dòng tiền. Hiện nay dòng tiền của nhà đầu tư cá nhân đang bị “kẹt hàng” và giờ chỉ trông chờ nhà đầu tư mới tham gia. Tuy nhiên, với những thông tin chưa quá tích cực trong khi lãi suất ngân hàng đang ở mức cao, sẽ làm chùn chân những nhà đầu tư mới khi có ý định tham gia vào thị trường. Do vậy, dòng tiền khối nội sẽ yếu đi trong năm 2023 do tác động của những yếu tố trên. \n Những nhà đầu tư đã tham gia lại đang “ôm hàng” hoặc lỗ rất nhiều sẽ dè chừng với thị trường. \n Còn với những nhà đầu tư dự định tham gia, hiện tại lãi suất ngân hàng đang quá cao, khiến họ chùn chân. Thay vì đầu tư chứng khoán với nhiều rủi ro, chưa chắc chắn có sinh lời nhiều hay không hoặc thậm chí cả lỗ, họ sẽ chọn gửi tiền vào ngân hàng để nhận tiền lãi tiết kiệm chắc chắn gần 10%, không rủi ro. \n Trường hợp này, trừ khi lãi suất ngân hàng giảm mạnh mới mong khối nội quay trở lại mạnh mẽ như giai đoạn trong đại dịch. Cứ nhìn số tài khoản chứng khoán mở mới sẽ biết dòng tiền khối nội có tăng hay không, có giúp khối nội mạnh mẽ hơn không; còn hiện tại hơi khó. \n Dòng tiền khối ngoại từ các nước mới nổi chủ yếu là đầu cơ \n Trong những tháng cuối năm 2022, thị trường chứng khoán nổi lên dòng tiền từ khối ngoại. \n Khối ngoại mua ròng khá nhiều, giúp VN-Index không bị giảm quá sâu, thậm chí tăng trong những tháng cuối năm. Nhưng theo quan sát, dòng tiền này chủ yếu đến từ các thị trường mới nổi như Thái Lan, Đài Loan như quỹ Fubon của Đài Loan giải ngân khá nhiều. Nhà đầu tư Thái Lan cũng giải ngân khoảng 1 tỷ USD trong vài tháng qua. Lượng tiền họ giải ngân khá lớn, nhưng khi khảo sát những thị trường này, TS. Nguyễn Hữu Huân nhận ra rằng, nhà đầu tư Thái Lan cũng là nhà đầu cơ như Việt Nam, không phải mua trong dài hạn và dòng tiền của họ cũng không nhiều như khối ngoại từ phương Tây. \n Vừa qua, dù nhà đầu tư ngoại mua ròng nhiều, nhưng khi nguồn lực hết thì không mua được nữa, nên thanh khoản có lúc bùng nổ mười mấy ngàn tỷ nhưng có lúc sụt giảm lại chỉ còn dưới 10,000 tỷ, không ổn định. \n Bản chất dòng tiền đầu cơ sẽ mua và bán, chứ không thể mãi mua ròng, do đó dòng tiền của khối ngoại này cũng mang tính chất không ổn định giống như dòng tiền khối nội; vì chiến lược đầu tư của họ là chiến lược đầu tư trong ngắn hạn, dưới 1 năm. \n Theo ông Huân, thị trường chưa ghi nhận sự trở lại của khối ngoại mua dài hạn, kể cả những quỹ ngoại hoặc khối ngoại đến từ thị trường phát triển cũng chưa xuất hiện. Hiện tại dòng tiền đang được rút về Mỹ khá nhiều để hưởng lãi suất của Mỹ và chưa có dấu hiệu quay trở lại. \n Với những phân tích như trên, có thể thấy thị trường chứng khoán trong năm 2023 sẽ có biến động, có những sóng tương đối, tuy không cao như những giai đoạn trước, nhưng có thể biến động trong biên độ +/- 20%. Ví dụ chỉ số VN-Index hiện tại là 1,000 điểm thì có thể lên được 1,200 điểm và sau đó lại rơi xuống, biến động trong khoản 900-1,200 điểm. \n Cát Lam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "2022, “cá mập” chứng khoán cũng lỗ nặng",
      "time": "21 thg 1, 2023",
      "posted_date": "Ngày đăng 20:00 21/01/2023",
      "main_content": "Vietstock - 2022, “cá mập” chứng khoán cũng lỗ nặng \n Trong một năm chứng khoán lao đao vì lạm phát, lãi suất và các động thái của Chính phủ Việt Nam, ngay cả những “tay to” trên thị trường cũng không tránh khỏi cảnh thua lỗ. \n  \n 2022 là một năm cực kỳ khó khăn cho nhà đầu tư trên thế giới. Thị trường Việt Nam thậm chí còn bị bán tháo mạnh hơn, chủ yếu do các đợt điều tra sai phạm trong lĩnh vực bất động sản và những biện pháp kiểm soát trên thị trường tài chính. \n Sau khi lập đỉnh gần 1,529 điểm vào đầu năm, VN-Index bắt đầu trồi sụt trước khi đổ đèo vào tháng 4/2022. Cuối năm 2022, chỉ số chứng khoán Việt Nam về 1,007 điểm, giảm gần 33% so với đầu năm. \n Trong bối cảnh đó, không chỉ nhà đầu tư cá nhân mà ngay cả những “cá mập” quỹ đầu tư cũng hứng chịu những khoản lỗ lớn. \n Lỗ nặng nhất trong năm 2022 thuộc về hai quỹ ETF ngoại là FTSE ETF và VNM (HM:VNM) ETF với thành tích âm 44 - 45%, trong khi JPMorgan Vietnam Opportunities lao dốc 38%. Kế đến là Fubon Vietnam FTSE ETF - quỹ ham mê bắt đáy chứng khoán Việt trong thời gian gần đây - lỗ gần 37%. \n  \n Một số quỹ tên tuổi lớn như VEIL và DCDS của Dragon Capital cũng lỗ tương ứng 33% và 36%. Quỹ tỷ đô VEIL của Dragon Capital chứng kiến NAV “bốc hơi” 900 triệu USD và chỉ còn 1.7 tỷ USD vào cuối năm 2022. \n Trong khi đó, một số quỹ có thành tích khả quan hơn thị trường như quỹ VEOF và VOF của Vinacapital, quỹ VLGF SSIAM. Nhiều quỹ đầu tư ứng phó với sự bất ổn của thị trường bằng cách hạ tỷ trọng cổ phiếu và nâng sở hữu tiền mặt như The Ballad Fund hay thực hiện đa dạng hóa danh mục như DCDS. \n Chuyện không chỉ ở Việt Nam \n Lỗ tả tơi không là chuyện riêng ở Việt Nam mà diễn ra khắp thế giới. Năm 2022, việc lạm phát duy trì ở mức cao trong thời gian dài trở thành thách thức lớn đối với các quỹ quản lý tài sản, đẩy họ vào tình thế chưa từng gặp trong nhiều thập niên qua. \n “2022 là một trong những năm tài sản bị hủy hoại nghiêm trọng nhất trong gần 100 năm qua” - Renaud de Planta, người đứng đầu quỹ 217 tuổi Pictet của Thụy Sĩ, cho hay. Hiện quỹ Pictet đang quản lý khối tài sản trị giá 635 tỷ USD. \n Nếu danh mục đầu tư được phân bổ đều giữa trái phiếu và cổ phiếu, nhà đầu tư có thể mất hơn 1/4 tài sản thực tế đã điều chỉnh theo lạm phát, Renaud de Planta cho biết. \n Trong khi đó, một khách hàng điển hình của một quỹ quản lý tài sản thông thường ở Vương quốc Anh sẽ thấy danh mục đầu tư của họ lỗ gần 20% trong năm 2022 (tính tới ngày 15/12 và đã điều chỉnh theo lạm phát), theo công ty nghiên cứu Asset Risk Consultants (ARC). Công ty này theo dõi lợi nhuận của các chiến lược đầu tư do hơn 100 quỹ quản lý tài sản tại Vương quốc Anh sử dụng. \n Nếu không tính lạm phát, danh mục của các quỹ quản lý tài sản thông thường lỗ 10% trong năm ngoái, theo ARC. \n Graham Harrison, CEO của ARC, cho biết: “Trong bối cảnh hầu hết các loại tài sản đều sụt giảm, ngoại trừ năng lượng và hàng hóa, có rất ít cơ hội để các nhà đầu tư tránh được thua lỗ”. \n Nửa đầu năm 2023 sẽ khó khăn cho chứng khoán Việt? \n Trở lại với thị trường Việt Nam, SGI Capital đánh giá tâm lý của nhà đầu tư đã cải thiện phần nào sau khi khối ngoại rót vốn mạnh hơn 30 ngàn tỷ đồng và thị trường tiền tệ bớt căng thẳng. Tuy vậy, sự thận trọng vẫn bao trùm trong giai đoạn mặt bằng lãi suất thực đang tăng cao. \n SGI Capital cho rằng trong năm 2023, tâm điểm sẽ xoay quanh tác động của lãi suất cao lên kinh tế toàn cầu, trong đó các câu hỏi về khả năng xảy ra suy thoái, thời điểm và mức độ suy thoái sẽ quyết định đối sách hành động của các chính phủ và NHTW. \n Nguy cơ trước mắt với nhà đầu tư Việt là khả năng suy giảm lợi nhuận doanh nghiệp trong nửa đầu năm 2023. \n “Nửa đầu 2023 sẽ là đoạn cuối của chu kỳ tăng lãi suất, nhưng lại là giai đoạn tăng tốc của chu kỳ suy giảm lợi nhuận do ảnh hưởng của chính sách tiền tệ thắt chặt. Đỉnh điểm của chu kỳ suy giảm lợi nhuận sẽ là khi suy thoái toàn cầu xảy ra với nhiều tin xấu của doanh nghiệp và thị trường tài chính, tín dụng” - quỹ Ballad Fund nhận định trong báo cáo tháng 12/2022. \n Tuy nhiên, quỹ đầu tư này cũng nhận thấy cơ hội đảo chiều chính sách nếu suy thoái xảy ra và sự đảo chiều của chính sách theo hướng nới lỏng hơn sẽ mang lại “những cơ hội đầu tư tốt nhất”. \n Ngay cả tại thời điểm này, định giá của thị trường Việt Nam đã trở về vùng hấp dẫn trong mắt nhiều nhà đầu tư. Theo Bloomberg, đà giảm mạnh của chứng khoán Việt đã mang định giá về mức thấp, với P/E forward của VN-Index ở mức 9.48x. \n “Định giá hiện tại rất hấp dẫn so với các thị trường khác trong khu vực và theo chúng tôi, đây là cơ hội mua hấp dẫn cho những nhà đầu tư giá trị dài hạn”, quỹ AFC Vietnam Fund nhận định. \n Vũ Hạo \n  \n ProPicks AI đánh giá VNM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VNM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhìn lại những sự kiện nổi bật trên thị trường chứng khoán năm 2022",
      "time": "21 thg 1, 2023",
      "posted_date": "Ngày đăng 15:28 21/01/2023",
      "main_content": "Từ mức cận 1.500 điểm, sau 1 năm, VN-Index giảm tới 490 điểm và rơi về sát mốc 1.000. Thị trường chứng khoán Việt Nam \"khai hỏa\" năm 2022 bằng thông tin Quốc hội phê duyệt chương trình khôi phục kinh tế xã hội trị giá gần 350.000 tỷ đồng và kết thúc năm bằng thông tin Trung Quốc bắt đầu mở cửa - Fed giảm tốc độ tăng lãi suất - bắt Chủ tịch Chứng khoán Trí Việt (Mã TVB) liên quan đến vụ thao túng giá cổ phiếu nhóm Louis. \n Trước và sau những sự kiện này còn là loạt sự kiện nổi bật trong đó không thể bỏ qua xung đột Nga - Ukraine - khiến cả thế giới chao đảo với bài toán nguồn cung và đình đốn thương mại qua đó gián tiếp gây tình trạng lạm phát trên toàn cầu. \n Từ đây, Cục Dự trữ Liên bang Mỹ (Fed) bắt đầu các động thái tăng lãi suất. \n Một thông tin khác là việc ông Trịnh Văn Quyết - cựu Chủ tịch Tập đoàn FLC (HM:FLC) mua chui gần 75 triệu cổ phiếu FLC ngay trước thêm năm 2022 Âm lịch và vụ việc Tập đoàn Tân Hoàng Minh bỏ cọc trúng giá lô đất tỷ USD tại Thủ Thiêm khiến hàng trăm cổ phiếu lao dốc mạnh ngay trước thềm năm mới. \n Kế đó, vụ việc ông Quyết và cựu Chủ tịch Tân Hoàng Minh - Đỗ Anh Dũng bị khởi tố hồi cuối tháng 3/2022, ông Đỗ Thành Nhân - Chủ tịch Louis Holdings và Đỗ Đức Nam - cựu CEO Chứng khoán Trí Việt (TVB) bị khởi tố tiếp tục châm ngòi cho đà lao dốc của nhóm cổ phiếu có liên quan nói riêng là nhóm cổ phiếu ngành nói chung. \n Hơn hết, sau các vụ việc này, các biện pháp iểm soát tín dụng, siết trái phiếu bắt đầu diễn ra mạnh mẽ khiến tình hình kinh doanh của cả trăm doanh nghiệp trở nên khó khăn. Nghị định 65 được ban hành khiến không ít doanh nghiệp lâm vào \"thế bí\" trước bài toán cơ cấu tài chính. \n Đó cũng là thời điểm VN-Index hạ sơn từ mốc 1.53x về đáy. \n  \n  \n Ghi nhận, VN-Index đã giảm trong tháng 12/2022 và kết năm tại mức 1.007,1 điểm - giảm 3,9% trong tháng và giảm tới 32,8% trong cả năm. \n Trong báo cáo cập nhật vừa công bố, Chứng khoán VNDirec cho rằng, sự sụt giảm của thị trường có thể xuất phát từ việc chốt lời của nhà đầu tư trong bối cảnh chỉ số đã tăng gần 20% từ đáy 873 điểm hồi giữa tháng 11; xu hướng rút khỏi thị trường trong tuần cận Tết Dương lịch; ảnh hưởng từ các tin tức vĩ mô về dữ liệu xuất khẩu và PMI kém tích cực . \n Tương tự, chỉ số HNX-Index giảm 1,7% trong tháng 12/2022 trong khi UPCoM-Index tăng 1,1% so với cuối tháng 11. \n Tính chung cho cả năm 2022, chỉ số đại diện sàn HNX giảm tới 56,7% và UPCoM-Index cũng mất 36,4% điểm số. \n Như vậy, xét trong tháng 12, thị trường chứng khoán Việt Nam với đại diện là chỉ số VN-Index diễn biến kém tích cực hơn hầu hết các thị trường trong khu vực Đông Nam Á bao gồm Thái Lan (SET Index, +2,0%), Malaysia (FPMKLCI, +0,4%), Singapore (STI Index, -1,2%), Indonesia (JCI Index, -3,3%). \n Nếu tính cho cả năm; chỉ số chính của thị trường cũng nằm trong nhóm thị trường chứng khoán giảm mạnh nhất năm 2022. \n  \n  \n Thanh khoản bật tăng trong nửa đầu tháng 12/2022 trong bối cảnh chỉ số VN-Index hồi phục mạnh từ vùng đáy. \n Bên cạnh đó, số tài khoản chứng khoán mở mới trong tháng 12/2022 tăng trở lại đạt gần 99.200 tài sau khi giảm về mức đáy 88.334 tài khoản trong tháng 11 - mức thấp nhất kể từ tháng 2/2021. \n Tính chung, có 2,6 triệu tài khoản chứng khoán được mở mới trong cả năm 2022 - tăng 60% so với cuối năm 2021 và gần xấp xỉ tổng số tài khoản mở mới trong giai đoạn 2016 – 2021 cộng lại (đạt 2,8 triệu tài khoản). \n Về diễn biến dòng tiền, trong tháng 12/2022, thanh khoản vào nhóm ngành xây dựng ghi nhận mức tăng 36% so với tháng 11. tương tự, nhóm vật liệu xây dựng cũng tăng tới 59% - mạnh nhất toàn thị trường sau khi Chính phủ đẩy mạnh giải ngân vốn đầu tư công. \n  \n  \n Đáng nói, ngành bán lẻ chứng kiến mức tăng trưởng thanh khoản âm tháng thứ 3 liên tiếp do lo ngại về nhu cầu tiêu dùng suy yếu trong bối cảnh tăng trưởng kinh tế chậm lại và môi trường lãi suất cao. \n Ngoài ra, do giá hàng hóa giảm từ giữa năm 2022 nên kỳ vọng của nhà đầu tư vào ngành hóa chất giảm đi. \n Khối ngoại mua ròng gần 29.000 tỷ \n Về diễn biến khối ngoại, trước việc Cục Dự trữ Liên bang Mỹ (Fed) bắt đầu chậm lại đà tăng lãi suất và định giá thị trường Việt Nam đã hấp dẫn hơn, dòng vốn ngoại tiếp tục đổ mạnh vào thị trường chứng khoán Việt Nam trong tháng 12/2022. Dòng tiền quay trở lại mạnh mẽ nhờ sự đóng góp lớn của hai quỹ ETF lớn là Fubon FTSE VN30 và VanEck Vietnam (với lực mua tổng cộng .2700 tỷ đồng). \n Trong tháng 12, tỷ trọng giao dịch của khối ngoại trên tổng giá trị giao dịch hàng ngày đã tăng từ 9,9% lên 16,2% và dòng tiền này đã mua tới 13.346 tỷ đồng trong tháng cuối năm 2022 Dương lịch. \n  \n  \n Xét cho cả năm 2022, tổng giá trị mua ròng của khối ngoại đạt 28.950 tỷ đồng (so với lượng bán ròng 62.608 tỷ đồng năm 2021). \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho EIB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 16-19/01/2023: Giao dịch tích cực trước kỳ nghỉ Tết",
      "time": "19 thg 1, 2023",
      "posted_date": "Ngày đăng 04:00 20/01/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 16-19/01/2023: Giao dịch tích cực trước kỳ nghỉ Tết \n VN-Index liên tục tăng điểm trong tuần cho thấy tâm lý lạc quan của nhà đầu tư. Khối lượng giao dịch cũng có sự hồi phục mạnh mẽ so với tuần trước đó, cho thấy sự sôi động của dòng tiền. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 16-19/01/2023 \n Giao dịch: Thị trường giao dịch tích cực trong phiên cuối tuần, VN-Index tăng 9.8 điểm, lên mức 1,108.08 điểm; HNX-Index tăng 2.14 điểm, đạt mức 219.87 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 47.91 điểm (+4.52%), HNX-Index tăng 8.61 điểm (+4.08%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 533 triệu cổ phiếu/phiên, tăng 22.4% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 62 triệu cổ phiếu/phiên, tăng 20.68% so với tuần giao dịch trước. \n Thị trường chứng khoán có tuần giao dịch tích cực trước kỳ nghỉ Tết Nguyên đán. VN-Index liên tục có những phiên tăng tốt, nổi bật là phiên thứ Ba (17/01/2023) khi chỉ số này bứt phá với mức tiến gần 22 điểm. Phiên giao dịch cuối tuần (19/01/2023), VN-Index chính thức vượt mức 1,100 điểm. Khối lượng giao dịch cũng có sự hồi phục trở lại. Trong đó, nhiều cổ phiếu Large Cap tăng tốt là nguyên nhân chính kéo thị trường đi lên. Tính cho cả tuần, VN-Index tăng mạnh 47 điểm, lên mức 1,108 điểm. \n Xét theo mức độ đóng góp, nhóm ngân hàng gồm các mã VCB (HM:VCB), BID (HM:BID), CTG (HM:CTG) và các cổ phiếu khác như MSN (HM:MSN), VIC (HM:VIC) hay HPG (HM:HPG) có tác động tích cực nhất đến VN-Index. Trong đó, VCB là mã có đóng góp tích cực nhất khi góp gần 9 điểm tăng cho chỉ số này. \n Trong tuần qua, dệt may là một trong những ngành giao dịch sôi động nhất thị trường. Các cổ phiếu như STK (HM:STK), TCM (HM:TCM), GIL hay MSH (HM:MSH) đều hiện sắc xanh tích cực. Tuy gặp nhiều khó khăn, đơn hàng quý 04/2022 sụt giảm sâu, nhưng hai ngành dệt may và da giày vẫn mang về kim ngạch xuất khẩu đạt 71 tỷ USD, mức cao nhất từ trước tới nay. Trong dài hạn, dệt may, da giày vẫn là ngành xuất khẩu chủ lực của nền kinh tế. Theo Chiến lược Phát triển ngành dệt may và da giày Việt Nam đến năm 2030, tầm nhìn đến năm 2035 vừa được Chính phủ phê duyệt. Tốc độ tăng trưởng kim ngạch xuất khẩu dệt may và da giày bình quân giai đoạn 2021-2030 đạt 6.8%-7.0%/năm. Tổng kim ngạch xuất khẩu 2 ngành năm 2025 đạt 77-80 tỷ USD, năm 2030 đạt 106-108 tỷ USD. \n Bên cạnh đà tăng tốt từ các ông lớn trong ngành ngân hàng như VCB, BID hay CTG, các cổ phiếu khác cũng có cho mình mức tăng đáng kể. Cụ thể, TPB (HM:TPB) tăng 7.14%, STB (HM:STB) tăng 5.93%, HDB (HM:HDB) tiến 5.11%. \n Nhà đầu tư nước ngoài mua ròng gần 2,396 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng gần 2,327 tỷ đồng trên sàn HOSE và mua ròng gần 69 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là DPG và VND (HM:VND) \n DPG tăng 17.22%: Giá cổ phiếu DPG liên tục tăng tốt trong tuần và vượt đường SMA 100 ngày cho thấy xu hướng tăng trong trung hạn đang được củng cố. Khối lượng giao dịch liên tục duy trì cao trên mức trung bình 20 ngày gần nhất chứng tỏ dòng tiền đang có sự trở lại. \n VND tăng 12.42%: Cổ phiếu có tuần giao dịch tích cực khi liên tiếp tăng tốt. Khối lượng giao dịch cũng có sự hồi phục trở lại. Giá cổ phiếu đang tiến lên test lại đỉnh cũ tháng 12/2022, nếu giá cổ phiếu vượt vùng kháng cự này thì triển vọng trong ngắn hạn sẽ tiếp tục lạc quan. \n Cổ phiếu giảm giá mạnh trong tuần qua là TEG \n TEG giảm 6.88%: TEG giảm gần 7% trong tuần sau khi test lại đỉnh cũ tháng 10/2022. Chỉ báo MACD đang hướng xuống, nếu chỉ báo này cho tín hiệu bán thì rủi ro sụt giảm trong ngắn hạn của cổ phiếu sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tạm biệt chứng trường năm 2022 Âm lịch, VN-Index tăng gần 10 điểm",
      "time": "19 thg 1, 2023",
      "posted_date": "Ngày đăng 23:31 19/01/2023",
      "main_content": "Phiên giao dịch cuối của năm 2022 Âm lịch, cũng chính là phiên đáo hạn hợp đồng tương lai tháng 1/2023 kết thúc với sự chiến thắng thuộc về phe mua. VN-Index tăng 9,8 điểm; thanh khoản thị trường đạt hơn 13.100 tỷ đồng. Tại thời điểm chốt ATC, sàn HOSE có hơn 65% số lượng cổ phiếu tăng giá, so với chỉ hơn 20% giảm giá, đây là thống kê đẹp hơn rất nhiều so với bất cứ thời điểm nào của phiên sáng. Đa số các nhóm ngành lớn đều có diễn biến và kết thúc tích cực bao gồm ngân hàng, bất động sản nhà ở, dầu khí, bán lẻ, sản xuất điện, thực phẩm… hay kể cả những nhóm còn bị coi là xấu trong phiên sáng như sắt thép. \n Ở các nhóm ngành nhỏ hơn, nổi bật lên bao gồm vận tải, điện & điện tử, hóa chất, nông dược, dược phẩm, hàng gia dụng, bảo hiểm, dệt may, cảng biển & kho bãi… Ngoài ra có khá nhiều nhóm ngành đã cải thiện màu sắc hơn so với cuối phiên sáng như thủy sản, xi măng, ô tô săm lốp, cao su,… \n Tuy nhiên vẫn còn đó những nhóm ngành kết thúc đa số trong sắc đỏ như xây dựng, vật liệu xây dựng, nhựa, bất động sản khu công nghiệp hay bia. \n Thông tin ngân hàng được khuyến khích trả cổ tức bằng cổ phiếu đã đỡ cổ phiếu nhóm này tăng giá tốt hơn trong phiên chiều nay. Trên sàn HOSE, VCB (HM:VCB) đã tăng lại tới 3,3%, đa số mã còn lại tăng từ 1 - 2% và chỉ VPB (HM:VPB) giảm nhẹ cuối phiên. \n SAB (HM:SAB) bất ngờ giảm 1,300 đồng vào đúng giây đóng cửa, đổi màu đỏ. Nhóm sản xuất và phân phối bia cũng chìm trong sắc đỏ với BHN (HM:BHN), SMB, BHQ… \n Nhóm dầu khí nhà PVN có không ít thời điểm đổi màu, nhưng đến cuối phiên chiều thì đồng loạt tăng, nhất là những tên tuổi hàng đầu như GAS (HM:GAS), PVS (HN:PVS), PVD (HM:PVD), BSR (HN:BSR), OIL (HN:OIL), POW (HM:POW), PVT (HM:PVT), PVI (HN:PVI), DCM (HM:DCM), DPM (HM:DPM),… \n Gần như không có dấu hiệu hồi, BCM (HM:BCM) đi ngang bên dưới tham chiếu và vẫn giảm nhẹ 200 đồng khi đóng cửa. Tương tự BCM có KBC (HM:KBC), SNZ (HN:SNZ) hay VRG, tuy vậy không ít cổ phiếu trong nhóm bất động sản khu công nghiệp đã tăng giá trở lại (dù tăng nhẹ) trong đó có ITA (HM:ITA), NTC (HM:NVL), IDC (HN:IDC), LHG (HM:LHG),… hoặc tăng rất cao như SIP. \n Nhóm chứng khoán đồng loạt tăng trong phiên chiều. mức tăng bình quân của nhóm này trên 2,5% thuộc top cao nhất so với đa số các nhóm ngành lớn khác. Hai đại gia SSI (HM:SSI) và VND (HM:VND) đều tăng giá trên 3% và dù có khối ngoại mua vào mạnh hay không thì cũng không còn quan trọng nữa. BVS (HN:BVS) phiên sáng còn giảm đến cuối phiên chiều tăng tới 3,5%. \n Sàn UPCoM có vài mã còn tăng khủng hơn, kiểu như VIG, BMS hay SBS (HN:SBS). Cổ phiếu duy nhất trong nhóm này giảm giá có “cái tên” là… VUA (thuộc UPCoM) giảm 1,4%. \n Cùng với HPG (HM:HPG), nhóm sắt thép nhìn chung vẫn chìm trong sắc đỏ giống như hồi sáng, dù HSG (HM:HSG) đứng giá hay NKG (HM:NKG) tăng giá nhẹ. \n Đóng cửa, VN-Index tăng 9,8 điểm (0,89%) lên 1.108,08 điểm, HNX-Index tăng 2,14 điểm (0,98%) đạt 219,87 điểm, UPCoM-Index tăng 0,44 điểm (0,59%) đạt 73,98 điểm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VinaCapital: Thị trường chứng khoán đang ở mức hấp dẫn cho đầu tư dài hạn",
      "time": "19 thg 1, 2023",
      "posted_date": "Ngày đăng 21:30 19/01/2023",
      "main_content": "Vietstock - VinaCapital: Thị trường chứng khoán đang ở mức hấp dẫn cho đầu tư dài hạn \n Theo nhận đinh từ VinaCapital, năm 2023 sẽ xuất hiện nhiều yếu tố tích cực mới. Định giá của thị trường chứng khoán đang ở vùng thấp trong 10 năm trở lại đây, hấp dẫn cho đầu tư dài hạn. Tuy nhiên, thị trường cũng không thể tránh khỏi các yếu tố thách thức trong ngắn hạn. \n Các yếu tố tích cực cho năm 2023 \n Lạm phát toàn cầu nhiều khả năng đã qua đỉnh: Chỉ số hàng hóa toàn cầu của Bloomberg và lạm phát Mỹ đã lập đỉnh vào tháng 6/2022. Từ đó, tốc độ tăng lạm phát của Mỹ cũng chậm lại. Cục Dự trữ Liên bang Mỹ (Fed) sẽ giảm tốc độ tăng lãi suất trong năm 2023 do các áp lực về lạm phát đã được nới lỏng; VinaCapital đánh giá việc tăng lãi suất trong năm 2023 đã ít nhiều được phản ánh vào giá cổ phiếu. \n Bên cạnh đó, áp lực lãi suất và tỷ giá trong nước đã giảm đáng kể trong năm 2022, lãi suất liên ngân hàng qua đêm giảm về dưới 5.0% vào cuối năm 2022. Lãi suất huy động tối đa 9.5% cho tất cả kỳ hạn cũng được thống nhất áp dụng cho các NHTM vào tháng 12/2022. Trước đó, một số ngân hàng nhỏ đã đẩy lãi suất huy động lên mức 11-12%. Trong tháng 11/2022, tỷ giá USD/VND giảm từ khoảng 24,900 đồng/USD xuống còn khoảng 23,600 đồng/USD vào cuối năm 2022, qua đó nới lỏng áp lực về tỷ giá. \n VinaCapital nhận định tiền đồng sẽ tiếp tục được hỗ trợ bởi dòng vốn từ đầu tư nước ngoài và thặng dư thương mại của Việt Nam. \n Đầu tư công được đẩy mạnh và Trung Quốc mở cửa trở lại cũng được VinaCapital đánh giá là yếu tố tích cực cho năm 2023. Ngân sách đầu tư công năm 2023 đã được Quốc hội thông qua ở mức trên 700 ngàn tỷ đồng, tăng 25% so với kế hoạch năm 2022 và khoảng 61% so với số ước thực hiện năm 2022. \n Về yếu tố Trung Quốc, hoạt động du lịch được kỳ vọng hỗ trợ lớn do Trung Quốc xoay trục chính sách zero-COVID, khách Trung Quốc chiếm khoảng gần 1/3 khách quốc tế đến Việt Nam. VinaCapital đánh giá việc này cũng sẽ giúp giảm bớt chi phí nhập khẩu nguyên liệu từ Trung Quốc đồng thời thúc đẩy xuất khẩu từ Việt Nam sang Trung Quốc, nhất là các sản phẩm nông nghiệp. \n Định giá thị trường đang ở mức hấp dẫn trong khu vực \n Theo VinaCapital, P/E (hệ số giá trên thu nhập) của Việt Nam đang ở mức thấp trong vòng 10 năm trở lại đây. Dự báo năm 2023, P/E có thể đạt khoảng 10 lần. So với các thị trường khác trong khu vực ASEAN, P/E thị trường chứng khoán Việt Nam đang thấp hơn khoảng 30%. Trung bình năm 2022, mức chiết khấu của thị trường Việt Nam chỉ khoảng 15%. \n Các nhà đầu tư nước ngoài đã thấy được sự hấp dẫn này và mua ròng khoảng 1.3 tỷ USD trong tháng 11 và 12/2022. \n Triển vọng dài hạn từ 3-5 năm \n Tại Đại hội đại biểu toàn quốc lần thứ XIII của Đảng, mục tiêu tăng trưởng kinh tế giai đoạn 2021-2025 ở mức 6.5-7%/năm được đề ra. Dù bị ảnh hưởng bởi dịch COVID-19 trong năm 2021, mức tăng trưởng này có thể vẫn được duy trì trong giai đoạn 2023-2025. \n Tăng trưởng kinh tế cao sẽ tích cực cho hoạt động kinh doanh của các công ty niêm yết trên thị trường chứng khoán. Trong năm 2023, kết quả kinh doanh của các công ty niêm yết có thể bị ảnh hưởng bởi tăng trưởng chậm lại của xuất khẩu, tiêu dùng và áp lực lãi suất vẫn còn cao. \n Dự báo tăng trưởng lợi nhuận trên mỗi cổ phiếu (EPS) của VN-Index có thể về mức một con số. Đến năm 2024, khi các áp lực về áp lạm phát và chính sách tiền tệ thắt chặt được giải tỏa, các khó khăn và thách thức trong nội tại của nền kinh tế Việt Nam được giải quyết, tăng trưởng EPS có thể đạt mức hai con số. Đầu tư công dự kiến vẫn là yếu tố hỗ trợ tích cực cho nền kinh tế. \n VinaCapital nhận định trong 3-5 năm tới, tăng trưởng kinh tế tích cực và triển vọng nâng hạng thị trường chứng khoán sẽ là động lực quan trọng thu hút dòng tiền của nhà đầu tư trong và ngoài nước. Quy mô thị trường chứng khoán còn mở rộng nhờ thanh khoản tăng lên và vẫn còn nhiều doanh nghiệp có khả năng niêm yết mới trong những năm tới (cả doanh nghiệp tư nhân và cổ phần hóa hoặc thoái vốn doanh nghiệp Nhà nước). \n Cuối cùng, VinaCapital kết luận nền kinh tế và thị trường chứng khoán Việt Nam trong 5 năm tới vẫn trong giai đoạn tăng trưởng cao và đó là yếu tố thu hút các nhà đầu tư cả trong và ngoài nước. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tăng gần 2 điểm, VN-Index chạm mốc 1.100",
      "time": "19 thg 1, 2023",
      "posted_date": "Ngày đăng 19:51 19/01/2023",
      "main_content": "Sự tăng giá của các mã trụ như SAB (HM:SAB), VHM (HM:VHM), MSN (HM:MSN), VRE (HM:VRE), BID (HM:BID) vẫn giúp VN-Index có được sắc xanh tại mốc 1.100 điểm dù đà tăng đã thu hẹp đáng kể. Nhóm VN30 giao dịch vẫn là nhân tố chính đóng vai trò giữ nhịp cho thị trường. Tuy nhiên sắc xanh thu hẹp dần về cuối phiên khiến cán cân giao dịch khá cân bằng với 14 mã tăng/12 mã giảm và TCB (HM:TCB), POW (HM:POW), KDH (HM:KDH) và FPT (HM:FPT) đứng giá tham chiếu. Sự tăng giá của SAB, VHM, MSN, VRE, BID là các trụ đỡ lớn nhất đến đà tăng của chỉ số. \n Diễn biến theo nhóm ngành, một số nhóm cổ phiếu như thép, ngân hàng, dầu khí, sản xuất thực phẩm chuyển đỏ cuối phiên sáng khiến thị trường hạ nhiệt đáng kể trong khi cổ phiếu nhóm chứng khoán, bán lẻ, bất động sản vãn duy trì được sắc xanh. \n Biên độ giá các cổ phiếu cũng chỉ ở mức thấp, ngoài một vài cái tên như VRE +2,2%, SAB +1,9%, SSI (HM:SSI) +1,7%, VJC (HM:VJC) +1,7%,... Ở chiều ngược lại HPG (HM:HPG) là cổ phiếu giảm mạnh nhất nhưng cũng chỉ giảm 1,6% xuống 21.350 đồng. \n Ở nhóm cổ phiếu vừa và nhỏ, diễn biến cũng tương tự, khi phần lớn chỉ tăng hoặc giảm với biên độ thấp, trừ một số cổ phiếu đơn lẻ như TTF (HM:TTF) tăng trần +6,8% lên 4.560 đồng, DPG +4,5% lên 34.950 đồng, SJF +3,6% lên 3.430 đồng,… \n Ở các cổ phiếu thanh khoản cao, sắc xanh với những mã BAF, HAH, DGC (HM:DGC), LDG (HM:LDG), HNG (HM:HNG), ASM (HM:ASM), VCI (HM:VCI), HCM, SCR (HM:SCR), DBC (HM:DBC), HAG (HM:HAG) nhưng phần lớn chỉ tăng trên dưới 1%, khớp từ hơn 1 triệu đến hơn 10 triệu đơn vị. \n Trái lại, các cổ phiếu bất động sản, xây dựng đều chìm trong sắc đỏ, như HBC (HM:HBC), KSB (HM:KSB), CII (HM:CII), FCN (HM:FCN), TDC, DRH, HQC, TCH, BCG, PDR (HM:PDR), KBC (HM:KBC), VCG (HM:VCG), DXG (HM:DXG), GEX (HM:GEX), NVL (HM:NVL),… khớp lệnh nhóm này cũng chiếm đa số trên sàn từ hơn 1,1 triệu đến hơn 5,6 triệu đơn vị. \n Tạm dừng phiên sáng, VN-Index tăng 1,8 điểm (0,16%) lên 1.100,08 điểm, HNX-Index tăng 0,78 điểm (0,36%) đạt 218,51 điểm, UPCoM-Index tăng 0,24 điểm (0,33%) lên 73,78 điểm. \n Khối lượng giao dịch gần 320,3 triệu đơn vị - tương ứng giá trị gần 5.716 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE khoảng 4.370 tỷ đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]