[
   {
      "title": "Dòng tiền chú ý cổ phiếu vận tải, rút khỏi nhóm ngân hàng, bất động sản",
      "time": "24 thg 7, 2023",
      "posted_date": "Ngày đăng 03:30 25/07/2023",
      "main_content": "Vietstock - Dòng tiền chú ý cổ phiếu vận tải, rút khỏi nhóm ngân hàng, bất động sản \n Thanh khoản sụt giảm nhẹ trong tuần 17 - 21/07, tuy vậy, vẫn có những nhóm thu hút dòng tiền. \n Các chỉ số chính của thị trường chứng khoán tiếp tục đà tăng trong tuần giao dịch 17 - 21/07, VN-Index tăng 1.5% lên gần 1,186 điểm, HNX-Index tăng 2% lên gần 235 điểm. \n Tuy vậy, thanh khoản ở hai sàn niêm yết lại sụt giảm nhẹ so với tuần trước. Ở HOSE, khối lượng giao dịch giảm 0.5% còn hơn 886 triệu đơn vị/phiên; giá trị giao dịch theo đó giảm hơn 2% còn gần 18 ngàn tỷ đồng/phiên. \n Sàn HNX cũng ghi nhận khối lượng giao dịch giảm hơn 11% còn mức 100 triệu đơn vị/phiên, kéo theo giá trị giao dịch giảm 11% còn hơn 1.6 ngàn tỷ đồng/phiên. \n  \n Đi ngược lại xu hướng chung, nhóm cổ phiếu vận tải có một tuần bứt phá về thanh khoản. PVP, SKG, VNS (HM:VNS), MHC, GSP ghi nhận khối lượng giao dịch tăng hơn gấp đôi so với tuần trước. Phần lớn trong số này có thị giá tăng tốt trong tuần qua, duy chỉ SKG là chịu mức giảm gần 10%. \n Một số cổ phiếu điện cũng hút tiền tốt. HID, PPC (HM:PPC), KHP có khối lượng giao dịch tăng từ 185% - 210% trong tuần qua. \n Ở sàn HNX, cổ phiếu than cũng có 1 tuần tích cực. TC6, TVD, NBC nằm trong nhóm tăng thanh khoản bằng lần trên sàn HNX. \n Ngân hàng, bất động sản và xây dựng là những nhóm bị rút tiền nổi bật trong tuần qua. LPB (HM:LPB), MBB (HM:MBB), OCB, NVB (HN:NVB) là đại diện giảm mạnh thanh khoản của nhóm ngân hàng trong tuần qua. \n Ở nhóm bất động sản, dòng tiền tập trung rút ra khỏi các mã thuộc sàn HNX. API, TIG, NRC (HN:NRC), CEO… là những đại diện nổi bật. \n Các cổ phiếu xây dựng như FCN (HM:FCN), C69, HUT (HN:HUT), VC7, DTD, VC2 cũng bị rút tiền đáng kể. \n Nhóm chứng khoán cho thấy sự phân hóa về dòng tiền trong tuần qua. APG, IVS, TVC, EVS ở phe hút tiền, ngược lại, HBS,  SHS  (HN:SHS), MBS (HN:MBS) bị rút tiền. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại chốt lời 31 triệu cổ phiếu, MSB hở room",
      "time": "24 thg 7, 2023",
      "posted_date": "Ngày đăng 00:53 25/07/2023",
      "main_content": "Cổ phiếu MSB của Ngân hàng TMCP Hàng hải Việt Nam có phiên tăng thứ 3 liên tiếp cùng thanh khoản đột biến. Chứng khoánKhối ngoại chốt lời 31 triệu cổ phiếu, MSB hở roomMinh Thuận • {Ngày xuất bản}Cổ phiếu MSB của Ngân hàng TMCP Hàng hải Việt Nam có phiên tăng thứ 3 liên tiếp cùng thanh khoản đột biến. \n VN-Index đóng cửa phiên đầu tuần tăng gần 5 điểm lên mức 1.190,72 điểm. Chỉ số nhóm ngân hàng tăng 0,36% nhờ đóng góp của  SHB  (HM:SHB)(+3,3%), MSB (+2,6%), VIB (HM:VIB) (+2,2%), VPB (HM:VPB) (+2,1%); các mã LPB (HM:LPB), CTG (HM:CTG), TCB (HM:TCB), MBB (HM:MBB), SSB, HDB (HM:HDB), BID (HM:BID) đóng cửa tăng dưới 1%. \n Dấu ấn thanh khoản nhóm ngân hàng tiếp tục đến từ SHB và MSB với lần lượt 23,6 và 22,4 triệu đơn vị được sang tay. \n Cổ phiếu MSB (Ngân hàng TMCP Hàng hải Việt Nam) tăng phiên thứ 3 liên tiếp và đóng cửa tại mức 13.600 đồng (+5,8%). Đáng chú ý, giao dịch của dòng tiền cá mập gia tăng (chiếm 50% tổng lượng khớp lệnh) trong đó phân nửa số cổ phiếu MSB được giao sang tay phiên này đến từ động thái xả hàng của khối ngoại (10,8 triệu đơn vị - mã chứng khoán bị bán mạnh nhất thị trường). \n 2 phiên trước đó, khối ngoại bán ròng lần lượt 10,5 và 9,7 triệu cổ phiếu MSB. Tính từ phiên thứ Tư tuần trước, 31,5 triệu cổ phiếu MSB đã bị nhà đầu tư nước ngoài chốt lời - giá trị tương ứng hơn 410 tỷ đồng. \n Sau các động thái bán ra, room ngoại tại MSB hở lớn hơn và nhà đầu tư nước ngoài đang sở hữu 29,9835% vốn Ngân hàng TMCP Hàng hải Việt Nam - tương đương gần 600 triệu cổ phiếu. \n  \n  \n Thông tin liên quan, Ngân hàng MSB mới đây công bố báo cáo kết quả kinh doanh 6 tháng đầu năm 2023 với tổng thu thuần đạt gần 6.400 tỷ đồng - tăng 23,2% so với cùng kỳ; lợi nhuận trước thuế hợp nhất đạt 3.548 tỷ đồng - bằng 56% kế hoạch năm. \n Đến cuối quý, tỷ lệ nợ xấu riêng lẻ được kiểm soát ở mức 1,73%; tỷ lệ dư nợ trên huy động và tỷ lệ nguồn vốn ngắn hạn cho vay trung dài hạn duy trì các mức 68,31% (so với giới hạn 85%) và 31,92% (so với yêu cầu 37%). \n Tính đến ngày 30/6, tổng tài sản của MSB đạt hơn 237.800 tỷ đồng - tăng 11,8% so với đầu năm; cho vay khách hàng đạt gần 136.600 tỷ - tăng 13,2%; tiền gửi khách hàng lũy kế 6 tháng đạt gần 126.300 tỷ - tăng 7,8%. \n Xem thêm: \"Tin ra là bán\" - Loạt cổ phiếu sẽ bị xả mạnh khi doanh nghiệp công bố KQKD quý 2? \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 25/07: Rung lắc mạnh hơn?",
      "time": "24 thg 7, 2023",
      "posted_date": "Ngày đăng 01:40 25/07/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 25/07: Rung lắc mạnh hơn? \n Aseansc cho rằng áp lực rung lắc sẽ tiếp tục mạnh lên trong phiên tới. Dự báo trong phiên giao dịch 25/07, áp lực bán tại vùng kháng cự gần 1,195-1,200 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm trong phiên sáng, để kiểm tra vùng hỗ trợ gần 1,185-1,190 điểm, và xa hơn là vùng hỗ trợ 1,175-1,180 điểm. \n Khó điều chỉnh mạnh \n CTCK Đông Á (DAS): Thị trường đang hấp thu tin tức kết quả kinh doanh quý 2/2023 của các doanh nghiệp niêm yết, tuy nhiên động lực tăng giá của thị trường có phần đến từ dòng tiền mới, với biểu hiện từ số lượng tài khoản mở mới liên tục tăng. VN-Index có kháng cự ngắn hạn ở vùng 1,200 điểm, nhưng không nhiều khả năng có đợt điều chỉnh mạnh. \n Tiếp tục đà tăng \n CTCK Yuanta Việt Nam (Yuanta): Yuanta cho rằng thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN-Index có thể sẽ hướng về vùng kháng cự 1,190-1,200 điểm trong phiên 25/07. \n Đồng thời, lực cầu ngắn hạn vẫn ở mức cao và thị trường vẫn đang trong giai đoạn xu hướng rõ ràng cho nên thị trường có thể mới chỉ xuất hiện các nhịp điều chỉnh nhẹ trong phiên. \n Rủi ro ngắn hạn ở đây là nhiều cổ phiếu đã tăng mạnh và nhiều cổ phiếu đang tăng vào vùng quá mua cho nên áp lực chốt lời có thể tăng và thị trường có thể liên tục xuất hiện các nhịp điều chỉnh trong phiên. Chính vì vậy, các nhà đầu tư rất dễ xảy ra tình trạng bán tại các nhịp điều chỉnh và mua trở lại mỗi khi thị trường nhanh chóng quay lại đà tăng, điều này có thể khiến rủi ro T+ gia tăng. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ danh mục hiện tại và hạn chế mua mới hoặc chỉ nên mua mới với tỷ trọng thấp. \n Hướng tới vùng cản 1,200-1,220 \n CTCK Rồng Việt (VDSC): Với tín hiệu này, có khả năng thị trường sẽ tiếp tục được hỗ trợ và dần hướng tới vùng cản 1,200-1,220 điểm trong phiên 25/07 và thời gian tới, dự kiến vùng này có thể gây áp lực cung lớn đến thị trường. \n Do vậy, nhà đầu tư có thể tiếp tục nắm giữ hoặc khai thác cơ hội ngắn hạn tại một số cổ phiếu có tín hiệu tốt từ nền tích lũy. Tuy nhiên vẫn cần cân nhắc chốt lời tại các cổ phiếu đã tăng đến vùng cản để cân đối lại danh mục. \n Tiếp tục đi lên cùng sự phân hóa giữa các nhóm ngành \n CTCK Vietcombank (HM:VCB) (VCBS): Với diễn biến hiện tại, VN-Index vẫn sẽ đi lên cùng với sự phân hóa, luân phiên dòng tiền giữa các nhóm ngành để tiếp tục tiến đến vùng điểm 1,200 trước khi xuất hiện những rung lắc mạnh hơn. \n Áp lực rung lắc sẽ mạnh lên \n CTCK Asean (Aseansc): Aseansc cho rằng áp lực rung lắc sẽ tiếp tục mạnh lên trong phiên tới. Dự báo trong phiên giao dịch 25/07, áp lực bán tại vùng kháng cự gần 1,195-1,200 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm trong phiên sáng, để kiểm tra vùng hỗ trợ gần 1,185-1,190 điểm, và xa hơn là vùng hỗ trợ 1,175-1,180 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Diễn biến đi ngang \n CTCK KB Việt Nam (KBSV): Lực mua chủ động gia tăng áp đảo bên bán đã giúp cho chỉ số sớm hồi phục trở lại sau một nhịp rung lắc giằng co. VN-Index nhiều khả năng sẽ tiếp tục diễn biến đi ngang quanh vùng 1,17x-1,19x trong phiên 25/07 và các phiên tới trước khi xác lập xu hướng rõ ràng hơn. \n Nhà đầu tư được khuyến nghị tiếp tục nắm giữ 1 phần vị thế theo xu hướng chính, đồng thời thực hiện trading quay vòng với phần còn lại, mua hỗ trợ/bán kháng cự tùy theo từng mã riêng lẻ. \n *Tiếp tục cập nhật \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu gạo, đầu tư công bứt phá, VN-Index vượt mốc 1.190",
      "time": "24 thg 7, 2023",
      "posted_date": "Ngày đăng 23:06 24/07/2023",
      "main_content": "Ngay đầu tuần, các cổ phiếu NVL (HM:NVL), VCG, ITA (HM:ITA), ABS,... nhóm đầu tư công và nhóm gạo đã mở hàng cho tài khoản nhà đầu tư. Chứng khoánCổ phiếu gạo, đầu tư công bứt phá, VN-Index vượt mốc 1.190Đức Hậu • 24/07/2023 16:06Ngay đầu tuần, các cổ phiếu NVL, VCG, ITA, ABS,... nhóm đầu tư công và nhóm gạo đã mở hàng cho tài khoản nhà đầu tư. \n Kết phiên 24/7, thị trường chứng khoán tăng gần 5 điểm và VN-Index trở lại mốc 1.190 (giá cũ cuối tháng 9/2022). \n Toàn thị trường có 580 mã tăng và 350 mã giảm; rổ VN30 phân hóa với 16 mã xanh và 12 mã đỏ. \n Bên cạnh MWG (HM:MWG) và PDR (HM:PDR) tiếp tục tăng mạnh sau phiên trần cuối tuần trước, cổ phiếu NVL kết phiên tăng trần lên 16.200 đồng/cp; gần 96 triệu cổ phiếu đã được khớp lệnh phiên này - mức cao nhất kể từ cuối tháng 11/2022. \n Nhóm bất động sản hôm nay tiếp tục góp mặt nhiều tên tuổi đáng chú ý bên cạnh NVL và PDR. Có thể kể đến DIG (HM:DIG) (+0,8%), BCG (+3,6%), HQC (+4,4%), LDG (HM:LDG) (+6,4%),... Các cổ phiếu khác như ITA, DXS, IJC (HM:IJC), KDH (HM:KDH), HDC (HM:HDC), DLG, HPX, EVG,... cũng đóng cửa tăng giá. \n Dấu ấn lớn nhất đến từ nhóm đầu tư công và cổ phiếu gạo khi đón nhận dòng tiền mua gia tăng. \n Đóng cửa, VCG của Vinaconex (HM:VCG) tăng trần lên mức 25.050 đồng; LCG tăng 5,8%, HHV (HM:HHV) tăng 3,2%, FCN (HM:FCN) tăng 2,6%. Trong khi đó, cổ phiếu CTD (HM:CTD) bị đạp sàn về 73.700 đồng cùng thanh khoản tăng lên mức 3 triệu đơn vị. \n Tương tự ở nhóm gạo, TAR tăng hết biên độ và trở lại mốc 20.000 đồng/cp; thanh khoản cuối phiên đạt kỷ lục 7 triệu cp. 2 mã khác là PAN (HM:PAN) và LTG (HN:LTG) lần lượt tăng 6,5% và 8%. \n Ở chiều ngược lại, các mã DBC (HM:DBC), HBC (HM:HBC), PSH, NLG (HM:NLG), RAL, LAS (HN:LAS), HPG (HM:HPG), KBC (HM:KBC), SSI (HM:SSI), STB (HM:STB),... kết phiên trong sắc đỏ. Cổ phiếu VCB (HM:VCB) mất mốc 105.000 đồng/cp trong khi BMP của Nhựa Bình Minh (HM:BMP) kịp đảo chiều tăng trở lại mốc 100.000 đồng. \n Thanh khoản phiên hôm nay đạt gần 23.200 tỷ đồng trong đó 6.000 tỷ được ghi nhận ở nhóm cổ phiếu bất động sản và hơn 3.100 tỷ ở nhóm ngân hàng. Thực phẩm đồ uống, chứng khoán, hóa chất, dầu khí, bảo hiểm là các nhóm ghi nhận giá trị giao dịch giảm so với trung bình 5 phiên. \n Khối ngoại bán ròng 334 tỷ đồng trên toàn trị trường với lực bán lớn tập trung ở các cổ phiếu VIC (HM:VIC), DCM (HM:DCM), CTG (HM:CTG), NLG, POW (HM:POW), SSI. Đáng nói, cổ phiếu MSB tiếp tục bị xả trên 10 triệu đơn vị, mã kết phiên tăng 2,6% lên mức 13.600 đồng). \n VIB (HM:VIB) là cổ phiếu duy nhất được mua trên 1 triệu cp. Xếp sau có NVL, KDH, VPB (HM:VPB), HDB (HM:HDB), VHM (HM:VHM), VNM (HM:VNM). \n Xem thêm: \"Tin ra là bán\" - Loạt cổ phiếu sẽ bị xả mạnh khi doanh nghiệp công bố KQKD quý 2? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 25/07/2023: Áp lực chốt lời gia tăng",
      "time": "24 thg 7, 2023",
      "posted_date": "Ngày đăng 00:25 25/07/2023",
      "main_content": "Vietstock - Vietstock Daily 25/07/2023: Áp lực chốt lời gia tăng \n VN-Index xuất hiện mẫu hình nến Doji và khối lượng giao dịch đạt mức cao nhất trong tháng 7/2023 cho thấy tình trạng rung lắc mạnh khi chỉ số tiến sát vùng 1,210-1,220 điểm (mục tiêu của mẫu hình Symmetrical Triangle). \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 24/07/2023 \n - Các chỉ số chính hầu hết tăng điểm trong ngày 24/07/2023. Kết phiên, VN-Index tăng 0.41%, lên mức 1,190.72 điểm; HNX-Index tăng 0.66%, lên mức 236.53 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 989 triệu đơn vị, tăng 10.32% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 37.89% so với phiên trước, đạt gần 127 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 330 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 24 tỷ đồng. \n - VN-Index mở phiên giao dịch với tâm lý đầy tích cực, khi duy trì trong xanh cho đến kết phiên sáng. Đến chiều, áp lực bán có xuất hiện khiến chỉ số giằng co mạnh quanh giá tham chiếu nhưng bên mua vẫn chiếm ưu thế hơn. Kết phiên, VN-Index tăng 4.82 điểm, tương đương 0.41%. \n - Về mức độ ảnh hưởng, VPB (HM:VPB), MWG (HM:MWG) và NVL (HM:NVL) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại hơn 2 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), GAS (HM:GAS) và HPG (HM:HPG) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 1 điểm. \n - VN30-Index kết phiên với mức tăng 6.54 điểm, lên mức 1,193.14 điểm. Trong đó, bên bán mua chiếm ưu thế hơn trong rổ VN30 với 16 mã tăng, 12 mã giảm và 2 mã đứng giá. Trong đó, NVL có mức tăng 6.9% và 96 triệu cổ phiếu được sang tay với khối lượng giao dịch cao thứ 3 trong lịch sử. Được biết công ty đang làm việc với cố vấn tài chính Deloitte và cố vấn pháp lý YKVN và Sidley Austin về việc phát triển và thực hiện kế hoạch tái cấu trúc toàn diện nhằm tạo điều kiện phục hồi hoạt động và tình hình tài chính, đồng thời tối đa hóa giá trị của các bên liên quan. Tập đoàn cho biết đã liên lạc tích cực với các chủ nợ nhằm nỗ lực duy trì sự ổn định, đạt được mục tiêu tái cấu trúc các nghĩa vụ nợ và huy động hỗ trợ tài chính để phát triển dự án. \n - Ngành bán lẻ giao dịch khởi nhất trên thị trường trong phiên ngày 24/07/2023. Đặc biệt phải kể đến các cổ phiếu đầu ngành như MWG tăng 3.81%, VGC (HN:VGC) tăng 2.33%,... Ngoài ra, sức mạnh ngành bán lẻ theo khung thời gian tháng (monthly) nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index xuất hiện mẫu hình nến Doji và khối lượng giao dịch đạt mức cao nhất trong tháng 7/2023 cho thấy tình trạng rung lắc mạnh khi chỉ số tiến sát vùng 1,210-1,220 điểm (mục tiêu của mẫu hình Symmetrical Triangle). \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Hình thành mẫu hình nến Doji \n Trong phiên giao dịch ngày 24/07/2023, VN-Index xuất hiện mẫu hình nến Doji cho thấy tình trạng rung lắc mạnh khi tiến sát vùng 1,210-1,220 điểm (mục tiêu của mẫu hình Symmetrical Triangle). \n Tuy nhiên, chỉ báo Stochastic Oscillator duy trì tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh vẫn còn khá lớn. \n  \n HNX-Index - Nối dài chuỗi 8 phiên tăng liên tiếp \n Trong phiên giao dịch ngày 24/07/2023, HNX-Index tiếp tục tăng điểm và nối dài chuỗi 8 phiên tăng liên tiếp cho thấy triển vọng ngắn hạn đang rất lạc quan. \n Chỉ số vượt lên trên đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 24/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 24/07/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu CTD bị bán sàn, STB, HPG, VIX giảm trở lại",
      "time": "24 thg 7, 2023",
      "posted_date": "Ngày đăng 18:15 24/07/2023",
      "main_content": "Nhóm cổ phiếu đầu tư công đồng loạt tăng mạnh sau 3 tuần đi ngang. Trong khi đó, CTD (HM:CTD) bất ngờ nằm sàn trong nửa đầu phiên chiều. Chứng khoánCổ phiếu CTD bị bán sàn, STB (HM:STB), HPG (HM:HPG), VIX (HM:VIX) giảm trở lạiMinh Thuận • 24/07/2023 11:15Nhóm cổ phiếu đầu tư công đồng loạt tăng mạnh sau 3 tuần đi ngang. Trong khi đó, CTD bất ngờ nằm sàn trong nửa đầu phiên chiều. \n 13h54: \n Cổ phiếu CTD giảm sàn về mức 73.700 đồng/cp. Các mã HBC (HM:HBC), PSH, HCD, DBC (HM:DBC), NLG (HM:NLG), CEO, BPM, HPG, VIX, DPM (HM:DPM), STB đang giao dịch trong sắc đỏ,... \n Trong khi đó, nhóm gạo với TAR, LTG (HN:LTG) và PAN (HM:PAN) cũng nhóm đầu tư công VCG (HM:VCG), LCG, HHV (HM:HHV), FCN (HM:FCN) tiếp tục tăng mạnh. \n Phiên sáng: \n Thị trường chứng khoán tiếp tục tăng điểm sau mở cửa phiên 24/7 và VN-Index chinh phục mốc 1.190 điểm nhờ lực kéo lớn từ nhóm bất động sản và đầu tư công. \n Cổ phiếu NVL (HM:NVL) sau tin vui từ siêu dự án 30.000 ha tại Lâm Đồng đã tăng kịch trần lên mức 16.200 đồng/cp; khớp lệnh đến 11h đạt gần 66 triệu đơn vị, dư bán giá trần gần 12 triệu cổ phiếu. các mã LDG (HM:LDG), DIG (HM:DIG), PDR (HM:PDR), KDH (HM:KDH) cũng tăng từ 2 - 4,5%. \n Nhóm đầu tư công sau 3 tuần đi ngang bất ngờ tăng mạnh trong đó cổ phiếu đáng chú ý nhất là VCG được kéo lên mức giá trần 25.050 đồng/cp; cổ phiếu LCG cũng tăng cận trần các mã HHV, FCN, HT1 (HM:HT1) tăng từ 2,3 - 4,5%. \n Duy nhất cổ phiếu CTD bị bán mạnh 5,6% về dưới mốc 75.000 đồng/cp. Đây là động thái bán chốt lời sau nhịp tăng x2 giá trị của mã kể từ đầu tháng 3 đến nay. Mới nhất, công ty cũng báo lãi quý 2 tăng tích cực so với cùng kỳ. \n Xem thêm: Chuyên gia: VN-Index có thể đạt mốc 1.200 ngay trong tuần này, đầu tư cổ phiếu nào để không lỡ cơ hội? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu đầu tư công bắt đầu chạy, VCG, LCG xuất hiện giá trần",
      "time": "24 thg 7, 2023",
      "posted_date": "Ngày đăng 18:15 24/07/2023",
      "main_content": "Nhóm cổ phiếu đầu tư công đồng loạt tăng mạnh sau 3 tuần đi ngang. Chứng khoánCổ phiếu đầu tư công bắt đầu chạy, VCG (HM:VCG), LCG xuất hiện giá trầnMinh Thuận • {Ngày xuất bản}Nhóm cổ phiếu đầu tư công đồng loạt tăng mạnh sau 3 tuần đi ngang. \n Thị trường chứng khoán tiếp tục tăng điểm sau mở cửa phiên 24/7 và VN-Index chinh phục mốc 1.190 điểm nhờ lực kéo lớn từ nhóm bất động sản và đầu tư công. \n Cổ phiếu NVL (HM:NVL) sau tin vui từ siêu dự án 30.000 ha tại Lâm Đồng đã tăng kịch trần lên mức 16.200 đồng/cp; khớp lệnh đến 11h đạt gần 66 triệu đơn vị, dư bán giá trần gần 12 triệu cổ phiếu. các mã LDG (HM:LDG), DIG (HM:DIG), PDR (HM:PDR), KDH (HM:KDH) cũng tăng từ 2 - 4,5%. \n Nhóm đầu tư công sau 3 tuần đi ngang bất ngờ tăng mạnh trong đó cổ phiếu đáng chú ý nhất là VCG được kéo lên mức giá trần 25.050 đồng/cp; cổ phiếu LCG cũng tăng cận trần các mã HHV (HM:HHV), FCN (HM:FCN), HT1 (HM:HT1) tăng từ 2,3 - 4,5%. \n Duy nhất cổ phiếu CTD (HM:CTD) bị bán mạnh 5,6% về dưới mốc 75.000 đồng/cp. Đây là động thái bán chốt lời sau nhịp tăng x2 giá trị của mã kể từ đầu tháng 3 đến nay. Mới nhất, công ty cũng báo lãi quý 2 tăng tích cực so với cùng kỳ. \n Xem thêm: Chuyên gia: VN-Index có thể đạt mốc 1.200 ngay trong tuần này, đầu tư cổ phiếu nào để không lỡ cơ hội? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/07: Lạc quan tiếp diễn",
      "time": "24 thg 7, 2023",
      "posted_date": "Ngày đăng 19:05 24/07/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/07: Lạc quan tiếp diễn \n Trong phiên giao dịch sáng ngày 24/07/2023, VN-Index hình thành mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư vẫn còn khá lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 24/07/2023, VN-Index hình thành mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư vẫn còn khá lạc quan. \n Tuy nhiên, chỉ báo Stochastic Oscillator vẫn duy trì tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh vẫn đang hiện diện. \n Chỉ số vẫn còn một đoạn đường khá dài trước khi đạt được mục tiêu của mẫu hình tam giác cân (Symmetrical Triangle). Mục tiêu của mẫu hình này là vùng 1,210-1,220 điểm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 24/07/2023, HNX-Index tiếp tục tăng điểm và nối dài chuỗi 8 phiên tăng liên tiếp cho thấy triển vọng ngắn hạn đang rất lạc quan. \n Chỉ số vượt lên trên đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n  \n NVL (HM:NVL) - CTCP Tập đoàn Đầu tư Địa ốc No Va \n Trong phiên giao dịch sáng ngày 24/07/2023, NVL hình thành mẫu hình nến Rising Window cho thấy lực mua mạnh đang xuất hiện. \n Vùng 15,600-15,900 (tương đương đỉnh cũ tháng 01/2023) khá khó chịu đã bị phá vỡ hoàn toàn nên xu hướng tăng mới đã được xác nhận. \n Khối lượng giao dịch trong phiên sáng tăng đột biến và vượt mức trung bình 20 ngày cho thấy dòng tiền đang rất sôi động. \n  \n VCG (HM:VCG) - Tổng Công ty cổ phần Xuất nhập khẩu và Xây dựng Việt Nam \n Trong phiên giao dịch sáng ngày 24/07/2023, VCG hình thành mẫu hình nến White Closing Marubozu cho thấy triển vọng ngắn hạn đang tích cực hơn. \n Giá cổ phiếu cũng đã bám vào đường Upper Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng tăng ngắn hạn sẽ còn tiếp diễn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia: VN-Index có thể đạt mốc 1.200 ngay trong tuần này, đầu tư cổ phiếu nào để không lỡ cơ hội?",
      "time": "24 thg 7, 2023",
      "posted_date": "Ngày đăng 15:36 24/07/2023",
      "main_content": "Nếu như 2 tuần trước số đông nhà đầu tư không kỳ vọng Vn-Index vượt 1.100 điểm thì tuần vừa rồi chỉ số đã đóng cửa ở mức không tưởng 1.185. Chứng khoánChuyên gia: VN-Index có thể đạt mốc 1.200 ngay trong tuần này, đầu tư cổ phiếu nào để không lỡ cơ hội?Băng Băng • 24/07/2023 08:36Nếu như 2 tuần trước số đông nhà đầu tư không kỳ vọng Vn-Index vượt 1.100 điểm thì tuần vừa rồi chỉ số đã đóng cửa ở mức không tưởng 1.185. \n Thị trường đang ở giai đoạn đầu của uptrend \n Kết tuần, VN-Index tăng 17,5 điểm (+1,5%) lên 1.185,9 điểm; HNX-Index tăng 4,79 điểm (+2,08%) lên 234,98 điểm. Dòng tiền giao dịch nhiều hơn ở nhóm cổ phiếu largecap. \n Tại hội thảo “Cơ hội vàng đầu tư nửa cuối năm 2023” được tổ chức bởi Công ty Chứng khoán KB Việt Nam (KBSV) chiều ngày 23/7, chuyên gia Nguyễn Đức Nhân và Ngô Minh Tuấn đã đưa ra những nhận định về xu hướng thị trường và cơ hội trong thời gian. \n Theo ông Nguyễn Đức Nhân (Tony Bobo), GĐ Trung tâm kinh doanh KBSV Việt Nam, chỉ số đóng cửa tuần vừa rồi 1.185 điểm cho thấy báo hiệu thay đổi của đường tăng giá.Nếu như từ 1.080-1.180 đường tăng giá rất khó chịu thì góc tăng giá đang thay đổi từ quá trình sideway tăng nhẹ trong nghi ngờ nay xu hướng trở nên rõ ràng hơn. \n Đồng quan điểm, ông Ngô Minh Tuấn (Baihat), Chuyên gia khối KHCC PCC10 KBSV nhận định xu hướng của VN-Index đã thay đổi và 7-8 tuần tới là đoạn hay nhất của thị trường chứng khoán trong năm nay. Với các nhà đầu tư đây là lúc nhập cuộc. Ngay cả cổ phiếu ở nhóm chưa phải chu kỳ ngành cũng đang tích cực như DIG (HM:DIG), PDR (HM:PDR). \n Ông Nguyễn Đức Nhân (Tony Bobo), GĐ Trung tâm kinh doanh KBSV Việt NamÔng Nhân nhìn nhận sự chuyển biến về đường tăng giá, cách tăng giá, thời gian và tốc độ khớp lệnh cho thấy động lực thị trường rất lớn. Tuần tới sẽ liên tục có nhưng phiên phân phối đỉnh, giá trị có thể lên 25.000 tỷ thậm chí là 30.000 tỷ do dòng tiền tham gia mạnh mẽ, mọi sự thay đổi sẽ diễn ra rất nhanh. Nhiều nhà đầu tư có thể chưa bắt nhịp kịp đứng trước cơ hội mới. \n Lời khuyên của ông Tuấn cho nhà đầu tư ở thời điểm hiện tại là “ Nhà đầu tư đang cầm cổ phiếu nên tự tiếp tục nắm giữ, nếu có tiền nên mua từ bây giờ để tránh phải mua đuổi ở mức giá cao hơn.” \n Các chuyên gia dự phóng VN-Index có thể cán mốc 1.200 điểm ngay trong tuần này và vươn lên 1.300 ở 7-8 tuần tới. \n Theo đánh giá của các ông Ngô Minh Tuấn, hiện khó khăn vẫn trước mắt nhưng chứng khoán đã phản ánh trước. Yếu tố vĩ mô của doanh nghiệp khó khăn thời điểm này tương đồng với vĩ mô của tháng 9/2020 khi đại dịch bùng phát. Nhưng giống như tháng 9/2020 chứng khoán Việt Nam dâng từ 700 điểm lên 900 thì 2 tuần trước số đông không kỳ vọng Vn- Index vượt 1.100 điểm và hiện không tưởng tượng chỉ số đã đóng cửa ở 1.185. Các tuần đóng cửa tăng giá liên tiếp cho thấy chu kỳ tăng giá bắt đầu và ngược với xu hướng giảm của lãi suất. \n Bản chất thị trường đang được hỗ trợ rất tốt bởi xu hướng hạ lãi suất, dòng tiền đổ vào. Sự bùng nổ từng phân lớp nhỏ sẽ tạo thành sự đi lên của toàn thị trường và đây được đánh giá là giai đoạn đầu uptrend giống như tháng 9/2020, chuẩn bị cho đà tăng phi mã. \n Chắt lọc cơ hội “vàng” trong thời uptrend? \n Mặc dù thị trường đã hồi khá mạnh so với mức đáy tháng 11/2022, song nhà đầu tư chưa thật sự nhận được những khoản lợi nhuận tốt. Vì vậy, nên đầu tư vào đâu và chiến thuật đầu tư ra sao là sự quan tâm lớn trong thời điểm này.Ông Ngô Minh Tuấn chia sẻ “Cổ phiếu doanh nghiệp có doanh thu lợi nhuận tốt sẽ có khả năng dẫn dắt thị trường. Minh chứng là những mã dầu khí chủ chốt PVS (HN:PVS), PVD (HM:PVD), PVT (HM:PVT) đang nằm trong khu vực của đỉnh 1.500 điểm trong khi nhóm sắt thép đang ở 50% đợt hồi phục, nhóm bất động sản mới chỉ ở mức 20-30%.” \n Tuy ở uptrend, toàn bộ các nhóm ngành cổ phiếu đều có xu hướng đi lên, song nên quan tâm vào các doanh nghiệp đầu ngành. Vì sau thời kỳ khó khăn diễn ra, nhưng doanh nghiệp “sống sót” đến cuối cùng cũng chính là doanh nghiệp tốt nhất. \n Ông Ngô Minh Tuấn (Baihat), Chuyên gia khối KHCC PCC10 KBSV“Nếu được lựa chọn cổ phiếu bất động sản để đầu tư, tôi chọn VHM (HM:VHM). Nhóm sắt thép đồng hành, tôi sẽ chọn Hoà Phát (HPG (HM:HPG)) hoặc đầu tư nhóm ngành chứng khoán tôi chọn SSI (HM:SSI), ở công nghệ là FPT (HM:FPT) và ngân hàng thì VCB (HM:VCB) hoặc BID (HM:BID). Những cổ phiếu dẫn dắt chắc chắn sẽ đi lên cùng thị trường tốt hơn.” Ông Ngô Minh Tuấn chia sẻ cổ phiếu ưa thích cho giai đoạn bước vào xu hướng tăng giá. \n Theo ông Tuấn, cổ phiếu gần đỉnh nhất cơ hội vượt đỉnh mới cao như BMP (HM:BMP), VCB. Cổ phiếu giá cao mới có cơ hội lên giá cao hơn 2020 khi HPG vượt giá 25, vượt 30 mới bắt đầu vào giai đoạn hay. Nhóm dầu khí đang giống Hoà Phát giai đoạn 24-26 của năm 2020. \n “Nhà đầu tư có thể đang cảm giác khi đã vào rồi, chọn đúng nhóm dẫn dắt rồi nhưng tại sao nó lại chững lại khi thị trường khởi sắc đặc biệt là trong 10-15 phiên gần đây cổ phiếu dầu khí diễn biến rất tệ so với thị trường chung.” Tuy nhiên, lưu ý là một cổ phiếu đi lên đã khó song neo được ở trên đó mới khó hơn. \n “PVS tăng từ mức 23.000 hay 24.000 lên 33.000 và 34.000. 2 tháng gần đây duy trì liên tục cung cầu trên mức này chứng tỏ dòng tiền của tổ chức đi vào. Và thường tổ chức sẽ không chỉ dự mức lãi 5-10% mà sẽ đánh theo 1 chu kỳ tăng trưởng 15-18 tháng tới.”, ông Ngô Minh Tuấn cho hay. \n Sự tích cực khác đến từ nhóm vận tải dầu khí khi PVT tăng trưởng lợi nhuận trong 5-7 năm liên tiếp và đến quý này chưa công bố kết quả kinh doanh song 2 công ty con đều ghi nhận lãi tốt. Sự tăng trưởng của nhóm vận tải dầu khí rất quan trọng, chính là chỉ báo chung của cả nhóm dầu khí trong giai đoạn sắp tới. \n Chuyên gia KBSV nhận định dầu khí đang trong quá trình điều chỉnh bình thường và tích luỹ để đi lên một đợt tăng mới. Trong ngắn hạn có thể không sôi động không quá tích cực nhưng bản chất là đang “xây móng” cho một đợt tăng giá rất lớn. \n Ông Tuấn khẳng định “ Đã xác định thị trường uptrend nên cầm. Có thể nay mai chưa cho lợi nhuận xong ở góc nhìn trung dài hạn, mua ở giá nào cổ phiếu nó cũng đều đúng. Ở trung dài hạn đừng quan trọng về giá mà vấn để là mua xong có khả năng năm giữ hay không.” \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "\"Tin ra là bán\" - Loạt cổ phiếu sẽ bị xả mạnh khi doanh nghiệp công bố KQKD quý 2?",
      "time": "24 thg 7, 2023",
      "posted_date": "Ngày đăng 17:44 24/07/2023",
      "main_content": "Hàng trăm mã chứng khoán đã \"chạy khỏe\" trước mùa công bố KQKD quý 2/2023. Sau nhịp tăng dài, dòng tiền tạo lập bắt đầu xả bán loạt cổ phiếu. Chứng khoán\"Tin ra là bán\" - Loạt cổ phiếu sẽ bị xả mạnh khi doanh nghiệp công bố KQKD quý 2?Đức Hậu • 24/07/2023 10:44Hàng trăm mã chứng khoán đã \"chạy khỏe\" trước mùa công bố KQKD quý 2/2023. Sau nhịp tăng dài, dòng tiền tạo lập bắt đầu xả bán loạt cổ phiếu. \n Mùa công bố kết quả kinh doanh quý 2/2023 đang bước vào giai đoạn sôi động khi hàng trăm doanh nghiệp đã ra báo cáo tài chính. \n Sự phân hóa tiếp tục diễn ra trong nội tại một số ngành như bất động sản (dân dụng và khu công nghiệp), chứng khoán, thép, điện,... \n Trên thị trường chứng khoán, VN-Index tăng 150 điểm sau 3 tháng và kết phiên 21/7 tại mức gần 1.186 điểm. Cùng thời gian, loạt cổ phiếu trên cả 3 sàn cũng vận động tích cực với mức tăng từ 30% trở lên, nhiều cổ phiếu thậm chí đã x2 giá trị. \n Tuy nhiên, như một quy luật, sau giai đoạn tăng giá theo kỳ vọng và theo câu chuyện riêng, cổ phiếu của không ít công ty bắt đầu xuất hiện các nhịp xả bán ngay sau khi doanh nghiệp công bố báo cáo tài chính (cả tích cực lần tiêu cực). \n Tuần 17 - 21/7, có thể thấy các động thái này ở HCD, BMP, DHG, SKG,... \n Quý 2, CTCP Đầu tư Sản xuất và Thương mại HCD (Mã HCD - HOSE) ghi nhận doanh thu thuần 240 tỷ đồng - tăng 51%; lãi gộp vỏn vẹn 2,7 tỷ đồng. Tuy nhiên, nhờ doanh thu tài chính tăng đột biến gần 23 lần lên 9,5 tỷ đồng (phần lớn đến từ chuyển nhượng cổ phần tại CTCP Nhựa Trường An) nên sau cùng lãi ròng tăng 184% so với cùng kỳ, đạt 8,4 tỷ. \n Trên thị trường chứng khoán, cổ phiếu HCD tăng gần 64% từ đầu tháng 4 lên 10.450 đồng/cp phiên 18/7 vừa qua. Đáng nói, nhịp tăng mạnh chỉ thực sự diễn ra khi cuối tháng 5 khi thông tin thoái vốn Nhựa Tường An xuất hiện. \n 3 phiên cuối tuần trước, mã xuất hiện nhịp điều chỉnh kéo thị giá về mức 10.050 đồng (phiên 21/7 có thời điểm mất mốc 10.000 đồng/cp). \n Tương tự, cổ phiếu BMP của CTCP Nhựa Bình Minh (Mã HM:BMP - HOSE) sau khi áp sát mốc 105.000 đồng (phiên 20/7) đã xuất hiện lực bán chốt lời khiến biên độ tăng giảm còn 1,1%. \n Cuối tuần trước, lực bán tiếp tục xuất hiện kéo thị giá về 100.800 đồng/cp (có thời điểm thủng mốc 100.000 đồng). Thanh khoản phiên này cũng tăng mạnh lên mức 530.000 đơn vị - cao hơn trung bình 1 tháng trước đó. \n Quan sát, cổ phiếu BMP đã có nhịp tăng dài 84% từ cuối tháng 3 tới nay trước hỗ lực từ diễn biến giá hạt nhựa thế giới. Dòng tiền lớn xuất hiện và liên tục đẩy giá cổ phiếu lên. \n Về kết quả kinh doanh, sau quý 1 lãi kỷ lục 281 tỷ đồng, Nhựa Bình Minh tiếp tục lập kỷ lục mới về lợi nhuận. \n Cụ thể, công ty ghi nhận doanh thu hơn 1.300 tỷ đồng - giảm 14% so với cùng kỳ song lợi nhuận ròng tăng 2 lần lên mức 295 tỷ qua đó nối dài mạch tăng trưởng dương 6 quý liên tiếp của BMP. \n Quý 2, biên lợi nhuận gộp của Nhựa Bình Minh tăng mạnh từ 25% lên 43%. \n Tính chung 2 quý đầu năm, Nhựa Bình Minh đạt gần 2.800 tỷ đồng doanh thu - giảm nhẹ so với cùng kỳ song lợi nhuận sau thuế lại tăng 111% lên mức 575 tỷ - tương đương 88% kế hoạch. \n Một cổ phiếu khác cũng bị bán mạnh tuần qua là DHG của CTCP Dược Hậu Giang. \n Sau 3 phiên tăng liên tiếp giữa tuần kéo thị giá lên mức đỉnh lịch sử 139.600 đồng, cổ phiếu DHG bất ngờ bị bán sàn phiên 21/7 và trở thành mã tiêu cực nhất thị trường; khối lượng giao dịch tăng mạnh lên mức 242.000 đơn vị - cao nhất sau hơn 4 năm. \n Diễn biến giảm giá của cổ phiếu DHG xuất hiện ngay sau khi doanh nghiệp ra báo cáo tài chính quý 2 với ghi nhận doanh thu và lợi nhuận tăng trưởng. \n Cụ thể, trong kỳ, công ty đạt hơn 1.153 tỷ đồng doanh thu thuần - tăng 3% YoY và 263 tỷ đồng lợi nhuận sau thuế - tăng hơn 11%. \n Dược Hậu Giang (HM:DHG) cho biết, trong quý 2, công ty tiếp tục tập trung bán các sản phẩm chiến lược, chủ lực; hệ thống phân phối ngày càng được tổ chức chặt chẽ và kết nối tốt với khách hàng, lợi nhuận tài chính tốt nhờ đó lợi nhuận sau thuế tăng trưởng tốt. \n Luỹ kế 6 tháng, công ty đạt 2.381 tỷ đồng doanh thu - tăng 9% so với cùng kỳ và 624 tỷ đồng lãi sau thuế - tăng 36%. \n Cũng ghi nhận kết quả kinh doanh khả quan sau nhiều quý lao dốc song không ít cổ phiếu nhóm chứng khoán, dầu khí cũng bắt đầu xuất hiện các nhịp chốt lời. \n Tại Hội thảo \"Cơ hội vàng đầu tư nửa cuối năm 2023\" được tổ chức bởi Công ty Chứng khoán KB Việt Nam (KBSV) chiều ngày 23/7, trả lời câu hỏi: \"Có hay không một đợt \"tin ra là bán\" trên diện rộng khi thị trường đã lên cao và các cổ phiếu đã tăng mạnh trong nhiều tháng qua?\", ông Ngô Minh Tuấn - Chuyên gia Khối KHCC - PCC10 - Chứng khoán KB Việt Nam cho rằng, trên thị trường đôi khi phải chấp nhận câu chuyện cổ phiếu chạy trước khi xuất hiện tin sớm và đội lái đẩy giá, thao túng giá cổ phiếu. Đối với thị trường mới nổi như Việt Nam, khi một số quy định vẫn còn kẽ hở, nhà đầu tư phải chấp nhận vấn đề này. \n Ông Ngô Minh Tuấn - Chuyên gia Khối KHCC - PCC10 - Chứng khoán KB Việt Nam \n Theo ông Trần Đức Anh, Giám đốc Vĩ mô và Chiến lược đầu tư - Công ty Chứng Khoán KB Việt Nam, với bối cảnh vĩ mô ổn định, các chính sách điều tiết được kích hoạt, kết quả kinh doanh của doanh nghiệp trên thị trường đang tốt dần lên. \n \"Theo tôi, động thái bán chốt lời có chăng chỉ kéo dài trong một vài phiên và các cổ phiếu tốt vẫn còn triển vọng tăng giá\", ông Đức Anh Nhấn mạnh. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BMP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]