[
   {
      "title": "Phân tích kỹ thuật phiên chiều 02/06: Rising Window xuất hiện",
      "time": "02 thg 6, 2023",
      "posted_date": "Ngày đăng 19:24 02/06/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 02/06: Rising Window xuất hiện \n VN-Index tiếp tục đà tăng điểm với mẫu hình nến Rising Window. Bên cạnh đó, HNX-Index đã có 8 phiên tăng điểm liên tiếp cho thấy sự lạc quan đang bao trùm thị trường. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 02/06/2023, VN-Index xuất hiện mẫu hình nến Rising Window và vượt lên trên đường SMA 200 ngày cho thấy tâm lý tích cực của nhà đầu tư \n Tuy nhiên, chỉ báo Stochastic Oscillator đang ở trong vùng quá mua (overbought) nên rủi ro sẽ tăng cao nếu chỉ báo này cho bán trở lại. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 02/06/2023, HNX-Index tăng điểm chuỗi 8 phiên liên tiếp cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Vùng đỉnh cũ tháng 10/2022 (tương đương vùng 226-230 điểm) đang đóng vai trò là kháng cự của chỉ số. \n  \n VIB (HM:VIB) - Ngân hàng TMCP Quốc tế Việt Nam \n Trong phiên giao dịch ngày 02/06/2023, VIB xuất hiện mẫu hình nến Rising Window và White Marubozu cho thấy tâm lý đầy hưng phấn của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng đã tăng trên mức trung bình 20 ngày chứng tỏ nhà đầu tư đang hướng vào cổ phiếu này. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến vào trong vùng quá mua (overbought) nên rủi ro sẽ tăng cao nếu chỉ báo này cho bán trở lại. \n  \n VJC - CTCP Hàng không Vietjet (HM:VJC) \n Trong phiên giao dịch ngày 02/06/2023, VJC tiếp tục giảm điểm với cây nến đỏ dài cho thấy áp lực bán mạnh vẫn còn. \n Khối lượng giao dịch trong phiên sáng ở mức thấp dưới trung bình 20 ngày chứng tỏ nhà đầu tư đang rất thận trọng. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu bán nên cổ phiếu sẽ tiếp tục đà giảm điểm trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VCB - Tiếp tục mạnh hơn thị trường chung",
      "time": "02 thg 6, 2023",
      "posted_date": "Ngày đăng 18:00 02/06/2023",
      "main_content": "Vietstock - VCB (HM:VCB) - Tiếp tục mạnh hơn thị trường chung \n Ngân hàng TMCP Ngoại thương Việt Nam (HOSE: VCB) luôn duy trì đà tăng trưởng ổn định trong suốt nhiều năm qua, thể hiện vị thế dẫn đầu trong ngành ngân hàng. \n Luôn đứng đầu ngành về vốn hóa thị trường \n VCB vẫn luôn là ngân hàng có vốn hóa lớn nhất ngành. Thậm chí, vốn hóa của VCB gần gấp đôi ngân hàng đứng sau là Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (HOSE: BID (HM:BID)) (tham khảo thêm đồ thị bubble bên dưới). \n Mức vốn hóa cao khiến biến động của VCB nói riêng và ngành ngân hàng nói chung luôn có tác động không nhỏ đến VN-Index hay nói cách khác luôn là trụ đỡ vững chắc cho thị trường. \n Đồ thị so sánh VCB và các ngân hàng có vốn hóa đứng đầu thị trường \n  \n Nguồn: VietstockFinance \n Chú thích: \n Những ngân hàng được thể hiện bằng quả bóng màu đỏ (BID, VPB (HM:VPB), CTG (HM:CTG), TCB (HM:TCB)) và màu xanh lá cây (VCB) là những ngân hàng có chỉ số vốn hóa trên 100 ngàn tỷ đồng. Những ngân hàng có chỉ số vốn hóa dưới 100 ngàn tỷ đồng được thể hiện bằng quả bóng màu xanh dương. \n Tăng trưởng tín dụng chậm lại \n Theo thông tin từ Ngân hàng Nhà nước (NHNN), Đến 20/4/2023, tăng trưởng tín dụng đạt trên 12.23 triệu tỷ đồng, tăng 2.57% so với cuối năm 2022, tăng 10% so với cùng kỳ năm 2022. Tín dụng tăng thấp hơn cùng kỳ năm 2022 (6.46%), ngoài nguyên nhân từ phía cầu tín dụng thấp và thận trọng trong cấp tín dụng của các ngân hàng, còn có nguyên nhân do thị trường bất động sản tiếp tục khó khăn (chủ yếu liên quan đến vấn đề pháp lý của các dự án) dẫn tới tín dụng bất động sản tăng chậm hơn nhiều so với các năm trước, kéo theo tăng tín dụng chung ở mức thấp. \n Kết quả tín dụng trong những tháng đầu năm đặt ra cho NHNN và ngành Ngân hàng bài toán cần trả lời trước các cơ quan Nhà nước về đáp ứng vốn cho sản xuất, kinh doanh, vốn cho mục tiêu phục hồi và phát triển kinh tế - xã hội mà vẫn phải đảm bảo an toàn hoạt động hệ thống; trong khi nhiều doanh nghiệp đang gặp khó khăn trong trả nợ các khoản vay tại các TCTD, nguy cơ chuyển nhóm nợ là rất cao, dẫn tới việc khó tiếp tục vay nhằm duy trì và khôi phục sản xuất kinh doanh. \n Khối khách hàng cá nhân tiếp tục là động lực tăng trưởng chính của VCB \n Tăng trưởng tín dụng của VCB đang dịch chuyển mạnh sang nhóm khách hàng cá nhân khi tỷ trọng đã tăng liên tục từ 11.9% năm 2012 lên đến 47.2% năm 2022. Xu hướng tăng chưa hề có dấu hiệu giảm sau hơn 10 năm và người viết dự kiến đây sẽ tiếp tục là trọng tâm tăng trưởng của VCB trong thời gian tới. \n Cơ cấu cho vay theo loại khách hàng giai đoạn 2012-2022 \n  \n Nguồn: Báo cáo tài chính của VCB \n Nhóm khách hàng doanh nghiệp nhà nước trước đây chiếm tỷ trọng trên 20%, nhưng kể từ năm 2016 đã bắt đầu rơi mạnh và hiện chỉ còn chiếm 5.6% trong cơ cấu cho vay. \n Hiệu quả sinh lời tốt nhưng tỷ lệ đòn bẩy không quá cao \n VCB dẫn đầu về hiệu quả sinh lời nếu so sánh với các ngân hàng lớn trong khu vực châu Á (Singapore, Thái Lan, Malaysia, Ấn Độ, Trung Quốc, Đài Loan…). \n Tuy nhiên, VCB lại có tỷ lệ đòn bẩy (cụ thể là Equity Multiplier) không quá cao và khá gần với mức trung vị của khu vực (11.8 lần) nên độ an toàn duy trì tốt. \n Bảng so sánh VCB và các ngân hàng lớn trong khu vực châu Á năm 2022 \n  \n Nguồn: Investing.com và VietstockFinance \n Cân bằng giữa thu nhập lãi thuần và thu nhập ngoài lãi \n Thu nhập lãi thuần và thu nhập ngoài lãi của VCB tăng trưởng đều đặn trong giai đoạn từ năm 2017 đến nay. Tỷ lệ tăng trưởng kép hàng năm (CAGR - Compounded Annual Growth Rate) của giai đoạn 2017-2022 ở mức 19.4%. \n Thu nhập của VCB luôn giữ được sự ổn định trong tốc độ gia tăng qua các năm. Kèm với đó, tỷ lệ NOI/Tổng thu nhập thường xuyên duy trì trên ngưỡng 25% giúp VCB giảm bớt sự phụ thuộc vào chính sách điều tiết tín dụng của NHNN. \n Tăng trưởng thu nhập của VCB trong giai đoạn 2017-2023F \n (Đvt: Tỷ đồng) \n  \n Nguồn: VietstockFinance \n Chiến lược đầu tư \n Điểm gây ấn tượng lớn nhất của VCB là cổ phiếu này đã hình thành được một đường trendline hỗ trợ rất mạnh trong dài hạn. Ngưỡng này đã hỗ trợ tốt cho giá trong đợt sụt giảm của giai đoạn quý 4/2022. \n Vùng 85,000-88,000 có thể coi là hỗ trợ chiến lược của VCB trong thời gian qua. Đây là hội tụ của đáy cũ tháng 04/2023, đáy cũ tháng 03/2023 và đỉnh cũ đã bị vượt qua của 08/2022. Vùng này sẽ đóng vai trò chính trong việc thiết lập chiến lược đầu tư trong thời gian tới. \n Người viết cho rằng kịch bản của những năm 2016-2017 sẽ lặp lại trong năm 2023. Giá sẽ khó có thể tạo đỉnh mới (new high) nhưng nguy cơ điều chỉnh sâu không lớn và nhà đầu tư có thể tìm kiếm lợi nhuận bằng cách giao dịch dựa trên kênh dịch chuyển ngang. \n Cận trên kênh giá dài hạn là vùng 93,000-96,000 (trùng với đỉnh cũ tháng 01/2022 và tháng 02/2023). Cận dưới của kênh giá là vùng 85,000-88,000. Việc mua vào được ủng hộ nếu giá test lại cận dưới trong thời gian tới. \n  \n Đồ thị giá cổ phiếu VCB trong giai đoạn 2017-2023 \n Nguồn: VietstockUpdater & MetaStock \n Bộ phận Phân tích Doanh nghiệp, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 02/06: Các chỉ số đồng loạt tăng",
      "time": "02 thg 6, 2023",
      "posted_date": "Ngày đăng 17:08 02/06/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 02/06: Các chỉ số đồng loạt tăng \n Ngày hôm qua thị trường Mỹ đã có một phiên tăng khá mạnh, chỉ số Dow Jones tăng 0.47% lên 33,061 điểm, chỉ số S&P 500 tăng 0.99% lên 4,221 điểm, chỉ số Nasdaq Composite tăng 1.28% lên 13,100 điểm. \n 9h46 thị trường Châu Á xanh đều khi Nikkei 225 tăng 0.75%, ShangHai tăng 0.49%, SZSE Component tăng 0.83%, Hang Seng tăng 3.13%, KOSPI tăng 0.8%, Taiwan Weighted tăng 1.05%, IDX Composite giảm 0.05% \n Chỉ số phái sinh VN30F2306 mở phiên ATO tăng 4.5 điểm từ 1,065 điểm lên 1,069.5 điểm. Vào 9h49 VN30F2306 khớp ở mức 1,072.6 điểm. \n VN-Index đang tăng 7.9 điểm (0.73%) lên 1,086.29 điểm. VN30 tăng 11.71 điểm (1.1%) lên 1,079.8 điểm. HNX-Index tăng 3.19 điểm (1.42%) lên 227.16 điểm, UPCoM tăng 0.61 điểm (0.73%) lên 84.12 điểm. \n Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá /số cổ phiếu giảm giá là 246 (7 cổ phiếu trần)/79 (0 cổ phiếu sàn). \n Rổ VN30 đang có 21 cổ phiếu tăng giá, 6 cổ phiếu giảm giá. Ba cổ phiếu tăng giá tốt nhất trong nhóm VN30 là TCB (HM:TCB) (3.8%); MBB (HM:MBB) (4%); VIB (HM:VIB) (4.6%). Trong khi ở đầu đối diện 3 cổ phiếu giảm giá mạnh nhất trong rổ là BCM (HM:BCM) (-0.3%); VCB (HM:VCB) (-0.4%;); FPT (HM:FPT) (-0.4%);. \n Tới 9h56, 4,000 tỷ đồng đã rót vào VN-Index. Một con số rất lớn so với gần đây. Một ngày có giá trị giao dịch cao tiếp tục. Chứng khoán Việt Nam bước vào một chu kỳ mới? \n Trần Vương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng: Chìa khóa vượt qua suy thoái?",
      "time": "02 thg 6, 2023",
      "posted_date": "Ngày đăng 16:42 02/06/2023",
      "main_content": "Vietstock - Cổ phiếu ngân hàng: Chìa khóa vượt qua suy thoái? \n Nếu tham gia cung ứng vốn vào ngành ngân hàng thông qua TTCK, nhà đầu tư không phải đối diện với những nghịch lý, bởi thị trường luôn vận động theo cơ chế rủi ro cao được bù đắp bởi lợi nhuận cao. Khi đầu tư trên TTCK không ai ngạc nhiên trước những biến động của giá hay thanh khoản. Một tin tức về ai đó không rút được tiền mặt từ ngân hàng khiến nhiều người rúng động, nhưng một cổ phiếu tăng trần trắng bên bán hay giảm sàn trắng bên mua là chuyện bình thường. Rủi ro là điều mà NĐT chứng khoán muốn quản lý như một kỵ sĩ cưỡi trên một con tuấn mã đang phi nước đại, không giống như sự ổn định theo thời gian mà người gửi tiền tiết kiệm kỳ vọng, cho dù cả 2 đều cùng đang cung vốn vào hệ thống ngân hàng. \n Tin cũng được, không tin thì thôi? \n Niềm tin của hộ gia đình, doanh nghiệp vào sự ổn định của hệ thống tài chính nói chung và ngành ngân hàng nói riêng là vô cùng thiết yếu, là sức mạnh thúc đẩy tăng trưởng và là sức bật khi kinh tế rơi vào suy thoái. Không có sự tồn tại của các định chế tài chính như ngân hàng, công ty chứng khoán, bảo hiểm... thì một nền kinh tế văn minh hội nhập toàn cầu bỗng chốc không khác mấy với một bộ lạc. Nền kinh tế bộ lạc này không tương thích với hệ thống tài chính toàn cầu đó không những chỉ thụ động trong kết nối cung cầu vốn vay, và phải trả giá nhiều thập kỷ vực dậy sau mỗi cuộc suy thoái, mà nó còn yếu ớt dễ vỡ như một cuộc hôn nhân, một tình yêu không có chút niềm tin. Và dĩ nhiên dòng vốn ngoại sẽ chẳng màng cân nhắc tới, và buôn bán xuất nhập hàng hoá đều muôn trùng khó khăn. \n Ở những đất nước phát triển như Mỹ, châu Âu, bất chấp nhiều cuộc suy thoái hay khủng hoảng đã từng xảy ra, bất chấp nhiều điểm yếu trong hệ thống tài chính, ngân hàng khi đối phó với khủng hoảng đã được khoa học và thực tiễn vạch rõ, tỷ lệ thanh toán bằng tiền mặt, và lưu trữ tài sản dạng vàng vẫn cực kỳ thấp. \n Cho nên việc giữ vững sự ổn định của hệ thống ngân hàng, nhất là ổn định thanh khoản, dù có nhiều thách thức trong những giai đoạn suy thoái nhưng lại là chìa khoá cần được xây đắp của cả nhà lập pháp lẫn các thành phần kinh tế. \n Ngân hàng ở mọi quốc gia đều hoạt động theo cơ chế dự trữ một phần. Mặt phải của cơ chế này là làm tăng lượng cung tiền lưu thông trong nền kinh tế theo cấp số nhân, trong đó mức độ nhân lên của số lượng tiền lưu thông liên quan trực tiếp đến tỷ lệ dự trữ bắt buộc do NHNN quy định, cũng như tỷ lệ dự trữ dư mà cục bộ từng ngân hàng tùy chiến lược mà dự trữ. Như vậy, việc bên cung vốn vay cho hệ thống ngân hàng nếu đồng loạt rút tiền thì ngân hàng lớn nhất thế giới cũng sẽ gặp vấn đề. Và khi mất đi niềm tin vào hệ thống, không phải chỉ riêng ngành ngân hàng bị ảnh hưởng, mà cuối cùng thì mọi người dân, doanh nghiệp dù ở ngành nghề nào cũng sẽ tự chuốc thêm khó khăn cho mình. \n TTCK và ngân hàng tại Việt Nam có mối quan hệ chặt chẽ \n Thị trường chứng khoán (TTCK) Việt Nam phát triển bùng nổ những năm gần đây, không những ở số lượng nhà đầu tư tham gia thị trường, mà quan trọng nguồn vốn và giá trị giao dịch tăng lên vượt bậc. Bên cạnh những phiên đột biến giá trị giao dịch trên 40 ngàn tỷ, thì mỗi ngày thị trường cũng ít nhất loanh quanh 10 ngàn tỷ đồng giá trị cổ phiếu được trao tay. \n Cần lưu ý là trên TTCK, ngành ngân hàng có một đóng góp quan trọng đối với không những ở chỉ số VN30 mà cả đối với VN-Index. Cho nên việc các mã cổ phiếu ngành ngân hàng có xu hướng tăng hay giảm ảnh hưởng lớn đến primary trend (xu hướng chính dài hạn) của TTCK Việt Nam. Điều chiếm tỷ trọng rất cao trong quyết định của dòng vốn ngoại trong việc lựa chọn điểm đến là TTCK Việt Nam hay những thị trường đồng hạng khác để rót vốn đầu tư. \n Từ đó, ở một góc nhìn tích cực thì mối quan hệ chặt chẽ của TTCK và ngành ngân hàng này mở ra cho người có vốn sự lựa chọn linh hoạt. Hoặc là cung vốn vào ngân hàng (ví dụ gửi tiết kiệm có kỳ hạn hưởng lãi suất cố định), hay là rót vốn vào ngân hàng thông qua việc nắm giữ cổ phiếu của các ngân hàng trên sàn chứng khoán Việt Nam. \n Nếu tham gia cung ứng vốn vào hệ thống qua kênh gửi tiết kiệm trong thời gian gần đây, nghịch lý rủi ro cao nhưng lợi nhuận nhận được thấp đi sau những nỗ lực hạ lãi suất hỗ trợ doanh nghiệp của NHNN sẽ khiến cho dòng vốn rót vào ngân hàng thêm dè dặt ngay khi mà hệ thống đang rất cần thêm vốn. Nhưng nói cho cùng thì không đơn vị nào tinh thông quản lý vốn hơn ngân hàng. Bên cạnh việc giao vốn cho ngân hàng giải ngân cho vay, việc đánh giá rủi ro thu hồi vốn là chuyên nghiệp hơn so với từng cá nhân từ hộ gia đình, thì ngành ngân hàng còn có thể đảm bảo vốn rót về đúng theo định hướng chính sách, điều được kỳ vọng sẽ dồn nguồn lực vốn đánh tới đâu gỡ nghẽn được đến đó, từng bước đưa nền kinh tế vượt qua suy thoái. \n Nếu tham gia cung ứng vốn vào ngành ngân hàng thông qua TTCK, nhà đầu tư không phải đối diện với những nghịch lý, bởi thị trường luôn vận động theo cơ chế rủi ro cao được bù đắp bởi lợi nhuận cao. Khi đầu tư trên TTCK không ai ngạc nhiên trước những biến động của giá hay thanh khoản. Một tin tức về ai đó không rút được tiền mặt từ ngân hàng khiến nhiều người rúng động, nhưng một cổ phiếu tăng trần trắng bên bán hay giảm sàn trắng bên mua là chuyện bình thường. Rủi ro là điều mà NĐT chứng khoán muốn quản lý như một kỵ sĩ cưỡi trên một con tuấn mã đang phi nước đại, không giống như sự ổn định theo thời gian mà người gửi tiền tiết kiệm kỳ vọng, cho dù cả 2 đều cùng đang cung vốn vào hệ thống ngân hàng. \n Niềm tin có cơ sở hướng về giải pháp \n Nhiều ý kiến thích điểm mặt mãi về những điều khó khăn trong lớp đệm của hệ thống ngân hàng trong suy thoái. Giống như cứ than vãn mãi về một vết thương mà toàn cầu đang đối diện rõ ràng không khiến cho nó tốt hơn. Mà trái lại tư tưởng bi quan trong mọi hoàn cảnh đều có tác hại và có sức lây lan tiêu cực nhất định. \n Giải pháp để vừa giữ được lãi suất thấp hỗ trợ vốn rẻ cho doanh nghiệp, vừa công bằng cho người cung vốn vào hệ thống trong những lúc rủi ro cao có thể nằm ở TTCK, nhất là cổ phiếu của ngành tài chính, và các ngân hàng niêm yết trên thị trường. \n Xét chung ngành tài chính, nếu so sánh 2 đáy được tạo ra trong 2 đồ thị trong hình dưới đây sẽ thấy rõ hơn mức chiết khấu của ngành đã hợp lý chưa. Đường màu vàng là chỉ số VNFIN nguyên gốc theo mức giá danh nghĩa. Đồ thị màu xanh là chỉ số VNFIN bóc tách lạm phát lõi bằng cách chia cho chỉ số lạm phát lõi của Việt Nam VNCIR. 2 đáy tạo ra bởi chỉ số VNFIN (đồ thị màu vàng) phân kỳ rõ so với VNFIN điều chỉnh theo lạm phát (đồ thị xanh). Điều này cho thấy mức chiết khấu hiện tại sau khi bóc tách lạm phát lõi đã về đến mức tương đương như hồi đại dịch mới bùng phát. Kết hợp với yếu tố thanh khoản những phiên gần đây cải thiện trong những nhịp tăng của thị trường, so với suốt hơn 180 phiên giao dịch đi ngang thanh khoản yếu tìm điểm cân bằng của quý 4 năm 2022 và quý 1, đầu quý 2 năm 2023 cho thấy nhiều tín hiệu tích cực của dòng tiền ủng hộ xu hướng mới sắp hình thành có thể là hướng tăng. \n  \n Và nếu xét riêng nhóm cổ phiếu ngân hàng, kết quả hoạt động kinh doanh của các ngân hàng niêm yết trên TTCK Việt Nam vừa qua cũng có nhiều điểm sáng, nhất là những ngân hàng thuộc nhóm VN30 và VN Diamond. Một số ngân hàng đã được cơ quan quản lý cho phép phát hành cổ phiếu để tăng vốn. Và hàng loạt ngân hàng trong tháng 6 này chốt danh sách chia cổ tức bằng tiền mặt hoặc bằng cổ phiếu phát hành thêm (như HDB (HM:HDB), ACB (HM:ACB), TPB (HM:TPB)...). \n Giữ vững niềm tin đối với hệ thống tài chính tiền tệ trong nước và chọn một kênh phù hợp rót vốn phù hợp với mức chịu đựng rủi ro và kỳ vọng lợi nhuận của mình. Có như vậy suy thoái mới nhanh chóng qua đi. Bởi cùng một khó khăn, có người vượt qua được, người khác thì không. Lý do rất nhiều liên quan tới thái độ mà người đó lựa chọn khi đối diện với khó khăn đó. Suy thoái sinh tế hay dịch bệnh toàn cầu không phải là lần đầu xuất hiện đối với nhân loại. Vì thế, đại dịch nó sẽ tự trôi vào quên lãng khi kinh tế phát triển trở lại như cái cách mà nước Mỹ và khu vực châu Âu đã vượt qua được những cuộc khủng hoảng năm 1930 và 2008... \n Đinh Hạ Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán tháng 6: Thận trọng hay kỳ vọng, truy vết dòng tiền lớn",
      "time": "02 thg 6, 2023",
      "posted_date": "Ngày đăng 04:09 02/06/2023",
      "main_content": "“Sell in May\" đã không xảy ra, nhà đầu tư tận hưởng tháng 5 ngọt ngào khi Vn-Index tăng gần 30 điểm, vượt qua vùng 1.070 điểm và kết thúc tháng ở 1.075 điểm. \nThị trường chứng khoán bước vào tháng 6 với nhịp tăng nhẹ sau những nỗ lực phục hồi ở nhóm trụ. Ở giai đoạn hiện tại, vấn đề được nhiều nhà đầu tư đặt ra là những chính sách hỗ trợ cho các doanh nghiệp và nền kinh tế có là cú hích giúp thị trường thoát khỏi xu hướng sideway? Chiến lược đầu tư trong tháng 6/2023? Xu hướng dịch chuyển của dòng tiền? \n Nhìn lại dữ liệu lịch sử thị trường 22 năm, với tỷ lệ hơn 54%, tháng 6 cùng với tháng 11 là khoảng thời gian có xác suất giảm điểm cao nhất trong năm. Đáng chú ý, 5 năm gần nhất, VN-Index đã có 4/5 lần giảm điểm trong các tháng 6. \n Nổi bật là tháng 6 “kinh hoàng” năm 2022, chỉ số mất hơn 7,4% trong bối cảnh các yếu tố trong và ngoài nước cùng diễn biến tiêu cực. Trên thế giới, lạm phát bị đẩy lên cao trào do gián đoạn chuỗi cung ứng, Fed mạnh tay thắt chặt chính sách tiền tệ và bức tranh tăng trưởng ảm đạm của nền kinh tế Trung Quốc do duy trì chính sách “Zero-Covid”. Ở trong nước, các vấn đề nóng về trái phiếu - tín dụng càn quét thị trường. \n Tuy nhiên, trong năm nay, các yếu tố vĩ mô đã trở nên tích cực hơn. Thông tin phương án hỗ trợ về lãi suất, giải ngân vốn đầu tư công, giải ngân gói nhà ở xã hội 120.000 tỷ được kỳ vọng sẽ là động lực giúp thị trường bứt phá. \n Đi tìm lời giải cho những câu hỏi trên, chúng tôi có cuộc trao đổi với Chuyên gia chứng khoán Nguyễn Trọng Đình Tâm (Nhà Phân tích & Tư vấn đầu tư chứng khoán). \n  \n  \n Ông Nguyễn Trọng Đình Tâm: Quay lại những tháng đầu năm 2023, dòng tiền giao dịch tương đối cầm chừng trong bối cảnh thị trường vừa mới trải qua một năm 2022 nhiều biến động. Dòng tiền nhìn chung có dấu hiệu xoay vòng tại hầu hết các nhóm ngành và ưa thích chiến lược “mua thấp bán cao”. \n Mặc dù vậy, kể từ khi các chính sách hỗ trợ cho các doanh nghiệp và nền kinh tế được công bố và triển khai, nổi bật là 3 đợt hạ lãi suất điều hành của NHNN, dòng tiền đang cho thấy sự khởi sắc từ tháng 5. \n Theo đó, thanh khoản thị trường đang ghi nhận vùng giá trị cao nhất kể từ đầu năm 2023 với quy mô trong những ngày cuối tháng 5 – đầu tháng 6 đạt từ 12 đến 15 nghìn tỷ đồng/phiên, nếu tính riêng HOSE. Vận động của chỉ số thị trường được nâng đỡ một cách rõ rệt khi mà tại các phiên rung lắc, dòng tiền thường tích cực tham gia tại vùng giá đỏ và hỗ trợ thị trường có các nhịp điều chỉnh tương đối lành mạnh. Xu thế của VN Index nhìn chung vẫn chưa thoát khỏi kênh giá side-way từ đầu năm nhưng chỉ số đang retest MA 200 ngày, một ngưỡng kỹ thuật quan trọng đối với tâm lý nhà đầu tư. \n Tôi đánh giá rằng khoảng thời gian đầu tháng 6/2023 thị trường vẫn sẽ được nâng đỡ bởi thanh khoản dồi dào, dòng tiền tích cực tìm kiếm cơ hội tại các nhịp rung lắc trong phiên. Thị trường sẽ có cơ hội kiểm định vùng cận trên của kênh giá hình thành từ đầu năm, nằm quanh ngưỡng 1.090 – 1.100 điểm. \n Dòng tiền đang tìm kiếm cơ hội tại nhóm cổ phiếu nào thưa ông? Và đâu là những điều mà nhà đầu tư nên chú ý nếu muốn đầu tư sinh lời trong tháng 6? \n Ông Nguyễn Trọng Đình Tâm: Tôi cho rằng nhà đầu tư nên quan sát nhiều hơn vào các cổ phiếu riêng lẻ đang có câu chuyện hỗ trợ thay vì tập trung vào diễn biến của chỉ số. \n Điểm đặc biệt của giai đoạn hiện tại là dòng tiền có sự ưu tiên dành cho cổ phiếu nhóm vốn hóa vừa và nhỏ (mid & smallcap), vốn là nhóm không tác động mạnh tới chỉ số như nhóm vốn hóa lớn. Đây là trạng thái tương đối phù hợp khi nhà đầu tư nước ngoài (vốn nắm giữ chủ yếu cổ phiếu vốn hóa lớn) bán ròng mạnh trong vài tuần gần đây. \n Các lĩnh vực đang được dòng tiền tìm đến là những nhóm ngành đang được hưởng lợi từ chính sách, nổi bật là Bất động sản nhà ở, Chứng khoán hay Khu công nghiệp. \n Không ít cổ phiếu, đặc biệt thuộc nhóm mid & smallcap đã tăng từ 15 đến 30% trong vài tuần vừa qua, mặc dù thị trường chưa cải thiện nhiều về điểm số. \n Nhà đầu tư cũng cần lưu ý rằng, sau một giai đoạn dòng tiền ưu ái hơn dành cho nhóm vốn hóa vừa và nhỏ thì việc chốt lời và chuyển dịch sang các đại diện thuộc nhóm vốn hóa lớn đang tích lũy trong những tuần gần đây là điều có thể diễn ra. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietcombank (VCB) lập đỉnh lịch sử: Mua hay bán?",
      "time": "02 thg 6, 2023",
      "posted_date": "Ngày đăng 14:07 02/06/2023",
      "main_content": "Ông lớn ngân hàng Vietcombank (HM:VCB) đã âm thầm đi lên và lập đỉnh lịch sử quanh mức 94.000 đồng/cp trong thời VN-Index “sideway”. Thị trường chứng khoán Việt Nam có diễn biến đi ngang trong cả 5 tháng đầu năm với các nhịp tăng giảm ngắn đan xen khi chịu tác động bởi các yếu tố trái chiều. \n Giữa bối cảnh đó, ông lớn ngân hàng Vietcombank (VCB) đã âm thầm đi lên và lập đỉnh lịch sử quanh mức 94.000 đồng/cp, tương ứng tăng 42% so với mức đáy hồi tháng 11/2022 và tăng 15% thị giá so với thời điểm VN-Index tạo đỉnh 1.524 điểm (tháng 4/2022). \n  \n  \n Luận điểm đầu tư dựa trên kết quả kinh doanh vượt trội so với ngành và chất lượng tài sản hàng đầu của VCB. \n VND dự phóng tăng trưởng kép lợi nhuận ròng của VCB đạt mức 13,3% trong 2023-2025, tăng trưởng tín dụng ở mức 10%. VNDirect dự báo EPS của VCB sẽ tăng 16,1%/13,0%/8,3% trong 2023-2025. \n Trong quý 1/2023, Vietcombank đạt xấp xỉ 18.500 tỷ đồng (tăng 11% so với cùng kỳ) trên cơ sở tăng trưởng tín dụng 14% và NIM giảm 22 điểm cơ bản so với cùng kỳ. \n  \n  \n Về mặt chi phí, chi phí tín dụng của VCB giảm 22 điểm so với cùng kỳ xuống 0,7%, giúp lợi nhuận ròng của ngân hàng đạt xấp xỉ 9 nghìn tỷ đồng (tăng 13% so với cùng kỳ), vượt trội hơn so với mức tăng 6% tổng của 25 ngân hàng niêm yết. \n  \n  \n Bên cạnh đó, tỷ lệ bao phủ nợ xấu của VCB đi ngược xu thế ngành khi cải thiện nhẹ từ 317% tại cuối năm 2022 lên mức 321% cuối quý 1/2023. Trong khi đó, tỷ lệ bao phủ nợ xấu của top 15 ngân hàng niêm yết giảm xuống 130% từ 150% tại cuối 2022. Trong quý 1/2023, CIR của VCB tăng nhẹ lên 28,5% từ 27% trong quý 1/2022, nhưng vẫn thấp hơn nhiều so với mức trung bình ngành (33%). \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 02/06: Tiếp tục giằng co để tích lũy",
      "time": "02 thg 6, 2023",
      "posted_date": "Ngày đăng 15:15 02/06/2023",
      "main_content": "Cân nhắc chốt lời tại các cổ phiếu tăng nhanh đến vùng cản hoặc đang chịu áp lực bán từ vùng cản để hiện thực hóa lợi nhuận. Kết phiên giao dịch ngày 01/06, Vnindex tăng 3,22 điểm lên 1.078,39 điểm, toàn sàn có 216 mã tăng giá, 156 mã giảm giá và 74 mã đứng giá. HNXindex tăng 1,16 điểm lên 233,97 điểm, toàn sàn có 115 mã tăng giá, 79 mã giảm giá và 48 mã đứng giá. UPCOMindex tăng 1,46 điểm lên 83,51 điểm toàn sàn có 210 mã tăng giá, 103 mã giảm giá và 61 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 16.578 tỷ đồng giảm 13% so với phiên 31/05, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 13.861 tỷ đồng. \n Khối ngoại bán ròng trên toàn thị trường hơn 110 tỷ đồng trong đó bán ròng trên sàn HOSE với giá trị gần 116 tỷ đồng, mua ròng trên HNX với giá trị gần 17 tỷ đồng, bán ròng trên UPCOM với giá trị khoảng 11 tỷ đồng. \n  \n  \n  \n  \n Khuyến nghị thị trường: \n - Nhà đầu tư tận dụng những phiên rung lắc giảm điểm để gia tăng tỷ trọng thay vì mua đuổi cổ phiếu khi đã có xu hướng tăng giá mạnh. \n - Nhà đầu tư cần cân nhắc chốt lời tại các cổ phiếu tăng nhanh đến vùng cản hoặc đang chịu áp lực bán từ vùng cản để hiện thực hóa lợi nhuận. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cơn sóng penny cuộn trào trên sàn chứng Việt, hàng loạt cổ phiếu tăng hơn 30% trong 1 tháng",
      "time": "02 thg 6, 2023",
      "posted_date": "Ngày đăng 16:00 02/06/2023",
      "main_content": "Vietstock - Cơn sóng penny cuộn trào trên sàn chứng Việt, hàng loạt cổ phiếu tăng hơn 30% trong 1 tháng \n Nếu chỉ nhìn vào VN-Index, bạn sẽ lầm tưởng thị trường chứng khoán diễn biến êm đềm trong tháng 5. Nhưng ẩn đằng sau đó, một cơn sóng ngầm đang cuộn trào mạnh mẽ. \n  \n Sau khoảng thời gian yên ắng của giai đoạn nghỉ lễ, \"ngài thị trường\" bỗng trở lại với bộ mặt tươi vui trong tháng 5/2023. Hoạt động giao dịch cũng sôi động hơn, với thanh khoản cải thiện lên mức 15,000-16,000 tỷ đồng/phiên. \n Trên bề mặt, VN-Index tăng gần 2.5% lên quanh ngưỡng 1,070 điểm. Nhưng đừng để mức tăng chung đánh lừa bạn vì đằng sau đó, hàng trăm cổ phiếu đã tăng vọt trong thời gian ngắn. \n Theo thống kê của VietstockFinance, trong tháng 5/2023, cả 3 sàn có 878 cổ phiếu tăng giá, trong đó 249 cổ phiếu leo dốc hơn 20% và chiếm gần 30% số cổ phiếu tăng giá. Nếu chỉ xét mức tăng hơn 30% thì có 143 mã. \n Tăng mạnh nhất là XDC, BOT, PXI, KVC, VC7, EVG với mức tăng tương ứng 505%, 135%, 128%, 125%, 110% và 109%. \n Top 20 cổ phiếu tăng mạnh nhất trên 3 sàn \n Những bước chạy phi mã diễn ra trong bối cảnh thị trường đón nhận nhiều thông tin chính sách theo hướng nới lỏng hơn. \n Gần đây, Ngân hàng Nhà nước (NHNN) giảm lãi suất điều hành lần thứ 3 và ra thông tư cho phép ngân hàng cơ cấu, hoãn thời gian trả nợ – một yếu tố cũng giúp các doanh nghiệp không cần phải vội vã bán tài sản giá thấp để trả nợ và có thời gian để hồi phục. \n Về phần mình, Chính phủ cũng đưa ra nhiều chính sách hỗ trợ kinh tế, nổi bật trong đó là việc thúc đẩy gỡ vướng cho các dự án bất động sản, tạo cơ chế để Tp.HCM phát triển và chương trình giảm thuế VAT. Ngoài ra, chi tiêu đầu tư công cũng tăng mạnh trong 2 tháng gần đây. \n Sự nới lỏng về chính sách tài khóa lẫn tiền tệ đã mang lại tâm lý tích cực trên thị trường chứng khoán. Dĩ nhiên, nhà đầu tư khó mà kỳ vọng doanh nghiệp sẽ ngay lập tức tốt trở lại, nhưng ít nhất triển vọng kinh doanh đã bớt xấu phần nào. Chính kỳ vọng này đã châm ngòi cho đà tăng ở hàng trăm cổ phiếu. \n Ngoài ra, cũng có nhóm cổ phiếu thay đổi kỳ vọng nhờ từ chính sách riêng, như ngành điện với quy hoạch điện VIII. \n 81% cổ phiếu tăng mạnh có thị giá dưới 20,000 đồng/cp \n Hàng trăm cổ phiếu tăng mạnh nhưng vì sao VN-Index chỉ tăng 2.5%? Điều này là do phần lớn đà tăng xuất phát từ nhóm cổ phiếu thị giá thấp và vốn hóa nhỏ. \n Bằng chứng là chỉ số VN30 – bao gồm 30 doanh nghiệp vốn hóa lớn nhất sàn HOSE – chỉ tăng nhẹ 0.17% trong tháng qua. \n Và trong số 250 cổ phiếu tăng hơn 20% trong tháng qua, thì có khoảng 81% là các cổ phiếu có thị giá dưới 20,000 đồng và 59% là các cổ phiếu có thị giá dưới 10,000 đồng. \n Chứng khoán sẽ giằng co theo chiều tăng dần đến cuối năm 2023? \n Nhìn về phần còn lại của năm, SSI (HM:SSI) Research – bộ phận phân tích và nghiên cứu của CTCK SSI – cho rằng các công ty niêm yết sẽ tiếp tục đối mặt với khó khăn và thách thức khi nhu cầu trong và ngoài nước đều yếu. \n Theo các chuyên viên phân tích SSI, bức tranh nhu cầu chỉ có thể hồi phục từ quý 4/2023. Về lãi suất, họ kỳ vọng NHNN sẽ giảm thêm 50-100 điểm cơ bản trong năm 2023. \n Khi thị trường đang cùng lúc phản ánh triển vọng giảm lãi suất mạnh ngay trong năm nay cùng với triển vọng lợi nhuận yếu của doanh nghiệp niêm yết, SSI Research dự báo xu hướng của thị trường sẽ theo hướng giằng co theo chiều tăng dần từ nay tới cuối năm. Mức độ biến động của TTCK vẫn sẽ ở mức khá cao. \n Theo SSI Research, các yếu tố cần quan sát có thể ảnh hưởng tới TTCK bao gồm các diễn biến của lãi suất, các chính sách mới của Chính phủ cũng như việc thực thi chính sách hiện tại sẽ giúp nền kinh tế vượt qua rủi ro suy thoái của kinh tế thế giới và có thể dần phục hồi trở lại. \n “Điểm tích cực là cho đến quý 3 năm nay, hầu hết các ngành sẽ có thể đi qua điểm đáy về lợi nhuận”, SSI Research nhận định. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "02/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "02 thg 6, 2023",
      "posted_date": "Ngày đăng 13:00 02/06/2023",
      "main_content": "Vietstock - 02/06: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Bộ trưởng Bộ Tài chính giải thích chỉ giảm thuế trong 6 tháng nữa. Chiều 01/06, Bộ trưởng Bộ Tài chính Hồ Đức Phớc đã báo cáo giải trình, làm rõ một số vấn đề các đại biểu Quốc hội (QH) quan tâm. >>> \n * Xuất khẩu Việt Nam sẽ đạt 618 tỷ USD vào năm 2030 với tốc độ tăng trưởng 7%/năm. Đây là dự báo của Standard Chartered đưa ra trong báo cáo nghiên cứu “Future of Trade: New opportunities in high-growth corridors” (tạm dịch: Tương lai của thương mại: Những cơ hội mới cho các hành lang tăng trưởng cao). >>> \n * DIG (HM:DIG): Kế hoạch 2023 bùng nổ, tăng mức đầu tư dự án Chí Linh từ 1.1 ngàn tỷ lên hơn 9.6 ngàn tỷ. Tổng CTCP Đầu tư Phát triển Xây dựng (HOSE: DIG) công bố tài liệu họp ĐHĐCĐ thường niên 2023 với lợi nhuận trước thuế hợp nhất 1,400 tỷ đồng, tăng đến 604% so với thực hiện năm 2022 và là mức cao nhất từ trước đến nay của DIG. >>> \n * Cổ phiếu đắt tiền nhất thị trường thoát khỏi diện hạn chế giao dịch. Ngày 01/06, Sở Giao dịch Chứng khoán Hà Nội (HNX) ban hành quyết định đưa cổ phiếu của CTCP VNG (UPCoM: VNZ) ra khỏi diện hạn chế giao dịch. >>> \n * Bộ trưởng Hồ Đức Phớc: Tồn dư 1 triệu tỷ đồng là nguồn 'nhàn rỗi tạm thời' . Liên quan đến số tồn dư 1 triệu tỷ đồng ngân sách, Bộ trưởng Bộ Tài chính cho biết số tiền này đã gắn với nhiệm vụ chi cụ thể, tức là nguồn này là nguồn nhàn rỗi tạm thời đã có trong dự toán được Quốc hội phê chuẩn như bố trí vào các dự án đầu tư công, dự án về chương trình mục tiêu quốc gia... >>> \n * Thống đốc Nguyễn Thị Hồng lý giải nguyên nhân vì sao 'chúng ta phải chấp nhận mặt bằng lãi suất cao'. Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng đã giải trình, làm rõ một số nội dung các đại biểu Quốc hội nêu về lĩnh vực ngân hàng, đặc biệt là vấn đề điều hành lãi suất và tín dụng. >>> \n * [Infographics] Toàn cảnh kết quả kinh doanh ngân hàng quý 1/2023. Tăng trưởng tín dụng chậm lại trong quý 1 đã gây tác động tiêu cực đến bức tranh kinh doanh của các ngân hàng. >>> \n * SSI (HM:SSI) Research: Chứng khoán sẽ giằng co theo chiều tăng dần đến cuối năm 2023. Trung tâm phân tích và tư vấn đầu tư của Chứng khoán SSI (SSI Research) vừa mới công bố Báo cáo cập nhật Triển vọng thị trường chứng khoán (TTCK) Việt Nam năm 2023. Theo đó, SSI Research cho biết khi TTCK đang cùng lúc phản ánh triển vọng giảm lãi suất mạnh ngay trong năm nay cùng với triển vọng lợi nhuận yếu của doanh nghiệp niêm yết, xu hướng của thị trường sẽ giằng co theo chiều tăng dần từ nay tới cuối năm. >>> \n * Hạ viện Mỹ thông qua thỏa thuận trần nợ. Dự luật đình chỉ trần nợ và hạn chế chi tiêu Chính phủ đã được Hạ viện Mỹ thông qua với cách biệt lớn. Kế tiếp, dự luật này sẽ được gửi tới Thượng viện để thông qua trước hạn chót vỡ nợ (ngày 05/06). >>> \n * Dân Zimbabwe chuyển sang mua sắm ban đêm vì siêu lạm phát. Do eo hẹp tiền mặt, người dân Zimbabwe đang ngày càng chuyển sang mua sắm hàng tạp hóa từ các nhà cung cấp không chính thức. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chủ tịch và người nhà tích cực giao dịch cổ phiếu ACL \n * Góc nhìn 02/06: Cần sớm có phiên giao dịch tích cực? \n * FOC sắp chia cổ tức bằng tiền tỷ lệ 50% \n * Theo dấu dòng tiền cá mập 01/06: Tự doanh và khối ngoại cùng nhau bán ròng \n * Cao su Phước Hòa (HM:PHR) đặt kế hoạch lãi sau thuế công ty mẹ 2023 đi lùi 36% \n * VNDirect: VN-Index vượt kháng cự mạnh và vào nhịp tăng ngắn hạn trong tháng 6 \n * LIX (HM:LIX) sắp trả cổ tức còn lại 2022 bằng tiền tỷ lệ 20% \n * Hai quỹ ETF trăm triệu đô sẽ thêm EIB (HM:EIB) và KDC (HM:KDC) trong quý 2? \n * TCM (HM:TCM) lãi bao nhiêu khi thoái sạch vốn SAV? \n * TVS trả cổ tức và thưởng cổ phiếu tổng tỷ lệ 38.6% \n * LHG (HM:LHG) chuẩn bị giải thể công ty con cung cấp nhân sự \n * Nhóm quỹ Dragon Capital đã bán 1.75 triệu cp DXG (HM:DXG) \n * DPM (HM:DPM) đứng thứ 2 trong “Bảng xếp hạng công ty đại chúng uy tín và hiệu quả năm 2023” \n * Ngược bão, doanh thu TNG (HN:TNG) duy trì đà tăng 4 tháng liên tiếp \n * Dragon Capital bán 1.75 triệu cp HSG (HM:HSG), không còn là cổ đông lớn \n * [IR AWARDS] Lịch công bố thông tin tháng 06/2023 cần nhớ \n * KSB (HM:KSB) sắp phát hành 38.1 triệu cp, giá 16,000 đồng \n * Vietjet (HM:VJC) dẫn đầu dịch vụ bay của hàng không chi phí thấp toàn cầu 2023 do AirlineRatings bình chọn \n * CII (HM:CII) muốn đầu tư vào một doanh nghiệp niêm yết \n * Nam Việt đặt kế hoạch lãi trước thuế 2023 đi lùi 35%, quý 1 thực hiện được 22% \n * IR Awards 2023: Mời doanh nghiệp niêm yết hiệu chỉnh kết quả Khảo sát Công bố thông tin \n * Top cổ phiếu đáng chú ý đầu phiên 01/06 \n TÀI CHÍNH NGÂN HÀNG \n * ĐBQH: Cân nhắc mở rộng đối tượng và kéo dài thời gian việc giảm 2% thuế VAT đến hết năm 2024 \n * Xuất khẩu cá tra Việt Nam sang EU từng bước trở lại đường đua \n * Giá xăng RON 95 tăng 520 đồng/lít từ 15h ngày 1/6 \n * Phê duyệt cấp hạn mức tín dụng trên BIZ MBBank cho doanh nghiệp \n * Giá gas trong nước giảm 35,000 đồng/bình 12kg từ ngày 1/6 \n * Những quan ngại về kinh tế sẽ ghìm giá dầu dưới 90 USD mỗi thùng \n * Vàng thế giới ghi nhận tháng giảm đầu tiên trong 3 tháng \n * Dầu giảm 2% vì lo ngại về kinh tế Trung Quốc \n VĨ MÔ ĐẦU TƯ \n * Với giá đột phá 30 triệu/m2, căn hộ 2 phòng ngủ dự án The Maison thu hút các gia đình trẻ \n * Dự án nhà ở xã hội 975 tỷ đồng của HQC tại Trà Vinh được gia hạn tiến độ \n * Chi tiết 13 dự án nhà ở xã hội tại Hà Nội sắp mở bán năm 2023 \n * Bộ Xây dựng nêu hướng gỡ vướng 4 dự án bất động sản ở Đồng Nai \n * TPHCM tăng phí làm hồ sơ cấp giấy chứng nhận quyền sử dụng đất từ 01/06 \n * Bộ trưởng Nguyễn Thanh Nghị: Đã có khoảng 100 dự án thuộc đối tượng cho vay của gói 120 ngàn tỷ \n * Lâm Đồng kiến nghị thu hồi hai dự án, Tập đoàn Đô Thành bị gọi tên \n TÀI CHÍNH THẾ GIỚI \n * Nền kinh tế kỹ thuật số Đông Nam Á có thể cán mốc 1.000 tỷ USD \n * Trung Quốc quan trọng ra sao với Tesla (NASDAQ:TSLA) và thị trường xe điện toàn cầu? \n * Kinh tế Mỹ có dấu hiệu hạ nhiệt khi lạm phát tăng chậm lại \n * Dân Zimbabwe chuyển sang mua sắm ban đêm vì siêu lạm phát \n * Thương hiệu quần áo của Nga tìm cách lấp khoảng trống từ phương Tây \n * Nasdaq Composite tăng gần 6% trong tháng 5 bất chấp đà giảm trong phiên \n * Lạm phát của Pháp xuống mức thấp nhất trong vòng một năm \n Khang Di \n  \n ProPicks AI đánh giá TSLA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TSLA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán tháng 6: Thận trọng hay kỳ vọng?",
      "time": "02 thg 6, 2023",
      "posted_date": "Ngày đăng 04:09 02/06/2023",
      "main_content": "“Sell in May\" đã không xảy ra, nhà đầu tư tận hưởng tháng 5 ngọt ngào khi Vn-Index tăng gần 30 điểm, vượt qua vùng 1.070 điểm và kết thúc tháng ở 1.075 điểm. \nThị trường chứng khoán bước vào tháng 6 với nhịp tăng nhẹ sau những nỗ lực phục hồi ở nhóm trụ. Ở giai đoạn hiện tại, vấn đề được nhiều nhà đầu tư đặt ra là những chính sách hỗ trợ cho các doanh nghiệp và nền kinh tế có là cú hích giúp thị trường thoát khỏi xu hướng sideway? Chiến lược đầu tư trong tháng 6/2023? Xu hướng dịch chuyển của dòng tiền? \n Nhìn lại dữ liệu lịch sử thị trường 22 năm, với tỷ lệ hơn 54%, tháng 6 cùng với tháng 11 là khoảng thời gian có xác suất giảm điểm cao nhất trong năm. Đáng chú ý, 5 năm gần nhất, VN-Index đã có 4/5 lần giảm điểm trong các tháng 6. \n Nổi bật là tháng 6 “kinh hoàng” năm 2022, chỉ số mất hơn 7,4% trong bối cảnh các yếu tố trong và ngoài nước cùng diễn biến tiêu cực. Trên thế giới, lạm phát bị đẩy lên cao trào do gián đoạn chuỗi cung ứng, Fed mạnh tay thắt chặt chính sách tiền tệ và bức tranh tăng trưởng ảm đạm của nền kinh tế Trung Quốc do duy trì chính sách “Zero-Covid”. Ở trong nước, các vấn đề nóng về trái phiếu - tín dụng càn quét thị trường. \n Tuy nhiên, trong năm nay, các yếu tố vĩ mô đã trở nên tích cực hơn. Thông tin phương án hỗ trợ về lãi suất, giải ngân vốn đầu tư công, giải ngân gói nhà ở xã hội 120.000 tỷ được kỳ vọng sẽ là động lực giúp thị trường bứt phá. \n Đi tìm lời giải cho những câu hỏi trên, chúng tôi có cuộc trao đổi với Chuyên gia chứng khoán Nguyễn Trọng Đình Tâm (Nhà Phân tích & Tư vấn đầu tư chứng khoán). \n  \n  \n Ông Nguyễn Trọng Đình Tâm: Quay lại những tháng đầu năm 2023, dòng tiền giao dịch tương đối cầm chừng trong bối cảnh thị trường vừa mới trải qua một năm 2022 nhiều biến động. Dòng tiền nhìn chung có dấu hiệu xoay vòng tại hầu hết các nhóm ngành và ưa thích chiến lược “mua thấp bán cao”. \n Mặc dù vậy, kể từ khi các chính sách hỗ trợ cho các doanh nghiệp và nền kinh tế được công bố và triển khai, nổi bật là 3 đợt hạ lãi suất điều hành của NHNN, dòng tiền đang cho thấy sự khởi sắc từ tháng 5. \n Theo đó, thanh khoản thị trường đang ghi nhận vùng giá trị cao nhất kể từ đầu năm 2023 với quy mô trong những ngày cuối tháng 5 – đầu tháng 6 đạt từ 12 đến 15 nghìn tỷ đồng/phiên, nếu tính riêng HOSE. Vận động của chỉ số thị trường được nâng đỡ một cách rõ rệt khi mà tại các phiên rung lắc, dòng tiền thường tích cực tham gia tại vùng giá đỏ và hỗ trợ thị trường có các nhịp điều chỉnh tương đối lành mạnh. Xu thế của VN Index nhìn chung vẫn chưa thoát khỏi kênh giá side-way từ đầu năm nhưng chỉ số đang retest MA 200 ngày, một ngưỡng kỹ thuật quan trọng đối với tâm lý nhà đầu tư. \n Tôi đánh giá rằng khoảng thời gian đầu tháng 6/2023 thị trường vẫn sẽ được nâng đỡ bởi thanh khoản dồi dào, dòng tiền tích cực tìm kiếm cơ hội tại các nhịp rung lắc trong phiên. Thị trường sẽ có cơ hội kiểm định vùng cận trên của kênh giá hình thành từ đầu năm, nằm quanh ngưỡng 1.090 – 1.100 điểm. \n Dòng tiền đang tìm kiếm cơ hội tại nhóm cổ phiếu nào thưa ông? Và đâu là những điều mà nhà đầu tư nên chú ý nếu muốn đầu tư sinh lời trong tháng 6? \n Ông Nguyễn Trọng Đình Tâm: Tôi cho rằng nhà đầu tư nên quan sát nhiều hơn vào các cổ phiếu riêng lẻ đang có câu chuyện hỗ trợ thay vì tập trung vào diễn biến của chỉ số. \n Điểm đặc biệt của giai đoạn hiện tại là dòng tiền có sự ưu tiên dành cho cổ phiếu nhóm vốn hóa vừa và nhỏ (mid & smallcap), vốn là nhóm không tác động mạnh tới chỉ số như nhóm vốn hóa lớn. Đây là trạng thái tương đối phù hợp khi nhà đầu tư nước ngoài (vốn nắm giữ chủ yếu cổ phiếu vốn hóa lớn) bán ròng mạnh trong vài tuần gần đây. \n Các lĩnh vực đang được dòng tiền tìm đến là những nhóm ngành đang được hưởng lợi từ chính sách, nổi bật là Bất động sản nhà ở, Chứng khoán hay Khu công nghiệp. \n Không ít cổ phiếu, đặc biệt thuộc nhóm mid & smallcap đã tăng từ 15 đến 30% trong vài tuần vừa qua, mặc dù thị trường chưa cải thiện nhiều về điểm số. \n Nhà đầu tư cũng cần lưu ý rằng, sau một giai đoạn dòng tiền ưu ái hơn dành cho nhóm vốn hóa vừa và nhỏ thì việc chốt lời và chuyển dịch sang các đại diện thuộc nhóm vốn hóa lớn đang tích lũy trong những tuần gần đây là điều có thể diễn ra. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]