[
   {
      "title": "03/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "03 thg 4, 2024",
      "posted_date": "Ngày đăng 13:02 03/04/2024",
      "main_content": "Vietstock - 03/04: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Cổ phiếu vua “thất thế”. Sau quãng thời gian “bứt tốc” kéo dài, nhóm cổ phiếu ngân hàng hãm đà tăng và đánh mất vai trò dẫn dắt thị trường trong tháng 3. >>> \n * Giá USD ngân hàng đồng loạt tăng mạnh 100 đồng, vượt mốc 25.000 đồng. Tỷ giá USD/VND tại các ngân hàng thương mại hôm nay được điều chỉnh tăng cao. Đáng chú ý, giá USD bán ra tại Vietcombank (HM:VCB) và các ngân hàng khác chiều nay cùng tăng vượt mốc 25.000 đồng/USD. >>> \n * Giá cổ phiếu DBC tăng gần 80%, CEO Nguyễn Khắc Thảo muốn bán 300 ngàn cp . Từ ngày 03/04 - 02/05, ông Nguyễn Khắc Thảo - Phó Chủ tịch HĐQT kiêm Tổng Giám đốc CTCP Tập đoàn  Dabaco  Việt Nam (HOSE: HM:DBC) đăng ký bán 300,000 cp DBC. Mục đích giao dịch nhằm đáp ứng nhu cầu tài chính cá nhân. >>> \n * Theo dấu dòng tiền cá mập 02/04: Tự doanh và khối ngoại giao dịch trái chiều. Phiên giao dịch ngày 02/04, trong khi tự doanh mua ròng hơn 73 tỷ đồng, khối ngoại lại bán ròng hơn 574 tỷ đồng. >>> \n * Bộ Công an nói Chủ tịch Sacombank Dương Công Minh không bị cấm xuất cảnh. Bộ Công an xác định, cho đến thời điểm hiện nay, ông Dương Công Minh - Chủ tịch HĐQT Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) (Sacombank, HOSE: STB) không nằm trong danh sách chú ý xuất nhập cảnh hoặc cấm xuất cảnh. >>> \n * Hệ thống PVOIL (HN:OIL) bị tấn công bất hợp pháp, đang ngưng trệ. Thông cáo báo chí đưa ra từ PVOIL, vào lúc 0h ngày 02/04/2024, hệ thống công nghệ thông tin của Tổng công ty Dầu Việt Nam – CTCP (PVOIL, UPCoM: OIL) bị tấn công bất hợp pháp có chủ đích theo hình thức mã hóa dữ liệu (ransomware). >>> \n * CEO Berjaya Việt Nam ứng cử vào HĐQT  Vincom Retail  (HM:VRE), mục tiêu lãi 4.4 ngàn tỷ năm 2024. Ngày 23/04/2024 tới đây, CTCP Vincom Retail (HOSE: VRE) sẽ tổ chức ĐHĐCĐ thường niên 2024 với nhiều nội dung xoay quanh việc thay đổi nhân sự, sau khi Vingroup (HM:VIC) có thông báo sẽ thoái vốn tại đơn vị quản lý chuỗi trung tâm thương mại Vincom. >>> \n * Lợi nhuận Thaco lao dốc 63%, nợ phải trả hơn 118 ngàn tỷ. Trong báo cáo tình hình tài chính định kỳ tới Sở Giao dịch Chứng khoán Hà Nội (HNX), CTCP Tập đoàn Trường Hải (Thaco, THA) đạt hơn 2.7 ngàn tỷ đồng lợi nhuận trong năm 2023, giảm sâu so với năm trước. >>> \n * Sovico lãi hơn 1,400 tỷ đồng trong 2023. Tập đoàn Sovico công bố kết quả kinh doanh 2023 với lãi sau thuế hơn 1,406 tỷ đồng, kém 66% so với năm 2022. Doanh nghiệp cũng chi gần 11 ngàn tỷ đồng thanh toán gốc và lãi trái phiếu trong năm 2023. >>> \n * ĐHĐCĐ Vietcap: Thị phần quý 1 đạt 6%, chưa nghĩ tới 'zero fee'. Chiều ngày 02/04, CTCP Chứng khoán Vietcap (HOSE: VCI (HM:VCI)) đã tổ chức ĐHĐCĐ thường niên 2024. Ông Đinh Quang Hoàn - Phó Tổng Giám đốc chia sẻ thị phần môi giới quý 1 của VCI đạt 6%, dư nợ ký quỹ đạt trên 8,000 tỷ đồng, nguồn thu từ cho vay theo đó sẽ đóng góp đáng kể vào doanh thu hoạt động. >>> \n * Cạnh tranh với Trung Quốc, Hòa Phát (HM:HPG) hạ giá bán thép HRC (HM:HRC) xuống 550 USD/tấn. Mới đây, hãng thép Hòa Phát (HOSE: HPG) đã hạ mạnh giá bán thép cuộn cán nóng (HRC) trong bối cảnh nhu cầu yếu và áp lực phải cạnh tranh gay gắt với Trung Quốc. >>> \n * TDC lỗ kỷ lục gần 403 tỷ, kiểm toán nghi ngờ khả năng hoạt động liên tục. Lỗ ròng kỷ lục gần 403 tỷ đồng và nợ ngắn hạn vượt tài sản ngắn hạn tại cuối năm 2023, Kinh doanh và Phát triển Bình Dương bị kiểm toán nghi ngờ khả năng hoạt động liên tục. >>> \n * Chứng khoán tháng 4: Nên phòng thủ hay tấn công?. Thị trường chứng khoán (TTCK) trải qua tháng 3 giao dịch thành công với mức tăng 3% của chỉ số VN-Index, tiến lên 1,284.09 điểm. Tuy nhiên, các chuyên gia nhận định, chỉ số có thể gặp thách thức trong tháng giao dịch kế tiếp. >>> \n * Giá cổ phiếu tăng mạnh, cơ cấu sở hữu tại Maserco lại sắp biến động lớn. Từ ngày 26-27/03, hàng loạt cá nhân và tổ chức đăng ký mua vào và bán ra lượng lớn cổ phiếu của CTCP Cung ứng và Dịch vụ Kỹ thuật Hàng Hải (Maserco, HNX: MAC), dự kiến tạo ra nhiều thay đổi về cơ cấu sở hữu tại Công ty. >>> \n * Thị trường đã trải qua nhịp điều chỉnh nào trong năm 2024?. Sau một đợt tăng dài và liên tục, nhiều quan điểm trên thị trường đã đề cập nhiều hơn đến thuật ngữ “điều chỉnh”. Tuy nhiên, nhà đầu tư liệu đã sẵn sàng khi điều chỉnh xuất hiện? >>> \n * Nhận ý kiến từ chối của kiểm toán, TST cũng… từ chối đưa ý kiến. Sở Giao dịch Chứng khoán Hà Nội (HNX) ngày 01/04 ra quyết định duy trì diện hạn chế giao dịch với cổ phiếu của CTCP Dịch vụ Kỹ Thuật Viễn thông (UPCoM: TST). Nguyên nhân do BCTC kiểm toán 2022 của TST bị tổ chức kiểm toán từ chối cho ý kiến. >>> \n * Doanh thu FMC tháng 3 tăng 32%, kết quả nuôi tôm vụ nghịch khả quan. Trong tháng 3, CTCP Thực phẩm Sao Ta (Fimex, HOSE: FMC) mang lại hai tin vui cùng lúc cho cổ đông: kết quả kinh doanh khả quan và việc thu hoạch tôm cũng thuận lợi. >>> \n * Khối ngoại đã bán ròng gần 14 ngàn tỷ đồng từ đầu năm 2024. Các nhà đầu tư nước ngoài (khối ngoại) vẫn duy trì trạng thái bán ròng trên thị trường chứng khoán (TTCK) Việt Nam trong tháng 3/2024, đánh dấu 3 tháng bán ròng liên tiếp từ đầu năm 2024. >>> \n * Tăng trích lập dự phòng, TDH lỗ thêm 14 tỷ sau kiểm toán. CTCP Phát triển Nhà Thủ Đức (HOSE: TDH) công bố BCTC kiểm toán 2023 với việc lỗ ròng thêm 14 tỷ đồng, qua đó nâng mức lỗ ròng cả năm lên hơn 62 tỷ đồng. >>> \n * NVT nỗ lực đưa cổ phiếu ra khỏi diện kiểm soát. NVT mới đây đã gửi văn bản trình bày biện pháp và lộ trình khắc phục tình trạng chứng khoán bị kiểm soát theo yêu cầu của HOSE. >>> \n * ĐHĐCĐ VIB (HM:VIB): Tăng trưởng tín dụng 3 tháng đầu năm đạt gần 1%. Sáng ngày 02/04, Ngân hàng TMCP Quốc tế Việt Nam (HOSE: VIB) tổ chức ĐHĐCĐ thường niên 2024 nhằm thông qua kế hoạch kinh doanh, chia cổ tức và tăng vốn điều lệ. >>> \n * VN-Index 2024: Sóng bắt đầu từ đâu?. Theo chuyên gia VPBankS, với kịch bản nâng hạng, nhiều khả năng sẽ xuất hiện con sóng đưa chỉ số VN-Index lên một vùng cao mới, vượt qua mức đỉnh lịch sử giai đoạn năm 2021 – 2022. >>> \n * Gần 60% khoản bảo hiểm AIA bán qua ngân hàng bị hủy sau năm đầu. Bộ Tài chính cho biết, 57% khoản bảo hiểm AIA bán qua ngân hàng bị hủy sau năm đầu, một số nhân viên chưa đủ điều kiện nhưng vẫn bán bảo hiểm. >>> \n * Chứng khoán tháng 3: Khối ngoại miệt mài bán, VN-Index vẫn tăng. Chứng khoán Việt Nam tiếp đà tăng hưng phấn, với thanh khoản trung bình 29,000 tỷ đồng/phiên. Con số này cũng ngang với giai đoạn bùng nổ chứng khoán cách đây hơn 2 năm. >>> \n * Lộc Trời giãi bày lãi ròng thu hẹp sau kiểm toán. CTCP Tập đoàn Lộc Trời (UPCoM: LTG (HN:LTG)) phân trần lãi 2023 giảm mạnh sau kiểm toán chủ yếu vì loại trừ lãi từ giao dịch giá rẻ, do ảnh hưởng của việc xác định giá trị hợp lý tài sản thuần của công ty liên kết tại ngày mua chưa được phản ánh phù hợp trong BCTC hợp nhất tự lập. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Hơn 105 triệu cp STB \"đổi chủ\" phiên 02/04 \n * “Vua tôm” Minh Phú lần thứ 2 đăng ký làm nhà ở xã hội ở Cà Mau \n * Công ty mai táng sắp chi cổ tức tỷ lệ hơn 18% \n * Chủ rạp Galaxy Cinema tiếp tục sa sút, lỗ lũy kế gần 1.5 ngàn tỷ trong 3 năm \n * Thanh khoản bình quân phiên trên HOSE đạt gần 26,500 tỷ đồng trong tháng 3 \n * Comeco đặt mục tiêu lãi ròng 2024 giảm một nửa \n * Vietjet (HM:VJC) công bố báo cáo kiểm toán 2023: Lợi nhuận từ vận tải hàng không 471 tỷ đồng \n * SBBS muốn tăng vốn lên 500 tỷ đồng, nhóm cổ đông chiếm hơn 30% vốn phản đối \n TÀI CHÍNH NGÂN HÀNG \n * Sacombank bác bỏ thông tin bịa đặt trên Facebook (NASDAQ:META) có tên \"THANG DANG” \n * Ngân hàng Nhà nước nói gì về việc các ngân hàng thu phí tràn lan? \n * Vụ Vạn Thịnh Phát: CEO Tập đoàn của tỷ phú Lý Gia Thành gửi văn bản tới tòa \n * Nâng mức giảm trừ gia cảnh: Dân mong chờ từng ngày \n VĨ MÔ ĐẦU TƯ \n * Luật sư: 'Dự án Mũi Đèn Đỏ có giá khoảng 125.000 tỷ đồng' \n TÀI CHÍNH THẾ GIỚI \n * NHTW Trung Quốc sắp có thay đổi lớn trong chiến lược? \n * Xe điện Xiaomi đắt khách, giá cổ phiếu nhảy vọt 16% \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho META cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 3/4: Tồn tại khả năng VN-Index kiểm định lại vùng 1.270 điểm",
      "time": "02 thg 4, 2024",
      "posted_date": "Ngày đăng 03:12 03/04/2024",
      "main_content": "VN-Index tăng 5,52 điểm lên 1.287,04 điểm trong phiên ngày 2/4. Một số quan điểm từ công ty chứng khoán cho rằng chỉ số có thể kiểm định lại ngưỡng hỗ trợ 1.270 điểm trong các phiên tới. \n  \n Ở khung đồ thị ngày, VN-Index quay trở lại tiệm cận đường MA20 trong phiên hôm nay nhờ lực cầu tại vùng điểm số 1.270 điểm. Tuy nhiên, chỉ báo CMF vẫn đang ở vùng thấp cùng với việc DI+ và ADX đều đang hướng xuống cho thấy VN Index sẽ cần thêm thời gian tích lũy và khu vực 1.290 - 1.300 điểm vẫn được coi là vùng kháng cự mạnh trong ngắn hạn. \n Ở khung đồ thị giờ, VN-Index đang có diễn biến tốt khi tiếp tục vận động trên mây ichimoku sau khi chạm đường tenkan. Tuy nhiên, 2 chỉ báo MACD và RSI mới chỉ hình thành đáy thứ nhất cho thấy khả năng VN-Index tiếp tục diễn biến rung lắc trong những phiên tới để kiểm tra lại vùng hỗ trợ 1.270 điểm là hoàn toàn có thể xảy ra. \n Các nhà đầu tư có thể cân nhắc giải ngân đối với những cổ phiếu đã có thời gian tích lũy dài, có tín hiệu vượt kháng cự và mới bắt đầu nhịp tăng điểm thuộc các nhóm ngành như cao su, bất động sản, dầu khí. \n Chứng khoán BSC: Tích cực – VN-Index sớm lên 1.300 điểm \n Sau khi giằng co trong vùng 1.270 - 1.275 điểm cả buổi sáng, VN-Index tăng trong phiên chiều và đóng cửa tại mốc 1.287,04 điểm, tăng nhẹ hơn 5 điểm so với hôm qua. Chỉ số có thể sẽ tiếp tục tăng để chinh phục ngưỡng 1.300 điểm trong những phiên tới, đan xen là những phiên rung lắc. \n Chứng khoán Agriseco: Tiêu cực – thị trường có thể về lại 1.270 điểm \n Trên đồ thị kỹ thuật, lực cầu lần nữa gia tăng nhanh trong phiên chiều và hình thành mẫu hình nến rút chân tạo tâm lý tích cực cho các phiên giao dịch tiếp theo. Chỉ báo RSI trên đồ thị giờ cũng cho tín hiệu tạo đáy và hồi phục đi lên. Tuy nhiên, với việc VN-Index đã có nhịp nhúng xuống dưới mốc 1.270 điểm, nhiều khả năng thị trường sẽ tiếp tục rung lắc trong các phiên sắp tới để kiểm định lại vùng hỗ trợ quan trọng 1.270 - 1.280 điểm. \n Nhà đầu tư tiếp tục nắm giữ các vị thế trung và dài hạn, đồng thời gia tăng một phần tỷ trọng trading ngắn hạn khi chỉ số lùi về vùng hỗ trợ kể trên. Ưu tiên các nhóm ngành được kỳ vọng sẽ thu hút dòng tiền trong các phiên sắp tới như chứng khoán, thép, dầu khí. \n Chứng khoán Vietcap: Tích cực – VN-Index sẽ lên 1.300 điểm \n Dự báo ngày mai, VN-Index có thể tiếp tục đà tăng giá để hướng lên ngưỡng cản tâm lý tại 1.300 điểm. Phía trên ngưỡng cản này vẫn còn thêm một kháng cự kỹ thuật tại 1.310 điểm là vùng đỉnh tháng 6/2022. Vì thế, Vietcap cho rằng sự giằng co mạnh sẽ vẫn rải rác xuất hiện sau mỗi nhịp tăng của thị trường. \n Ở kịch bản tích cực, nếu nhóm vốn hóa lớn lấy lại vai trò dẫn dắt, giúp VN-Index vượt 1.310 điểm, chỉ số có thể sẽ đạt mốc 1.365 điểm trong tháng 4. \n Chứng khoán Yuanta: Tích cực – thị trường sẽ lên 1.294 điểm \n Yuanta cho rằng thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN-Index hướng về mức kháng cự ngắn hạn 1.294 điểm trong phiên kế tiếp. Đồng thời, thị trường vẫn đang trong giai đoạn biến động mạnh theo chiều hướng tích cực cho nên nhịp điều chỉnh có thể nhanh chóng kết thúc. \n Tuy nhiên, đà tăng sẽ có sự phân hóa giữa các nhóm cổ phiếu, trong đó nhóm cổ phiếu dầu khí vẫn hưởng lợi chính vào đà tăng của giá dầu, các nhóm cổ phiếu còn lại có thể sẽ gặp áp lực điều chỉnh gia tăng khi chỉ số VN-Index tiệm cận mức kháng cự 1.294 điểm. Ngoài ra, chỉ báo tâm lý ngắn hạn giảm mạnh cho thấy các nhà đầu tư đang bi quan trở lại với diễn biến thị trường. \n >> Ngân hàng Nhà nước bất ngờ bơm tiền, VN-Index ‘rút chân’ 19 điểm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu vua “thất thế”",
      "time": "02 thg 4, 2024",
      "posted_date": "Ngày đăng 03:02 03/04/2024",
      "main_content": "Vietstock - Cổ phiếu vua “thất thế” \n Sau quãng thời gian “bứt tốc” kéo dài, nhóm cổ phiếu ngân hàng hãm đà tăng và đánh mất vai trò dẫn dắt thị trường trong tháng 3. \n Kết thúc tháng 3/2024, VN-Index tăng 3% so với cuối tháng 2, lên mức 1,284.09 điểm (cuối phiên 29/03/2024). Trong đó, cổ phiếu ngành ngân hàng có  mức tăng thấp hơn đáng kể so với VN-Index. Cụ thể, dữ liệu VietstockFinance cho thấy, chỉ số ngành ngân hàng tháng 3 chỉ tăng nhẹ 0.4% so với tháng trước, lên mức 721.23 điểm. \n Vốn hóa tăng nhẹ \n Trong tháng 3, giá trị vốn hóa của nhóm ngân hàng tăng 13,579 tỷ đồng, lên mức hơn 2.12 triệu tỷ đồng (tính đến 29/3/2024), chỉ tăng nhẹ 1% so với mức hơn 2.1 triệu tỷ đồng của phiên cuối tháng 2. \n Vốn hóa toàn ngành gần như đi ngang khi 3 ông lớn ngân hàng “gốc” Nhà nước ghi nhận diễn biến kém sắc, trong đó Vietcombank (HM:VCB) và BIDV (BID (HM:BID)) cùng giảm 2% vốn hóa, còn lại VietinBank (CTG (HM:CTG)) đứng yên. \n Phần lớn nhóm ngân hàng cổ phần tư nhân đều có vốn hóa giảm nhẹ trong biên độ 1-8%. \n Tuy nhiên, vẫn có những cổ phiếu gia tăng vốn hóa tốt nhờ thị giá tăng như Techcombank (HM:TCB) (tăng 13%) và VIB (HM:VIB) (tăng 12%). 2 mã có thị giá tăng trước thông tin về kế hoạch phát hành cổ phiếu thưởng năm 2024, trong đó TCB muốn phát hành cổ phiếu thưởng tỷ lệ 100% còn VIB dự kiến phát hành cổ phiếu thưởng với tỷ lệ 17%. \n Đáng chú ý, cổ phiếu PGB có mức tăng vốn hóa mạnh nhất trong tháng qua, chủ yếu nhờ khối lượng cổ phiếu đang lưu hành tăng thêm 120 triệu cp thông qua phát hành cổ phiếu thưởng, tỷ lệ tăng 40%. Đây cũng là lần đầu PGBank tăng vốn sau gần 13 năm giữ nguyên và cũng là lần đầu tiên ngân hàng này chia cổ tức/cổ phiếu thưởng cho cổ đông sau gần 12 năm. \n Trong khi đó, vốn hóa của MSB giảm mạnh nhất nhóm ngân hàng khi thị giá giảm 8% trước việc Cơ quan điều tra đã khởi tố vụ án, bắt tạm giam bà Bùi Thị Hoài Anh, Giám đốc ngân hàng MSB chi nhánh Thanh Xuân vì lừa đảo, chiếm đoạt 338 tỷ đồng của khách hàng. \n Thanh khoản sụt giảm \n Tháng 3 có hơn 235 triệu cp ngân hàng được chuyển giao mỗi ngày, giảm 3% so với tháng 2, tương đương giảm gần 7 triệu cp/ngày. Tuy nhiên, giá trị giao dịch tăng 2%, lên hơn 5,444 tỷ đồng/ngày. \n Trong đó, các ngân hàng có thanh khoản tăng mạnh là LPB (tăng 68%), ACB (tăng 56%) và SGB (tăng 23%). \n Ở chiều ngược lại, KLB là cổ phiếu có thanh khoản giảm mạnh nhất trong tháng qua, xuống còn 78,561 cp được chuyển giao mỗi ngày, giảm 80% so với tháng trước. \n Tháng này, thanh khoản cổ phiếu SHB tiếp tục dẫn đầu với gần 22 triệu cp được giao dịch khớp lệnh mỗi ngày và 6.9 triệu cp/ngày được “sang tay”, tổng khối lượng giao dịch bình quân đạt hơn 28 triệu cp, giảm 21% so với tháng trước. \n BAB là nhà băng có thanh khoản thấp nhất chỉ với 7,351 cp được giao dịch mỗi ngày, tăng 10% so với tháng trước, giá trị chỉ gần 92 triệu đồng/ngày. \n Khối ngoại bán ròng 579 tỷ đồng \n Trước đà hãm phanh của dòng “bank”, khối ngoại tiếp tục tranh thủ chốt lời trong tháng 3 với khối lượng bán ròng hơn 28 triệu cp, giá trị đạt 579 tỷ đồng. \n Mặc dù dính đến “lùm xùm” tính lãi thẻ tín dụng cao ngất ngưỡng, cổ phiếu của Eximbank (HM:EIB) vẫn được khối ngoại mua mạnh nhất với hơn 14 triệu cp (260 tỷ đồng) trong tháng qua. Trái lại, khối ngoại chốt lời cổ phiếu VPB (HM:VPB) với khối lượng bán ròng mạnh nhất với hơn 23 triệu cp, giá trị tương đương 431 tỷ đồng. \n Khang Di \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 03/04/2024: Thị trường diễn biến phân hóa",
      "time": "02 thg 4, 2024",
      "posted_date": "Ngày đăng 02:30 03/04/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 03/04/2024: Thị trường diễn biến phân hóa \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 02/04/2024. VN30-Index giảm điểm nhẹ kèm theo khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý nhà đầu tư thiếu ổn định. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 02/04/2024. Cụ thể, VN30F2404 (F2404) giảm 0.03%, còn 1,290 điểm; VN30F2405 (F2405) giảm 0.15%, còn 1,293 điểm; hợp đồng VN30F2406 (F2406) không thay đổi, đạt 1,293.2 điểm; hợp đồng VN30F2409 (F2409) tăng 0.02%, đạt 1,294.6 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,292.3 điểm. \n Trong phiên giao dịch ngày 02/04/2024, VN30F2404 giảm ngay từ khi mở cửa và sớm rơi vào trạng thái giằng co dưới mốc tham chiếu và phe Short có phần lấn lướt hơn. Sang phiên chiều, bên mua xuất hiện và dần lấy lại vị thế, tạo động lực cho F2404 phục hồi về mốc tham chiếu nhưng áp lực bán cuối phiên vẫn còn khiến cho hợp đồng này đóng cửa với mức giảm nhẹ 0.4 điểm. \n Đồ thị trong phiên của VN30F2404 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2404 mở rộng so với phiên trước đó và đạt giá trị -2.3 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2404 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 20.74% và 19.92% so với phiên ngày 01/04/2024. Cụ thể, khối lượng giao dịch F2404 tăng 20.85% với 270,424 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2405 còn 830 hợp đồng, giảm 8.49%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 02/04/2024 đạt 1,137 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 03/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 02/04/2024, VN30-Index giảm điểm nhẹ kèm theo khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý nhà đầu tư thiếu ổn định. \n Bên cạnh đó, chỉ báo MACD đang hình thành phân kỳ giá xuống (Bearish Divergence). Nếu chỉ báo xuất hiện tín hiệu bán trong các phiên tới thì tình hình sẽ kém lạc quan hơn. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 03/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 03/04: Tích lũy?",
      "time": "02 thg 4, 2024",
      "posted_date": "Ngày đăng 01:24 03/04/2024",
      "main_content": "Vietstock - Góc nhìn 03/04: Tích lũy? \n CTCK Asean nhận định nỗ lực hồi phục trong phiên 02/04 là tương đối tích cực nhưng cũng chưa đủ để khẳng định thị trường đã xác nhận vùng đáy. Aseansc cho rằng nếu đây là vùng nền giá mới, thị trường cần các phiên giảm biên độ giao động và tích lũy chặt chẽ hơn trước khi bước vào sóng tăng mới. \n Rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): Ở khung đồ thị ngày, VN-Index quay trở lại tiệm cận đường MA20 trong phiên hôm nay nhờ lực cầu tại vùng điểm số 1,270 điểm. Tuy nhiên, chỉ báo CMF vẫn đang ở vùng thấp cùng với việc DI+ và ADX đều đang hướng xuống cho thấy VN-Index sẽ cần thêm thời gian tích lũy và khu vực 1,290 - 1,300 điểm vẫn được coi là vùng kháng cự mạnh trong ngắn hạn. \n Ở khung đồ thị giờ, VN-Index vẫn đang có diễn biến tốt khi tiếp tục vận động trên mây ichimoku sau khi chạm đường tenkan. Tuy nhiên, 2 chỉ báo MACD và RSI mới chỉ hình thành đáy thứ nhất cho thấy khả năng VN-Index tiếp tục diễn biến rung lắc trong những phiên tới để kiểm tra lại vùng hỗ trợ 1,270 điểm là hoàn toàn có thể xảy ra. \n Với diễn biến hiện tại, thị trường đang cho thấy sự phân hóa rõ rệt khi không có quá nhiều thay đổi lớn về mặt chỉ số nhưng dòng tiền vẫn đang luân chuyển tìm đến các nhóm ngành khác nhau qua từng phiên. \n VCBS khuyến nghị các nhà đầu tư có thể cân nhắc giải ngân đối với những cổ phiếu đã có thời gian tích lũy dài, có tín hiệu vượt kháng cự và mới bắt đầu nhịp tăng điểm thuộc các nhóm ngành như cao su, bất động sản, dầu khí. \n Cần các phiên giảm biên độ dao động và tích lũy chặt chẽ hơn \n CTCK Asean (Aseansc): Thị trường vận động khó khăn hơn sau từng phiên, động lượng thị trường giảm dần khi lực cầu chưa thực sự mạnh mẽ. Nỗ lực hồi phục trong phiên hôm nay (02/04) là tương đối tích cực nhưng cũng chưa đủ để khẳng định thị trường đã xác nhận vùng đáy. \n Aseansc cho rằng nếu đây là vùng nền giá mới, thị trường cần các phiên giảm biên độ dao động và tích lũy chặt chẽ hơn trước khi bước vào sóng tăng mới. Do đó, Aseansc duy trì quan điểm thị trường đang tăng không bền vững và khuyến nghị nhà đầu tư thận trọng, ngừng mở mua mới và canh chốt lời trong kịch bản thị trường đi lên. \n Triển vọng ngắn hạn kém lạc quan \n CTCK Beta (Beta): Theo quan điểm kỹ thuật, về mặt xu hướng, VN-Index duy trì tín hiệu tích cực trong ngắn hạn khi nằm trên các đường trung bình MA10, MA20. Chỉ báo kỹ thuật như SAR duy trì tín hiệu tích cực, cặp DI+,DI- vẫn ghi nhận tín hiệu khả quan nhưng khoảng cách đang có dấu hiệu thu hẹp. \n Thêm vào đó, chỉ báo MACD tiếp tục cho thấy tín hiệu bán sau khi hình thành phân kỳ giá xuống khi đường MACD cắt xuống đường Signal, nếu tình hình không có sự cải thiện thì triển vọng trong ngắn hạn sẽ kém lạc quan hơn. \n Dòng tiền bắt đáy liên tục gia tăng sau các nhịp điều chỉnh cho thấy dù thận trọng nhưng nhà đầu tư vẫn muốn tìm kiếm cơ hội sinh lời cho bản thân khi đầu tư vào thị trường. Trong các phiên giao dịch tiếp theo, với kỳ vọng dòng tiền sẽ tiếp tục có sự luân chuyển qua các nhóm cổ phiếu trong giai đoạn hiện tại. \n Nhà đầu tư vẫn có thể xem xét mở vị thế mua với tỷ trọng hợp lý ở các nhóm cổ phiếu đang tích lũy và có triển vọng lợi nhuận quý 1 dự báo tích cực. Dù vậy, nhà đầu tư cần lưu ý theo dõi biến động tỷ giá trong thời gian tới cũng như động thái giao dịch của khối ngoại. \n Rủi ro tiềm ẩn nếu phá vỡ vùng 1,270 điểm \n Chứng khoán Tiên Phong (TPS): Phiên giao dịch ngày 2/4 đã thành công tạo được cây nến cho thấy phe mua đã quay trở lại khi giá tăng mạnh kèm theo thanh khoản lên mức trung bình của 20 phiên gần nhất. Duy trì được xu thế này vào ngày 3/4 thì chính thức xác nhận xu hướng điều chỉnh nhẹ trong một vài phiên vừa qua đã chấm dứt. \n TPS duy trì việc mua vào khi về vùng 1,270 - 1,280 điểm để cơ cấu tài khoản. Nếu giá tăng mạnh và thanh khoản bùng nổ thì VN-Index sẽ xác nhận tiếp tục xu thế tăng. Vậy nên, nhà đầu tư cần theo dõi thị trường trong các phiên tới đây để tránh việc không có cổ phiếu khi xác nhận xu thế tăng. Tuy vậy, rủi ro vẫn tiềm ẩn nếu giá phá vỡ vùng giá 1,270 điểm. \n Tiếp tục tăng \n CTCK BIDV (HM:BID) (BSC): VN-Index có thể sẽ tiếp tục tăng để chinh phục ngưỡng 1,300 trong những phiên tới, đan xen là những phiên rung lắc. \n Tích lũy \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng vận động ngắn hạn của thị trường vẫn duy trì tích lũy tích cực sau nhiều phiên rung lắc rũ bỏ và vận động chặt chẽ lại điển hình như phiên 02/04. SHS cho rằng diễn biến này trước ngưỡng cản mạnh 1,300 điểm là bình thường. \n Với trạng thái hiện tại VN-Index hoàn toàn có thể bùng nổ hướng tới và vượt 1,300 điểm nhưng cũng có thể sẽ tiếp tục kéo dài quá trình tích lũy và tiếp tục chặt chẽ thêm, vận động này nếu xảy ra sẽ gia tăng độ tin cậy cho quá trình vượt cản. \n Về góc nhìn trung hạn VN-Index đang dần tích lũy nền tin cậy để sẵn sàng cho nhịp bùng nổ tiếp theo hình thành uptrend, tuy nhiên SHS cho rằng về trung hạn VN-Index dù tích cực vẫn cần thời gian tích lũy thêm quanh cản mạnh 1,300 điểm. Trong kịch bản tiêu cực hơn thị trường sẽ có điều chỉnh và trở lại vận động tích lũy, kênh tích lũy phù hợp sẽ là 1,250 – 1,300 điểm. \n Nhà đầu tư ngắn hạn tiếp tục có thể giải ngân trong các phiên tiếp theo nếu thị trường có tín hiệu tăng điểm bùng nổ vượt cản. Với nhà đầu tư trung, dài hạn, thị trường đang vận động trong nửa trên của kênh tích lũy và đã trải qua nhiều nhịp rung lắc, tuy nhiên VN-Index sớm tiệm cận cản mạnh 1,300 điểm và tiếp tục quá trình tích lũy, nhà đầu tư trung hạn trong trường hợp cần giải ngân thêm vẫn có thể tiến hành đầu tư với kỳ vọng VN-Index vượt cản 1,300 điểm để hình thành uptrend. \n * Tiếp tục cập nhật \n Kha Nguyễn \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Ngân hàng Nhà nước bất ngờ bơm tiền, VN-Index ‘rút chân’ 19 điểm",
      "time": "02 thg 4, 2024",
      "posted_date": "Ngày đăng 00:30 03/04/2024",
      "main_content": "Ngày 2/4, Ngân hàng Nhà nước mua vào tín phiếu, bơm tiền ra thị trường sau chuỗi 16 phiên hút ròng liên tục khoảng 171,7 nghìn tỷ đồng. Chiều ngày 2/4, Ngân hàng Nhà nước (NHNN) bơm ra thị trường 5.952,27 tỷ đồng thông qua mua vào tín phiếu kỳ hạn ngắn (7 ngày) với lãi suất 4%/năm. \n Động thái trên khá bất ngờ, khi từ ngày 11/3 – 1/4, NHNN có 16 phiên liên tiếp hút tiền thông qua đấu thầu tín phiếu, với quy mô khoảng 171,7 nghìn tỷ đồng. \n  \n  \n  \n  \n Hôm nay, thị trường cũng xuất hiện tin đồn ông Dương Công Minh – Chủ tịch HĐQT Sacombank (HoSE: HM:STB) bị tạm hoãn xuất cảnh, tuy nhiên sau đó Sacombank đã lên tiếng đính chính, từ đó giúp tâm lý các nhà đầu tư ổn định hơn. Cuối ngày, cổ phiếu STB giảm 3,82% về 30.200 đồng/cp, thanh khoản kỷ lục 105 triệu cổ phiếu, tương ứng 3.165 tỷ đồng. \n >> [LIVE] Thị trường 2/4: VN-Index biến động mạnh trong phiên giao dịch xuất hiện tin đồn, cổ phiếu 'vàng đen' tỏa sáng \n ProPicks AI đánh giá STB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu STB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 03/04/2024: Tiềm ẩn nhiều rủi ro",
      "time": "02 thg 4, 2024",
      "posted_date": "Ngày đăng 00:20 03/04/2024",
      "main_content": "Vietstock - Vietstock Daily 03/04/2024: Tiềm ẩn nhiều rủi ro \n VN-Index tăng điểm kèm theo khối lượng giao dịch đã vượt lên trên đường trung bình 20 ngày cho thấy dòng tiền đã quay trở lại thị trường. Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought) cho thấy khả năng điều chỉnh sắp tới sẽ xảy ra nếu tín hiệu bán xuất hiện trở lại. Một điều nữa việc khối ngoại duy trì bán ròng sẽ là tín hiệu không mấy tích cực cho chỉ số trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 02/04/2024 \n - Các chỉ số chính tăng trong ngày 02/04/2024. Kết phiên, VN-Index tăng 0.43%, lên mức 1,287.04 điểm; HNX-Index tăng 1.24%, lên mức 245.9 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1.031 tỷ đơn vị, tăng 14.64% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 25.16% so với phiên trước, đạt hơn 121 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 878 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 177 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu giao dịch ghi nhận diễn biến khá tiêu cực khi bao trùm trong sắc đỏ. Chưa dừng lại ở đó, áp lực bán liên tục xuất hiện càng khiến đà giảm tiêu cực hơn và giằng co trong suốt phiên sáng. Bước vào phiên chiều, chỉ số bắt đầu chuyển biến lạc quan hơn khi đà giảm được thu hẹp và nỗ lực hồi phục tăng điểm trở lại khi kết thúc phiên. Kết phiên, VN-Index tăng 5.52 điểm, tương đương 0.43%. \n - Về mức độ ảnh hưởng, GVR (HM:GVR), GAS (HM:GAS) và HPG (HM:HPG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với gần 4 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), STB (HM:STB) và BID (HM:BID) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 0.32 điểm, về mức 1,292.3 điểm. Trong đó, bên mua chiếm ưu thế hơn với 15 mã tăng, 13 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu GVR và GAS ghi nhận tích cực nhất với mức tăng lần lượt là 7% và 2.4%. Ngược lại, cổ phiếu STB ghi nhận tiêu cực khi đứng chót bảng với mức giảm 3.8%. \n Kết phiên giao dịch ngày 02/04/2024, chỉ số bất ngờ hồi phục và tăng điểm trở lại vào cuối phiên sau khi phần lớn thời gian đều chìm trong sắc đỏ. Trong đó, dòng tiền trong phiên hôm nay đổ vào tích cực nhất ở nhóm sản phẩm cao su, khai khoáng và sản xuất nhựa hóa chất. \n Cụ thể, 2 mã cổ phiếu ghi nhận sự bứt phá trong nhóm sản phẩm cao su là DRC (HM:DRC) và CSM (HM:CSM) lần lượt đạt mức chạm trần, qua đó đóng góp tích cực nhất cho đà tăng của chỉ số. \n Kế đến, nhóm khai khoáng ghi nhận tích cực khi liên tục dẫn đầu trong phiên hôm nay. Các mã cổ phiếu đồng loạt tăng mạnh như PVS (HN:PVS) (+7.37%), PVD (HM:PVD) (+6.24%), PVC (HN:PVC) (+4%), PVB (+5.62%), SPI (+6.67%),… \n Đối với nhóm nhựa - hóa chất, cổ phiếu GVR tăng trần với 6.98%. Ngoài ra, các cổ phiếu khác trong nhóm cũng khởi sắc không kém như BMP (HM:BMP) (+3.12%), DPR (HM:DPR) (+3.53%), DGC (HM:DGC) (+1.91%),… \n VN-Index tăng điểm kèm theo khối lượng giao dịch đã vượt lên trên đường trung bình 20 ngày cho thấy dòng tiền đã quay trở lại thị trường. Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought) cho thấy khả năng điều chỉnh sắp tới sẽ xảy ra nếu tín hiệu bán xuất hiện trở lại. Một điều nữa việc khối ngoại duy trì bán ròng sẽ là tín hiệu không mấy tích cực cho chỉ số trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator tiến sâu vào vùng quá mua \n VN-Index tăng điểm đồng thời test lại đỉnh cũ tháng 8/2022 (tương đương vùng 1,285-1,295 điểm). Đây sẽ là thử thách khó khăn cho chỉ số trong thời gian tới nếu muốn tiếp tục duy trì đà tăng. \n Hiện tại, chỉ báo MACD đã cho tín hiệu bán khi cắt xuống Signal Line. Bên cạnh đó, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought) cho thấy khả năng điều chỉnh sắp tới sẽ xảy ra nếu tín hiệu bán xuất hiện trở lại. \n  \n HNX-Index - Chỉ báo MACD vẫn duy trì tín hiệu mua tích cực \n HNX-Index tăng điểm kèm theo khối lượng giao dịch đã vượt lên trên đường trung bình 20 ngày cho thấy dòng tiền đã quay trở lại thị trường. \n Ngoài ra, xu hướng tăng của chỉ số đang rất tích cực kể từ khi chỉ báo MACD cho tín hiệu mua cách đây 2 tuần. Điều này cho thấy đà tăng sắp tới sẽ càng được củng cố. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 02/04/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 02/04/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu STB lập kỷ lục giữa thông tin bịa đặt liên quan đến Vạn Thịnh Phát",
      "time": "02 thg 4, 2024",
      "posted_date": "Ngày đăng 23:48 02/04/2024",
      "main_content": "Cổ phiếu STB của Sacombank (HM:STB) trải qua phiên giao dịch đầy \"sóng gió\" trước tin đồn ông Dương Công Minh bị cấm xuất cảnh vì tham gia rửa tiền cho bà Trương Mỹ Lan và một số thông tin khác. Chỉ số VN-Index thoát thua sau phiên sáng có thời điểm mất mốc 1.270 điểm. Sau thông tin khẳng định từ Sacombank và nhiều cổ phiếu trên thị trường phục hồi trở lại, VN-Index kết phiên tăng 5,52 điểm, lên 1.287 điểm. Thanh khoản thị trường tăng 12%, với hơn 1 tỷ đơn vị khớp lệnh, tương đương 27.517 tỷ đồng về giá trị. \n Đáng chú ý, nhóm ngân hàng gây áp lực lớn đến VN-Index, khi hàng loạt những cái tên như: VCB (HM:VCB), STB, BID (HM:BID), VPB (HM:VPB), MBB (HM:MBB), VIB (HM:VIB) thuộc TOP kéo giảm mạnh. Thanh khoản nhóm ngân hàng tăng đột biến lên 7.106 tỷ đồng, bỏ xa bất động sản (4.776 tỷ đồng), chứng khoán (3.256 tỷ đồng). Trong đó, nguyên nhân chính đến từ STB, khi cổ phiếu này thiết lập kỷ lục thanh khoản trong phiên hôm nay. \n  \n  \n Chỉ trong phiên sáng, thanh khoản STB ghi nhận gần 84 triệu cổ phiếu được sang tay, bỏ xa phần còn lại của thị trường. Chưa kịp hết phiên chiều, cổ phiếu STB đã nhanh chóng đạt kỷ lục về thanh khoản khi khối lượng vượt 100 triệu cổ phiếu, phá kỷ lục gần 99 triệu cổ phiếu trong phiên tăng trần ngày 30/3/2021. Chốt phiên 2/4, hơn 105 triệu đơn vị STB khớp lệnh, tương đương tổng giá trị giao dịch đạt 3.165 tỷ đồng. \n >> Hơn 83 triệu cổ phiếu STB khớp lệnh trong phiên sáng \n  \n  \n Diễn biến bán mạnh STB diễn ra trong bối cảnh có thông tin lan truyền về việc lãnh đạo ngân hàng bị cấm xuất cảnh do liên quan tới bà Trương Mỹ Lan, tuy nhiên, ngay trong sáng nay, Sacombank đã có văn bản gửi Ban Tuyên giáo Trung ương, Bộ Công an, Bộ thông tin và Truyền thông nhằm bác bỏ tin đồn nói trên. \n Ngân hàng khẳng định thông tin nêu trên hoàn toàn bịa đặt và vu khống để bôi xấu lãnh đạo Sacombank. Ông Dương Công Minh - Chủ tịch HĐQT Sacombank - hoàn toàn không liên quan đến vụ án Vạn Thịnh Phát, không bị cấm xuất cảnh theo như thông tin Facebook (NASDAQ:META) mang tên \"THANG DANG\" đã lan truyền. \n  \n  \n >> Sacombank lên tiếng: Thông tin Chủ tịch Dương Công Minh bị cấm xuất cảnh là bịa đặt \n ProPicks AI đánh giá META cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu META có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "[LIVE] Thị trường 2/4: VN-Index biến động mạnh trong phiên giao dịch xuất hiện tin đồn, cổ phiếu 'vàng đen' tỏa sáng",
      "time": "02 thg 4, 2024",
      "posted_date": "Ngày đăng 21:14 02/04/2024",
      "main_content": "VN-Index hồi phục vào phiên chiều, chỉ số tiến sát mốc tham chiếu. Nhóm cổ phiếu dầu khí tăng mạnh, hòa cùng đà tăng của giá dầu thế giới. 14h45: Thị trường bất ngờ xuất hiện lực cầu mạnh vào cuối phiên, VN-Index từ sắc đỏ tăng 5,52 điểm (+0,43%) lên 1.287,04 điểm (cao nhất phiên. Nếu tính từ đáy ngày, VN-Index đã rút lên 18,56 điểm. Thanh khoản đạt 27.517 tỷ đồng, tương ứng 1.087 triệu cổ phiếu, bằng thanh khoản trung bình 20 phiên, cải thiện hơn 5 phiên giao dịch liền trước. \n Nếu buổi sáng chỉ có 5/25 nhóm ngành tăng điểm thì cuối ngày con số này tăng lên 19/25. Nhóm cổ phiếu điện, cao su vẫn duy trì được dòng tiền, GEG (HM:GEG) (+6,79%), GVR (HM:GVR) (+6,98%),... \n Điểm nhấn đáng chú ý để từ nhóm dầu khí, bắt đầu đón dòng tiền từ 13h00, nhiều cổ phiếu dầu khí tăng mạnh như PVS (HN:PVS) (+7,37%), PVD (HM:PVD) (+6,24%), PVC (HN:PVC) (+4%),... \n 14h: Sau thông tin từ Sacombank (HM:STB), VN-Index rút chân lên trên 1.280 điểm, giảm khoảng 1 điểm. Nhiều cổ phiếu nhóm trụ hồi phục trở lại, quanh tham chiếu. Cổ phiếu GVR tăng 2,73%, đóng góp 0,88% vào chỉ số chung. \n Ngoài ra, từ thời điểm 13h30, cổ phiếu VHM (HM:VHM) liên tục có các lệnh mua 20.000 cổ phiếu đẩy vào, giúp VHM quay đầu lấy lại sắc xanh mặc dù phiên buổi sáng bị bán khá mạnh. \n Phiên giao dịch buổi chiều, dòng tiền chuyển dịch sang nhóm cổ phiếu dầu khí, một số cổ phiếu nổi bật như PVD (+3,35%), PVS (+3,69%), BSR (HN:BSR) (+1,04%)... \n Trong 4 tháng qua, giá dầu WTI đã tăng khoảng 23% từ vùng 68 USD/thùng lên 84 USD/thùng. Ngoài ra nhóm cổ phiếu này cũng đã có 1 nhịp tích lũy khá dài trước đó mặc cho VN-Index tăng mạnh. \n 11h30: Gần cuối phiên sáng, STB lên tiếng bác bỏ tin đồn, cổ phiếu STB hồi phục lên 30.650 đồng/cp, giảm 2,39%. STB là cổ phiếu có vốn hóa lớn nằm trong nhóm VN30, thông tin trên tác động không nhỏ đến cố phiếu và lan tỏa tâm lý tích cực ra toàn thị trường. \n Từ đó, VN-Index rút chân lên 1.275,76 điểm, giảm 5,76 điểm (-0,45%).Tuy nhiên, thông tin ra khá muộn, khiến thị trường chưa kịp phản ứng hết, độ rộng phiên sáng vẫn lệch hẳn về bên bán với 372 mã giảm điểm, 99 mã tăng điểm và 56 mã tham chiếu. \n Thanh khoản VN-Index đạt 15.975 tỷ đồng, tương ứng 645,7 triệu cổ phiếu. Cổ phiếu STB thanh khoản đạt 2.526 tỷ đồng, chiếm 15,8% thanh khoản VN-Index. \n Một số nhóm ngành tăng điểm tích cực gồm: Điện, Cao Su. Còn lại, hầu hết đều có sự điều chỉnh sau 1 nhịp tăng khá dài vừa qua. \n Khối ngoại bán ròng 440 tỷ đồng trong phiên sáng, nhóm này đã bán ròng 14 phiên liên tục và chưa có dấu hiệu dừng lại. \n 10h30: VN-Index hồi phục nhẹ lên 1.273,54 điểm, giảm 7,98 điểm. Thanh khoản gần 10.700 tỷ đồng, tương 434,8 triệu cổ phiếu, tăng 59%. \n Cổ phiếu STB giảm 5,1% xuống 29.800 đồng/cp, thanh khoản hơn 1.700 tỷ đồng, chiếm 15,9% thanh khoản VN-Index. Tuy nhiên, một số cổ phiếu trụ như GVR, MSN (HM:MSN), VNM (HM:VNM) tăng điếm giúp chỉ số rút chân nhẹ. \n Toàn thị trường chỉ có 5/25 nhóm ngành tăng điểm, trong đó, nhóm điện và cao su là tích cực nhất.Khối ngoại tiếp tục bán ròng 232 tỷ đồng, tập trung bán vào các cổ phiếu STB (140 tỷ đồng), VCI (HM:VCI) (105 tỷ đồng, MSN (35 tỷ đồng),…Ở chiều ngược lại, nhóm này mua vào TCB (HM:TCB) (189 tỷ đồng), PC1 (HM:PC1) (33 tỷ đồng),… \n Sau khi chạm ngưỡng 1.293 điểm, VN-Index đã có 2 phiên điều chỉnh liên tục. Kết thúc phiên giao dịch ngày 1/4, chỉ số dừng ở mốc 1.281,52 điểm (giảm 2,57 điểm). Đà giảm điểm tiếp tục được duy trì ngay đầu giờ sáng phiên giao dịch ngày 2/4. \n 9h20: VN-Index mở cửa sau ATO tại 1.276,38 điểm, mở gap giảm 5,14 điểm. 5 phút sau, áp lực bán tăng cường, VN-Index nhanh chóng giảm hơn 10 điểm về 1.271,14 điểm. Thanh khoản lớn, đạt 79 triệu cổ phiếu, gấp hơn 2 lần cùng thời điểm phiên ngày hôm qua. \n Độ rộng thị trường lệch về bên bán với 276 mã giảm điểm, 53 mã tăng điểm và 43 mã tham chiếu. \n Đáng chú ý, cổ phiếu STB bất ngờ giảm mạnh gần 4%, thanh khoản 15 triệu cổ phiếu ngay, gấp 20 lần thanh khoản cùng thời điểm phiên liền trước và gần bằng thanh khoản trung bình 1 phiên sau 20 phút giao dịch. Được biết, tối qua thị trường có xuất hiện một số tin đồn, chưa được kiểm chứng liên quan đến lãnh đạo ngân hàng. \n Nhóm năng lượng ngược dòng, đón dòng tiền, nhiều cổ phiếu tăng tốt như PC1 (+2,65%), BCG (+3,84%), POW (HM:POW) (+2,2%),... \n  \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu dầu khí 'gặp thời', CNG và PVS vượt đỉnh lịch sử",
      "time": "02 thg 4, 2024",
      "posted_date": "Ngày đăng 23:23 02/04/2024",
      "main_content": "Cổ phiếu dầu khí bứt tốc trong phiên giao dịch ngày 02/4 trước nhiều thông tin hỗ trợ, CNG và PVS tăng mạnh nhất trong ngành. Thị trường chứng khoán trong phiên giao dịch ngày 2/4 đầy biến động khi chịu ảnh hưởng từ thông tin tiêu cực. VN-Index có lúc giảm về hơn 13 điểm về mốc 1.268 nhưng sau đó lội ngược dòng tăng hơn 5 điểm về mốc 1.287 nhờ lực cầu nâng đỡ của GVR (HM:GVR), GAS (HM:GAS), HPG (HM:HPG), MSN (HM:MSN)... \n Xét về nhóm ngành, nhóm cổ phiếu dầu khí trở thành điểm sáng khi đón nhận lớn sự quan tâm của dòng tiền nhờ cộng hưởng nhiều thông tin tích cực. CNG và PVS là 2 cổ phiếu có mức tăng mạnh nhất trong ngành, giúp thị giá vượt đỉnh thời đại. \n CNG tăng kịch trần phát động cho đà tăng mạnh của cổ phiếu nhóm dầu. Kết phiên, CNG đạt mức 37.450 đồng/cp với thanh khoản tăng gấp ba so với phiên trước đó. \n Bên cạnh đó, cổ phiếu PVS của Tổng CTCP Dịch vụ Kỹ thuật Dầu khí Việt Nam (HN:PVS) cũng bật tăng giá mạnh mẽ khi thành công vượt đỉnh thời đại (41.200 đồng) sau 3 lần chinh phục bất thành. \n Động thái mua ròng của khối ngoại là một trong những lực đẩy đưa cổ phiếuPVS bứt phá. Trong phiên ngày 2/4, nhà đầu tư nước ngoài đã mua ròng hơn 162 tỷ đồng, nâng tổng giá trị mua ròng trong 3 phiên lên đến 283 tỷ đồng. PVS đóng cửa tại mức giá 43.700 đồng (+7,37%). \n Cổ phiếu dầu khí bứt phá trong bối cảnh đón nhận nhiều thông tin tích cực. Ngày 28/3, Tập đoàn Dầu khí Việt Nam (Petrovietnam) cùng các đối tác tổ chức Lễ ký kết thành công các thỏa thuận thương mại cho chuỗi dự án khí điện Lô B - Ô Môn với quy mô 12 tỷ USD. Đây là chuỗi dự án quan trọng, là bước đệm để hỗ trợ giảm phát thải carbon để ứng phó biến đổi khí hậu, và Quy hoạch điện VIII được xây dựng hướng tới một hệ thống năng lượng thân thiện với môi trường. \n  \n  \n  \n  \n >> Điểm tên các cổ phiếu đang tiệm cận vùng đỉnh lịch sử \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]