[
   {
      "title": "Góc nhìn 27/09: Nhóm cổ phiếu vốn hóa lớn được kỳ vọng tiếp tục thu hút dòng tiền?",
      "time": "26 thg 9, 2024",
      "posted_date": "Ngày đăng 01:09 27/09/2024",
      "main_content": "Vietstock - Góc nhìn 27/09: Nhóm cổ phiếu vốn hóa lớn được kỳ vọng tiếp tục thu hút dòng tiền? \n Các công ty chứng khoán (CTCK) cho rằng cơ hội VN-Index vượt kháng cự 1,300 điểm vẫn rộng mở, nhóm cổ phiếu vốn hóa lớn được kỳ vọng tiếp tục thu hút dòng tiền. \n Cẩn trọng đối với các giao dịch ngắn hạn \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường chưa thể hoàn toàn vượt qua được mốc kháng cự tâm lý 1,300 điểm, tuy nhiên việc nhóm ngân hàng thu hút dòng tiền mạnh thể hiện tương đối rõ ràng động lực vượt đỉnh trong thời gian tới. Song, thị trường vẫn chứng kiến một bộ phận không nhỏ nhà đầu tư còn nghi ngờ, thậm chí là phải chờ VN-Index vượt hẳn 1,300 điểm thì mới tham gia nên trạng thái fomo của dòng tiền chưa được kích hoạt cực đại. \n Đi cùng với xu hướng tích cực của thị trường trong nước, nhà đầu tư cũng cần theo dõi chặt chẽ diễn biến các thị trường quốc tế để xác nhận liệu xu hướng tăng có thể tiếp diễn trong bao lâu. Do đó, nhà đầu tư nên thực hiện cẩn trọng đối với các giao dịch ngắn hạn, đảm bảo lợi nhuận cân bằng với rủi ro, và trong trung và dài hạn nên chủ động lượng tiền mặt để sẵn sàng giải ngân khi các cổ phiếu lớn điều chỉnh về vùng hấp dẫn. \n Nhóm cổ phiếu vốn hóa lớn được kỳ vọng tiếp tục thu hút dòng tiền \n CTCK KB Việt Nam (KBSV): KBSV đánh giá đà tăng điểm bị chặn lại khi chỉ số tiếp quanh vùng cản gần, nơi tập trung khối lượng giao dịch lớn và nhiều lần tạo đỉnh, cho thấy tâm lý bán chốt lời đang gia tăng. \n Mặc dù VN-Index tạo râu nến dài, bỏ ngỏ rủi ro hình thành phiên bull trap, sự nâng đỡ chính đến từ nhóm cổ phiếu vốn hóa lớn được kỳ vọng tiếp tục thu hút dòng tiền, dẫn dắt VN-Index hướng tới vùng kháng cự xa. Ngoài các vị thế nắm giữ theo xu hướng, nhà đầu tư có canh mua, gia tăng tỷ trọng vị thế trading khi chỉ số/các mã cổ phiếu điều chỉnh trong phiên. \n Nhịp tăng điểm có xác suất suy yếu \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định VN-Index kết phiên với nến Inverted hammer do áp lực bán tăng mạnh cuối phiên thể hiện sự thận trọng của nhà đầu tư khi thị trường tiệm cận vùng 1,300 điểm. \n Ở khung đồ thị ngày, chỉ số chung đang ở ngưỡng đỉnh cũ 1,290 điểm nên diễn biến rung lắc giằng co là điều bình thường. Hai chỉ báo RSI và MACD vẫn đang hướng lên nhưng chưa cho tín hiệu hình thành đỉnh thứ hai, tuy nhiên thị trường đang tiệm cận mốc 1,303 điểm, tương đương với Fibonacci mở rộng 0.618 nên việc những biến động với biên độ lớn hơn cần được tính đến. \n Ở khung đồ thị giờ, hai đường -DI và +DI đều đang ở vùng cao cho thấy nhịp tăng điểm có xác suất suy yếu, đồng thời chỉ báo RSI đang hướng xuống từ vùng cao sau khi tạo nhiều đỉnh nhỏ cho thấy áp lực bán gia tăng ở vùng quá mua. Tuy nhiên, hai chỉ báo RSI và MACD hiện tại không có tín hiệu tạo phân kỳ âm nên tình hình thị trường chưa quá đáng lo ngại. \n Cơ hội VN-Index vượt kháng cự 1,300 điểm vẫn rộng mở \n CTCK Tiên phong (TPS): Phiên giao dịch ngày 26/09 ghi nhận VN-Index một lần nữa không thành công trong việc vượt kháng cự 1,300 điểm. Áp lực bán phần lớn đến vào thời gian cuối phiên giao dịch rấy lên lo ngại có khả năng giảm điểm nhẹ để hấp thụ lực bán trong thời gian tới. \n Nhìn chung, cơ hội vượt kháng cự 1,300 điểm vẫn rộng mở, nhà đầu tư chỉ nên lo ngại khi thị trường đi ngang, tạo nền ở dưới vùng kháng cự 1,300 điểm này. Các nhóm cổ phiếu nhà đầu tư có thể quan sát là các nhóm cổ phiếu vốn hoá lớn như: tài chính, ngân hàng,... \n Cơ hội mua mới tiếp tục gia tăng dần \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp và chỉ số VN-Index có thể sẽ thử thách lại ngưỡng 1,300 điểm. Đồng thời, dòng tiền phần lớn tập trung ở nhóm cổ phiếu Largecaps và Midcaps, đặc biệt thị trường vẫn đang trong giai đoạn biến động mạnh theo chiều hướng tích cực cho nên YSVN kỳ vọng nhịp điều chỉnh có thể sớm kết thúc trong phiên. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng mạnh cho thấy cơ hội mua mới tiếp tục gia tăng dần. \n Tiếp tục cập nhật… \n Thượng Ngọc \n  \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 27/09/2024: VN-Index đứng trước bài test quan trọng?",
      "time": "26 thg 9, 2024",
      "posted_date": "Ngày đăng 00:10 27/09/2024",
      "main_content": "Vietstock - Vietstock Daily 27/09/2024: VN-Index đứng trước bài test quan trọng? \n VN-Index tăng điểm 3 phiên liên tiếp gần đây đồng thời hướng đến đỉnh cũ tháng 7/2024 (tương đương vùng 1,290-1,300 điểm). Đây là ngưỡng kháng cự quan trọng. Nếu chỉ số vượt lên trên vùng này kèm theo khối lượng giao dịch giữ vững trên mức trung bình 20 ngày thì tình hình sẽ càng khởi sắc hơn. Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng lên sau khi cho tín hiệu mua. Điều này cho thấy triển vọng lạc quan trong ngắn hạn vẫn còn tiếp diễn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 26/09/2024 \n - Các chỉ số chính tiếp tục tăng điểm trong phiên giao dịch ngày 26/09. Cụ thể, VN-Index kết phiên tăng 0.31%, lên mức 1,291.49 điểm. HNX-Index tăng nhẹ 0.03%, đạt 235.92 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 890 triệu đơn vị, giảm nhẹ 1.6% so với mức cao của phiên trước. Khối lượng khớp lệnh trên HNX giảm 28.4% so với phiên trước, đạt hơn 51 triệu đơn vị. \n - Khối ngoại đẩy mạnh mua ròng trong phiên hôm nay, giá trị mua ròng trên sàn HOSE đạt hơn 886 tỷ đồng và hơn 22 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường tiếp tục xu hướng tăng tích cực trong phiên giao dịch ngày 26/09. Sắc xanh hiện diện ngay từ đầu phiên, VN-Index bứt tốc hơn 7 điểm nhưng sau đó cũng hạ nhiệt khá nhanh chóng, quay lại diễn biến phân hóa đến hết phiên sáng. Bước sang phiên chiều, phe mua tiếp tục nỗ lực đẩy giá lên với sự dẫn dắt của nhóm “cổ phiếu vua”, giúp chỉ số tiệm cận mức kháng cự 1,300 điểm. Mặc dù vậy, lực cầu lại lần nữa “hụt hơi” trước ngưỡng lịch sử khi tâm lý thận trọng xuất hiện trở lại. Từ mức tăng cao nhất là gần 11 điểm, VN-Index kết phiên chỉ còn tăng hơn 4 điểm, dừng ở mức 1,291.49 điểm. \n - Về mức độ ảnh hưởng, HDB (HM:HDB), TPB (HM:TPB) và VNM (HM:VNM) là những trụ cột ảnh hưởng tích cực nhất, đóng góp gần 2 điểm tăng cho VN-Index. Ngược lại, VCB (HM:VCB) từ cổ phiếu “gồng gánh” mạnh nhất trong phiên sáng, quay đầu giảm điểm và trở thành tác nhân tiêu cực nhất khi kết thúc phiên, lấy đi gần nửa điểm của chỉ số. \n - VN30-Index kết phiên tăng 0.5%, lên mức 1,350.85 điểm. Phe mua vẫn chiếm ưu thế với 18 mã tăng, 9 mã giảm và 3 mã đứng giá. TPB tỏa sáng với sắc tím rực rỡ, dẫn đầu đà tăng. Theo sau là HDB và SSB tăng lần lượt 3.9% và 2.1%. Trong khi đó, 9 cổ phiếu giảm điểm của rổ hôm nay đều ghi nhận mức giảm nhẹ dưới 1%. \n Phần lớn các nhóm ngành đóng cửa trong sắc xanh. Trong đó, nhóm năng lượng đứng đầu bảng với mức tăng 2%, chủ yếu nhờ cổ phiếu vốn hóa lớn nhất ngành này là BSR (HN:BSR) tăng mạnh 3.33%. Mặc dù không xếp đầu tiên nhưng điểm nhấn chính hôm nay chắc chắn thuộc về nhóm ngân hàng. Các cổ phiếu thu hút được lực cầu mạnh mẽ là TPB (+6.73%), MSB (+5.44%), HDB (+3.85%), OCB (+3%), ABB (ST:ABB) (+2.6%), EIB (HM:EIB) (+2.58%), VAB (+2.13%) và SSB (2.1%). Trong khi đó, nhiều cổ phiếu lớn như VCB, MBB (HM:MBB), ACB (HM:ACB) và VIB (HM:VIB) quay đầu giảm điểm khiến chỉ số chung của ngành chỉ còn tăng 0.66% khi kết thúc phiên. \n Ở phía ngược lại, viễn thông và công nghệ thông tin bị phe bán chi phối nhiều nhất trong hôm nay. Ảnh hưởng chủ yếu bởi sắc đỏ của các cổ phiếu VGI (-0.75%), CTR (HM:CTR) (-0.91%), VNZ (-3.56%) và FPT (HM:FPT) (-0.37%). \n VN-Index tăng điểm 3 phiên liên tiếp gần đây đồng thời hướng đến đỉnh cũ tháng 7/2024 (tương đương vùng 1,290-1,300 điểm). Đây là ngưỡng kháng cự quan trọng. Nếu chỉ số vượt lên trên vùng này kèm theo khối lượng giao dịch giữ vững trên mức trung bình 20 ngày thì tình hình sẽ càng khởi sắc hơn. Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng lên sau khi cho tín hiệu mua. Điều này cho thấy triển vọng lạc quan trong ngắn hạn vẫn còn tiếp diễn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Hướng đến đỉnh cũ tháng 7/2024 \n VN-Index tăng điểm 3 phiên liên tiếp gần đây đồng thời hướng đến đỉnh cũ tháng 7/2024 (tương đương vùng 1,290-1,300 điểm). Đây là ngưỡng kháng cự quan trọng. Nếu chỉ số vượt lên trên vùng này kèm theo khối lượng giao dịch giữ vững trên mức trung bình 20 ngày thì tình hình sẽ càng khởi sắc hơn. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng lên sau khi cho tín hiệu mua. Điều này cho thấy triển vọng lạc quan trong ngắn hạn vẫn còn tiếp diễn. \n  \n HNX-Index - Chỉ báo MACD có khả năng vượt lên trên ngưỡng 0 \n HNX-Index tiếp tục tăng điểm và duy trì tốt trên đường SMA 200 ngày. Với bối cảnh trên, nếu chỉ số tiếp tục giữ vững trên ngưỡng này và khối lượng giao dịch nằm trên mức trung bình 20 ngày thì triển vọng ngắn hạn vẫn sẽ tiếp tục lạc quan. \n Mặt khác, chỉ báo MACD cho tín hiệu mua trở lại khi cắt lên trên Signal Line. Nếu trong các phiên tới chỉ báo này vượt ngưỡng 0 thì đà tăng trưởng ngắn hạn sẽ được giữ vững. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 26/09/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 26/09/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ABB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ABB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại mua ròng gần nghìn tỷ, cổ phiếu nào được gom mạnh?",
      "time": "26 thg 9, 2024",
      "posted_date": "Ngày đăng 16:42 26/09/2024",
      "main_content": "Investing.com -- Phiên giao dịch ngày 26.9 chứng kiến giá trị mua ròng gần 1.000 tỷ của khối ngoại. Trong đó, cổ phiếu TPB (HM:TPB) được khối ngoại mua mạnh nhất trên HOSE với giá trị hơn 129 tỷ đồng. \n Nối tiếp chuỗi giao dịch khởi sắc, VN-Index duy trì đà tăng điểm trong phiên 26.9. Dù đóng phiên đà tăng bị thu hẹp, song VN-Index vẫn dừng ở mức 1.291 điểm, tăng 4 điểm so với phiên hôm trước. Thanh khoản cải thiện khi giá trị giao dịch trên HOSE đạt trên 21.800 tỷ đồng. Giao dịch khối ngoại tích cực khi họ mua ròng 980 tỷ đồng trên toàn thị trường. \n Trên HOSE, khối ngoại mua ròng 960 tỷ đồng. \n Tại chiều mua, cổ phiếu TPB được khối ngoại mua mạnh nhất trên HOSE với giá trị hơn 129 tỷ đồng. Theo sau, VNM (HM:VNM) và VHM (HM:VHM) là hai mã tiếp theo được gom 115 và 106 tỷ đồng. Ngoài ra, HDB (HM:HDB) và VCI (HM:VCI) cũng được mua lần lượt 105 và 85 tỷ đồng. \n Ngược lại, HPG (HM:HPG) chịu áp lực bán mạnh nhất của khối ngoại với gần 68 tỷ đồng. Theo sau, VPB (HM:VPB) và POW (HM:POW) cũng bị \"xả\" 47 tỷ đồng và 16 tỷ đồng. \n Trên HNX, khối ngoại mua ròng 22 tỷ đồng \n Tại chiều mua,  SHS  (HN:SHS) được mua ròng mạnh nhất với giá trị 16 tỷ đồng. Bên cạnh đó, VGS xếp tiếp theo trong sách mua ròng mạnh trên HNX với 5 tỷ đồng. Ngoài ra, khối ngoại cũng chi vài tỷ đồng để gom ròng IDC (HN:IDC), TNG (HN:TNG), PVS (HN:PVS). \n Chiều ngược lại, BVS (HN:BVS) là mã chịu áp lực bán ròng của khối ngoại với giá trị gần 3 tỷ đồng; theo sau MBS (HN:MBS), PLC (HN:PLC), VC3 (HN:VC3) bị bán vài tỷ đồng. \n Trên UPCOM, khối ngoại bán ròng 2 tỷ đồng \n Chiều mua, cổ phiếu BSR (HN:BSR) được khối ngoại mua 29 tỷ đồng. Theo sau, MCH (HN:MCH) và QNS (HN:QNS) cũng được mua ròng mỗi mã vài tỷ đồng. \n Ở chiều ngược lại, NTW bị khối ngoại bán ròng 27 tỷ đồng. Ngoài ra khối ngoại cũng bán ròng tại VEA (HN:VEA), ACV (HN:ACV), GDA,... \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 26/09: Triển vọng lạc quan được duy trì",
      "time": "26 thg 9, 2024",
      "posted_date": "Ngày đăng 19:13 26/09/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 26/09: Triển vọng lạc quan được duy trì \n VN-Index và HNX-Index tăng giảm trái chiều trong bối cảnh chỉ báo MACD tiếp tục duy trì tín hiệu mua trước đó cho thấy triển vọng ngắn hạn vẫn khá lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 26/09/2024, VN-Index tăng điểm cùng với khối lượng giao dịch tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, VN-Index tiếp tục phục hồi và hướng lên test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,300-1,310 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu vượt thành công vùng kháng cự này thì triển vọng lạc quan trung hạn sẽ được củng cố thêm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 26/09/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, HNX-Index tiếp tục test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator đang duy trì tín hiệu mua trước đó. Trong kịch bản tích cực, nếu chỉ số bật tăng trở lại thì xu hướng phục hồi có thể tiếp diễn trong các phiên tới. \n  \n TPB (HM:TPB) - Ngân hàng TMCP Tiên Phong \n Trong phiên sáng 26/09/2024, TPB tăng giá mạnh cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n Tuy nhiên, giá cổ phiếu đang test lại đỉnh cũ tháng 2/2024 (tương đương vùng 16,000-16,500) nên yếu tố rung lắc có thể xuất hiện trong các phiên tới. Nếu vượt thành công đỉnh cũ này thì kịch bản tăng trung và hạn sẽ bền vững hơn. \n  \n TCM - CTCP Dệt may - Đầu tư - Thương mại Thành Công (HM:TCM) \n Trong phiên sáng 26/09/2024, TCM tăng giá cùng với khối lượng giao dịch tăng mạnh trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, cổ phiếu test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy xu hướng hiện tại có thể tiếp diễn trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá TCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán trước cơ hội nới lỏng chính sách tiền tệ",
      "time": "26 thg 9, 2024",
      "posted_date": "Ngày đăng 17:34 26/09/2024",
      "main_content": "Vietstock - Chứng khoán trước cơ hội nới lỏng chính sách tiền tệ \n Trước xu hướng lãi suất đô la Mỹ bắt đầu chu kỳ đi xuống, rủi ro tỷ giá không còn nhiều, dòng tiền của nhà đầu tư nước ngoài có thể quay lại các nền kinh tế mới nổi và đang phát triển, trong đó có Việt Nam. Điều này sẽ hỗ trợ cho thị trường chứng khoán. Liệu những ngành nào có thể hưởng lợi? \n Giá chứng khoán Việt Nam đang tương đối hấp dẫn và kỳ vọng TTCK Việt Nam có thể được nâng hạng từ mới nổi lên cận biên trong năm 2025. Ảnh: LÊ VŨ \n Chu kỳ nới lỏng chính sách hỗ trợ thị trường \n Sau khi điều chỉnh giảm 3,5% trong nửa đầu tháng 9-2024, chỉ số VN-Index đã bật lại kể từ giữa tháng 9, với mức phục hồi hơn 2,4% tính đến phiên giao dịch đầu tuần này (23-9). Đáng kể nhất phải nói đến phiên tăng 20 điểm vào ngày 17-9. Dù vậy, thanh khoản thị trường vẫn ở mức trung bình, cho thấy dòng tiền vẫn đang thận trọng quan sát. \n Việc Cục Dự trữ liên bang Mỹ (Fed) giảm 0,5 điểm phần trăm lãi suất cơ bản đô la Mỹ vào ngày 20-9 đã thúc đẩy các thị trường chứng khoán (TTCK) trên thế giới đi lên mạnh mẽ, trong đó các chỉ số chứng khoán Mỹ liên tục lập kỷ lục mới, nhưng dường như vẫn chưa có tác động nhiều đến thị trường Việt Nam. Chẳng những vậy, chỉ số VN-Index còn đi xuống trong hai ngày 20 và 21-9 sau khi được kéo mạnh vào đầu phiên. \n Nhóm ngân hàng có khả năng tiếp cận dòng vốn vay quốc tế, vốn tài trợ thương mại từ các định chế tài chính toàn cầu với chi phí rẻ hơn khi lãi suất đô la Mỹ đi xuống. \n Dù vậy, xu hướng nới lỏng chính sách tiền tệ trở lại của Mỹ chắc chắn sẽ có những ảnh hưởng tích cực lên các thị trường tài sản trong giai đoạn tới, nhất là khi Fed chỉ mới ở bước đầu tiên cắt giảm lãi suất. Dự báo cho thấy cơ quan này sẽ tiếp tục giảm thêm 0,5-0,75 điểm phần trăm trong hai cuộc họp cuối cùng của năm 2024. Đối với năm 2025, các quan chức Fed dự kiến có thể cắt giảm tổng cộng 1 điểm phần trăm còn năm 2026 là 0,5 điểm phần trăm. Theo đó, các nhà hoạch định chính sách kỳ vọng lãi suất chuẩn kết thúc năm 2025 ở mức từ 3,25-3,5%. Đến cuối năm 2026 thì lãi suất có thể thấp hơn 3% một chút. \n Nhìn lại quá khứ, lần cắt giảm lãi suất trước đó về mức kỷ lục 0% của Fed vào tháng 3-2020 để ứng phó với đại dịch Covid-19 đã thúc đẩy hàng loạt nền kinh tế khác hành động tương tự. Đơn cử như Ngân hàng Nhà nước Việt Nam (NHNN) cũng có đến ba lần giảm lãi suất trong năm 2020, giúp TTCK Việt Nam sau khi tạo đáy vào tháng 3-2020 đã phục hồi mạnh mẽ sau đó với chuỗi tăng kéo dài trong gần hai năm, lập đỉnh vào đầu năm 2022 trước khi điều chỉnh giảm trở lại. Đáng lưu ý là đà đi xuống của TTCK Việt Nam cũng tương thích với thời điểm Fed bắt đầu chu kỳ tăng lãi suất từ tháng 3-2022. \n Một kịch bản tương tự cũng đang được kỳ vọng trong chu kỳ giảm lãi suất lần này của Fed. Indonesia mới đây đã cắt giảm lãi suất 0,25 điểm phần trăm xuống còn 6%. Philippines đã giảm lãi suất trong tháng 8. NHNN đã có động thái giảm lãi suất tín phiếu và lãi suất cầm cố giấy tờ có giá trên thị trường mở (OMO) trong hơn một tháng qua. Dù xác suất thấp nhưng không loại trừ khả năng nhà điều hành sẽ có động thái nới lỏng thêm, như cắt giảm lãi suất điều hành trong thời gian tới sau khi Fed tiếp tục cắt giảm lãi suất. \n Nền kinh tế nước ta vẫn đang gặp nhiều khó khăn, tăng trưởng chưa đạt mục tiêu đề ra, lại đang bị ảnh hưởng từ những thiệt hại từ cơn bão Yagi mới đây, nên động lực nới lỏng chính sách để kích thích kinh tế gia tăng. Ngoài ra, áp lực trên thị trường ngoại hối đã giảm, tỷ giá đô la Mỹ/tiền đồng không còn đáng lo ngại, nhà điều hành có thể tìm cách giảm lãi suất để hỗ trợ doanh nghiệp vượt qua khó khăn. \n Nhóm ngành hưởng lợi \n Trước xu hướng lãi suất đô la Mỹ bắt đầu chu kỳ đi xuống, rủi ro tỷ giá không còn, dòng tiền của nhà đầu tư nước ngoài có thể quay lại các nền kinh tế mới nổi và đang phát triển, trong đó có Việt Nam. Một báo cáo gần đây cho thấy các nhà quản lý tài sản đã tăng vị thế đầu tư trái phiếu chính phủ ở Thái Lan, Indonesia và Malaysia trong hai tháng qua và mua ròng cổ phiếu Indonesia, Malaysia và Philippines trong ba tháng. \n Tại Việt Nam, sau khi đã bán ròng đến 64.000 tỉ đồng, tương đương 2,6 tỉ đô la Mỹ, trong tám tháng đầu năm nay do chênh lệch lãi suất đô la Mỹ – tiền đồng còn cao, khối ngoại có thể đảo chiều chiến lược giao dịch trong thời gian tới khi chênh lệch lãi suất sẽ giảm dần vì Fed đã bắt đầu lộ trình giảm lãi suất. Hơn nữa, giá chứng khoán Việt Nam đang tương đối hấp dẫn và kỳ vọng TTCK Việt Nam có thể được nâng hạng từ mới nổi lên cận biên bởi tổ chức FTSE Russel trong năm 2025. \n Thực tế là từ đầu tháng 9-2024 đến nay, khối ngoại có xu hướng mua ròng. Như trong tuần trước, khối ngoại đã có đến bốn phiên mua ròng liên tục từ ngày 16 đến 19-9, ngay trước thời điểm Fed quyết định giảm lãi suất, với tổng giá trị mua ròng đạt 1.511 tỉ đồng. Phiên giao dịch đầu tuần này, khối ngoại tiếp tục mua ròng hơn 182 tỉ đồng. \n Về các nhóm ngành có thể hưởng lợi trước chu kỳ nới lỏng chính sách của Mỹ, có thể kể đến nhóm bất động sản khu công nghiệp vốn vẫn đang lặn ngụp ở vùng đáy. Lãi suất đô la Mỹ thấp hơn sẽ kích thích các tập đoàn đa quốc gia vay vốn để mở rộng đầu tư, theo đó dòng vốn đầu tư trực tiếp nước ngoài đổ vào Việt Nam có thể tăng trưởng mạnh mẽ hơn trong thời gian tới, giúp giá thuê đất tại các khu công nghiệp tiếp tục đi lên. \n Nhóm ngân hàng cũng có khả năng tiếp cận dòng vốn vay quốc tế, vốn tài trợ thương mại từ các định chế tài chính toàn cầu với chi phí rẻ hơn khi lãi suất đô la Mỹ đi xuống. Trong những năm gần đây, ngày càng nhiều ngân hàng nỗ lực ký kết các thỏa thuận nhận nguồn vốn tài trợ thương mại để gia tăng nguồn vốn kinh doanh bền vững, cũng như tìm kiếm cơ hội phát hành trái phiếu ngoại tệ ra thị trường quốc tế để tăng cường nguồn vốn tự có. \n Tương tự, nhóm chứng khoán cũng là một trong những ngành tích cực tìm kiếm nguồn vốn vay từ thị trường quốc tế để mở rộng nguồn vốn cho các hoạt động margin và tự doanh. Ngoài ra, trước triển vọng TTCK sẽ tăng trưởng tích cực hơn khi chu kỳ nới lỏng bắt đầu diễn ra, kết quả hoạt động của các công ty chứng khoán được dự báo lạc quan hơn trong giai đoạn tới. \n Các doanh nghiệp hoạt động trong lĩnh vực thương mại cũng đứng trước cơ hội thúc đẩy hoạt động kinh doanh tăng trưởng mạnh mẽ hơn trước xu thế này. Fed giảm lãi suất sẽ kích cầu tiêu dùng, đầu tư, sản xuất – kinh doanh của doanh nghiệp và người dân Mỹ, qua đó thúc đẩy xuất khẩu của Việt Nam sang thị trường này. Có thể kể đến các nhóm ngành có doanh thu lớn từ thị trường Mỹ như dệt may, da giày, đồ gỗ nội thất hay thủy, hải sản. \n Các doanh nghiệp nhập khẩu của Việt Nam cũng có thể hưởng lợi khi lãi suất đô la Mỹ đi xuống và rủi ro tỷ giá đô la Mỹ/tiền đồng không còn lớn như trước. \n Triêu Dương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 26/09: VN-Index tiếp cận vùng 1,290 điểm",
      "time": "26 thg 9, 2024",
      "posted_date": "Ngày đăng 16:42 26/09/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 26/09: VN-Index tiếp cận vùng 1,290 điểm \n Nối dài mạch tăng điểm những ngày vừa qua, VN-Index mở đầu phiên 26/09 tăng 2.35 điểm để tiếp cận mốc 1,290, tại thời điểm 9h30. Sắc xanh cũng xuất hiện trên HNX và UPCoM. \n Thị trường ghi nhận 290 mã tăng giá, gần gấp đôi số lượng 159 mã giảm giá, cho thấy sắc xanh đang lan tỏa khá tốt trong khoảng thời gian đầu phiên, còn lại, có 1,159 mã đứng giá. \n Thanh khoản khá bùng nổ khi cao hơn đáng kể phiên hôm qua và sát với trung bình 5 phiên gần nhất. \n GVR (HM:GVR) đang là cổ phiếu đóng góp lớn nhất vào điểm số với 0.85 điểm, xếp sau là những VHM (HM:VHM) mang về 0.37 điểm, VNM (HM:VNM) mang về 0.2 điểm. Ở chiều ngược lại, cổ phiếu của hai ông lớn ngân hàng là CTG (HM:CTG) và MBB (HM:MBB) đang lấy đi nhiều điểm số nhất, mỗi cổ phiếu gần 0.2 điểm. \n Các thị trường châu Á cũng mở cửa tích cực, nổi bật với Nikkei 225 tăng gần 2.4% và Hang Seng tăng hơn 1.8%. Tuy nhiên, ở bên kia bán cầu, chỉ số Dow Jones và S&P 500 đều giảm điểm vào ngày thứ Tư (25/09), rút lui khỏi mức cao kỷ lục mới nhất. \n Huy Khải \n  \n ProPicks AI đánh giá DOW cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DOW có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 26/09/2024: Các tín hiệu đang ủng hộ phe Long",
      "time": "25 thg 9, 2024",
      "posted_date": "Ngày đăng 02:30 26/09/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 26/09/2024: Các tín hiệu đang ủng hộ phe Long \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 25/09/2024. VN30-Index tăng điểm mạnh đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch có sự gia tăng đáng kể và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang rất tích cực. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 25/09/2024. Cụ thể, VN30F2410 (F2410) tăng 0.67%, đạt 1,344 điểm; VN30F2411 (F2411) tăng 0.67%, đạt 1,344.1 điểm; hợp đồng VN30F2412 (F2412) tăng 0.66%, đạt 1,342.8 điểm; hợp đồng VN30F2503 (F2503) tăng 1.27%, đạt 1,343 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,344.07 điểm. \n Trong phiên giao dịch ngày 25/09/2024, hợp đồng VN30F2410 bật tăng ngay từ đầu phiên và bên mua dần chiếm thế “thượng phong” khi kết thúc phiên sáng. Bước sang phiên chiều, thế trận rơi vào trạng thái giằng co và kéo dài cho đến hết phiên bởi sự xuất hiện của phe Short. Qua đóng, hợp đồng tương lai này giữ nguyên sắc xanh và đóng cửa ở mức 1,344 điểm. \n Đồ thị trong phiên của VN30F2410 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2410 đảo chiều so với phiên trước đó và đạt giá trị -0.07 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2410 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 9.98% và 11.62% so với phiên ngày 24/09/2024. Cụ thể, khối lượng giao dịch F2410 tăng 9.89% với 181,546 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2411 đạt 403 hợp đồng, tăng 58.66%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 25/09/2024 đạt 909 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 26/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 25/09/2024, VN30-Index tăng điểm mạnh đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch có sự gia tăng đáng kể và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang rất tích cực. \n Bên cạnh đó, VN30-Index bật tăng sau khi test thành công ngưỡng Fibonacci Projection 50% (tương đương vùng 1,315-1,335 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của chỉ số. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 26/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán hưởng lợi từ chính sách pre-funding cho nhà đầu tư tổ chức ngoại",
      "time": "25 thg 9, 2024",
      "posted_date": "Ngày đăng 02:02 26/09/2024",
      "main_content": "Vietstock - Thị trường chứng khoán hưởng lợi từ chính sách pre-funding cho nhà đầu tư tổ chức ngoại \n Khối Phân tích - CTCP Chứng khoán VNDIRECT (VNDIRECT Research) cho rằng, việc cho phép các công ty chứng khoán cung cấp dịch vụ không cần đủ tiền để giao dịch cho nhà đầu tư tổ chức nước ngoài sẽ giúp dòng vốn nước ngoài đổ vào thị trường chứng khoán Việt Nam, tăng tính cạnh tranh giữa các công ty chứng khoán. \n Ngày 18/09/2024, Thông tư 68/2024/TT-BTC đã chính thức được ban hành, cho phép các công ty chứng khoán (CTCK) cung cấp dịch vụ không cần đủ tiền để giao dịch cho nhà đầu tư tổ chức nước ngoài (NĐTTCNN). \n Thông tư tạo ra sự thay đổi lớn bởi trước đó, NĐTTCNN không được mua chứng khoán trừ khi có đủ tiền trong tài khoản trước khi lệnh mua được gửi đi, dẫn đến hạn chế trong việc cơ cấu danh mục do khách hàng tổ chức nước ngoài phải đợi tiền từ việc bán chứng khoán được thanh toán trước khi thực hiện các giao dịch mua tiếp theo. Theo quy định của Việt Nam, tiền từ việc bán cổ phiếu chỉ được thanh toán và có thể tái đầu tư vào sáng ngày T+2. \n Thị trường chứng khoán Việt Nam có khả năng thu hút thêm NĐTTCNN \n VNDIRECT Research đánh giá có ba tác động tiềm ẩn đến từ việc chấp thuận đặt lệnh không cần đủ tiền đối với thị trường chứng khoán (TTCK) Việt Nam, bao gồm: (1) Thu hút nhiều NĐTTCNN hơn khi các quy định của Việt Nam tiến gần hơn đến các tiêu chuẩn quốc tế, (2) kỳ vọng gia tăng dòng vốn nước ngoài đổ vào TTCK Việt Nam và (3) cải thiện thanh khoản thị trường. \n Tuy nhiên, rủi ro hệ thống cũng sẽ tăng lên. Các CTCK có khả năng chịu rủi ro thanh toán. Việc nhiều nhà đầu tư nước ngoài không thanh toán đúng hạn có thể buộc các CTCK bán tháo cổ phiếu thế chấp, tạo ra áp lực bán đáng kể làm tăng biến động giá cổ phiếu và tác động tiêu cực đến sự ổn định của thị trường. \n Phục vụ khách hàng tổ chức nước ngoài sẽ tăng tính cạnh tranh giữa các công ty chứng khoán \n Ngành chứng khoán sẽ được hưởng lợi khi phục vụ nhiều NĐTTCNN hơn nhờ gia tăng thu nhập từ mảng môi giới khi thanh khoản gia tăng. Bên cạnh những lợi ích, còn có rủi ro tiềm ẩn như rủi ro thanh toán do các quỹ tổ chức nước ngoài thanh toán trễ sau T+2 sau khi mua. \n Do đó, các CTCK cần tăng cường quản lý rủi ro liên quan đến khách hàng, tỷ lệ ký quỹ, điều kiện thị trường và tỷ lệ cho vay phù hợp. VNDIRECT Research đánh giá rủi ro này thấp khi xét đến uy tín của các tổ chức nước ngoài và mục tiêu lâu dài là duy trì đầu tư vào TTCK Việt Nam. Tuy nhiên, việc áp lực cạnh tranh có thể làm tăng những rủi ro này theo thời gian là không thể phủ nhận. \n Để thu hút các NĐTTCNN, VNDIRECT Research tin rằng các CTCK sẽ cạnh tranh dựa trên: (1) phí giao dịch, (2) tỷ lệ cấp vốn trước (vốn tự có/tổng giá trị mua), (3) tổng giá trị vốn được ứng trước và (4) chất lượng dịch vụ (thông tin và báo cáo). \n Đối với yếu tố đầu tiên, mặc dù các CTCK có thể cung cấp vốn cho các khách hàng tổ chức nước ngoài, nhưng các khách hàng tổ chức nước ngoài sẽ bị tính phí giao dịch. Đối với yếu tố thứ hai, khả năng cung cấp mức tỷ lệ cấp vốn trước thấp hơn sẽ mang lại lợi thế cạnh tranh. Yếu tố thứ ba sẽ phụ thuộc vào vốn chủ sở hữu của công ty vì các CTCK có cơ cấu vốn chủ sở hữu lớn hơn sẽ mang lại lợi thế rõ rệt. \n Trong đó, yếu tố thứ ba sẽ làm tăng áp lực buộc các CTCK phải tăng vốn chủ sở hữu, do quy định giới hạn tỷ lệ nợ trên vốn chủ sở hữu là không quá năm lần. Tóm lại, các CTCK quy mô lớn với phí giao dịch thấp và tỷ lệ cấp vốn trước cạnh tranh sẽ được hưởng lợi khi thu hút NĐTTCNN. \n  \n Dòng vốn nước ngoài được kỳ vọng sẽ đổ vào thị trường chứng khoán Việt Nam \n Một tác động nữa đến TTCK Việt Nam là dòng vốn nước ngoài dự kiến sẽ đổ vào các cổ phiếu Việt Nam. Yêu cầu đủ tiền trước khi giao dịch là một trong những nút thắt chính ngăn cản TTCK Việt Nam nâng hạng lên thị trường mới nổi. Thông tư 68/2024/TT-BTC dự kiến sẽ giúp Việt Nam đáp ứng các điều kiện cốt yếu để nâng hạng. Kỳ vọng TTCK Việt Nam sẽ được FTSE và MSCI xếp hạng là thị trường mới nổi lần lượt vào năm 2025 và 2026. \n Nếu TTCK Việt Nam được FTSE và MSCI nâng hạng lên thị trường mới nổi, các quỹ đầu tư mô phỏng các chỉ số này sẽ phân bổ vốn vào thị trường Việt Nam. Mức đầu tư sẽ phụ thuộc vào chiến lược phân bổ của từng quỹ. Các cổ phiếu dự kiến sẽ được hưởng lợi nhiều nhất sẽ là những cổ phiếu có tỷ trọng cao nhất trong rổ chỉ số FTSE và MSCI. \n  \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 26/09: Tiến lên khu vực 1,300?",
      "time": "25 thg 9, 2024",
      "posted_date": "Ngày đăng 01:14 26/09/2024",
      "main_content": "Vietstock - Góc nhìn 26/09: Tiến lên khu vực 1,300? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index sẽ tiếp tục duy trì đà tăng mạnh mẽ hơn trong các phiên tới để tiến lên khu vực 1,300 và xa hơn là 1,340 điểm. \n Cần theo dõi chặt chẽ diễn biến các thị trường quốc tế \n CTCK Asean (Aseansc): Đi cùng với xu hướng tích cực của thị trường trong nước, nhà đầu tư cũng cần theo dõi chặt chẽ diễn biến các thị trường quốc tế để xác nhận liệu xu hướng tăng có thể tiếp diễn trong bao lâu. \n Do đó, nhà đầu tư nên thực hiện cẩn trọng đối với các giao dịch ngắn hạn, đảm bảo lợi nhuận tỷ lệ rủi ro, và trong trung và dài hạn nên chủ động lượng tiền mặt để sẵn sàng giải ngân khi các cổ phiếu lớn điều chỉnh về vùng hấp dẫn. \n Vùng 1,250-1,260 sẽ đóng vai trò hỗ trợ cho VN-Index \n CTCK Beta: Beta theo quan điểm kỹ thuật cho rằng VN-Index duy trì xu hướng ngắn hạn tích cực khi nằm trên các đường trung bình quan trọng. Các chỉ báo SAR, MACD, và cặp (DI+, DI-) duy trì tín hiệu tích cực. Hiện tại, vùng 1,250 - 1,260 sẽ đóng vai trò hỗ trợ cho VN-Index. \n Nếu dòng tiền được duy trì khả quan cùng với tâm lý tích cực sẽ làm tăng khả năng tiếp cận mốc 1,300 điểm trong thời gian tới. Dù vậy, càng lên cao thì áp lực bán càng lớn, các nhà đầu tư có thể cân nhắc chốt lời từng phần đối với các mã đã đạt mục tiêu lợi nhuận, việc chốt lời từng phần có thể là chiến lược khôn ngoan để bảo toàn thành quả đã đạt được, đặc biệt là trong giai đoạn chỉ số chính tiến vào vùng kháng cự mạnh 1,290-1,300 điểm. \n Dòng tiền tiếp tục là yếu tố then chốt để duy trì đà tăng của thị trường, nhưng cần cẩn trọng với sự phân hóa giữa các nhóm cổ phiếu. \n Tiến lên khu vực 1,300 và xa hơn là 1,340 trong ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS cho rằng VN-Index tạo cây nến mở gap tăng mạnh với khối lượng dâng cao vượt mức hơn 62% so với mốc trung bình 20 ngày. Trong phiên giao dịch, chỉ số liên tục duy trì mốc trên cao, không quay trở lại lấp gap, thể hiện lực mua dứt khoát trên thị trường. \n Ở khung đồ thị ngày, chỉ số chung đã tiến sát tới vùng eo mây với dải mây xanh phía trước của chỉ báo Ichimoku cùng với chỉ báo DI+ ghi nhận mức 29.08, thể hiện xu hướng tăng vẫn đang tiếp diễn. Bên cạnh đó, việc 3 chỉ báo MACD, RSI, CMF vẫn đang hướng lên cho thấy thanh khoản mua chủ động vẫn đang chiếm ưu thế và sẽ sớm giúp cho VN-Index tiến lên khu vực 1,300 trước khi xảy ra rung lắc mạnh hơn. \n Ở khung đồ thị giờ, tuy 2 chỉ báo RSI và MACD vẫn có đang hướng lên nhưng đều đã ở vùng cao và xác suất hình thành 2 đỉnh và xuất hiện rung lắc lớn hơn là cần được tính đến. Tuy nhiên xu hướng ngắn hạn của thị trường vẫn sẽ tiến lên khu vực 1,300 và xa hơn là 1,340 tương ứng với mốc 0.618 của thang đo Fibonacci mở rộng. \n VN-Index có cơ hội vượt mốc kháng cự gần nhờ tâm lý hưng phấn chiếm ưu thế \n CTCK KB Việt Nam (KBSV): KBSV đánh giá VN-Index mở gap tăng điểm với khối lượng đột biến trong phiên 25/09, thể hiện động lượng mạnh mẽ đến từ dòng tiền và lực cầu sẵn sàng khớp lệnh mua đuổi, bất chấp lượng cung giá cao đẩy mạnh vào phiên chiều. Với việc tâm lý hưng phấn đang chiếm ưu thế, VN-Index có cơ hội cao vượt qua được mốc kháng cự gần và tiếp cận vùng kháng cự xa quanh 1,340 điểm. \n Ngoài các vị thế nắm giữ theo xu hướng, nhà đầu tư có canh mua, gia tăng tỷ trọng vị thế trading khi chỉ số/các mã cổ phiếu điều chỉnh trong phiên. \n Chờ đợi kịch bản rõ ràng khi vượt 1,300 để giải ngân \n CTCK Tiên phong (TPS): TPS nhận định VN-Index một lần nữa tiệm cận vùng giá 1,300 điểm, thị trường ghi nhận phiên tăng trưởng về giá thanh khoản cho thấy đà tâm lý đã được chuẩn bị trước vùng kháng cự này. Đáng chú ý, đà tăng phiên 25/09 mang tính lan toả cao khi phần lớn các nhóm ngành đều tăng trưởng. TPS kỳ vọng, VN-Index có thể vượt qua và hình thành một đỉnh mới trong thời gian tới khi mà những điều kiện cần đã đạt được trong phiên 25/09. Nhà đầu tư đã có cổ phiếu và chưa giải ngân có thể chờ đợi kịch bản rõ ràng khi vượt 1,300 để giải ngân. \n Thị trường sẽ tiếp tục duy trì đà tăng mạnh mẽ hơn \n CTCK VPBank (HM:VPB) (VPBankS): VPBankS nhận định thị trường nhìn chung đang rất thuận lợi để đi lên các ngưỡng cao hơn khi đang bỏ qua tác động từ bên ngoài và khối ngoại đã quay trở lại mua ròng mạnh. \n Về mặt kỹ thuật, VN-Index đang băng băng tiến về ngưỡng 1,300 điểm với quán tính tăng ngày càng mạnh mẽ khi nhóm ngân hàng tiếp tục dẫn dắt. Đặc biệt, chỉ số VN30 đã vượt đỉnh năm nay thành công với mức đóng cửa cao nhất phiên là tín hiệu tích cực cho tâm lý nhà đầu tư. Do đó, với sự ủng hộ của dòng tiền mới, thị trường sẽ tiếp tục duy trì đà tăng mạnh mẽ hơn trong các phiên tới. \n * Tiếp tục cập nhật… \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 26/09/2024: Tiếp nối đà tăng",
      "time": "25 thg 9, 2024",
      "posted_date": "Ngày đăng 00:14 26/09/2024",
      "main_content": "Vietstock - Vietstock Daily 26/09/2024: Tiếp nối đà tăng \n VN-Index tiếp nối đà tăng trước đó với phiên tăng điểm tích cực đồng thời xuất hiện mẫu hình nến Rising Window. Ngoài ra, khối lượng giao dịch vượt lên mức trung bình 20 ngày thể hiện tâm lý phấn khởi của nhà đầu tư. Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng lên sau khi cho tín hiệu mua. Điều này cho thấy triển vọng lạc quan trong ngắn hạn vẫn còn tiếp diễn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 25/09/2024 \n - Các chỉ số chính tiếp tục tăng điểm trong phiên giao dịch ngày 25/09. Cụ thể, VN-Index kết phiên tăng 0.82%, lên mức 1,287.48 điểm. HNX-Index tăng 0.65%, đạt 235.84 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 904 triệu đơn vị, tăng mạnh 83.1% so với phiên trước. Khối lượng khớp lệnh trên HNX cũng tăng 77.7% so với phiên trước, đạt gần 72 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 399 tỷ đồng và mua ròng nhẹ hơn 2 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Sau diễn biến đảo chiều tích cực của phiên chiều qua, tâm lý nhà đầu tư trở nên lạc quan hơn trong phiên giao dịch 25/09. Thanh khoản thị trường bùng nổ mạnh mẽ với sự trở lại ấn tượng của bộ ba “bank - chứng - thép”. Động lực chính từ nhóm blue-chips đã giúp sắc xanh nhanh chóng lan tỏa khắp thị trường. VN-Index bứt phá tăng hơn 10 điểm khi kết thúc phiên sáng và duy trì được đà tăng này đến cuối ngày. Kết phiên 25/09, VN-Index tăng 0.82%, lên mức 1,287.48 điểm. \n - Về mức độ ảnh hưởng, top 10 cổ phiếu tích cực nhất đóng góp gần 7 điểm tăng cho VN-Index. Trong số đó có đến 7/10 mã là cổ phiếu ngân hàng với sự dẫn dắt của “anh cả” VCB (HM:VCB), 3 cổ phiếu còn lại là HPG (HM:HPG), SSI (HM:SSI) và POW (HM:POW). Ngược lại, 10 cổ phiếu ảnh hưởng tiêu cực nhất chỉ lấy đi hơn 1 điểm của chỉ số, đáng kể nhất là VNM (HM:VNM) cũng chỉ ảnh hưởng 0.3 điểm đến VN-Index. \n - Rổ VN30 tạo bệ đỡ lớn cho thị trường hôm nay, VN30-Index kết thúc phiên tăng 0.99%, lên mức 1,344.07 điểm. Phe mua chiếm ưu thế áp đảo, ghi nhận 23 mã tăng và 7 mã giảm. Trong đó, POW và SSI dẫn đầu khi bứt phá mạnh mẽ hơn 3%, theo sau là STB (HM:STB) và MBB (HM:MBB) tăng hơn 2%. Trái lại, VNM đi ngược xu hướng chung, phải “đội sổ” với mức giảm 1%, các cổ phiếu giảm giá còn lại giảm nhẹ dưới 1%. \n Sắc xanh hiện diện ở phần lớn các nhóm ngành với điểm nhấn rực rỡ nhất thuộc về bộ ba “bank - chứng - thép”. Trong đó, nhóm chứng khoán dẫn đầu với mức tăng 2.5%, tiêu biểu là đà tăng ấn tượng của CSI (+7.87%), MBS (HN:MBS) (+5.76%), VIX (HM:VIX) (+5.26%), DSC (+3.6%), SSI (+3.2%) và VCI (HM:VCI) (+3.19%). \n Theo sau là nhóm cổ phiếu thép với mức tăng 1.6%, lực cầu tập trung chủ yếu ở các cổ phiếu đầu ngành như HPG (+1.35%), HSG (HM:HSG) (+2.73%), NKG (HM:NKG) (+2.84%), TVN (HN:TVN) (+3.45%), VGS (+4.11%) và TIS (HN:TIS) (+7.46%). Nhóm cổ phiếu “vua” cũng không chịu thua kém, VCB, BID (HM:BID), TCB (HM:TCB), VPB (HM:VPB), MBB, ACB (HM:ACB), STB, MSB, VIB (HM:VIB) và TPB (HM:TPB) đều tăng trên 1%, đóng góp rất lớn cho phiên tăng hôm nay nhờ tỷ trọng vốn hóa chiếm áp đảo. \n Ở phía ngược lại, chăm sóc sức khỏe, viễn thông và tiện ích là 3 nhóm sót lại bị sắc đỏ chi phối với mức giảm dưới 1%. Ảnh hưởng chủ yếu bởi sắc đỏ của các cổ phiếu IMP (HM:IMP) (-2.9%), DVN (HN:DVN) (-2.81%), AMV (-3.45%); VGI (-0.89%), CTR (HM:CTR) (-0.75%); DNH (HN:DNH) (-11.63%), PGV (HM:PGV) (-0.47%) và BWE (HM:BWE) (-1.16%). \n VN-Index tiếp nối đà tăng trước đó với phiên tăng điểm tích cực đồng thời xuất hiện mẫu hình nến Rising Window. Ngoài ra, khối lượng giao dịch vượt lên mức trung bình 20 ngày thể hiện tâm lý phấn khởi của nhà đầu tư. Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng lên sau khi cho tín hiệu mua. Điều này cho thấy triển vọng lạc quan trong ngắn hạn vẫn còn tiếp diễn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Rising Window \n VN-Index tiếp nối đà tăng trước đó với phiên tăng điểm tích cực đồng thời xuất hiện mẫu hình nến Rising Window. Ngoài ra, khối lượng giao dịch vượt lên mức trung bình 20 ngày thể hiện tâm lý tích cực của nhà đầu tư đã quay trở lại. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng lên sau khi cho tín hiệu mua. Điều này cho thấy triển vọng lạc quan trong ngắn hạn vẫn còn tiếp diễn. \n  \n HNX-Index - Chỉ báo MACD cho tín hiệu mua trở lại \n HNX-Index tăng điểm đồng thời vượt lên trên đường SMA 50 ngày và SMA 200 ngày. Nếu chỉ số tiếp tục duy trì trên ngưỡng này thì tình hình sẽ càng lạc quan hơn. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày chứng tỏ dòng tiền bắt đầu tham gia trở lại. \n Mặt khác, chỉ báo MACD cho tín hiệu mua trở lại khi cắt lên trên Signal Line. Nếu trong các phiên tới chỉ báo này vượt ngưỡng 0 thì đà tăng trưởng ngắn hạn sẽ được giữ vững. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 25/09/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 25/09/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]