[
   {
      "title": "Góc nhìn đầu tư cổ phiếu MWG và FRT trong \"cuộc chơi\" của Dragon Capital",
      "time": "12 thg 11, 2023",
      "posted_date": "Ngày đăng 13:23 12/11/2023",
      "main_content": "Trong khi Thế giới Di động (HM:MWG) là nhà bán lẻ số 1 Việt Nam vẫn đang báo lãi thì FPT (HM:FPT) Retail (FRT) đã lỗ ròng 3 quý gần nhất. Trong báo cáo mới đây nhất, nhóm quỹ Dragon Capital cho biết đã bán hơn 4,1 triệu cổ phiếu MWG của CTCP Đầu tư Thế giới Di động trong phiên 1/11. Sau giao dịch, nhóm quỹ này giảm số cổ phần sở hữu còn hơn 101 triệu cổ phiếu (hơn 6,9% vốn). \n Trong khoảng thời gian từ 4/4 đến 1/11, nhóm cổ đông ngoại quốc này đã bán ra gần 15,2 triệu cổ phiếu MWG. \n Chiều ngược lại, ước tính từ ngày 26/9 đến 26/10, nhóm Dragon Capital đã mua thêm 1.347.000 cổ phiếu FRT của CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT). Sau giao dịch, tỷ lệ sở hữu của nhóm quỹ này tại FPT Retail tăng lên hơn 10%. \n Đâu là góc nhìn của khối ngoại trong các giao dịch mua bán 2 cổ phiếu Top đầu ngành bán lẻ này? \n Xét về câu chuyện kinh doanh,MWG - với vị thế là cổ phiếu lớn nhất ngành bán lẻ và đang hiện hữu trong rổ VN30 - đã liên tục báo lãi quý kể từ khi lên sàn. Dù vậy, tình hình kinh doanh của công ty đã lao dốc kể từ đầu năm 2022 tới nay. \n Quý 3/2023, Thế giới Di động đạt doanh thu 30.287 tỷ đồng - giảm 5,5% so với cùng kỳ năm trước; lãi sau thuế công ty mẹ đạt gần 39 tỷ đồng - giảm 96% YoY và tiếp tục ở vùng đáy lịch sử. \n  \n  \n Dù đang sở hữu 3 chuỗi cửa hàng mang lại doanh thu chủ lực là Bách Hóa Xanh (BHX), Thế giới Di động (TGDĐ) và Điện Máy Xanh (ĐMX), tuy nhiên lợi nhuận của MWG chủ yếu đến từ chuỗi TGDĐ và ĐMX trong khi BHX vẫn đang chịu lỗ. \n Cần nhấn mạnh rằng TGDĐ và ĐMX hiện đang chiếm lần lượt 55% và 60% thị phần và đang bước vào giai đoạn bão hòa. Trong khi đó, các mảng bán lẻ khác như nhà thuốc An Khang hay BHX vẫn chưa đem lại hiệu quả trên báo cáo tài chính. \n Như vậy, tiềm năng tăng trưởng của Thế giới Di động hiện tại không có nhiều. \n Đối với FPT Retail, doanh nghiệp nhà FPT đang sở hữu chuỗi cửa hàng FPT Shop và hệ thống nhà thuốc Long Châu. \n Tương tự TGDĐ, chuỗi FPT Shop của FRT trước mắt không còn nhiều dư địa tăng trưởng. Tuy nhiên, chuỗi nhà thuốc Long Châu lại ghi nhận tình hình kinh doanh khá hiệu quả và liên tục mở rộng cửa hàng, trở thành hệ thống nhà thuốc số 1 Việt Nam. Theo đó, đây chính là động lực tăng trưởng của FRT trong tương lai. \n Xem thêm: Chuỗi nhà thuốc Long Châu (FRT) đang kinh doanh ra sao? \n Về diễn biến giá cổ phiếu, nhịp điều chỉnh mạnh từ vùng 69.x hồi giữa tháng 9 vừa qua đã kéo cổ phiếu MWG về vùng đáy 3 năm (ngưỡng 33.x - 35.x). Cùng với nhịp điều chỉnh 40% chỉ trong 1,5 tháng, khối ngoại đã xả ròng khoảng 45 - 46 triệu cp MWG, room ngoại tại Thế giới Di động hở kỷ lục sau nhiều năm (hiện còn 45,8% trong khi trước đây luôn kín room 49%). \n  \n  \n Trái chiều, cổ phiếu FRT cùng 2 mã anh em là FPT và FTS (Chứng khoán FPT (HM:FTS)) đồng loạt tăng mạnh. \n Tính từ đầu tháng 11 tới nay, cổ phiếu FRT tăng hơn 20% và tiếp lập mức đỉnh lịch sử 104.500 đồng/cp trong phiên 9/11. Tính từ thời điểm VN-Index giảm 55 điểm (phiên 18/8), cổ phiếu FRT đã tăng 51% qua đó trở thành một trong số ít cổ phiếu chiến thắng thị trường chung. Cùng thời điểm, chỉ số sàn HOSE đã đánh rơi cả trăm điểm. \n Rõ ràng, kỳ vọng tăng trưởng kinh doanh trong tương lai đang giúp FPT Retail bứt phá ngoạn mục - bất chấp khoản lỗ ròng 21 tỷ trong quý 3 vừa qua cũng như mức lỗ 245 tỷ sau 3 quý gần nhất. \n Xem thêm: \n Chủ tịch Thế giới Di động: Đầu tư cổ phiếu MWG 1 ăn 100 sau 18 năm, kết quả không như mơ sau nửa chặng đường \n Cổ phiếu bán lẻ/sản xuất 3 tháng cuối năm: Khi dòng tiền tăng tốc \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 13-17/11/2023",
      "time": "12 thg 11, 2023",
      "posted_date": "Ngày đăng 14:30 12/11/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 13-17/11/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Inverted Hammer \n Trong phiên giao dịch ngày 10/11/2023, VN-Index giảm khá sâu và xuất hiện mẫu hình nến Inverted Hammer cho thấy áp lực bán mạnh xuất hiện. \n Khối lượng giao dịch duy trì trên mức trung bình 20 ngày trong các phiên gần đây. Điều này cho thấy nhà đầu tư đang giao dịch sôi động hơn. \n  \n HNX-Index - Rủi ro khi Death Cross xuất hiện \n Trong phiên giao dịch ngày 10/11/2023, HNX-Index giằng co mạnh trong bối cảnh điểm giao cắt tử thần (Death Cross) giữa 2 đường SMA 50 ngày và SMA 100 ngày xuất hiện. Điều này cho thấy rủi ro đang tăng lên mức cao. \n Tuy nhiên, khối lượng giao dịch duy trì tốt nên khả năng có sụt giảm bất ngờ (thrust down) là không lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 10/11/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VinaCapital: Tăng trưởng EPS doanh nghiệp có thể phục hồi 35% trong quý 4/2023",
      "time": "11 thg 11, 2023",
      "posted_date": "Ngày đăng 17:21 11/11/2023",
      "main_content": "Vietstock - VinaCapital: Tăng trưởng EPS doanh nghiệp có thể phục hồi 35% trong quý 4/2023 \n Trong phân tích mới đây từ VinaCapital, các chuyên gia của quỹ cho biết định giá thị trường chứng khoán (TTCK) đã giảm xuống mức rẻ, đồng thời kỳ vọng tăng trưởng lợi nhuận (EPS) của doanh nghiệp sẽ có sự hồi phục 35% so với cùng kỳ trong quý 4/2023. \n Theo đó, VinaCapital kỳ vọng tăng trưởng lợi nhuận EPS sẽ phục hồi 35% so với cùng kỳ trong quý 4/2023 và tăng 20% trong năm 2024. \n Nguyên nhân phần lớn do đợt suy giảm của nền kinh tế Việt Nam vào đầu năm nay đã kết thúc với tốc độ tăng trưởng GDP phục hồi từ mức 3.3% so với cùng kỳ trong quý 1, lên 4.1% trong quý 2 và 5.3% trong quý 3. Ngoài ra, thông qua các dữ liệu xuất khẩu của tháng 10, các chuyên gia cho biết hoạt động sản xuất và xuất khẩu của Việt Nam hiện đang phục hồi, củng cố kỳ vọng tăng trưởng GDP sẽ phục hồi đến mức 6.5% vào năm tới. \n Về mặt định giá của VN-Index, cả P/E và P/B đã giảm xuống mức rẻ, quỹ đầu tư nhấn mạnh mức định giá này chỉ diễn ra 2 lần trong 10 năm qua. Khối lượng giao dịch trên TTCK Việt Nam cũng đã giảm hơn một nửa, từ 1.3 tỷ USD trước đợt bán tháo xuống còn 500 triệu USD vào cuối tháng 10. Các nhà phân tích nhận định, việc giảm bán trong thời gian thị trường sụt giảm mạnh là dấu hiệu cho thấy sự phục hồi mạnh mẽ một khi các yếu tố gây ra đợt bán tháo giảm bớt. \n * TTCK Việt Nam chỉ trải qua có 3 lần định giá hấp dẫn như hiện nay \n Nguyên nhân của đợt bán tháo nửa cuối tháng 10 \n Lý giải về nguyên nhân của đợt báo tháo từ giữa tháng 9 đến cuối tháng 10 của TTCK Việt Nam, khiến VN-Index giảm 16%. VinaCapital cho biết nguyên nhân từ cả yếu tố trong và ngoài nước. \n Một là, sự mất giá của VND (HM:VND) làm dấy lên mối lo ngại rằng Ngân hàng Nhà nước Việt Nam (NHNN) sẽ thắt chặt chính sách tiền tệ để ứng phó với sự mất giá, đồng thời cũng thúc đẩy các nhà đầu tư nước ngoài bán ra. \n Hai là, những vấn đề đặc thù liên quan đến trái phiếu hoán đổi trị giá 250 triệu USD của Tập đoàn Vingroup (HM:VIC), có thể hoán đổi thành cổ phiếu  Vinhomes  (HM:VHM), hai cổ phiếu này chiếm khoảng 10% vốn hóa VN-Index. \n Ba là, lệnh bán giải chấp của các công ty chứng khoán, cộng với tin đồn về việc kiểm soát một số nguồn cho vay ký quỹ không chính thức dường như đã thúc đẩy việc cổ phiếu bị bán tháo trong ngày 17/10. \n Ngoài những yếu tố trong nước như trên, lãi suất trái phiếu chính phủ Mỹ kỳ hạn 10 năm tăng 60 điểm cơ bản từ giữa tháng 9 đến cuối tháng 10 và các vấn đề địa chính trị cũng tạo sức ép lên TTCK của các thị trường mới nổi (chỉ số MSCI-EM giảm 5% kể từ giữa tháng 9 tới cuối tháng 10). \n Song, chỉ số VN-Index lại sụt giảm đáng kể so với các nước trong thị trường mới nổi, cho thấy những lo ngại về NHNN thắt chặt chính sách và yếu tố cổ phiếu VIC, VHM đã dẫn đến đợt bán tháo. Mặt khác, đánh giá chung về lợi nhuận quý 3 không mấy khả quan cũng đã ảnh hưởng đến tâm lý của nhà đầu tư. \n Theo quan điểm của VinaCapital, điểm mấu chốt là tất cả các yếu tố tiêu cực nhất lúc này đã hoặc đang giảm bớt và triển vọng hồi phục của TTCK Việt Nam trong những tháng tới được hỗ trợ bởi tăng trưởng lợi nhuận phục hồi, nền kinh tế phục hồi và định giá rẻ của thị trường. \n Kha Nguyễn \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "1 cá nhân dùng 75 tài khoản chứng khoán để thao túng giá cổ phiếu bất động sản trên HOSE",
      "time": "11 thg 11, 2023",
      "posted_date": "Ngày đăng 07:57 11/11/2023",
      "main_content": "Trong khoảng thời gian bị thao túng giá, cổ phiếu này tăng khoảng 45% giá trị. Sau gần 5 năm niêm yết, mã tăng 820% giá trị và tăng 230% trong 3 năm COVID-19 (2020 - 2022). Cùng thời điểm, nhóm bất động sản giảm rất mạnh. Ngày 8/11/2023, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã ban hành quyết định xử phạt vi phạm hành chính đối với ông Nguyễn Hữu Đức (địa chỉ: Số 30 Thanh Lương 9, phường Hòa Xuân, quận Cẩm Lệ, TP. Đà Nẵng) số tiền 1,5 tỷ đồng do có hành vi thao túng thị trường chứng khoán. \n Trong khoảng thời gian từ ngày 4/1 - 17/6/2022, ông Đức đã sử dụng tài khoản chứng khoán của chính mình và 75 tài khoản của 21 nhà đầu tư để liên tục mua, bán, giao dịch cổ phiếu của CTCP Địa ốc First Real (Mã FIR - HOSE) nhằm tạo ra cung, cầu giả tạo, thao túng giá cổ phiếu FIR. \n Tuy nhiên theo kết quả kiểm tra, tính toán hành vi vi phạm ông Nguyễn Hữu Đức không ghi nhận có khoản thu trái pháp luật. \n Với lỗi vi phạm nghiệp trọng, cá nhân này bị cấm giao dịch chứng khoán có thời hạn 2 năm, kể từ ngày 8/11/2023; cấm đảm nhiệm chức vụ tại công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam, công ty đầu tư chứng khoán có thời hạn 2 năm. \n Nhận diện doanh nghiệp: Địa ốc First Real là doanh nghiệp hoạt động trong lĩnh vực bất động sản hiện có vốn điều lệ hơn 642 tỷ đồng. \n Cổ phiếu FIR lên sàn chứng khoán hồi giữa tháng 10/2018 với giá tham chiếu 12.000 đồng/cp (giá sau điều chỉnh qua 4 lần tăng vốn là 3.960 đồng/cp). Đến phiên 14/4/2023, mã thiết lập mức đỉnh 36.500 đồng/cp - gấp 9,2 lần thời điểm niêm yết. \n Đà tăng của cổ phiếu này là xuyên suốt kể từ khi niêm yết đến thời điểm tạo đỉnh giá. Thậm chí, trong nước mắt thị trường chứng khoán và nhóm bất động sản năm 2022, FIR vẫn tăng cả trăm % giá trị. \n Bức tranh kinh doanh: Năm 2022, doanh nghiệp bất động sản này ghi nhận doanh thu hợp nhất kiểm toán 385 tỷ đồng và lợi nhuận sau thuế 114,6 tỷ - cùng là các mức kỷ lục từ khi niêm yết; hoàn thành lần lượt 85% và 95% chỉ tiêu đề ra. \n Tại ĐHCĐ thường niên 2023, Địa ốc First Real đã duyệt kế hoạch kinh doanh với doanh thu 500 tỷ và lợi nhuận ròng 120 tỷ đồng - tăng lần lượt 30% và 5% so với năm trước đó. \n  \n  \n Trả lời, Chủ tịch HĐQT Nguyễn Anh Tuấn cho biết First Real đã cân đo đong đếm kỹ lưỡng trước khi đề ra các con số. Hiện công ty có nhiều sản phẩm đã đầy đủ pháp lý và sẵn sàng tung ra thị trường. \n \"Chỉ cần thị trường ổn định và cho tín hiệu tốt chúng tôi sẽ tung các sản phẩm tồn kho. Theo tính toán lượng sản phẩm tồn kho sẵn sàng kinh doanh, doanh thu trong năm 2023 và 2024 của công ty là rất khả quan (có thể mang về hơn 1.000 tỷ đồng)\", ông Tuấn chia sẻ. \n Xem thêm: Trong \"nước mắt\" thị trường chứng khoán, một cổ phiếu bất động sản đã tăng gần 1.000% \n Thực tế, sau 5 quý tăng trưởng lợi nhuận liên tiếp từ quý 2/2021 đến quý 2/2022, Địa ốc First Real đã trải qua 5 quý kinh doanh sa sút gần nhất trong đó lợi nhuận quý 2 vừa qua giảm về đáy 2 năm, đạt vỏn vẹn 1,6 tỷ đồng. \n Quý 3 vừa kết thúc, tình hình kinh doanh của FIR cũng không khá hơn khi doanh thu đạt được chỉ 33 tỷ đồng và lãi sau thuế 1,9 tỷ. \n  \n  \n Trên thị trường chứng khoán, từng là mã chiến thắng VN-Index và các cổ phiếu bất động sản trong năm 2022, tuy nhiên từ giữa tháng 4 trở lại đây, FIR ngược dòng giảm giá mạnh suốt 7 tháng qua; giá đóng cửa phiên 10/11 còn 20.900 đồng/cp - tương ứng mất 43% giá trị. \n Điều khác biệt là thanh khoản cổ phiếu này tăng mạnh gấp gần đôi, đạt hơn 700.000 cp/phiên. Tình trạng biến động giá mạnh (trần/sàn) trong phiên cũng xuất hiện nhiều hơn. \n  \n  \n ProPicks AI đánh giá FIT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FIT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu bất động sản, chứng khoán biến động mạnh cuối phiên, tân binh Nova Consumer tiếp tục lao dốc",
      "time": "10 thg 11, 2023",
      "posted_date": "Ngày đăng 23:49 10/11/2023",
      "main_content": "So với trạng thái tích cực trước 13h45, tất cả các nhóm cổ phiếu lớn như bất động sản, chứng khoán đều giảm trở lại trong phiên 10/11. Thị trường chứng khoán đóng cửa với sắc đỏ trên cả 3 sàn; sắc đỏ áp đảo với 710 mã giảm so với 344 mã tăng giá. VN-Index giảm 12,2 điểm về sát mốc 1.100; HNX-Index giảm 1,57 điểm và UPCoM-Index giảm 0,2 điểm. \n Giá trị giao dịch phiên này đạt gần 23.800 tỷ đồng trong đó bất động sản và chứng khoán là 2 nhóm được giao dịch nhiều nhất với 6.050 tỷ và 4.444 tỷ đồng. \n So với trạng thái tích cực trước 13h45, tất cả các nhóm cổ phiếu lớn đều giảm điểm trong phiên này. Ở nhóm bất động sản, chứng khoán, thiết bị điện, hàng loạt mã vốn hóa vừa và lớn chuyển trạng thái từ tăng mạnh về sát tham chiếu (thậm chí giảm giá). \n Cổ phiếu HAG (HM:HAG), DXG (HM:DXG) từ mức giá trần đóng cửa còn tăng 2,4% và 1,8%; GEX (HM:GEX) - VIX (HM:VIX) chỉ còn tăng 2,1% và 1%; PDR (HM:PDR) hạ biên độ tăng từ 4,9% về còn 0,8%. \n NVL (HM:NVL) có thời điểm tăng sát mốc 17.000 đồng/cp song cuối phiên đảo chiều giảm 1,8% còn 16.0. Mã NCG của Nova Consumer giảm thêm 4,8% về mức 21.900 đồng/cp (có thời điểm giảm 14% về dưới mức 20.000 đồng). Tạm tính sau 2 phiên, tâm binh NCG giảm 42,4% giá trị. \n Ở nhóm VN30, cổ phiếu POW (HM:POW) chỉ còn tăng 1,3% dù có thời điểm tăng hơn 3% lên mức 12.000 đồng trong phiên sáng. \n Tình trạng tương tự cũng được ghi nhận ở nhiều mã chứng khoán như SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI),  SHS  (HN:SHS), FTS (HM:FTS),... \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cá mập PYN Elite lỗ gần 11% trong tháng 10",
      "time": "10 thg 11, 2023",
      "posted_date": "Ngày đăng 01:34 11/11/2023",
      "main_content": "Vietstock - Cá mập PYN Elite lỗ gần 11% trong tháng 10 \n Thị trường chứng khoán Việt Nam tháng 10 dành phần lớn thời gian chìm trong sắc đỏ khiến hiệu suất đầu tư của cá mập PYN Elite Fund âm 10.5%. \n Kết thúc tháng 10/2023, thị trường chứng khoán giảm sâu với chỉ số VN-Index đánh mất 125.96 điểm so với tháng 9, xuống mức 1,028.19 điểm, tỷ lệ giảm tương đương 11%. \n Báo cáo kết quả hoạt động đầu tư tháng 10/2023 của PYN Elite Fund cho thấy giá trị tài sản ròng (NAV) đạt 368.21 EUR, giảm 10.5% so với tháng trước. \n Hiệu suất đầu tư âm trong tháng 10 đã đánh dấu 3 tháng lỗ liên tiếp của PYN Elite Fund, kéo hiệu suất đầu tư của quỹ PYN Elite tại thị trường Việt Nam chuyển từ dương 4.11% (tính từ đầu năm đến cuối tháng 9) sang âm 6.85% (tính vào cuối tháng 10). \n Quỹ đầu tư đến từ Phần Lan cho biết: “VN-Index giảm 10.9% trong tháng 10 - mức giảm mạnh nhất kể từ tháng 9/2022. Thị trường trở nên bi quan hơn khi VNĐ mất giá 3.7% so với USD trong 3 tháng, làm dấy lên lo ngại NHNN có thể sẽ có những hành động để bảo vệ tiền đồng trong bối cảnh triển vọng lãi suất không chắc chắn của Cục Dự trữ Liên bang Mỹ (Fed). \n Đáng chú ý, thị trường rơi sâu khi các đợt bán tháo trở nên trầm trọng hơn bởi các hoạt động phòng ngừa rủi ro của các trái chủ - những người đã tìm cách phòng ngừa các vị thế sau khi đăng ký mua 250 triệu USD trái phiếu quốc tế có thể hoán đổi thành cổ phiếu VHM (HM:VHM) do Tập đoàn Vingroup (HM:VIC) phát hành. \n Thị trường tiêu cực còn vì sự thất vọng về kết quả kinh doanh quý 3 của nhà đầu tư đối với một số công ty niêm yết.” \n Bất chấp đà lao dốc, trong thư gửi nhà đầu tư ngày 27/10, người đứng đầu quỹ PYN Elite vẫn cho rằng năm 2024 vẫn còn nhiều yếu tố để kỳ vọng, như kinh tế Việt Nam tăng trưởng nhanh hơn và lợi nhuận doanh nghiệp cũng cao hơn. \n “Triển vọng vẫn không hề thay đổi trong những tháng gần đây. Chúng tôi phải nhìn về phía trước, dù thật đau khổ khi theo dõi diễn biến hàng ngày của thị trường chứng khoán”, Petri Deryng trần tình. \n Về tình hình vĩ mô, số liệu thương mại có tháng thứ 2 tăng trưởng dương sau 8 tháng sụt giảm. Trong đó xuất khẩu tháng 10 tăng 5.9% so với cùng kỳ năm trước và nhập khẩu tăng 5.2% so với cùng kỳ, cao hơn tốc độ tăng trưởng trong tháng 9. \n Sản xuất công nghiệp tăng 4.1% so với cùng kỳ năm trước, - mức cao nhất kể từ tháng 10 năm 2022. \n FDI đăng ký tăng 15% so với cùng kỳ lên 25.8 tỷ USD trong 10 tháng 2023, dẫn đầu là FDI vào lĩnh vực sản xuất (tăng 46% so với cùng kỳ, chiếm 73% tổng vốn FDI). \n Tiền gửi lãi suất trong tháng 10 đã giảm sâu hơn, thấp hơn mức COVID-19 và cho vay tỷ lệ đã giảm khoảng gần 300 điểm cơ bản. Chính phủ cũng đề xuất vào tháng 10 gia hạn chương trình cắt giảm VAT đến tháng 6 năm 2024. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Áp lực tỷ giá USD hạ nhiệt, tiền ngoại có thể trở lại thị trường chứng khoán",
      "time": "10 thg 11, 2023",
      "posted_date": "Ngày đăng 21:18 10/11/2023",
      "main_content": "Với diễn biến có lợi hơn từ tỷ giá USD, trong ngắn hạn, dòng vốn đầu tư có thể quay trở lại các thị trường chứng khoán mới nổi và cận biên như Việt Nam sau giai đoạn bán ròng mạnh. Trong bản tin cập nhật mới công bố, SGI Capital đã nêu quan điểm về sự vận động của các yếu tố vĩ mô toàn cầu với thị trường chứng khoán Việt Nam. \n SGI Capital nhấn mạnh, hầu hết các thị trường chứng khoán trên thế giới đều chung diễn biến giảm điểm trong tháng 10 trong đó: S&P 500 (Mỹ) giảm 2,2%, Stoxx 50 (châu Âu) giảm 2,71%, Kospi (Hàn Quốc) giảm 7,59%, Shanghai Composite (Trung Quốc) giảm 2,95%; VN-Index giảm mạnh nhất với mức -10,91%. \n  \n  \n Tuy nhiên, thị trường chứng khoán Mỹ và toàn cầu đang ổn đỉnh lại nhờ 2 động lực chính: \n - Thất nghiệp của Mỹ đã tăng lên mức 3,9% trong tháng 10 làm tăng khả năng Fed sẽ giảm lãi suất sớm hơn (vào tháng 6/2024 thay vì tháng 10/2024) đồng thời khiến USD Index và lợi suất trái phiếu Chính phủ Mỹ đều tạo đỉnh và giảm; \n - Lợi nhuận quý 3 các doanh nghiệp Mỹ phản ánh sự phục hồi với dự báo tăng 3,7% (quý 3 giảm 3,8%) trong khi định giá P/E fw về vùng trung bình dài hạn. \n Diễn biến gần đây của USD Index và lợi suất trái phiếu Mỹ sẽ thuận lợi cho không chỉ thị trường chứng khoán Mỹ mà với cả các thị trường tài chính toàn cầu khi chênh lệch lãi suất của các thị trường mới nổi và trái phiếu chính phủ Mỹ không còn nới rộng thêm. Trong ngắn hạn, dòng vốn đầu tư có thể sẽ tích cực hơn với các thị trường mới nổi và cận biên như Việt Nam sau giai đoạn rút ròng mạnh nhiều tháng qua. \n Xem thêm: \"Cá mập\" ngoại đang gom hàng chục triệu cổ phiếu Việt Nam \n Đối với thị trường Việt Nam, chuyên gia SGI Capital lưu ý: \n Thị trường chứng khoán đồng pha với diễn biến USD Index và lợi tức trái phiếu Mỹ, tỷ giá VND/USD đã ổn định cùng với lãi suất trái phiếu 10 năm hạ nhiệt đã giải toả tâm lý lo ngại về rủi ro tỷ giá và lãi suất tiếp tục tăng. \n \"Với những cân đối vĩ mô lớn vững vàng, chúng tôi cho rằng thị trường tiền tệ sẽ ổn định hơn trong thời gian tới khi các áp lực bên ngoài đã dịu bớt\", SGI Capital đánh giá. \n  \n  \n Xem thêm: Loạt thông tin hỗ trợ xuất hiện, khối ngoại chi trăm tỷ bắt đáy cổ phiếu HPG (HM:HPG) \n Áp lực ngắn hạn hiện hữu, cổ phiếu ngân hàng khó có sóng cuối năm \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm 12 điểm, cổ phiếu HAG, DXG rút chân từ mức giá trần",
      "time": "10 thg 11, 2023",
      "posted_date": "Ngày đăng 22:11 10/11/2023",
      "main_content": "Áp lực bán quay trở lại ngay khi VN-Index vượt lên tham chiếu. 15h: Thị trường chứng khoán đóng cửa với sắc đỏ trên cả 3 sàn. VN-Index giảm 12,2 điểm về sát mốc 1.100; HNX-Index giảm 1,57 điểm và UPCoM-Index giảm 0,2 điểm. Tổng cộng có 710 mã giảm và 344 mã tăng trên cả 3 sàn. \n Giá trị giao dịch phiên này đạt gần 23.800 tỷ đồng trong đó bất động sản và chứng khoán là 2 nhóm được giao dịch nhiều nhất với 6.050 tỷ và 4.444 tỷ đồng. \n Nhóm này cũng bán ròng 13,5 tỷ trên HNX trong khi gom 5,4 tỷ đồng trên sàn UPCoM. \n 14h21: VN-Index giảm 12 điểm về 1.101. Đà tăng ở nhiều mã midcap hạ nhiệt nhanh chóng. \n 13h35: \n Kịch bản hồi phục trong phiên 9/11 có vẻ đang lặp lại trong phiều chiều cuối tuần. VN-Index và các chỉ số được kéo trở lại sát tham chiếu; VN-Index còn giảm hơn 2 điểm trong khi HNX-Index đã chuyển xanh. \n Dòng tiền gia tăng ở nhóm cổ phiếu vốn hóa vừa và lớn như HAG (HM:HAG), DXG (HM:DXG), CTG (HM:CTG), GEX (HM:GEX), VIX (HM:VIX) (trên 4%); HNG (HM:HNG), DXS, PVB, TCH, DIG (HM:DIG), BCG, FTS (HM:FTS), BSI,  SHS  (HN:SHS),... (trên 3%),... Cổ phiếu TAR của gạo Trung An đang giao dịch tại mức giá trần. \n Chỉ hơn 30 phút sau giờ nghỉ, đã có thêm 4.500 tỷ đồng được sang tay trên sàn HOSE. \n Xem thêm: Cổ phiếu POW (HM:POW) vào sóng hồi phục, công ty chứng khoán đồng loạt khuyến nghị mua \n 11h30: Kết phiên sáng, VN-Index giảm 8,45 điểm về mức 1.105 điểm. Sàn HOSE có 378 mã giảm giá và 121 mã tăng giá. Thanh khoản giảm mạnh so với phiên trước còn 367 triệu cp - tương ứng giá trị 7.150 tỷ đồng. Chỉ số HNX-Index giảm 0,9 điểm và UPCoM-Index giảm 0,4 điểm. \n 10h44: Cổ phiếu HAG nhanh chóng được kéo lên mức giá trần 9.090 đồng/cp - mức cao nhất kể từ phiên 8/9 (đây cũng là phiên thị trường chứng khoán bắt đầu điều chỉnh mạnh); khối lượng lượng giao dịch cao nhất toàn thị trường với 25,7 triệu đơn vị. \n Gần 80% khối lượng giao dịch cổ phiếu đến từ bên mua chủ động. Nếu đóng cửa vượt vùng 8.5x - 8.8x, cổ phiếu HAG có thể tiếp tục duy trì trạng thái tích cực trong ngắn hạn và hướng lên mốc 10.000 đồng/cp \n Mã khác là HNG cũng tăng 5,5% lên 3.820 đồng/cp. \n VN-Index tiếp tục duy trì trạng thái đi ngang. \n 10h20: Đà giảm của thị trường tiếp tục được nới rộng trong bối cảnh hầu hết nhóm cổ phiếu VN30 đều đỏ giá (phần lớn giảm trên 1%). VN-Index mất gần 12 điểm còn 1.102. \n Tương tự, HNX-Index sau thời điểm chuyển xanh trước 10h cũng đã điều chỉnh trở lại 0,6%. \n Sắc đỏ áp đảo các ngành; toàn thị trường có 600 mã giảm giá và chỉ 200 mã tăng. \n POW vẫn là cổ phiếu VN30 duy nhất tăng giá (+2,6%). Một vài điểm sáng cũng xuất hiện bất chấp thị trường điều chỉnh là HAG (+4,7%) và PVB(+4,2%). \n 9h45: Sau 2 phiên tăng điểm, thị trường chứng khoán mở cửa phiên giao dịch sáng 10/11 với việc VN-Index giảm 10 điểm về dưới mốc 1.105. \n Cổ phiếu VN30 gây sức ép lớn với 28 mã giảm và 2 mã tăng SSI+0,6% và POW + 3%. Cổ phiếu ngân hàng tiếp tục điều chỉnh tương tự phiên sáng trước đó; các mã đầu ngành như VCB (HM:VCB), CTG, BID (HM:BID),... giảm quanh ngưỡng 1%. \n Chứng khoán và dầu khí hiện là các nhóm ngành đang còn giữ được sắc xanh trong đó ở nhóm chứng khoán, PHS tăng trần, HAC tăng 12,8% với thanh khoản \"có như không\"; cổ phiếu VIX tiếp tục duy trì mạch tăng với biên độ 2,5 - 3% (dẫn đầu nhóm ngành). Các mã SHS, SSI (HM:SSI), HCM, VDS (HM:VDS) đang tăng nhẹ. \n Với nhóm dầu khí, bộ tứ PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PVB đang tăng giá dưới 1,5%. Ngược lại, PLX (HM:PLX), BSR (HN:BSR), PSH giảm nhẹ. \n cổ phiếu VNE - của Xây dựng điện Việt Nam bất ngờ tăng hết biên độ với dư mua giá trần gần 1,8 triệu đơn vị. Hay như TAR của gạo Trung An cũng neo sát giá trần. Một số largecap như PDR (HM:PDR), GEX, BCG đang tăng gần 3%. \n Thanh khoản thị trường khá tích cực với giá trị ghi nhận hơn 3.600 tỷ đồng được sang tay. \n Xem thêm: \n 2 nhóm ngành được chuyên gia giải ngân toàn bộ nếu thị trường tạo đáy 2? \n Cổ phiếu SJF được giải cứu sau nhịp giảm sốc 60% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 06/11-10/11/2023: Áp lực bán quay trở lại",
      "time": "10 thg 11, 2023",
      "posted_date": "Ngày đăng 00:11 11/11/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 06/11-10/11/2023: Áp lực bán quay trở lại \n Kết tuần, VN-Index giảm điểm trở lại và gặp khó khăn khi test lại đường SMA 200 ngày. Ngoài ra, việc khối ngoại liên tục bán ròng cũng khiến cho triển vọng càng thêm bi quan. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 06/11-10/11/2023 \n Giao dịch: Các chỉ số chính giảm điểm trong phiên cuối tuần, kết phiên, VN-Index giảm 12.21 điểm, về mức 1,101.68 điểm; HNX-Index giảm 1.57 điểm, kết phiên về mức 226.65 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 24.9 điểm (+2.31%), HNX-Index tăng 8.9 điểm (+4.09%). \n Thị trường chứng khoán trải qua tuần giao dịch khá tích cực khi tiếp tục duy trì đà tăng so với tuần trước đó. Đồng thời, khối lượng giao dịch 3/5 phiên gần đây đã trên mức trung bình 20 ngày cho thấy nhà đầu tư tham gia sôi động trở lại. Tuy nhiên, việc khối ngoại bán ròng liên tiếp lại là rủi ro khá lớn nếu việc này cứ tiếp tục duy trì. Kết tuần, VN-Index đóng cửa trong sắc đỏ với mức giảm 12.21 điểm, tương đương 1.1%. \n Xét theo mức độ đóng góp, VCB (HM:VCB), VPB (HM:VPB) và BID (HM:BID) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng VCB đã lấy đi gần 2.6 điểm của chỉ số này. Ở chiều ngược lại, PGV (HM:PGV), LGC (HM:LGC) và GEX (HM:GEX) là những mã có tác động tích cực nhất. Tính riêng PGV đã bù lại hơn 0.15 điểm cho chỉ số. \n Kết phiên giao dịch trong ngày 10/11/2023, nhóm ngành xây dựng có đóng góp tích cực cho VN-Index khi các mã cổ phiếu ngành này vẫn giữ nhịp tăng khá tốt khi thị trường giảm sâu. Trong đó, các mã tăng tốt như: LGC (+5.48%), PC1 (HM:PC1) (+2.6%), CTD (HM:CTD) (+1.61%),… Ngoài ra, theo khung thời gian tháng (monthly) chỉ số sức mạnh ngành này nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành xây dựng đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n Nhà đầu tư nước ngoài quay lại bán ròng gần 853 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 1,093 tỷ đồng trên sàn HOSE và mua ròng gần 240 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là PMG \n PMG tăng 17.11%: PMG ghi nhận tuần giao dịch khởi sắc với mức tăng 17.11%. Cổ phiếu tăng điểm với sự xuất hiện của mẫu hình nến White Marubozu và Rising Window. Tuy nhiên, khối lượng giao dịch của cổ phiếu này trồi sụt thất thường cho thấy dòng tiền không ổn định. \n Cổ phiếu giảm giá mạnh trong tuần qua là SJF \n SJF giảm 19.73%: SJF tuần qua giao dịch đầy tiêu cực khi liên tục xuất hiện mẫu hình nến Falling Window chứng tỏ tâm lý nhà đầu tư đang rất bi quan. Mặt khác, khối lượng giao dịch ở mức cao đột biến trong 2 phiên cuối tuần cho thấy nhà đầu tư đang đổ dồn sự quan tâm về cổ phiếu này. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "EVN tiếp tục tăng giá điện bán lẻ, cổ phiếu điện đồng loạt tăng",
      "time": "10 thg 11, 2023",
      "posted_date": "Ngày đăng 18:37 10/11/2023",
      "main_content": "Từ ngày 9/11, Tập đoàn Điện lực Việt Nam (EVN) cho biết giá điện bán lẻ bình quân tăng thêm hơn 86,4 đồng/kWh lên 2.006.79 đồng/kWh VN-Index điều chỉnh sớm ngay sau khi phiên ATO kết thúc; VN-Index biến động trong vùng 1.100 - 1.105 điểm trước áp lực bán ở hầu hết cổ phiếu trong rổ VN30, ngoại trừ POW (HM:POW). \n Sắc xanh gần 3% của cổ phiếu PV Power cũng đại diện cho trạng thái tích cực của nhóm cổ phiếu năng lượng trong cùng thời điểm. Các mã NT2, QTP (HN:QTP), TTA, GEG (HM:GEG), SJD (HM:SJD),... đều tăng gá tích cực từ 1 - 3%. \n Yếu tố hỗ trợ giúp nhóm này ngược dòng tăng phải kể đến thông tin giá điện bán lẻ tăng thêm 4,5%. \n Cụ thể, từ ngày 9/11, Tập đoàn Điện lực Việt Nam (EVN) cho biết giá điện bán lẻ bình quân tăng thêm hơn 86,4 đồng/kWh lên 2.006.79 đồng/kWh (chưa bao gồm thuế giá trị gia tăng). Đây là lần thứ 2 liên tiếp trong năm 2023 giá bán lẻ điện bình quân được điều chỉnh tăng sau mức điều chỉnh tăng 3% ngày 4/5. \n  \n  \n Quý 3/2023, với nhiều bất lợi về thủy văn cũng như chi phí, các doanh nghiệp nhóm điện vẫn gặp khó khăn trong đó sự dịch chuyển thời tiết từ La Nina sang El Nino khiến lợi nhuận quý 3 của phần lớn doanh nghiệp thủy điện đều giảm mạnh. \n Cụ thể, CTCP Thủy điện Vĩnh Sơn – Sông Hinh (VSH (HM:VSH)) chứng kiến lợi nhuận sau thuế giảm tới 88% so với cùng kỳ năm trước còn đạt 26 tỷ đồng; Thủy điện Thác Bà (TBC) báo lãi sau thuế giảm 78% YoY còn 23 tỷ. \n Thủy điện A Vương (AVC (HN:AVC)) ghi nhận doanh thu đạt gần 119 tỷ đồng và lãi sau thuế 49 tỷ, giảm lần lượt 60% và 73% so với cùng kỳ năm trước. \n Không còn thua lỗ như quí trước, CTCP Thủy điện Hủa Na (HNA) báo lợi nhuận sau thuế quý 3 đạt 106 tỷ đồng - thấp hơn 61% so với mức đỉnh cùng kỳ năm trước. \n Tích cực hơn, vẫn có một số doanh nghiệp thủy điện ghi nhận lợi nhuận tăng trưởng song mức tăng không quá đột biến. Điển hình như CTCP Thủy điện Sử Pán 2 (SP2) báo lãi tăng 39% lên mức 31 tỷ đồng; Thủy điện Sê San 4A (S4A) báo lãi ròng tăng 45%, đạt gần 28 tỷ; CTCP Thủy điện – Điện Lực 3 (DRL) ghi nhận mức tăng 13% YoY, đạt trên 14 tỷ đồng. \n Tình trạng tương tự cũng diễn ra ở nhóm doanh nghiệp nhiệt điện với mức lỗ sau thuế 124 tỷ đồng của CTCP Điện lực Dầu khí Nhơn Trạch 2 (HM:NT2) - mức lỗ kỷ lục của công ty này kể từ khi niêm yết năm 2015. Cùng kỳ năm trước, công ty con của PV Power báo lãi 199 tỷ. \n Với CTCP Nhiệt điện Ninh Bình (NBP) tái lỗ 2,4 tỷ đồng, sau quý có lãi liền trước. \n Không đến mức thua lỗ song lợi nhuận ròng của CTCP Nhiệt điện Quảng Ninh (QTP) cũng giảm đến 92% YoY còn vỏn vẹn 12 tỷ đồng. Nhiệt điện Phả Lại (PPC (HM:PPC)) bất ngờ thoát lỗ dù kinh doanh dưới giá vốn (lãi đến từ cổ tức, lợi nhuận được chia). Theo đó, công ty báo lợi nhuận sau thuế đạt 84 tỷ đồng - giảm 46% so với cùng kỳ. \n Tổng CTCP Điện lực Dầu khí Việt Nam - PV Power (POW) cũng là trường hợp thoát lỗ trong quý 3. \n Điểm sáng hiếm hoi trong nhóm nhiệt điện đến từ CTCP Nhiệt điện Hải Phòng (HND) khi báo lãi gấp 4,7 lần cùng kỳ năm trước - đạt 253 tỷ đồng. \n  \n  \n Lãnh đạo bị bán giải chấp, 1 cổ phiếu điện sàn HOSE giảm sàn 4 phiên \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]