[
   {
      "title": "28/02: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "28 thg 2, 2022",
      "posted_date": "Ngày đăng 13:00 28/02/2022",
      "main_content": "Vietstock - 28/02: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng Vietstock điểm lại các tin tức kinh tế tài chính đáng chú ý những ngày cuối tuần vừa qua. \n * Những doanh nghiệp chốt quyền chia cổ tức tiền mặt trong tuần 28/02-04/03. 7 doanh nghiệp sẽ giao dịch không hưởng quyền trong tuần 28/01-04/03 nhằm trả cổ tức tiền mặt. Trong đó, một đại diện rổ VN30 là SAB (HM:SAB) sẽ chốt quyền chia cổ tức tỷ lệ 15%. >>> \n * Tác động khủng khiếp đối với Nga nếu nước này bị loại khỏi SWIFT. Theo chuyên gia Markos Zachariadis - GS tại Đại học Manchester, việc loại một quốc gia ra khỏi SWIFT gần giống việc loại nước đó khỏi internet. >>> \n * Kinh doanh dưới giá vốn, HNG lỗ ròng hơn ngàn tỷ trong năm 2021. Nguyên nhân khiến CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HOSE: HM:HNG) phải báo lỗ năm 2021 không chỉ nằm ở chỉ nằm ở kết quả kinh doanh trong năm mà còn do Công ty đã hạch toán thêm những chi phí đến từ quá khứ. >>> \n * Lác đác quỹ đầu tư giao dịch. Tuần qua (21-25/02/2022), không có nhiều quỹ đầu tư thông báo giao dịch mua bán cổ phiếu. >>> \n * Nhóm bất động sản đẩy VN-Index rơi khỏi mốc 1,500 điểm. Sau tuần giao dịch 21-25/02/2022 đầy biến động do tình hình chính trị thế giới, hai chỉ số thị trường đã có những diễn biến trái ngược nhau. VN-Index giảm nhẹ 0.4% so với cuối tuần trước, về 1,498.89 điểm. Ngược lại, HNX-Index tăng 1.05%, lên 440.16 điểm. >>> \n * Thị trường tiền ảo: Một tuần lên xuống như tàu lượn. Sau 1 tuần đầy hỗn loạn vì cuộc xung đột Nga-Ukraine, Bitcoin và nhiều đồng tiền kỹ thuật số khác lại trở về vùng giá gần với lúc đầu tuần. >>> \n * Doanh nghiêp ngóng được hỗ trợ lãi suất 2%. Theo Nghị quyết 11 của Chính phủ về Chương trình phục hồi và phát triển kinh tế - xã hội, các doanh nghiệp, hộ kinh doanh sẽ được hỗ trợ lãi suất 2% cho các khoản vay trong năm 2022 - 2023. >>> \n * CLSA Hong Kong dự báo năm Nhâm Dần 2022 (Kỳ 3). Các nhóm ngành thuộc hành Thủy, hành Mộc và hành Thổ sẽ là những ngành đáng chú ý nhất trên thị trường chứng khoán. >>> \n * Nga có đủ ngoại tệ để làm rối loạn thị trường. Bất kỳ động thái trừng phạt nào tác động đến khối ngoại tệ trị giá 300 tỷ USD của Nga đều có thể ảnh hưởng lớn đến cấu trúc thị trường tiền tệ. >>> \n * Hàng không vẫn đối mặt nguy cơ phá sản khi trở lại bầu trời. Dù làn sóng mở lại biên giới trên toàn cầu đang đưa các hãng hàng không vực dậy từ khủng hoảng, sự phục hồi này có thể là quá muộn với một số hãng bay đang đối mặt nguy cơ phá sản cao... >>> \n * Elon Musk và em trai bị điều tra vì cáo buộc giao dịch nội gián. Ủy ban Giao dịch Chứng khoán Mỹ (SEC) đã mở cuộc điều tra đối với CEO Tesla (NASDAQ:TSLA) Elon Musk và em trai vì cáo buộc giao dịch nội gián. Sự hoài nghi của SEC một phần bắt nguồn từ các dòng tweet của CEO Tesla. >>> \n * Các lệnh trừng phạt của Mỹ có tác động gì tới Nga?. Mỹ sắp áp đặt các biện pháp trừng phạt lên Nga với phạm vi \"vượt quá bất cứ điều gì chúng tôi từng làm\", Tổng thống Joe Biden cho biết trong ngày 24/02. Đây là động thái để đáp trả cuộc tiến công của Nga vào Ukraine. >>> \n * Mô hình nào để phá thế “độc đạo” của Củ Chi?. Là vùng đất ở phía Tây Bắc TPHCM, nên sự phát triển của Củ Chi không thể tách rời tầm nhìn và bối cảnh phát triển của toàn TP. Với vai trò như một Đô thị Vùng, “nhằm phát huy hết tiềm năng với tư cách là hạt nhân của vùng kinh tế và văn hóa quan trọng của mình, TPHCM phải tối đa hóa khả năng kết nối với các tỉnh lân cận  và tạo ra cơ sở hạ tầng phục vụ không chỉ cho chính TP mà còn cho sự phát triển tiềm năng của các khu vực xung quanh. >>> \n * Thuận đà tăng giá, doanh nghiệp cao su báo lãi lớn trong năm 2021. Khi dịch COVID-19 dần được kiểm soát, xu hướng phục hồi kinh tế ở nhiều khu vực đã trở thành yếu tố hỗ trợ giúp giá cao su duy trì ở mức cao trong năm 2021. Nhờ đó, đa phần các doanh nghiệp cao su đều có kết quả tăng trưởng.  >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n *  Apax  Holdings (HM:IBC) đặt kế hoạch lãi sau thuế 2022 giảm 19% \n * DVG: Giá cổ phiếu giảm sâu, Ủy viên HĐQT muốn bán 5 triệu cp \n TÀI CHÍNH NGÂN HÀNG \n * Chưa qua tháng Giêng dồn dập báo tin kỷ lục: Gom đủ 50 tỷ USD \n * Xung đột Nga-Ukraine chi phối diễn biến của các mặt hàng nông sản \n * Quỹ Bình ổn giá xăng dầu còn bao nhiêu tiền? \n VĨ MÔ ĐẦU TƯ \n * TP.HCM đấu giá hơn 2.000 ha đất dọc tuyến để thu hồi vốn, đầu tư đường Vành đai 3 \n * Nhận diện những chiêu môi giới BĐS bán dự án 'ma' \n * TP.HCM sẽ đấu giá 2.400 ha đất dọc tuyến để bổ sung vốn làm vành đai 3 \n TÀI CHÍNH THẾ GIỚI \n * ‘Cá voi’ bắt đáy, Bitcoin chuẩn bị tăng mạnh? \n * YouTube chặn chức năng kiếm tiền của kênh truyền thông nhà nước Nga \n * Xung đột Nga - Ukraine tác động tới nền công nghiệp ô tô thế giới như thế nào? \n * S&P, Fitch Ratings hạ xếp hạng tín nhiệm của Nga và Ukraine \n Xuân Nghĩa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TSLA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 28/02-04/03/2022: Sớm chinh phục lại đỉnh cũ?",
      "time": "27 thg 2, 2022",
      "posted_date": "Ngày đăng 20:30 27/02/2022",
      "main_content": "Vietstock - Góc nhìn tuần 28/02-04/03/2022: Sớm chinh phục lại đỉnh cũ? \n TVSI đánh giá rằng VN-Index vẫn giữ được xu hướng tăng giá trong trung hạn. Trong ngắn hạn, VN-Index được kỳ vọng sẽ sớm vượt hoàn toàn vùng kháng cự ngắn tại 1,510-1,515 điểm và sớm chinh phục lại đỉnh cũ. \n Cơ hội phục hồi cao \n CTCK KB Việt Nam (KBSV): VN-Index tăng điểm tích cực ngay từ đầu phiên 25/02 trước khi dần suy yếu và đánh mất phần lớn thành quả đạt được về cuối phiên. Vùng cản quanh 152x tiếp tục gây áp lực lên đà hồi phục của chỉ số và rủi ro điều chỉnh có thể sẽ tiếp tục xuất hiện trong phiên kế tiếp. \n Mặc dù vậy, KBSV cho rằng cơ hội hồi phục sau đó vẫn được đánh giá cao chừng nào vùng hỗ trợ then chốt quanh 1,460 điểm tiếp tục được giữ vững. Sau khi chốt lời 1 phần trong những phiên trước, nhà đầu tư được khuyến nghị có thể mở lại từng phần vị thế trading ngắn hạn quanh vùng hỗ trợ của các mã mục tiêu. \n Sớm vượt hoàn toàn vùng kháng cự ngắn tại 1,510-1,515 điểm \n CTCK Tân Việt (TVSI): VN-Index kết phiên 25/02 với cây nến giảm điểm, mất mốc hỗ trợ tâm lý 1,500 điểm và đóng cửa thấp nhất phiên, cho tín hiệu khá tiêu cực. Về khung đồ thị tuần, VN-Index xuất hiện cây nến Doji giảm đỏ, cho thấy lực mua và bán vẫn tạm thời cân bằng. \n Tuần qua (21-25/02) mặc dù gặp nhiều biến động nhưng việc chỉ số cân bằng trở lại vào cuối tuần là một tín hiệu rất tích cực của thị trường. Nhìn chung, VN-Index vẫn chỉ đang trong xu hướng đi ngang tích lũy. Xu hướng tăng giá trong ngắn hạn vẫn chỉ đang trong quá trình hình thành và sẽ xác nhận nếu VN-Index vượt vùng kháng cự 1,510-1,515 điểm và xa hơn là vượt đỉnh cũ tại 1,535 điểm. \n TVSI đánh giá rằng VN-Index vẫn giữ được xu hướng tăng giá trong trung hạn. Trong ngắn hạn, VN-Index được kỳ vọng sẽ sớm vượt hoàn toàn vùng kháng cự ngắn tại 1,510-1,515 điểm và sớm chinh phục lại đỉnh cũ. \n Duy trì trạng thái vận động giằng co \n CTCK Phú Hưng (PHS):  Theo quan điểm kỹ thuật, VN-Index có phiên giảm điểm trở lại. Khối lượng giao dịch gia tăng lên trên mức bình quân 10 và 20 phiên, hàm ý áp lực bán đang có phần áp đảo. Không những vậy, chỉ số cũng không giữ được đóng cửa trên MA5, cùng với đường RSI suy yếu về vùng 56 và đường –DI có tín hiệu nới rộng khoảng cách lên phía trên so với +DI, cho thấy sức ép điều chỉnh đang quay trở lại. \n Tuy nhiên, khi quan sát kỹ tín hiệu tổng quát, PHS nhận thấy phiên giảm với nến rút chân bóng dưới dài, cùng với các đường MA20 và 50 vẫn ở trạng thái hội tụ phẳng, cho thấy kịch bản chỉ số vận động giằng co trong biên độ hẹp vẫn chưa thay đổi, với hỗ trợ quanh vùng 1,470- 1,480 điểm và kháng cự quanh 1,520-1,530 điểm (đỉnh cũ tháng 1/2022). Do đó, vùng hỗ trợ biên dưới đang đóng vai trò quan trọng cần theo dõi trước khi có quyết định thay đổi tỷ trọng danh mục. \n Đối với sàn Hà Nội, HNX-Index có diễn biến tương tự. Mặc dù, chỉ số có phiên giảm điểm trở lại sau khi không thể vượt qua được MA50, nhưng vẫn giữ được đóng cửa trên MA20, cho thấy phiên giảm mới dừng lại ở tín hiệu rung lắc. Chỉ số có thể tiếp tục điều chỉnh về lại vùng 423 điểm (MA20) trước khi thể hiện xu hướng ngắn hạn rõ ràng hơn. \n Nhìn chung, thị trường vẫn duy trì trạng thái vận động giằng co trong biên độ. Do đó, nhà đầu tư nên giữ danh mục ở mức cân bằng, với ưu tiên nắm giữ các cổ phiếu có cơ bản tốt, kỳ vọng kinh doanh 2022 khả quan và đang thu hút được dòng tiền mạnh. \n Biến động \n CTCK Mirae Asset (Mirae Asset): Liên tiếp trong 2 tuần gần nhất, VN-Index đã duy trì trạng thái biến động nhẹ trong bối cảnh thị trường chứng khoán thế giới có phần hoảng loạn bởi lo ngại chiến tranh. Dù có tính ổn định cao trong thời gian gần đây nhưng Mirae Asset đánh giá thị trường chung đang trong giai đoạn biến động, ẩn chứa những rủi ro bất ngờ. Xu hướng ngắn hạn có thể xấu đi nhanh chóng chỉ sau vài phiên biến động mạnh. Tín hiệu kỹ thuật ngắn hạn đang ở mức -2 (Trung tính). Mức P/E của VN-Index đang ở mức 17.00 lần. \n Giải ngân với tỷ trọng nhỏ \n CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): Lực cung chốt lời ngắn hạn vẫn là khá lớn quanh vùng 1,520 điểm khiến cho chỉ số vẫn đang có xu hướng dao động tích lũy đi ngang quanh mốc 1,500 điểm kể từ đầu tháng đến hiện tại. Bên cạnh đó, những diễn biến liên quan đến căng thẳng Nga - Ukraine cũng làm dấy lên quan ngại về triển vọng thị trường trong ngắn hạn. Lực cầu bắt đáy trong tuần 21-25/02 tuy vẫn có nhưng là không đủ để khiến VN-Index đi ngược lại xu hướng chung trên thế giới. \n Trong tuần 28/02-04/03, VCBS kỳ vọng dòng tiền sẽ quay trở lại nhóm cổ phiếu vốn hóa lớn - vốn đã có mức giá chiết khấu khá sâu sau tuần vừa rồi. Với diễn biến như vậy, nhà đầu tư theo trường phái lướt sóng ngắn hạn có thể giải ngân với tỷ trọng nhỏ vào nhóm cổ phiếu “trụ” dẫn dắt thị trường, trong khi đó nhà đầu tư trung - dài hạn vẫn nên chờ đợi thời điểm mặt bằng giá thị trường ổn định hơn rồi mới nên cân nhắc tiến hành giải ngân. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm bất động sản đẩy VN-Index rơi khỏi mốc 1,500 điểm",
      "time": "26 thg 2, 2022",
      "posted_date": "Ngày đăng 02:00 27/02/2022",
      "main_content": "Vietstock - Nhóm bất động sản đẩy VN-Index rơi khỏi mốc 1,500 điểm \n Sau tuần giao dịch 21-25/02/2022 đầy biến động do tình hình chính trị thế giới, hai chỉ số thị trường đã có những diễn biến trái ngược nhau. VN-Index giảm nhẹ 0.4% so với cuối tuần trước, về 1,498.89 điểm. Ngược lại, HNX-Index tăng 1.05%, lên 440.16 điểm. \n Dù có diễn biến trái ngược nhau về mặt điểm số nhưng thanh khoản trên hai sàn đều gia tăng đáng kể. Cụ thể, thanh khoản bình quân của sàn HOSE và sàn HNX lần lượt tăng 24.5% và 74% so với tuần giao dịch trước, đạt hơn 797 triệu cp/phiên và gần 118 triệu cp/phiên. \n Sau một tuần có tác động tiêu cực, nhóm ngân hàng đã quay lại hỗ trợ VN-Index trong tuần qua, tuy nhiên vẫn có sự phân hóa giữa các cổ phiếu trong nhóm. Phía nhóm kéo tăng có sự góp mặt của 3 cổ phiếu gồm VPB (HM:VPB), MBB (HM:MBB) và TPB (HM:TPB), trong đó VPB dẫn đầu với gần 2.7 điểm. \n Chiều ngược lại, top kéo giảm cũng có sự góp mặt của 3 cổ phiếu ngân hàng gồm VCB (HM:VCB), CTG (HM:CTG) và TCB (HM:TCB). Tổng cộng, 3 cổ phiếu này đã làm mất của chỉ số 4.2 điểm. \n Bên cạnh nhóm ngân hàng, nhóm cổ phiếu dầu khí cũng đã có 1 tuần tác động tích cực đến chỉ số sau khi giá dầu thế giới leo thang do diễn biến chính trị trên thế giới. \n Trong ngày 24/02, sau khi Nga thông báo sẽ khởi động chiến dịch quân sự ở Ukraine và xuất hiện thông tin về vụ nổ ở Kiev, hợp đồng dầu Brent tương lai đã vượt mốc 100 USD/thùng. May thay, trong các ngày tiếp theo, giá dầu đã được điều chỉnh trở lại tuy nhiên vẫn còn duy trì ở mức cao. \n * Dầu Brent vượt ngưỡng 100 USD sau tuyên bố của Tổng thống Nga \n * Giá dầu đảo chiều \n PLX (HM:PLX) đại diện cho nhóm dầu khí lọt vào top 3 cổ phiếu ảnh hưởng tích cực nhất cho chỉ số với 0.9 điểm, xếp sau VPB và MBB. Trong khi đó, 2 “ông lớn” ngành phân bón là DCM (HM:DCM) và DPM (HM:DPM) cũng góp mặt trong top 10 với lần lượt 0.6 điểm và 0.5 điểm. \n DXG (HM:DXG) có 1 tuần ảnh hưởng tích cực đến chỉ số khi mang về 0.7 điểm cho chỉ số. Bên cạnh đó, cổ phiếu liên quan là DXS cũng giúp kéo tăng chỉ số 0.5 điểm. \n * Yuanta: VNM (HM:VNM) ETF có thể gọi tên FTS (HM:FTS), HUT (HN:HUT), SZC (HM:SZC), DXG \n Trái ngược với đà tích cực của DXG, các đại diện bất động sản khác như VIC (HM:VIC), VHM (HM:VHM), NVL (HM:NVL) lại có 1 tuần đầy tiêu cực. Trong đó VIC là cổ phiếu dẫn đầu nhóm kéo giảm với gần 2.9 điểm. VHM và NVL cũng lần lượt làm mất 1.5 điểm và 1 điểm của chỉ số. \n Ở rổ VN30, số cổ phiếu kéo tăng và số cổ phiếu kéo giảm khá cân bằng với lần lượt 14 cổ phiếu và 16 cổ phiếu. VPB và MBB lần lượt là hai cổ phiếu dẫn đầu nhóm kéo tăng với 8 điểm và 3.5 điểm. Ngược lại, VIC dẫn đầu nhóm kéo giảm với gần 3.4 điểm. \n Đối với HNX-Index, đà tăng bất chấp trong tuần qua chủ yếu do lực kéo từ hai cổ phiếu là HUT và PVS (HN:PVS) khi hai cổ phiếu này kéo tổng cộng gần 5 điểm cho chỉ số. Chiều đối lập, DTK (HN:DTK) và CEO là hai mã “níu chân” chỉ số nhiều nhất tuần qua với trên dưới 1 điểm kéo giảm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 21-25/02/2022: VN-Index đi ngang giữa các bất ổn địa chính trị",
      "time": "25 thg 2, 2022",
      "posted_date": "Ngày đăng 00:12 26/02/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 21-25/02/2022: VN-Index đi ngang giữa các bất ổn địa chính trị \n Cuộc xung đột Nga - Ukraine trong tuần qua đã khiến VN-Index có biến động mạnh vào giữa tuần, trước khi phục hồi nhẹ vào cuối tuần. Tuy nhiên, xét cho cả tuần, VN-Index vẫn không thể thoát khỏi sắc đỏ và giảm nhẹ gần 6 điểm. Khối lượng giao dịch có sự gia tăng đáng kể trên hai sàn HOSE và HNX sau thời gian giao dịch ảm đạm. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 21-25/02/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng nhẹ 4.04 điểm kết thúc ở mức 1,498.89 điểm; HNX-Index tăng 5.28 điểm, lên mức 440.16 điểm. Tuy vậy, nếu xét cho cả tuần, VN-Index giảm nhẹ 5.95 điểm (-0.40%), trong khi đó, HNX-Index tăng tổng cộng 4.55 điểm (+1.05%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE hơn 797 triệu cổ phiếu/phiên, tăng 24.50% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 118 triệu cổ phiếu/phiên, tăng 74%. \n VN-Index bước vào phiên đầu tuần với mức tăng ít ỏi chỉ 6 điểm và kết thúc vừa đủ trên 1,510 điểm. Việc dừng chân trên vùng kháng cự 1,500-1,510 điểm đã giúp cải thiện tâm lý nhà đầu tư, VN-Index sau đó đã có lúc tăng điểm tốt để đạt mức 1,520 điểm. Tuy vậy, xung đột quân sự chính thức nổ ra giữa Nga - Ukraine đã ngay lập tức làm thị trường tài chính chao đảo trong phiên giao dịch ngày 24/02/2022. Chỉ số thị trường cắm đầu giảm mạnh gần 40 điểm trước khi hồi phục nhẹ về cuối phiên nhờ dòng tiền bắt đáy. Ở phiên cuối tuần, VN-Index có diễn biến phục hồi tích cực trong suốt phiên sáng và kéo sang đầu phiên chiều, nhưng VN-Index sau đó đã cho thấy sự hụt hơi và chỉ có thể giữ lại được hơn 4 điểm tăng, tạm dừng chân ở mức 1,498.89 điểm. \n Xét theo mức độ đóng góp, VPB (HM:VPB), MBB (HM:MBB) và PLX (HM:PLX) là những mã có ảnh hưởng tốt nhất đến VN-Index trong tuần qua, góp tổng cộng gần 5 điểm tăng. Ở chiều ngược lại, VIC (HM:VIC), VCB (HM:VCB), VHM (HM:VHM) và MSN (HM:MSN) đã kìm hãm đà tăng của thị trường, nhóm cổ phiếu này kéo VN-Index giảm gần 9 điểm. \n Ngành khai khoáng có tuần tăng mạnh ngay cả những phiên thị trường sụt giảm mạnh vì lo ngại tác động tiêu cực của chiến tranh lên đà phục hồi của kinh tế. {{8849|Giá dầdầu Brent liên tục tăng vọt và có thời điểm vượt mốc 100 USD/thùng, là lý do chính giải thích cho đà tăng của các cổ phiếu dầu khí. Ngành này cả tuần tăng mạnh ở mức 10.09%. Cụ thể, cổ phiếu PVD (HM:PVD) tăng 10.86%, PVC (HN:PVC) tăng 31.58%, PVB tăng 24.32%, OIL (HN:OIL) tăng 10.56%, BSR (HN:BSR) khiêm tốn hơn với mức tăng nhẹ hơn 4%. \n Nhóm chứng khoán cũng là một nhóm hồi phục khá tốt trong tuần vừa rồi, cả ngành tăng ở mức 3.32%. Cổ phiếu VND (HM:VND) sau khi được chấp thuận tăng vốn đã bật tăng mạnh, xét cho cả tuần, cổ phiếu này tăng hơn 8%. Ngoài cổ phiếu VND, sắc xanh còn xuất hiện ở những cái tên như SSI (HM:SSI), VCI (HM:VCI),  SHS  (HN:SHS), MBS (HN:MBS) hay TVB. \n Cổ phiếu bất động sản trong khi đó lại kết thúc cả tuần với mức giảm gần 2%. Những trụ cột chính cho ngành này như VIC, VHM, BCM (HM:BCM), NVL (HM:NVL), PDR (HM:PDR) đều đồng loạt giảm quanh mức 1-3%. \n Nhà đầu tư nước ngoài bán ròng gần 95 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng gần 23 tỷ đồng trên sàn HOSE và bán ròng hơn 72 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là FRT (HM:FRT) và HUT \n FRT tăng 21.95%: Cổ phiếu FRT tiếp tục xu hướng tăng sau khi vượt vùng đỉnh cũ tháng 12/2021. Khối lượng giao dịch của cổ phiếu vẫn đang dồi dào khi liên tục nằm trên mức trung bình 20 phiên gần nhất. Trong tuần qua, giá cổ phiếu bật tăng gần 22%, tiến lên giao dịch tại mức 125,000 đồng/cp. \n HUT tăng 32.33 %: CTCP Tasco (HNX: HN:HUT) ghi nhận khoản thu tài chính cao bất thường đến 219 tỷ đồng trong quý 4/2021. Nhờ đó, Công ty thoát cảnh thua lỗ cả năm 2021 dù chịu lỗ trong 3 quý đầu năm. Giá cổ phiếu vẫn tiếp tục duy trì xu hướng tăng và bật tăng mạnh mẽ trong tuần qua, với mức tăng hơn 32%. \n Cổ phiếu giảm giá mạnh trong tuần qua là LCG \n LCG giảm 8.05%: Với thông tin ông Bùi Dương Hùng - Chủ tịch HĐQT CTCP Licogi 16 (HOSE: LCG) đã bán 2 triệu cp LCG, trong khoảng thời gian từ ngày 19/01 đến ngày 17/02/2022. Sau giao dịch, ông Hùng đã giảm tỷ lệ sở hữu tại LCG từ 4.17% (hơn 7 triệu cp) xuống còn 3.02% (hơn 5 triệu cp). Về hoạt động kinh doanh quý 4/2021, LCG ghi nhận doanh thu thuần gần 471 tỷ đồng, giảm 63% so với cùng kỳ và lãi ròng giảm 82%, xuống còn 23 tỷ đồng. Giá cổ phiếu trong tuần qua cũng sụt giảm hơn 8%, xuống giao dịch tại mức giá 10,450 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 25/02: VN-Index test lại vùng 1,500-1,510 điểm",
      "time": "25 thg 2, 2022",
      "posted_date": "Ngày đăng 19:25 25/02/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 25/02: VN-Index test lại vùng 1,500-1,510 điểm \n Trong phiên giao dịch buổi sáng ngày 25/02/2022, VN-Index tiếp tục test lại vùng kháng cự 1,500-1,510 điểm (đỉnh cũ tháng 11/2021) sau khi test thành công hỗ trợ tại đường Middle của dải Bollinger Bands và đường SMA 50 ngày. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 25/02/2022, VN-Index tiếp tục test lại vùng kháng cự 1,500-1,510 điểm (đỉnh cũ tháng 11/2021) sau khi test thành công hỗ trợ tại đường Middle của dải Bollinger Bands và đường SMA 50 ngày. \n Nếu vượt hoàn toàn vùng 1,500-1,510 điểm thì đà tăng của chỉ số sẽ được củng cố. Khi đó, VN-Index sẽ có thể tiến lên test vùng đỉnh lịch sử vào tháng 01/2022. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã xuất hiện tín hiệu bán tại vùng quá mua (overbought). Nếu chỉ báo rớt xuống dưới mức 80 thì rủi ro điều chỉnh sẽ tăng cao hơn. Đường Middle và đường SMA 50 ngày sẽ tiếp tục là hỗ trợ gần nhất trong trường hợp rung lắc. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 25/02/2022, kịch bản quyên thuộc một lần nữa lặp lại khi HNX-Index trở lại test vùng kháng cự 440-450 điểm (ngưỡng Fibonacci Retracement 23.6% và đường SMA 50 ngày) sau phiên điều chỉnh trước đó. \n Chỉ số cần chinh phục hoàn toàn vùng kháng cự trên để có cơ hội hướng về vùng đỉnh tháng 01/2022. \n Chỉ báo MACD và Stochastic Oscillator duy trì trạng thái tích cực nên tình hình vẫn đang lạc quan. Bên cạnh đó, dòng tiền của chỉ số đang dồi dào khi khối lượng giao dịch tiếp tục biến động trên mức trung bình 20 ngày. \n  \n SSB - Ngân hàng TMCP Đông Nam Á \n Trong phiên giao dịch sáng ngày 25/02/2022, cổ phiếu SSB tiếp tục biến động dưới đường SMA 100 ngày. SSB cần chinh phục hoàn toàn kháng cự này để có cơ hội trở về vùng đỉnh lịch sử tháng 01/2022. \n Vùng 33,500-35,000 (đáy cũ tháng 11/2021) vẫn đang là hỗ trợ đáng tin cậy cho SSB. Vùng này đã thể hiện tốt vai trò nâng đỡ cho cổ phiếu nhiều lần trong quá khứ. Vì vậy, nếu kháng cự trên vẫn trụ vững trong thời gian tới thì rủi ro sụt giảm sẽ được giảm bớt. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại và chỉ báo MACD đã chững lại đà giảm, qua đó thể hiện tình hình đang lạc quan hơn. \n  \n VPI (HM:VPI) - CTCP Đầu tư Văn Phú - INVEST \n Giá cổ phiếu VPI đang liên tục thiết lập mức cao mới với khối lượng giao dịch duy trì ổn định ở trên mức trung bình 20 ngày. Tuy nhiên, sự xuất hiện của các mẫu hình nến giằng co như Spinning Top, Doji chứng tỏ bên mua và bên bán đang cân bằng trở lại. \n Đường Stochastic Oscillator đã xuất hiện tín hiệu bán tại vùng quá mua (overbought). Chỉ báo MACD cũng đang đi ngang. Điều này cho thấy rủi ro rung lắc đã xuất hiện. \n Mẫu hình Rising Window vào ngày 21/02/2022 (vùng 62,000-63,000) sẽ là hỗ trợ gần nhất của giá nếu trạng thái điều chỉnh xuất hiện. Đường SMA 50 ngày sẽ là hỗ trợ tiếp theo nếu khoảng trống tăng giá trên bị lấp đầy. Nếu đường SMA 50 ngày được trụ vững thì xu hướng tăng vẫn sẽ được duy trì. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VPI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VPI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 25/02: Sự lạc quan trở lại",
      "time": "25 thg 2, 2022",
      "posted_date": "Ngày đăng 16:40 25/02/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 25/02: Sự lạc quan trở lại \n Tiếp nối đà hồi phục từ cuối phiên trước đó, VN-Index bật tăng ấn tượng sau phiên ATO và trở lại trên mức 1,500 điểm. Chỉ số hiện đang tăng khoảng 10 điểm (9h30), với số mã tăng áp đảo. \n  \n VN30-Index cũng đang có diễn biến tương tự với chỉ 3 mã hiện sắc đỏ là PNJ (HM:PNJ), PLX (HM:PLX) và VJC (HM:VJC). Đáng chú ý, 3 cổ phiếu này đang có mức giảm không đáng kể (chưa tới 1%). Trong khi đó, HDB (HM:HDB), GAS (HM:GAS), POW (HM:POW), KDH (HM:KDH) và GVR (HM:GVR) đang dẫn đầu sắc xanh khi đồng loạt tăng hơn 1%. \n Cổ phiếu GAS và BID (HM:BID) đang là những cái tên có đóng góp tích cực nhất cho đà tăng của VN-Index khi lần lượt góp gần 1 điểm. Theo sau là VHM (HM:VHM), GVR, MSN (HM:MSN), VIC (HM:VIC) và VNM (HM:VNM) với mức đóng góp lần lượt gần 0.5 điểm. Ở chiều ngược lại, PLX đang ra sức kìm hãm đà tăng của thị trường. \n Với diễn biến tích cực trên, thị trường đang có tới 22/25 nhóm ngành mang sắc xanh. Trong đó, nhóm ngành tài chính khác có mức tăng ấn tượng nhất gần 2%. Trong nhóm suy giảm, bất ngờ nhất đang là nhóm ngành khai khoáng khi những cái tên góp phần khiến nhóm này sa sút đang là PVS (HN:PVS) và PVD (HM:PVD). \n Lý Hỏa \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 25/02: Rung lắc?",
      "time": "24 thg 2, 2022",
      "posted_date": "Ngày đăng 01:20 25/02/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 25/02: Rung lắc? \n Theo KBSV, áp lực bán sau khi thử thách vùng cản 152x đang gây tác động không nhỏ đến thị trường và rủi ro xuất hiện thêm các nhịp rung lắc, điều chỉnh trong phiên 25/02 tới vẫn đang để ngỏ. \n Giải ngân cho danh mục đầu tư trung và dài hạn \n CTCK Đông Á (DAS): Thị trường chứng khoán có phiên biến động mạnh ảnh hưởng bởi tin tức căng thẳng địa chính trị, các cổ phiếu bị bán đồng loạt trong phần lớn thời gian giao dịch phiên 24/02, ngoại trừ cổ phiếu dầu khí và cổ phiếu phân bón có diễn biến đi ngược thị trường. Tuy nhiên sự sụt giả mạnh về giá đã kích thích dòng tiền bắt đáy, dẫn đến thanh khoản tăng vọt, điểm số VN-Index cũng phục hồi đáng kể vào cuối phiên chiều. VN-Index có thể lấy lại mốc 1,500 điểm trong phiên 25/02 tới nhưng nếu thị trường chứng khoán thế giới vẫn tiêu cực thì VN-Index chưa thể bứt phá mà vẫn giao dịch trong khu vực quanh 1,500 điểm để chờ xác lập hướng đi mới. \n Nhà đầu tư có thể tận dụng những nhịp giảm mạnh của thị trường để giải ngân cho danh mục đầu tư trung dài hạn, quan tâm cổ phiếu vật liệu xây dựng, cổ phiếu công ty xây dựng hạ tầng, cổ phiếu khu công nghiệp. \n Có thể kiểm tra vùng hỗ trợ gần 1,485-1,490 điểm \n CTCK Asean (Aseansc): Về kỹ thuật, đồ thị ngày, VN-Index xuất hiện cây nến đỏ dài với giá đóng cửa nằm dưới các đường trung bình động ngắn hạn (MA3 ngày, MA5 ngày và MA10 ngày), là tín hiệu khá tiêu cực. Điều này cho thấy bên bán đang tạm thời chiếm ưu thế, và xu hướng ngắn hạn có thể trở nên tiêu cực hơn nếu vùng hỗ trợ 1,485-1,490 điểm, bao gồm các đường trung bình động MA20 ngày và MA50 ngày, bị phá vỡ. \n Do đó, Aseansc cho rằng, trong kịch bản tiêu cực, VN-Index có thể kiểm tra vùng hỗ trợ gần 1,485-1,490 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 1,475-1,480 điểm. Trong kịch bản tích cực, vùng kháng cự gần của VN-Index dự báo ở mức 1,495-1,500 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,505-1,510 điểm. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Rung lắc, điều chỉnh vẫn đang để ngỏ \n CTCK KB Việt Nam (KBSV): VN-Index trải qua một nhịp lao dốc mạnh trong phiên trước khi dần hồi phục và lấy lại một phần điểm số đã mất về cuối phiên. Áp lực bán sau khi thử thách vùng cản 152x đang gây tác động không nhỏ đến thị trường và rủi ro xuất hiện thêm các nhịp rung lắc, điều chỉnh trong những phiên 25/02 tới vẫn đang để ngỏ. Mặc dù vậy, chừng nào vùng hỗ trợ then chốt quanh 1,460 điểm chưa bị phá vỡ, KBSV vẫn nghiêng về cơ hội hồi phục và duy trì xu hướng tăng điểm cho VN-Index. Sau khi chốt lời 1 phần trong những phiên trước, nhà đầu tư được khuyến nghị có thể mở lại từng phần vị thế trading ngắn hạn quanh vùng hỗ trợ của các mã mục tiêu. \n Không còn khả quan trong ngắn hạn \n CTCK Mirae Asset: Với diễn biến bán mạnh kèm theo khối lượng tăng đột biến đã làm cho điểm số đánh giá kỹ thuật của VN-Index cũng biến động mạnh với mức giảm từ +5 điểm xuống còn -2 điểm. Trạng thái đánh giá trong ngắn hạn cũng giảm từ khả quan xuống trung tính. \n Vẫn giữ được xu hướng tăng giá trong trung hạn \n CTCK Tân Việt (TVSI): Xu hướng tăng giá trong ngắn hạn vẫn chỉ đang trong quá trình hình thành và sẽ xác nhận nếu VN-Index vượt vùng kháng cự 1,510-1,515 điểm và xa hơn là vượt đỉnh cũ tại 1,535 điểm. Trong phiên 24/02, thị trường đã có sự phục hồi tích cực vào cuối phiên nên kỳ vọng đà hồi phục có thể tiếp diễn trong phiên cuối tuần 25/02. \n TVSI đánh giá rằng VN-Index vẫn giữ được xu hướng tăng giá trong trung hạn. Trong ngắn hạn, VN-Index kỳ vọng sẽ sớm vượt hoàn toàn vùng kháng cự ngắn tại 1,510-1,515 điểm và sớm chinh phục lại đỉnh cũ. \n ... tiếp tục cập nhật \n Minh Hồng \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 25/02/2022: Rủi ro điều chỉnh trong ngắn hạn",
      "time": "24 thg 2, 2022",
      "posted_date": "Ngày đăng 00:09 25/02/2022",
      "main_content": "Vietstock - Vietstock Daily 25/02/2022: Rủi ro điều chỉnh trong ngắn hạn \n VN-Index có phiên biến động mạnh, có lúc chỉ sổ rơi gần 40 điểm. Tuy nhiên, lực cầu bắt đáy xuất hiện ở vùng giá thấp đã kéo chỉ số hồi phục trở lại và chỉ còn giảm hơn 17 điểm. Thông tin về xung đột giữa Nga và Ukraine đã khiến cho thị trường chao đảo trong phiên chiều. Khối lượng giao dịch đột biến trên hai sàn HOSE và HNX, khi đồng loạt tăng gần 50%. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 24/02/2022 \n - Các chỉ số thị trường cùng giảm điểm trong phiên ngày 24/02/2022. Cụ thể, chỉ số VN-Index giảm 1.15%, xuống còn 1,494.85 điểm, HNX-Index giảm 1.73%, xuống mức 443.88 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 976 triệu đơn vị, tăng mạnh 47.92% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 46.15%, đạt gần 159 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị chỉ gần 186 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 13 tỷ đồng. \n - VN-Index khởi đầu phiên giao dịch ngày 24/02/2022 với tâm lý khá thận trọng. Nửa đầu phiên sáng, VN-Index liên tục giằng co quanh mốc tham chiếu. Thông tin về tình hình chiến sự tại Ukraine xuất hiện trên khắp các phương tiện truyền thông đã có tác động mạnh lên chứng khoán thế giới lẫn Việt Nam những phút cuối của phiên sáng. Đà giảm này còn tồi tệ hơn ở đầu phiên giao dịch chiều, chỉ số VN-Index có thời điểm bay mất gần 40 điểm trước tâm lý lo lắng của nhà đầu tư về những tác động tiềm tàng lên đà phục hồi kinh tế khi cuộc chiến tranh chính thức nổ ra. Tuy nhiên sau những phút hoang mang, VN-Index đã phục hồi trở lại nhờ lực cầu bắt đáy tăng cao. Kết phiên, chỉ số đã thu hẹp bớt đà giảm trước đó xuống chỉ còn giảm 17 điểm. VN-Index dừng chân ở mức 1,494.85 điểm. \n - Cùng chung xu hướng với thị trường, VN30-Index giảm 16.79 điểm (-1.09%). Sắc đỏ bao trùm rổ VN30 với 25 mã giảm và chỉ có 5 mã tăng giá. Các cổ phiếu TPB (HM:TPB), CTG (HM:CTG), VIC (HM:VIC), HDB (HM:HDB) nằm trong top đầu những mã giảm mạnh nhất rổ khi cùng lùi trung bình gần 3%. Ở chiều ngược lại, VPB (HM:VPB) và BVH (HM:BVH) là những mã tăng giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, VIC là cổ phiếu có tác động tiêu cực nhất đến chỉ số VN-Index khi lấy đi gần 3 điểm của chỉ số này. Theo sau VIC là các mã VCB (HM:VCB), VHM (HM:VHM), BID (HM:BID). Ở chiều ngược lại, GAS (HM:GAS), VPB và MSN (HM:MSN) là những mã có tác động tích cực nhất. \n - Tình hình địa chính trị giữa Nga và Ukraine tiếp tục căng thẳng đã khiến cho giá dầu thế giới tiếp tục xu hướng tăng và neo ở mức cao. Nhóm cổ phiếu dầu khí trong nước cũng tiếp tục xu hướng tăng trong phiên giao dịch. Trong đó, PVT (HM:PVT), PVB và PVC (HN:PVC) cùng nhau ở hết biên độ tăng trần. Cổ phiếu PVD (HM:PVD) leo dốc 6.3%, PVS (HN:PVS) và OIL (HN:OIL) tăng gần 5%. \n - Trong khi đó, bộ đôi VIC và VHM giao dịch khá tiêu cực với mức giảm lần lượt là 2.91% và 1.01%. Sắc đỏ còn hiện diện ở nhiều cổ phiếu trong nhóm bất động sản như NVL (HM:NVL), VRE (HM:VRE), KDH (HM:KDH), CEO, DIG (HM:DIG),… \n - VN-Index có phiên biến động mạnh, có lúc chỉ sổ rơi gần 40 điểm. Tuy nhiên, lực cầu bắt đáy xuất hiện ở vùng giá thấp đã kéo chỉ số hồi phục trở lại và chỉ còn giảm hơn 17 điểm. Thông tin về xung đột giữa Nga và Ukraine đã khiến cho thị trường chao đảo trong phiên chiều. Khối lượng giao dịch đột biến trên hai sàn HOSE và HNX, khi đồng loạt tăng gần 50%. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Thu hẹp đà giảm sau khi test vùng hỗ trợ \n Trong phiên giao dịch ngày 24/02/2022, VN-Index xuất hiện điều chỉnh tại vùng kháng cự 1,500-1,510 điểm (đỉnh cũ tháng 11/2021). Tuy nhiên, sắc đỏ đã được thu hẹp ở VN-Index sau khi test lại hỗ trợ tại đường Middle của dải Bollinger Bands và đường SMA 50 ngày. \n Đường SMA 100 ngày sẽ là hỗ trợ tiếp theo nếu hỗ trợ trên bị phá vỡ. Khối lượng giao dịch tăng cao và vượt xa mức trung bình 20 ngày gần nhất, qua đó cho thấy nhà đầu tư đang giao dịch rất sôi động. \n Chỉ báo Stochastic Oscillator đã xuất hiện tín hiệu bán tại vùng quá mua (overbought). Chỉ báo MACD cũng đã đảo chiều, nếu tín hiệu bán cũng xuất hiện ở chỉ báo này thì rủi ro điều chỉnh sẽ tăng cao hơn. \n  \n HNX-Index - Khối lượng giao dịch tiếp tục tăng cao \n Trong phiên giao dịch ngày 24/02/2022, HNX-Index hiện đang di chuyển giằng co ở giữa đường SMA 50 ngày và đường SMA 100 ngày. Xu hướng tiếp theo của HNX-Index sẽ được xác nhận nếu chỉ số rời khỏi vùng này. \n Khối lượng giao dịch tăng cao trong những ngày gần đây và vượt lên trên mức trung bình 20 ngày, qua đó cho thấy dòng tiền đang quay trở lại. \n Chỉ báo MACD và Stochastic Oscillator đang duy trì những tín hiệu khả quan càng ủng hộ cho khả năng vượt vùng kháng cự 440-450 điểm (đường SMA 50 ngày và ngưỡng Fibonacci Retracement 23.6%). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 24/02/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 24/02/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/02: Chỉ báo Stochastic Oscillator cho tín hiệu bán",
      "time": "24 thg 2, 2022",
      "posted_date": "Ngày đăng 19:31 24/02/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/02: Chỉ báo Stochastic Oscillator cho tín hiệu bán \n Trong phiên giao dịch buổi sáng ngày 24/02/2022, VN-Index xuất hiện rung lắc sau khi không thể vượt hoàn toàn được vùng 1,500-1,510 điểm (đỉnh cũ tháng 11/2021). Hiện tại, chỉ số đang về hỗ trợ tại đường Middle của dải Bollinger Bands và đường SMA 50 ngày. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 24/02/2022, VN-Index xuất hiện rung lắc sau khi không thể vượt hoàn toàn được vùng 1,500-1,510 điểm (đỉnh cũ tháng 11/2021). Hiện tại, chỉ số đang về hỗ trợ tại đường Middle của dải Bollinger Bands và đường SMA 50 ngày. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán tại vùng quá mua (overbought). Chỉ báo MACD cũng đảo chiều mạnh. Nếu tín hiệu bán cũng xuất hiện ở chỉ báo này thì rủi ro điều chỉnh sẽ tăng cao hơn. \n Khối lượng giao dịch tăng cao trong phiên sáng khi đã vượt lên trên 50% của phiên trước đó, qua đó chứng tỏ nhà đầu tư đang giao dịch khá sôi động. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 24/02/2022, HNX-Index một lần nữa điều chỉnh sau nỗ lực cố gắng chinh phục vùng kháng cự 440-450 điểm (ngưỡng Fibonacci Retracement 23.6% và đường SMA 50 ngày). \n Tuy nhiên, chỉ báo MACD và Stochastic Oscillator duy trì trạng thái tích cực nên tình hình vẫn đang lạc quan. \n Bên cạnh đó, dòng tiền của chỉ số đang dồi dào khi khối lượng giao dịch tiếp tục biến động trên mức trung bình 20 ngày. \n  \n SHB  (HM:SHB) - Ngân hàng TMCP Sài Gòn - Hà Nội \n Trong phiên giao dịch sáng ngày 24/02/2022, cổ phiếu SHB giảm giá và đã rơi khỏi đường SMA 50 ngày. Nếu trạng thái trên vẫn không được cải thiện trong phiên chiều thì nhiều khả năng SHB sẽ điều chỉnh về vùng hỗ trợ mạnh 19,000-20,000 (đáy tháng 07/2021). Đây là hỗ trợ quan trọng quyết định xu hướng của SHB trong trung và dài hạn. \n Ngược lại, nếu vùng hỗ trợ này vẫn trụ vững thì tình hình vẫn chưa quá bi quan và cổ phiếu sẽ có cơ hội đảo ngược xu hướng trong ngắn hạn. \n Chỉ báo MACD và chỉ báo Stochastic Oscillator duy trì đà giảm nên rủi ro điều chỉnh là vẫn còn. \n  \n TVB - CTCP Chứng khoán Trí Việt \n Giá cổ phiếu xuất hiện giằng co mạnh tại vùng kháng cự 23,000-24,000 (đường SMA 50 ngày, 100 ngày và ngưỡng Fibonacci Retracement 61.8%). Nếu vượt hoàn toàn vùng này thì tình hình sẽ lạc quan hơn. \n Khối lượng giao dịch liên tục tăng cao và duy trì trên mức trung bình 20 ngày gần nhất. Tín hiệu này cho thấy dòng tiền đang khá dồi dào và nhà đầu tư đang chú ý đến TVB. Nếu trạng thái này được duy trì thì khả năng vượt kháng cự sẽ khá lớn. \n Chỉ báo MACD và Stochastic Oscillator vẫn duy trì những tín hiệu khả qua, qua đó càng ủng hộ cho đà tăng của giá cổ phiếu TVB. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 24/02: VN-Index mở cửa giảm, nhóm dầu khí vẫn tăng giá đồng loạt",
      "time": "24 thg 2, 2022",
      "posted_date": "Ngày đăng 16:52 24/02/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 24/02: VN-Index mở cửa giảm, nhóm dầu khí vẫn tăng giá đồng loạt \n VN-Index mở cửa giảm chừng 8 điểm, nhưng ngay sau đó lại hồi nhẹ. Dòng cổ phiếu dầu khí vẫn xanh mướt, nhưng nhiều Large Cap khác trên HOSE đang giảm. Diễn biến của giá cổ phiếu và VN-Index đầu phiên sáng nay có lẽ không bất ngờ, dù không nối tiếp đà tăng từ chiều qua, bởi vì những thay đổi đột ngột trong diễn biến của các chỉ số lớn thế giới đêm qua, nhất là sàn chứng Mỹ. \n Ngoại trừ số rất ít như PGD (HM:PGD), đa số tên tuổi lớn nhỏ nhóm cổ phiếu dầu khí nhà PVN đều tăng giá ngay từ sớm, trong đó tăng mạnh nhất phải kể đến PVC (HN:PVC), PVB. GAS (HM:GAS) cũng tăng 1%. Tính trong tuần này, nhóm dầu khí có nhiều mã đã tăng hơn 10-15%, neo theo kỳ vọng tăng giá dầu thế giới. \n Nhóm cổ phiếu phân phối xăng dầu nhà PLX (HM:PLX), hay một số tên tuổi khác như PSH cũng tăng giá ngay ATO, tuy nhiên mức tăng không ấn tượng bằng nhà PVN. \n Chứng khoán, sắt thép, dược, dệt may… là những nhóm có nhiều sắc xanh ngay từ sớm, tuy nhiên ngân hàng, bất động sản, thực phẩm… và nhiều nhóm ngành nhỏ hơn lại có nhiều sắc đỏ. \n Cổ phiếu EIB (HM:EIB) bất ngờ tăng hơn 6% đầu phiên sáng nay, sau khi giảm cũng gần 6% chiều qua. EIB có lẽ là cổ phiếu sáng nhất trong nhóm ngân hàng sau ATO, khi hàng loạt đại gia khác giảm giá nhẹ, bao gồm cả VCB (HM:VCB), BID (HM:BID), CTG… \n Với lực đỡ từ cổ phiếu dầu khí và vài largecap khác, chỉ số HNX-Index sau vài phút giằng co nhẹ quanh tham chiếu, thì đến 9g15 đã tăng ngược VN-Index. Tuy nhiên về tổng thể, nhóm largecap sàn HNX vẫn đỏ nhiều hơn xanh. \n DXG (HM:DXG) tiếp tục đà tăng giá kể từ nửa cuối tháng 1 cho đến nay, và sáng nay tiếp tục tăng hơn 2% ngay khi mở cửa, với thông tin Chủ tịch HĐQT đăng ký mua vào số lượng lớn. ngoài DXG, DXS, LDG (HM:LDG), IJC (HM:IJC), CRE… và 1 số midcap khác trong nhóm BĐS nhà ở cũng tăng giá ngay từ ATO, tuy nhiên các đại gia trong nhóm như VIC (HM:VIC), VHM (HM:VHM), VRE (HM:VRE), NVL… đều giảm nhẹ. Cổ phiếu nóng hôm qua là DIG (HM:DIG) cũng giảm 1,000 đồng. \n Với thông tin phát hành ESOP, giá cổ phiếu MWG (HM:MWG) đang giảm nhẹ sau ATO sáng nay, tuy nhiên không ít cổ phiêu khác trong nhóm buôn bán hàng công nghệ, như PET (HM:PET), FRT (HM:FRT) và DGW (HM:DGW) lại tăng nhẹ. \n Hoàng Nam \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]