[
   {
      "title": "VDSC: VN-Index sẽ dao động trong khoảng 1,450-1,540",
      "time": "07 thg 3, 2022",
      "posted_date": "Ngày đăng 21:34 07/03/2022",
      "main_content": "Vietstock - VDSC: VN-Index sẽ dao động trong khoảng 1,450-1,540 \n Theo báo cáo chiến lược tháng 3/2022, Công ty chứng khoán Rồng Việt (VDSC) dự báo dòng tiền nhiều khả năng sẽ luân chuyển đến những nhóm ngành hưởng lợi từ xu hướng tăng giá hàng hóa và có câu chuyện tăng trưởng tốt trong năm 2022. Nhìn chung, VDSC dự đoán VN-Index sẽ dao động trong khoảng 1,450-1,540. \n Căng thẳng địa chính trị là yếu tố VDSC lo ngại trong ngắn hạn \n Xét về mức ảnh hưởng của các cuộc chiến tranh đến thị trường chứng khoán, VDSC thấy tác động ngắn hạn là có xảy ra ở các thị trường mới nổi, cận biên và phát triển trong khoản 30 ngày sau sự kiện khi mức giảm trung bình từ khoảng 0.49% đến 1.68%. Tuy nhiên, các thị trường dần lấy lại cân bằng sau khoảng 3 tháng cho thấy các sự kiện chiến tranh chỉ có tác động theo hướng tiêu cực (nếu có) trong ngắn hạn. Hiện tại với thị trường Việt Nam, VDSC đánh giá sự kiện Nga xâm lược Ukraine có thể xảy ra rung lắc với những diễn biến tiếp theo của dòng sự kiện tuy nhiên mức độ tác động sẽ không mang tính quá tiêu cực đến thị trường khi yếu tố căng thẳng có lẽ đã không còn mang tính chất quá bất ngờ như ban đầu. \n Xét về mức định giá hiện tại, khu vực thị trường cận biên vẫn có mức định giá hiện tại tương đối hấp dẫn khi PE đạt 12.53 lần với dự phóng EPS 2022/2023 đạt 11.33%/20.67%. Trong khi đó, định giá nhóm mới nổi hiện tại quanh 12.9 lần với dự phóng EPS 2022/2023 đạt 7.63%/11.33%. \n Về việc Nga có khả năng bị loại khỏi rổ MSCI Emerging market thì VDSC cho rằng tác động đến các quốc gia trong rổ cận biên là không đáng kể khi MSCI sẽ có thể cho Nga vào thị trường độc lập trước những diễn biến căng thẳng chính trị gần đây khiến cho việc mua bán cổ phiếu tại thị trường này gặp nhiều khó khăn. \n  \n Quyết định lãi suất của FED dự kiến sẽ công bố giữa tháng 3 là yếu tố đang được quan tâm \n VDSC cho rằng việc Fed sẽ tăng lãi suất trong cuộc họp tháng 3 đã là yếu tố được dự đoán từ trước khi lạm phát tại Mỹ đạt mức cao kỷ lục. \n Trong đó, mức kỳ vọng về đợt tăng lãi suất của Fed có thể đạt 0.5 điểm phần trăm so với mức dự báo trước đó là 0.25 điểm phần trăm. Tuy nhiên, trong kịch bản tốt hơn dự kiến là mức tăng chỉ khoảng 0.25 điểm phần trăm trong bối cảnh xung đột chính trị leo thang tại Nga và Ukraine thì điều này có thể tác động trong ngắn hạn về mặt tâm lý chung trên thị trường. \n Tác động đến Việt Nam đầu tiên và dễ thấy nhất là kỳ vọng của thị trường, điều này phản ánh qua kỳ vọng của nhà đầu tư trên thị trường chứng khoán Việt Nam (TTCK VN). Sự không chắc chắn về triển vọng nâng lãi suất của Fed đã và đang tạo ra tâm lý e ngại đối với nhà đầu tư trên TTCK VN. Lý do e ngại gồm khả năng đảo chiều của dòng vốn ngoại, ảnh hưởng của việc nâng lãi suất của Fed đến các cân đối vĩ mô như tỷ giá, lạm phát, cán cân thanh toán và lãi suất từ đó, kéo theo sự thay đổi trong quan điểm về chính sách tiền tệ của NHNN Việt Nam. \n Trong giai đoạn hiện tại, thị trường có phần bớt sự hưng phấn hơn khi giá trị giao dịch qua khớp lệnh (24,000 tỷ/phiên) giảm 14% so với giai đoạn cao trào vào tháng 11 và tháng 12 năm 2021 khi chỉ số đang giao dịch quanh mức 1,500, tương ứng mức PE 17 lần. Do đó, VDSC cho rằng dòng tiền chảy vào thị trường sẽ mang tính chọn lọc hơn so với giai đoạn trước và hướng đến các cổ phiếu có câu chuyện tăng trưởng cao và còn dư địa hưởng lợi từ xu hướng tăng giá hàng hóa trong năm 2022. \n VN Index dao động trong khoảng 1,450-1,540 \n Ở các nhóm cổ phiếu lớn, VDSC thiên về quan điểm trung lập cho nhóm cổ phiếu Dầu khí và Thép hoặc (nếu có) sẽ hỗ trợ nhẹ cho chỉ số khi dư địa không còn nhiều khi giá đã phản ánh tác động của việc căng thẳng chính trị leo thang. \n Trong tháng 3, VDSC cho rằng các cổ phiếu thuộc nhóm Thủy Sản, Cảng biển sẽ phần nào hỗ trợ thị trường. Ngoài ra, cổ phiếu nhóm Công nghệ cũng được kỳ vọng tốt với động lực từ chuyển đổi số giúp hỗ trợ cho câu chuyện lợi nhuận trong năm 2022. Ngoài ra, dòng tiền dài hạn có thể trú ẩn cổ phiếu Ngân hàng khi nhìn xa hơn vào câu chuyện tăng trưởng nửa sau 2022 và ảnh hưởng căng thẳng địa chính trị dần qua đi. \n Đối với các nhóm cổ phiếu F&B và bất động sản, động lực trong ngắn hạn cho cả nguyên ngành thì chưa có nhiều chuyển biến và chủ yếu dựa vào yếu tố câu chuyện riêng của các doanh nghiệp do đó quan điểm chung của VDSC là trung lập. \n Nhìn chung, VDSC kỳ vọng chỉ số VN-Index sẽ dao động trong khoảng 1,450-1,540. \n Minh Hồng \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 07/03: Giằng co trong ngày đầu tuần",
      "time": "07 thg 3, 2022",
      "posted_date": "Ngày đăng 19:08 07/03/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 07/03: Giằng co trong ngày đầu tuần \n Trong phiên giao dịch buổi sáng ngày 07/03/2022, VN-Index biến động giằng co khi test kháng cự 1,490-1,510 điểm (đỉnh cũ tháng 11/2021) cho thấy sự phân vân của nhà đầu tư về triển vọng của thị trường trong giai đoạn hiện tại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 07/03/2022, VN-Index biến động giằng co khi test kháng cự 1,490-1,510 điểm (đỉnh cũ tháng 11/2021) cho thấy sự phân vân của nhà đầu tư về triển vọng của thị trường trong giai đoạn hiện tại. \n Đường SMA 50 ngày hiện đang là đường hỗ trợ ngắn hạn cho chỉ số. Nếu tình hình biến động không quá tiêu cực thì VN-Index sẽ tiếp tục thử thách vùng đỉnh cũ tháng 11/2021 \n Tuy nhiên, chỉ báo Stochastic Oscillator và chỉ báo MACD chưa cho tín hiệu đảo chiều, qua đó báo hiệu rủi ro điều chỉnh là vẫn còn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 07/03/2022, HNX-Index có phiên thứ 3 liên tiếp tăng giá và hiện đã vượt vùng kháng cự 440-450 điểm (ngưỡng Fibonacci Retracement 23.6%). \n Nếu trạng thái này tiếp tục được duy trì đến hết phiên chiều giúp chỉ số vượt hoàn toàn vùng kháng cự trên thì chỉ số sẽ có cơ hội hướng về vùng đỉnh tháng 01/2022. \n Chỉ báo MACD và chỉ báo Relative Strength Index (RSI) duy trì đà tăng nên tình hình vẫn đang tích cực. Thêm vào đó, dòng tiền của chỉ số đang dồi dào khi khối lượng giao dịch xấp xỉ mức trung bình 20 phiên chỉ tính trong phiên sáng. \n  \n BSR (HN:BSR) - CTCP Lọc - Hóa dầu Bình Sơn \n Trong phiên giao dịch sáng ngày 07/03/2022, giá cổ phiếu BSR leo dốc và hướng gần đến vùng đỉnh lịch sử tháng 3/2018. \n Khối lượng giao dịch bùng nổ chỉ trong phiên sáng cho thấy nhà đầu tư đang hướng dòng tiền đến mã cổ phiếu này. \n Bên cạnh đó chỉ báo MACD và chỉ báo Stochastic Oscillator vẫn duy trì xu hướng tăng. Qua đó cho thấy đà tăng của cổ phiếu vẫn đang được củng cố. \n  \n VPB (HM:VPB) - Ngân hàng TMCP Việt Nam Thịnh Vượng \n Trong phiên giao dịch sáng ngày 07/03/2022, cổ phiếu VPB mặc dù vẫn tăng giá nhưng đà tăng đã có dấu hiệu chững lại sau khi test vùng kháng cự mạnh 38,500-40,500 (đỉnh lịch sử tháng 07/2021) ở phiên trước đó. VPB cần chinh phục kháng cự này để hướng đến những mức cao lịch sử mới. \n Chỉ báo Relative Strength Index (RSI) duy trì trendline tăng từ tháng 12/2021 và chỉ báo MACD vẫn đang tích cực. Những tín hiệu này cho thấy xu hướng tăng vẫn đang được ủng hộ. \n Bên cạnh đó, dòng tiền của cổ phiếu vẫn đang dồi dào khi khối lượng liên tục duy trì trên mức trung bình 20 phiên. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VPB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VPB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán tháng 3 trước nỗi lo lạm phát",
      "time": "07 thg 3, 2022",
      "posted_date": "Ngày đăng 17:00 07/03/2022",
      "main_content": "Vietstock - Chứng khoán tháng 3 trước nỗi lo lạm phát \n Theo nhận định của các chuyên gia, tình hình chiến sự giữa Nga và Ukraine có thể khiến lạm phát tăng cao hơn khi tác động tới chuỗi cung ứng, giá hàng hóa. Lạm phát trên toàn cầu sẽ dẫn tới việc thu hẹp các chính sách tiền tệ. Đà hồi phục của nền kinh tế chậm lại sẽ ảnh hưởng tới thị trường chứng khoán. \n Lạm phát - rủi ro chính của thị trường \n Ông Bùi Nguyên Khoa - Trưởng nhóm Vĩ mô thị trường, CTCK Ngân hàng Đầu tư và Phát triển (BSC) - nhận định thị trường sẽ tích lũy trong tháng 3 bởi tác động từ các yếu tố tiêu cực như Fed dự kiến tăng lãi suất hay cuộc chiến Nga - Ukraine làm tăng CPI cũng như giá hàng hóa đầu vào. \n Chiến sự Nga - Ukraine đang là yếu tố được thị trường quan tâm nhất thời điểm hiện tại. Tình hình căng thẳng giữa hai nước có thể khiến lạm phát (đang chịu nhiều áp lực) tăng cao hơn khi tác động tới chuỗi cung ứng, giá hàng hóa. Lạm phát trên quy mô toàn cầu sẽ dẫn tới việc thu hẹp các chính sách tiền tệ. \n Riêng việc Fed tăng lãi suất trong tháng 3 này dự kiến sẽ không gây tác động đáng kể vì lộ trình tăng lãi suất đã được đưa ra từ trước và thị trường đã dự báo được. Nếu Fed thực sự tăng lãi suất, có thể thị trường sẽ điều chỉnh trong vài phiên trước và sau khi tăng. Vấn đề cần quan tâm là liệu Fed có đẩy nhanh quá trình lãi suất hay thu hẹp bảng cân đối kế toán. \n Tuy vậy, vẫn có yếu tố tích cực như mùa đại hội đồng cổ đông sắp tới sẽ cung cấp triển vọng doanh nghiệp năm 2022. Về mặt vĩ mô, triển vọng kinh tế Việt Nam vẫn tích cực. \n “Trong trường hợp có những thông tin tích cực hơn thì VN-Index có thể vượt mốc 1,500 điểm và hướng tới mức 1,600 trong năm nay”, ông Bùi Nguyên Khoa dự báo. \n Ông Võ Văn Cường - Giám đốc Đầu tư, Công ty Chứng khoán Tiên Phong (TPS) đánh giá các rủi ro bên ngoài đã tác động khá lớn nên thị trường sẽ sideway hoặc điều chỉnh giảm trong tháng 3. \n Động thái của các bên liên quan trong cuộc chiến Nga - Ukraine cho thấy, ngoài hai nước đang giao tranh, những bên còn lại đều không muốn tình hình leo thang đến mức mất kiểm soát. Tuy nhiên các hoạt động kinh tế lại đang bị ảnh hưởng nghiêm trọng. Các biện pháp trừng phạt của Mỹ, châu Âu và nhiều quốc gia khiến giá dầu tiếp tục ở mức cao, tác động mạnh tới CPI. Đà hồi phục của nền kinh tế bị kéo chậm lại sẽ ảnh hưởng tới thị trường chứng khoán. \n Định giá thị trường cũng đang bị tác động, PE hiện tại vào khoảng 17.5 lần, không còn rẻ so với khu vực. Nếu lợi nhuận doanh nghiệp niêm yết quý 1/2022 không tăng tốt, đặc biệt nhóm ngân hàng tăng trưởng chậm lại thì mức PE chấp nhận được sẽ thấp hơn. Thị trường sẽ phải định giá lại để nhà đầu tư sẵn sàng tham gia trở lại. \n Các thông tin hỗ trợ hiện tại là các gói hỗ trợ từ Chính phủ đang dần tới tay các doanh nghiệp, người dân, từ đó nền kinh tế có khả năng sẽ diễn biến tích cực hơn. Việt Nam cơ bản vẫn xuất siêu, kim ngạch xuất nhập khẩu tăng trưởng. Nền kinh tế vẫn đang thu hút vốn FDI. \n Chọn đầu tư nhóm ngành nào? \n Theo ông Khoa, dòng tiền hiện đang cố gắng vận động nhanh giữa các nhóm ngành để tìm cơ hội. Trong điều kiện thị trường chưa rõ ràng thì nhà đầu tư nên học cách thích nghi, dùng tỷ trọng nhỏ để đầu tư vào các nhóm ngành được dòng tiền chú ý. Khi VN-Index vượt được mốc 1,500 thì xu hướng sẽ rõ ràng hơn. Lúc đó, nhà đầu tư có thể rót tỷ trọng lớn vào thị trường. \n Các nhóm ngành triển vọng là ngành xuất khẩu và tiêu dùng, đang có sự hồi phục nhất định. Nhóm dầu khí và phân bón hưởng lợi từ giá dầu. \n Trong khi đó, ông Cường đánh giá nhóm cổ phiếu thép, dầu khí, phân bón đang hưởng lợi trong ngắn hạn khi các lệnh trừng phạt đối với Nga làm giảm nguồn cung toàn cầu. Tuy nhiên, nhà đầu tư tham gia nhóm này nên chấp nhận mức rủi ro cao vì giá có thể giảm khi căng thẳng thế giới dịu lại. \n Trong dài hạn, ông Cường đánh giá năng lượng, tiêu dùng và bán lẻ cùng bất động sản là những nhóm ngành có triển vọng. \n Ngoài ra, lạm phát đang là yếu tố rủi ro chính của thị trường. Nhà đầu tư có thể phòng vệ với các nhóm ngành như điện, nước, dầu khí, thực phẩm, bất động sản khu công nghiệp. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thi trường 07/03: Giá dầu thế giới bốc đầu, VN-Index giảm đầu phiên",
      "time": "07 thg 3, 2022",
      "posted_date": "Ngày đăng 16:36 07/03/2022",
      "main_content": "Vietstock - Nhịp đập Thi trường 07/03: Giá dầu thế giới bốc đầu, VN-Index giảm đầu phiên \n Giá dầu Brent vừa có một phiên tăng vọt và vượt mốc 130 USD/thùng. Đà tăng của dầu thế giới do xung đột giữa Nga- Ukraine này có thể đẩy lạm phát tại Việt Nam tăng mạnh trong thời gian tới. \n Tại thị trường Việt Nam, VN-Index mở cửa trong sắc đỏ, có thời điểm giảm hơn 12 điểm. Ngoài ngành khai khoáng mà đặc biệt là nhóm dầu khí đang hưởng lợi từ xu hướng tăng của giá dầu, phần lớn các ngành còn lại đều đang có diễn biến tiêu cực. \n VN30-Index giảm mạnh gần 14 điểm, bên bán áp đảo hoàn toàn bên mua trong những phút đầu tiên của phiên sáng. Các cổ phiếu ngân hàng đang dẫn đầu đà giảm của nhóm VN30; ACB (HM:ACB), TPB (HM:TPB), HDB (HM:HDB) và STB (HM:STB) đồng loạt giảm quanh mức 2-3%. Theo ở sau là VJC (HM:VJC), VRE (HM:VRE) và MSN (HM:MSN). Ở chiều tích cực hơn, cổ phiếu liên quan tới dầu khí, vàng và vật liệu xây dựng như GAS (HM:GAS), PNJ (HM:PNJ), PLX (HM:PLX) và HPG (HM:HPG) đang tăng mạnh. \n Nhóm khai khoáng đang leo dốc ở mức hơn 4%. Cổ phiếu PVD (HM:PVD), PVS (HN:PVS), PVC (HN:PVC), OIL (HN:OIL) hay BSR (HN:BSR) đều hiện sắc xanh đậm, mức tăng bình quân của những cổ phiếu này hiện đang ở mức hơn 5%. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "07/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "07 thg 3, 2022",
      "posted_date": "Ngày đăng 13:00 07/03/2022",
      "main_content": "Vietstock - 07/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng Vietstock điểm lại các tin tức kinh tế tài chính đáng chú ý những ngày cuối tuần vừa qua. \n * Ông Putin nêu điều kiện để kết thúc chiến dịch quân sự ở Ukraine. Tổng thống Vladimir Putin nói chiến dịch quân sự ở Ukraine sẽ chỉ chấm dứt nếu các yêu cầu về bảo đảm an ninh của Nga được đáp ứng, theo Điện Kremlin. >>> \n * Doanh nghiệp nào chốt quyền trả cổ tức trong tuần 07-11/03?. 8 doanh nghiệp sẽ giao dịch không hưởng quyền trong tuần giao dịch thứ hai của tháng 3 nhằm trả cổ tức tiền mặt. Tỷ lệ cao nhất thuộc về NDN (HN:NDN) với 20%. >>> \n * Hỗ trợ lãi suất - những lo ngại tiềm tàng. Chính sách này được kỳ vọng sẽ hỗ trợ nền kinh tế cũng như doanh nghiệp phục hồi, nhưng liệu có những mặt trái nào có thể phát sinh? >>> \n * HPG (HM:HPG) kéo VN-Index lên lại mốc 1,500 điểm. Sau sự điều chỉnh nhẹ do tác động bởi tình hình chính trị trong tuần trước thì sang tuần 28/02-04/03, hai chỉ số thị trường đã đồng loạt tăng điểm. VN-Index kết thúc tuần ở 1,505.33 điểm, tăng 0.43% so với cuối tuần trước. Trong khi đó, HNX-Index tăng 2.37%, lên mức 450.59 điểm. >>> \n * Trung Quốc đặt mục tiêu tăng trưởng kinh tế năm 2022 khoảng 5,5%. Mục tiêu tăng trưởng kinh tế 5,5% thấp hơn mức mục tiêu hơn 6% Trung Quốc đặt ra cho năm 2021, trong bối cảnh nền kinh tế lớn thứ hai thế giới đang có dấu hiệu tăng chậm lại do dịch COVID-19 kéo dài. >>> \n * Một tiệm vàng ở An Giang trốn thuế hơn 10.000 tỉ đồng. Liên quan đến vụ án buôn lậu vàng qua biên giới, ngày 5/3, cơ quan Cảnh sát điều tra Công an tỉnh An Giang cho biết, đã ra quyết định khởi tố bổ sung vụ án hình sự về hành vi trốn thuế xảy ra tại một tiệm vàng ở TP Long Xuyên, tỉnh An Giang. >>> \n * Thị trường tiền ảo tuần qua: Bitcoin rớt ngưỡng 39,000 USD. Sau vài ngày hồi phục mạnh, Bitcoin và thị trường tiền ảo đã quay đầu giảm vào cuối tuần, với Bitcoin rớt ngưỡng 39,000 USD. >>> \n * Khối ngoại giảm mạnh giá trị bán ròng trong tháng 2. Nối tiếp tháng đầu năm, khối ngoại tiếp tục có bán ròng trong tháng 2/2022, tuy nhiên giá trị bán ròng đã sụt giảm đáng kể so với tháng trước. >>> \n * PYN Elite lỗ trong tháng 2, đánh giá chứng khoán Việt sẽ tệ hơn nếu xung đột Nga-Ukraine kéo dài. Báo cáo mới nhất của PYN Elite Fund cho thấy, quỹ đầu tư đến từ Phần Lan này ghi nhận hiệu suất đầu tư âm trong tháng 2 trong bối cảnh căng thẳng Ukraine-Nga tạo ra sự phân hóa lớn giữa các nhóm cổ phiếu của Việt Nam. >>> \n * Bí thư TPHCM chỉ đạo 'nóng' vụ đấu giá đất Thủ Thiêm. Theo Bí thư Thành uỷ TPHCM Nguyễn Văn Nên, việc đấu giá 4 lô đất ở dự án khu đô thị mới Thủ Thiêm, thành phố vẫn chờ đánh giá, kết luận của cơ quan chức năng, cấp trên và đã đến lúc chính quyền TPHCM phải lên tiếng có trách nhiệm về việc này. >>> \n * Đòn cấm bay của Nga - phương Tây khiến thế giới chao đảo. Các lệnh cấm bay áp dụng với máy bay Nga và biện pháp trả đũa của Moscow trở thành vấn đề đau đầu với nhiều hãng hàng không, khi những tuyến đường bay toàn cầu bị đình trệ. >>> \n * Giảm thuế môi trường 1.000 đồng/lít đối với xăng là quá ít?. Chuyên gia, cộng đồng doanh nghiệp cho rằng Bộ Tài chính nên cân nhắc trình thêm phương án với mức giảm mạnh hơn hoặc xem xét giảm thêm thuế nhập khẩu và thuế tiêu thụ đặc biệt. >>> \n * DPM (HM:DPM), VCG (HM:VCG) và VND (HM:VND) vào FTSE ETF. Chiều 04/03 theo giờ Việt Nam, FTSE Russell đã thông báo thêm DPM, VCG và VND vào chỉ số FTSE Vietnam Index - chỉ số tham chiếu của quỹ FTSE ETF. >>> \n * Chuyên gia: 'Trừng phạt của phương Tây hạ gục hệ thống tài chính Nga'. Một tuần xung đột giữa Nga và Ukraine khiến nền kinh tế toàn cầu lao đao. Đồng RUB lao dốc, giá dầu tăng vọt, các tập đoàn lớn trong mọi lĩnh vực ồ ạt rời khỏi Nga. >>> \n * JPMorgan: Giá dầu có thể lên 185 USD/thùng nếu nguồn cung từ Nga bị gián đoạn. Trong kịch bản cực đoan, dầu Brent có thể khép lại năm 2022 ở mức 185 USD/thùng nếu nguồn cung của Nga tiếp tục bị gián đoạn, JPMorgan Chase viết trong báo cáo ngày 03/03. >>> \n * Đánh thuế tài sản để hạ giá nhà đất. Theo thống kê của Bộ Tài chính, hiện có 174/193 nước trên thế giới thực hiện thu thuế tài sản. >>> \n * Tổng Giám đốc Công ty Quốc Cường Gia Lai (HM:QCG) khai gì tại công an?. Đối với trách nhiệm của bà Nguyễn Thị Như Loan,Tổng Giám đốc Công ty CP Quốc Cường Gia Lai, Công an TP HCM cho biết sẽ xem xét xử lý dựa trên kết luận của các cơ quan chức năng. >>> \n TÀI CHÍNH NGÂN HÀNG \n * Hãng dầu khí Shell bị chỉ trích vì mua dầu thô từ Nga \n * Thế giới đang trên bờ vực của cuộc khủng hoảng năng lượng? \n VĨ MÔ ĐẦU TƯ \n * Sau 90 ngày sẽ thu hồi dự án nếu doanh nghiệp không nộp tiền trúng đấu giá đất \n * Loạt địa phương 'ế' đất đấu giá vì giá khởi điểm quá cao \n TÀI CHÍNH THẾ GIỚI \n * Warren Buffett gom mạnh cổ phiếu dầu khí giữa xung đột Nga-Ukraine \n * Trung Quốc có phải là lời giải của Nga? \n * Làn sóng bán tháo ập đến chứng khoán châu Âu, FTSE MIB lao dốc hơn 6% \n Xuân Nghĩa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NDN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 07-11/03: Tích lũy trong vùng 1,480-1,510 điểm?",
      "time": "06 thg 3, 2022",
      "posted_date": "Ngày đăng 20:30 06/03/2022",
      "main_content": "Vietstock - Góc nhìn tuần 07-11/03: Tích lũy trong vùng 1,480-1,510 điểm? \n Dù VN-Index đã chính thức vượt khỏi mốc 1,500 điểm, tuy nhiên chủ yếu nhờ lực kéo của các cổ phiếu vốn hóa lớn và đà tăng chưa có sự lan tỏa đồng đều trên toàn thị trường. Theo đó, VCBS tiếp tục kỳ vọng VN-Index sẽ dao động tích lũy trong vùng 1,480-1,510 điểm trong một vài tuần tới. \n Tiếp tục biến động trong vùng 1,500-1,505 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Ngưỡng 1,505 điểm có lẽ tồn tại một lực cản vô hình khiến VN-Index cứ mãi loanh quanh ở khu vực này mà không thể bứt phá mạnh mẽ, chỉ số kết phiên 04/03 gần như không thay đổi so với phiên trước. Nhóm cổ phiếu chứng khoán, phân bón và một số mã mid-cap, penny ngành Bất động sản, xây dựng có một phiên giao dịch tích cực; tuy nhiên những cổ phiếu nhóm hàng hóa vừa đánh trống phất cờ trong phiên hôm qua như Thép, Dầu khí, Than lại gặp phải áp lực chốt lời khiến thị trường thiếu động lực bứt phá. Trong những phiên tiếp theo, VN-Index có lẽ sẽ tiếp tục biến động trong vùng 1,500-1,505 điểm. \n Nên hạn chế gia tăng margin \n CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): Trong bối cảnh thị trường tài chính quốc tế đang có những biến động mạnh, ảnh hưởng tiêu cực đến tâm lý của nhà đầu tư trên thị trường chứng khoán Việt Nam là điều không thể tránh khỏi. Mặc dù vậy, VCBS vẫn nhìn nhận triển vọng trung-dài hạn của thị trường Việt Nam là tích cực trên cơ sở mức độ tăng trưởng kinh tế dần hồi phục theo lộ trình “mở cửa” của chính phủ và các công tác phòng chống dịch bệnh Covid-19 vẫn đang được thực hiện tốt. \n Dù VN-Index đã chính thức vượt khỏi mốc 1,500 điểm, tuy nhiên chủ yếu nhờ lực kéo của các cổ phiếu vốn hóa lớn và đà tăng chưa có sự lan tỏa đồng đều trên toàn thị trường. Theo đó, VCBS tiếp tục kỳ vọng VN-Index sẽ dao động tích lũy trong vùng 1,480-1,510 điểm trong một vài tuần tới và có thể kèm theo đó là xu hướng tăng/giảm phân hóa rõ nét hơn trong nhóm vốn hóa lớn. \n Do vậy, nhà đầu tư có thể tìm kiếm cơ hội \"lướt sóng\" ở các cổ phiếu đang bước vào nhịp tăng nóng trong tuần vừa qua thuộc các nhóm ngành được hưởng lợi từ căng thẳng Nga - Ukraine. Trong khi đó, nhà đầu tư dài hạn vẫn có thể tận dụng giai đoạn lình xình trên thị trường ở thời điểm hiện tại tích lũy thêm các cổ phiếu mục tiêu, nhưng nên hạn chế gia tăng margin và giữ lại một phần sức mua để sẵn sàng giải ngân theo chiều lên nếu thị trường xuất hiện tín hiệu bứt phá trong tuần tới. \n Giằng co, tích lũy \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, VN-Index có phiên tăng điểm trở lại. Khối lượng giao dịch duy trì trên mức bình quân 10 và 20 phiên, hàm ý dòng tiền vẫn ở lại thị trường. Không những vậy, chỉ số đi lên với nến tăng phủ nhận mức giảm phiên trước đó, cùng với chỉ số quay lại đóng cửa trên MA5 và 20, cho thấy đà phục hồi có dấu hiệu cải thiện nhất định. \n Tuy nhiên, chỉ số liên tục cho tín hiệu giao cắt với MA20, cùng với các đường MA20 và 50 vận động khá phẳng, cho thấy chỉ số vẫn trong trạng thái giằng co tích lũy, với biên độ từ vùng 1,470-1,480 điểm đến 1,520-1,530 điểm (đỉnh cũ). Do đó, phiên tăng điểm vừa qua đang mở ra cơ hội cho chỉ số tiến lên thử thách ngưỡng biên trên. \n Đối với sàn Hà Nội, HNX-Index cũng có phiên tăng điểm. Chỉ số có phiên tăng vượt qua áp lực của MA50, cùng với khối lượng giao dịch gia tăng tích cực, cho thấy xu hướng phục hồi ngắn hạn đang mạnh dần lên, chỉ số có cơ hội hướng lên thử thách ngưỡng kháng cự tâm lý 500 điểm. Nhìn chung, thị trường vẫn giữ trạng thái giằng co trong kênh giá hẹp. Do đó, nhà đầu tư nên tiếp tục nắm giữ danh mục ở tỷ trọng cân bằng, với ưu tiên nắm giữ các cổ phiếu có cơ bản tốt, triển vọng kinh danh 2022 khả quan, và đang thu hút được dòng tiền mạnh. \n Bứt phá vùng kháng cự ngắn tại 1,510-1,515 điểm \n CTCK Tân Việt (TVSI): VN-Index kết phiên 04/03 với cây nến Doji, tăng điểm nhẹ và duy trì khối lượng cao cho thấy sự cân bằng tạm thời giữa 2 phe mua và bán trong phiên cuối tuần. Như vậy, sau một tuần biến động, chỉ số vẫn tiếp tục giữ xu hướng đi ngang trong ngắn hạn và vẫn duy trì được trên mốc 1,500 điểm. \n Về khung đồ thị tuần, VN-Index vẫn duy trì xu hướng tăng giá kể từ tháng 7 năm ngoái và đã có 4 tuần đi ngang vùng biên độ ngắn 1,488-1,515 điểm. Với việc xu hướng thị trường vẫn đang là đi ngang và nhóm ngành dẫn dắt chưa quá rõ ràng, chỉ số dự báo sẽ chưa thể vượt ngay vùng kháng cự đỉnh thời đại đã thiết lập tại 1,535 điểm. \n TVSI đánh giá rằng VN-Index vẫn đang giữ được xu hướng tăng giá trong trung hạn. Trong ngắn hạn, VN-Index kỳ vọng sớm bứt phá vùng kháng cự ngắn tại 1,510-1,515 điểm và xa hơn là vượt đỉnh thời đại trước đó. \n Giữ danh mục với tỷ trọng cổ phiếu ở mức an toàn \n CTCK Đông Á (DAS): Kết thúc tuần lễ giao dịch nhiều biến động, VN-Index kết tuần giữ được mốc 1,500 điểm khi nhà đầu tư bắt đáy mạnh trong những phiên thị trường điều chỉnh sâu. Xu hướng giao dịch của VN-Index trong tuần tới có thể vẫn dao động nhẹ quanh 1,500 điểm. \n Cổ phiếu  hàng hóa dẫn dắt thị trường là nét chính trong tuần qua, bên cạnh đó cổ phiếu ngân hang dù chưa tăng đáng kể nhưng góp phần giữ nhịp thị trường chung. Tình hình căng thẳng kéo dài tại khu vực Đông Âu dẫn đến lo ngại hạn chế nguồn cung đối với thị trường hàng hóa thế giới, đẩy giá tăng cao, các doanh nghiệp niêm yết đang hoạt động sản xuất dầu mỏ, sắt thép, hóa chất, phân bón, thủy sản… được hưởng lợi trực tiếp từ việc giá bán ra và sản lượng tiêu thụ đều tăng. \n Nhà đầu tư có thể giữ danh mục với tỷ trọng cổ phiếu ở mức an toàn, dành sức mua để đón nhận cơ hội giải ngân khi thị trường điều chỉnh, hướng đến đầu tư trung dài hạn vào cổ phiếu thép, dầu khí, cổ phiếu vật liệu xây dựng, khu công nghiệp. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "SSI Research: Vùng 1,470 điểm là mốc hỗ trợ quan trọng",
      "time": "05 thg 3, 2022",
      "posted_date": "Ngày đăng 03:15 06/03/2022",
      "main_content": "Vietstock - SSI (HM:SSI) Research: Vùng 1,470 điểm là mốc hỗ trợ quan trọng \n Theo Báo cáo Chiến lược thị trường tháng 3/2022, SSI Research dự báo các yếu tố tích cực có thể tác động đến TTCK bao gồm kết quả kinh doanh sơ bộ quý 1/2022 và kế hoạch định hướng năm 2022 trong mùa ĐHĐCĐ đang đến gần. \n Tăng trưởng lợi nhuận vẫn là yếu tố hỗ trợ tốt cho thị trường \n Mùa công bố kết quả kinh doanh quý 4/2021 đã chính thức khép lại với kết quả thực hiện của hầu hết công ty niêm yết phù hợp với kỳ vọng của SSI Research và của thị trường. Tăng trưởng lợi nhuận sau thuế của các công ty niêm yết trên HOSE đạt mức khiêm tốn 6.75%, đánh dấu quý thứ 3 tăng trưởng chậm lại sau khi đạt đỉnh tăng trưởng vào quý 1/2021. \n SSI Research kỳ vọng diễn biến tương tự sẽ tiếp tục trong quý 1/2022 khi thị trường đang có những kỳ vọng nhất định vào nhu cầu tiêu dùng sẽ hồi phục sớm hơn dự kiến. Cụ thể, một tín hiệu đáng mừng cho sự phục hồi của ngành bán lẻ trong thời gian tới là SSI Research bắt đầu quan sát thấy sự cải thiện của doanh thu bán lẻ tại TP.HCM, khi tăng 3.4% so với cùng kỳ (dấu hiệu tăng trưởng đầu tiên kể từ tháng 7 năm 2021). \n Điều này phản ánh tâm lý tiêu dùng đã được cải thiện sau một thời gian dài bị ảnh hưởng mạnh, trong khi đó doanh thu bán lẻ ở Hà Nội vẫn ghi nhận mức tăng trưởng tích cực, 10.9% mặc dù diễn biến dịch khá phức tạp. Bên cạnh đó, doanh thu về dịch vụ du lịch (ăn uống, lưu trú) cũng đã được cải thiện khi các hạn chế đi lại trong nước ngày càng được dỡ bỏ, với việc doanh thu hoạt động du lịch đã phục hồi tại các điểm du lịch chính như Khánh Hòa và Phú Yên. \n  \n Các yếu tố rủi ro TTCK Việt Nam có thể đối mặt \n 2 yếu tố rủi ro tác động đến thị thị trường là chính sách lãi suất của Fed và căng thẳng Nga-Ukraina leo than. \n Áp lực đối với đồng VND (HM:VND) đã phần nào xuất hiện trong thời gian qua, khi đồng USD có xu hướng mạnh lên ở thị trường quốc tế cũng như nguồn cung ngoại tệ chưa hồi phục do cán cân thương mại nhập siêu (2 tháng đầu năm ước tính 0.9 tỷ USD) và giai đoạn cao điểm nguồn kiều hối đã qua. Tuy nhiên, SSI Research cho rằng cán cân thương mại sẽ nhanh chóng được cải thiện khi xuất khẩu hồi phục và giúp đồng VND duy trì được sức mạnh của mình. Với diễn biến của TTCK (thị trường chứng khoán) trong giai đoạn vừa qua, tác động từ việc Fed nâng lãi suất trong tháng 3 có thể đã được phản ánh phần lớn. Hơn nữa, diễn biến các chỉ số trên TTCK Việt Nam và chỉ số S&P 500 trên TTCK Mỹ cho thấy mức độ tương quan khá thấp. \n  \n Mức độ nghiêm trọng của tình hình xung đột Nga-Ukraine sẽ không tác động trực tiếp đến Việt Nam, vì cả hai nước liên quan đều không phải là đối tác thương mại lớn của Việt Nam. Tuy nhiên, rủi ro lớn nhất đối với Việt Nam khi xung đột kéo dài là áp lực lạm phát sẽ tăng mạnh. Đợt tăng giá hàng hóa lần này có thể gây lo ngại về lạm phát, nhưng nhìn chung Việt Nam vẫn luôn có lợi thế nhất định trong việc kiểm soát lạm phát. \n Xu hướng vận động của TTCK Việt Nam trong tháng 3 \n Về định giá, hệ số P/E 2022 của VN-Index năm 2022 hiện ở mức 14.2 lần, SSI Research duy trì quan điểm mức định giá này đang hấp dẫn hơn so với hầu hết các thị trường trong khu vực. Trong ngắn hạn, SSI Research nhận thấy biến số về mâu thuẫn Nga-Ukraine mặc dù không tác động lớn đến TTCK Việt Nam nhưng vẫn là rủi ro cần nhà đầu theo dõi và thận trọng. \n Các yếu tố tích cực có thể tác động đến thị trường trong tháng 3 bao gồm (1) kết quả kinh doanh sơ bộ quý 1/2022 và (2) kế hoạch định hướng năm 2022 trong mùa ĐHĐCĐ đang đến gần. \n Về góc nhìn kỹ thuật, chỉ số VN-Index hiện đang trong trạng thái đi ngang giữa vùng kháng cự 1,512 điểm và vùng hỗ trợ 1,470 điểm. Vùng 1,470 điểm là mốc hỗ trợ quan trọng, nếu chỉ số VN-Index giữ vùng hỗ trợ này đi cùng với thanh khoản cải thiện dần thì đây là tín hiệu gia tăng tỷ trọng cổ phiếu với kỳ vọng chỉ số sẽ kiểm lại vùng đỉnh cũ 1,537 điểm. Ngược lại, nếu bị phá vỡ thì vùng hỗ trợ tiếp theo trên chỉ số VN-Index được xác định quanh vùng 1,440-1,423 điểm. \n  \n Minh Hồng \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "HPG kéo VN-Index lên lại mốc 1,500 điểm",
      "time": "05 thg 3, 2022",
      "posted_date": "Ngày đăng 02:00 06/03/2022",
      "main_content": "Vietstock - HPG (HM:HPG) kéo VN-Index lên lại mốc 1,500 điểm \n Sau sự điều chỉnh nhẹ do tác động bởi tình hình chính trị trong tuần trước thì sang tuần 28/02-04/03, hai chỉ số thị trường đã đồng loạt tăng điểm. VN-Index kết thúc tuần ở 1,505.33 điểm, tăng 0.43% so với cuối tuần trước. Trong khi đó, HNX-Index tăng 2.37%, lên mức 450.59 điểm. \n Thanh khoản trên 2 sàn lại có biểu hiện trái ngược nhau. Trong khi thanh khoản bình quân của sàn HOSE tăng 4.89%, lên hơn 836 triệu cp/phiên, thì ở sàn HNX thanh khoản lại giảm 1.89%, còn gần 115 triệu cp/phiên. \n Trong bối cảnh giá các loại nguyên vật liệu trên thế giới đồng loạt tăng mạnh do ảnh hưởng từ các lệnh trừng phạt từ các nước đến Nga, cổ phiếu thuộc hai nhóm ngành sắt thép và phân bón - hóa chất đã có một tuần hết sức tích cực, đóng góp lớn cho sự trở lại mốc 1,500 điểm của chỉ số VN-Index. \n HPG không chỉ dẫn đầu nhóm sắt thép và mà còn là trụ kéo chính của thị trường khi mang về cho VN-Index hơn 4.6 điểm. Hai cổ phiếu sắt thép nổi bật khác là HSG (HM:HSG) và NKG (HM:NKG) cũng lần lượt đóng góp 0.7 điểm và 0.4 điểm chỉ số. \n Theo Hiệp hội Thép Thế giới (WSA), Nga và Ukraine đã sản xuất 97.4 triệu tấn và xuất khẩu khoảng 57 triệu tấn thép vào năm 2021. Đặc biệt tại EU, Nga-Ukraine lần lượt là các nhà xuất khẩu thép lớn thứ 2-4 sang khu vực này trong 11 tháng đầu năm 2021, với khoảng 21% tổng lượng nhập khẩu, theo Eurofer. Do đó, sự đình trệ của các nước này sẽ tạo cơ hội cho các doanh nghiệp thép Việt Nam tăng sản lượng xuất khẩu. \n * Cổ phiếu ngành thép dậy sóng nhờ đâu? \n Mặt khác, Nga chiếm 13% tổng kim ngạch thương mại chính trên toàn cầu và gần 16% thương mại toàn cầu đối với các loại phân bón thành phẩm quan trọng. Do đó, các biện pháp trừng phạt do châu Âu và Mỹ áp đặt lên Nga sẽ gây ra tình trạng thiếu hụt nguồn cung toàn cầu, dẫn đến tăng giá phân bón. Tại Việt Nam, giá phân bón bị ảnh hưởng bởi giá phân bón thế giới. Do đó, giá phân bón có khả năng tăng và giúp cải thiện biên lợi nhuận gộp trong bối cảnh giá khí đầu vào tăng cao. \n Tuần qua, ba cổ phiếu tiêu biểu của nhóm phân bón – hóa chất là DCM (HM:DCM), DGC (HM:DGC), DPM (HM:DPM) đã có 1 tuần tích cực khi thị giá tăng lần lượt 16.47%, 9.77% và 11.87%. Xét về đóng góp cho chỉ số chung, ba mã đã kéo tăng trung bình 0.7 điểm cho chỉ số. \n * Những nhóm ngành nào chịu tác động từ căng thẳng Nga-Ukraine? \n Trái với sự tích cực của nhóm nguyên vật liệu, nhóm cổ phiếu ngân hàng lại dành phần lớn thời gian chìm trong sắc đỏ. Top 10 cổ phiếu ảnh hưởng tiêu cực nhất trong tuần qua có đến 7 cổ phiếu thuộc nhóm này. Trong đó, cổ phiếu của 2 ngân hàng quốc doanh BID (HM:BID) và CTG (HM:CTG) biểu hiện tiêu cực nhất với khi lần lượt kéo giảm 1.5 điểm và 1.3 điểm. \n Ở rổ VN30, chỉ số chứng kiến sự áp đảo của sắc đỏ khi ncó đến 19 cổ phiếu trong tổng số 30 cổ phiếu kéo giảm. Dẫn đầu nhóm ghìm chân chỉ số là MBB (HM:MBB) với gần 2.6 điểm. Theo sau lần lượt là các cổ phiếu ngân hàng khác như STB (HM:STB), TCB (HM:TCB), HDB (HM:HDB),… \n Chiều ngược lại, HPG thể hiện sự vượt trội khi dẫn đầu với gần 11 điểm, trong khi MSN (HM:MSN) xếp thứ hai, lấy về cho chỉ số 1.7 điểm. \n Khác với VN-Index, đà tăng của HNX-Index chủ yếu đến từ nhóm bất động sản khi hai cổ phiếu IDC (HN:IDC) và CEO đã có 1 tuần tăng điểm tích cực. Hai cổ phiếu này lần lượt kéo tăng 1.3 điểm và gần 1.2 điểm cho chỉ số. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "PYN Elite lỗ trong tháng 2, đánh giá chứng khoán Việt sẽ tệ hơn nếu xung đột Nga-Ukraine kéo dài",
      "time": "05 thg 3, 2022",
      "posted_date": "Ngày đăng 16:28 05/03/2022",
      "main_content": "Vietstock - PYN Elite lỗ trong tháng 2, đánh giá chứng khoán Việt sẽ tệ hơn nếu xung đột Nga-Ukraine kéo dài \n Báo cáo mới nhất của PYN Elite Fund cho thấy, quỹ đầu tư đến từ Phần Lan này ghi nhận hiệu suất đầu tư âm trong tháng 2 trong bối cảnh căng thẳng Ukraine-Nga tạo ra sự phân hóa lớn giữa các nhóm cổ phiếu của Việt Nam. \n PYN Elite Fund vừa công bố báo cáo hoạt động tháng 2 với quy mô danh mục đạt hơn 857 triệu Euro, tương ứng hơn 1 tỷ USD. \n Kết thúc tháng 2, mặc dù VN-Index tăng nhẹ 0.76% so với tháng trước nhưng hiệu suất đầu tư của PYN Elite Fund lại âm 2.85% do đà giảm giá mạnh của 2 cổ phiếu dòng \"bank\". \n Cụ thể, cổ phiếu HDB (HM:HDB) và CTG (HM:CTG) lần lượt giảm 7% và 10% so với tháng 1. Cổ phiếu dòng \"bank\" kém sức hút đối với nhà đầu tư trong bối cảnh căng thẳng Ukraine-Nga tạo ra sự phân hóa lớn giữa các nhóm cổ phiếu của Việt Nam. \n Thị trường chứng khoán Việt Nam đã chứng kiến sự phục hồi của ngành năng lượng (+10%) và ngành vật liệu (+12%) trong tháng qua, trái ngược với đó là sự thoái lui của nhóm ngành tài chính (-2.3%) và ngành bất động sản (-2.7%) qua do căng thẳng Ukraine-Nga làm giá hàng hóa tăng chóng mặt. \n Quỹ ngoại này nhận định, mặc dù CPI tháng 2 tăng 1.0% so với tháng trước do giá xăng dầu tăng, lạm phát so với cùng kỳ năm trước vẫn ở mức ổn định, chỉ ở mức 1.42%. Quá trình phục hồi kinh tế của Việt Nam sau đại dịch đang trên đà phát triển, với PMI sản xuất 54.3 trong tháng 2 từ mức 53.7 trong tháng 1, được thúc đẩy mạnh hơn bởi nhu cầu của khách hàng và các đơn đặt hàng mới tăng cao. Trong khi đó, sản xuất công nghiệp 5.4% so với năm trước và vốn FDI giải ngân 2 tháng đầu năm cũng tăng 7.2% so với năm trước. \n Theo đó, Việt Nam sẽ chỉ chịu tác động trực tiếp từ chiến tranh Nga-Ukraine ở mức tối thiểu vì tổng giá trị thương mại giữa 2 nước này với Việt Nam chỉ chiếm khoảng 1% tổng giá trị xuất nhập khẩu của Việt Nam. Do đó, cuộc xung đột này không mang lại nhiều rủi ro đáng kể cho Việt Nam. Đầu tư từ các quốc gia này vào Việt Nam cũng không nhiều nên không gây ra áp lực giảm vốn FDI, cạn kiệt dòng vốn đầu tư nước ngoài vào Việt Nam. \n Về hàng hoá, giá dầu và khí đốt thế giới tăng không phải là yếu tố quan trọng đối với Việt Nam - quốc gia có sản lượng nguyên liệu thô nhiều đủ đáp ứng tiêu thụ. \n Vì vậy, áp lực lạm phát trong năm nay vẫn có thể kiểm soát được xung quanh mục tiêu 4% của Chính phủ, vì các thành phần liên quan đến năng lượng (không bao gồm điện) chỉ chiếm 5% trong rổ tính CPI. \n Trong cập nhật quan điểm mới đây, ông Petri Deryng, người đứng đầu quản lý quỹ này đánh giá, nếu cuộc chiến Nga-Ukraine tồi tệ và kéo dài hơn, thị trường chứng khoán Việt Nam sẽ có những ngày tồi tệ hơn trong thời gian tới dù triển vọng kinh tế Việt Nam vẫn rất tốt trong năm 2022. \n Trong trường hợp tình hình lắng dịu, thị trường chứng khoán Việt Nam sẽ tiếp tục tăng điểm với những tin tốt về kết quả kinh doanh của doanh nghiệp. Tuy nhiên, việc thắt chặt tiền tệ của Mỹ và châu Âu trong tương lại sẽ có tạo ra những bất ổn cho thị trường chứng khoán trong thời gian tới. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 28/02-04/03/2022: VN-Index tiếp tục test kháng cự mạnh",
      "time": "04 thg 3, 2022",
      "posted_date": "Ngày đăng 00:09 05/03/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 28/02-04/03/2022: VN-Index tiếp tục test kháng cự mạnh \n VN-Index tiếp tục có một tuần đi ngang với mức tăng cả tuần chưa tới 1%. VN-Index đang test vùng kháng cự 1,500-1,515 điểm. Nếu khối lượng khớp lệnh duy trì mức cao và VN-Index có thể phá vỡ hoàn toàn vùng này thì xu hướng tăng sẽ được củng cố. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 28/02-04/03/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng nhẹ 0.33 điểm kết thúc ở mức 1,505.33 điểm; HNX-Index tăng 1.28 điểm, lên mức 450.59 điểm. Nếu xét cho cả tuần, VN-Index tăng nhẹ 6.44 điểm (+0.43%), trong khi đó, HNX-Index tăng tổng cộng 10.42 điểm (+2.37%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE hơn 836 triệu cổ phiếu/phiên, tăng 4.89% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 115 triệu cổ phiếu/phiên, giảm 1.89%. \n Bất chấp nhiều diễn biến khó lường trên trường quốc tế và những tác động không mong muốn lên giá dầu, VN-Index vẫn ổn định ở quanh mức 1,500 điểm. Bước vào phiên giao dịch đầu tuần, VN-Index giảm nhẹ ở mức 0.58% và lùi về mức 1,490.13 điểm. Sau phiên giao dịch này, VN-Index liên tiếp có cho mình những phiên tăng giảm đan xen nhau. Điểm chung là ngay khi về lại vùng hỗ trợ 1,480 điểm thì dòng tiền bắt đáy đổ vào thị trường để giúp VN-Index quay trở lại với vùng 1,500-1,510 điểm. Tuy nhiên, ngay khi chỉ số thị trường tiếp cận vùng này thì sự thận trọng lại quay trở lại với thị trường. Điều này thể hiện rõ ở trong phiên cuối tuần, VN-Index hầu như chỉ đứng im với mức tăng vỏn vẹn chưa tới 1 điểm. Cả tuần, VN-Index tăng 6.44 điểm để dừng chân tại mốc 1,505.33 điểm. \n Xét theo mức độ đóng góp, HPG (HM:HPG), GVR (HM:GVR) và DIG (HM:DIG) là những mã có ảnh hưởng tốt nhất đến VN-Index trong tuần qua, góp tổng cộng gần 8 điểm tăng. Ở chiều ngược lại, BID (HM:BID), CTG (HM:CTG) và SAB (HM:SAB) đã kìm hãm đà tăng của thị trường, nhóm cổ phiếu này kéo VN-Index giảm hơn 4 điểm. \n Ngành vật liệu xây dựng có một tuần giao dịch rất thành công, với mức tăng tổng cộng ở mức 8.36%. Giá thép đang tăng trở lại do nguồn cung thép toàn cầu bị ảnh hưởng bởi tình hình tại Ukraine - Nga trong thời gian qua. Hàng loạt các cổ phiếu thép bứt tốc đầy mạnh mẽ trong tuần. Cổ phiếu HPG tăng 9.15%, HSG (HM:HSG) bật mạnh 17.43%, NKG (HM:NKG) tăng 20.58%, POM (HM:POM) tổng kết tuần với mức tăng 10.71%,… \n Nhóm ngành khai khoáng duy trì đà tăng mạnh của mình sang tuần thứ hai liên tiếp, cả ngành tăng ở mức 7.38%. Nhóm cổ phiếu dầu khí và than có một tuần tăng giá tích cực nhờ vào biến động của giá dầu thô và giá than trên thế giới. Cổ phiếu PVS (HN:PVS), PVD (HM:PVD), OIL (HN:OIL), BSR (HN:BSR) và PVB tăng trung bình hơn 4%, riêng trường hợp của PVC (HN:PVC) thì tăng vọt 34% cho cả tuần. Các cổ phiếu than như TC6, TDN, MDC đều đồng loạt tăng ở mức 2 chữ số trong tuần vừa rồi. \n Nhà đầu tư nước ngoài bán ròng hơn 1,579 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 1,561 tỷ đồng trên sàn HOSE và bán ròng hơn 18 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là HLC và PVC \n HLC tăng 40%: Nhờ giá than leo cao do lo ngại về tình trạng gián đoạn nguồn cung từ Nga, giá cổ phiếu HLC cũng có mức tăng tốt trong tuần với mức tăng 40%. Bên cạnh đó, khối lượng giao dịch cũng tăng mạnh, cho thấy dòng tiền đang tập trung vào cổ phiếu này. Kết phiên tuần, giá cổ phiếu tiến lên giao dịch ở mức 21,000 đồng/cp. \n PVC tăng 34%: Với việc giá dầu thế giới liên tục theo thang, cổ phiếu PVC cũng có xu hướng tăng mạnh. Trong tuần qua, giá cổ phiếu này tăng 34%, tiến lên giao dịch tại mức 26,800 đồng/cp. \n Cổ phiếu giảm giá mạnh trong tuần qua là VRC \n VRC giảm 17.79%: VRC có tuần giao dịch tương đối ảm đạm khi sụt giảm gần 18%. Khối lượng giao dịch cũng có sự suy yếu khi liên tục nằm dưới mức trung bình 20 ngày gần nhất. Kết thúc phiên tuần, VRC lùi xuống giao dịch tại mức 31,200 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]