[
   {
      "title": "DIC Corp báo lãi trăm tỷ quý 1/2023, “siêu cổ” DIG nổi sóng mới?",
      "time": "29 thg 4, 2023",
      "posted_date": "Ngày đăng 18:37 29/04/2023",
      "main_content": "Phiên giao dịch cuối tháng 4/2023, DIG (HM:DIG) là mã bất động sản duy nhất tăng trần, khối lượng giao dịch tiếp tục dẫn dầu thị trường khi khớp lệnh 34 triệu đơn vị. Tổng CTCP Đầu tư Phát triển Xây dựng - DIC Corp (Mã: DIG) vừa công bố báo cáo tài chính quý 1/2023 với doanh thu mảng bất động sản giảm sâu 80% so với cùng kỳ xuống còn 71,4 tỷ đồng. \n Theo đó, DIG đem về 197 tỷ đồng doanh thu thuần đạt, giảm gần 62% so với quý 1/2022. Ngược lại, doanh thu hoạt động tài chính tăng đột biến gấp 7 lần cùng kỳ, đạt hơn 170 tỷ đồng chủ yếu nhờ thu nhập từ các khoản đầu tư. \n  \n  \n Tại ngày 31/3/2023, tổng tài sản của DIC Corp đã giảm hơn 900 tỷ so với đầu năm xuống còn khoảng 13.800 tỷ đồng, phần lớn là tồn kho (6.037 tỷ) và các khoản phải thu (4.362 tỷ). Tiền, tương đương tiền và tiền gửi ngắn hạn giảm 10% xuống còn 380 tỷ. \n Phía bên kia bảng cân đối, nợ vay giảm gần 1.100 tỷ xuống còn gần 2.800 tỷ đồng. Trong đó, nợ ngắn hạn giảm hơn 200 tỷ và nợ dài hạn giảm gần 900 tỷ so với đầu kỳ chủ yếu do tích cực mua lại trái phiếu trước hạn trong 3 tháng đầu năm. \n  \n  \n  \n  \n  \n  \n  \n  \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 27/04: Bớt bi quan trong ngắn hạn",
      "time": "28 thg 4, 2023",
      "posted_date": "Ngày đăng 19:36 28/04/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 27/04: Bớt bi quan trong ngắn hạn \n Các chỉ số chính đều tăng điểm khá tích cực nhưng khối lượng vẫn ở mức thấp trong ngắn hạn nên khó có thể kỳ vọng sự bứt phá đáng kể xảy ra. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 27/04/2023, VN-Index tăng điểm và hình thành mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold) nên tình hình sẽ trở nên tích cực hơn trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 27/04/2023, HNX-Index tiếp tục tăng điểm và hình thành mẫu hình nến Three White Candles cho thấy tâm lý lạc quan của nhà đầu tư. \n Chỉ báo Stochastic Oscillator của chỉ số HNX cũng đã cho tín hiệu mua trong vùng quá bán (oversold) nên tình hình sẽ tích cực hơn trong ngắn hạn. \n  \n VPB (HM:VPB) - Ngân hàng TMCP Việt Nam Thịnh Vượng \n Đỉnh cũ đã bị vượt qua của tháng 01/2023 (tương đương vùng 19,000-20,300) sẽ tiếp tục là hỗ trợ mạnh trong thời gian tới. \n Hai đường SMA 50 ngày và SMA 100 ngày đã xuất hiện điểm giao cắt vàng (golden cross). Giá cổ phiếu cũng nằm trên nhóm này cho thấy xu hướng đã chuyển từ giảm sang tăng trong dài hạn. \n  \n VGC - Tổng Công ty Viglacera (HN:VGC) – CTCP \n Trong phiên giao dịch ngày 26/04/2023, giá cổ phiếu tiếp tục tăng điểm và hình thành mẫu hình nến Hammer cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Khối lượng giao dịch đang nằm dưới mức trung bình 20 ngày. Điều này cần được cải thiện trong các phiên tới. \n Mục tiêu ngắn hạn của giá là vùng đỉnh cũ giữa tháng 04/2022 (tương đương vùng 36,000-37,000). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 28/04: Tâm lý tích cực đầu phiên",
      "time": "28 thg 4, 2023",
      "posted_date": "Ngày đăng 16:46 28/04/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 28/04: Tâm lý tích cực đầu phiên \n Ngày hôm qua thị trường Mỹ đã có một phiên tăng khá mạnh, chỉ số Dow Jones tăng 1.57% lên 33,826 điểm, chỉ số S&P 500 tăng 1.96% lên 4135 điểm, chỉ số Nasdaq Composite tăng 2.43% lên 12,142 điểm. \n 9h34 thị trường châu Á cũng toàn xanh Nikkei 225 tăng 0.68%, ShangHai tăng 0.81%, SZSE Component tăng 0.43%, Hang Seng tăng 0.79%, KOSPI tăng 0.32%, Taiwan Weighted tăng 0.87% \n Chỉ số phái sinh VN30F2305 mở phiên ATO tăng 4 điểm từ 1,035 điểm lên 1,039 điểm. Vào 9h46 VN30F2305 khớp ở mức 1,038.8 điểm. \n VN-Index đang tăng 5.88 điểm (0.57%) lên 1,045.51 điểm. VN30 tăng 5.94 điểm (0.57%) lên 1,047.48 điểm. HNX-Index tăng 0.95 điểm (0.46%) lên 206.81 điểm, UPCoM tăng 0.7 điểm (0.5%) lên 78.12 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 241 (4 cổ phiếu trần)/55 (1 cổ phiếu sàn). \n Rổ VN30 đang có 26 cổ phiếu tăng giá, 1 cổ phiếu giảm giá. Ba cổ phiếu tăng giá tốt nhất trong nhóm VN30 là POW (HM:POW) (1.9%); VHM (HM:VHM) (1.4%); CTG (HM:CTG) (1.1%). Cổ phiếu giảm giá duy nhất trong rổ là BCM (HM:BCM) (;-0.1%); \n Một không khí hồ hởi bào trùm thị trường chứng khoán thế giới và Việt nam. \n Trần Vương \n  \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "HII vượt kế hoạch lợi nhuận chỉ sau quý 1, họ cổ phiếu An Phát Holdings \"bay cao\" đến bao giờ?",
      "time": "28 thg 4, 2023",
      "posted_date": "Ngày đăng 13:03 28/04/2023",
      "main_content": "Những phiên gần đây, nhóm cổ phiếu nhà An Phát Holdings (APH, AAA, HII, NHH (HM:NHH)) tiếp tục đem đến niềm vui cho cổ đông dù thông tin hỗ trợ là chưa thực sự rõ ràng. Kết phiên 27/4/2023, VN-Index đảo chiều giảm 1,17 điểm xuống mức 1.039,63. Thị trường tiếp tục diễn biến phân hóa ở nhiều nhóm ngành trong đó bất động sản và chứng khoán cùng giảm nhẹ; chỉ số nhóm ngân hàng cũng chỉ tăng 0,14%. \n  \n  \n Ở chiều ngược lại, nhóm cổ phiếu họ \"Vin\" tiếp tục là lực cản chính của thị trường trong đó VIC (HM:VIC) đóng cửa giảm 2,7%, VHM (HM:VHM) và VRE (HM:VRE) giảm 1% và 1,8%. \n Nhóm cổ phiếu ngành nhựa phiên này tiếp tục ghi nhận diễn biến tích cực với DAG tăng trần lên 4.950 đồng, HII tăng 6,7%, AAA tăng 4,9% lên 10.650 đồng, BMP tăng 1,7% lên 78.600 đồng, NHH xanh nhẹ,.... \n  \n  \n CTCP An Tiến Industries (Mã HII - HOSE) được biết đến là công ty con của Nhựa An Phát Xanh (Mã HM:AAA - HOSE) với tỷ lệ sở hữu vốn là 54,85%. Kể từ đầu tuần đến nay, cổ phiếu HII đã tăng 4 phiên liên tiếp, thị giá tăng gần 20,6% lên mức 4.920 đồng. \n Tương tự, AAA với 2 phiên tăng mạnh gần nhất (+12,2%) đã kéo giá cổ phiếu hồi trở lại trên mốc 10.000 đồng. Rộng hơn, từ đầu năm 2023 đến nay, mã đã tăng gần 60% từ mức 6.680 đồng. Được biết AAA là công ty con của Tập đoàn An Phát Holdings (Mã APH - HOSE) với tỷ lệ nắm vốn gần 53%. \n Một công ty con khác của APH là CTCP Nhựa Hà Nội (Mã NHH - HOSE) dù kết phiên hôm nay chỉ tăng nhẹ 0,3% song đây cũng là phiên tăng thứ 2 liên tiếp của mã sau phiên kịch trần trước đó. \n Về phần mình, cổ phiếu APH của công ty mẹ An Phát Holdings có phiên tăng thứ 4 liên tiếp và là phiên tăng thứ 7/8 phiên gần nhất, thị giá tăng 11,1% lên mức 8.300 đồng. \n Đáng chú ý, cả 4 cổ phiếu nhóm An Phát đều đón lượng tiền vào tăng mạnh trong những phiên này. \n Về tình hình kinh doanh, năm 2022, An Phát Holdings ghi nhận doanh thu vượt kế hoạch với hơn 17.350 tỷ đồng song lợi nhuận sau thuế chỉ vỏn vẹn 57,4 tỷ - chưa nổi 10% chỉ tiêu đồng thời giảm rất mạnh so với những năm trước đó. \n Ngày 8/5 tới đây, công ty sẽ tổ chức ĐHCĐ thường niên 2023 tại huyện Nam Sách, Hải Dương nhằm trình kế hoạch doanh thu hợp nhất giảm về mức 14.900 tỷ đồng; lợi nhuận sau thuế tăng gấp 7,4 lần thực hiện của năm 2022 - với 420 tỷ. Công ty dự kiến không chia cổ tức năm 2022. \n  \n  \n Quý 1/2023, HII báo doanh thu 2.419 tỷ đồng và lãi ròng 32,4 tỷ - tăng 75% YoY qua đó chấm dứt chuỗi 2 quý lỗ ròng trước đó. Kết quả này cũng giúp công ty vượt kế hoạch cả năm chỉ sau 3 tháng. \n Năm 2023, Nhựa Hà Nội chốt kế hoạch doanh thu 2.400 tỷ đồng và lãi trước thuế 120 tỷ; mức cổ tức dự kiến là 15% bằng tiền mặt. Trước đó năm 2022, công ty con của An Phát Holdings ghi nhận 2.389 tỷ đồng doanh thu; lãi ròng ở mức 112 tỷ - tăng gần 40 tỷ so với năm trước đó. \n  \n  \n  \n  \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 28/04: Duy trì giằng co quanh mốc 1.040 điểm",
      "time": "28 thg 4, 2023",
      "posted_date": "Ngày đăng 14:27 28/04/2023",
      "main_content": "Chỉ số gặp cản tại đường MA10 và thanh khoản hạn hẹp, thị trường giằng co quanh ngưỡng 1.040 điểm để tìm điểm cân bằng.\n Kết phiên giao dịch ngày 27/04, Vnindex giảm 1,17 điểm xuống 1.039,63 điểm, toàn sàn có 206 mã tăng giá, 175 mã giảm giá và 63 mã đứng giá. HNXindex tăng 0,02 điểm lên 205,86 điểm, toàn sàn có 83 mã tăng giá, 79 mã giảm giá và 66 mã đứng giá. UPCOMindex giảm 0,59 điểm xuống 77,42 điểm toàn sàn có 153 mã tăng giá, 84 mã giảm giá và 73 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 10.380 tỷ đồng giảm 20.2% so với phiên 26/04, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 8.681 tỷ đồng. \n Khối ngoại bán ròng trên toàn thị trường hơn 341 tỷ đồng trong đó bán ròng trên sàn HOSE với giá trị gần 299 tỷ đồng, bán ròng trên HNX với giá trị hơn 10 tỷ đồng, mua ròng trên UPCOM với giá trị gần 34 tỷ đồng. \n  \n  \n  \n  \n  \n  \n - Nhà đầu tư ngắn hạn có thể tận dụng những phiên tăng điểm để lướt sóng các cổ phiếu đang thu hút được dòng tiền. \n - Đối với nhà đầu tư ngắn hạn đang giữ cổ phiếu bị thị trường bỏ quên, những phiên hồi phục là cơ hội để hạ tỷ trọng cổ phiếu. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Điều gì đang “kìm chân” chứng khoán?",
      "time": "28 thg 4, 2023",
      "posted_date": "Ngày đăng 16:00 28/04/2023",
      "main_content": "Vietstock - Điều gì đang “kìm chân” chứng khoán? \n Những gì đang diễn ra trên thị trường chứng khoán cho thấy dường như tâm lý nhà đầu tư vẫn đang “miễn nhiễm” trước những thông tin tích cực. Ngược lại, sự giằng có, áp lực đi xuống, khả năng chốt lời ngắn hạn,… là những gì mà không ít nhà đầu tư cho rằng đang diễn ra trong những tuần gần đây. \n Chưa như kỳ vọng \n Nửa cuối tháng 3, Ngân hàng Nhà nước (NHNN) có 2 lần liên tục giảm lãi suất điều hành, trong đó có trần lãi suất tiền gửi có kỳ hạn từ 1-5 tháng giảm 0.5%, củng cố cho xu hướng giảm lãi suất huy động diễn ra đồng loạt tại các nhà băng. Động thái này những tưởng sẽ giúp thị trường chứng khoán có những chuỗi ngày thăng hoa, nhưng mọi thứ diễn ra sau đó cho thấy thị trường không phải bao giờ cũng dễ dự đoán. \n Đúng là VN-Index có chuỗi đi lên kéo dài từ giữa tháng 3 cho đến tuần đầu tiên của tháng 4, với mức tăng xấp xỉ 6% và chạm đỉnh cao gần nhất ở 1,085 điểm trong phiên ngày 06/04, nhưng kể từ đó thị trường tiếp tục chìm dần bất chấp xu hướng lãi suất vẫn tiếp tục hạ nhiệt, cùng một loạt chính sách hỗ trợ nền kinh tế được ban hành trong thời gian qua của Chính phủ và NHNN. \n Gần đây, Chính phủ đã đồng ý đề xuất giảm thuế giá trị gia tăng (VAT) từ 10% về 8% đến hết năm nay, bên cạnh việc hạ một loạt các khoản phí, lệ phí, như là cách để hỗ trợ tăng trưởng kinh tế. Bên cạnh đó, những giải pháp thúc đẩy đầu tư công cũng đã được triển khai quyết liệt gần đây, tập trung vào các dự án đầu tư cơ sở hạ tầng có sức lan tỏa cao và tác động lớn đến tăng trưởng. \n Về phần mình, NHNN trong ngày 24/4 vừa qua đã liên tiếp ban hành hai thông tư nhằm hỗ trợ các doanh nghiệp cũng như hoạt động các ngân hàng, gồm Thông tư số 02/2023/TT-NHNN quy định về việc tổ chức tín dụng, chi nhánh ngân hàng nước ngoài cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ nhằm hỗ trợ khách hàng gặp khó khăn; và Thông tư số 03/2023/TT-NHNN cho phép TCTD mua lại ngay trái phiếu chưa niêm yết hoặc chưa đăng ký giao dịch trên sàn UPCoM mà tổ chức này đã bán ra mà không cần phải đợi đủ 12 tháng. \n Có thể thấy sau khi tạo hành lang pháp lý cho hoạt động tái cơ cấu nợ của doanh nghiệp phát hành trái phiếu thông qua Nghị định 08/2023/NĐ-CP được ban hành vào tháng 3, việc ban hành tiếp thông tư 03 được kỳ vọng sẽ tiếp tục tháo gỡ những khó khăn trên thị trường trái phiếu doanh nghiệp, mà cũng đã có những tác động tiêu cực lên thị trường cổ phiếu trong những tháng qua. \n Tuy nhiên, những gì đang diễn ra trên thị trường chứng khoán cho thấy dường như tâm lý nhà đầu tư vẫn đang “miễn nhiễm” trước những thông tin tích cực này. Ngược lại, sự giằng có, áp lực đi xuống, khả năng chốt lời ngắn hạn,… là những gì mà không ít nhà đầu tư cho rằng đang diễn ra trong những tuần gần đây. Thực tế là trong hơn 1 tháng qua, thị trường vẫn đang dao động trong một biên độ khá hẹp chỉ quanh 50 điểm. Còn nếu tính từ ngày 06/04 đến phiên 27/4, VN-Index đang ghi nhận mức giảm hơn 4%, về lại vùng giá như trước đợt tăng nửa cuối tháng 3 đầu tháng 4, quanh 1,030-1,040 điểm. \n Điều gì đang kiềm hãm thị trường? \n Diễn biến tiêu cực của thị trường trong 3 tuần qua có thể bắt nguồn từ những nguyên nhân sau. Thứ nhất là kết quả kinh doanh quý 1 đầu năm nay của các doanh nghiệp dù đã được dự báo trước sẽ suy giảm mạnh, nhưng rõ ràng nhiều nhà đầu tư vẫn có thể phản ứng tiêu cực bằng cách thoát hàng khi tin chính thức được công bố. Ngược lại, cũng không loại trừ khả năng các nhà đầu tư tay to tận dụng tin xấu để tiếp tục “đè gom”. \n Đáng lưu ý với tăng trưởng quý 1 vừa qua bất ngờ giảm tốc lớn hơn cả dự báo, cùng với số lượng doanh nghiệp thu hẹp hoạt động sản xuất kinh doanh, nguy cơ phá sản, rút lui khỏi thị trường tiếp tục tăng lên, nhiều nhà đầu tư có thể nhận định những gì xấu nhất trong hoạt động của doanh nghiệp chưa chắc đã kết thúc. \n Bằng chứng là nhà điều hành trong thời gian ngắn  một tháng qua đã gấp rút triển khai, ban hành nhiều chính sách tháo gỡ, nhưng có lẽ các giải pháp hỗ trợ này gần phải có thời gian để phát huy, vì vậy nhiều người có lẽ chờ đợi những bằng chứng rõ ràng hơn về sự cải thiện các điều kiện trong nền kinh tế và kết quả kinh doanh của doanh nghiệp. \n Thứ hai, nếu như mùa Đại hội đồng cổ đông – giai đoạn cao điểm công bố thông tin, những năm trước đây được xem là một trong những yếu tố hỗ trợ cho sự đi lên của thị trường chứng khoán, ngược lại năm nay có thể mang lại những hiệu ứng tiêu cực. Trong bối cảnh nền kinh tế khó khăn kéo dài và phía trước vẫn đầy thách thức, kế hoạch trình cổ đông năm nay của hầu hết các doanh nghiệp đều ghi nhận sự thận trọng với chỉ tiêu lợi nhuận giảm sút. \n Thứ ba là những ảnh hưởng tâm lý về kỷ nghĩ lễ dài cuối tháng 4 đầu tháng 5, cộng thêm nỗi ám ảnh về xu hướng thị trường thường tiêu cực trong tháng 5 với rủi ro các phiên lao dốc mạnh, thường được biết đến dưới tên hiệu ứng “Sell in May and go away”, cũng khiến dòng tiền e ngại và đứng ngoài chờ đợi quan sát thêm.  Đáng lưu ý, đầu tháng 5 cũng sẽ diễn ra cuộc họp chính sách lãi suất của Cục dự trữ liên bang Mỹ (Fed), nên nhà đầu tư cũng muốn chờ đợt kết quả cuộc họp và đánh giá những tín hiệu chính sách của Fed cho giai đoạn tới. \n Cuối cùng, đối với những kỳ vọng về khả năng dòng tiền từ tiết kiệm có thể chuyển dịch sang chứng khoán trở lại sau khi lãi suất huy động của nhiều ngân hàng đã giảm mạnh khá mạnh từ đầu năm đến nay, thiết nghĩ cần phải có thêm thời gian để sự chuyển dịch này dần diễn ra, do để hưởng lãi suất tiết kiệm cao trong giai đoạn cuối 2022 đầu năm 2023, nguồn vốn này phải gửi kỳ hạn tối thiểu từ 6 tháng trở lên. \n Ngoài ra, dù khung lãi suất niêm yết chính thức của nhiều ngân hàng đã giảm đáng kể so với giai đoạn trước, nhưng dường như những cơn sóng ngầm lãi suất để cạnh tranh huy động vốn vẫn đang âm ĩ bên dưới. Với lượng TPDN sắp đáo hạn thời gian tới là khá lớn, cộng thêm việc các ngân hàng đã được mở đường mua lại TPDN mà chính tổ chức này đã phân phối, cũng có thể mang đến những áp lực về huy động vốn. \n Nhìn vào diễn biến lãi suất trên thị trường liên ngân hàng – một trong những cơ sở để đánh giá thanh khoản của hệ thống, cho thấy thời gian qua đã tăng trở lại và tiếp tục duy trì ở mức cao, với lãi suất qua đêm đã quay lại mốc trên 6%, như trước thời điểm giảm lãi suất điều hành, cho thấy câu chuyện lãi suất sẽ cần phải tiếp tục theo dõi thêm. \n Phan Thụy \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 28/4: Hồi phục trước kỳ nghỉ lễ?",
      "time": "28 thg 4, 2023",
      "posted_date": "Ngày đăng 05:10 28/04/2023",
      "main_content": "Công ty chứng khoán khuyến nghị các nhà đầu tư cân nhắc tận dụng những phiên phục hồi để cơ cấu lại danh mục. Nhận định chứng khoán ngày 28/4 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Xác suất cao VN-Index sẽ xuất hiện những nhịp phục hồi ngắn \n Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến Spinning top thể hiện sự lưỡng lự của nhà đầu tư. \n Xét về khung đồ thị ngày, tuy đường chỉ báo sức mạnh xu hướng ADX vẫn đang nằm dưới 20 nhưng DI- vẫn đang ở vùng cao nên VN-Index sẽ tiếp tục rung lắc trong biên độ hẹp và chưa thể chấm dứt nhịp điều chỉnh ngay trong ngắn hạn. \n Tuy nhiên xác suất cao VN-Index sẽ xuất hiện những nhịp phục hồi ngắn, có thể quay lên khu vực 1.050 điểm để bám sát 2 đường trung bình động MA20 và MA50 trong các phiên tới. \n Với diễn biến hiện tại, chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể tận dụng những phiên tăng điểm để lướt sóng các cổ phiếu đang thu hút được dòng tiền thuộc nhóm điện hoặc bất động sản. \n Thêm vào đó, các nhà đầu tư cũng cân nhắc tận dụng những phiên phục hồi để cơ cấu lại danh mục, bán giảm những mã đang có xu hướng yếu hơn thị trường và đã giảm dưới vùng hỗ trợ. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng thêm nhịp hồi phục vẫn để ngỏ \n Thị trường trải qua diễn biến giằng co và giảm điểm nhẹ về cuối phiên. Mặc dù cơ hội mở rộng thêm nhịp hồi phục vẫn để ngỏ, tuy nhiên với mức xác suất khá trung tính (50/50). \n Chỉ số vẫn đang vận động trong vùng đi ngang ngắn hạn nhưng lại đồng thời chịu chi phối bởi xu hướng giảm trung hạn và điều này không thực sự thuận lợi cho các vị thế mở mới. Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trading đã mở tại các nhịp hồi phục, chạm vùng cản gần của các mã nắm giữ. \n Công ty chứng khoán BIDV (HM:BID) (BSC): VN-Index có thể sẽ tiếp tục đi ngang trong vùng 1.030 - 1.040 \n Trong phiên giao dịch cuối cùng trước kỳ nghỉ lễ ngày mai, VN-Index có thể sẽ tiếp tục đi ngang trong vùng 1.030 - 1.040. \n Nhận định phái sinh ngày 28/4 \n Công ty chứng khoán Yuanta Việt Nam (FSC): Chỉ báo RSI tiếp tục đi lên và chưa có dấu hiệu suy yếu cho thấy quán tính tăng dự kiến sẽ còn tiếp tục \n VN30F2305 đi ngang trong biên độ nhưng đang tạo đáy sau cao hơn đáy trước. Đồng thời, đồ thị giá đang ở sóng C của mẫu hình Expanded Flat (A-B-C) với mục tiêu 1.040 - 1.042 điểm. Chỉ báo RSI tiếp tục đi lên và chưa có dấu hiệu suy yếu cho thấy quán tính tăng dự kiến sẽ còn tiếp tục. \n Trên khung Daily, xu hướng ngắn hạn duy trì ở mức giảm với trailing stop tại 1.055 điểm. Nhà đầu tư xem xét chiến lược Mua (Long) trước và Bán (Short) sau. Cụ thể, Mua (Long) tại vùng 1.032 - 1.033 điểm, dừng lỗ 1.030 điểm và chốt lời 1.040 - 1.042 điểm. Vị thế Bán (Short) xem xét tại 1.042 - 1.048 điểm, dừng lỗ 1.050 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Chiến lược giao dịch trong phiên là ưu tiên mở Bán (Short) tại các ngưỡng kháng cự \n F1 trải qua diễn biến giằng co và hình thành mẫu nến spinning thân nhỏ trung tính. Mặc dù cơ hội mở rộng thêm nhịp hồi phục vẫn để ngỏ, tuy nhiên với mức xác suất khá 50/50. \n Chỉ số vẫn đang vận động trong vùng đi ngang ngắn hạn nhưng lại đồng thời chịu chi phối bởi xu hướng giảm trung hạn và điều này không thực sự thuận lợi cho các vị thế mở Mua (Long) qua đêm. Chiến lược giao dịch trong phiên là ưu tiên mở Bán (Short) tại các ngưỡng kháng cự. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 28/04: Vận động trong vùng đi ngang ngắn hạn?",
      "time": "27 thg 4, 2023",
      "posted_date": "Ngày đăng 01:50 28/04/2023",
      "main_content": "Vietstock - Góc nhìn 28/04: Vận động trong vùng đi ngang ngắn hạn? \n KBSV cho rằng chỉ số vẫn đang vận động trong vùng đi ngang ngắn hạn nhưng lại đồng thời chịu chi phối bởi xu hướng giảm trung hạn và điều này không thực sự thuận lợi cho các vị thế mở mới. \n Áp lực giảm điểm của thị trường vẫn còn \n CTCK Tân Việt (TVSI): Hỗ trợ tạm thời của chỉ số đang ở quanh ngưỡng 1,030 điểm và áp lực giảm điểm của thị trường vẫn còn khi một vài mã trụ đang cho tín hiệu “phá đáy” đã thiết lập trước đó. TVSI vẫn kỳ vọng đà hồi phục sẽ tiếp diễn và VN-Index sẽ kiểm định lần lượt 2 mốc kháng cự là vùng cân bằng cũ trước đó tại 1,050-1,055 điểm và vùng 1,065-1,073 điểm. Nhịp hồi phục hiện tại nhằm để kiểm tra lại các mốc hỗ trợ đã bị phá vỡ và cũng sẽ là cơ hội cho nhà đầu tư xử lý danh mục cổ phiếu nếu còn kẹp trước đó. \n Với xu hướng ngắn hạn đang là sideway down và có tín hiệu hồi phục, TVSI cho rằng nhà đầu tư nên cơ cấu danh mục sang các nhóm ngành có tín hiệu đã tạo đáy phục hồi. \n Xuất hiện nhịp phục hồi ngắn \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến Spinning top thể hiện sự lưỡng lự của nhà đầu tư. Xét về khung đồ thị ngày, tuy đường chỉ báo sức mạnh xu hướng ADX vẫn đang nằm dưới 20 nhưng DI- vẫn đang ở vùng cao nên VN-Index sẽ tiếp tục rung lắc trong biên độ hẹp và chưa thể chấm dứt nhịp điều chỉnh ngay trong ngắn hạn. Tuy nhiên xác xuất cao VN-Index sẽ xuất hiện những nhịp phục hồi ngắn, có thể quay lên khu vực 1,050 để bám sát 2 đường trung bình động MA20 và MA50 trong các phiên tới. \n Với diễn biến hiện tại, VCBS khuyến nghị các nhà đầu tư ngắn hạn có thể tận dụng những phiên tăng điểm để lướt sóng các cổ phiếu đang thu hút được dòng tiền. Thêm vào đó, các nhà đầu tư cũng cân nhắc tận dụng những phiên phục hồi để cơ cấu lại danh mục, bán giảm những mã đang có xu hướng yếu hơn thị trường và đã giảm dưới vùng hỗ trợ. \n Vận động trong vùng đi ngang ngắn hạn \n CTCK KB Việt Nam (KBSV): Thị trường trải qua diễn biến giằng co và giảm điểm nhẹ về cuối phiên 27/04. Mặc dù cơ hội mở rộng thêm nhịp hồi phục vẫn để ngỏ, tuy nhiên với mức xác suất khá trung tính (50/50). Chỉ số vẫn đang vận động trong vùng đi ngang ngắn hạn nhưng lại đồng thời chịu chi phối bởi xu hướng giảm trung hạn và điều này không thực sự thuận lợi cho các vị thế mở mới. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trading đã mở tại các nhịp hồi phục, chạm vùng cản gần của các mã nắm giữ. \n Dòng tiền mua mới thận trọng \n CTCK Tiên Phong (TPS): VN-Index nhanh chóng quay lại trạng thái giằng co mặc cho đã có phiên đảo chiều tích cực vừa qua. Bên cạnh đó, thanh khoản của thị trường vẫn duy trì dưới mức trung bình 20 phiên gần nhất, qua đó cho thấy sự thận trọng của dòng tiền mua mới khi kỳ nghỉ lễ đã đến gần. Hiện tại, việc chỉ số vẫn đang backtest lại trendline tăng bắt đầu từ than 12/2022 và việc này sẽ quyết định xu hướng ngắn hạn sắp tới của thị trường. Trong trường hợp chỉ số thành công giành lại kháng cự này, VN-Index sẽ có cơ hội hướng về vùng đỉnh liền kề (quanh mức 1,080 điểm). Ngược lại, chỉ số nhiều khả năng sẽ tìm về vùng đáy liền kề tháng 02 và 03/2023 (quanh mức 1,020 điểm). \n Tích lũy \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn VN-Index đã mất kênh tăng nhưng vẫn duy trì trạng thái đi ngang chặt chẽ (rủi ro trở lại xu hướng downtrend đã giảm xuống) do đó trạng thái thị trường như hiện nay không phù hợp với trường phái lướt sóng ngắn. \n Tuy nhiên dưới góc nhìn Trung- Dài hạn VN-Index đang thể hiện trạng thái tích lũy chặt chẽ (VN-Index đang dần hình thành mô hình Nêm), độ rộng của kênh vận động đang ngày càng hẹp lại với khối lượng giao dịch đang giảm thấp đến mức cạn kiệt. Trạng thái tích lũy hiện tại có thể còn kéo dài do tích lũy cạn kiệt là dạng tích lũy tin cậy nhưng cần những động lực mới để bùng nổ tạo thành uptrend. Về vĩ mô có thể thấy giai đoạn hiện tại là giai đoạn rất khó đoạn định, kinh tế toàn cầu tiếp tục khó dự đoán khi các nền kinh tế lớn ngoại trừ Trung Quốc đang đối diện với nguy cơ suy thoái và rủi ro trên thị trường tài chính tăng cao, kinh tế vĩ mô Việt nam cũng đang đối diện với những khó khăn khi sức mua của nền kinh tế giảm, rủi ro của thị trường bất động sản và trái phiếu chưa được khắc phục.... Do đó, SHS nhận định xu hướng hiện mang tính chất tích lũy sẽ còn tiếp tục kéo dài trước khi thị trường có thể tạo ra một xu hướng (uptrend)  thực sự mạnh mẽ. \n Với nhận định thị trường như trên, SHS cho rằng các nhà đầu tư ngắn ngạn nên tạm thời hạn chế giao dịch để chờ xác nhận thị trường hồi phục nhằm tránh rủi ro xu hướng tăng ngắn hạn bị thất bại. Thị trường hiện tại vẫn phù hợp cho mục tiêu giải ngân đầu tư nắm giữ trung - dài hạn (đón đầu giai đoạn bùng nổ sau tích lũy), mục tiêu giải ngân đầu tư trung, dài hạn nên hướng tới các nhóm cổ phiếu đầu ngành, các cổ phiếu đang tích lũy và không bị điều chỉnh sâu, có kỳ vọng kết quả kinh doanh tiếp tục tăng trưởng trong năm nay. Chiến lược giải ngân trung - dài hạn nên là giải ngân dần trong các giai đoạn thị trường điều chỉnh giảm. \n ...Tiếp tục cập nhật \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 28/04/2023: Sẽ tiếp tục giằng co",
      "time": "27 thg 4, 2023",
      "posted_date": "Ngày đăng 00:08 28/04/2023",
      "main_content": "Vietstock - Vietstock Daily 28/04/2023: Sẽ tiếp tục giằng co \n Các chỉ số chính liên tục giằng co và kết phiên trái chiều nhau cho thấy nhà đầu tư vẫn đang khá thận trọng khi khối lượng giao dịch duy trì ở dưới mức trung bình 20 ngày. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 27/04/2023 \n - Các chỉ số chính giao dịch trái chiều trong ngày 27/04/2023. Kết phiên, VN-Index giảm 0.11%, về mức 1,039.63 điểm; HNX-Index tăng 0.01%, đạt 205.86 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 466 triệu đơn vị, tăng 8.08% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 6.37% so với phiên trước, đạt gần 63 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 299 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 10 tỷ đồng. \n - VN-Index giằng co ngay từ khi mở cửa. Chỉ số liên tục giao động quanh mức tham chiếu trong suốt phiên sáng. Sang đến buổi chiều, lực bán xuất hiện đẩy chỉ số về sắc đỏ. Kết phiên, VN-Index giảm nhẹ 1.17 điểm, tương đương 0.11%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), SAB (HM:SAB) và MSN (HM:MSN) là những mã có ảnh hưởng tích cực nhất đến VN-Index và tăng hơn 1.5 điểm. Ở chiều ngược lại, VIC (HM:VIC), VNM (HM:VNM) và GAS (HM:GAS) là những mã có tác động tiêu cực nhất đến VN-Index và tổng cộng giảm hơn 2.5 điểm. \n - VN30-Index kết phiên giảm 3.7 điểm (-0.35%), về mức 1,041.54 điểm. Bên bán chiếm ưu thế trong rổ VN30 với 15 mã giảm, 13 mã tăng và 2 mã đứng giá. Trong đó, PDR (HM:PDR) dẫn đầu đà tăng với mức tăng 5%, ở phía ngược lại; VIC là mã giảm mạnh nhất với mức giảm 2.7%. \n - Giá dầu WTI (West Texas Intermediate) liên tục sụt giảm mạnh trong thời gian gần đây khi những lo ngại về suy thoái kinh tế gia tăng. Cụ thể, giá dầu WTI đã rơi xuống đường SMA 50 ngày, SMA 100 ngày và xác nhận đà giảm dài hạn. Giá đang đi trong sóng hiệu chỉnh (Corrective Wave) với mục tiêu xuống đến vùng 65-67 USD/thùng. Ngành vận tải hưởng lợi từ tin giá nhiên liệu đi xuống và thuộc top 5 ngành tăng mạnh nhất thị trường. Các cổ phiếu trong ngành đều đang tăng tốt như GMD (HM:GMD) (+1.7%), GIC (+1.57%), HTV (+5.05%), HVN (HN:HVN) (+1.24%). \n  \n Nguồn: TradingView \n Các chỉ số chính liên tục giằng co và kết phiên trái chiều nhau cho thấy nhà đầu tư vẫn đang khá thận trọng khi khối lượng giao dịch duy trì ở dưới mức trung bình 20 ngày. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình Spinning Top \n Trong phiên giao dịch ngày 27/04/2023, VN-Index xuất hiện mẫu hình Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Mặt khác, khối lượng tiếp tục duy trì mức thấp dưới trung bình 20 ngày trong 9 phiên giao dịch liên tiếp cho thấy dòng tiền vẫn tiếp tục đứng ngoài. \n Chỉ báo Stochastic Oscillator chững lại đà giảm và đi lên nhẹ trong vùng quá bán (oversold). Nếu chỉ báo cho tín hiệu mua ở vùng này thì tình hình sẽ bớt bi quan hơn. \n  \n HNX-Index - Xuất hiện mẫu hình nến Doji \n Trong phiên giao dịch ngày 27/04/2023, HNX-Index xuất hiện mẫu hình nến Doji cùng với khối lượng tiếp tục ở mức thấp cho thấy lực cầu chưa đủ mạnh để đẩy giá lên khi áp lực bán còn quá lớn. \n Đáy cũ tháng 03/2023 (tương đương vùng 200-202 điểm) sẽ đóng vai trò hỗ trợ trong thời gian tới. Người viết dự kiến sẽ có biến động mạnh tại đây. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 27/04/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 27/04/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán BVS báo lãi \"còi\" quý 1/2023, nguồn thu bảo lãnh \"mất hút\"",
      "time": "27 thg 4, 2023",
      "posted_date": "Ngày đăng 18:47 27/04/2023",
      "main_content": "Với việc thị trường chứng khoán không thuận lợi, kết quả kinh doanh quý 1/2023 của Chứng khoán Bảo Việt (Mã HN:BVS) giảm mạnh so với cùng kỳ. \n  \n Trong cơ cấu doanh thu, các mảng tự doanh, cho vay và môi giới đều giảm mạnh so với cùng kỳ về còn 26 tỷ, 44 tỷ và 46,3 tỷ. Công ty cũng không còn ghi nhận nguồn thu gần 10,9 tỷ với hoạt động bảo lãnh, đại lý phát hành chứng khoán. \n Ở chiều ngược lại, chi phí hoạt động của BVSC cũng giảm mạnh từ 114,3 tỷ về còn 55 tỷ đồng trong đó lỗ hoạt động tự doanh giảm 55% về còn gần 9 tỷ; chi phí môi giới chứng khoán giảm 54% còn 41 tỷ. \n Sau cùng, Chứng khoản Bảo Việt báo lãi sau thuế giảm 44% YoY về còn 27 tỷ đồng. \n Phía công ty cho biết, nguyên nhân sụt giảm lợi nhuận là do diễn biến thị trường không thuận lợi, thanh khoản thị trường sụt giảm kéo theo doanh thu của công ty cũng giảm đồng pha. \n Sang năm 2023, BVS đặt kế hoạch doanh thu 769 tỷ đồng và lãi sau thuế 156 tỷ đồng - tăng 6% so với thực hiện 2022. Như vậy kết thúc quý 1, công ty mới hoàn thành được 17% kế hoạch lợi nhuận. \n Kế hoạch kinh doanh năm 2023 được lập trên cơ sở dự báo về điều kiện thị trường chứng khoán năm 2023 với VN-Index dao động quanh mức 1.125 – 1.175 điểm, giá trị giao dịch bình quân phiên quanh mức 14.000 tỷ đồng/phiên - giảm 30% so với năm 2022. \n Tại ĐHCĐ thường niên mới đây, các cổ đông BVS đã nhất trí thông qua việc chi trả cổ tức bằng tiền năm 2022 với tỷ lệ 10%. Mức cổ tức năm 2023 dự kiến là 8% bằng tiền mặt. \n Tại ngày 31/3/2023, tổng tài sản của BVS tăng nhẹ lên mức 4.077 tỷ đồng trong đó các khoản FVTPL có giá trị hợp lý hơn 377 tỷ đồng; tổng dư nợ cho vay margin và ứng trước tiền bán tại ở mức 2.296 tỷ đồng - tăng nhẹ so với thời điểm đầu năm. \n Nợ phải trả tăng gần 200 tỷ lên mức 1.862 tỷ đồng trong đó 1.718 tỷ là vay nợ ngắn hạn. Vốn chủ sở hữu của công ty nhích nhẹ lên mức 2.115 tỷ trong đó có 610 tỷ đồng thặng dư vốn cổ phần và 698 tỷ lợi nhuận chưa phân phối. \n Trên thị trường, cổ phiếu BVS kết phiên sáng 27/4 tại mức 19.050 đồng - đi ngang trong 3 tuần gần nhất. \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]