[
   {
      "title": "MBS Research dự báo VN-Index sẽ đạt 1,350 - 1,380 điểm vào cuối năm 2024",
      "time": "04 thg 7, 2024",
      "posted_date": "Ngày đăng 23:27 04/07/2024",
      "main_content": "Vietstock - MBS Research dự báo VN-Index sẽ đạt 1,350 - 1,380 điểm vào cuối năm 2024 \n Đợt tăng mạnh gần đây đã khiến một số nhà đầu tư đặt câu hỏi liệu thị trường đã đạt đỉnh hay chưa. Tuy nhiên, MBS Research tin rằng thị trường chưa đạt đến giới hạn, đồng thời đưa ra dự đoán VN-Index sẽ đạt 1,350 - 1,380 điểm vào cuối năm 2024. \n Đó là nhận định của Khối Nghiên cứu CTCP Chứng khoán MB (HN:MBS) (MBS Research) trong Báo cáo chiến lược đầu tư nửa cuối năm 2024. \n Tăng trưởng lợi nhuận trong nửa cuối 2024 sẽ là tín hiệu tốt cho sự mở rộng hơn nữa của thị trường \n Sau mức tăng trưởng khiêm tốn chỉ 5.3% trong quý 1/2024, MBS Research dự đoán tổng lợi nhuận thị trường trong quý 2 sẽ tăng 9.5% so với cùng kỳ và lần lượt tăng 33.1% và 21.9% trong quý 3 và quý 4. Đối với năm 2024, lợi nhuận thị trường dự kiến tăng 20% từ mức nền thấp của năm 2023. Các động lực chính sẽ đến từ hoạt động kinh doanh vững chắc của ngành ngân hàng (tăng 20%), bán lẻ ( tăng 204%), vật liệu xây dựng (tăng 56%) và điện (tăng 25%). \n Đối với năm tài chính 2025, dự báo lợi nhuận thị trường tiếp tục tăng trưởng so với 2024, nhưng sẽ giảm tốc xuống 15%. Sự tăng trưởng được hỗ trợ bởi ngành ngân hàng (tăng 23%), vật liệu xây dựng (tăng 33%), khu công nghiệp (tăng 26%) và điện (tăng 28%). \n MBS Research kỳ vọng nền kinh tế sẽ tăng tốc trong nửa cuối 2024, được thúc đẩy bởi sự phục hồi mạnh mẽ của xuất khẩu và cải thiện đầu tư (cả khu vực tư nhân và nhà nước). GDP năm 2024 dự kiến tăng trưởng 6.7% so với 2023, thấp hơn mức 7.9% của 2022, nhưng cao so với mục tiêu của Chính phủ là 6.5%. \n Trong nửa cuối 2024, MBS Research cho biết sẽ sát sao hơn với việc các NHTW chuyển hướng khỏi chính sách tiền tệ thắt chặt, đồng thời đưa ra dự đoán Fed sẽ có 2 lần cắt giảm lãi suất trong năm 2024, đưa lãi suất xuống mức 4 - 4.25% vào cuối năm 2025. \n Triển vọng vĩ mô phục hồi cho thấy sự cải thiện trong thu nhập dự phóng cho năm tài khóa 2024 - 2025, báo hiệu tốt cho việc mở rộng thị trường hơn nữa. \n Mặc dù lãi suất tiền gửi có dấu hiệu nhích lên, tuy nhiên mức tăng này vẫn thấp hơn so với thời điểm đại dịch COVID-19, điều này sẽ thu hút dòng vốn. \n Áp lực tỷ giá là rủi ro hàng đầu \n MBS Research cũng nêu ra các rủi ro cần theo dõi cho giai đoạn nửa cuối 2024. Đầu tiên, mặc dù nhận thấy áp lực lên đồng VND (HM:VND) có thể giảm bớt trong nửa cuối 2024 do lập trường bớt cứng rắn của Fed vào quý 3/2024, nhưng sức mạnh của DXY (chỉ số đô la Mỹ) dự kiến sẽ duy trì trong suốt cả năm. Cùng với nhu cầu đồng USD tăng cao cho các hoạt động xuất khẩu, MBS Research vẫn nhận định áp lực tỷ giá là rủi ro hàng đầu, làm giảm sự quan tâm của nhà đầu tư nước ngoài đối với thị trường Việt Nam. \n MBS Research ước tính chỉ số CPI có thể tăng trong nửa cuối năm, đẩy mức trung bình 2024 lên 4.3%, gần với mục tiêu của Chính phủ. Bất kỳ rủi ro tăng nào đối với lạm phát đều có thể khiến NHNN chuyển hướng ưu tiên sang kiểm soát lạm phát hơn là kích thích kinh tế. \n Dự báo VN-Index sẽ đạt 1,350 - 1,380 vào cuối năm \n “Đợt tăng mạnh gần đây đã khiến một số nhà đầu tư đặt câu hỏi liệu thị trường đã đạt đỉnh hay chưa. Tuy nhiên, chúng tôi tin rằng nó chưa đạt đến giới hạn”, MBS Research nhận định. \n Tính đến ngày 21/06, VN-Index giao dịch ở mức 14.6 lần P/E 12 tháng, cao hơn 6% so với mức trung bình 3 năm (13.8 lần) và thấp hơn 14% so với mức đỉnh 3 năm (16.7 lần vào quý 4/2021). \n Tuy nhiên, sự tăng giá gần đây của các cổ phiếu vốn hóa trung bình (Mid Cap) đã đưa định giá VNMID lên 17.1 lần P/E, cao hơn khoảng 17% so với VN-Index. Thậm chí, các cổ phiếu Mid Cap hiện đang được giao dịch ở mức P/B tương đương với các cổ phiếu vốn hóa lớn (Large Cap). Trong khi đó, định giá của các cổ phiếu Large Cap (được đại diện bởi VN30 và VNX50) thấp hơn khoảng 11% so với trung bình thị trường. \n “Chúng tôi tin rằng định giá của các cổ phiếu Large Cap có vẻ hấp dẫn về tiềm năng tăng trưởng lợi nhuận trong năm tài chính 2024 - 2025 so với các nhóm khác”, MBS Research đưa ra quan điểm. Đồng thời cũng dự đoán VN-Index sẽ đạt 1,350 - 1,380 điểm vào cuối năm 2024, sau khi lợi nhuận tăng trưởng 20% trong năm tài chính 2024 và mục tiêu P/E từ 12 đến 12.5 lần. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 04/07: Tiếp diễn trạng thái giằng co",
      "time": "04 thg 7, 2024",
      "posted_date": "Ngày đăng 19:09 04/07/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 04/07: Tiếp diễn trạng thái giằng co \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 04/07/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, VN-Index cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện thì xu hướng tăng ngắn hạn sẽ sớm quay trở lại trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 04/07/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý lạc quan của nhà đầu tư. \n Bên cạnh đó, HNX-Index đang được nâng đỡ khá tốt bởi nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng lạc quan trung hạn vẫn đang hiện hữu. \n  \n BSR (HN:BSR) - CTCP Lọc hóa Dầu Bình Sơn \n Trong phiên sáng 04/07/2024, BSR tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu tiếp tục test lại đỉnh cũ tháng 9/2023 (tương đương vùng 22,000-23,000) trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại thì kịch bản tăng tích cực sẽ sớm xảy ra trong các phiên tới. \n Thêm vào đó, giá cổ phiếu đang được nâng đỡ khá tốt bởi đường SMA 50 ngày cho thấy triển vọng tăng trung hạn vẫn đang hiện hữu. \n  \n TVN (HN:TVN) - Tổng Công ty Thép Việt Nam - CTCP \n Trong phiên sáng 04/07/2024, TVN tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu tiếp tục bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại càng củng cố thêm sức mạnh cho xu hướng tăng ngắn hạn của cổ phiếu. \n Bên cạnh đó, giá cổ phiếu liên tục tạo ra các đỉnh mới và đáy mới cao hơn (Higher High, Higher Low) cho xu hướng tăng đã hình thành vững chắc. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TVN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng 7?",
      "time": "04 thg 7, 2024",
      "posted_date": "Ngày đăng 18:02 04/07/2024",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng 7? \n Sau tháng 6 với nhiều biến động, nhà đầu tư có thể kỳ vọng vào tháng 7 này khi dữ liệu lịch sử cho thấy, đây thường là khoảng thời gian nhiều cổ phiếu trên sàn chứng khoán thể hiện sự tích cực. \n Theo thống kê của VietstockFinance, trong tháng 7 giai đoạn 3 năm liên tiếp 2021-2023, sàn HOSE ghi nhận đến 30 cổ phiếu thường tăng, trong đó có sự góp mặt của nhiều cổ phiếu thuộc nhóm ngành xây dựng – bất động sản như: NLG (HM:NLG), KDH (HM:KDH), HDG (HM:HDG), LHG (HM:LHG), CKG, NTL, SZC (HM:SZC),… \n Ở phía ngược lại, chỉ có 7 cổ phiếu thường giảm, gồm: CTF, TCM (HM:TCM), GDT, VNE, THG, RAL và CSM (HM:CSM). \n Sàn HNX không ghi nhận bất kỳ cổ phiếu nào luôn giảm trong khoảng thời gian tháng 7 giai đoạn 3 năm liên tiếp 2021-2023, trong khi đó có 10 cổ phiếu đã luôn tăng trong thời gian này, một số cái tên đáng chú ý có thể kể đến như LIG, L14, HUT (HN:HUT), PLC (HN:PLC),… \n Nhìn rộng hơn trong một thập niên vừa qua (2014-2023), VN-Index thường có kết quả tốt trong tháng 7 hàng năm khi có đến 7/10 năm chỉ số ghi nhận sắc xanh và chỉ có 3 năm xảy ra điều ngược lại. \n Với việc là tháng mở đầu cho giai đoạn nửa cuối năm, tháng 7 được kỳ vọng sẽ mang đến nhiều chuyển biến tích cực cho thị trường. \n Theo TPS Research, nửa cuối 2024 sẽ là giai đoạn tiền đề cho xu hướng tăng của thị trường từ (1) câu chuyện nâng hạng đang sáng hơn khi trong báo cáo đánh giá của MSCI tháng 6/2024 cho thấy Việt Nam đã cải thiện được tiêu chí khả năng chuyển nhượng, (2) hệ thống KRX đang gấp rút hoàn thiện, kỳ vọng được triển khai từ tháng 9/2024, củng cố cho khả năng nâng hạng, (3) các bộ luật quan trọng như Luật Đất đai, Kinh doanh bất động sản,... có hiệu lực từ quý 3/2024 sẽ tạo động lực tăng điểm cho TTCK. \n Hà Lễ \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Đãi cát tìm vàng ở nhóm cổ phiếu bất động sản",
      "time": "04 thg 7, 2024",
      "posted_date": "Ngày đăng 17:02 04/07/2024",
      "main_content": "Vietstock - Đãi cát tìm vàng ở nhóm cổ phiếu bất động sản \n Khó khăn nội tại và sự ghẻ lạnh của nhà đầu tư đã khiến các cổ phiếu bất động sản chưa tạo được sóng ngành trong giai đoạn nửa đầu năm 2024. Dù vậy, cơ hội trong nhóm cổ phiếu ở giai đoạn cuối năm vẫn còn khi giai đoạn khó khăn nhất đã qua. \n Đãi cát vẫn tìm thấy vàng trong nhóm bất động sản \n Thị trường chứng khoán Việt Nam trong những ngày cuối tháng 6 và đầu tháng 7 đã diễn ra khá nhàm chán với nhiều nhà đầu tư tham gia thị trường. Sau khi đã chinh phục bất thành mốc 1,300 điểm, VN-Index lại quay đầu giảm về quanh mốc 1,250 điểm. \n Những nhóm ngành được nhà đầu tư đang đặt nhiều kỳ vọng là công nghệ, thép, cảng biển, bán lẻ, khu công nghiệp. Tuy nhiên, nhóm cổ phiếu bất động sản lại dường như chỉ nhận được sự ghẻ lạnh. \n Điều này cũng được thể hiện qua thành tích giá và xu hướng của các cổ phiếu bất động sản. Thống kê về thành tích giá của 20 cổ phiếu Bất động sản cho tới phiên 03/07, có 10/20 mã ghi nhận sự giảm giá so với đầu năm và đều mất đi xu hướng tăng dài hạn. \n Cùng với đó, sự xuất hiện của nhiều ông lớn trong nhóm giảm giá cũng là bằng chứng cho thấy thị trường chưa có sóng bất động sản. Cụ thể, các mã VHM (HM:VHM) (-11.8%), NVL (HM:NVL) (-20.8%), DXG (HM:DXG) (-17.8%), VRE (HM:VRE) (-8.6%) khiến nhà đầu tư thua lỗ trong đó VRE dù đang hồi phục khá mạnh từ vùng đáy 4 năm cũng chưa hoàn toàn khắc phục được thiệt hại của nửa đầu năm. \n Tuy nhiên, bức tranh cổ phiếu Bất động sản vẫn có những gam màu sáng với một nửa còn lại có được sự tăng giá. Một số mã thậm chí còn tạo ra những khoản lợi nhuận vượt trội so với thị trường chung. Đó là những cổ phiếu như NTL, TCH, HHS (HM:HHS). \n  \n Nổi bật nhất là cổ phiếu NTL đã tăng 74% sau khi tăng trưởng 92% trong năm 2023. Động lực giúp NTL trở nên vượt trội đến từ dự án Khu đô thị Bãi Muối đã hoàn thành trong năm 2023 mang lại kết quả kinh doanh ấn tượng (lãi ròng cao nhất trong 12 năm qua). \n Ngoài ra, khu đô thị Lideco Bãi Muối chỉ là một phân khu thuộc Khu tổ hợp Lideco Bãi Muối nằm trong quỹ đất của NTL. Khu tổ hợp này gồm 4 phân khu và có tổng diện tích toàn khu tổ hợp là khoảng 43.7ha (trong đó KĐT Bãi Muối chiếm 23ha). Công ty sẽ triển khai tiếp từng phần của Khu tổ hợp Lideco Bãi Muối nhằm đảm bảo nguồn thu ổn định cho công ty trong tương lai. \n  \n Trong khi đó, cặp đôi cổ phiếu TCH (+47%) và HHS (+52%) cũng là những khoản đầu tư sinh lời ấn tượng nhờ dự án Hoàng Huy Commerce (4,010 căn hộ) sẽ được bàn giao trong năm 2024. \n Cổ phiếu bất động sản sẽ dậy sóng trong giai đoạn cuối năm? \n Theo đánh giá của ông Nguyễn Thế Minh, Giám đốc Phân tích Khách hàng cá nhân CTCK Yuanta Việt Nam, những cổ phiếu bất động sản tăng tốt từ đầu năm nhờ mang theo câu chuyện đặc thù trong ngành bất động sản bởi các doanh nghiệp này không gặp vướng mắc về pháp lý, các dự án đều dễ dàng được hạch toán vào doanh thu sau khi bán xong. \n Thực tế, ông Minh cho biết thị trường vẫn chưa vào sóng bất động sản trong giai đoạn vừa qua. Tuy nhiên, giai đoạn khó khăn nhất cũng đã đi qua. Với việc Luật Đất đai, Luật Nhà ở, Luật Kinh doanh bất động sản cùng có hiệu lực từ 01/08/2024, nhóm cổ phiếu bất động sản có thể khởi sắc từ cuối năm 2024 và xuất hiện sóng ngành rõ hơn trong năm 2025. \n Một trong những nguyên nhân khiến còn mang tâm lý \"tẩy chay\" đến từ lo ngại các doanh nghiệp bất động sản sẽ lại bước vào chu kỳ tăng vốn để giảm đòn bẩy và tìm cách phát triển các dự án có tính thanh khoản. \n Tuy nhiên, nút thắt tâm lý này có thể sớm được giải quyết nhờ các thay đổi chính sách cùng với những câu chuyện tích cực của các cổ phiếu đã tăng giá. \"Nền kinh tế và thị trường chứng khoán sẽ không thể hồi phục nếu thiếu ngành bất động sản hiện đang chiếm 40-45% dư nợ tín dụng\", ông Minh cho biết thêm. \n Trong khi đó, CTCK MBS (HN:MBS) trong báo cáo về bất động sản vào đầu tháng 6 cũng cho biết triển vọng ngành bất động sản đang dần khả quan hơn nhờ các yếu tố như lãi suất đã về mức hấp dẫn để có thể kích thích phát triển thị trường, và sự hoàn thiện về hệ thống pháp lý sẽ giúp thị trường phát triển bền vững. Ngoài ra, các khoản thu về thuế đất ghi nhận tăng trưởng mạnh là chỉ báo cho sự phục hồi về nguồn cung. Trong khi đó, thị trường còn có thêm động lực phục hồi từ dòng tiền đầu tư kiều hối. \n Quân Mai \n  \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 04/07: Sắc xanh lan tỏa đầu phiên, TV2 “nằm sàn” lại đang thu hút nhiều sự quan tâm",
      "time": "04 thg 7, 2024",
      "posted_date": "Ngày đăng 16:46 04/07/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 04/07: Sắc xanh lan tỏa đầu phiên, TV2 “nằm sàn” lại đang thu hút nhiều sự quan tâm \n VN-Index mở phiên 04/07 với sắc xanh hiện trên 3 sàn. Tại thời điểm 9h30, VN-Index tăng 3.43 điểm lên mức 1,280.28; HNX tăng 0.76 điểm lên mức 242.19 và UPCoM tăng 0.37 điểm lên mức 98.27. Tuy nhiên, sự chú ý lúc này lại có phần đổ dồn vào cổ phiếu TV2 đang giảm sàn. \n Theo dữ liệu VS-SECTOR, sắc xanh cũng lan tỏa đến hầu hết các nhóm ngành, nổi bật là nhóm công nghệ thông tin với FPT (HM:FPT) tăng 1.3%. Bên cạnh đó là nhóm vật liệu xây dựng với HSG (HM:HSG) tăng 1.81, VCS (HN:VCS) tăng 1.19%. \n Có 5 nhóm ngành giảm điểm nhưng hầu hết đều khá nhẹ nhàng, trừ nhóm dịch vụ, hỗ trợ giảm sốc do chịu tác động bởi cổ phiếu của CTCP Tư vấn Xây dựng Điện 2 (HOSE: TV2) đang “nằm sàn”, sau thông tin về văn bản của Bộ Công Thương ban hành ngày 01/07/2024, thông báo tới Công ty TNHH Điện lực Sông Hậu 2 về việc chấm dứt Hợp đồng BOT của Dự án Nhiệt điện Sông Hậu 2 – dự án vốn được kỳ vọng đóng góp lớn vào kết quả kinh doanh những năm tới của TV2. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "6 tháng đầu năm, Bộ GTVT đã đạt mức giải ngân cao và đang nỗ lực đưa nhiều dự án cao tốc 'về đích' sớm",
      "time": "04 thg 7, 2024",
      "posted_date": "Ngày đăng 16:11 04/07/2024",
      "main_content": "Vietstock - 6 tháng đầu năm, Bộ GTVT đã đạt mức giải ngân cao và đang nỗ lực đưa nhiều dự án cao tốc 'về đích' sớm \n Một số dự án thành phần cao tốc Bắc - Nam có khả năng hoàn thành sớm hơn kế hoạch từ 3 - 6 tháng, thậm chí có thể là 8 tháng; Hai dự án cuối cùng trên tuyến đường Hồ Chí Minh đã được khởi công, cụ thể hóa mục tiêu nối thông toàn tuyến vào năm 2025; Bộ GTVT tiếp tục là một trong số bộ, ngành có mức giải ngân vốn đầu tư công cao trong cả nước… \n Tại Hội nghị đánh giá kết quả công tác 6 tháng đầu năm 2024 của Bộ GTVT vào sáng 3/7, ông Uông Việt Dũng, Chánh Văn phòng Bộ GTVT cho biết, 6 tháng đầu năm 2024, Bộ GTVT đạt được nhiều kết quả tích cực trên tất cả các lĩnh vực. \n 6 tháng giải ngân 40% kế hoạch vốn \n Kết quả giải ngân vốn đầu tư công 6 tháng đầu năm đạt 25,500 tỷ đồng, đạt 40% kế hoạch vốn được giao. Bộ GTVT đã khởi công 7 dự án đường bộ, 1 dự án đường sắt, hoàn thành đưa vào khai thác 4 dự án, trong đó có 2 dự án đường bộ cao tốc được đầu tư theo hình thức BOT là Cam Lâm - Vĩnh Hảo, Diễn Châu - Bãi Vọt. \n Qua đó đã đưa vào khai thác toàn bộ 11 Dự án cao tốc Bắc - Nam phía Đông giai đoạn 2017 - 2020 giúp nối thông và rút ngắn thời gian đi từ Hà Nội đến Vinh và từ TP.HCM đến Nha Trang, nâng tổng số chiều dài đường bộ cao tốc trên cả nước lên hơn 2,000km. Các dự án lĩnh vực đường sắt, hàng không cơ bản bám sát tiến độ yêu cầu. \n Nâng cao hiệu quả quản lý nhà nước, Bộ GTVT đã hoàn thành kết nối, chia sẻ dữ liệu giữa Cổng dịch vụ công của Bộ với 50/63 Cổng dịch vụ công các địa phương; cơ bản hoàn thành cơ sở dữ liệu nền tảng dùng chung về đường bộ, đường sắt, đường thủy nội địa \n Từ đầu năm đến nay, các trung tâm đăng kiểm cũng duy trì được trạng thái bình thường, không để xảy ra tình trạng ùn tắc. \n Khẩn trương khởi công các trạm dừng nghỉ \n Theo ông Lâm Văn Hoàng, Cục trưởng Cục Đường cao tốc Việt Nam, thực hiện chỉ đạo của Chính phủ, Thủ tướng Chính phủ, những tháng đầu năm, các trạm dừng nghỉ trên các tuyến cao tốc mới đưa vào khai thác đã cơ bản được giải quyết khi các Ban QLDA đã triển khai hệ thống trạm dừng nghỉ tạm, đáp ứng nhu cầu trước mắt của người dân lưu thông trên tuyến. \n Đến nay, 5/8 trạm dừng nghỉ thuộc 4 dự án thành phần cao tốc gồm Mai Sơn-Quốc lộ 45, Vĩnh Hảo-Phan Thiết, Phan Thiết-Dầu Giây, Cam Lâm-Vĩnh Hảo đã lựa chọn được nhà đầu tư. Cục đường cao tốc dự kiến, trong đầu tháng 7/2024, việc lựa chọn nhà đầu tư sẽ hoàn thành, tiến tới đàm phán, ký kết hợp đồng. \n \"Song song với việc đàm phán hợp đồng, các bên liên quan sẽ phối hợp với nhà đầu tư hoàn thiện thủ tục liên quan bắt tay vào thực hiện công trình trạm dừng nghỉ theo tinh thần \"vừa chạy, vừa xếp hàng\". Đề nghị các địa phương phối hợp chặt chẽ triển khai giải phóng mặt bằng, đảm bảo các công trình thiết yếu của trạm dừng nghỉ sớm có mặt bằng xây dựng\", ông Lâm Văn Hoàng nói. \n Đối với các trạm dừng nghỉ còn lại trên tuyến cao tốc Bắc-Nam phía Đông, Cục Đường cao tốc đang phối hợp các bên liên quan hoàn thiện các thủ tục, phát hành hồ sơ mời thầu, bảo đảm khi tuyến cao tốc hoàn thành, các trạm dừng nghỉ sẽ được đưa vào khai thác. \n Thống nhất giải pháp xử lý 8 trạm BOT vướng mắc \n Nói về đề án xử lý khó khăn, vướng mắc các dự án BOT giao thông, ông Lâm Văn Hoàng cho biết: Thực hiện chỉ đạo của Thường trực Chính phủ, chỉ đạo của Bộ trưởng Bộ GTVT, trong tháng 7/2024, Cục Đường cao tốc Việt Nam sẽ làm việc với 3 địa phương để hoàn thiện báo cáo đối với 3 dự án BOT. \n Đồng thời, Cục Đường cao tốc cũng sẽ tham mưu lãnh đạo Bộ GTVT đàm phán với các nhà đầu tư, các ngân hàng để thống nhất giải pháp và xác định mức chia sẻ của các bên đối với 8 dự án do bộ quản lý. \n Trên cơ sở đó, Cục Đường cao tốc Việt Nam tổng hợp, hoàn chỉnh đề án, báo cáo Ban Cán sự đảng Bộ GTVT thông qua trước khi trình Thường trực Chính phủ ngay đầu tháng 8/2024, phấn đấu trình Bộ Chính trị cho chủ trương để kịp trình Quốc hội tại Kỳ họp thứ 8 (khai mạc tháng 10/2024). \n Cục Đường cao tốc Việt Nam đề nghị các ban quản lý dự án trước đây được giao làm chủ đầu tư cử lãnh đạo và chuyên viên phụ trách dự án, phối hợp chặt chẽ với cục trong quá trình đàm phán hoàn thiện giải pháp xử lý và hoàn thiện đề án; các cục, vụ thuộc bộ phối hợp, hỗ trợ Cục Đường cao tốc Việt Nam trong quá trình triển khai thực hiện. \n Tăng cường phối hợp với địa phương trong thi công đường cao tốc \n Đánh giá các dự án đường cao tốc thường đi qua nhiều tỉnh, thành, việc phân cấp cho các địa phương làm Cơ quan chủ quản theo địa bàn, Cục trưởng Cục Đường cao tốc Việt Nam đề nghị các địa phương chủ động phối hợp chặt chẽ với đơn vị được giao làm đầu mối về các yêu cầu kỹ thuật, định mức, đơn giá…và các thủ tục liên quan để đảm bảo đồng bộ, thống nhất trong quá trình triển khai. \n \"Thời gian qua, việc phối hợp giữa các địa phương trong công tác điều phối nguồn vật liệu xây dựng còn chưa tốt. Do đó, đề nghị các địa phương cần chủ động phối hợp tháo gỡ các khó khăn, vướng mắc về nguồn vật liệu xây dựng; kịp thời báo cáo Thủ tướng Chính phủ, Phó Thủ tướng Chính phủ, Ban Chỉ đạo Nhà nước để chỉ đạo các bộ, ngành cùng hỗ trợ giải quyết theo thẩm quyền. \n Bên cạnh đó, qua kiểm tra thực tế các dự án đường cao tốc đang triển khai, một số chủ đầu tư của địa phương có bộ máy quản lý dự án còn mỏng, năng lực chưa đồng đều. Đề nghị các địa phương cần tăng cường, kiện toàn bộ máy để nâng cao năng lực công tác quản lý dự án,\" ông Hoàng nói. \n Với các dự án trong giai đoạn chuẩn bị đầu tư, Cục Đường cao tốc Việt Nam đề nghị các địa phương phối hợp chặt chẽ với Bộ KH&ĐT để đẩy nhanh tiến độ thẩm định, phê duyệt dự án đầu tư; đồng thời chủ động xây dựng hồ sơ mời thầu, dự thảo hợp đồng để ngay sau khi phê duyệt dự án có thể triển khai ngay công tác lựa chọn nhà thầu, nhà đầu tư, đáp ứng tiến độ khởi công các dự án theo yêu cầu. \n Đối với các dự án có nhiều đơn vị tư vấn, Cục Đường cao tốc Việt Nam đề nghị chủ đầu tư giao một đơn vị tư vấn có năng lực, kinh nghiệm làm nhiệm vụ tổng thể, có trách nhiệm chính để kiểm soát sự phù hợp, thống nhất chung về các vấn đề kỹ thuật liên quan đến khảo sát, thiết kế cho toàn bộ dự án. \n Thứ trưởng Bộ GTVT Vận tải Nguyễn Danh Huy nhìn nhận: Bộ trưởng Bộ GTVT đã quyết liệt chỉ đạo và yêu cầu các chủ đầu tư phải đảm bảo khi cao tốc về đích phải hoàn thành đồng bộ tất cả các hạng mục liên quan: trạm dừng nghỉ, hệ thống giao thông thông minh (ITS), hệ thống thu phí không dừng (ETC)… \n \"Riêng công trình trạm dừng nghỉ, các Ban QLDA phải rà soát xem mặt bằng hiện nay còn vướng mắc ở đâu. Tuyệt đối không để tình trạng người dân mong ngóng, nhà đầu tư đã lựa chọn, vốn đã có nhưng không có mặt bằng triển khai\", Thứ trưởng Bộ GTVT chỉ đạo. \n Một số dự án cao tốc hoàn thành sớm hơn kế hoạch 8 tháng \n Phát biểu tại hội nghị, Bộ trưởng Bộ GTVT Nguyễn Văn Thắng đánh giá, 6 tháng đầu năm, mặc dù đối mặt với nhiều khó khăn, thách thức nhưng các cơ quan, đơn vị trong ngành GTVT đã đoàn kết cố gắng bám sát nghị quyết, chỉ thị của Trung ương, chỉ đạo của Chính phủ, Thủ tướng Chính phủ, đạt được nhiều kết quả tích cực. \n Nhiều khó khăn, vướng mắc kéo dài được xử lý, đặc biệt là việc tháo gỡ thủ tục khai thác cát biển; Một số dự án thành phần cao tốc Bắc - Nam có khả năng hoàn thành sớm hơn kế hoạch từ 3 - 6 tháng, thậm chí có thể là 8 tháng; Hai dự án cuối cùng trên tuyến đường Hồ Chí Minh đã được khởi công, cụ thể hóa mục tiêu nối thông toàn tuyến vào năm 2025; Bộ GTVT tiếp tục là một trong số bộ, ngành có mức giải ngân vốn đầu tư công cao trong cả nước… \n Công tác xây dựng, hoàn thiện thể chế có nhiều đột phá. Trong đó, Luật Đường bộ đã được thông qua tại kỳ họp thứ 7 Quốc hội, góp phần nâng cao hiệu lực, hiệu quả quản lý Nhà nước, giảm thiểu thủ tục hành chính, đẩy mạnh phân cấp phân quyền, tháo gỡ khó khăn cho doanh nghiệp. \n Xác định 6 tháng cuối năm, nhiệm vụ của ngành GTVT còn rất lớn, người đứng đầu Bộ GTVT yêu cầu Vụ Pháp chế chủ trì, phối hợp với các cơ quan liên quan khẩn trương xây dựng, hoàn thiện các văn bản quy định chi tiết thi hành Luật Đường bộ và Luật Trật tự ATGT đường bộ, đặc biệt là Nghị định thanh toán điện tử giao thông đường bộ, Nghị định thu phí sử dụng đường cao tốc, Nghị định thu phí sử dụng đường bộ thu qua đầu phương tiện, hoàn thành trình trước ngày 15/8/2024. \n \"Việc xây dựng nghị định, thông tư phải bảo đảm có thể triển khai ngay khi Luật có hiệu lực. Cần nhanh chóng triển khai các bước theo quy trình để thực hiện phân cấp quản lý quốc lộ cho các tỉnh, thành ngay sau khi Luật Đường bộ có hiệu lực\", Bộ trưởng nhấn mạnh. \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chính thức ban hành nghị định về cơ chế mua bán điện trực tiếp (DPPA) cho điện tái tạo",
      "time": "03 thg 7, 2024",
      "posted_date": "Ngày đăng 03:46 04/07/2024",
      "main_content": "Vietstock - Chính thức ban hành nghị định về cơ chế mua bán điện trực tiếp (DPPA) cho điện tái tạo \n Ngày 03/07/2024, Chính phủ ban hành Nghị định số 80/2024/NĐ-CP quy định về cơ chế mua bán điện trực tiếp (DPPA) giữa đơn vị phát điện năng lượng tái tạo với khách hàng sử dụng điện lớn. \n  \n Cụ thể, Nghị định quy định mua bán điện trực tiếp là hoạt động mua bán giao nhận điện năng, được thực hiện thông qua 2 hình thức: Mua bán điện trực tiếp qua Đường dây kết nối riêng, và Mua bán điện trực tiếp qua Lưới điện quốc gia. \n Trong đó, hình thức Mua bán qua đường dây kết nối riêng là hoạt động ký hợp đồng mua bán điện và giao nhận điện năng qua đường dây kết nối riêng giữa Đơn vị phát điện năng lượng tái tạo và Khách hàng sử dụng điện lớn. Còn Mua bán điện trực tiếp qua Lưới điện quốc gia là hoạt động mua bán điện thông qua Hợp đồng kỳ hạn giữa Đơn vị phát điện năng lượng tái tạo và Khách hàng sử dụng điện lớn (hoặc Đơn vị bán lẻ điện tại các mô hình khu, cụm được ủy quyền) \n Hoạt động mua bán điện bao gồm: \n - Đơn vị phát điện năng lượng tái tạo bán toàn bộ điện năng sản xuất vào thị trường điện giao ngay của thị trường bán buôn điện cạnh tranh. \n - Khách hàng sử dụng điện lớn hoặc Đơn vị bán lẻ điện tại các mô hình khu, cụm được ủy quyền ký hợp đồng mua bán điện với Tổng Công ty điện lực (hoặc các đơn vị được ủy quyền/phân cấp) để mua toàn bộ điện năng đáp ứng nhu cầu. \n - Đơn vị phát điện năng lượng tái tạo và Khách hàng sử dụng điện lớn hoặc Đơn vị bán lẻ điện tại các mô hình khu, cụm được ủy quyền mua bán điện thông qua Hợp đồng kỳ hạn. \n Nguyên tắc mua bán điện trực tiếp qua Đường dây kết nối riêng \n Nghị định quy định đơn vị phát điện năng lượng tái tạo và Khách hàng sử dụng điện lớn thực hiện mua bán điện trực tiếp thông qua Đường dây kết nối riêng theo các nguyên tắc: \n - Hợp đồng mua bán điện giữa Đơn vị phát điện tái tạo và Khách hàng sử dụng điện lớn trong trường hợp mua bán điện trực tiếp thông qua Đường dây kết nối riêng do hai bên thỏa thuận, phù hợp với quy định tại Điều 22 Luật Điện lực và các văn bản quy phạm pháp luật có liên quan. Hợp đồng phải có Chủ thể hợp đồng; mục đích sử dụng; tiêu chuẩn và chất lượng dịch vụ; quyền và nghĩa vụ của các bên; giá điện, phương thức và thời hạn thanh toán; điều kiện chấm dứt hợp đồng; trách nhiệm do vi phạm hợp đồng; thời hạn của hợp đồng; trách nhiệm đầu tư, xây dựng, quản lý vận hành Đường dây kết nối riêng. Các nội dung khác do hai bên thỏa thuận; \n - Giá bán điện do hai bên thỏa thuận, trừ trường hợp quy định tại khoản 4 Điều 6 Nghị định này. \n Đơn vị phát điện năng lượng tái tạo đàm phán, thỏa thuận và ký kết hợp đồng mua bán điện về công suất, sản lượng, giá đối với sản lượng điện dư với Tập đoàn Điện lực Việt Nam (hoặc đơn vị được ủy quyền) theo quy định. \n Ngoài các hoạt động mua bán điện trực tiếp qua đường dây kết nối riêng quy định ở trên, Khách hàng sử dụng điện lớn được mua bán điện với Tổng công ty Điện lực (hoặc Đơn vị bán lẻ điện không phải Tổng công ty Điện lực) theo quy định. \n Trường hợp Đơn vị điện lực vừa thực hiện chức năng phát điện và chức năng bán lẻ điện tại các mô hình khu, cụm kết hợp mua điện từ hệ thống điện quốc gia đồng thời với các nguồn điện tại chỗ khác để bán lẻ điện cho các khách hàng sử dụng điện trong các mô hình khu, cụm, giá bán lẻ điện cho khách hàng được thực hiện theo Quy định về thực hiện giá bán điện do Bộ Công Thương ban hành. \n Giá thị trường điện giao ngay \n Nghị định cũng quy định rõ việc bán điện của đơn vị phát điện năng lượng tái tạo qua thị trường điện giao ngay và việc mua bán điện với Tổng công ty điện lực. \n Theo quy định, giá thị trường điện giao ngay là giá thị trường điện toàn phần được hình thành theo từng chu kỳ giao dịch của thị trường điện giao ngay và được xác định bằng tổng của giá điện năng thị trường và giá công suất thị trường. Trong đó, giá điện năng thị trường và giá công suất thị trường được xác định theo Quy định vận hành thị trường bán buôn điện cạnh tranh do Bộ Công Thương ban hành. \n Hải Âu \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 04/07/2024: Tâm lý lạc quan lan đang dần hiện hữu",
      "time": "03 thg 7, 2024",
      "posted_date": "Ngày đăng 02:30 04/07/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 04/07/2024: Tâm lý lạc quan lan đang dần hiện hữu \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 03/07/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ so với phiên trước đó cho thấy tâm lý lạc quan của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 03/07/2024. Cụ thể, VN30F2407 (F2407) tăng 0.91%, đạt 1,307 điểm; VN30F2408 (F2408) tăng 0.85%, đạt 1,308 điểm; hợp đồng VN30F2409 (F2409) tăng 0.72%, đạt 1,309.5 điểm; hợp đồng VN30F2412 (F2412) tăng 0.91%, đạt 1,313.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,305.5 điểm. \n Trong phiên giao dịch ngày 03/07/2024, VN30F2407 giằng co trong nửa đầu phiên sáng nhưng phe Long có phần lấn lướt hơn giúp cho F2407 neo giữ sắc xanh trên mốc tham chiếu. Sang phiên chiều, áp lực bán dần suy yếu đồng thời bên mua hành động quyết liệt hơn qua đó kéo hợp đồng tương lai tăng vọt và đóng cửa với mức tăng 11.8 điểm. \n Đồ thị trong phiên của VN30F2407 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2407 đảo chiều so với phiên trước đó và đạt giá trị 1.5 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Biến động VN30F2407 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 21.47% và 20.95% so với phiên ngày 02/07/2024. Cụ thể, khối lượng giao dịch F2407 giảm 21.45% với 178,940 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2408 còn 230 hợp đồng, giảm 18.73%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 03/07/2024 đạt 243 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 03/07/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ so với phiên trước đó cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, VN30-Index đang được nâng đỡ khá tốt bởi nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại cho thấy triển vọng tăng trung hạn vẫn đang hiện hữu. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 04/07: Tích lũy và tăng điểm?",
      "time": "03 thg 7, 2024",
      "posted_date": "Ngày đăng 01:02 04/07/2024",
      "main_content": "Vietstock - Góc nhìn 04/07: Tích lũy và tăng điểm? \n Các công ty chứng khoán (CTCK) cho rằng đà tiêu cực đã suy yếu dần, xu hướng ngắn hạn sắp tới là tích lũy và tăng điểm. \n Đà tiêu cực đã suy yếu dần \n CTCK Beta: Beta theo quan điểm kỹ thuật cho rằng về mặt xu hướng, VN-Index trở lại xu hướng tích cực trong ngắn hạn khi chỉ số chính nằm trên các đường trung bình quan trọng. \n Cùng với đó chỉ báo như SAR ghi nhận tín hiệu tích cực, dù các chỉ báo MACD và cặp DI+, DI- duy trì đà tiêu cực nhưng đã suy yếu dần. Hiện tại, vùng 1,250-1,260 điểm sẽ đóng vai trò hỗ trợ ngắn hạn cho thị trường. \n Tiếp tục quan sát \n CTCK Asean (Aseansc): Aseansc nhận định động lượng tăng điểm của thị trường chậm lại trước kháng cự động 1,275 điểm. Song, dòng tiền đã bắt đầu lan tỏa sang các nhóm cổ phiếu vốn hóa vừa như hóa chất, vận tải biển cho thấy dòng tiền vẫn tiếp tục phân hóa và tìm kiếm cơ hội giải ngân. Mặt bằng thanh khoản vẫn duy trì ở mức thấp cho thấy tổng thể dòng tiền mua lên đang thiếu đi sự quyết liệt nên trong các phiên giao dịch tới dự kiến sẽ xảy ra nhiều “rung lắc” hơn. \n Do đó, Aseansc cho rằng nhà đầu tư nên tiếp tục quan sát thêm diễn biến trong các phiên tới và chỉ giải ngân đối với các cổ phiếu có sự tích lũy vững chắc từ 3-6 tháng. \n Tín hiệu của lực cầu đã trở nên rõ ràng hơn \n CTCK KB Việt Nam (KBSV): KBSV đánh giá mặc dù áp lực rung lắc có phần gia tăng trong phiên sáng, nhóm cổ phiếu trụ tiếp tục đóng vai trò nâng đỡ, dẫn dắt nhịp hồi phục trong phiên của chỉ số, hình thành mẫu nến rút chân với thanh khoản gia tăng. Tín hiệu lực cầu gia nhập đã trở nên rõ ràng hơn. \n Do đó, dưới sự dẫn dắt của nhóm cổ phiếu vốn hóa lớn, VN-Index nhiều khả năng sẽ duy trì đà hồi phục trước khi gặp áp lực rung lắc lớn trở lại quanh kháng cự gần. \n Các chỉ báo hiện đang ở vùng trung tính \n CTCK Tiên Phong (TPS): TPS nhận định các chỉ báo hiện đang ở vùng trung tính sau đợt giảm điểm từ ngày 24/06/2024 cho đến nay, với mức giảm khoảng 5%. Đáng chú ý, các đường trung bình EMA đang hỗ trợ tốt cho giá của cổ phiếu đặc biệt là EMA 10 và EMA 20. \n Chỉ báo RSI gần ngưỡng 50 và chỉ báo MACD với histogram ở dưới ngưỡng 0 đang mở ra nhiều dư địa tăng trưởng cho cổ phiếu PAN (HM:PAN) trong thời gian tới. \n Xu hướng ngắn hạn là tích lũy và tăng điểm \n CTCK Đông Á (DAS): DAS đánh giá dòng tiền tham gia thị trường đang mạnh dần trong mấy phiên vừa qua, đồng pha với sự phục hồi từ đáy ngắn hạn của VN-Index. Áp lực bán không mạnh, thị trường dễ dàng tăng điểm liên tục 3 phiên sau khi kết thúc đợt điều chỉnh giảm 60 điểm làm cho mặt bằng giá cổ phiếu về mức chiết khấu hấp dẫn. \n Lực mua xuất hiện trên diện rộng ở nhóm cổ phiếu ngành ngân hàng, thép, bất động sản và lan tỏa tích cực. Khối ngoại có một phiên bán ròng nhưng không ảnh hưởng nhiều đến tâm lý nhà đầu tư. Hỗ trợ ngắn hạn của VN-Index ở mốc 1,240 điểm và đang thử thách vùng kháng cự 1,275 điểm, xu hướng ngắn hạn của thị trường là tích lũy và tăng điểm. \n * Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá PAN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PAN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 04/07/2024: Đà tăng được ủng hộ",
      "time": "03 thg 7, 2024",
      "posted_date": "Ngày đăng 00:29 04/07/2024",
      "main_content": "Vietstock - Vietstock Daily 04/07/2024: Đà tăng được ủng hộ \n VN-Index tiếp tục tăng điểm và duy trì đà tăng rất tốt kể từ sau phiên giảm mạnh vào cuối tuần trước. Tuy nhiên, khối lượng giao dịch cần vượt trên mức trung bình 20 ngày để đà tăng được củng cố. Hiện tại, chỉ báo Stochastic Oscillator rời khỏi vùng quá bán (oversold) và cho tín hiệu mua trở lại. Nếu trong thời gian tới, chỉ báo MACD cũng cho tín hiệu tương tự thì triển vọng ngắn hạn sẽ càng lạc quan hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 03/07/2024 \n - Các chỉ số chính tăng trong ngày 03/07/2024. Kết phiên, VN-Index tăng 0.56%, lên mức 1,276.85 điểm; HNX-Index tăng 0.26%, lên mức 241.43 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 502 triệu đơn vị, tăng 6.71% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 6.42% so với phiên trước, hơn 42 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 537 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 8 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu giao dịch hầu hết đều giằng co trên mốc tham chiếu và kéo dài đến hết phiên sáng. Bước vào phiên chiều, chỉ số bất ngờ bật tăng mạnh khi lực mua ồ ạt chiếm thế chủ động khiến đà tăng được đẩy lên cao và đóng cửa với mức tăng gần như cao nhất trong ngày. Kết phiên, VN-Index tăng 7.06 điểm, tương đương 0.56%. \n - Về mức độ ảnh hưởng, BID (HM:BID), FPT (HM:FPT) và TCB (HM:TCB) là những mã cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với gần 4 điểm tăng. Ngược lại, HVN (HN:HVN), VIC (HM:VIC) và VRE (HM:VRE) là những mã cổ phiếu tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 9.44 điểm, tương đương với 1,305.5 điểm. Trong đó, bên mua chiếm ưu thế vượt trội với 20 mã tăng, 6 mã giảm và 4 mã đứng giá. Trong đó, cổ phiếu POW (HM:POW) và BID là 2 mã cổ phiếu ghi nhận tích cực nhất với mức tăng lần lượt là 4.1% và 3.2%. Ở chiều ngược lại, VRE là mã cổ phiếu tiêu cực nhất khi xếp cuối bảng với mức giảm 1.8%. \n Kết phiên giao dịch ngày 03/07/2024, chỉ số tiếp tục tăng điểm và duy trì đà tăng tích cực trong các phiên gần đây. Trong đó, nhóm ngành công nghệ thông tin, dịch vụ lưu trú, ăn uống, giải trí và sản phẩm cao su đều có sự đóng góp tích cực nhất đến đà tăng của chỉ số. \n Cụ thể, ngành công nghệ thông tin dẫn đầu phiên hôm nay với mức tăng trưởng tốt với 2%, chủ yếu đến từ mã cổ phiếu FPT tăng 2.34%. Ngoài ra, các mã cổ phiếu còn lại có vốn hóa nhỏ hơn cũng đóng góp tích cực không kém là ICT (+1.4%), ITD (+4.2%), GLT (+4.99%). \n Về nhóm dịch vụ lưu trú, ăn uống, giải trí, các mã cổ phiếu nhóm này có mức tăng tốt như OCH (+1.59%), NVT (+3.48%). Riêng cổ phiếu SGH đạt mức chạm trần với 9.94%. \n VN-Index tiếp tục tăng điểm và duy trì đà tăng rất tốt kể từ sau phiên giảm mạnh vào cuối tuần trước. Tuy nhiên, khối lượng giao dịch cần vượt trên mức trung bình 20 ngày để đà tăng được củng cố. Hiện tại, chỉ báo Stochastic Oscillator rời khỏi vùng quá bán (oversold) và cho tín hiệu mua trở lại. Nếu trong thời gian tới, chỉ báo MACD cũng cho tín hiệu tương tự thì triển vọng ngắn hạn sẽ càng lạc quan hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator cho tín hiệu mua \n VN-Index tiếp tục tăng điểm và duy trì đà tăng rất tốt kể từ sau phiên giảm mạnh vào cuối tuần trước. Tuy nhiên, khối lượng giao dịch cần vượt trên mức trung bình 20 ngày để đà tăng được củng cố. \n Hiện tại, chỉ báo Stochastic Oscillator rời khỏi vùng quá bán (oversold) và cho tín hiệu mua trở lại. Nếu trong thời gian tới, chỉ báo MACD cũng cho tín hiệu tương tự thì triển vọng ngắn hạn sẽ càng lạc quan hơn. \n  \n HNX-Index - Khối lượng vẫn duy trì dưới mức trung bình 20 ngày \n HNX-Index tăng điểm trong bối cảnh khối lượng giao dịch tiếp tục duy trì ở mức thấp trong các phiên gần đây cho thấy dòng tiền vẫn chưa quay trở lại thị trường. \n Hiện tại, chỉ báo Stochastic Oscillator đang cho tín hiệu mua đồng thời chỉ báo MACD có khả năng vượt lên trên ngưỡng 0. Nếu điều này xảy ra thì tình hình của chỉ số trong các phiên tới sẽ càng chuyển biến tích cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 03/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 03/07/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]