[
   {
      "title": "Phân tích kỹ thuật phiên chiều 31/12: Big White Candle xuất hiện",
      "time": "31 thg 12, 2025",
      "posted_date": "Ngày đăng 13:31 31/12/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 31/12: Big White Candle xuất hiện \n VN-Index tiếp tục tăng trưởng và xuất hiện mẫu hình nến Big White Candle dù đang test đỉnh cũ tháng 10/2025 (tương đương vùng 1,740-1,795 điểm). Trong khi đó, HNX-Index vẫn chưa thoát khỏi tình trạng giằng co và rung lắc. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 31/12/2025, VN-Index tiếp tục tăng trưởng và xuất hiện mẫu hình nến Big White Candle dù đang test đỉnh cũ tháng 10/2025 (tương đương vùng 1,740-1,795 điểm). \n Dù chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại nhưng MACD vẫn giữ đà tăng và đi lên nên rủi ro ngắn hạn không quá lớn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 31/12/2025, HNX-Index vẫn chưa thoát khỏi tình trạng giằng co và rung lắc. \n Đường Middle của Bollinger Bands sẽ tiếp tục đóng vai trò kháng cự mạnh trong thời gian tới. Mặt khác, các đỉnh mới và đáy mới thấp hơn (lower high, lower low) xuất hiện liên tiếp cho thấy rủi ro hình thành xu hướng giảm trong ngắn hạn. \n  \n HVN - Tổng Công ty Hàng không Việt Nam - CTCP \n Trong phiên giao dịch sáng ngày 31/12/2025, giá cổ phiếu HVN tăng nhẹ kèm theo khối lượng vẫn chưa có sự cải thiện trong phiên sáng cho thấy tâm lý khá phân vân của nhà đầu tư. \n Hiện tại, giá của HVN tiếp tục nằm dưới đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục giảm sâu trong vùng quá bán (Oversold) sau khi cho tín hiệu bán. \n Thêm vào đó, giá cổ phiếu vẫn đang trong xu thế giảm trung hạn sau khi giao cắt tử thần (Death Cross) liên tục xuất hiện giữa đường SMA 50 ngày với nhóm đường SMA 100 ngày và SMA 200 ngày cho thấy triển vọng bi quan trong dài hạn vẫn đang hiện hữu. \n  \n KBC - Tổng Công ty Phát triển Đô thị Kinh Bắc - CTCP \n Giá cổ phiếu KBC tiếp tục tăng mạnh trong phiên giao dịch sáng ngày 31/12/2025 đồng thời xuất hiện mẫu hình nến Big White Candle cùng khối lượng vượt mức trung bình 20 phiên cho thấy nhà đầu tư đã giao dịch sôi động hơn. \n Hiện tại, giá của KBC đang kiểm tra lại đường SMA 100 ngày trong bối cảnh chỉ báo MACD đang tiến về gần mức 0 sau khi cho tín hiệu mua trở lại. \n Thêm vào đó, chỉ báo Stochastic Oscillator tiếp tục tăng sau khi cho tín hiệu mua. Nếu các tín hiệu kỹ thuật tích cực này vẫn được duy trì thì đà phục hồi trong ngắn hạn sẽ được củng cố thêm. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho KBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 31/12: Tâm lý phân vân chi phối thị trường",
      "time": "31 thg 12, 2025",
      "posted_date": "Ngày đăng 12:02 31/12/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 31/12: Tâm lý phân vân chi phối thị trường \n Lực mua và bán trên thị trường khá cân bằng nên các chỉ số chính chưa thể bứt phá mạnh. Tính đến 10h30, VN-Index tăng hơn 5 điểm, giao dịch quanh mức 1,772 điểm. HNX-Index giảm nhẹ điểm, giao dịch quanh mức 249 điểm. \n Các cổ phiếu trong rổ VN30 đang diễn biến với sắc đỏ có phần lấn lướt hơn. Cụ thể, MWG, FPT, MSN và LPB lần lượt lấy đi 1.26 điểm, 0.93 điểm, 0.85 điểm và 0.81 điểm từ chỉ số chung. Trái lại, VHM, DGC, HDB và VPB đang được mua mạnh và đóng góp hơn 5.7 điểm vào VN30-Index. \n Nhóm công nghiệp và năng lượng đang chịu áp lực bán mạnh với các ông lớn như GEE giảm 0.25%, GEX giảm 2.97%, CII giảm 0.68%, VSC giảm 0.49%, PVD giảm 1.58%, PVS giảm 0.58% và PVT giảm 0.8%. \n Ở chiều ngược lại, bất động sản là nhóm ngành có đà tăng mạnh mẽ đang hỗ trợ đà tăng của thị trường chung với sự đóng góp của 3 ông lớn VHM tăng 3.83%, VIC tăng 0.25%, KBC tăng 3.05% \n Ngoài ra, nhóm cổ phiếu tiêu dùng không thiết yếu cũng có mức tăng ấn tượng. Trong đó nổi bật có PET tăng 3.09%, PNJ tăng 0.1%, CSM tăng 3.85%, VPL tăng 3.52% và PSD tăng 1.28%. \n So với đầu phiên, bên mua và bên bán giằng co khá quyết liệt với hơn 1,000 mã đứng giá và bên bán có phần lấn lướt hơn khi số mã giảm là 260 mã (6 mã giảm sàn) trong khi số mã tăng là 243 mã (11 mã tăng trần). \n Mở cửa: Tiếp tục giằng co \n Đầu phiên 31/12, tính tới 9h30, VN-Index giảm hơn 5 điểm, về mức 1,761 điểm. Riêng HNX-Index có tăng nhẹ, biến động quanh mức 251 điểm. \n Sắc xanh đỏ đan xen ở các nhóm ngành, trong đó một số mã cổ phiếu đầu ngành bất động sản giảm tiêu cực từ đầu phiên như VIC giảm 0.8%, VHM giảm 0.77%, VRE giảm 1.07%... riêng một số mã còn lại duy trì sắc xanh khá tích cực KBC tăng 1.74%, DIG tăng 0.29%, NLG tăng 0.16%, SIP tăng 0.58%... \n Nhóm cổ phiếu nguyên vật liệu tiếp tục tăng trưởng ổn định trên thị trường khi phần lớn hết các mã đều giữ mức xanh. Trong đó, các mã tăng tốt như DGC tăng 3.83%, HPG tăng 0.19%, GVR tăng 0.38%, TIS tăng 6%… \n Các mã lớn như VIC, VHM, VJC đang đè thị trường với tổng mức kéo giảm gần 4.4 điểm. Ở chiều ngược lại, MCH, TCB, VCB dẫn đầu nhóm kéo tăng nhưng mức kéo tăng chỉ đạt chưa tới 1.8 điểm. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VRE cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nâng hạng 2025 là một trong những sóng khó “kiếm tiền” nhất lịch sử thị trường chứng khoán?",
      "time": "31 thg 12, 2025",
      "posted_date": "Ngày đăng 11:31 31/12/2025",
      "main_content": "Vietstock - Nâng hạng 2025 là một trong những sóng khó “kiếm tiền” nhất lịch sử thị trường chứng khoán? \n Nếu chỉ nhìn vào đồ thị VN-Index, năm 2025 có thể được xếp vào nhóm những năm “đẹp” nhất của thị trường chứng khoán (TTCK) Việt Nam. Chỉ số liên tục lập đỉnh mới, có thời điểm vượt 1,800 điểm - vùng cao nhất trong lịch sử 25 năm vận hành. \n Nhưng phía sau bức tranh chỉ số ấy là một thực tế khác: 2025 lại là một trong những năm khó giao dịch nhất, ngay cả với những nhà đầu tư lâu năm hay trader dày dạn kinh nghiệm. \n So sánh với sóng COVID-19 \n Trong tuần Giáng sinh, VN-Index vẫn kịp ghi dấu mốc lịch sử mới tại 1,805.93 điểm và đang hướng tới một năm tăng trưởng mạnh về mặt chỉ số. Thanh khoản duy trì ở mức cao, các câu chuyện nâng hạng, IPO, thoái vốn, cải cách pháp lý liên tục xuất hiện trong giai đoạn cuối năm 2025, tạo ra một thị trường sôi động cả về thông tin và lẫn giao dịch. \n Tuy nhiên, nếu bóc tách kỹ cấu trúc thị trường, bức tranh lại hoàn toàn khác. Thống kê trên cả 3 sàn cho thấy, sau phiên 30/12, chỉ hơn 44% số mã cổ phiếu duy trì được xu hướng tăng giá dài hạn (giá nằm trên đường trung bình MA200). \n Điều đó đồng nghĩa với việc hơn một nửa thị trường đang đi ngang hoặc giảm giá, dù VN-Index liên tục leo cao. \n Đây là điểm khác biệt lớn so với các đợt sóng lớn của thị trường, đặc biệt là giai đoạn COVID-19. \n Trong những năm 2021–2022, có thời điểm 60–90% cổ phiếu toàn thị trường vận động trên MA200, tạo ra cảm giác “mua gì cũng thắng”. Còn trong suốt năm 2025, ngay cả ở những nhịp tích cực nhất, tỉ lệ này hiếm khi vượt quá 60%. \n Nói cách khác, sóng nâng hạng năm 2025 là một con sóng rất hẹp. Chỉ số đi lên, nhưng độ lan tỏa yếu, khiến nhiều nhà đầu tư rơi vào trạng thái “đứng ngoài cuộc chơi” hoặc nắm danh mục kém hơn thị trường. \n Ngay cả với nhóm cổ phiếu vốn hóa lớn, nơi nhiều nhà đầu tư kỳ vọng sự ổn định, xác suất thua lỗ trong năm 2025 vẫn hiện hữu. Nhiều mã trong VN30 đang đi lùi trong VN30 như DGC (-41.6%), FPT (-25.8%), GVR (-11.1%), BCM (-13.3%), hay thậm chí VCB (-5.4%). \n Ở phía dưới, nhóm Mid Cap và penny còn khắc nghiệt hơn. Nhiều mã giảm trên 40% tính từ đầu năm như PSH, SGR, VPG, TCD…, bất chấp chỉ số chung liên tục lập đỉnh. \n Một trong những năm khó nhất trong 25 năm? \n Theo ông Nguyễn Tuấn Anh – Nhà sáng lập FinPeace, năm 2025 có thể được xem là một trong những năm khó nhất đối với trader trong suốt 25 năm lịch sử thị trường chứng khoán Việt Nam. \n “Đây là năm mà ngay cả danh mục cân bằng cũng cho hiệu quả kém. Việc tập trung vào nhóm dẫn dắt không dễ, còn phân bổ dàn trải thì hiệu suất lại càng thấp”, ông Tuấn Anh nhận định. \n Ông cho rằng môi trường vĩ mô toàn cầu đóng vai trò lớn trong độ khó của thị trường năm nay. Những biến số khó lường liên quan đến chính sách thương mại của Mỹ, đặc biệt sự kiện The Liberation Day tariffs của ông Donald Trump khiến thị trường chịu cú sốc lớn. \n Khi chỉ số hồi phục, tâm lý nhà đầu tư lại trở nên tiêu cực do cổ phiếu nắm giữ không tăng trong khi chỉ số vẫn liên tục lập kỷ lục. \n Cùng quan điểm, ông Nguyễn Thành Trung – Nhà sáng lập & CEO FinSuccess cho rằng mức tăng của VN-Index năm 2025 mang tính tập trung cao. Nếu loại trừ các cổ phiếu có ảnh hưởng lớn của nhóm Vingroup, bức tranh tăng trưởng trở nên kém tích cực hơn nhiều. \n  \n “Phần lớn cổ phiếu còn lại chỉ tăng khoảng 6%. Nếu tiếp tục loại thêm các mã ngân hàng lớn như TCB, VPB, CTG, thì mức tăng thực chất của thị trường chỉ còn khoảng 3–5%”, ông Trung phân tích. \n Về dự báo năm 2026, ông Tuấn Anh cho rằng VN-Index (không có nhóm Vingroup) có thể tăng trưởng khoảng 20% nhờ mặt bằng định giá của phần còn lại vẫn đang ở mức thấp. \n Còn ông Nguyễn Thành Trung cho rằng để thị trường tăng bền vững, tăng trưởng EPS toàn thị trường cần vượt 15%. \n “Năm 2026 vẫn sẽ có nhiều cơ hội xuất hiện và là năm mua được. Trong kịch bản xấu, VN-Index có thể tăng tối thiểu khoảng 8% nếu các biến số vĩ mô xuất hiện bất lợi”, ông Trung đánh giá. \n Quân Mai \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "31/12: Đọc gì trước giờ giao dịch phiên cuối cùng của năm dương lịch 2025?",
      "time": "31 thg 12, 2025",
      "posted_date": "Ngày đăng 06:31 31/12/2025",
      "main_content": "Vietstock - 31/12: Đọc gì trước giờ giao dịch phiên cuối cùng của năm dương lịch 2025? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch cuối cùng của năm dương lịch 2025. \n * VGC hoàn tất chuyển nhượng gần 60% vốn TVA. Trong ngày 26/12, Tổng Công ty Viglacera - CTCP (HOSE: VGC) và Công ty TNHH MTV Thiết bị vệ sinh Viglacera (VIGSA) đã giao dịch thỏa thuận gần 3.8 triệu cp TVA của CTCP Sứ Viglacera Thanh Trì (UPCoM: TVA), quy mô gần 59 tỷ đồng. >>> \n * Hậu biến động sở hữu, PET lên kế hoạch chi hơn 50 tỷ đồng cổ tức. Tổng Công ty cổ phần Dịch vụ Tổng hợp Dầu khí (Petrosetco, HOSE: PET) có kế hoạch trả cổ tức năm 2024 theo tỷ lệ 5% bằng tiền (500 đồng/cp), tương ứng quy mô khoảng 53 tỷ đồng, thực hiện trong tháng 1/2026. >>> \n * Theo dấu dòng tiền cá mập 30/12: Tự doanh gom mạnh ngân hàng, khối ngoại quay lại mua ròng gần 1,000 tỷ. Tự doanh mua ròng phiên thứ 5 liên tiếp, khối ngoại đảo chiều giải ngân 943 tỷ đồng, tạo lực đỡ quan trọng cho thị trường trong ngày 30/12. >>> \n * Dự án “đất vàng” Láng Hạ vừa về tay KBC, trái phiếu hơn 1.6 ngàn tỷ nhiều lần khất lãi bất ngờ tất toán trước hạn. Sau nhiều lần xin trái chủ gia hạn thanh toán lãi, CTCP Đầu tư và Du lịch Sài Gòn – Lâm Đồng mới đây đã mua lại trước hạn toàn bộ 1,607 tỷ đồng lô trái phiếu SLTCH2328001 vào hôm 26/12/2025. Trước đó ít ngày, tài sản bảo đảm của trái phiếu, dự án Láng Hạ, về lại tay KBC sau nhiều năm bỏ hoang. >>> \n * Loạt cổ phiếu UPCoM bị hủy giao dịch vào đầu năm. Sở GDCK Hà Nội (HNX) vừa thông báo hủy đăng ký giao dịch UPCoM đối với các cổ phiếu ATB, SQC, TLI và PXC. >>> \n * Bản án tranh chấp hé lộ rạn nứt giữa CKG và nữ doanh nhân Nguyễn Ngọc Tiền. Một bản án dân sự không chỉ đặt dấu chấm hết cho thương vụ mua bán nhà kéo dài từ năm 2018 giữa CTCP Tập đoàn CIC (CIC Group, HOSE: CKG) và bà Nguyễn Ngọc Tiền, mà còn khép lại giai đoạn hợp tác từng gắn với tham vọng cùng mở rộng hiện diện tại đảo ngọc Phú Quốc của cả hai bên. >>> \n * Nội tại và ngoại lực hội tụ, 2026 là một năm đáng để đầu tư vào thị trường chứng khoán. Trong chương trình livestream Triển vọng đầu tư 2026 - Cán cân cơ hội do Chứng khoán DNSE tổ chức ngày 29/12, các chuyên gia đã thảo luận về triển vọng của thị trường chứng khoán trước ngưỡng cửa bước sang năm 2026. Dù còn đó những thách thức về vĩ mô, các chuyên gia đồng thuận đây là một năm \"chắc chắn phải đầu tư\". >>> \n * Doanh thu 11 tháng của Tập đoàn Thiên Long tăng trưởng 10%. Lũy kế 11 tháng năm 2025, Thiên Long đạt doanh thu thuần 3.8 ngàn tỷ đồng, tăng 10% so với cùng kỳ năm trước. Trong đó, doanh thu thị trường nội địa đạt gần 2.8 ngàn tỷ đồng, tăng 9%, và doanh thu thị trường quốc tế đạt trên 1 ngàn tỷ đồng, tăng 13%. >>> \n * Trung Quốc chấp nhận đồng Nhân dân tệ mạnh lên?. Trung Quốc đã ấn định tỷ giá tham chiếu Nhân dân tệ ở mức mạnh nhất so với đồng USD trong vòng 15 tháng. Các nhà phân tích cho rằng động thái này thể hiện Bắc Kinh sẵn sàng chấp nhận đồng tiền tăng giá từ từ, trong bối cảnh xuất khẩu tăng mạnh đang làm gia tăng căng thẳng với các đối tác thương mại. >>> \n * Thị trường không đắt như bề nổi, dòng vốn ngoại và chu kỳ tăng trưởng mới đang hình thành. Dù VN-Index đã tăng hơn 30% trong năm 2025, nhiều chỉ báo cho thấy thị trường vẫn chưa bước vào vùng định giá đắt đỏ. Theo ông Võ Kim Phụng - Trưởng phòng Phân tích Chứng khoán BETA, thị trường sở hữu nhiều động lực để hướng đến vùng 1,850 - 2,060 điểm trong năm 2026. >>> \n * Nhóm VAS Group chi phối ghế quản trị Thép VICASA - VNSTEEL. ĐHĐCĐ bất thường ngày 26/12 bầu 3 nhân sự gắn với VAS Group vào HĐQT CTCP Thép VICASA - VNSTEEL (HOSE: VCA), mở ra bước ngoặt mới về quyền kiểm soát tại doanh nghiệp thép hơn 60 năm tuổi. >>> \n * Saigonres dùng nhiều tài sản để đảm bảo cho lô trái phiếu 100 tỷ rót vào khu đô thị Nam Tiến 2. Saigonres dự kiến huy động tối đa 100 tỷ đồng từ phát hành trái phiếu riêng lẻ năm 2025. Nguồn vốn thu về sẽ được đầu tư cho dự án khu đô thị Nam Tiến 2. >>> \n * NHNN đảo chiều sau 1 tuần hút ròng. Sau chuỗi 9 tuần liên tiếp bơm ròng, Ngân hàng Nhà nước (NHNN) chuyển sang hút ròng trong thời gian ngắn. Tuy nhiên, trạng thái này chỉ kéo dài 1 tuần trước khi nhà điều hành quay lại bơm ròng trong tuần cuối cùng của tháng 12 (22-29/12/2025). >>> \n * Trung Quốc giảm thuế nhập khẩu 935 mặt hàng từ năm 2026. Trung Quốc vừa công bố kế hoạch áp dụng mức thuế nhập khẩu tạm thời thấp hơn thuế suất ưu đãi MFN đối với 935 mặt hàng từ ngày 01/01/2026. Quyết định này nhằm mở rộng nguồn cung, hỗ trợ đổi mới công nghệ và thúc đẩy phát triển xanh. >>> \n * Cuộc đua hoàn thành kế hoạch lợi nhuận của các ngân hàng. Tuần cuối năm luôn là giai đoạn căng thẳng nhất của ngành ngân hàng, khi mọi chỉ tiêu về lợi nhuận, tăng trưởng và an toàn tài chính đồng loạt được khóa sổ cho cả năm. Tuy nhiên, đây không phải là một cuộc chạy doanh số đơn thuần, bởi mỗi bước tăng trưởng đều bị ràng buộc bởi hạn mức tín dụng, chi phí vốn và bài toán kiểm soát rủi ro nợ xấu. Chính vì vậy, nhịp tăng tốc cuối năm của các ngân hàng không chỉ quyết định kết quả năm hiện tại, mà còn được thị trường xem như là tín hiệu sớm về chất lượng tăng trưởng và triển vọng của năm kế tiếp. >>> \n * Con gái Chủ tịch Vĩnh Hoàn đăng ký mua 5.7 triệu cp. Con gái Chủ tịch CTCP Vĩnh Hoàn (HOSE: VHC) vừa đăng ký mua 5.7 triệu cp VHC, tương đương 2.54% vốn. >>> \n * Dòng vốn toàn cầu quay trở lại Đông Nam Á. Dòng vốn quốc tế đang quay trở lại các thị trường chứng khoán Đông Nam Á trong tháng này, đưa khu vực trở thành một trong những điểm “nóng” đáng theo dõi trong năm 2026. >>> \n * Mối quan hệ giữa 3 công ty cấp thoát nước SII chuẩn bị mua cổ phần. Ngày 26/12, HĐQT CTCP Hạ tầng Nước Sài Gòn (UPCoM: SII) thông qua phương án mua cổ phần, phần vốn góp của 3 doanh nghiệp hoạt động trong lĩnh vực cấp thoát nước tiềm năng. >>> \n * Phó Thủ tướng yêu cầu sớm ban hành 2 nghị định tháo gỡ khó khăn, vướng mắc khi thi hành Luật Đất đai. Chiều 29/12, Phó Thủ tướng Trần Hồng Hà chủ trì cuộc họp với các bộ, ngành, hiệp hội doanh nghiệp bất động sản… nghe báo cáo hoàn thiện dự thảo các nghị định hướng dẫn triển khai thực hiện Nghị quyết số 254/2025/QH15 của Quốc hội quy định một số cơ chế, chính sách tháo gỡ khó khăn, vướng mắc trong tổ chức thi hành Luật Đất đai, tính tiền sử dụng đất, tiền thuê đất. Cuộc họp kết nối trực tuyến tới điểm cầu của các tỉnh, thành phố trên cả nước. >>> \n * Top sự kiện chứng khoán nổi bật năm 2025. Sau 25 năm hình thành và phát triển, thị trường chứng khoán Việt Nam đã trải qua hành trình đổi mới mạnh mẽ và đạt được nhiều dấu mốc quan trọng. Năm 2025, thị trường tiếp tục ghi nhận một giai đoạn đặc biệt đáng nhớ với loạt sự kiện nổi bật, thậm chí lập nên những kỷ lục mới trong nhiều năm trở lại đây. Những dấu ấn này đã góp phần định hình một nền tảng vững chắc, mở ra kỳ vọng về một kỷ nguyên phát triển mới - chuyên nghiệp hơn, minh bạch hơn và bền vững hơn. >>> \n * Những di sản và thách thức với Chủ tịch sắp tới của Fed. Sự chia rẽ sâu sắc về lãi suất, áp lực chính trị gia tăng và bức tranh kinh tế nhiều bất định đang để lại những di sản nặng nề, đặt Chủ tịch tiếp theo của Fed trước thách thức điều hành chưa từng có. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chủ tịch Clever Group đăng ký nhận chuyển nhượng 1 triệu cp từ quỹ ngoại \n * DHP bị cảnh báo sau 4 lần vi phạm công bố thông tin, khẳng định “không che giấu tin tiêu cực” \n TÀI CHÍNH NGÂN HÀNG \n * Thu ngân sách TPHCM đạt 785,000 tỷ trong năm 2025, vượt dự toán Trung ương đề ra \n * Tối 30-12, giá vàng miếng SJC tăng trở lại, vẫn thấp nhất trong 3 tuần \n * Bước chuyển lịch sử: Hộ kinh doanh hết ‘thời khoán thuế’, chuyển sang kê khai \n VĨ MÔ ĐẦU TƯ \n * Thanh tra Chính phủ kết luận về dự án Sunbay Park Hotel & Resort \n * Loạt dự án tái định cư ở TPHCM hơn 20 năm vẫn dang dở \n * Trung tâm Điều tra, quy hoạch đất đai quốc gia hoạt động từ năm 2026 \n * Đồng Nai đẩy nhanh quy hoạch đô thị sân bay Long Thành 43,000ha \n TÀI CHÍNH THẾ GIỚI \n * Ông Trump vẫn muốn sa thải Chủ tịch Fed, dọa kiện ông Powell vì \"bất tài\" \n * Chứng khoán Mỹ bị \"lu mờ\" bởi thế giới trong năm 2025 \n * Triển vọng kinh tế Mỹ 2026: 10 yếu tố vĩ mô và thị trường quan trọng cần xem xét \n Nhật Quang \n  \n ProPicks AI đánh giá KBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn phiên cuối năm 2025: Kiểm định lại mốc 1,800?",
      "time": "30 thg 12, 2025",
      "posted_date": "Ngày đăng 20:00 30/12/2025",
      "main_content": "Vietstock - Góc nhìn phiên cuối năm 2025: Kiểm định lại mốc 1,800? \n Chứng khoán Tiên Phong dự báo chỉ số VN-Index có thể kiểm định kháng cự 1,800 điểm, thậm chí có thể vượt 1,800 điểm nhờ sự hỗ trợ từ nhóm cổ phiếu có vốn hóa lớn trong trường hợp tích cực. \n Tăng ngắn hạn \n CTCK VPBank (VPBankS): Về kỹ thuật, chỉ số VN-Index gần như xóa bỏ nhịp rung lắc cuối tuần trước và độ dốc của các đường MA cũng đã bắt đầu đổi hướng đi lên, cho thấy xung lực tăng ngắn hạn đang quay trở lại. \n VPBankS cho rằng, các phiên chốt lời như ở sáng 30/12 chỉ là rung lắc để loại bớt lượng hàng T+ cũng như hút dòng tiền đứng ngoài tham gia trở lại. Do vậy nhà đầu tư tham gia nắm nắm giữ từng phần với các cổ phiếu có triển vọng trong kết quả kinh doanh quý 4 sắp tới đang có mức chiết khấu hấp dẫn khi chỉ còn một phiên 31/12 là kết thúc năm tài chính 2025. \n Tiếp đà tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong phiên giao dịch 31/12 và chỉ số VN-Index có thể sẽ thử thách lại ngưỡng 1,800 điểm. Đồng thời, Yuanta tiếp tục kỳ vọng thanh khoản sẽ tiếp tục cải thiện và dòng tiền sẽ lan tỏa đồng đều ở các nhóm cổ phiếu hơn trong phiên tới. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính, Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục tận dụng nhịp điều chỉnh để mua và nắm giữ tỷ trọng cổ phiếu ở mức 30-50% danh mục. \n Giằng co \n CTCK Shinhan Việt Nam (SSV): Ở trường hợp cơ sở, thị trường đã phục hồi tích cực và vượt lên trên 1,700 (tạm thời thoát khỏi vùng sideway 1,600-1,700 điểm) với thanh khoản cải thiện, độ rộng thị trường tốt lên cùng sự quay lại của khối ngoại. Tuy nhiên, thị trường sẽ gặp một số lực cản nhất định khi quay lại đỉnh cũ và giằng co quanh 1,800 trước khi dòng tiền cải thiện sau khi Đại hội Đảng đầu 2026 kết thúc. \n Ở trường hợp tiêu cực, đà giảm tiếp tục gia tăng với khối lượng giao dịch lớn dần theo chiều giảm, không xuất hiện lực bắt đáy quanh ngưỡng 1,600-1,650 điểm. Thị trường khi đó có thể tiếp tục hướng tới vùng hỗ trợ 1,500 và các vùng giá thấp hơn để kiểm định. \n Chiến lược là nhà đầu tư cần chọn lựa cổ phiếu phù hợp trong bối cảnh điểm số VN-Index bị chi phối mạnh từ diễn biến nhóm Vingroup. Nhà đầu tư theo trường phái đầu tư trung và dài hạn có thể bắt đầu giải ngân từng phần tại các nhóm cổ phiếu có kết quả kinh doanh tốt và chiết khấu đủ hấp dẫn như nhóm ngành ngân hàng, tài chính, đầu tư công … Nhà đầu tư ngắn hạn hơn có thể nhìn vào dòng tiền và giá cải thiện để chọn cổ phiếu như nhóm điện, khu công nghiệp và công nghệ … \n Vận động tích cực \n CTCK BETA: Từ góc độ kỹ thuật, VN-Index tiếp tục giữ nhịp vận động tích cực trong ngắn hạn khi duy trì ổn định phía trên các đường trung bình động chủ chốt. Hơn nữa, các chỉ báo xu hướng đồng loạt phát tín hiệu ủng hộ: SAR bám sát và nâng dần điểm dừng, MACD duy trì độ dốc đi lên cho thấy xung lực tăng chưa suy yếu, trong khi DI+ tiếp tục nới rộng khoảng cách so với DI-, phản ánh ưu thế rõ rệt của bên mua. \n Nhịp tăng hiện tại mang nhiều tính chất tích lũy hơn là bứt phá. Trong bối cảnh đó, nhà đầu tư nên duy trì sự thận trọng, tránh tâm lý hưng phấn quá mức và hạn chế mua đuổi ở các vùng giá cao. Chiến lược phù hợp là giữ tỷ trọng danh mục ở mức hợp lý, ưu tiên giải ngân chọn lọc vào những cổ phiếu có nền tảng tốt và được kỳ vọng kết quả kinh doanh quý 4 khả quan. \n Kiểm định lại mốc 1,800 \n CTCK Tiên Phong (TPS): Về xu hướng trong ngắn hạn, chỉ số đang vượt lên hệ thống đường trung bình động cho thấy xu hướng tăng có độ tin cậy cao và lực cầu có thể hỗ trợ cho thị trường trong các trường hợp điều chỉnh về các vùng tương ứng với hệ thống đường trung bình đông bên dưới. \n TPS dự báo chỉ số VN-Index có thể kiểm định kháng cự 1,800 điểm vào các phiên giao dịch tới, trong trường hợp tích cực VN-Index thậm chí có thể vượt 1,800 điểm nhờ sự hỗ trợ từ nhóm cổ phiếu có vốn hóa lớn. \n Rung lắc \n CTCK Vietcombank (VCBS): Chỉ số đang trên đường tiến về vùng đỉnh cũ quanh khu vực 1,770-1,780 điểm và có thể sẽ có những nhịp rung lắc nhằm kiểm định cung cầu tại vùng kháng cự này cũng như tích lũy thêm động lực trước khi tiếp tục đà bứt phá. \n Trong bối cảnh nhóm vốn hóa lớn đã có tín hiệu hồi phục và đang là động lực chính dẫn dắt xu hướng đi lên của chỉ số chung, VCBS khuyến nghị nhà đầu tư duy trì tỷ trọng đối với những mã đang khả dụng trong danh mục và đang trong đà hồi phục từ vùng hỗ trợ. \n Đồng thời, nhà đầu tư cũng có thể tận dụng dòng tiền đầu cơ và giải ngân thăm dò ở những mã đang thu hút dòng tiền này tại những nhịp rung lắc của thị trường. Một số nhóm ngành đáng chú ý trong phiên bao gồm bán lẻ, tiêu dùng và chứng khoán. \n Tăng rộng lên 1,800 \n CTCK Asean (Aseansc): Trong kịch bản khả quan, VN-Index nhiều khả năng sẽ tiếp tục có quán tính tăng điểm trong phiên 31/12 để hướng lên vùng 1,770-1,780; nếu vượt dứt khoát 1,780 kèm thanh khoản cải thiện, đà tăng có thể mở rộng lên vùng 1,800+. Ngược lại, các nhịp điều chỉnh kỹ thuật có thể lùi về kiểm định vùng hỗ trợ gần 1,720-1,730. \n Chiến lược phù hợp ở giai đoạn này là nhà đầu tư ngắn hạn duy trì tỷ trọng ở mức vừa phải, ưu tiên chốt lời từng phần khi VN-Index tiệm cận vùng 1,780-1,800 điểm, đồng thời chỉ xem xét gia tăng vị thế khi chỉ số vượt dứt khoát kháng cự với sự xác nhận rõ ràng của dòng tiền. \n Nhà đầu tư trung và dài hạn tiếp tục chiến lược giải ngân từng phần trong các nhịp điều chỉnh kỹ thuật, tập trung vào các nhóm ngành đang giữ vai trò dẫn dắt như ngân hàng, chứng khoán, bán lẻ, và đầu tư công, ưu tiên doanh nghiệp có nền tảng cơ bản tốt, triển vọng tăng trưởng rõ ràng và thanh khoản cao. \n Áp lực giá cao \n CTCK Sài Gòn - Hà Nội (SHS): Xu hướng ngắn hạn VN-Index duy trì tăng trưởng trên hỗ trợ quanh 1,720 điểm, đang phục hồi kiểm tra lại vùng kháng cự mạnh 1,770-1,800 điểm. Dự kiến áp lực cung giá cao có thể gia tăng trở lại khi thị trường tiếp tục kiểm tra lại vùng kháng cự rất mạnh. \n Thị trường trong tuần kết thúc năm 2025 chuyển sang năm 2026. VN-Index duy trì tăng trưởng trung dài hạn. Nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Rủi ro tập trung \n CTCK BIDV (BSC): VN-Index tiếp tục tăng hơn 12 điểm trong ngày 30/12 và đóng cửa tại mốc 1,766.90 điểm. Cổ phiếu VIC vẫn đóng góp phần lớn đà tăng của chỉ số, do đó nhà đầu tư nên giữ tâm thế cẩn trọng trước rủi ro tập trung. \n Rà soát danh mục \n CTCK Ngân hàng Số Vikki (VikkiBankS): Chỉ số VN-Index tiếp tục phục hồi và tiến sát vùng kháng cự đỉnh cũ 1,780-1,800 điểm trong bối cảnh dòng tiền đang dần phân bổ đều hơn ở các nhóm ngành. Nhà đầu tư nên tiếp tục rà soát danh mục, theo dõi sát sự luân chuyển dòng tiền giữa các nhóm ngành và ưu tiên các mã có nền tảng tốt cho giai đoạn đầu năm 2026. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 30/12: Tự doanh gom mạnh ngân hàng, khối ngoại quay lại mua ròng gần 1,000 tỷ",
      "time": "30 thg 12, 2025",
      "posted_date": "Ngày đăng 19:16 30/12/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 30/12: Tự doanh gom mạnh ngân hàng, khối ngoại quay lại mua ròng gần 1,000 tỷ \n Tự doanh mua ròng phiên thứ 5 liên tiếp, khối ngoại đảo chiều giải ngân 943 tỷ đồng, tạo lực đỡ quan trọng cho thị trường trong ngày 30/12. \n VN-Index nối dài đà tăng trong phiên 30/12 khi tích lũy thêm hơn 12 điểm, chốt tại 1,766.9 điểm. Động lực nâng đỡ thị trường đến từ sự đồng thuận rõ nét của dòng tiền tổ chức. \n Tự doanh duy trì mạch mua ròng, ngân hàng là tâm điểm \n Dòng tiền tự doanh tiếp tục củng cố xu hướng tích cực khi ghi nhận phiên mua ròng thứ 5 liên tiếp trên sàn HOSE, với giá trị đạt gần 699 tỷ đồng. Hoạt động giải ngân tập trung cao độ vào nhóm ngân hàng, đặc biệt là các mã xuất hiện giao dịch thỏa thuận quy mô lớn. \n TCB và ACB lần lượt dẫn đầu danh sách mua ròng của tự doanh với giá trị 356.5 tỷ đồng và 343 tỷ đồng. Bên cạnh đó, một số cổ phiếu ngân hàng khác cũng được gom với giá trị đáng kể như VPB (+42 tỷ đồng), STB (+20.5 tỷ đồng), HDB (+7.5 tỷ đồng) và SHB (+7 tỷ đồng). \n Ở chiều ngược lại, áp lực bán từ tự doanh không quá lớn. VIX là mã bị bán ròng mạnh nhất nhưng giá trị cũng chỉ chưa tới 56 tỷ đồng. Theo sau là MSN với hơn 31 tỷ đồng, trong khi MWG và VRE chỉ ghi nhận mức bán ròng quanh 13 tỷ đồng mỗi mã. \n Khối ngoại đảo chiều mua ròng gần 1,000 tỷ đồng \n Cùng chiều với tự doanh, khối ngoại sau 2 phiên bán ròng trước đó đã quay lại mua ròng mạnh gần 943 tỷ đồng trên toàn thị trường. Dòng tiền ngoại tập trung rõ nét vào các cổ phiếu đầu ngành. \n MWG là tâm điểm mua ròng của khối ngoại với giá trị lên tới gần 326 tỷ đồng. FPT xếp ngay sau với 242.5 tỷ đồng. Nhóm ngân hàng cũng thu hút dòng tiền lớn khi STB được mua ròng 167.5 tỷ đồng và VPB hơn 124 tỷ đồng. \n Ở chiều bán ra, khối ngoại tập trung xả mạnh nhóm cổ phiếu họ Vingroup. VIC bị bán ròng gần 129 tỷ đồng, trong khi VHM ghi nhận giá trị bán ròng hơn 119 tỷ đồng. Một số mã khác như VCB bị bán hơn 57 tỷ đồng, còn VJC và CII dao động trong khoảng 36-38 tỷ đồng. \n Dù vậy, mức độ bán ròng tại các cổ phiếu vốn hóa lớn này chưa đủ lớn để làm suy yếu xu hướng mua ròng chung của khối ngoại trong phiên, cũng như chưa tạo áp lực đảo chiều lên diễn biến tích cực của VN-Index. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 31/12/2025: Tiếp đà phục hồi?",
      "time": "30 thg 12, 2025",
      "posted_date": "Ngày đăng 18:47 30/12/2025",
      "main_content": "Vietstock - Vietstock Daily 31/12/2025: Tiếp đà phục hồi? \n VN-Index tiếp tục đà phục hồi sau diễn biến giằng co khá mạnh trong phiên. Tuy nhiên, khối lượng giao dịch cần sớm cải thiện và vượt lên mức trung bình 20 ngày để xu hướng tăng được xác nhận rõ ràng hơn. Đỉnh cũ tháng 10/2025 (tương đương vùng 1,740-1,795 điểm) vẫn sẽ là thử thách lớn đối với chỉ số trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 30/12/2025 \n - Các chỉ số chính ghi nhận diễn biến trái chiều trong phiên giao dịch ngày 30/12. VN-Index tăng 0.69%, lên mức 1,766.9 điểm. Trong khi đó, HNX-Index giảm 0.29%, đạt 250.5 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE tăng nhẹ 8%, đạt gần 555 triệu đơn vị. Trong khi sàn HNX chỉ ghi nhận hơn 35 triệu đơn vị khớp lệnh, tiếp tục giảm gần 30% so với phiên trước. \n - Khối ngoại quay lại mua ròng với giá trị gần 962 tỷ đồng trên sàn HOSE nhưng vẫn bán ròng gần 6 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - VN-Index khởi đầu phiên 30/12 với sắc xanh nhẹ nhờ sự tích cực của các cổ phiếu tài chính. Tuy nhiên, đà tăng sớm bị gián đoạn khi áp lực điều chỉnh từ các trụ lớn nhà Vingroup kéo chỉ số lùi xuống dưới mốc tham chiếu sau hơn một giờ giao dịch. Thanh khoản tiếp tục duy trì ở mức thấp do tâm lý nghỉ lễ chi phối, khiến dòng tiền thiếu sự chủ động và phần lớn cổ phiếu chỉ dao động lình xình. Bước sang phiên chiều, biên độ giằng co được nới rộng đáng kể khi VN-Index có thời điểm giảm nhanh về 1,740 điểm, nhưng cũng nhanh chóng lấy lại thế cân bằng và thậm chí bật tăng mạnh lên vùng 1,765 điểm với sự biến động mạnh của nhóm trụ, đặc biệt là VIC. Dù liên tục rung lắc trong cuối phiên, chỉ số vẫn thành công đóng cửa tại mức cao nhất trong ngày, đạt 1,766.9 điểm. \n - Về mức độ ảnh hưởng, cú đảo chiều tích cực của VIC vào cuối phiên trở thành điểm nhấn quan trọng khi đóng góp 5.64 điểm tăng cho VN-Index. Bên cạnh đó, VPB, BID, GEE và FPT cũng đem về thêm gần 4 điểm cho chỉ số với diễn biến tích cực hôm nay. Ở chiều ngược lại, VPL, BSR và VJC là những cổ phiếu gây áp lực đáng kể nhất, lấy đi 2 điểm của VN-Index. \n Top cổ phiếu ảnh hưởng đến chỉ số. Đvt: Điểm \n  \n - VN30-Index tăng 19.04 điểm (+0.96%), lên mức 2,009.7 điểm. Độ rộng nghiêng về phía tích cực với 22 mã tăng và 8 mã giảm. Đáng chú ý, DGC có màn trở lại ấn tượng với phiên tăng kịch trần, ghi nhận dư mua hơn 2.3 triệu cổ phiếu. Theo sau là VPB, FPT, GVR và VIC cũng đồng loạt tăng trên 2%. Ở chiều ngược lại, PLX, VJC và VRE chịu áp lực điều chỉnh, trở thành những mã giảm mạnh nhất rổ với mức giảm khoảng 1-2%. \n Sắc xanh chiếm ưu thế trên phần lớn các nhóm ngành. Dẫn đầu đà tăng là nhóm công nghệ thông tin và dịch vụ truyền thông, với lực cầu tập trung tại các cổ phiếu lớn như FPT (+2.33%), CMG (+0.71%), DLG (+5%), POT (+2.36%); VGI (+2.04%) và FOX (+0.98%). \n Nhóm bất động sản dù ghi nhận mức tăng hơn 1% nhưng bức tranh toàn ngành có sự phân hóa rõ nét. Trong khi các mã như VIC, KBC, QCG, IDC, BCM và SGR thu hút lực cầu tích cực, nhiều cổ phiếu khác vẫn chịu áp lực điều chỉnh trên 1% như VRE, PDR, DIG, NVL, CEO, TCH và HDC. \n Tương tự, nhóm ngành tài chính cũng cho thấy sự trái chiều khi các cổ phiếu ngân hàng đóng vai trò nâng đỡ chính với sắc xanh lan tỏa trên diện rộng, qua đó hỗ trợ đà tăng của chỉ số ngành. Trong khi đó, nhóm chứng khoán chủ yếu dao động quanh mốc tham chiếu, còn các cổ phiếu bảo hiểm nhìn chung điều chỉnh nhẹ sau phiên bứt phá mạnh trước đó. \n Ở chiều giảm, năng lượng là nhóm ghi nhận sự điều chỉnh mạnh nhất với mức giảm gần 2%. Áp lực bán tập trung tại các cổ phiếu như BSR (-2.99%), PLX (-2.05%), PVS (-1.42%), OIL (-0.91%) và PVC (-1.71%). \n VN-Index tiếp tục đà phục hồi sau diễn biến giằng co khá mạnh trong phiên. Tuy nhiên, khối lượng giao dịch cần sớm cải thiện và vượt lên mức trung bình 20 ngày để xu hướng tăng được xác nhận rõ ràng hơn. Đỉnh cũ tháng 10/2025 (tương đương vùng 1,740-1,795 điểm) vẫn sẽ là thử thách lớn đối với chỉ số trong ngắn hạn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Giằng co mạnh ở đỉnh cũ tháng 10/2025 \n VN-Index tiếp tục đà phục hồi sau diễn biến giằng co khá mạnh trong phiên. Tuy nhiên, khối lượng giao dịch cần sớm cải thiện và vượt lên mức trung bình 20 ngày để xu hướng tăng được xác nhận rõ ràng hơn. \n Đỉnh cũ tháng 10/2025 (tương đương vùng 1,740-1,795 điểm) vẫn sẽ là thử thách lớn đối với chỉ số trong ngắn hạn. \n Bên cạnh đó, chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán, cho thấy rủi ro rung lắc trong các phiên tới vẫn hiện hữu. \n  \n HNX-Index – Test lại đường SMA 200 ngày \n HNX-Index thu hẹp đà giảm về cuối phiên khi test lại đường SMA 200 ngày. Đây vẫn là hỗ trợ khá tốt cho chỉ số trong thời gian gần đây. \n Dù vậy, triển vọng ngắn hạn vẫn chưa có dấu hiệu lạc quan khi các chỉ báo MACD và Stochastic Oscillator tiếp tục suy yếu sau khi cho tín hiệu bán. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 30/12/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 30/12/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường không đắt như bề nổi, dòng vốn ngoại và chu kỳ tăng trưởng mới đang hình thành",
      "time": "30 thg 12, 2025",
      "posted_date": "Ngày đăng 13:31 30/12/2025",
      "main_content": "Vietstock - Thị trường không đắt như bề nổi, dòng vốn ngoại và chu kỳ tăng trưởng mới đang hình thành \n Dù VN-Index đã tăng hơn 30% trong năm 2025, nhiều chỉ báo cho thấy thị trường vẫn chưa bước vào vùng định giá đắt đỏ. Theo ông Võ Kim Phụng - Trưởng phòng Phân tích Chứng khoán BETA, thị trường sở hữu nhiều động lực để hướng đến vùng 1,850 - 2,060 điểm trong năm 2026. \n Đừng để bề nổi đánh lừa rằng thị trường đang đắt \n Nếu chỉ nhìn vào mức tăng khoảng 32% của VN-Index từ đầu năm, nhiều nhà đầu tư lo ngại thị trường đã trở nên đắt. Tuy nhiên, theo ông Phụng, mức tăng này bị “nhiễu” bởi một số cổ phiếu vốn hóa lớn; nếu loại trừ nhóm này, ước tính chỉ số chỉ tăng khoảng 10%, phản ánh sự phân hóa mạnh thay vì hưng phấn trên diện rộng. \n Về định giá, P/E của VN-Index hiện tại ở mức 15.x, nếu loại trừ nhóm Vingroup sẽ còn 13.2x. So với trung bình 3 năm (14.7x) và trung bình 5 năm (16.7x), thị trường đang giao dịch dưới mức trung bình lịch sử, đặc biệt khi lợi nhuận doanh nghiệp dự báo tăng mạnh hơn so với giai đoạn 2023 - 2024. \n Ở góc độ triển vọng, P/E dự phóng 2026 chỉ khoảng 12.x, mức được xem là rẻ trong bối cảnh GDP tăng trưởng cao, mặt bằng lãi suất ổn định và kỳ vọng nâng hạng thị trường ngày càng rõ nét. \n Vì thế, nếu bỏ qua hiệu ứng từ một vài nhóm cổ phiếu lớn, thị trường hiện nay không hề đắt, ngược lại còn đang ở vùng hấp dẫn cho nhà đầu tư dài hạn, đặc biệt ở các nhóm ngành có lợi nhuận cải thiện bền vững. \n Sau đỉnh bán ròng, gió sắp đổi chiều \n Chỉ trong hai năm 2024 và 2025, khối ngoại liên tiếp tạo ra các kỷ lục bán ròng mới, bình quân quanh mức trăm ngàn tỷ đồng mỗi năm. Đây là kết quả của Cục Dự trữ Liên bang Mỹ (Fed) và Ngân hàng Nhà nước Việt Nam (NHNN) theo đuổi hai chính sách tiền tệ đối lập, đồng thời dòng tiền toàn cầu ưu tiên tài sản an toàn và hấp dẫn hơn về lợi suất kỳ vọng. \n Theo chuyên gia, khi Fed vẫn duy trì lãi suất ở mức cao giai đoạn 2023 - 2024 nhằm kiềm chế lạm phát, NHNN lại nới lỏng tiền tệ sớm hơn, dẫn đến chênh lệch lớn về lợi suất USD - VND, khiến VND chịu áp lực mất giá khoảng 3.5% dù chỉ số DXY giảm gần 10%, trong khi nhiều đồng tiền châu Á khác tăng giá. Với nhà đầu tư ngoại, rủi ro tỷ giá và chênh lệch lợi suất khiến họ rút vốn khỏi các thị trường Mới nổi, trong đó có Việt Nam. \n Làn sóng đổ tiền vào nhóm cổ phiếu công nghệ tại Mỹ, châu Âu và Nhật - đặc biệt là các công ty dẫn đầu về AI - cũng khiến dòng vốn rời bỏ các thị trường nhỏ, để tận dụng chu kỳ tăng trưởng vượt trội của nhóm “Magnificent 7”. \n Bước sang năm 2026, ông Phụng cho rằng, sẽ có nhiều điều kiện thuận lợi hơn để kỳ vọng khối ngoại giảm áp lực bán, thậm chí gia tăng khả năng mua ròng trở lại. \n Cụ thể, lãi suất VND có thể quay lại mức hấp dẫn hơn. Khi Fed bước vào chu kỳ giảm lãi suất (dự kiến hạ dần về 2.75 - 3.25%), chênh lệch lợi suất USD - VND sẽ thu hẹp. Điều này giúp giảm áp lực lên tỷ giá và khuyến khích khối ngoại quay trở lại tìm kiếm cơ hội tại Việt Nam - một thị trường có tốc độ tăng trưởng kinh tế cao hơn mặt bằng khu vực. \n Bên cạnh đó, môi trường địa chính trị ổn định, Việt Nam tiếp tục là điểm đến FDI; xuất khẩu và kiều hối đang cho thấy tín hiệu phục hồi, hỗ trợ trực tiếp cho ổn định tỷ giá; và cuối cùng, “độ nóng” của giá vàng có thể hạ nhiệt, góp phần giảm áp lực lên tỷ giá. \n Ba trụ cột mở lối cho hành trình tăng trưởng dài hơi \n Theo ông Phụng, sẽ có nhiều câu chuyện trong và ngoài nước ảnh hưởng đến thị trường chứng khoán Việt Nam năm 2026. \n Bên ngoài, tác động lớn nhất trong ngắn hạn chính là khả năng nâng hạng thị trường lên nhóm Mới nổi theo FTSE Russell, không chỉ mang ý nghĩa tâm lý mà còn kích hoạt dòng vốn chủ động và chuẩn bị nền tảng cho dòng vốn thụ động (ETF) quy mô lớn khi chính thức nâng hạng. \n Trong nước, hiệu quả thực thi chính sách cần được chú ý, đặc biệt là tốc độ giải ngân đầu tư công và hiệu ứng lan tỏa vào nền kinh tế thực; hệ thống tín dụng - xử lý nợ xấu - thanh khoản ngân hàng; năng lực triển khai AI trong doanh nghiệp - thước đo phân hóa lợi nhuận giai đoạn 2026 - 2030. \n Nếu ba trụ cột - giải ngân đầu tư công, tín dụng ngân hàng và cải cách thể chế - được triển khai thông suốt, đồng bộ và hiệu quả, thị trường sẽ có nền tảng vững chắc cho một chu kỳ tăng trưởng mới, bền vững và dài hơi. \n Trên cơ sở dự kiến tốc độ tăng trưởng lợi nhuận doanh nghiệp khoảng 18 - 20% nhờ hưởng lợi từ bối cảnh nền kinh tế tăng trưởng cao, cùng với nền tảng thị trường và dòng vốn được kỳ vọng tiếp tục cải thiện, VN-Index nhiều khả năng hướng đến vùng 1,850 - 2,060 điểm. Ở kịch bản tích cực với dòng vốn ngoại quay lại mạnh mẽ, chỉ số có cơ hội đạt mốc điểm cao hơn. Trong bối cảnh đó, các nhịp rung lắc nếu xảy ra sẽ là cơ hội mua cổ phiếu tốt với biên an toàn hợp lý. \n Giá trị giao dịch có thể đạt 28 - 30 ngàn tỷ đồng/phiên, tăng 5 - 12% so với trung bình của năm 2025. Khối lượng giao dịch cũng có thể cải thiện 10 - 12% so với năm 2025, nhờ dòng vốn ngoại quay trở lại sau thời điểm thông báo chính thức nâng hạng cùng chính sách hạ lãi suất của Fed; IPO mới giúp tăng nguồn cung cổ phiếu chất lượng thu hút thêm dòng vốn đầu tư; số lượng tài khoản chứng khoán tiếp tục tăng để đạt 11.6% dân số Việt Nam. \n Trong một thị trường tập trung cao (ngân hàng, bất động sản và chứng khoán chiếm tỷ trọng vốn hóa lớn), phụ thuộc chủ yếu vào tín dụng và trước môi trường bất định toàn cầu, chiến lược đầu tư cần ưu tiên tính chống chịu và linh hoạt những nhóm ngành có triển vọng tăng trưởng khả quan cùng với nền kinh tế, như ngân hàng, chứng khoán, bán lẻ, năng lượng, vật liệu xây dựng, logistics… \n Danh mục nên được đa dạng hóa, giảm lệ thuộc vào các ngành thuần chu kỳ và tập trung vào doanh nghiệp tiềm lực tài chính mạnh và khả năng thích ứng qua nhiều chu kỳ, chú trọng tới giá trị nội tại và câu chuyện riêng của từng doanh nghiệp. \n Chuyên gia nhấn mạnh, không phải mua mọi thứ khi kinh tế phục hồi, mà là chọn ngành, doanh nghiệp được hưởng lợi từ tái cấu trúc kinh tế. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 30/12: Chững lại trước ngưỡng kháng cự mạnh",
      "time": "30 thg 12, 2025",
      "posted_date": "Ngày đăng 13:31 30/12/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 30/12: Chững lại trước ngưỡng kháng cự mạnh \n VN-Index điều chỉnh và rung lắc khi test lại đỉnh cũ tháng 10/2025 (tương đương vùng 1,740-1,795 điểm). HNX-Index cũng gặp tình trạng tương tự khi mà cả Stochastic Oscillator và MACD đều cho bán trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 30/12/2025, VN-Index điều chỉnh và rung lắc khi test lại đỉnh cũ tháng 10/2025 (tương đương vùng 1,740-1,795 điểm). \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại và khối lượng giao dịch ở mức thấp nên rủi ro điều chỉnh tăng lên trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 30/12/2025, HNX-Index đảo chiều giảm trở lại và đang nằm dưới đường Middle của Bollinger Bands. \n Các chỉ báo MACD và Stochastic Oscillator đều cho bán trở lại. Mặt khác, các đỉnh mới và đáy mới thấp hơn (lower high, lower low) xuất hiện liên tiếp cho thấy rủi ro hình thành xu hướng giảm trong ngắn hạn. \n  \n BID - Ngân hàng TMCP Đầu tư và Phát triển Việt Nam \n Trong phiên giao dịch sáng ngày 30/12/2025, giá cổ phiếu BID tăng kèm theo khối lượng vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Hiện tại, giá cổ phiếu này vẫn bám sát dải trên (Upper Band) và kiểm tra lại ngưỡng Fibonacci Retracement (tương đương vùng 39,200-39,700). \n Thêm vào đó, chỉ báo MACD và Stochastic Oscillator tiếp tục tăng sau khi cho tín hiệu mua. Điều này cho triển vọng tích cực trong ngắn hạn vẫn đang hiện hữu. \n  \n PHR - CTCP Cao su Phước Hòa \n Giá cổ phiếu PHR tiếp tục tăng mạnh trong phiên giao dịch sáng ngày 30/12/2025 đồng thời xuất hiện mẫu hình nến Big White Candle cùng khối lượng tăng đột biến và vượt mức trung bình 20 phiên cho thấy nhà đầu tư đã giao dịch sôi động trở lại. \n Hiện tại, giá của PHR đang kiểm tra neckline (tương đương vùng 58,600-60,000) của mẫu hình Inverse Head and Shoulders trong bối cảnh chỉ báo MACD đã cho tín hiệu mua trở lại. \n Nếu các tín hiệu kỹ thuật tích cực này vẫn được duy trì và giá cổ phiếu PHR phá vỡ (Breakout) thành công neckline thì mục tiêu giá (Price target) tiềm năng sẽ là vùng 69,600-71,000) trong thời gian tới. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 30/12: Áp lực bán gia tăng ở nhóm bất động sản, dầu khí",
      "time": "30 thg 12, 2025",
      "posted_date": "Ngày đăng 11:17 30/12/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 30/12: Áp lực bán gia tăng ở nhóm bất động sản, dầu khí \n So với đầu phiên, lực bán đã áp đảo rõ nét hơn, VN-Index rơi vào thế giằng co quanh tham chiếu. Nhóm bất động sản đã rơi vào sắc đỏ. Bên cạnh đó, cổ phiếu dầu khí cũng đang có thể hiện không quá tích cực. \n Tới giữa phiên, cổ phiếu bất động sản đang rơi vào tình trạng giảm nhiều hơn tăng. Cổ phiếu họ Vingroup đang giảm điểm nhẹ, VIC giảm 0.8%, VHM giảm 0.5%, VRE giảm hơn 2%. Loạt cổ phiếu quen thuộc khác cũng ghi nhận mức giảm nhẹ từ 1 - 2% như DXG, KDH, VPI, DIG, AGG… Diễn biến này đang tác động tiêu cực lên đà tăng của VN-Index. \n Nhóm tài chính cũng có một số cổ phiếu chuyển sang phe giảm điểm như TCB, HDB, SSI, STB, VND… Nhìn chung, nhóm này vẫn đang thiên về xu hướng tăng trong phiên sáng. BID, VPB, VCB, CTG, MBB, TPB… đang ở phe kéo chỉ số đi lên. Ngược lại, HDB, STB lại đang tạo áp lực. \n Nhóm dầu khí đang giảm điểm đồng loạt, PVD, BSR, PLX, PVS, PVT, OIL… đồng loạt giảm từ 1 - 2%. \n Tới 10h45, VN-Index đang rơi về mức 1,750 điểm, giảm hơn 4 điểm. \n Mở cửa: Sắc xanh lan tỏa nhưng áp lực đến từ cổ phiếu trụ \n Phiên 30/12 mở cửa với sắc xanh chiếm ưu thế, độ rộng thị trường gồm 240 mã tăng và 110 mã giảm. Tuy vậy, áp lực từ một số cổ phiếu lớn đã kìm hãm đà tăng của VN-Index. Tới 9h25, chỉ số đang ở mức gần 1,760 điểm. \n Nhóm tài chính đang thể hiện diễn biến tích cực với sắc xanh lan tỏa đầu phiên. Hầu hết các cổ phiếu đang ghi nhận mức tăng quanh mức 1%. Trong đó, nhóm ngân hàng đang đóng góp không ít vào đà tăng của chỉ số nhờ mức tăng của TCB, VPB, MBB, STB… \n Nhóm bất động sản đang rơi vào tình trạng phân hóa với đà tăng của các mã VHM, KDH, NVL… Ngược lại, VIC, VRE đang giảm nhẹ tạo áp lực lên chỉ số. \n Nhóm ngành nhiên vật liệu đang có thể hiện tốt. DGC tăng hơn 3%. Ngoài ra, các cổ phiếu cao su đều đang tăng đầu phiên. DPR, PHR, DRI, GVR, TRC… đồng loạt tăng. \n Yến Chi \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]