[
   {
      "title": "24/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "24 thg 10, 2023",
      "posted_date": "Ngày đăng 13:00 24/10/2023",
      "main_content": "Vietstock - 24/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tiền rót vào cổ phiếu vận tải dầu và dầu khí. Dòng tiền hồi phục trong tuần thị trường sụt giảm mạnh. Tuy không thực sự rõ ràng, dòng tiền vẫn thể hiện xu hướng chảy vào một số nhóm cổ phiếu. >>> \n * Vietravel Airlines sắp tăng vốn điều lệ lên 2,000 tỷ đồng, thay đổi nhân sự cấp cao . Ngày 23/10/2023, Hãng hàng không Vietravel (Vietravel Airlines), hãng hàng không du lịch trực thuộc Tập đoàn Vietravel vừa tổ chức ĐHĐCĐ thường niên năm 2023 nhằm thông qua một số nội dung như kế hoạch kinh doanh, thay đổi nhân sự và tăng vốn điều lệ. >>> \n * Cơn cuồng phong của thị trường trái phiếu Mỹ chỉ mới bắt đầu. Nền kinh tế Mỹ tăng trưởng một cách đáng ngạc nhiên trong khi Fed phát đi các tín hiệu trái chiều khiến thị trường trái phiếu Chính phủ Mỹ trải qua một số đợt biến đột mạnh mẽ nhất trong thời gian gần đây. Cùng với nỗi lo lắng về căng thẳng địa chính trị và nguồn cung nợ gia tăng, những người theo dõi thị trường trái phiếu cho biết biến động sẽ kéo dài trong nhiều tháng tới. >>> \n * Công ty liên quan đến Chủ tịch ITA (HM:ITA) muốn bán thỏa thuận gần 32 triệu cp. Trong thông báo giao dịch gần đây, CTCP Đầu tư Đô thị Sài Gòn - Mekong đã đăng ký bán thỏa thuận toàn bộ gần 32 triệu cp (3.4%) của CTCP Đầu tư và Công nghiệp Tân Tạo (HOSE: ITA) đang nắm giữ từ ngày 26/10-24/11/2023. >>> \n * Gã khổng lồ Thái Lan bác tin đồn mua cổ phần của công ty bán lẻ Việt Nam. Mới đây, Công ty CP ALL – trực thuộc tập đoàn bán lẻ Thái Lan Charoen Pokphand (CP) và vận hành chuỗi cửa hàng tiện lợi 7-Eleven – lên tiếng phủ nhận các thông tin liên quan đến việc mua cổ phần của một chuỗi bán lẻ ở Việt Nam. >>> \n * Bộ trưởng Hồ Đức Phớc: Dự toán thu NSNN năm 2024 tăng khoảng 5% so với 2023. Tiếp tục chương trình Kỳ họp thứ 6, chiều ngày 23/10, thừa ủy quyền của Thủ tướng Chính phủ, Bộ trưởng Bộ Tài chính Hồ Đức Phớc báo cáo một số nội dung chủ yếu về tình hình thực hiện ngân sách nhà nước (NSNN) năm 2023, dự toán ngân sách nhà nước, phương án phân bổ ngân sách trung ương năm 2024, Kế hoạch tài chính – ngân sách nhà nước 03 năm 2024 – 2026. >>> \n * Hóa chất Đức Giang giảm gần nửa lợi nhuận, quý 3 vẫn lãi 761 tỷ. Giống 2 quý đầu năm, CTCP Tập đoàn Hóa chất (HOSE: DGC (HM:DGC)) tiếp tục chứng kiến quý 3 sụt giảm ở nhiều chỉ tiêu kinh doanh khi đỉnh lợi nhuận đã trôi qua. Tuy nhiên, nếu bỏ qua giai đoạn bùng nổ cách đây hơn 1 năm, khoản lãi ròng Doanh nghiệp có được thực chất vẫn ở mức cao. >>> \n * Bất chấp thị trường đỏ lửa, VHM được khối ngoại mua ròng hơn 1 ngàn tỷ đồng. Theo VietstockFinance, cổ phiếu VHM của CTCP  Vinhomes  (HM:VHM) (HOSE: VHM) kết phiên 23/10 được khối ngoại mua ròng trong bối cảnh VN-Index mất gần 15 điểm. >>> \n * Lãnh đạo mua bán cổ phiếu: Tháo chạy khi thị trường giảm sâu. Thống kê giao dịch nội bộ tuần từ 16-20/10/2023 cho thấy, trong bối cảnh thị trường chứng khoán đã có nhiều phiên điều chỉnh giảm sâu, nhiều lãnh đạo và người thân ồ ạt tháo chạy. >>> \n * Ông Lương Hoài Nam trở thành tân Tổng Giám đốc Bamboo Airways. Chuỗi ngày biến động thượng tầng của CTCP Hàng không Tre Việt (Bamboo Airways) vẫn chưa chấm dứt khi “ghế nóng” Tổng Giám đốc lại đổi chủ. >>> \n * Cổ phiếu VCG (HM:VCG), PTB (HM:PTB) và PHP (HN:PHP) có đủ hấp dẫn?. Các công ty chứng khoán (CTCK) khuyến nghị mua VCG nhờ liên tục giành thầu cho nhiều dự án đầu tư công có quy mô lớn; mua PTB với định giá không bị ảnh hưởng nhiều từ sự kiện Noble House; theo dõi PHP với kỳ vọng bứt phá kết quả kinh doanh từ dự án Lạch Huyện. >>> \n * Trung Quốc gây sốc khi điều tra ông lớn sản xuất iPhone Foxconn. Giới chức Trung Quốc một lần nữa làm lung lay niềm tin của các công ty nước ngoài khi thực hiện hàng loạt vụ bắt giữ và một cuộc điều tra nhắm vào Foxconn Technology – đối tác quan trọng nhất của Apple (NASDAQ:AAPL) và cũng là một trong những công ty tạo công ăn việc làm nhiều nhất tại Trung Quốc. >>> \n * SSI (HM:SSI) muốn phát hành hơn 453 triệu cp tăng vốn lên hơn 19,600 tỷ, tiếp tục dẫn đầu vốn điều lệ nhóm chứng khoán. CTCP Chứng khoán SSI (HOSE: SSI) thông báo tổ chức lấy ý kiến cổ đông bằng văn bản nhằm thông qua việc chào bán hơn 151 triệu cp cho cổ đông hiện hữu và phát hành hơn 302 triệu cp thưởng từ nguồn vốn chủ sở hữu. >>> \n * Bất động sản Trung Quốc sẽ chứng kiến nhiều vụ vỡ nợ hơn. Theo các nhà phân tích tín dụng, lĩnh vực bất động sản của Trung Quốc có thể sẽ chứng kiến thêm nhiều vụ vỡ nợ trong bối cảnh các doanh nghiệp đang phải đối mặt triển vọng doanh số bán nhà sụt giảm và thách thức trong việc huy động vốn. >>> \n * Xử lý cái gốc thao túng ngân hàng. Một trong những nội dung của dự thảo Luật Các tổ chức tín dụng (sửa đổi) sẽ trình lên kỳ họp Quốc hội khai mạc từ ngày 23-10 là các quy định giảm tỉ lệ sở hữu cổ phần của cổ đông lớn. >>> \n * Các doanh nghiệp bị hủy tư cách đại chúng do đâu?. Theo số liệu từ Ủy ban Chứng khoán Nhà nước (UBCKNN), từ đầu năm đến nay, có khoảng 23 doanh nghiệp bị hủy tư cách đại chúng vì nhiều lý do. Trong đó, chủ yếu là không đáp ứng được điều kiện của công ty đại chúng theo quy định, số khác hủy tư cách đại chúng do bị thu hồi giấy đăng ký kinh doanh và sáp nhập doanh ngiệp. >>> \n * Tiền đã rời khỏi chứng khoán?. Để thị trường phục hồi chắc chắn hơn, thanh khoản phải cao hơn so với những tuần trước. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * DGC sắp tạm ứng cổ tức bằng tiền năm 2023 \n * Kết quả quý 3 của Bệnh viên Quốc tế Thái Nguyên tăng đột biến nhờ chuyển nhượng bất động sản \n * PDV chào bán thành công gần 12 triệu cp ra công chúng \n * Xô đổ kỷ lục lợi nhuận trong quý 3, Đường sắt Hà Nội vẫn còn lỗ lũy kế hơn 285 tỷ \n * GMX sắp chia cổ tức 8% bằng tiền, quý 3 lãi giảm gần 60% \n * Sắp có sự hoán đổi ghế cổ đông lớn tại Tổng Công ty 36 \n * Cơ hội Rinh Mercerdes tiền tỷ khi quét QR cùng MSB \n * Ngành dệt may chưa thể khởi sắc, Vinatex (HN:VGT) muốn giảm 39% kế hoạch lợi nhuận 2023 \n * Tập đoàn Tân Mai đề xuất xây khu công nghiệp hơn 200 ha để sản xuất gỗ tại Đồng Nai \n * NT2 (HM:NT2) lỗ nặng trong quý 3 \n * Vừa lãi trở lại trong quý 3, DRI bị phạt và truy thu thuế gần 3 tỷ đồng \n * Trước nguy cơ bị thu hồi dự án trọng điểm, KBC (HM:KBC) gấp rút góp hơn 6 ngàn tỷ tăng vốn công ty con \n * \"Rơi\" gần hết doanh thu quý 3, Dược Bảo Châu tiếp tục lỗ nặng \n * Chứng khoán Tiên Phong (TPS) lãi hơn 208 tỷ đồng trong 9 tháng đầu năm 2023 \n * IJC (HM:IJC): Lãi quý 3 đi lùi, chuyển nhượng 1 triệu cp của Bệnh viện Đa khoa Quốc tế Becamex cho BCM (HM:BCM) \n * PPC (HM:PPC) lại thoát lỗ nhờ cổ tức được chia \n * Cổ phiếu lau sàn liên tục, Phó Chủ tịch VNE bị bán giải chấp gần 400,000 cp \n * Chứng khoán BOS lỗ 3 quý liên tiếp \n * Đạm Hà Bắc tiếp tục lỗ nặng: Vốn chủ âm ngàn tỷ, ngập nợ nần \n * Hoạt động tài chính trở thành điểm sáng, DRI lãi ròng gần 11 tỷ đồng trong quý 3 \n * Nhựa Tiền Phong (HN:NTP) có quý tăng trưởng dương đầu tiên trong năm 2023 \n * Quý 3 tiếp tục khó khăn, PAC (HM:PAC) điều chỉnh giảm kế hoạch năm 2023 \n * Lý do KTC thoát lỗ quý 3 và có lãi cao nhất 5 quý gần đây? \n * Hôm nay Vietstock khai giảng khóa học Online \"Phân tích và định giá cổ phiếu\" \n * Khi “khẩu vị” của các quỹ đầu tư nghiêng về cổ phiếu có yếu tố ESG \n * Tổng Công ty Chăn Nuôi Việt Nam có Tổng Giám đốc mới \n * Top cổ phiếu đáng chú ý đầu tuần 23/10 \n TÀI CHÍNH NGÂN HÀNG \n * Sau 2 lần giảm mạnh, giá xăng quay trở lại tăng nhẹ từ 15h ngày 23/10 \n * 9 tháng đầu năm, kiều hối chuyển về TPHCM vượt cả năm 2022 \n * Nhu cầu vay mua nhà ‘xuống đáy’ dù lãi suất ngân hàng giảm \n * Đề nghị truy tố 22 bị can trong đường dây mua bán hoá đơn hơn 4.300 tỷ đồng \n VĨ MÔ ĐẦU TƯ \n * Trình Đề án đường sắt tốc độ cao trên trục Bắc - Nam trong năm 2024 \n * Nhiễu loạn giá nhà đất: Sắp có cổng thông tin ‘chặn đứng’ \n * Dự án Gem Sky World: Hơn 2.300 thửa đất đủ điều kiện chuyển nhượng \n * Quảng Ninh: Khởi động sản xuất dự án công nghệ tế bào quang điện 750 triệu USD \n * VIMC muốn đầu tư Trung tâm logistics, cảng thuỷ nội địa 1,400 tỷ tại Hải Dương \n TÀI CHÍNH THẾ GIỚI \n * Dòng vốn ồ ạt tháo chạy khỏi Trung Quốc \n * Bí mật dự án Nessie \n * Ngành xe điện Trung Quốc chuẩn bị đón “sóng” sáp nhập \n * Trung Quốc bán mạnh trái phiếu chính phủ Mỹ để bảo vệ nhân dân tệ? \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAPL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu HAG tăng 11% sau cái bắt tay chiến lược của bầu Đức với LPBank",
      "time": "23 thg 10, 2023",
      "posted_date": "Ngày đăng 00:39 24/10/2023",
      "main_content": "Phiên ngược dòng tăng cần trần của cổ phiếu HAGL ngay đầu tuần đã giúp mã vượt trở lại các đường MA 50-200 cho thấy tín hiệu tích cực ngắn hạn. Chứng khoánCổ phiếu HAG tăng 11% sau cái bắt tay chiến lược của bầu Đức với LPBankĐức Quân • 23/10/2023 17:39Phiên ngược dòng tăng cần trần của cổ phiếu HAGL ngay đầu tuần đã giúp mã vượt trở lại các đường MA 50-200 cho thấy tín hiệu tích cực ngắn hạn. \n  \n  \n Nổi bật nhất phiên này là mức tăng cận trần (+6,9%) của cổ phiếu CTCP Hoàng Anh Gia Lai (Mã HM:HAG). Mã đóng cửa tại mức 8.710 đồng/cp, khối lượng giao dịch gần 33 triệu cp - vượt trội so với mã xếp sau là VIX (HM:VIX) (đạt gần 21 triệu đơn vị). \n Hôm nay là phiên tăng giá mạnh nhất của cổ phiếu nhà bầu Đức kể từ phiên 25/11/2022 qua đó nối dài chuỗi tăng giá lên phiên thứ 3 liên tiếp (+13,1%). Cổ phiếu HAG cũng đồng thời vượt trở lại các đường MA ngắn trung hạn sau phiên đột biến giá và thanh khoản đầu tuần. \n  \n  \n Ông Hồ Nam Tiến - Phó Chủ tịch HĐQT - Tổng Giám đốc LPBank đánh giá sự hợp tác này giúp hai bên khai thác tối đa thế mạnh, mang đến nguồn lực tài chính để phát triển giai đoạn tới. \n Về phần mình, Chủ tịch Đoàn Nguyên Đức chia sẻ: \"Đầu tư vào nông nghiệp là trụ cột trong hoạt động kinh doanh. Sự hợp tác giữa LPBank và HAGL sẽ là điểm tựa và là đối tác đồng hành giúp Tập đoàn phát triển nhanh hơn trong lĩnh nông nghiệp xanh, đặc biệt là trồng cây ăn trái, chăn nuôi heo\". \n Những năm trở lại đây, thông qua các hoạt động tái cơ cấu, tình hình tài chính của Hoàng Anh Gia Lai dần ổn định trở lại. \n 9 tháng đầu năm, doanh nghiệp báo lãi sau thuế 710 tỷ đồng - giảm 20% so với cùng kỳ năm trước và tương đương 62% kế hoạch cả năm. \n Ngoài ra, HAG cũng vừa lấy ý kiến cổ đông bằng văn bản về phương án phát hành mới. Cụ thể, Công ty dự kiến chào bán 130 triệu cổ phiếu với giá 10.000 đồng/cp cho nhà đầu tư chứng khoán chuyên nghiệp; số tiền huy động dự kiến 1.300 tỷ đồng sẽ được dùng để cơ cấu lại nợ cho công ty con - Hưng Thắng Lợi Gia Lai, Gia súc Lơ Pang và thanh khoán nợ trái của phiếu HAG. \n Xem thêm: Đức Long Gia Lai, HAGL, Quốc Cường Gia Lai (HM:QCG): 3 đại gia phố núi ngày ấy, bây giờ ra sao? \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tiền rót vào cổ phiếu vận tải dầu và dầu khí",
      "time": "23 thg 10, 2023",
      "posted_date": "Ngày đăng 04:00 24/10/2023",
      "main_content": "Vietstock - Tiền rót vào cổ phiếu vận tải dầu và dầu khí \n Dòng tiền hồi phục trong tuần thị trường sụt giảm mạnh. Tuy không thực sự rõ ràng, dòng tiền vẫn thể hiện xu hướng chảy vào một số nhóm cổ phiếu. \n Thị trường ghi nhận tuần giảm điểm mạnh 16 - 20/10, các chỉ số chính của thị trường đều chìm sâu. VN-Index giảm hơn 4% về mức 1,108 điểm, HNX-Index cũng giảm tới hơn 4.4% còn 228.45 điểm. \n Trong bối cảnh thị trường giảm sâu, dòng tiền lại được cải thiện đáng kể. Ở sàn HOSE, khối lượng giao dịch tăng 18% lên gần 726.5 triệu đơn vị/phiên, giá trị giao dịch tăng 13% lên 15.7 ngàn tỷ đồng/phiên. \n Ở HNX, khối lượng giao dịch tăng 9%, vượt 100 triệu đơn vị/phiên. Kéo theo đó, giá trị giao dịch tăng gần 10% lên hơn 2 ngàn tỷ đồng/phiên. \n  \n Thanh khoản hồi phục nhưng chỉ tập trung vào một số cổ phiếu nhất định chứ không lan tỏa rộng trên toàn thị trường. Trên cả hai sàn, số cổ phiếu có thanh khoản tăng vượt trội chỉ chiếm một phần nhỏ. Sàn HOSE, có 8 mã trong top 20 mã tăng thanh khoản mạnh nhất sàn ghi nhận khối lượng giao dịch tăng bằng lần so với tuần trước. Con số này ở sàn HNX là 2 mã. \n Cổ phiếu vận tải xăng dầu có một tuần hút tiền. VIP, VTO, PVP đều có mặt trong nhóm tăng mạnh thanh khoản tuần qua. Đồng thời, một số cổ phiếu dầu khí cũng có diễn biến tích cực về dòng tiền, PVS (HN:PVS), PVB có mặt trong nhóm tăng mạnh thanh khoản tuần qua. \n Bên cạnh đó, một vài cổ phiếu ngân hàng cho thấy sự hút tiền. STB (HM:STB), VPB (HM:VPB), NVB (HN:NVB) là những đại diện tăng thanh khoản của nhóm này. \n Dòng tiền có xu hướng chảy vào nhóm xây dựng Các đại diện KPF, DTD, CMS, S99 (HN:S99), HUT (HN:HUT), C69, VC7 hút tiền nhẹ. Ngược lại, nhóm vật liệu xây dựng có thiên hướng bị rút tiền. DVG, BCC (HN:BCC), SPI lọt top giảm mạnh thanh khoản ở sàn HNX. \n Nhóm dược cũng có nhiều đại diện bị rút tiền mạnh. DCL, DVM, DHT ghi nhận khối lượng giao dịch giảm trong khoảng 45% so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 24/10: Giảm điểm trong ngắn hạn?",
      "time": "23 thg 10, 2023",
      "posted_date": "Ngày đăng 01:24 24/10/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 24/10: Giảm điểm trong ngắn hạn? \n CTCK Beta cho rằng chỉ số VN-Index vẫn đang nằm trong xu hướng giảm ngắn hạn khi nằm dưới đường MA10 và MA20. Bên cạnh đó, việc chỉ số VN-Index vẫn đang nằm dưới đường MA200 sẽ khiến cho dòng tiền trên thị trường trở nên thận trọng. \n VN-Index trong vùng 1,070-1,100 \n CTCK Đông Á (DAS): Vùng mua tiềm năng cho các cổ phiếu cơ bản với mức định giá tốt khi VN-Index giao dịch trong biên độ 1,070-1,100 điểm, nhà đầu tư hạn chế mua đuổi trong những phiên phục hồi kỹ thuật, chỉ giải ngân theo kế hoạch tích lũy cổ phiếu. \n Xu hướng giảm ngắn hạn \n CTCK Beta (Beta): Theo quan điểm kỹ thuật, chỉ số VN-Index vẫn đang nằm trong xu hướng giảm ngắn hạn khi nằm dưới đường MA10 và MA20. Bên cạnh đó, việc chỉ số VN-Index vẫn đang nằm dưới đường MA200 sẽ khiến cho dòng tiền trên thị trường trở nên thận trọng. \n Các chỉ báo kỹ thuật như MACD, ADX và SAR đang duy trì tín hiệu tiêu cực cho xu hướng ngắn hạn. Hiện tại, mốc 1,080 điểm sẽ đóng vai trò hỗ trợ cho VN-Index, trong khi đó, đường MA200 sẽ đóng vai trò kháng cự. \n Do thị trường đang nằm trong xu hướng giảm ngắn hạn cùng với dòng tiền thận trọng nên mức độ biến động theo hướng tiêu cực nhiều khả năng vẫn còn cao, vì vậy nhà đầu tư có tỷ trọng cổ phiếu cao nên ưu tiên quản trị rủi ro danh mục trước khi thị trường xác lập xu hướng tăng ngắn hạn trở lại. Đối với nhà đầu tư có tỷ trọng cổ phiếu thấp có thể cân nhắc mua tích lũy dần cổ phiếu của những doanh nghiệp có nền tảng cơ bản tốt cùng với triển vọng kinh doanh tích cực trong giai đoạn cuối năm 2023 và năm 2024 với tầm nhìn trung dài hạn. \n Tích lũy chặt chẽ để hình thành đáy ngắn hạn \n CTCK BIDV (HM:BID) (BSC): Thị trường đang giằng co trong khu vực 1,085 - 1,105 với biên độ rộng. Trong phiên 24/10 và những phiên tới, VN-Index cần có những phiên tích lũy chặt chẽ hơn để hình thành đáy ngắn hạn. \n Có thể xuất hiện áp lực bán mạnh hơn \n CTCK Vietcombank (HM:VCB) (VCBS): Với diễn biến hiện tại, việc 2 chỉ báo MACD và RSI ở khung đồ thị giờ hình thành đáy tạo tín hiệu phân kỳ chỉ báo hiệu cho việc thị trường có thể sẽ có những nhịp bật nảy trong phiên, chứ chưa thể khẳng định VN-Index đã tìm được điểm cân bằng. \n Bên cạnh đó ở khung đồ thị ngày, nếu kịch bản tiêu cực xảy ra thì VN-Index sẽ tiếp tục nối dài nhịp sóng 3 (Lý thuyết sóng Elliott) để hướng xuống các khu vực phía dưới theo thang đo Fibonacci và thị trường có thể sẽ còn xuất hiện áp lực bán mạnh hơn. \n Kiểm định lại vùng 1,080-1090 \n CTCK Asean (Aseansc): Diễn biến giảm của thị trường chung tiếp tục kéo dài khi dòng tiền lớn không nhập cuộc. Bên cạnh đó, thống kê số liệu KQKD quý 3 cho đến hiện tại thấp hơn kỳ vọng khiến phần lớn nhà đầu tư cá nhân do dự quay lại thị trường. \n Aseansc cho rằng khả năng thị trường sẽ cần kiểm định lại vùng hỗ trợ gần 1,080-1,090 điểm trong phiên tới. Do đó, nhà đầu tư nên tiếp tục duy trì tỷ trọng cổ phiếu ở mức trung bình, hạn chế giao dịch và chờ đợi tín hiệu rõ ràng hơn từ dòng tiền. \n Rủi ro lùi về ngưỡng hỗ trợ sâu hơn \n CTCK KB Việt Nam (KBSV): Với xu hướng giảm điểm vẫn đóng vai trò chủ đạo, VN-Index đang đối mặt với rủi ro lùi về ngưỡng hỗ trợ sâu hơn quanh 1,055 (+/-10) trước khi có cơ hội hồi phục rõ ràng hơn. \n Nhà đầu tư được khuyến nghị cơ cấu danh mục về mức an toàn và chỉ gia tăng một phần tỷ trọng trở lại quanh ngưỡng hỗ trợ xa. \n * Tiếp tục cập nhật \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu VIC quay đầu tăng, VN-Index thu hẹp đà giảm",
      "time": "23 thg 10, 2023",
      "posted_date": "Ngày đăng 17:45 23/10/2023",
      "main_content": "Trước đó trong các phiên 18 và 19/10, VN-Index từng 2 lần rơi khỏi mốc 1.100 điểm. Chứng khoánCổ phiếu VIC (HM:VIC) quay đầu tăng, VN-Index thu hẹp đà giảmĐức Hậu • 23/10/2023 10:45Trước đó trong các phiên 18 và 19/10, VN-Index từng 2 lần rơi khỏi mốc 1.100 điểm. \n 14h45p: \n Cổ phiếu VIC bất ngờ chuyển xanh trong khi trước đó có thời điểm giảm 1,7% kéo chỉ số chung mất hơn 19 điểm. Sự đảo chiều của mã vốn hoá lớn này đã giúp VN-Index thu hẹp đà giảm. Đóng cửa phiên giao dịch, VN-Index giảm 14.,5 về mốc 1.093,53 điểm. \n 14h15: \n Thị trường tiếp đà rơi tự do, VN-Index mất hơn 17 điểm. Sắc xanh mất dần trên nhóm vốn hoá vừa ngành bất động sản. 2 mã mạnh nhất dòng là CEO và DXG (HM:DXG) đã bị thu hẹp đà tăng. \n 10h40: \n VN-Index giảm hơn 13 điểm về dưới mốc 1.195; VN30-Index thậm chí giảm mạnh hơn với gần 15 điểm. \n Nhóm VN30 chỉ còn VIB (HM:VIB) và SSB tăng nhẹ, các mã còn lại đều giảm giá trong đó VJC (HM:VJC), BCM (HM:BCM), MSN (HM:MSN) giảm trên 3%; GAS (HM:GAS), VNM (HM:VNM), VCB (HM:VCB) giảm từ 2 - 2,5%. Chỉ tính riêng 10 mã tiêu cực nhất VN30 đã lấy của VN-Index gần 8,3 điểm. \n Ở nhóm cổ phiếu riêng lẻ, HAG (HM:HAG) đang tăng hơn 6% và được giao dịch đột biến hơn 16,5 triệu đơn vị (cao nhất thị trường); CEO tăng 4%; YEG (HM:YEG) tăng 3,6%, PVB tăng 3,6%, CTS tăng 3%, QCG (HM:QCG) tăng 2,3%,... Ngược lại, nhóm chứng khoán, ngân hàng đang giao dịch trong sắc đỏ. \n Xem thêm: Hoàng Anh Gia Lai (HAG) báo lãi quý 3/2023 “bốc hơi” 12% \n Khối lượng giao dịch toàn thị trường đạt hơn 4.000 tỷ đồng. \n 9h53: \n Sau phiên tăng 20 điểm tuần trước, thị trường chứng khoán giảm sớm ngay đầu phiên 23/20. VN-Index giảm hơn 5 điểm và lùi về gần hơn mốc 1.100; HNX-Index tăng 0,5 điểm và UPCoM-Index giảm nhẹ sát tham chiếu. \n Dòng tiền nhập cuộc yếu ớt ngay cả khi nhiều cổ phiếu đã chiết khấu hàng chục % trong hơn 1 tháng điều chỉnh vừa qua. Tổng giá trị giao dịch trên 3 sàn chưa đầy 2.000 tỷ đồng. \n Nhóm VN30 có 21 mã giảm vè chỉ 4 mã tăng. SSB tăng mạnh nhất cũng chỉ 1% trong khi GAS, STB (HM:STB), VJC, VNM, VCB, BCM, MSN đang giảm từ 1 - 3,5%. \n Các nhóm chứng khoán, ngân hàng, bán lẻ, thủy sản, thiết bị điện, vận tải biển,... đều đang giảm điểm. Nhóm bất động sản còn xanh nhẹ với lực kéo VHM (HM:VHM) (+0,4%); nhóm TCH, KBC (HM:KBC), NLG (HM:NLG), KDH (HM:KDH), PDR (HM:PDR), ITA (HM:ITA) tăng dưới 1%; DXS, LDG (HM:LDG), SGR (HM:SGR), HQC, QCG, DXG, CEO tăng từ 2 - 4%. \n Nhóm cổ phiếu dầu khí giao dịch tích cực trong đó PLX (HM:PLX), PVC (HN:PVC), PSH tăng tưới 1%; BSR (HN:BSR), PVO, OIL (HN:OIL) tăng 1,5 - 2%; PVB tăng 4,2%. hai mã PVS (HN:PVS) và PVD (HM:PVD) giảm nhẹ quanh biên độ 1%. \n Xem thêm: Lọc Hóa dầu Bình Sơn (BSR) báo lãi quý 3/2023 gấp gần 6 lần cùng kỳ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "42 triệu cổ phiếu Vinhomes (VHM) được khối ngoại mua ròng chỉ sau 2 phiên",
      "time": "23 thg 10, 2023",
      "posted_date": "Ngày đăng 00:24 24/10/2023",
      "main_content": "Tổng giá trị mua ròng cổ phiếu VHM của khối ngoại trong cùng thời điểm là 1.840 tỷ đồng. Chứng khoán42 triệu cổ phiếu  Vinhomes  (HM:VHM) được khối ngoại mua ròng chỉ sau 2 phiênQuốc Trung • {Ngày xuất bản}Tổng giá trị mua ròng cổ phiếu VHM của khối ngoại trong cùng thời điểm là 1.840 tỷ đồng. \n Kết phiên 23/10, thị trường chứng khoán giảm trở lại 14,5 điểm; VN-Index mất mốc 1.100 còn 1.083,5 điểm. Nhóm VN30 có có 27 mã giảm và chỉ còn VIC (HM:VIC) tăng 0,1% và SSB tăng 1,4%; VHM là cổ phiếu duy nhất đứng tham chiếu 44.500 đồng/cp. \n Đáng chú ý, cổ phiếu Vinhomes trong phiên thoát hiểm đầu tuần tiếp tục trở thành tâm điểm mua ròng của khối ngoại với khối lượng mua thỏa thuận hơn 23,4 triệu đơn vị - giá trị tương ứng 1.046 tỷ đồng. \n  \n  \n Tính chung 2 phiên, hơn 42 triệu cổ phiếu VHM đã được khối ngoại gom mua, tổng giá trị 1.840 tỷ đồng. \n  \n  \n  \n  \n Đà giảm diễn ra trong bối cảnh lãnh đạo và cổ đông lớn của Xây dựng Điện Việt Nam đồng loạt bán ra (thậm chí Phó Chủ tịch bị công ty chứng khoán bán giải chấp hàng trăm nghìn cp). \n  \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 24/10/2023: Khối ngoại vẫn duy trì mua ròng",
      "time": "23 thg 10, 2023",
      "posted_date": "Ngày đăng 00:18 24/10/2023",
      "main_content": "Vietstock - Vietstock Daily 24/10/2023: Khối ngoại vẫn duy trì mua ròng \n Kết phiên giao dịch 23/10/2023, VN-Index giảm mạnh. Các phiên tăng giảm mạnh xuất hiện xen kẽ nhau cho thấy tâm lý nhà đầu tư không ổn định. Tuy nhiên, việc khối ngoại mua ròng 5 phiên liên tiếp gần đây cho thấy triển vọng ngắn hạn của thị trường không quá bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 23/10/2023 \n - Các chỉ số chính đồng loạt giảm mạnh trong ngày 23/10/2023. Kết phiên, VN-Index giảm 1.31%, về mức 1,093.53 điểm; HNX-Index giảm 0.96%, về mức 226.26 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 500 triệu đơn vị, giảm 15.53% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 30.95% so với phiên trước, đạt hơn 63 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 85 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 0.56 tỷ đồng. \n - VN-Index mở đầu bị bao phủ bởi sắc đỏ, sau đó chỉ số càng mất kiểm soát và trượt dốc mạnh hơn đến hết phiên sáng. Đến phiên chiều, chỉ số vẫn chưa hạ nhiệt đồng thời giằng co trong thế duy trì giảm điểm mạnh khiến tình hình không mấy khả quan. Kết phiên, VN-Index giảm 14.5 điểm, tương đương 1.31%. \n - Về mức độ ảnh hưởng, SSB, HAG (HM:HAG) và LPB (HM:LPB) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo gần 0.5 điểm tăng. Ở chiều ngược lại, GAS (HM:GAS), VNM (HM:VNM) và MSN (HM:MSN) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 16.84 điểm, về mức 1,106.85 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 2 mã tăng, 27 mã giảm và 1 mã đứng giá. Trong đó, những mã giảm mạnh nhất là MSN và MWG (HM:MWG) với mức giảm lần lượt là 4.3% và 3.8%. \n - Liên Bộ Công Thương - Tài chính vừa thông báo điều chỉnh giá bán lẻ xăng, dầu áp dụng từ 15h00 chiều nay (23/10/2023). Theo đó, giá xăng E5RON92 được điều chỉnh tăng 460 đồng/lít so với kỳ điều hành trước, giá bán mới không cao hơn 22,460 đồng/lít. Giá xăng RON95-III không cao hơn 23,510 đồng/lít sau khi tăng 470 đồng/lít so với giá bán lẻ kỳ trước. \n - Theo liên Bộ Công Thương - Tài chính, thị trường xăng dầu thế giới kỳ điều hành lần này (từ ngày 11-23/10/2023) chịu ảnh hưởng của các yếu tố như: Nguy cơ xung đột Israel - Hamas có thể lan rộng ra khu vực; tồn kho dầu thô và nhiên liệu của Mỹ giảm do nhu cầu dầu diesel và dầu sưởi tăng cao; Iran, thành viên OPEC, đã kêu gọi cấm vận dầu mỏ đối với Israel vì xung đột ở Gaza… các yếu tố nêu trên khiến giá xăng dầu từ ngày 11- 23/10 có biến động tăng giảm đan xen nhưng xu thế chung là tăng nhẹ. Việc tăng giá xăng dầu về lâu dài sẽ dẫn đến nguy cơ lạm phát bởi khi đó sẽ kéo theo chi phí của các ngành khác trong nền kinh tế tăng theo. Trong khi đó, kinh tế nước ta phụ thuộc nhiều vào nguyên vật liệu nhập khẩu từ bên ngoài. \n - Điều này gây ảnh hưởng tiêu cực đến thị trường chứng khoán trong ngày 23/10/2023, khi các nhóm ngành đều chìm trong sắc đỏ, trong đó có nhóm ngành bị ảnh hưởng nặng nề là thực phẩm - đồ uống với các mã giảm mạnh như VNM (-2.9%), MSN (-4.35%), SAB (HM:SAB) (-3.14%),… \n Kết phiên giao dịch 23/10/2023, VN-Index giảm mạnh. Các phiên tăng giảm mạnh xuất hiện xen kẽ nhau cho thấy tâm lý nhà đầu tư không ổn định. Tuy nhiên, việc khối ngoại mua ròng 5 phiên liên tiếp gần đây cho thấy triển vọng ngắn hạn của thị trường không quá bi quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã tiến vào vùng quá bán \n Trong phiên giao dịch 23/10/2023, VN-Index giảm mạnh. Các phiên tăng giảm mạnh xuất hiện xen kẽ nhau cho thấy tâm lý nhà đầu tư không ổn định. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến vào vùng quá bán (oversold) nên rủi ro sẽ giảm bớt nếu tín hiệu mua xuất hiện trở lại. \n  \n HNX-Index - Hình thành mẫu hình nến Spinning Top \n Trong phiên giao dịch ngày 23/10/2023, HNX-Index hình thành mẫu hình nến Spinning Top cho thấy tâm lý nhà đầu tư đang giằng co. \n Hiện tại, chỉ số đã quay lại test vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn tháng 6 và tháng 07/2023). Nếu giữ vững được vùng này thì tình hình sẽ bớt bi quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 23/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 23/10/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bất chấp thị trường đỏ lửa, VHM được khối ngoại mua ròng hơn 1 ngàn tỷ đồng",
      "time": "23 thg 10, 2023",
      "posted_date": "Ngày đăng 22:06 23/10/2023",
      "main_content": "Vietstock - Bất chấp thị trường đỏ lửa, VHM được khối ngoại mua ròng hơn 1 ngàn tỷ đồng \n Theo VietstockFinance, cổ phiếu VHM của CTCP  Vinhomes  (HOSE: HM:VHM) kết phiên 23/10 được khối ngoại mua ròng trong bối cảnh VN-Index mất gần 15 điểm. \n Cụ thể, kết phiên 23/10, VHM đi ngang so với giá tham chiếu 44,500 đồng/cp. Tuy nhiên, điều đáng chú ý hơn là khối ngoại mua ròng cổ phiếu này hơn 1,050 tỷ đồng, với hơn 29 triệu cp được giao dịch. \n Diễn biến của VHM trái ngược hoàn toàn với cú giảm 14.5 điểm, về mức 1,093.53 điểm của VN-Index. \n Việc cổ phiếu VHM hút tiền khối ngoại diễn ra trong bối cảnh Công ty chuẩn bị công bố kết quả kinh doanh quý 3/2023. Báo cáo cập nhật của CTCP Chứng khoán  VNDIRECT  (VND (HM:VND)) cho biết Vinhomes đang có kế hoạch mở bán 3 dự án nhà ở xã hội vào cuối năm nay, ước tính mang lại khoảng 2,200 tỷ đồng giá trị hợp đồng ký mới trong giai đoạn 2024-2025. \n 7 dự án chính đóng góp vào doanh thu của Vinhomes giai đoạn 2023-2025 gồm: Vinhomes Ocean Park 2 (The Empire - Hưng Yên), Vinhomes Ocean Park 3 (The Crown - Hưng Yên), Vinhomes Vũ Yên (Hải Phòng), Vinhomes Hạ Long Xanh (Quảng Ninh), Vinhomes Cổ Loa (hà Nội) và Vinhomes Long Beach (Cần Giờ, TPHCM). \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index lại mất mốc 1.100, cổ phiếu HAG tăng cận trần",
      "time": "23 thg 10, 2023",
      "posted_date": "Ngày đăng 17:45 23/10/2023",
      "main_content": "Trước đó trong các phiên 18 và 19/10, VN-Index từng 2 lần rơi khỏi mốc 1.100 điểm. Chứng khoánVN-Index lại mất mốc 1.100, cổ phiếu HAG (HM:HAG) tăng cận trầnĐức Hậu • 23/10/2023 10:45Trước đó trong các phiên 18 và 19/10, VN-Index từng 2 lần rơi khỏi mốc 1.100 điểm. \n 10h40: \n VN-Index giảm hơn 13 điểm về dưới mốc 1.195; VN30-Index thậm chí giảm mạnh hơn với gần 15 điểm. \n Nhóm VN30 chỉ còn VIB (HM:VIB) và SSB tăng nhẹ, các mã còn lại đều giảm giá trong đó VJC (HM:VJC), BCM (HM:BCM), MSN (HM:MSN) giảm trên 3%; GAS (HM:GAS), VNM (HM:VNM), VCB (HM:VCB) giảm từ 2 - 2,5%. Chỉ tính riêng 10 mã tiêu cực nhất VN30 đã lấy của VN-Index gần 8,3 điểm. \n Ở nhóm cổ phiếu riêng lẻ, HAG đang tăng hơn 6% và được giao dịch đột biến hơn 16,5 triệu đơn vị (cao nhất thị trường); CEO tăng 4%; YEG (HM:YEG) tăng 3,6%, PVB tăng 3,6%, CTS tăng 3%, QCG (HM:QCG) tăng 2,3%,... Ngược lại, nhóm chứng khoán, ngân hàng đang giao dịch trong sắc đỏ. \n Xem thêm: Hoàng Anh Gia Lai (HAG) báo lãi quý 3/2023 “bốc hơi” 12% \n Khối lượng giao dịch toàn thị trường đạt hơn 4.000 tỷ đồng. \n 9h53: \n Sau phiên tăng 20 điểm tuần trước, thị trường chứng khoán giảm sớm ngay đầu phiên 23/20. VN-Index giảm hơn 5 điểm và lùi về gần hơn mốc 1.100; HNX-Index tăng 0,5 điểm và UPCoM-Index giảm nhẹ sát tham chiếu. \n Dòng tiền nhập cuộc yếu ớt ngay cả khi nhiều cổ phiếu đã chiết khấu hàng chục % trong hơn 1 tháng điều chỉnh vừa qua. Tổng giá trị giao dịch trên 3 sàn chưa đầy 2.000 tỷ đồng. \n Nhóm VN30 có 21 mã giảm vè chỉ 4 mã tăng. SSB tăng mạnh nhất cũng chỉ 1% trong khi GAS, STB (HM:STB), VJC, VNM, VCB, BCM, MSN đang giảm từ 1 - 3,5%. \n Các nhóm chứng khoán, ngân hàng, bán lẻ, thủy sản, thiết bị điện, vận tải biển,... đều đang giảm điểm. Nhóm bất động sản còn xanh nhẹ với lực kéo VHM (HM:VHM) (+0,4%); nhóm TCH, KBC (HM:KBC), NLG (HM:NLG), KDH (HM:KDH), PDR (HM:PDR), ITA (HM:ITA) tăng dưới 1%; DXS, LDG (HM:LDG), SGR (HM:SGR), HQC, QCG, DXG (HM:DXG), CEO tăng từ 2 - 4%. \n Nhóm cổ phiếu dầu khí giao dịch tích cực trong đó PLX (HM:PLX), PVC (HN:PVC), PSH tăng tưới 1%; BSR (HN:BSR), PVO, OIL (HN:OIL) tăng 1,5 - 2%; PVB tăng 4,2%. hai mã PVS (HN:PVS) và PVD (HM:PVD) giảm nhẹ quanh biên độ 1%. \n Xem thêm: Lọc Hóa dầu Bình Sơn (BSR) báo lãi quý 3/2023 gấp gần 6 lần cùng kỳ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Gem Sky World đón tin vui, cổ phiếu Đất Xanh (DXG) bật tăng",
      "time": "23 thg 10, 2023",
      "posted_date": "Ngày đăng 18:11 23/10/2023",
      "main_content": "Sắc đỏ quay trở lại thị trường trong phiên sáng 23/10. Nhóm vốn hoá vừa ngành bất động sản bất ngờ toả sáng, trong đó CEO (+4%) và DXG (+3%) là 2 mã tăng mạnh nhất. Chứng khoánGem Sky World đón tin vui, cổ phiếu Đất Xanh (HM:DXG) bật tăngThu Trang • {Ngày xuất bản}Sắc đỏ quay trở lại thị trường trong phiên sáng 23/10. Nhóm vốn hoá vừa ngành bất động sản bất ngờ toả sáng, trong đó CEO (+4%) và DXG (+3%) là 2 mã tăng mạnh nhất. \n Phiên sáng đầu tuần (23/10), thị trường không giữ được đà hồi phục của ngày giao dịch liền trước. Tính đến 10h54p, VN-Index giảm 14 điểm, sắc đỏ áp đảo ở mọi nhóm ngành. Tuy nhiên, điểm tích cực là nhóm vốn hoá vừa ngành bất động sản lội ngược dòng tăng điểm, trong đó CEO (+4%) và DXG (+3%) là 2 mã mạnh nhất. \n  \n  \n Ngày 22/10, Sở Tài nguyên - Môi trường (TN-MT) tỉnh Đồng Nai đã có thông báo kết quả kiểm tra hiện trạng sử dụng đất, công trình xây dựng và điều kiện chuyển nhượng quyền sử dụng đất dự án khu dân cư theo quy hoạch của CTCP Đầu tư kinh doanh Bất động sản Hà An tại xã Long Đức, huyện Long Thành (dự án Gem Sky World). \n Theo đó, Sở TN-MT thông báo 2.305 thửa đất thuộc dự án Gem Sky World do Công ty CP Đầu tư kinh doanh bất động sản Hà An làm chủ đầu tư đủ điều kiện chuyển nhượng. \n Về Bất động sản Hà An, đơn vị này là công ty con của Tập đoàn Đất Xanh (DXG) và liên tục được DXG rót vốn. Tháng 6 vừa qua, DXG thông qua phương án phát hành 101,6 triệu cổ phiếu, tỷ lệ phát hành 6:1, tương ứng cổ đông sở hữu 1 cổ phiếu được nhận 1 quyền mua, cứ 6 quyền mua sẽ được mua 1 cổ phiếu mới. Giá trị phát hành theo mệnh giá hơn 1.016 tỷ đồng. Thời gian phát hành dự kiến trong quý 4/2023. \n Theo báo cáo tài chính quý 2/2023, tính đến 30/6/2023, hàng tồn kho đang chiếm phân nửa tài sản của Đất Xanh (14.800 tỷ đồng), phần lớn là các bất động sản dở dang và hơn 2.400 tỷ các sản phẩm đã hoàn thành tại các dự án như Gem Sky World, Yên Thanh... \n Cổ phiếu bất động sản của doanh nghiệp vừa báo lãi tăng 7.400% được dự báo sẽ phi mã \n Lộ diện 5 doanh nghiệp bất động sản có lợi nhuận quý 3/2023 tăng bằng lần \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]