[
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/03: Tín hiệu trái chiều xuất hiện",
      "time": "21 thg 3, 2024",
      "posted_date": "Ngày đăng 18:57 21/03/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/03: Tín hiệu trái chiều xuất hiện \n VN-Index và HNX-Index tăng điểm kèm theo khối lượng giao dịch trong phiên sáng có sự cải thiện đáng kể cho thấy tâm lý lạc quan hơn của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 21/03/2024, VN-Index tăng điểm kèm theo khối lượng giao dịch có sự cải thiện đáng kể trong phiên sáng cho thấy tâm lý lạc quan hơn của nhà đầu tư. \n Tuy nhiên, chỉ báo MACD vấn tiếp tục hướng xuống và cho tín hiệu bán khi cắt xuống đường Signal, qua đó cho thấy rủi ro điều chỉnh vẫn còn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 21/03/2024, HNX-Index bật tăng mạnh theo khối lượng giao dịch được dự kiến vượt mức trung bình 20 ngày khi kết thúc phiên giao dịch. \n Thêm vào đó, đường SMA 50 ngày đang thu hẹp khoảng cách với đường SMA 200 ngày, triển vọng có thể trở nên lạc quan hơn trong trung hạn nếu xuất hiện điểm giao cắt vàng (Golden Cross) giữa hai đường SMA này. \n  \n ASM (HM:ASM) - CTCP Tập đoàn Sao Mai \n Trong phiên giao dịch sáng 21/03/2024, giá cổ phiếu ASM hình thành mẫu nến thân dài kèm theo khối lượng đột biến trong phiên sáng cho thấy sự sôi động của nhà đầu tư. \n Giá cổ phiếu bật tăng mạnh trong kênh giá tăng (Bullish Price Channel) đồng thời tiếp cận vùng kháng cự của đỉnh cũ tháng 07/2023 (tương đương vùng 12,200-12,500), do đó tình trạng rung lắc khả năng cao sẽ xảy ra tại đây trong các phiên tới. \n Giao cắt vàng (Golden Cross) được hình thành giữa đường SMA 50 ngày và đường SMA 200 ngày cho thấy triển vọng lạc quan trong trung hạn. \n  \n VND (HM:VND) - CTCP Chứng khoán  VNDIRECT \n Trong phiên sáng 21/03/2024, cổ phiếu VIB (HM:VIB) bật tăng mạnh kèm theo thanh khoản trong phiên sáng vượt mức 20 ngày cho thấy sự lạc quan của nhà đầu tư. \n Thêm vào đó, chỉ báo MACD tiếp tục hướng lên và cho tín hiệu mua sau khi cắt lên đường Signal. Trong kịch bản tích cực, giá cổ phiếu có thể hướng đến mục tiêu theo tại vùng đỉnh cũ tháng 09/2023 đồng thời là ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 25,500-26,00). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "21/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "21 thg 3, 2024",
      "posted_date": "Ngày đăng 13:02 21/03/2024",
      "main_content": "Vietstock - 21/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * HTC tiếp tục tạm ứng cổ tức, tỷ lệ 3%. CTCP Thương mại Hóc Môn (Hotraco, HNX: HTC) thông qua tạm ứng cổ tức bằng tiền mặt đợt 3/2023, ngày giao dịch không hưởng quyền 28/03/2024. >>> \n * Nhóm Dragon Capital giảm sở hữu tại DXG xuống dưới 10%. Giá cổ phiếu tăng gần 30% trong 5 tháng, nhóm cổ đông ngoại Dragon Capital ‘chốt lời” 1 triệu cp của CTCP Tập đoàn Đất Xanh (HOSE: HM:DXG). >>> \n * Cổ phiếu vua đã trở lại!. Kết thúc phiên giao dịch 20/03, VN-Index tăng 17.62 điểm (1.42%), lên mức 1,260.08 điểm; HNX-Index tăng 1.87 điểm (0.79%), lên mức 238.03 điểm. >>> \n * Một đồng tiền ảo vừa ra đời đã tăng hơn 2,000% trong vài ngày. Trong bối cảnh thị trường tiền ảo lên cơn sốt, nhiều đồng tiền ảo vừa mới ra đời lập tức nhận được sự chú ý của giới đầu tư. Trường hợp gần đây nhất là BOOK OF MEME – một đồng memecoin tương tự với Pepe và có hình đại diện là chú ếch xanh. >>> \n * Bị cáo Trương Mỹ Lan: 'SCB nợ tiền thuê nhà của con tôi hơn một năm chưa trả'. Tự bào chữa, bị cáo Trương Mỹ Lan cho rằng, mình không quanh co chối tội và mong tòa xem xét về quy kết các tội danh của mình. Cạnh đó, bà đề nghị Ngân hàng SCB trả tiền thuê nhà hơn một năm nay. >>> \n * Quỹ ETF lớn nhất Việt Nam vừa thêm EIB, FRT (HM:FRT), loại SBT (HM:SBT), HCM. Trong tuần qua, Fubon FTSE Vietnam ETF – quỹ ETF lớn nhất Việt Nam – vừa trải qua đợt tái cơ cấu quan trọng, trong đó họ đã mua hàng triệu cp STB (HM:STB), EIB, VIC (HM:VIC), VHM (HM:VHM), PDR (HM:PDR) và FRT, nhưng chỉ bán ra SBT, HCM. >>> \n * NLG (HM:NLG) nằm trong Top 10 chủ đầu tư bất động sản năm 2023-2024. Ngày 19/03/2024, Vietnam Report chính thức công bố Top 10 Chủ đầu tư bất động sản năm 2024, ghi nhận những doanh nghiệp trụ cột. Trong đó, CTCP Đầu tư Nam Long (HOSE: NLG) có năm thứ 6 liên tiếp góp mặt trong bảng xếp hạng Top 10 với vị trí Top 2 trong hai năm liền. >>> \n * Không trả nợ thẻ tín dụng có bị truy cứu trách nhiệm hình sự không?. Từ vụ “Thẻ tín dụng 8.5 triệu đồng bị đòi nợ 8.8 tỷ đồng” liên quan đến Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) (Eximbank, HOSE: EIB), luật sư Đỗ Văn Luận - Giám đốc Công ty Luật Lập Phương, Đoàn luật sư TPHCM cho rằng, nếu xác minh được có dấu hiệu cấu thành tội phạm theo luật, khách hàng hoàn toàn có thể bị truy cứu trách nhiệm hình sự. >>> \n * Vợ chồng thu nhập dưới 11 triệu đồng/tháng mất bao lâu mới mua được nhà ở xã hội?. Với mức giá 1 căn hộ nhà ở xã hội trung bình tại Hà Nội là 1,36 tỉ đồng, cặp vợ chồng có thu nhập dưới 11 triệu đồng/tháng/người phải mất 3-4 năm mới đủ tiền đóng lần đầu mua nhà. >>> \n * Thủ tướng yêu cầu không để tình trạng \"vàng hóa\" nền kinh tế, tác động tiêu cực đến tỷ giá. Thủ tướng Chính phủ Phạm Minh Chính vừa ký Công điện số 22/CĐ-TTg ngày 20/3/2024 yêu cầu tăng cường các biện pháp quản lý thị trường vàng. >>> \n * Cách nào giữ vị thế tôm Việt Nam trị giá 4 tỷ USD?. Hiện, xuất khẩu tôm mang về tổng giá trị khoảng 4 tỷ USD mỗi năm, dù gặp khó khăn nhất thời từ các thị trường nhập khẩu tôm Việt Nam. Để tiếp tục giữ vị thế này, việc áp dụng khoa học kỹ thuật trong nuôi và chế biến tôm cần được đẩy mạnh hơn, nhằm đảm bảo gia tăng giá trị, bảo vệ môi trường. >>> \n * Tham vọng hệ sinh thái ngành dịch vụ ô tô của “ông trùm” BOT Tasco (HN:HUT). Với việc thâu tóm thành công SVC (HM:SVC) Holdings và đổi tên thành Tasco Auto, Tasco có thêm mảnh ghép quan trọng hướng đến hoàn thiện hệ sinh thái xoay quanh phân phối và cung cấp dịch vụ ô tô. >>> \n * Quỹ ETF trăm triệu đô cơ cấu mạnh, mua hơn 3 triệu cp FTS (HM:FTS). Tuần từ 11-18/03, thời điểm đợt review quý 1/2024 có hiệu lực (18/03/2024), quỹ VanEck Vectors Vietnam ETF (VNM (HM:VNM) ETF) có đợt mua bán cổ phiếu mạnh, trong đó bổ sung thêm 1 mã cổ phiếu là FTS vào danh mục. >>> \n * CapitaLand bán tháo bất động sản. CapitaLand Group gần đây liên tục bán các bất động sản ở Nhật Bản và Trung Quốc thông qua các công ty con. Riêng tại Trung Quốc, tập đoàn này đã thoái khoảng 3 tỷ Nhân dân tệ. >>> \n * Lợi nhuận của CapitaLand Investment lao dốc sau một năm liên tục bán tài sản. Lợi nhuận có thể phân phối của CapitaLand Investment (CLI) đã giảm 79% xuống còn 181 triệu đô la Singapore (134.5 triệu USD) trong năm 2023, trong đó ghi nhận khoản lỗ 170 triệu đô la Singapore vào nửa cuối năm do giá trị danh mục đầu tư của quỹ giảm. >>> \n * Chờ đợi gì từ cuộc họp Fed khuya nay?. Tại cuộc họp khuya nay, Fed có thể đưa ra nhiều tín hiệu mới về lộ trình giảm lãi suất. >>> \n * HPX hoành tráng ngày trở lại sàn, tăng kịch trần với dư mua gần 73 triệu cp. Sau 6 tháng bị đình chỉ giao dịch, cổ phiếu HPX vừa có màn trở lại hoành tráng trên sàn HOSE. >>> \n * TP.HCM chốt thời điểm đấu giá 3.790 căn hộ và ‘đất vàng’ tại Thủ Thiêm. TP.HCM dự kiến bán đấu giá 3.790 căn hộ và 4 lô \"đất vàng\" tại Khu đô thị mới Thủ Thiêm trước tháng 11/2024. Năm 2025, thành phố sẽ tiếp tục đấu giá hơn chục lô đất khác. >>> \n * MB tăng vốn điều lệ lên 52,871 tỷ sau khi chào bán 73 triệu cp cho Viettel và SCIC. Ngân hàng TMCP Quân đội (HM:MBB) (MB, HOSE: MBB) vừa công bố kết quả chào bán 73 triệu cp riêng lẻ cho hai nhà đầu tư là Tập đoàn Công nghiệp - Viễn thông Quân đội (Viettel) và Tổng Công ty Đầu tư và kinh doanh vốn Nhà nước (SCIC). >>> \n * Từ 20/03, gần 15.7 triệu cp TKC giao dịch trở lại trên UPCoM, định giá chưa đến 19 tỷ đồng. Sở Giao dịch Chứng khoán Hà Nội (HNX) thông báo gần 15.7 triệu cp của CTCP Xây dựng và Kinh doanh Địa ốc Tân Kỷ (TKC) sẽ chính thức giao dịch trên thị trường UPCoM từ ngày 20/03/2024. >>> \n * Vàng SJC tiếp tục tăng thêm 200.000 đồng, cao hơn thế giới 17 triệu đồng. Phiên sáng 20/3, thương hiệu SJC tại các doanh nghiệp trong nước điều chỉnh tăng thêm 200.000 đồng mỗi lượng, hiện giao dịch quanh mức 81,7 triệu đồng/lượng. >>> \n * Tiếp tục đối mặt nhiều khó khăn, PGI lên kế hoạch kinh doanh 2024 đi ngang . Ngày 10/04, Tổng CTCP Bảo hiểm Petrolimex (HOSE: PGI) sẽ tổ chức ĐHĐCĐ thường niên 2024. Theo đó, Công ty công bố các nội dung quan trọng trình Đại hội. >>> \n * PVcomBank triển khai gói tín dụng ưu đãi, lãi suất chưa đến 6%/năm. Bước sang năm 2024, Ngân hàng TMCP Đại Chúng Việt Nam (PVcomBank) đẩy mạnh triển khai gói tín dụng với mức lãi suất cho vay chỉ từ 5.99%/năm, kéo dài đến hết 31/01/2025. PVcomBank cho biết, ưu tiên của chương trình này là các khách hàng cá nhân vay mua xây, sửa nhà; các tiểu thương, hộ kinh doanh, doanh nghiệp siêu nhỏ vay sản xuất kinh doanh…  >>> \n * Visa: Làn sóng thanh toán không dùng tiền mặt tại Việt Nam lên ngôi. Theo nghiên cứu của Visa, có 56% người dùng Việt tham dự khảo sát cho biết ít mang theo tiền mặt hơn so với năm trước, thể hiện sự chủ động nắm bắt các công nghệ tài chính mới của người tiêu dùng. >>> \n * “Cơn bão” tuyển dụng có quay trở lại trong ngành bất động sản, xây dựng?. 2 năm qua, sa thải, phá sản, giải thể, cắt giảm, đóng cửa, giảm lương, thua lỗ… có lẽ là những từ thường xuyên được nhắc đến trong làn sóng thoái trào của ngành bất động sản và xây dựng, sau giai đoạn tăng nóng và chịu những biến cố kinh tế. >>> \n * Thị trường chứng khoán 2024 dự báo tăng mạnh theo đà hồi phục của nền kinh tế. 13h30 chiều ngày 19/3/2024, công ty chứng khoán Nhất Việt (VFS) đã tổ chức hội thảo với chủ đề “Kinh tế hồi phục – ngân hàng dẫn sóng và triển vọng thị trường chứng khoán 2024”. Đây là sự kiện mang lại nhiều thông tin giá trị và góc nhìn mới về nền kinh tế, từ đó giúp nhà đầu tư tham khảo những cơ hội đầu tư hấp dẫn trong môi trường lãi suất thấp. >>> \n * Mức thưởng trung bình trên Phố Wall sụt giảm trong năm 2023. Theo Giám đốc Quản lý tài chính bang New York, mức tiền thưởng trung bình của Phố Wall trong năm 2023 ở mức 176.500 USD, giảm 2% so với mức 180.000 USD ghi nhận trong năm 2022. >>> \n * Lào ký sắc lệnh về việc khôi phục mức thuế giá trị gia tăng lên 10%. Bộ Tài chính Lào cũng đã chỉ ra một số yếu tố có lợi cho việc tăng thuế VAT, bao gồm cả thực tế là thuế suất hiện tại không có hiệu quả trong việc kích thích nền kinh tế như dự đoán. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Ba công ty bị xử phạt do không công bố thông tin trái phiếu \n * Dược Lâm Đồng đặt mục tiêu có lãi sau 2 năm thua lỗ, chào bán cổ phiếu để trả nợ \n * Thêm một thành viên HĐQT Chứng khoán Vietcap từ nhiệm trước thềm ĐHĐCĐ \n * BIC (HM:BIC) đặt mục tiêu lãi trước thuế 600 tỷ, chia cổ tức bằng cổ phiếu \n * SPC vào diện cảnh báo, nối dài chuỗi ngày bị cắt margin \n * Nhận định vẫn còn khó khăn, Sonadezi Long Thành đặt kế hoạch lãi giảm 18% \n * Khám phá vùng đất là khởi nguồn của những nụ cười hạnh phúc \n * Đá Núi Nhỏ đặt kế hoạch đi lùi, tìm kiếm đầu tư hoặc mua lại 1 mỏ đá mới trong 2024 \n * Ngồi nơi cửa nhà, nghĩ về hạnh phúc \n TÀI CHÍNH NGÂN HÀNG \n * Kiếm tiền triệu từ trái cây giải nhiệt mùa nóng \n * Bộ Công Thương muốn tự quyết việc \"xài\" Quỹ bình ổn giá xăng dầu khi có ý kiến khác \n * Ngân hàng Nhà nước chỉ đạo \"khẩn\" vụ chủ thẻ tín dụng nợ 8,8 tỉ đồng sau 11 năm \n * Đề xuất mở rộng đối tượng tham gia, tăng mức đóng bảo hiểm thất nghiệp \n * VBF 2024: Đề xuất không tính tài chính xanh trong \"room\" tín dụng \n VĨ MÔ ĐẦU TƯ \n * Khu 'đất vàng' trung tâm Hà Nội từng dính lùm xùm sẽ được xây khách sạn 5 sao \n TÀI CHÍNH THẾ GIỚI \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhà đầu tư chứng khoán 'om' 23.000 tỷ đồng cho phiên đáo hạn phái sinh?",
      "time": "21 thg 3, 2024",
      "posted_date": "Ngày đăng 07:16 21/03/2024",
      "main_content": "Tuy nhiên, hàng chục nghìn tỷ đồng đã được nhà đầu tư \"ém\" lại trong tài khoản bất chấp phiên đảo chiều tăng gần 18 điểm của VN-Index ngày 20/3. Cổ phiếu ngân hàng đã thực sự trở lại? \n Hai phiên đầu tuần, dòng tiền cá mập xoay tua ở các nhóm bất động sản, dầu khí, thép, chứng khoán. Sang phiên giao dịch ngày 20/3, nhóm cổ phiếu ngân hàng trở thành tâm điểm; 7 mã đóng góp tích cực nhất đều là các cổ phiếu nhà băng. Từ VIB (HM:VIB), lực kéo lan tỏa sang TCB (HM:TCB), MBB (HM:MBB), CTG (HM:CTG), BID (HM:BID), VPB (HM:VPB)... \n  \n  \n Xét về định giá P/B, P/E, đa số các cổ phiếu nhà băng được đánh giá vẫn còn dư địa tăng cho năm 2024 trong bối cảnh tăng trưởng tín dụng và NIM tiếp tục khả quan. \n Tuy nhiên, với việc cổ phiếu ngân hàng trở lại gồng gánh thị trường chứng khoán và các hợp đồng phái sinh tăng từ 22-26 điểm ngay trước phiên đáo hạn ngày 21/3, mức tăng của VN-Index trong phiên 20/3 đem đến nhiều hoài nghi cho nhà đầu tư; hoài nghi về vị thế dẫn dắt của nhóm ngân hàng? \n Nhà đầu tư giữ lại 23.000 tỷ đồng trong phiên T+2 để làm gì? \n Tổng cộng, hơn 25.000 tỷ đồng đã được sang tay trên toàn thị trường trong phiên giữa tuần. Đáng nói, đây là phiên T+2 của 48.000 tỷ giá trị giao dịch (tương đương hơn 2 tỷ cổ phiếu được sang tay) trong ngày 18/3. \n Nói cách khác, một nửa số tiền về tài khoản đã được chứng sĩ giữ lại trong ngày tiền về (khoảng 23.000 tỷ đồng). Con số trên nói lên điều gì? Phải chăng nhà đầu tư đang kỳ vọng về một nhịp hồi phục của VN-Index hướng tới cao điểm 1.300 hay lo sợ rủi ro từ phiên đáo hạn phái sinh? \n  \n  \n >> VCB (HM:VCB) - cổ phiếu VN30 duy nhất thoát nạn phiên VN-Index giảm 55 điểm \n Trên đồ thị kỹ thuật, kịch bản vận động của thị trường hiện tại đang khá tương đồng giai đoạn cách đây 7 tháng; một lượng lớn dòng tiền được giữ lại sau các phiên giá trị giao dịch tăng đột biến. \n Lo ngại về việc VN-Index hình thành mô hình 2 đỉnh vẫn còn hiện hữu. Tuy nhiên, theo đánh giá của một số công ty chứng khoán, xác suất này là không cao. Mặc dù vậy, biến động tỷ giá USD, hành động của Cục Dự trữ Liên bang Mỹ (Fed) cũng như động thái hút tiền về của Ngân hàng Nhà nước Việt Nam vẫn có thể là biến số kéo lùi thị trường. \n Nếu như phiên đồng khởi của các cổ phiếu ngân hàng ngày 20/3 chỉ là bước chạy đà trước phiên đáo hạn phái sinh, đâu sẽ là nhóm cổ phiếu đủ \"khỏe\" dẫn dắt dòng tiền khi thị trường \"có biến\"? \n >> Nhận diện cổ phiếu ngân hàng duy nhất chưa đứt mạch tăng, sắp trả cổ tức cao nhất hệ thống? \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán 21/3: Nhà đầu tư cần thận trọng với phiên đáo hạn phái sinh",
      "time": "21 thg 3, 2024",
      "posted_date": "Ngày đăng 03:12 21/03/2024",
      "main_content": "Phiên tăng điểm mạnh ngày 20/3 đã kết thúc chuỗi giảm 4 phiên liên tục của VN-Index. Dù vậy, các công ty chứng khoán vẫn lưu ý nhà đầu tư cần thận trọng đối với phiên đáo hạn phái sinh ngày mai (21/3). Kết thúc phiên giao dịch ngày 20/3, VN-Index tăng 17,62 điểm (+1,42%) lên 1.260,08 điểm. Thanh khoản thị trường đạt 22.992 tỷ đồng, tương đương 915,6 triệu cổ phiếu, thấp hơn thanh khoản trung bình 20 phiên. Các công ty chứng khoán có đưa ra nhận định thị trường các phiên giao dịch tiếp theo. \n  \n  \n VN-Index tăng điểm tốt trong phiên và ghi nhận phiên phục hồi kỹ thuật đầu tiên nhưng chưa thể khẳng định xu hướng ngắn hạn. Diễn biến đang dần trở nên cân bằng hơn cho thấy thị trường tương đối tự tin với việc hấp thụ lực cung từ phiên Thứ 2 đầu tuần. Chứng khoán Asean cho rằng nền phân phối cộng với biên độ vận động cao vẫn sẽ tạo nên rủi ro tiềm ẩn và nhà đầu tư cần chú ý cẩn trọng hơn. \n Nhà đầu tư tiếp tục giữ hành động chậm và tỷ trọng cổ phiếu ở mức trung bình, có thể mở mua nếu thị trường điều chỉnh về ngưỡng 1.200 điểm hoặc tái tích lũy sớm với biên độ hẹp trở lại. \n Chứng khoán VCBS: Tích cực - VN-Index sớm lên lại 1.270 - 1.280 điểm \n Ở khung đồ thị ngày, VN-Index cho dấu hiệu hồi phục sau khi giao cắt với đường MA20, cùng với việc chỉ báo dòng tiền CMF đang hướng lên cho thấy dòng tiền mua chủ động đã gia tăng trở lại. Tuy nhiên, dải Bollinger band vẫn đang bó hẹp cho thấy VN-Index có thể sẽ xuất hiện những rung lắc trong phiên khi tiếp cận lại khu vực đỉnh cũ. \n Ở khung đồ thị giờ, chỉ báo RSI đang hướng lên, MACD đã cắt lên đường chỉ báo và hướng lên từ vùng thấp, cùng đường Tenkan của mây Ichimoku cũng cho dấu hiệu cắt lên đường Kijun cho thấy VN-Index sẽ sớm quay trở lại khu vực kháng cự đỉnh cũ quanh 1.270 - 1.280 điểm trong ngắn hạn. \n VCBS khuyến nghị các nhà đầu tư cân nhắc giải ngân đối với những cổ phiếu đang thu hút dòng tiền trở lại sau nhịp điều chỉnh thuộc các nhóm ngành như ngân hàng, bán lẻ, chứng khoán. \n Chứng khoán BSC: Trung lập - thị trường cần thêm tín hiệu \n Thị trường có phiên hồi phục sau khi chạm ngưỡng hỗ trợ 1.235 điểm với thanh khoản yếu. VN-Index sau đợt điều chỉnh cần thêm sự xác nhận của thanh khoản trong phiên tới, phiên giao dịch ngày mai (20/3) sẽ bị ảnh hưởng bởi hợp đồng tương lai đáo hạn. \n Chứng khoán MAS (HN:MAS): Tiêu cực \n VN-Index hồi phục sau khi chạm ngưỡng hỗ trợ 1.235 điểm. Mặc dù phiên giao dịch tăng điểm nhưng điểm số kỹ thuật của MAS vẫn duy trì ở mức -4, trạng thái đánh giá trong ngắn hạn là tiêu cực. Hệ số P/E của VN-Index ở mức 16.2x. \n  \n  \n TPS cho rằng trong ngắn hạn nhiều khả năng chỉ số sẽ tiếp tục hồi phục và kiểm định vùng kháng cự 1.270 điểm. Tuy nhiên, TPS cũng không loại trừ những kịch bản khác xảy ra có thể khiến chỉ số rơi vào vùng hỗ trợ gần là 1.230 - 1.235 điểm. \n Điểm tích cực trong thời gian gần đây là thanh khoản thị trường đã có sự bứt phá mạnh mẽ, và đây có lẽ sẽ là yếu tố thúc đẩy up trend của thị trường trong trung và dài hạn. Lãi suất tiền gửi tiếp tục giảm, các giải pháp tháo gỡ thị trường bất động sản đang được xem xét, bối cảnh kinh tế năm 2024 đang dần khởi sắc…sẽ tạo môi trường thuận lợi cho nắm giữ tài sản là cổ phiếu. \n Chỉ số P/E của VN-Index hiện tại là 14,35 lần, trung bình trong quá khứ dao động quanh 12 - 17 lần. Định giá P/B đang ở mức 1,8 lần, thấp hơn nhiều so với trung bình 2,1 lần. \n >> Nhà đầu tư tranh nhau mua cổ phiếu HPX trong ngày giao dịch trở lại \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 21/03/2024: Tâm lý bớt bi quan trước đáo hạn",
      "time": "20 thg 3, 2024",
      "posted_date": "Ngày đăng 02:30 21/03/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 21/03/2024: Tâm lý bớt bi quan trước đáo hạn \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 20/03/2024. VN30-Index đảo chiều tăng điểm và cắt lên đường Middle của Bollinger Bands kèm theo khối lượng có sự cải thiện và vượt mức trung bình 20 phiên cho thấy tâm lý đã bớt bi quan của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 20/03/2024. Cụ thể, VN30F2403 (F2403) tăng 2.07%, đạt 1,255.5 điểm; VN30F2404 (F2404) tăng 2.09%, đạt 1,260 điểm; hợp đồng VN30F2406 (F2406) tăng 2.09%, đạt 1,262 điểm; hợp đồng VN30F2409 (F2409) tăng 1.78%, đạt 1,260 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,242 điểm. \n Trong phiên giao dịch ngày 20/03/2024, VN30F2403 bật tăng và giằng co trên mốc tham chiếu trong nửa đầu phiên sáng tuy lực bán có xuất hiện nhưng phe Long đã nhanh chóng hấp thu và gia tăng sức cầu để kéo F2403 tăng điểm. Sang phiên chiều, bên mua tiếp tục giữ vững vị thế đến cuối phiên giúp cho hợp đồng này tăng vọt và đóng cửa với mức tăng 25.5 điểm. \n Đồ thị trong phiên của VN30F2403 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2403 đảo chiều so với phiên trước đó và đạt giá trị 13.5 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Biến động VN30F2403 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 21.42% và 18.25% so với phiên ngày 19/03/2024. Cụ thể, khối lượng giao dịch F2403 tăng 13.29% với 289,691 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2404 đạt 30,169 hợp đồng, tăng 283%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 20/03/2024 đạt 473 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 21/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 20/03/2024, VN30-Index đảo chiều tăng điểm và cắt lên đường Middle của Bollinger Bands kèm theo khối lượng có sự cải thiện và vượt mức trung bình 20 phiên cho thấy tâm lý đã bớt bi quan của nhà đầu tư. \n Hiện tại, chỉ số đã bật tăng trở lại sau khi secondary test lại trendline giảm dài hạn trong bối cảnh báo Stochastic Oscillator và MACD vẫn đang hướng đi xuống sau khi cho tín hiệu bán nên triển vọng tích cực trong ngắn hạn vẫn thực sự quay lại. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 21/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409 và GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 21/03: Rủi ro khi tiếp cận ngưỡng 1,300?",
      "time": "20 thg 3, 2024",
      "posted_date": "Ngày đăng 01:25 21/03/2024",
      "main_content": "Vietstock - Góc nhìn 21/03: Rủi ro khi tiếp cận ngưỡng 1,300? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index trong các phiên tới sẽ có rung lắc mạnh khi dần tiếp cận ngưỡng kháng cự 1,300 điểm. \n Dòng tiền xuất hiện dấu hiệu suy yếu \n CTCK Beta (Beta): Beta nhận định sau phiên tăng điểm tích cực, VN-Index lại một lần nữa đóng cửa trên mốc kháng cự mạnh 1,250 điểm. Dù vậy, diễn biến tâm lý nhà đầu tư có thể bị ảnh hưởng bởi chuỗi bán ròng trong thời gian gần đây của khối ngoại. \n Dòng tiền xuất hiện dấu hiệu suy yếu, hơn hết, 21/03 là phiên đáo hạn phái sinh, nên rất có thể thị trường sẽ xuất hiện các nhịp điều chỉnh, biến động mạnh dẫn đến rung lắc trong các phiên giao dịch tiếp theo. \n Các nhà đầu tư cần thận trọng quan sát theo dõi diễn biến thị trường, tránh sử dụng đòn bẩy cũng như mua đuổi bất chấp các cổ phiếu có dấu hiệu tăng nóng để hạn chế rủi ro trong giao dịch. \n Chưa thể khẳng định xu hướng ngắn hạn \n CTCK Asean (Aseansc): Aseansc đánh giá thị trường tăng điểm tốt trong phiên 20/03 và ghi nhận phiên phục hồi kỹ thuật đầu tiên và chưa thể khẳng định xu hướng ngắn hạn. \n Tuy nhiên diễn biến thị trường đang dần trở nên cân bằng hơn cho thấy thị trường tương đối tự tin với việc hấp thụ lực cung từ phiên thứ 2 đầu tuần. \n Song, CTCK này cho rằng nền phân phối cộng với biên độ vận động cao vẫn sẽ tạo nên rủi ro tiềm ẩn và nhà đầu tư cần chú ý cẩn trọng hơn. \n Có thể xuất hiện những rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định VN-Index ghi nhận phiên hồi phục khi thanh khoản mua chủ động gia tăng tốt cùng sự bật tăng ở nhóm ngân hàng. \n Ở khung đồ thị ngày, VN-Index cho dấu hiệu hồi phục sau khi giao cắt với đường MA20, cùng với việc chỉ báo dòng tiền CMF đang hướng lên cho thấy dòng tiền mua chủ động đã gia tăng trở lại. Tuy nhiên, dải Bollinger band vẫn đang bó hẹp cho thấy VN-Index có thể sẽ xuất hiện những rung lắc trong phiên khi tiếp cận lại khu vực đỉnh cũ. \n Ở khung đồ thị giờ, chỉ báo RSI đang hướng lên, MACD đã cắt lên đường chỉ báo và hướng lên từ vùng thấp, cùng đường Tenkan của mây Ichimoku cũng cho dấu hiệu cắt lên đường Kijun cho thấy VN-Index sẽ sớm quay trở lại khu vực kháng cự đỉnh cũ quanh 1,270-1,280 trong ngắn hạn. \n Rủi ro khi tiếp cận ngưỡng 1,300 \n CTCK KB Việt Nam (KBSV): KBSV đánh giá sau một vài phiên điều chỉnh, sự hình thành của mẫu nến “bullish engulfing” trong phiên 20/03 đã đưa thị trường trở lại trạng thái tích cực, mở ra cơ hội duy trì nhịp tăng điểm và chinh phục vùng đỉnh ngắn hạn cũ. \n Mặc dù vậy, CTCK này tiếp tục lưu ý về rủi ro đảo chiều xu hướng khi chỉ số tiếp cận vùng cản kế tiếp tại quanh 1,300 (+/-10). \n Rủi ro này sẽ đặc biệt cần lưu ý nếu trong những phiên tăng điểm và vượt đỉnh sắp tới, khối lượng giao dịch của thị trường lại không tăng tương ứng hoặc xuất hiện thêm những phiên bulltrap, phân phối mạnh. \n Lực cầu đang khá tốt \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS xét dưới góc nhìn ngắn hạn cho rằng thị trường đang trong giai đoạn biến động rung lắc bất thường nhưng lực cầu đang khá tốt và có thể giúp VN-Index hướng đến hình thành nền tích lũy trước ngưỡng cản mạnh 1,300. \n Phiên 20/03, VN-Index đã sớm lấy lại mốc 1,250 theo kịch bản tích cực và đang dần hình thành nền tích lũy mới để có thể hình thành nhịp tăng mới, tuy nhiên nhà đầu tư ngắn hạn vẫn nên cẩn trọng bởi vận động của VN-Index đang có biên độ khá rộng và bất thường. \n Chưa thể vượt vùng kháng cự 1,268 - 1,270 điểm trong 1-2 phiên giao dịch tới \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp và chỉ số VN-Index có thể sẽ thử thách lại vùng 1,268 - 1,270 điểm. \n Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên chỉ số VN-Index có thể sẽ chưa thể vượt hoàn toàn vùng kháng cự 1,268 - 1,270 điểm trong 1-2 phiên giao dịch tới. Điểm tích cực là dòng tiền quay trở lại nhóm cổ phiếu vốn hóa lớn cho nên xu hướng tăng của thị trường cũng sẽ được củng cố trong ngắn hạn. \n Bài cập nhật \n * Tiếp tục cập nhật… \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Diễn biến cổ phiếu ngân hàng 20/1: VIB, MBB, STB và SHB tạo 'đột biến' về thanh khoản",
      "time": "20 thg 3, 2024",
      "posted_date": "Ngày đăng 00:48 21/03/2024",
      "main_content": "VN-Index tăng gần 18 điểm, công lớn thuộc về nhóm cổ phiếu ngân hàng. Lấy lại những gì đã mất trong 2 phiên trước, VN-Index trở về mốc 1.260 điểm, tăng gần 18 điểm so với tham chiếu. Độ rộng sàn HoSE ghi nhận 339 mã tăng và 139 mã giảm giá. Nhóm VN30 tăng mạnh 24,32 điểm, sát mức 1.260 điểm. \n Thanh khoản không có nhiều biến động so với phiên hôm qua, với hơn 915 triệu cổ phiếu được sang tay trên sàn HoSE, tương đương giá trị giao dịch gần 23.000 tỷ đồng. \n Khối ngoại tiếp tục bán ròng phiên thứ 7 liên tiếp, với giá trị bán ròng đạt 566 tỷ đồng. Trong đó, giao dịch bán lớn ở chứng chỉ quỹ FUEVFVND với 284 tỷ đồng. Các cổ phiếu bị bán nhiều là VIC (HM:VIC) (174,4 tỷ đồng), VNM (HM:VNM) (83,4 tỷ đồng), MSN (HM:MSN) (81,6 tỷ đồng), BID (HM:BID) (50,8 tỷ đồng). \n  \n  \n TOP 5 cổ phiếu góp nhiều điểm tăng nhất cho VN-Index là BID, TCB, CTG (HM:CTG), MBB (HM:MBB), VPB (HM:VPB). \n  \n  \n Kết thúc phiên, duy nhất EIB (-0,54%) giảm giá, đóng cửa ở 18.500 đồng/cp, giảm 0,54%, thanh khoản sụt mạnh khi chỉ có 9 triệu cổ phiếu được khớp lệnh, tương ứng giá trị 165 tỷ đồng, bằng 1/4 so với phiên kề trước. \n >> Giữa lùm xùm tính lãi tín dụng của Eximbank (HM:EIB), hơn 90 triệu cổ phiếu EIB đã trao tay trong 3 phiên \n EIB vẫn \"vướng\" vụ nợ thẻ tín dụng từ 8,5 triệu đồng lên mức 8,8 tỷ đồng sau 11 năm. Thanh tra NHNN đã vào cuộc, khách hàng liên quan đã mời luật sư và người quan tâm vẫn đang chờ đợi kết quả cuối cùng. \n >> Vụ thẻ tín dụng 8,5 triệu bị đòi nợ 8,8 tỷ đồng: Thanh tra vào cuộc \n  \n  \n Trong diễn biến liên quan, dự kiến tại Đại hội đồng cổ đông vào ngày 2/4, VIB sẽ trình cổ đông thông qua mục tiêu lợi nhuận hơn 12.000 tỷ đồng trong năm 2024, tăng 13% so với năm 2023. VIB cũng dự kiến sẽ chia cổ phiếu thưởng tỷ lệ 17%, chia cổ tức bằng tiền mặt tỷ lệ 12,5% trong năm nay. \n >> Xuất hiện cổ phiếu ngân hàng kịch trần, vượt đỉnh 2 năm \n  \n  \n Về giao dịch khối ngoại, STB (HM:STB) được mua ròng hơn 100 tỷ đồng, cách xa  SHB  (HM:SHB) (mua ròng 16 tỷ đồng), OCB (mua ròng 9,3 tỷ đồng), TPB (HM:TPB) (mua ròng 8,4 tỷ đồng). \n HDB (HM:HDB) tiếp tục gây bất ngờ khi giao dịch khối ngoại sôi động. HDB, SHB, STB và TPB là 4 cổ phiếu được khối ngoại mua gom hơn 1 triệu cổ phiếu. Trong số đó STB được khối ngoại mua gom hơn 5 triệu đơn vị. \n Ở chiều bán, BID bị bán ròng mạnh nhất trong 10 phiên trở lại đây, với giá trị đạt 50,8 tỷ đồng. Ngoài ra, VPB (bán ròng 36,4 tỷ đồng), VCB (HM:VCB) (bán ròng 19,9 tỷ đồng)... \n >> Một cổ phiếu chứng khoán được khuyến nghị MUA, kỳ vọng tăng 25% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu VIB, MWG, TCB bứt phá, VN-Index tăng gần 18 điểm",
      "time": "20 thg 3, 2024",
      "posted_date": "Ngày đăng 22:18 20/03/2024",
      "main_content": "Trong khi nhóm cổ phiếu bất động sản gặp áp lực điều chỉnh, các một số cổ phiếu ngân hàng trở lại với vai trò dẫn dắt VN-Index. 15h: VN-Index bứt phá tước phiên đáo hạn phái sinh ngày mai 21/3 nhờ sự dẫn dắt của nhóm cổ phiếu ngân hàng. Đặc biệt, nhóm cổ phiếu VN30 có VIB (HM:VIB) tăng trần và MWG (HM:MWG) tăng 5,5%. \n Kết phiên, VN-Index tăng 17,62 điểm, chạm mốc 1.260; HNX-Index tăng 1,86 điểm. Sắc xanh áp đảo trở lại trên cả 3 sàn. \n Thanh khoản phiên hôm nay duy trì ở mức thấp nhưng cải thiện so với phiên hôm qua, đạt gần 23.000 tỷ đồng trên sàn HoSE - tương ứng hơn 911 triệu cổ phiếu giao dịch. \n Khối ngoại có phiên bán ròng thứ 7 liên tiếp nhưng giảm dần về quy mô. Tổng giá trị bán ròng còn 427,1 tỷ đồng, tập trung vào các FUEVFVND, cổ phiếu VNM (HM:VNM), MSN (HM:MSN), BID (HM:BID), VHM… Ở chiều ngược lại, nhóm này mua ròng mạnh hơn 102 tỷ đồng DGC (HM:DGC), 101 tỷ đồng STB (HM:STB), 41 tỷ đồng HAG… \n Tài chính là nhóm tâm điểm giao dịch trong phiên khi các mã ngân hàng, chứng khoán đồng loạt tăng giá. Nhiều bluechip như MBB (HM:MBB), TCB (HM:TCB), CTG (HM:CTG), BID, STB tăng từ 2-5%. \n Các nhóm bán lẻ, vận tải/cảng biển, nhóm cổ phiếu sàn xuất cũng giao dịch khởi sắc. Trong phiên gần 12.000 tỷ đồng tiền T+2 về tài khoản, các cổ phiếu ngành bất động sản phần lớn ghi nhận trạng thái tăng tích cực (ngoại trừ CEO, KDH (HM:KDH) và bộ 3 cổ phiếu nhà Vin). \n 13h55: VN-Index tăng gần 15 điểm và vượt mốc 1.255. Chỉ số VN30-Index thậm chí tăng gần 20 điểm. Các chỉ số thị trường phái sinh tăng từ 18-23 điểm. \n Ngoại trừ bộ 3 cổ phiếu nhà Vin đang điều chỉnh nhẹ, các mã ngân hàng đều tăng mạnh với VIB duy trì biên độ trên 6%, TCB tăng 4,1%. Cổ phiếu bán lẻ MWG cũng tăng gần 6% và vượt mốc 48.000 đồng/cp. \n 13h30: VN-Index tăng 8 điểm nhờ sự nâng đỡ của nhóm cổ phiếu ngân hàng. \n Thanh khoản duy trì ở mức thấp với gần 14.000 tỷ đồng - tương ứng hơn 553 triệu cổ phiếu. \n Nhóm chứng khoán đang cho thấy sự đồng thuận tăng giá trên hầu hết các cổ phiếu (ngoại trừ APS). Ở nhóm bất động sản nhà ở, một số cổ phiếu tăng nổi bật có DIG (HM:DIG) (+1,34%), TCH (2,83%), HDC (HM:HDC) (+2,8%), NLG (HM:NLG) (+1,4%), DXG (HM:DXG) (+1,1%)... \n 11h30: Các cổ phiếu ngân hàng đồng loạt tăng giá, VN-Index đảo chiều tăng hơn 6,26 điểm lên mức 1.248,7. Các cổ phiếu nổi bật như VIB (+4,98%), TCB (3,23%), MBB (+3,2%), LPB (HM:LPB) (+2,8%), MWG (+ 4,18%)... Tuy nhiên, sự tích cực ở nhóm ngân hàng chưa đủ sức lan tỏa đến các dòng khác. \n Độ rộng của thị trường vẫn cân bằng giữa phe mua và phe bán cho thấy sự e dè của cung cầu và tâm lý cẩn trọng của nhà đầu tư.Thanh khoản trong phiên sáng duy trì ở mức thấp, chỉ đạt 9.921,98 tỷ đồng, xấp xỉ bằng với phiên hôm qua nhưng chỉ bằng ½ so với 1 tuần trước. \n Chỉ trong phiên giao dịch buổi sáng, khối ngoại tăng cường bán ròng với tổng giá trị hơn 528 tỷ đồng, tập trung vào FUEVFVND, cổ phiếu SSI (HM:SSI), BID, VNM… Được lại, GMD (HM:GMD) được mua ròng phiên thứ 5 liên tiếp với tổng giá trị hơn 102 tỷ đồng. \n 10h50: Dòng tiền từ VIB lan tỏa sang hầu hết cổ phiếu nhóm ngân hàng. Quá nửa trong số này đang tăng giá trên 1%; các mã VN30 như MBB, TCB, CTG, ACB (HM:ACB), TPB (HM:TPB) thậm chí tăng trên 2%. Cổ phiếu VIB có thời điểm được kéo lên mức giá trần 23.600 đồng/cp. \n Lúc này, VN-Index đảo chiều tăng 10 điểm và vượt trở lại mốc 1.250. \n >> Teo tóp thanh khoản nhóm cổ phiếu ngân hàng, dòng tiền chứng khoán đi đâu? \n 10h30: Áp lực bán gia tăng sau phiên ATO, VN-Index giảm về mức 1.235,5 điểm. Thanh khoản nhỏ giọt chỉ bằng gần ½ mức cùng thời điểm phiên hôm trước cho thấy tâm lý thận trọng của nhà đầu tư. \n Trong khi nhóm cổ phiếu bất động sản gặp áp lực điều chỉnh, các một số cổ phiếu ngân hàng trở lại với vai trò gồng gánh chỉ số trong đó VIB (+4,07%), MBB (+2,37%), ACB (+1,3%), CTG (+1,65%)... Từ đó tác động tích cực đến tâm lý cũng như điểm số của thị trường chung. \n VN- Index ngay sau đó đã tăng ngược trở lại đạt mức 1.246,66 điểm (+0,34%). \n Khối ngoại vẫn duy trì bán ròng với tổng giá trị hơn 387,76 tỷ đồng; tập trung vào FUEVFVND, cổ phiếu SSI, VHM (HM:VHM), VIX (HM:VIX), BID… Đáng chú ý, SSI bị khối ngoại bán ròng 4 phiên liên tiếp với tổng giá trị hơn 275 tỷ đồng. \n >> Vingroup (HM:VIC) sẽ thu về 21.500 tỷ đồng lợi nhuận từ thương vụ bán  Vincom Retail  (HM:VRE) \n 9h30: Thị trường chứng khoán mở cửa với phiên rung lắc nhẹ quanh mức tham chiếu 1.241,2 điểm (giảm 0,1%). \n Sau phiên giằng co quanh mức tham chiếu với thanh khoản thấp của ngày hôm qua cho thấy cung cầu đang có sự e dè và nhà đầu tư đang chờ đợi một thông tin tích cực hơn của Cục Dự trữ Liên bang Mỹ (Fed). \n Thị trường đang cân bằng bên mua và bên bán khi có 151 mã giảm giá, 153 mã tăng giá. \n Các cổ phiếu trụ đang thể hiện sức mạnh nâng đỡ thị trường trong đó MWG (+2,31%), HPG (HM:HPG) (+0,67%), VPB (HM:VPB) (+0,55%)... \n Dòng tiền giao dịch yếu ớt đầu phiên. Cổ phiếu HPX của Đầu tư Hải Phát là điểm đáng chú ý nhất trong bối cảnh nhóm bất động sản phân hóa trở lại theo chiều bán. \n  \n  \n >> Nhà đầu tư tranh nhau mua cổ phiếu HPX trong ngày giao dịch trở lại \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Diễn biến ở nhóm cổ phiếu 'Gia Lai': QCG tăng 4 phiên liên tiếp, HAG-HNG bứt mạnh do đâu?",
      "time": "20 thg 3, 2024",
      "posted_date": "Ngày đăng 23:39 20/03/2024",
      "main_content": "Trong ngày thị trường chứng khoán ngắt chuỗi 4 phiên điều chỉnh, VN-Index tăng gần 18 điểm lên mốc 1.260. Niềm vui cũng xuất hiện ở nhóm cổ phiếu họ Gia Lai như HAG, HNG hay QCG. Cổ phiếu HAG của Tập đoàn HAGL (HM:HAG) đóng cửa tại mức giá trần 12.650 đồng/cp; HNG của HAGL Agrico (HM:HNG) tăng 5% lên 4.390 đồng/cp; khối lượng giao dịch lần lượt đạt 27,2 và 5,5 triệu đơn vị. \n Điểm chung của cả 2 mã này là đều ghi nhận giao dịch trở lại của dòng tiền lớn, trong đó HAG được khối ngoại mua ròng hơn 3,4 triệu đơn vị - mạnh nhất sàn HoSE (xét về khối lượng). \n Quan sát đồ thị kỹ thuật, cả HAG và HNG đều xuất hiện tín hiệu khả quan ngắn hạn, trong đó HNG có phiên tăng mạnh nhất sau 1,5 tháng đi ngang vùng MA200. Trong khi đó, chỉ báo SuperTrend của HAG cũng cho tín hiệu tích cực hơn sau nhịp điều chỉnh gần 2 tháng qua từ mức đỉnh 2 năm. \n Cổ phiếu khác là QCG của Quốc Cường Gia Lai (HM:QCG) cũng đóng cửa tăng 1,4% lên mức 10.500 đồng/cp qua đó có phiên tăng thứ 4 liên tiếp (+14,7%). Từ ngày 6/2 tới nay, cổ phiếu QCG đã tăng khoảng 26%. \n  \n  \n >> SZC (HM:SZC) sắp có game, bài toán ‘1 vốn 4 lời’ của công ty mẹ Sonadezi? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 21/03/2024: Tăng trong nghi ngờ",
      "time": "20 thg 3, 2024",
      "posted_date": "Ngày đăng 00:10 21/03/2024",
      "main_content": "Vietstock - Vietstock Daily 21/03/2024: Tăng trong nghi ngờ \n VN-Index bật tăng mạnh chấm dứt chuỗi giảm điểm liên tiếp vừa qua đồng thời vượt lên trên đường Middle của Bollinger Bands. Tuy nhiên, khối lượng giao dịch tiếp tục ở mức thấp trong bối cảnh chỉ báo Stochastic Oscillator xuất hiện tín hiệu kém tích cực cho thấy rủi ro ngắn hạn vẫn đang hiện hữu. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 20/03/2024 \n - Các chỉ số chính tăng mạnh trong ngày 20/03/2024. Kết phiên, VN-Index tăng 1.42%, lên mức 1,260.08 điểm; HNX-Index tăng 0.79%, lên mức 238.03 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 859 triệu đơn vị, tăng 9.79% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 8.18% so với phiên trước, đạt hơn 76 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 560 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 2 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa xuất hiện tín hiệu giằng co quanh mức tham chiếu cho đến cuối phiên sáng thì bật tăng và duy trì sắc xanh tích cực. Đến phiên chiều, xu hướng tăng tiếp tục được duy trì khi lực cầu càng áp đảo và trải rộng khiến chỉ số leo dốc và bật tăng mạnh đến cuối phiên. Kết phiên, VN-Index tăng 17.62 điểm, tương đương 1.42%. \n - Về mức độ ảnh hưởng, BID (HM:BID), TCB (HM:TCB) và CTG (HM:CTG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 5 điểm tăng. Ở chiều ngược lại, VIC (HM:VIC), VHM (HM:VHM) và VRE (HM:VRE) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 24.32 điểm, lên mức 1,259.06 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn với 24 mã tăng, 4 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu VIB (HM:VIB) và MWG (HM:MWG) ghi nhận tích cực nhất với mức tăng lần lượt là 6.8% và 5.5%. Ngược lại, cổ phiếu VRE ghi nhận tiêu cực khi đứng cuối bảng với mức giảm 1.5%. \n - Trong phiên giao dịch ngày 20/03/2024, VN-Index quay lại tăng mạnh sau 4 phiên liên tiếp giảm điểm gần đây. Trong đó, các nhóm ngành như bán lẻ, chứng khoán và ngân hàng ghi nhận đóng góp tích cực cho đà tăng của chỉ số. Trong đó, nhóm ngành bán lẻ dẫn đầu với mức tăng 3.5%. Các mã cổ phiếu trong ngành đều tăng trưởng rất tốt như MWG (+5.49%), PNJ (HM:PNJ) (+1.76%), BTT (+2.19%), SFC (+4.23%),… \n Ngoài ra, các mã cổ phiếu thuộc ngành ngân hàng cũng đóng góp tích cực không kém khi hầu hết các mã cổ phiếu đều được sắc xanh lan tỏa. Cụ thể, BID (+2.71%), CTG (+3.15%), TCB (+4.96%), VPB (HM:VPB) (+2.75%), MBB (HM:MBB) (+4.09%), ACB (HM:ACB) (+2.42%), HDB (HM:HDB) (+1.12%), STB (HM:STB) (+2.47%), LPB (HM:LPB) (+5.26%), MSB (+3.14%), NVB (HN:NVB) (+0.95%), SSB (+0.45%),… Riêng VIB chạm trần với mức tăng 6.79%. \n Ngược lại, nhóm ngành chăm sóc sức khỏe ghi nhận không mấy tích cực với các mã cổ phiếu như DHG (HM:DHG) giảm 1.19%, DMC (HM:DMC) giảm 4.31% và DP3 giảm 1.63%. \n VN-Index bật tăng mạnh chấm dứt chuỗi giảm điểm liên tiếp vừa qua đồng thời vượt lên trên đường Middle của Bollinger Bands. Tuy nhiên, khối lượng giao dịch tiếp tục ở mức thấp trong bối cảnh chỉ báo Stochastic Oscillator xuất hiện tín hiệu kém tích cực cho thấy rủi ro ngắn hạn vẫn đang hiện hữu. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Nhiều tín hiệu trái chiều \n VN-Index bật tăng mạnh chấm dứt chuỗi giảm điểm liên tiếp vừa qua đồng thời vượt lên trên đường Middle của Bollinger Bands. \n Tuy nhiên, khối lượng giao dịch tiếp tục ở mức thấp trong bối cảnh chỉ báo Stochastic Oscillator xuất hiện tín hiệu kém tích cực cho thấy rủi ro ngắn hạn vẫn đang hiện hữu. \n  \n HNX-Index - Chỉ báo MACD có khả năng cắt lên Signal Line \n HNX-Index tăng mạnh với sự xuất hiện cây nến xanh có thân dài cho thấy tâm lý nhà đầu tư đang phấn khởi trở lại. Tuy nhiên, khối lượng giao dịch cần vượt trên mức trung bình 20 ngày để củng cố đà tăng. \n Hiện tại, chỉ báo MACD có khả năng cắt lên Signal Line. Nếu tín hiệu mua xuất hiện trở lại thì đà tăng ngắn hạn sẽ càng được củng cố. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 20/03/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 20/03/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]