[
   {
      "title": "Chuyên gia dự báo VN-Index có nhiều cơ hội tiến tới mốc 1,450 điểm",
      "time": "04 thg 7, 2025",
      "posted_date": "Ngày đăng 02:22 05/07/2025",
      "main_content": "Vietstock - Chuyên gia dự báo VN-Index có nhiều cơ hội tiến tới mốc 1,450 điểm \n Tại chương trình Vietstock LIVE ngày 04/07, ông Phan Văn Hùng - Trưởng Phòng Tư vấn Đầu tư - Chứng khoán Agribank (Agriseco) chi nhánh Miền Nam nhận định VN-Index có nhiều yếu tố hỗ trợ để mở ra kỳ vọng lạc quan cho 6 tháng cuối năm 2025, hướng đến 1,450 - 1,460 điểm. \n Thuế 20% là nỗ lực lớn \n Vừa qua ông Donald Trump gây chú ý khi đăng tải trên Truth Social về thoả thuận giữa Mỹ và Việt Nam, bao gồm mức thuế 20% đối với hàng nhập khẩu và 40% đối với hàng hóa trung chuyển từ Việt Nam, lập tức tạo ra nhiều phản ứng trên thị trường chứng khoán Mỹ lẫn Việt Nam. \n Theo ông Phan Văn Hùng - Trưởng Phòng Tư vấn Đầu tư Agriseco, đây là một nỗ lực rất lớn từ phía Nhà nước và Chính phủ. Mặc dù vẫn chưa có văn bản chính thức, nhưng đây là sự chuẩn bị nghiêm túc và thể hiện tinh thần chủ động thích nghi với bối cảnh mới. \n Trong lần phát biểu trên truyền thông mới đây, Bộ Trường Tài chính Mỹ Scott Bessent đã đề cập khá chi tiết đến câu chuyện thuế quan, trong đó có việc khẳng định mức thuế 20% không chồng lên mức 10% hiện tại. Điểm quan trọng thứ hai là khi được hỏi về tác động của việc tăng thuế đến lạm phát Mỹ, ông trả lời rằng các doanh nghiệp Mỹ hiện nay đã thích nghi với mức thuế 10%, nên nếu tăng lên 20% thì không phải là vấn đề quá lớn. \n Bình luận về phát biểu của Bộ Trường Tài chính Mỹ Scott Bessent, trong chương trình Vietstock LIVE - ông Nguyễn Quang Minh - CMT Charterholder, Thành viên Hiệp hội PTKT Hoa Kỳ (MTA), Giám đốc Khối Nghiên cứu Vietstock cho rằng đây là quan điểm từ phía Mỹ, còn ở góc độ các doanh nghiệp tại Việt Nam, đặc biệt là khối FDI thì rõ ràng lợi nhuận sẽ bị ảnh hưởng. \n Về việc đánh thuế hàng hóa sử dụng nguyên liệu nhập khẩu phần lớn từ Trung Quốc. Theo ông Minh, thông điệp chính mà Bộ trưởng Scott Bessent muốn ngầm truyền tải trong buổi phỏng vấn là hãy sử dụng nhà cung cấp Việt Nam nếu muốn tránh rủi ro thuế quan. \n Hướng đến mốc 1,450 điểm, nhưng vẫn cần giữ sự thận trọng \n Theo ông Hùng, thị trường chứng khoán Việt Nam trong 6 tháng đầu năm đã có những biến động rất lớn, có thời điểm điều chỉnh từ 1,340 điểm xuống 1,073 điểm, tương đương giảm gần 20%. Tuy nhiên, thị trường đã hồi phục và bứt phá ấn tượng và hiện đang giao dịch quanh vùng 1,380 - 1,390 điểm. \n Một điểm tích cực nổi bật trong giai đoạn 6 tháng đầu năm là thanh khoản toàn thị trường duy trì ở mức cao. Thị trường chứng kiến sự phân hóa rõ nét giữa các nhóm ngành, đặc biệt là những nhóm được hưởng lợi từ chính sách hỗ trợ của Chính phủ đã tăng trưởng tương đối tốt. \n Những yếu tố này mở ra kỳ vọng lạc quan cho 6 tháng cuối năm 2025, hướng đến các mốc cao hơn, có thể là 1,450 - 1,460 điểm. \n Một số yếu tố hỗ trợ xu hướng tăng của thị trường bao gồm: cải cách hành chính và sáp nhập tỉnh, thành; đổi mới sáng tạo và chuyển đổi số đang được thúc đẩy mạnh mẽ, tạo lực đẩy cho nhiều ngành; Nghị quyết 68 về phát triển kinh tế tư nhân là trợ lực lớn không chỉ cho nền kinh tế nói chung mà còn củng cố đà tăng của thị trường chứng khoán, tạo nền tảng cho tăng trưởng năm 2026; Nghị quyết 204 về giảm 2% thuế GTGT dự kiến tác động tích cực đến các nhóm ngành như bán lẻ và du lịch; câu chuyện nâng hạng thị trường chứng khoán nhiều khả năng đạt được vào tháng 9; ngành bất động sản có thể tác động mạnh đến thị trường chung, đặc biệt nếu các chính sách tháo gỡ khó khăn cho thị trường này được triển khai hiệu quả trong 6 tháng cuối năm. \n Tuy nhiên, ông Hùng cho rằng bất kỳ diễn biến nào cũng có thể xảy ra, tiêu biểu là chỉ cần một sự kiện thiên nga đen như cú sốc thuế quan đầu tháng 4 cũng đủ khiến thị trường lao dốc nhanh chóng. Trước đó không nhiều nhà phân tích hay công ty chứng khoán dự đoán được. \n \"Mặc dù vẫn tồn tại lo ngại về chính sách thuế quan, nhưng với những tuyên bố chính thức gần đây liên quan đến việc đàm phán giữa Việt Nam và Mỹ, tôi cho rằng rủi ro lớn về mặt thuế quan trong ngắn hạn là không cao\", ông Hùng chia sẻ. \n Tuy nhiên, ở góc nhìn thận trọng, ông Hùng cho biết mốc 1,300 điểm vẫn là vùng quan sát quan trọng. Về trung hạn, xu hướng tăng của thị trường vẫn được duy trì nhờ các chính sách hỗ trợ của Chính phủ, như việc tháo gỡ vướng mắc cho các dự án, hay các chính sách được luật hóa như Nghị quyết 42 hỗ trợ cho ngành ngân hàng. \n Theo đó, mục tiêu thị trường trong năm nay có thể kỳ vọng lên vùng 1,450 - 1,460 điểm. Tuy nhiên, khả năng điều chỉnh về vùng 1,300 điểm vẫn không thể loại trừ, đặc biệt nếu xuất hiện những yếu tố bất ngờ ngoài dự kiến. \n Trong kịch bản tiêu cực đó, nhà đầu tư cần có chiến lược xử lý phù hợp, cụ thể tuyệt đối không bán tháo, không hoảng loạn; khi cần cắt lỗ, không nên cắt toàn bộ mà cần kiểm tra lại danh mục đầu tư, loại bỏ những cổ phiếu đã tăng nóng trong giai đoạn vừa qua, các cổ phiếu có thanh khoản yếu, những doanh nghiệp không tạo ra lợi nhuận thực chất. Thay vào đó, nên giữ lại các cổ phiếu cơ bản, có nền tảng tốt, thường có khả năng hồi phục sau biến động. \n Ngoài ra, đối với những nhà đầu tư đang sử dụng margin (đòn bẩy tài chính) ở tỷ lệ cao, nên chủ động hạ tỷ trọng margin, tránh bị rơi vào thế bị động khi thị trường xấu đi. \n Nếu VN-Index thủng mốc 1,300 điểm, cần quan sát kỹ các vùng hỗ trợ tiếp theo như 1,280 và 1,250 điểm. Trong trường hợp xu hướng tiêu cực tiếp diễn, nhà đầu tư cần ưu tiên bảo toàn vốn. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 30/06-04/07/2025: Tín hiệu tích cực từ khối ngoại",
      "time": "04 thg 7, 2025",
      "posted_date": "Ngày đăng 00:46 05/07/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 30/06-04/07/2025: Tín hiệu tích cực từ khối ngoại \n VN-Index khép lại tuần tăng điểm thứ 3 liên tiếp với tín hiệu tích cực từ thanh khoản. Dù vậy, áp lực chốt lời nhiều khả năng vẫn sẽ hiện hữu trong ngắn hạn, gây ra những nhịp rung lắc quanh vùng kháng cự tâm lý 1,400 điểm. Trong bối cảnh đó, lực mua ròng mạnh mẽ từ khối ngoại trong các phiên gần đây sẽ là điểm tựa quan trọng, giúp củng cố tâm lý nhà đầu tư và mở ra cơ hội cho nhịp tăng tiếp theo nếu xu hướng này được duy trì. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 30/06-04/07/2025 \n Giao dịch: Các chỉ số chính tăng điểm trở lại trong phiên cuối tuần. VN-Index kết tuần ở mức 1,386.97 điểm, tăng 0.36% so với phiên trước; HNX-Index cũng tăng 0.68%, đạt 232.51 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 15.53 điểm (+1.13%), còn HNX-Index tăng 4.7 điểm (+2.06%). \n Thị trường chứng khoán Việt Nam khép lại tuần giao dịch khá tích cực với 4/5 phiên tăng điểm. VN-Index tiếp tục tìm kiếm đỉnh mới của năm 2025 trong bối cảnh thanh khoản cũng dần được cải thiện. Dù áp lực chốt lời gia tăng khi chỉ số tiến lên tiếp cận gần mốc 1,400 điểm, dòng tiền vẫn chủ động tìm kiếm cơ hội luân phiên ở các nhóm cổ phiếu. VN-Index kết tuần tại mốc 1,386.97 điểm, tăng 1.13% so với tuần trước. \n Về mức độ ảnh hưởng, FPT (HM:FPT) dẫn đầu ở phía tích cực với đóng góp 1.6 điểm tăng cho VN-Index. Theo sau là VCB (HM:VCB), ACB (HM:ACB) và BID (HM:BID) cũng đem về thêm tổng cộng gần 2 điểm. Trái lại, VIC (HM:VIC) gây cản trở nhiều nhất cho chỉ số chung, kéo VN-Index giảm hơn 2.2 điểm trong phiên cuối tuần. \n Sắc xanh chiếm ưu thế phần lớn các nhóm ngành. Trong đó, công nghệ thông tin là điểm sáng nổi bật nhất khi bứt phá mạnh mẽ 3.68%, đóng góp chủ yếu từ FPT (+3.81%), CMG (HM:CMG) (+1.35%), ITD (+2.6%) và POT tăng kịch trần. \n Theo sau là nhóm viễn thông với mức tăng tích cực trên 1%. Sắc xanh trải dài trên diện rộng, tiêu biểu là các mã VGI (+1.48%), FOX (HN:FOX) (+1.44%), CTR (HM:CTR) (+1.19%), SGT (+1.42%), TTN (+1.12%) và MFS (+0.96%). Ngoài ra, nhóm tài chính cũng đóng góp đáng kể cho chỉ số chung với vị thế vốn hóa lớn. Lực cầu tập trung ở VIX (HM:VIX) (+2.83%), ACB (+2.1%), HCM (+1.29%), VCB (+0.86%), SSB (+1.09%), NAB (+1.18%) và NVB (HN:NVB) tăng kịch trần. \n Ở phía ngược lại, nhóm bất động sản phải kết tuần trong sắc đỏ do ảnh hưởng tiêu cực từ các mã vốn hóa lớn như VIC (-2.75%), VHM (HM:VHM) (-0.39%) và SSH (-1.01%). Tuy nhiên, phần còn lại của ngành này đa số vẫn giao dịch khởi sắc, điển hình như NVL (HM:NVL) (+2.01%), DXG (HM:DXG) (+1.18%), TCH (+5.56%), DIG (HM:DIG) (+3.4%), CEO (+2.86%), PDR (HM:PDR) (+2.8%), KDH (HM:KDH) (+1.19%), KHG (+3.94%), VPI (HM:VPI) (2.71%), NHA (+2.45%) và LDG (HM:LDG) tăng trần. \n Nhà đầu tư nước ngoài mua ròng với giá trị hơn 5.2 ngàn tỷ đồng trên cả hai sàn trong tuần qua. Cụ thể, khối ngoại mua ròng hơn 5 ngàn tỷ đồng trên sàn HOSE và 151 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là HCM \n HCM tăng 11.11%: HCM tăng điểm tích cực trong tuần qua và lần lượt vượt lên các đường SMA 100 và SMA 200 ngày. Tuy nhiên, khối lượng giao dịch trồi sụt thất thường quanh ngưỡng trung bình 20 ngày phản ánh tâm lý nhà đầu tư vẫn còn thiếu sự ổn định. \n Hiện tại, các chỉ báo Stochastic Oscillator và MACD tiếp tục hướng lên sau khi cho tín hiệu mua cho thấy triển vọng tăng giá ngắn hạn của cổ phiếu vẫn đang được ủng hộ. \n Cổ phiếu giảm giá mạnh trong tuần qua là DPR (HM:DPR) \n DPR giảm 4.94%: DPR quay lại điều chỉnh sau khi không thể test thành công đường SMA 100 ngày. Hiện tại, giá cổ phiếu đã rơi xuống dưới đường Middle của Bollinger Bands. \n Đồng thời, chỉ báo Stochastic Oscillator tiếp tục hướng xuống sau khi phát tín hiệu bán trước đó. Nếu chỉ báo MACD cũng xác nhận tín hiệu tương tự trong các phiên tới, triển vọng ngắn hạn của DPR sẽ đối mặt với nhiều rủi ro hơn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thuế quan hạ nhiệt: Động lực tăng trưởng quay về khu vực tư nhân",
      "time": "04 thg 7, 2025",
      "posted_date": "Ngày đăng 00:38 05/07/2025",
      "main_content": "Vietstock - Thuế quan hạ nhiệt: Động lực tăng trưởng quay về khu vực tư nhân \n Theo quan điểm của Dragon Capital Việt Nam, thông báo ngày 02/07 đã củng cố thêm nền tảng để Việt Nam tiếp tục theo đuổi các mục tiêu tăng trưởng tích cực với định hướng rõ ràng và động lực mạnh mẽ hơn. \n Ngày 02/07, Tổng thống Donald Trump thông báo Hoa Kỳ và Việt Nam đã đạt được thỏa thuận thương mại sơ bộ. Theo các điều khoản đề xuất, thuế quan đối với phần lớn hàng hóa xuất khẩu từ Việt Nam sang Hoa Kỳ sẽ giảm xuống còn 20%, so với mức 46% trước đó. Đối với các mặt hàng trung chuyển, mức thuế dự kiến áp dụng là 40%. Đây là tín hiệu tích cực cho thấy căng thẳng thương mại đã hạ nhiệt và phản ánh sự gắn kết ngoại giao ngày càng gia tăng giữa hai quốc gia. \n Mặc dù các chi tiết triển khai cần làm rõ thêm, Dragon Capital đánh giá các con số hiện tại khá tích cực. Trước ngày 02/04, Việt Nam thực tế chịu mức thuế khoảng 9.4% đối với hàng hóa xuất khẩu sang Hoa Kỳ (theo ước tính của WTO). Mức thuế đề xuất mới là 20%, tương đương mức tăng thêm khoảng 10.6%, cao hơn không đáng kể so với mức tối thiểu cơ bản 10%. \n Tác động đến GDP dự kiến nhẹ hơn so với mức giảm 1.4-2% so với kịch bản áp thuế 46% ban đầu. Ở góc độ thị trường vốn, tác động trực tiếp đến lợi nhuận của các doanh nghiệp niêm yết tại Việt Nam nhìn chung không đáng kể. \n Khi rủi ro thương mại bên ngoài giảm bớt, trọng tâm có thể chuyển trở lại các động lực tăng trưởng then chốt, cụ thể là khu vực kinh tế tư nhân và tiêu dùng nội địa. \n Củng cố nền tảng tăng trưởng trung hạn \n Mức chênh lệch thuế giữa Việt Nam và các nước cạnh tranh vẫn chưa được xác định cụ thể, tuy nhiên tác động dự kiến đến GDP hiện thấp hơn đáng kể so với mức giảm 1.4-2% từng dự báo theo kịch bản áp thuế 46%. Những tác động bất lợi thường chỉ xảy ra khi thuế ở mức rất cao, vì vậy, mức thuế 20% hiện tại có thể được coi là diễn biến kinh tế có thể kiểm soát được. \n Về trung hạn, các yếu tố cơ bản của kinh tế Việt Nam vẫn ổn định, với lợi thế cạnh tranh cốt lõi không thay đổi. Các cải cách quan trọng đang được đẩy mạnh, chuỗi cung ứng vẫn tiếp tục dịch chuyển vào Việt Nam và năng lực tài khóa của quốc gia vẫn là một lợi thế. Ngoài ra, trong khuôn khổ đàm phán giữa Tổng thống Donald Trump và Tổng Bí thư Tô Lâm, Việt Nam đã đề xuất để Hoa Kỳ chính thức công nhận Việt Nam là nền kinh tế thị trường và dỡ bỏ hạn chế xuất khẩu đối với một số sản phẩm công nghệ cao. Nếu được thông qua, điều này có thể giúp tăng cả khối lượng và biên lợi nhuận của hàng hóa xuất khẩu sang Hoa Kỳ. \n Tác động đến thị trường chứng khoán không đáng kể \n Xét về thị trường chứng khoán, Dragon Capital cho rằng tác động trực tiếp đến lợi nhuận của các doanh nghiệp niêm yết là không đáng kể. \n Chỉ khoảng 1.5% doanh thu của các công ty trong VN-Index đến từ xuất khẩu sang Hoa Kỳ, gần như không liên quan đến hàng hóa trung chuyển. Kinh tế nội địa chiếm hơn 85% doanh thu của các doanh nghiệp niêm yết. \n Trong khi đó, khối ngân hàng, chiếm khoảng 37% vốn hóa của VN-Index và 60% tổng lợi nhuận, có mức độ tiếp xúc tín dụng rất thấp với dòng vốn FDI liên quan xuất khẩu, với lợi nhuận gần như hoàn toàn đến từ cho vay tiêu dùng, tín dụng nội địa và đầu tư vốn trong nước. \n Cần lưu ý rằng, thông báo này đặt ra một số câu hỏi liên quan đến cân bằng chính sách đối ngoại của Việt Nam với Trung Quốc. Hoa Kỳ được cho là đã đề nghị quyền tiếp cận miễn thuế hoàn toàn vào thị trường Việt Nam, điều này có thể kéo theo một số thách thức về ngoại giao và kinh tế. \n Tuy nhiên, Dragon Capital vẫn coi đây là tín hiệu tích cực, trong khi chờ thêm thông tin chi tiết. Việc giảm mạnh mức thuế đề xuất là tín hiệu khả quan, tạo điều kiện để Việt Nam tập trung vào các mục tiêu trọng tâm. Khi rủi ro thương mại bên ngoài hạ nhiệt, sự chú ý có thể quay trở lại động lực tăng trưởng cốt lõi của nền kinh tế, cụ thể là sự phát triển của khu vực tư nhân trong nước. \n Hiện nay, nhiều cải cách đã và đang được thực hiện để hỗ trợ doanh nghiệp tư nhân, đẩy nhanh tiến độ phê duyệt dự án và nâng cao năng suất. Những thay đổi này, thay vì chỉ phụ thuộc vào nhu cầu bên ngoài, sẽ đóng vai trò chính đối với tăng trưởng GDP của Việt Nam trong trung hạn. Theo quan điểm của Dragon Capital Việt Nam, thông báo ngày 02/07 đã củng cố thêm nền tảng để Việt Nam tiếp tục theo đuổi các mục tiêu tăng trưởng tích cực với định hướng rõ ràng và động lực mạnh mẽ hơn. \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock LIVE: Điều gì có thể cản trở đà tăng VN-Index trong thời gian tới?",
      "time": "04 thg 7, 2025",
      "posted_date": "Ngày đăng 23:01 04/07/2025",
      "main_content": "Vietstock - Vietstock LIVE: Điều gì có thể cản trở đà tăng VN-Index trong thời gian tới? \n Tình hình kinh tế xã hội giai đoạn nửa cuối năm sẽ đối mặt với những biến số nào? Những yếu tố nào có thể cản bước đà tăng của VN-Index? Tất cả sẽ được các chuyên gia giải đáp trong chương trình Vietstock LIVE: “Giải mã 1,300 - Gót chân Achilles của thị trường?”. \n Tại chương trình lần này, các chuyên gia sẽ đưa ra các nhận định về tình hình kinh tế xã hội hiện tại, phân tích chuyên sâu để tìm ra những yếu tố có thể cản bước đà tăng của VN-Index, cùng những động lực để thị trường có \n Điều phối chương trình là ông Nguyễn Quang Minh - CMT Charterholder, Thành viên Hiệp hội PTKT Hoa Kỳ (MTA), Giám đốc Khối Nghiên cứu Vietstock. Ông Minh là chuyên gia có gần 20 năm kinh nghiệm phân tích và đầu tư trên thị trường chứng khoán Việt Nam. \n Tham gia chia sẻ cùng Chương trình Vietstock LIVE là ông Phan Văn Hùng, Trưởng Phòng Tư vấn Đầu tư - Chứng khoán Agribank chi nhánh Miền Nam (từ năm 2021 - nay). Ông Hùng có hơn 7 năm kinh nghiệm đầu tư trên thị trường chứng khoán. \n  \n PC \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 04/07: Tâm lý phân vân tiếp tục chi phối thị trường",
      "time": "04 thg 7, 2025",
      "posted_date": "Ngày đăng 20:00 04/07/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 04/07: Tâm lý phân vân tiếp tục chi phối thị trường \n VN-Index và HNX-Index đồng loạt tăng điểm kèm theo khối lượng giao dịch có sự sụt giảm trong phiên sáng cho thấy tâm lý phân vân của nhà đầu tư đang hiện hữu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 04/07/2025, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến gần giống Doji thân nhỏ cùng khối lượng giao dịch sụt giảm trong phiên sáng cho thấy tâm lý thận trọng của nhà đầu tư đang hiện hữu. \n Hiện tại, chỉ số đang tiến đến gần ngưỡng Fibonacci Projection 161.8% (tương đương vùng 1,400-1,425 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đã xuất hiện tín hiệu bán trong vùng quá mua (overbought). Nếu chỉ báo duy trì tín hiệu này và rơi khỏi vùng này trong các phiên tới thì rủi ro giảm điểm sẽ tăng cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 04/07/2025, HNX-Index tăng điểm nhẹ kèm theo khối lượng giao dịch có sự sụt giảm trong phiên sáng cho thấy tâm phân vân của nhà đầu tư đang hiện diện. \n Tuy nhiên, chỉ số tiếp tục nằm trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu và đang hướng đi lên. Điều này càng ủng hộ thêm cho kịch bản lạc quan của chỉ số trong các phiên tới. \n  \n DPG – CTCP Tập đoàn Đạt Phương \n Trong phiên sáng ngày 04/07/2025, giá cổ phiếu DPG bật tăng trở lại sau khi kiểm tra lại đường Middle của Bollinger Bands và người viết dự kiến khối lượng sẽ vượt mức trung bình khi kết thúc phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Thêm vào đó, chỉ Stochastic Oscillator đã cho tín hiệu mua trở lại trong bối cảnh giá cổ phiếu này vẫn được hỗ trợ tốt bởi ngưỡng Fibonacci Projection 61.8% (tương đương vùng 42,800-45,000). Nếu tín hiệu vẫn được duy trì trong các phiên tới thì đà tăng trung hạn sẽ được củng cố thêm. \n  \n NTL – CTCP Phát triển Đô thị (HN:UDJ) Từ Liêm \n Trong phiên giao dịch sáng ngày 04/07/2025, giá cổ phiếu NTL tăng giá và tiếp tục nằm trên đường SMA 200 ngày kèm theo khối lượng giao dịch dự kiến sẽ vượt mức trung bình khi kết phiên cho thấy tâm lý nhà đầu tư khá lạc quan. \n Hiện tại, giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày đã hình thành trong bối cảnh chỉ báo MACD dần thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện trong thời gian tới thì đà phục hồi sẽ bền vững hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Việt Nam và Hoa Kỳ đạt tiến bộ trong đàm phán thương mại",
      "time": "04 thg 7, 2025",
      "posted_date": "Ngày đăng 19:24 04/07/2025",
      "main_content": "Vietstock - Việt Nam và Hoa Kỳ đạt tiến bộ trong đàm phán thương mại \n VinaCapital nhận định tuyên bố ban đầu này là bước tiến tích cực cho cả 2 nước. Mức thuế 20% thấp hơn mức 46% từng được công bố hồi tháng 4, qua đó giúp giảm bớt phần nào những bất định bao trùm thị trường thời gian qua. VinaCapital đang chờ đợi công bố chính thức của thỏa thuận cuối cùng để đánh giá toàn diện tác động kinh tế có thể xảy ra. \n Sau cuộc điện đàm với Tổng Bí thư Tô Lâm vào tối 02/07, Tổng thống Donald Trump tuyên bố Hoa Kỳ đã đạt được thỏa thuận về thuế đối ứng với Việt Nam và đây cũng là thỏa thuận đầu tiên của Hoa Kỳ với một quốc gia trong khu vực Đông Nam Á. \n Mặc dù còn nhiều chi tiết chưa được công bố, thỏa thuận này được Chính phủ Việt Nam mô tả sẽ tạo ra “Khuôn khổ Hiệp định thương mại đối ứng, công bằng và cân bằng”. Mức thuế bình quân 20% mà Hoa Kỳ áp lên hàng nhập khẩu từ Việt Nam phù hợp với kỳ vọng của thị trường và cải thiện đáng kể so với mức thuế đối ứng 46% được ông Trump công bố vào ngày 02/04. \n VN-Index đã có phản ứng tích cực nhẹ vào giữa ngày 03/07, dù nhóm cổ phiếu khu công nghiệp và xuất khẩu giảm nhẹ. Trong khi đó, tại Hoa Kỳ, cổ phiếu các công ty như  Nike  (NYSE:NKE), Under Armour hay các nhà bán lẻ có liên quan trực tiếp đến việc nhập khẩu hàng hóa từ Việt Nam đã tăng giá trong phiên giao dịch thứ Tư. \n VinaCapital kỳ vọng thỏa thuận cuối cùng sẽ áp dụng mức thuế theo từng nhóm sản phẩm, trong đó các sản phẩm được sản xuất 100% tại Việt Nam sẽ chịu mức thuế thấp hơn đáng kể. Khi thỏa thuận chính thức được công bố, VinaCapital sẽ phân tích kỹ hơn tác động tiềm tàng của các mức thuế đó. Trong thời gian chờ đợi, công ty quản lý quỹ này cho rằng mức thuế 10% hiện đang áp dụng đối với hàng xuất khẩu của Việt Nam sang Hoa Kỳ (kèm theo miễn trừ cho phần lớn hàng điện tử) sẽ tiếp tục được duy trì đến khi thỏa thuận chính thức có hiệu lực. \n Một nội dung quan trọng khác trong tuyên bố của Tổng thống Donald Trump là việc áp mức thuế 40% đối với hàng hóa “trung chuyển” (“transhipping”). Báo cáo gần đây của Đại học Harvard ước tính tỷ lệ hàng “trung chuyển” dao động từ mức thấp nhất là 2% đến mức cao nhất là 17%. Trong khi một số phương tiện truyền thông dẫn báo cáo trước đó của Harvard cho rằng tỷ lệ này khoảng 14%. \n Chính phủ Việt Nam đã tích cực xử lý vấn đề hàng hóa “trung chuyển” từ nhiệm kỳ chính quyền Tổng thống Trump đầu tiên, và có khả năng tăng cường hơn nữa các biện pháp kiểm soát trong thời gian tới. Tuy nhiên, cần lưu ý rằng khái niệm “trung chuyển” hiện chưa được định nghĩa rõ ràng, và cách khái niệm này được xác định trong thỏa thuận cuối cùng sẽ đóng vai trò then chốt để đánh giá tác động thực tế của điều khoản này. \n Tác động đến kinh tế Việt Nam \n Mặc dù tuyên bố lần này là bước đầu mang tính tích cực, VinaCapital không kỳ vọng nó sẽ tạo ra tác động lớn đối với nền kinh tế trong ngắn hạn, vì một số lý do. \n Thứ nhất, xuất khẩu sang Hoa Kỳ dự kiến chững lại trong nửa cuối năm 2025 sau khi đã tăng gần 30% trong nửa đầu năm - phần lớn do các nhà bán lẻ Mỹ tăng mạnh mua hàng trong thời gian 90 ngày tạm ngưng áp dụng thuế đối ứng, như thể hiện trong biểu đồ dưới đây. \n Vốn đầu tư trực tiếp nước ngoài (FDI) vào Việt Nam vẫn duy trì ở mức rất cao: tổng vốn FDI đăng ký trong 5 tháng đầu năm 2025 vượt 15 tỷ USD, tăng gần 50% so với cùng kỳ và tương đương hơn 7% GDP. Trong bối cảnh chưa có thỏa thuận cuối cùng, chỉ cần mức thuế áp lên hàng Việt Nam không cao hơn 10% so với các nước trong khu vực, thì các lợi thế về chất lượng lao động, chi phí, nhân khẩu học và vị trí địa lý vẫn tiếp tục giúp Việt Nam giữ vững vị thế là điểm đến hấp dẫn đối với các nhà sản xuất toàn cầu và dòng vốn FDI trong nhiều năm tới. \n VinaCapital cũng tái khẳng định tăng trưởng của Việt Nam trong năm 2025 sẽ chủ yếu được thúc đẩy bởi các yếu tố nội tại như tăng chi đầu tư công cho hạ tầng, sự phục hồi của thị trường bất động sản, cùng với các sáng kiến và cải cách hành chính quan trọng - được một số chuyên gia gọi là “Đổi Mới 2.0” - mà VinaCapital đã phân tích trong nhiều báo cáo gần đây và sắp tới. \n Nhìn chung, VinaCapital nhận định tuyên bố ban đầu này là bước tiến tích cực cho cả 2 nước. Mức thuế 20% thấp hơn mức 46% từng được công bố hồi tháng 4, qua đó giúp giảm bớt phần nào những bất định bao trùm thị trường thời gian qua. VinaCapital đang chờ đợi công bố chính thức của thỏa thuận cuối cùng để đánh giá toàn diện tác động kinh tế có thể xảy ra. \n Trong thời gian này, các chính sách và hành động mà Chính phủ Việt Nam đang triển khai và dự kiến thực hiện trong nửa cuối năm nay, cũng như những năm tới sẽ đóng vai trò then chốt hơn so với hoạt động xuất khẩu trong việc thúc đẩy tăng trưởng và đạt được các mục tiêu đề ra. \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NKE cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VNDIRECT Research kỳ vọng VN-Index đạt 1,450 điểm cuối năm 2025",
      "time": "04 thg 7, 2025",
      "posted_date": "Ngày đăng 19:24 04/07/2025",
      "main_content": "Vietstock -  VNDIRECT  Research kỳ vọng VN-Index đạt 1,450 điểm cuối năm 2025 \n Trong báo cáo chiến lược 6 tháng cuối năm thực hiện bởi Khối Phân tích Chứng khoán VNDIRECT (VNDIRECT Research), VN-Index được kỳ vọng đạt 1,450 điểm cuối năm nay, phản ánh góc nhìn lạc quan hơn về đàm phán thuế giữa Việt Nam và Mỹ, trong khi Fed thực hiện hai đợt cắt giảm lãi suất giúp chỉ số DXY duy trì dưới ngưỡng 100. Ở trong nước, nền tảng vĩ mô vững chắc vẫn là chỗ dựa chính cho thị trường. \n Kinh tế tăng trưởng nhờ nội lực \n Bất chấp những áp lực bên ngoài từ chủ nghĩa bảo hộ thương mại của Mỹ đến căng thẳng địa chính trị, kinh tế Việt Nam vẫn thể hiện sức chống chịu bền bỉ trong nửa đầu năm 2025. Nhìn về phía trước, VNDIRECT Research kỳ vọng đà tăng trưởng của Việt Nam sẽ tiếp tục được duy trì, nhờ vào loạt chính sách điều hành chủ động theo hướng hỗ trợ tăng trưởng của Chính phủ, dự kiến sẽ giúp giảm thiểu các tác động tiêu cực từ thuế đối ứng của Mỹ lên triển vọng thương mại. \n Tăng trưởng GDP Việt Nam được dự báo tăng trưởng 7.3% trong 6 tháng đầu năm 2025, nhờ vào hoạt động sản xuất công nghiệp vững vàng và dòng chảy thương mại mạnh mẽ, một phần được hỗ trợ bởi lệnh tạm hoãn thuế đối ứng 90 ngày từ phía Mỹ. Đà tăng trưởng vững chắc được kỳ vọng sẽ tiếp tục duy trì trong nửa cuối năm, được dẫn dắt bởi các chính sách định hướng tăng trưởng như đẩy mạnh đầu tư công, chính sách tài khóa mở rộng, nới lỏng pháp lý cho các dự án bất động sản, và chính sách thúc đẩy khu vực kinh tế tư nhân phát triển. \n Chính sách tài khóa sẽ là trụ cột tăng trưởng, tính đến tháng 5 giải ngân đầu tư công đạt trên 199 ngàn tỷ đồng, hoàn thành hơn 24% kế hoạch năm 2025 và vượt mức cùng kỳ năm ngoái. Trên đà này, Thủ tướng Chính phủ đã đặt mục tiêu giải ngân đầu tư công 100% trong năm nay. Chi tiêu ngân sách dự kiến tăng tốc, phục vụ cả nhu cầu đầu tư phát triển và chi thường xuyên. Hơn 170 ngàn tỷ đồng được phân bổ cho việc tinh gọn bộ máy hành chính và xấp xỉ 30 ngàn tỷ đồng dành thêm cho giáo dục, y tế. Nhiều chính sách hỗ trợ then chốt khác tiếp tục được duy trì, bao gồm giảm 2% thuế GTGT đến năm 2026, xấp xỉ 122 ngàn tỷ đồng và giảm chi phí sử dụng đất, góp phần thúc đẩy tăng trưởng và giảm bớt áp lực tài chính cho người dân và doanh nghiệp. \n Bất động sản sẽ lấy lại vai trò động lực tăng trưởng khi Chính phủ đang tích cực tháo gỡ vướng mắc pháp lý cho các dự án đình trệ kéo dài. Đà tăng trưởng của thị trường bất động sản được kỳ vọng tạo hiệu ứng lan tỏa tích cực sang các lĩnh vực ngân hàng, vật liệu xây dựng, du lịch và bán lẻ. Đáng chú ý, thu thuế từ nhà, đất trong 5 tháng đầu năm tăng 105% so với cùng kỳ năm trước, cho thấy sự chủ động của các chủ đầu tư trong việc thực hiện nghĩa vụ tài chính với Nhà nước, từ đó đẩy nhanh tiến độ triển khai các dự án bất động sản. \n Về thương mại, VNDirect Research dự báo sẽ ổn định giữa sóng gió, hoạt động nhập khẩu chạy thuế nhờ lệnh hoãn thuế 90 ngày từ Mỹ đã hỗ trợ đáng kể hoạt động thương mại trong 6 tháng đầu năm, với xuất khẩu tăng 14% lên trên 180 tỷ USD và nhập khẩu tăng 18% lên gần 176 tỷ USD. \n Tuy nhiên, tăng trưởng có thể chững lại trong nửa cuối năm khi kinh tế Mỹ hạ nhiệt và tác động từ thuế quan phản ánh rõ nét hơn. \n Trong khi đó, VNDirect Research nâng dự báo lạm phát bình quân năm 2025 lên 3.3%, từ mức 3.2% trước đó, chủ yếu do tác động từ căng thẳng địa chính trị giữa Iran và Israel khiến giá dầu tăng mạnh trở lại. Nếu xung đột kéo dài, CPI nhóm giao thông trong quý 3 có thể chịu thêm áp lực. Dù vậy, mức lạm phát này vẫn thấp hơn con số 3.6% ghi nhận trong năm 2024. \n Định giá thị trường sẵn sàng bứt phá nhờ triển vọng nâng hạng \n VN-Index ghi nhận mức tăng gần 7% từ đầu năm, vượt trội so với các thị trường trong khu vực như SET Thái Lan giảm 24%, FBMKLCI Malaysia giảm 9%, PCOMP Philippines giảm 3%, JCI Indonesia giảm 2% và STI Singapore tăng 2.8%. Điều này diễn ra ngay cả khi Việt Nam đang phải đối mặt với mức thuế đối ứng đề xuất thuộc hàng cao nhất khu vực lên tới 46%, phản ánh nền tảng nội tại vững chắc của nền kinh tế và niềm tin gia tăng của nhà đầu tư đối với các yếu tố hỗ trợ sắp tới, bao gồm kết quả đàm phán giảm thuế và triển vọng nâng hạng thị trường. \n Tuy nhiên, đà tăng chưa thực sự lan tỏa rộng. Bất động sản là điểm sáng nổi bật với mức tăng tới 67%, dẫn dắt bởi hai cổ phiếu trụ cột là VHM (HM:VHM) và VIC (HM:VIC). Trong khi đó, nhóm ngân hàng tăng khá khiêm tốn hơn 5%, chủ yếu đến từ một vài cái tên có yếu tố hỗ trợ riêng. \n Khối ngoại tiếp tục bán ròng, nhưng áp lực bán đã có dấu hiệu hạ nhiệt. Trong 6 tháng đầu năm, khối ngoại bán ròng tổng cộng 39.8 ngàn tỷ đồng, giảm so với mức 45.5 ngàn tỷ đồng cùng kỳ năm trước, trong bối cảnh áp lực tỷ giá vẫn còn khi VND (HM:VND) mất giá hơn 2%. Đáng chú ý, áp lực bán ròng đã giảm đáng kể trong quý 2, với giá trị bán ròng chỉ còn 13.9 ngàn tỷ đồng so với 25.9 ngàn tỷ đồng trong quý liền trước. \n Tỷ trọng giao dịch của khối ngoại cũng tăng lên gần 12% tổng thanh khoản thị trường, từ mức 9.5% cùng kỳ năm ngoái. \n VNDIRECT Research kỳ vọng VN-Index đạt 1,450 điểm, phản ánh góc nhìn lạc quan hơn về đàm phán thuế giữa Việt Nam và Mỹ. Trong kịch bản cơ sở, Việt Nam được kỳ vọng sẽ đàm phán thành công, trong khi Fed thực hiện hai đợt cắt giảm lãi suất trong nửa cuối năm nay, giúp chỉ số DXY duy trì dưới ngưỡng 100. \n Ở trong nước, nền tảng vĩ mô vững chắc vẫn là chỗ dựa chính cho thị trường, tăng trưởng GDP được dự báo đạt 7.3%, tăng trưởng tín dụng 16%. \n Những yếu tố này được kỳ vọng sẽ hỗ trợ tăng trưởng lợi nhuận của các doanh nghiệp niêm yết năm nay trong khoảng 14 - 15%, qua đó củng cố định giá VN-Index ở mức P/E dự phóng 13.5 lần vào cuối năm. \n Ngoài ra, hai kịch bản còn lại, một là VN-Index sẽ tăng lên 1,530 điểm trong kịch bản tích cực hơn, trong khi giảm về 1,260 điểm trong kịch bản tiêu cực. \n Huy Khải \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 04/07: Tâm lý thận trọng vẫn hiện hữu",
      "time": "04 thg 7, 2025",
      "posted_date": "Ngày đăng 18:37 04/07/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 04/07: Tâm lý thận trọng vẫn hiện hữu \n Nhà đầu tư tỏ ra khá thận trọng khiến cho khối lượng giao dịch chưa có sự cải thiện và các chỉ số chính diễn biến trái chiều và liên tục giằng co quanh mốc tham chiếu. Tính đến 10h30, VN-Index giảm 0.48 điểm, giao dịch quanh mức 1,381 điểm. HNX-Index tăng 0.99 điểm, giao dịch quanh mức 232 điểm. \n Các cổ phiếu trong rổ VN30 tăng giảm đan xen nhưng lực mua có phần lấn lướt hơn. Cụ thể, MWG, FPT (HM:FPT), ACB (HM:ACB) và LPB lần lượt góp 1.5 điểm, 1.04 điểm, 0.64 điểm và 0.45 điểm vào chỉ số chung. Trái lại, VIC, VHM (HM:VHM), STB (HM:STB) và MSN đang gặp phải áp lực bán mạnh và lấy đi hơn 5.4 điểm từ VN30-Index. \n Nhóm cổ phiếu ngành bất động sản đang là tác nhân chính kìm hãm đà tăng chung của thị trường với sắc đỏ đang tập trung chủ yếu vào VIC (HM:VIC) giảm 2.75%, VHM giảm 1.05%, IDC (HN:IDC) giảm 1.67%. Trong khi đó, lực mua vẫn hiện diện ở DIG (HM:DIG) tăng 3.97%, PDR tăng 2.8%, CEO tăng 2.86% và HDC tăng 1.96%... \n Trái lại nhóm viễn thông đang đóng góp tích cực vào đà phục hồi chung với mức tăng 0.87% mặc cho diễn biến vẫn có phần phân hóa nhẹ. Các mã cổ phiếu tăng mạnh như VGI tăng 1.08%, CTR tăng 1.09%, SGT tăng 1.7%, ICT tăng 0.4%... Riêng sắc đỏ vẫn đang hiện diện ở các mã như FOX (HN:FOX) giảm 0.32%, FOC giảm 0.31% nhưng mức tác động không quá đáng kể. \n So với đầu phiên, bên mua tiếp tục giữ vị thế lấn lướt. Số mã tăng là 356 mã và số mã giảm là 220 mã. \n Mở cửa: Sắc xanh áp đảo đầu phiên \n Đầu phiên 04/07, tính tới 9h30, VN-Index bật tăng đầu phiên và dao động quanh mức tham chiếu tại mốc 1,387 điểm. HNX-Index cũng tăng nhẹ và neo ở mức 232 điểm. \n Công nghệ thông tin dẫn đầu đà tăng của thị trường trong đầu phiên với bộ đôi FPT tăng 1.02% và CMG (HM:CMG) tăng 1.23%. \n Năng lượng cũng nằm trong top ngành có sự hồi phục tốt trong đầu phiên với bộ đôi PVS (HN:PVS) tăng 0.62% và PVD (HM:PVD) tăng 0.75%. \n Nhóm tiêu dùng thiết yếu cũng góp phần gia tăng sắc xanh với phần lớn các mã đều tăng. Cụ thể, cổ phiếu như MCH (HN:MCH) tăng 0.94%, VNM (HM:VNM) tăng 0.7%, MSN (HM:MSN) tăng 0.54%, SAB (HM:SAB) tăng 0.54%, QNS (HN:QNS) tăng 0.21%, VHC (HM:VHC) tăng 1.57%... \n Bên cạnh hai nhóm kể trên, nhiều Large Cap cũng đang có diễn biến tích cực. FPT, LPB (HM:LPB) và HPG (HM:HPG) cũng góp phần nâng đỡ chỉ số. \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán tháng 7: Sẵn sàng cho các kịch bản thuế quan",
      "time": "04 thg 7, 2025",
      "posted_date": "Ngày đăng 16:24 04/07/2025",
      "main_content": "Vietstock - Chứng khoán tháng 7: Sẵn sàng cho các kịch bản thuế quan \n Theo nhận định của các chuyên gia, thị trường chứng khoán tháng 7 sẽ bị chi phối nhiều bởi thông tin thuế quan. Nhà đầu tư nên sẵn sàng cho các kịch bản có thể xảy ra. \n Đà tăng sẽ chững lại trong tháng 7? \n Ông Nguyễn Thế Minh - Giám đốc Khối Nghiên cứu và Phát triển khách hàng cá nhân của Chứng khoán Yuanta Việt Nam dự báo tháng 7 sẽ là tháng tương đối thách thức sau 2 tháng tăng điểm ấn tượng. \n Theo đó, thông tin về thuế quan của Mỹ đang là biến số chính cho thị trường. Ngày 02/07, Tổng thống Donald Trump công bố kết quả đàm phán giữa Việt Nam và Mỹ với mức thuế 20% cho hàng hóa Việt Nam xuất khẩu sang Mỹ và 40% với hàng hóa trung chuyển. Kết quả này cho thấy tín hiệu tích cực khi sắc thuế đã từ mức 46% ban đầu về còn 20% với hàng hóa Việt Nam xuất khẩu. Đồng thời, mức thuế 40% với hàng hóa trung chuyển có thể không ảnh hưởng vì chưa rõ khung quy định về hàng hóa trung chuyển. \n Hiện tại, chưa có chi tiết cụ thể về các sắc thuế, do đó thông tin mới sẽ chưa tác động quá mạnh tới thị trường. \n Với thông tin đàm phán thuế quan mới, nhóm ngành xuất khẩu sẽ ổn định hơn trong khi nhóm FDI cần thời gian để tiếp tục đánh giá. Ngoài ra, cần theo dõi mức thuế của các quốc gia khác để có thể đánh giá Việt Nam có lợi thế cạnh tranh không. \n Thị trường tháng 7 có thể đi lên nhưng theo kiểu dìu dắt, với các phiên tăng giảm đan xen. Sẽ có sự phân hóa lớn giữa các nhóm cổ phiếu, không còn tăng đồng đều như tháng 5 và tháng 6. Thanh khoản thị trường có thể sẽ thấp hơn đáng kể so với 2 tháng trước. \n Theo ông Minh, P/E thị trường hiện đang gần mức trung bình 5 năm. Mặc dù không quá cao hay đắt, nhưng khi chạm ngưỡng trung bình thường sẽ xảy ra áp lực điều chỉnh. \n Vị chuyên gia dự báo VN-Index có thể quay lại mức 1,400 điểm và thậm chí trên mức 1,400 trong tháng 7, ở vùng 1,410 đến 1,415 điểm. \n Đối với dòng tiền khối ngoại, ông Minh nhận định: khối ngoại chưa quay lại mua ròng một cách rõ rệt hay ồ ạt. Lý do chính là mức chênh lệch lãi suất dương giữa USD và VND (HM:VND), khiến dòng vốn chưa quay lại thị trường Việt Nam. \n Tuy vậy, việc bán tháo ồ ạt có thể sẽ không xảy ra, trừ khi có kịch bản thuế quan \"sốc\" hơn tháng 4. \n Khối ngoại đang chờ đợi các cú hích lớn hơn của thị trường Việt Nam, ví dụ như chênh lệch lãi suất USD-VND quay lại trạng thái âm (đồng Việt Nam hấp dẫn hơn), các cải cách kinh tế đem lại hiệu quả và GDP duy trì tăng trưởng kỳ vọng. \n Việc nâng hạng thị trường chỉ là xúc tác nhỏ, không phải động lực lớn để họ quay lại mua ròng. Nhìn chung, các phiên mua ròng - bán ròng có thể đan xen, nhưng mức biến động của khối ngoại không lớn, có thể đi ngang. \n Ông Trần Xuân Bách - Giám đốc Chiến lược thị trường Chứng khoán Bảo Việt (HN:BVS) (BVSC) cho rằng, diễn biến thị trường trong tháng 7 sẽ bị chi phối bởi thông tin về thuế quan, với kết quả đàm phán chính thức dự kiến vào ngày 09/07. Thị trường có thể sẽ có những diễn biến điều chỉnh mang tính chất đi ngang tích lũy sau quý 2 tăng trưởng mạnh, nhằm tạo mặt bằng giá mới cho các nhóm cổ phiếu trước các sóng tăng tiếp theo vào cuối năm. \n Trong nửa đầu tháng, diễn biến thị trường sẽ bị chi phối mạnh bởi thông tin thuế quan. BVSC kỳ vọng kịch bản thuế quan sẽ thuận lợi cho Việt Nam (mức thuế thấp hơn Trung Quốc nhưng không cao hơn các quốc gia khác). Về nửa sau tháng, khi thông tin đã rõ ràng, giúp duy trì cạnh tranh xuất khẩu. Các yếu tố nội tại và nỗ lực thúc đẩy tăng trưởng kinh tế cao sẽ tạo môi trường thuận lợi cho thị trường chứng khoán trong trung hạn và nửa sau tháng 7. \n Theo đó, VN-Index có thể sớm thử thách lại vùng 1,380 điểm, và với kỳ vọng về kết quả thuế quan tích cực, hoàn toàn có thể thử thách vùng 1,380-1,420 điểm với sự hỗ trợ luân phiên của các cổ phiếu vốn hóa lớn. \n Nhìn xa hơn, trong 6 tháng cuối năm, thị trường hoàn toàn có thể đạt mức 1,400-1,450 điểm, nhờ các yếu tố nội tại kinh tế như chính sách tiền tệ nới lỏng, chính sách hỗ trợ kinh tế, và động lực tăng trưởng từ đầu tư công, đầu tư tư nhân, tiêu dùng. Kịch bản này cũng phụ thuộc vào mức thuế quan thuận lợi cho Việt Nam. \n Về chủ đề nâng hạng thị trường FTSE, Việt Nam đang giải quyết phần lớn vướng mắc để đáp ứng tiêu chí nâng hạng. BVSC kỳ vọng Việt Nam sẽ được chính thức đưa vào danh sách nâng hạng vào tháng 9 tới. Việc nâng hạng sẽ thu hút dòng vốn ngoại quay trở lại thị trường, tạo ra bước đảo chiều đối với dòng vốn này trong dài hạn. \n Ông Bách nhận định, các cổ phiếu vốn hóa lớn và còn room nước ngoài sẽ được dòng vốn ngoại ưu tiên tập trung. \n Chiến lược nào cho các kịch bản thuế quan? \n Ông Nguyễn Thế Minh kỳ vọng kịch bản thuế quan tích cực sẽ xảy ra với mức thuế tạo được dư địa cạnh tranh cho Việt Nam. Trong kịch bản này, ngành xuất khẩu có thể vẫn bị ảnh hưởng nhẹ, nhưng FDI vẫn sẽ tốt. \n Ngược lại, ở kịch bản tiêu cực, nếu mức áp thuế cao hơn hơn các quốc gia khác, sẽ khiến xuất khẩu và FDI bị tác động nghiêm trọng. \n Ông Minh khuyến nghị: ở bất kể kịch bản nào, nhà đầu tư nên thận trọng với các ngành nghề chịu tác động trực tiếp từ thuế quan như xuất khẩu và FDI (bao gồm bất động sản khu công nghiệp). Tốt nhất là tránh FOMO hoặc bắt đáy ở những nhóm này, đặc biệt là các doanh nghiệp dệt may, da giày có tỷ trọng nguyên liệu nhập từ Trung Quốc lớn. \n Nhà đầu tư có thể chọn các nhóm ngành ít bị ảnh hưởng bởi thuế quan như: Ngân hàng, bất động sản, xây dựng, tiêu dùng bán lẻ, sản xuất thực phẩm, công nghệ. \n Ông Trần Xuân Bách khuyến nghị: trước thời điểm công bố thuế quan, nhà đầu tư nên lưu ý quản trị rủi ro cho danh mục của mình, cân đối tỷ trọng cổ phiếu và tiền mặt hợp lý để phòng ngừa những biến động khó lường. Điều này giúp nhà đầu tư chủ động hơn nếu có yếu tố bất thường xảy ra. \n BVSC tập trung vào kịch bản cơ sở là Việt Nam duy trì được sự cạnh tranh, với tăng trưởng doanh nghiệp dự kiến 7 - 10% trong năm nay. \n Các nhóm ngành sẽ có sự thuận lợi và tăng trưởng tốt bao gồm: Bất động sản, đầu tư công, ngân hàng, bán lẻ/tiêu dùng. \n Ngoài ra, nhóm bất động sản khu công nghiệp cũng có thể là một điểm quan tâm và có cơ hội hồi phục nếu mức thuế không quá tiêu cực, do Việt Nam vẫn có lợi thế thu hút FDI. Tuy nhiên, triển vọng nhóm này phụ thuộc nhiều vào kết quả thuế quan. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "04/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "04 thg 7, 2025",
      "posted_date": "Ngày đăng 13:02 04/07/2025",
      "main_content": "Vietstock - 04/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Thị trường việc làm Mỹ mạnh hơn dự báo, Fed khó giảm lãi suất trong tháng 7?. Tăng trưởng việc làm vượt kỳ vọng trong tháng 6, cho thấy thị trường lao động vẫn vững chắc và có thể đã loại bỏ khả năng Fed cắt giảm lãi suất vào tháng 7. >>> \n * Tăng trưởng tín dụng đến 26/6 đạt 8.3%. Tính đến ngày 26/6, dư nợ toàn hệ thống đạt trên 16.9 triệu tỷ đồng, tăng 8.3% so với cuối năm 2024. So với cùng kỳ của năm 2024 (cuối tháng 6/2024) tín dụng tăng 18.87%. Đây là mức tăng trưởng cao nhất từ năm 2023 trở lại đây. >>> \n * Cổ phiếu ngân hàng “thăng hoa” trong tháng 6. Khép lại tháng 6, nhóm cổ phiếu ngân hàng tiếp tục là lực đẩy chính giúp thị trường duy trì xu hướng tăng điểm, với diễn biến tích cực về thị giá bất chấp thanh khoản sụt giảm. >>> \n * Theo dấu dòng tiền cá mập 03/07: Khối ngoại gom ròng hơn 2,200 tỷ, tự doanh tiếp tục ’xả hàng’. Phiên 03/07 chứng kiến lực bán ròng mạnh từ tự doanh, tập trung hơn 590 tỷ đồng vào riêng 2 mã TCB (HM:TCB) và MWG (HM:MWG). Đối lập, khối ngoại bơm ròng hơn 2,200 tỷ đồng, chủ yếu vào SSI (HM:SSI) và CTG (HM:CTG). >>> \n * Góc nhìn 04/07: Mở rộng nhịp điều chỉnh?. TPS cho rằng khả năng chỉ số VN-Index sẽ mở rộng nhịp điều chỉnh trong phiên kế tiếp. Hai điểm hỗ trợ gần nhất là 1,370 điểm và 1,350 điểm. >>> \n * Giá USD đạt đỉnh, chuyên gia dự báo ổn định trong nửa cuối năm. Dù đồng USD đang suy yếu trên thị trường quốc tế, nhưng do cơ chế điều hành có tham chiếu nhiều đồng tiền và tỷ trọng USD vẫn lớn, nên VND (HM:VND) vẫn sẽ chịu tác động nhất định. Mặc dù vậy, từ nay đến cuối năm, các chuyên gia dự báo tỷ giá vẫn sẽ duy trì tương đối ổn định. >>> \n * Tính bất định của thuế quan đã giảm bớt, thị trường sẽ tập trung vào động lực tăng trưởng nội địa. Tối ngày 02/07, Tổng thống Donald Trump đã công bố việc áp thuế đối với hàng hóa Việt Nam và một nhóm hàng hóa được cho là trung chuyển ở mức lần lượt là 20% và 40%. Nếu đánh giá của chuyên gia, khi sự bất định giảm, thị trường sẽ dần nhìn nhiều hơn vào các động lực tăng trưởng kinh tế trong nước và tăng trưởng lợi nhuận của các doanh nghiệp niêm yết. >>> \n * Tổng thống Mỹ tiếp tục kêu gọi Chủ tịch Fed từ chức ngay lập tức. Kể từ khi nhậm chức nhiệm kỳ thứ 2, Tổng thống Trump từng nhiều lần công kích ông Powell vì không hành động nhanh chóng trong việc cắt giảm lãi suất. >>> \n * Kinh tế thế giới 6 tháng: Hướng đi của vàng trong nửa cuối năm. Giới chuyên gia dự báo làn sóng mua vào của các ngân hàng trung ương và biến động địa chính trị, thuế quan vẫn sẽ là \"chất xúc tác\" cho vàng trong thời gian còn lại của năm. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Sau Tổng Giám đốc, BCM (HM:BCM) bất ngờ miễn nhiệm Phó Tổng Giám đốc thường trực \n * Cổ phiếu KPF và PSH bắt đầu giao dịch trên sàn UPCoM từ ngày 09/07 \n * Tân Liên Phát Tân Cảng lỗ lũy kế hơn 350 tỷ \n * Sao Ta báo cáo tăng trưởng doanh số 43% nửa đầu năm \n * 60 mã bị cắt margin trên HOSE trong quý 3/2025 \n * FPT (HM:FPT) Retail chốt quyền trả cổ tức cổ phiếu tỷ lệ 25% \n * Cổ phiếu BCG, TCD vào diện cảnh báo vì công ty chưa tổ chức họp ĐHĐCĐ \n * Chủ tịch SIP chuyển nhượng cổ phần cho người nhà trước ngày chốt quyền trả cổ tức \n * Chủ dự án The Maris Vũng Tàu lãi 43 tỷ năm 2024, nợ gấp 5.6 lần vốn chủ \n * Chủ tịch C32 chào mua công khai để nâng sở hữu của nhóm liên quan lên trên 25% \n * Cổ phiếu tăng trần 5 phiên, LDG (HM:LDG) nói do “triển vọng kinh doanh” \n * KSB (HM:KSB) muốn huy động hơn 1,100 tỷ từ cổ đông để trả nợ \n * Giao dịch khối ngoại đi vào cân bằng liệu có mở ra kịch bản tích cực trong nửa sau 2025? \n * Điểm nghẽn vốn nhà nước tại doanh nghiệp sau cổ phần hóa \n * Tracodi không thể trả lãi lô trái phiếu 990 tỷ dù đã lên kế hoạch mua lại trước hạn \n * PEN chưa khắc phục được lỗ lũy kế, cổ phiếu dự kiến tiếp tục bị cảnh báo và kiểm soát \n * “Quản trị tốt Kế hoạch Quản trị”: BSR (HM:BSR) đạt doanh thu hơn 69,000 tỷ đồng, lợi nhuận vượt 93% kế hoạch trong 6 tháng đầu năm 2025 \n * IR Awards 2025: Sự bứt phá đáng kinh ngạc của nhóm Mid Cap \n * Chủ tịch CIAS xin từ nhiệm sau hơn 1 năm nhậm chức \n * Novaland (HM:NVL) sẽ phải lấy lại 2.7 ngàn tỷ tại dự án Sài Gòn Đại Ninh thông qua tố tụng dân sự \n * Phải tạm ngưng sản xuất gần 4 tháng, Thép VICASA lo khó hoàn thành kế hoạch 2025 \n * Hơn một nửa thị trường chưa hồi phục hình chữ V, bắt đáy không dễ ngay cả với nhóm VN30 \n * Top cổ phiếu đáng chú ý đầu phiên 03/07 \n TÀI CHÍNH NGÂN HÀNG \n * Xem xét gỡ bỏ công cụ hành chính về hạn mức tín dụng \n * Giá xăng, dầu đồng loạt giảm mạnh từ 15h ngày 03/07 \n * Cách chuyển số định danh cá nhân thay mã số thuế \n * Giá USD tăng kịch trần \n * Bài học từ các nước phát triển về cải cách thuế cho hộ kinh doanh \n * ‘Xả van’ áp lực tỷ giá, kỳ vọng sớm bình ổn \n * Tín dụng 6 tháng đầu năm tại Đồng Nai ước tăng 7.9% \n * Giá vàng SJC \"ngược dòng\" thế giới, lên sát 121 triệu đồng/lượng \n * Hàng hóa để phát triển khoa học, công nghệ, đổi mới sáng tạo được miễn thuế nhập khẩu \n * Dầu Brent tăng mạnh 3%, vượt mốc 69 USD/thùng \n * Vàng thế giới tăng nhẹ sau báo cáo việc làm của ADP \n VĨ MÔ ĐẦU TƯ \n * 6 nhà đầu tư đăng ký làm dự án nhà ở xã hội 1.4 ngàn tỷ ở Thanh Hóa \n * TPHCM duyệt nhiệm vụ điều chỉnh quy hoạch 1/2000 khu đô thị Bình Quới – Thanh Đa \n * Sau sáp nhập Bình Dương và Bà Rịa - Vũng Tàu, TPHCM sẽ áp dụng bảng giá đất nào? \n * Sẽ chạy thử toàn bộ hệ thống vận hành Cảng HKQT Long Thành trước tháng 6/2026 \n * Giá đất sắp biến động lớn: Bước ngoặt chưa từng có hay ‘cú sốc’ mới cho thị trường? \n * Vẽ loạt dự án, chiếm đoạt hàng trăm tỉ đồng \n * Bất lực chuyển đổi sang đất ở vì tốn tiền tỷ, Bộ Tài chính nêu cách gỡ khó cho dân \n TÀI CHÍNH THẾ GIỚI \n * Vì đâu thị trường IPO Hồng Kông bùng nổ? \n * Mỹ dỡ bỏ hạn chế xuất khẩu phần mềm thiết kế chip trong thỏa thuận mới với Trung Quốc \n * Quá trình Mỹ đạt thỏa thuận thương mại với Việt Nam và mức thuế nhập khẩu 20% \n * Nền kinh tế Mỹ tạo ra 117.000 việc làm mới trong tháng 6 \n * Cổ phiếu tăng sốc 82,000%, hãng thuốc thảo dược đổ lỗi cho hiện tượng “bán non” \n * Microsoft (NASDAQ:MSFT) sa thải khoảng 9,000 nhân viên trong đợt cắt giảm mới nhất \n * S&P 500 lập kỷ lục mới sau khi Mỹ và Việt Nam đạt thoả thuận \n Khang Di \n  \n ProPicks AI đánh giá MSFT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSFT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]