[
   {
      "title": "Novaland (NVL): 2 cú ‘bull trap’ gần 4.000 tỷ đồng khiến nhiều nhà đầu tư ‘xa bờ’",
      "time": "18 thg 4, 2024",
      "posted_date": "Ngày đăng 02:51 19/04/2024",
      "main_content": "Sau 10 ngày, cổ phiếu NVL của Novaland (HM:NVL) đã giảm khoảng 20% thị giá, về ngưỡng thấp nhất trong 5 tháng trở lại đây. Kết thúc phiên giao dịch ngày 18/4, cổ phiếu NVL của CTCP Tập đoàn Đầu tư Địa ốc No Va (Novaland) giảm 4,44% về 15.050 đồng/cp, thanh khoản đạt 480 tỷ đồng, tương ứng 30,7 triệu cổ phiếu được khớp lệnh. Đây là vùng giá thấp nhất của NVL trong hơn 5 tháng gần nhất. \n Chỉ trong 10 ngày (từ 8 - 18/4), cổ phiếu NVL đã nhanh chóng đánh mất khoảng 20% giá trị. \n  \n  \n Cụ thể, vào phiên ngày 25/3, cổ phiếu NVL thanh khoản bùng nổ, lên tới gần 110,5 triệu đơn vị, chiếm gần 5,5% tổng khối lượng cổ phiếu đang lưu hành trên thị trường. Đồng thời, mức thanh khoản này chỉ thua đôi chút so với phiên lập kỷ lục là 128,5 triệu đơn vị khớp lệnh được xác nhận vào ngày 22/11/2022. Giá trị giao dịch đạt 1.971 tỷ đồng. Từng có lúc NVL tăng 5,8% lên 18.200 đồng, phá khỏi nền tích lũy 4 tháng vùng 16.000 - 17.700 đồng/cp. \n Sau đó 8 phiên, vào ngày 5/4, NVL tiếp tục xuất hiện phiên thanh khoản gần 108 triệu cổ phiếu, giá trị tương ứng 1.955 tỷ đồng, cao thứ 3 trong lịch sử giao dịch. Lần này, cổ phiếu có lúc được đẩy lên giá trần tại 18.700 đồng và kết phiên tại 18.300 đồng, hoàn toàn rời khỏi nền tích lũy. \n Bối cảnh thị trường khi ấy, NVL “tràn ngập” tin tốt, được xuất hiện đồng thời gồm: (1) Cổ phiếu được cấp lại margin; (2) Doanh nghiệp công bố kế hoạch kinh doanh với doanh thu và lợi nhuận lần lượt tăng 6,8 lần và 2,2 lần so với thực hiện năm 2023; (3) 25 trái chủ đồng ý đổi khoản nợ trái phiếu trị giá 7.000 tỷ đồng lấy cổ phiếu NVL với giá chuyển đổi ban đầu là 40.000 đồng/cp; (4) Hơn 24.000 tỷ đồng của NVL tại các ngân hàng TMCP đã được bỏ phong toả. \n Về thị trường chung, VN-Index tăng hơn 160 điểm (+14,5%) trong quãng thời gian NVL tích lũy. Nhóm bất động sản cũng bắt đầu rục rịch tăng điểm từ cuối tháng 2/2024. \n Để đánh giá, cổ phiếu NVL lúc ấy dường như hội tụ đủ yếu tố để mang lại lợi nhuận cho nhà đầu tư mua vào ở 2 phiên thanh khoản lớn khi nội tại doanh nghiệp, yếu tố kỹ thuật và thị trường chung đều ủng hộ. \n Tuy nhiên, nhiều nhà đầu tư phải “ngậm đắng” khi lãi chưa thấy đâu nhưng lỗ đang phình to dần với diễn biến thị trường hiện tại. \n >> Hoàn thành tái cấu trúc khoản nợ, Novaland (NVL) muốn đổi kế hoạch phát hành 3 tỷ cổ phiếu \n ProPicks AI đánh giá NVL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 19/04/2024: Tâm lý bi quan bao trùm thị trường",
      "time": "18 thg 4, 2024",
      "posted_date": "Ngày đăng 02:30 19/04/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 19/04/2024: Tâm lý bi quan bao trùm thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 17/04/2024. VN30-Index giảm mạnh đồng thời xuất hiện mẫu hình nến gần giống Bearish Engulfing và tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands cho thấy triển vọng vẫn chưa thể lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 17/04/2024. Cụ thể, VN30F2404 (F2404) giảm 1.25%, còn 1,214.6 điểm; VN30F2405 (F2405) giảm 1.94%, còn 1,211 điểm; hợp đồng VN30F2406 (F2406) giảm 1.75%, còn 1,212.5 điểm; hợp đồng VN30F2409 (F2409) giảm 1.1%, còn 1,224.4 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,210.74 điểm. \n Trong phiên giao dịch ngày 17/04/2024, hợp đồng VN30F2404 bật tăng ngay từ đầu phiên rồi nhanh chóng rơi vào trạng thái giằng co nhưng phe Short dần lấn lướt khiến F2404 suy yếu và rơi xuống dưới mốc tham chiếu đến hết phiên sáng. Bước sang phiên chiều, bên bán tiếp tục gia tăng sức ép mặc cho lực cầu có xuất hiện trở lại vào cuối phiên nhưng vẫn không đủ để đảo ngược thế trận khiến cho hợp đồng này kết thúc phiên đáo hạn với mức giảm 15.4 điểm. \n Đồ thị trong phiên của VN30F2404 \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2404 đảo chiều so với phiên trước đó và đạt giá trị 3.86 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Biến động VN30F2404 và VN30-Index \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 29.49% và 29.7% so với phiên ngày 16/04/2024. Cụ thể, khối lượng giao dịch F2404 giảm 36.68% với 244,121 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2405 đạt 51,453 hợp đồng, tăng 51.39%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 17/04/2024 đạt 95 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 19/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 17/04/2024, VN30-Index giảm mạnh đồng thời xuất hiện mẫu hình nến gần giống Bearish Engulfing và tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands cho thấy triển vọng vẫn chưa thể lạc quan. \n Khối lượng giao dịch có sự sụt giảm đáng kể và nằm dưới mức trung bình 20 phiên. Nếu yếu tố này có sự gia tăng khi chỉ số tiếp tục diễn biến tiêu cực thì rủi ro sẽ tăng cao trong các phiên tới. \n Bên cạnh đó, chỉ báo MACD tiếp tục hướng xuống và nằm dưới mức 0 sau khi cho tín hiệu bán trước đó. Điều này cho thấy nhịp điều chỉnh sẽ còn tiếp diễn trong các phiên tiếp theo. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 19/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên hiện chưa có hợp đồng tương lai nào hấp dẫn. Nhà đầu tư có thể quan sát và chờ mua trong thời gian tới khi các hợp đồng tương lai này có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 19/4: Thị trường tìm kiếm điểm cân bằng",
      "time": "18 thg 4, 2024",
      "posted_date": "Ngày đăng 21:45 18/04/2024",
      "main_content": "Chỉ sau 3 phiên đầu tuần, VN-Index giảm 83,59 điểm (-6,55%) về 1.193,01 điểm. Các công ty chứng khoán nghiêng về khả năng quán tính giảm tiếp tục duy trì trong ngày cuối tuần. \n  \n VN-Index tiếp tục giảm gần 23 điểm trong phiên 17/4 và đóng cửa tại mốc 1.193,01 điểm. Độ rộng thị trường nghiêng về phía tiêu cực với 17/18 ngành giảm điểm, trong đó ngành Hóa chất dẫn đầu đà giảm, theo sau là ngành Dịch vụ tài chính, Dầu khí,... Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên cả hai sàn HSX và HNX. \n Phiên giảm điểm 17/4 có thanh khoản yếu đưa chỉ số về ngưỡng hỗ trợ 1.190 điểm. Trong những phiên giao dịch tới, diễn biến của thị trường phụ thuộc vào lực bắt đáy tại ngưỡng này. Nhà đầu tư nên giao dịch cẩn trọng. \n Chứng khoán TPS: Tiêu cực - thị trường hướng đến 1.180 điểm \n VN-Index tiếp tục có phiên giảm điểm khiến các chỉ báo kỹ thuật nhanh của chỉ số như RSI, Stoch đã áp sát mức quá bán, có thể mở ra cơ hội mua mới cho nhà đầu tư trong thời gian tới. \n Tuy nhiên, điều nhà đầu tư cần quan sát là lực bán trên đồ thị ngày có dấu hiệu suy yếu. Các dấu hiệu tạo đáy ở các khung đồ thị ngắn như H1 sẽ là động lực cho thị trường hồi phục điểm số, thanh khoản trong phiên tăng là điều đặc biệt cần thiết trong giai đoạn bán mạnh này của VN-Index. \n Mức hỗ trợ 1.210 điểm đã nhanh chóng bị xuyên thủng ngày 17/4 và thị trường đang hướng đến vùng hỗ trợ dưới ở 1.180 điểm. TPS duy trì quan điểm thị trường giao động trong khung giao dịch từ 1.180 - 1.270 điểm. \n Chứng khoán MAS (HN:MAS): Tiêu cực - hỗ trợ của VN-Index tại 1.186 điểm \n Mặc dù phiên giao dịch giảm điểm nhưng điểm số kỹ thuật của MAS vẫn duy trì ở mức -5, trạng thái đánh giá trong ngắn hạn là tiêu cực. Hệ số P/E của VN-Index ở mức 15.8x. \n Vùng hỗ trợ của chỉ số tại 1.186 điểm. \n  \n  \n Chỉ số hình thành mẫu nến “marubozu” giảm điểm, bao trùm toàn bộ nến phiên và phủ định lại toàn bộ nỗ lực hồi phục của hôm qua. Do vậy, nhiều khả năng thị trường vẫn bỏ ngỏ quán tính giảm điểm trong khi tâm lý tiêu cực vẫn đang lấn át trạng thái giao dịch của các nhà đầu tư. \n Nhà đầu tư được khuyến nghị hạn chế mua mới đối với các vị thế đang nắm giữ, ưu tiên quản trị rủi ro và bán giảm vị thế, cơ cấu lại danh mục trong các nhịp hồi phục sớm. \n Chứng khoán Asean: Tiêu cực - quán tính giảm vẫn áp đảo \n Thị trường kết thúc phiên giao dịch ngày 17/4 với xu hướng giảm điểm mạnh. VN-Index giảm 22,67 điểm (-1,86%), đóng cửa ở mức 1.193,01 điểm. Khối lượng giao dịch tăng mạnh về cuối phiên sau những trạng thái giao dịch “lờ đờ” cùng thanh khoản thấp trong phiên sáng. Quán tính bán vẫn là xu thế áp đảo trong tuần sau khi mất đi nền tích lũy trung hạn 1.240 điểm. Hiện tại điểm cân bằng cho các vị thế trung và dài hạn chưa rõ ràng. \n Nhà đầu tư giữ hành động chậm, không vội giải ngân khi sức ép từ thị trường mới chỉ dần gia tăng. \n >> Cổ phiếu đáng chú ý ngày 19/4: HPG (HM:HPG), VHM (HM:VHM), DRC (HM:DRC) \n ProPicks AI đánh giá MAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 19/04: Phụ thuộc vào lực bắt đáy tại ngưỡng 1,190",
      "time": "18 thg 4, 2024",
      "posted_date": "Ngày đăng 21:02 18/04/2024",
      "main_content": "Vietstock - Góc nhìn 19/04: Phụ thuộc vào lực bắt đáy tại ngưỡng 1,190 \n Các công ty chứng khoán (CTCK) cho rằng VN-Index sẽ tiếp tục điều chỉnh trong ngắn hạn trong bối cảnh tâm lý tiêu cực vẫn đang lấn át. Diễn biến của thị trường sẽ phụ thuộc vào lực bắt đáy tại ngưỡng 1,190. \n Điều chỉnh ngắn hạn \n CTCK Beta: Theo quan điểm kỹ thuật cho rằng về mặt xu hướng, VN-Index đang trong xu hướng điều chỉnh ngắn hạn khi chỉ số nằm dưới các đường trung bình ngắn hạn quan trọng và chỉ báo SAR. \n Các chỉ báo kỹ thuật như MACD và cặp (DI+, DI-) duy trì tín hiệu tiêu cực cho thấy rủi ro giảm điểm trong ngắn hạn vẫn đang ở mức cao. Hiện tại, đường MA200 (1.179,43 điểm) sẽ đóng vai trò hỗ trợ cho VN-Index. \n Quán tính bán vẫn là xu thế áp đảo trong tuần sau \n CTCK Asean (Aseansc): Aseansc nhận định quán tính bán vẫn là xu thế áp đảo trong tuần sau khi mất đi nền tích lũy trung hạn 1,240 điểm. Hiện tại điểm cân bằng cho các vị thế trung-dài hạn chưa rõ ràng. \n Tâm lý tiêu cực vẫn đang lấn át \n CTCK KB Việt Nam (KBSV): KBSV đánh giá chỉ số hình thành mẫu nến “marubozu” giảm điểm, bao trùm toàn bộ nến phiên và phủ định lại toàn bộ nỗ lực hồi phục của hôm qua. \n Do vậy, nhiều khả năng thị trường vẫn bỏ ngỏ quán tính giảm điểm trong khi tâm lý tiêu cực vẫn đang lấn át trạng thái giao dịch của các nhà đầu tư. \n Xem xét hạ tỷ trọng cổ phiếu về mức trung bình \n CTCK Đông Á (DAS): DAS nhận định sau khi dòng tiền bắt đáy tham gia thị trường phiên 16/04 nhưng cổ phiếu trong phiên 17/04 vẫn tiếp tục giảm, rủi ro ngắn hạn làm nhà đầu tư dè dặt hơn, thanh khoản thị trường giảm đồng thời khối ngoại tăng cường bán ròng hơn 1,000 tỷ đồng. \n Các nhóm ngân hàng, chứng khoán, bất động sản, thép đều giảm mạnh. Nhà đầu tư cần xem xét hạ tỷ trọng cổ phiếu về mức trung bình trong những phiên hồi phục kỹ thuật, quản trị rủi ro chờ đợi thị trường ổn định hơn. \n Diễn biến của thị trường phụ thuộc vào lực bắt đáy tại ngưỡng 1,190 \n CTCK BIDV (HM:BID) (BSC): BSC nhận định phiên giảm điểm 17/04 có thanh khoản yếu và đã đưa chỉ số về ngưỡng hỗ trợ 1,190. Trong những phiên giao dịch tới, diễn biến của thị trường phụ thuộc vào lực bắt đáy tại ngưỡng này. Nhà đầu tư nên giao dịch cẩn trọng. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Niềm vui của một ngân hàng: Cổ phiếu tăng 230% sau 1,5 năm, kỳ vọng lọt rổ VN30",
      "time": "18 thg 4, 2024",
      "posted_date": "Ngày đăng 18:56 18/04/2024",
      "main_content": "Quý I/2024, ngân hàng LPBank (LPB) báo lãi trước và sau thuế lần lượt tăng 84% và 85% so với cùng kỳ. Kinh doanh ấn tượng giúp cổ phiếu LPB ngược dòng bứt phá. Trong phiên thị trường chứng khoán giảm gần 23 điểm và thủng mốc 1.200 ngày 17/4, cổ phiếu LPB của LPBank với pha rút chân (tăng 3,3%) trở thành mã đóng góp tích cực nhất cho VN-Index (+0,4 điểm). \n  \n  \n Ngược dòng trạng thái điều chỉnh mạnh của thị trường, cổ phiếu LPB ghi nhận diễn biến khả quan nhờ một số thông tin tích cực. Một tháng gần nhất, mã tăng gần 27%. Rộng hơn, xu hướng tích cực trung dài hạn đã được duy trì từ giữa tháng 11/2022 tới nay. Cổ phiếu LPBank tăng hơn 230% từ vùng 6.x đồng. \n Năm 2023, cổ phiếu LPB với mức tăng 5x% trở thành á quân tăng giá tại nhóm ngân hàng - cao hơn toàn bộ 13 cổ phiếu nhà băng đang hiện diện trong rổ VN30. \n >> Sau VCB (HM:VCB), BID (HM:BID), ACB (HM:ACB), thêm cổ phiếu ngân hàng sắp vượt đỉnh lịch sử \n Giữa tháng 1/2024, Sở Giao dịch Chứng khoán TP. HCM (HoSE) công bố danh mục thành phần chỉ số VN30 kỳ tháng 1/2024. Đáng chú ý, ở danh mục dự phòng, cổ phiếu LPB đã được thêm bổ sung thay thế mã REE của CTCP Cơ điện lạnh (HM:REE). \n Danh mục sau thay đổi gồm 5 mã trong đó có 3 cổ phiếu ngân hàng (LPB, EIB (HM:EIB) và MSB). Hai cổ phiếu còn lại là PNJ (HM:PNJ) và DGC (HM:DGC). \n Triển vọng tăng trưởng tích cực \n Tại ĐHCĐ thường niên 2024 tổ chức chiều ngày 17/4 tại tỉnh Ninh Bình, Ngân hàng TMCP Bưu điện Liên Việt (HM:LPB) đã thông qua việc đổi tên trong thời gian tới để phù hợp hơn với giai đoạn phát triển mới. Tên mới sẽ là Ngân hàng TMCP Lộc Phát Việt Nam (LPBank). \n  \n  \n Tên gọi “Ngân hàng Lộc Phát” trong quan niệm của người Á Đông cũng mang ý nghĩa tạo dựng sự phát triển, tài lộc, may mắn, phồn vinh và thịnh vượng. Trong triết lý kinh doanh, LPBank luôn chú trọng mang lại lợi ích cho đối tác, khách hàng, cổ đông, cán bộ nhân viên và cộng đồng. LPBank cam kết khách hàng luôn nhận được sự hỗ trợ của ngân hàng thông qua những giải pháp tài chính hiệu quả, trong suốt quá trình phát triển. \n Mục tiêu của ngân hàng là tái định vị và nâng tầm thương hiệu LPBank trong giai đoạn phát triển mới, hướng tới phục vụ khách hàng tốt hơn và trở thành một trong những ngân hàng hàng đầu Việt Nam. \n Kết thúc năm 2023, LPBank đã hoàn thành vượt mức một số chỉ tiêu được Đại hội giao phó trong đó lợi nhuận trước thuế hợp nhất đạt 7.039 tỷ đồng - tăng 24%; tín dụng thị trường 1 tăng 16,8% đạt 275.453 tỷ đồng; các chỉ tiêu hoạt động thuộc top đầu thị trường (ROAE ~19,16%, CAR ~ 12,24%)... \n >> Cổ phiếu LPB: 4 phiên - 2 cây nến trần, động lực tăng giá đến từ đâu? \n LPBank cũng vừa mở màn nhóm ngân hàng khi công bố kết quả kinh doanh sơ bộ quý I/2024 với việc mang về 2.886 tỷ đồng lợi nhuận trước thuế và 2.299 tỷ đồng lãi sau thuế, lần lượt tăng 84% và 85% so với cùng kỳ năm trước. \n  \n  \n Tại thời điểm cuối quý I, dư nợ tín dụng của LPBank đạt mức 307.708 tỷ đồng - tăng 11,71% so với cuối năm 2023. Tăng trưởng huy động đạt 6,72%, ở mức 304.531 tỷ. \n >> Vừa ‘nổ phát súng’ mở đầu KQKD quý I/2024, nhóm ngân hàng xung phong ‘giải cứu’ thị trường \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Việt Nam - “cá lớn trong ao nhỏ” ở thị trường cận biên",
      "time": "18 thg 4, 2024",
      "posted_date": "Ngày đăng 16:45 18/04/2024",
      "main_content": "Vietstock - Chứng khoán Việt Nam - “cá lớn trong ao nhỏ” ở thị trường cận biên \n Theo các chuyên gia từ PHS, thị trường chứng khoán Việt Nam được ví như “cá lớn nằm trong ao nhỏ” khi quy mô vốn hóa và thanh khoản đều vượt trội hoàn toàn so với các thị trường cận biên còn lại. \n Thị trường chứng khoán Việt Nam được ví như “cá lớn nằm trong ao nhỏ” khi quy mô vốn hóa và thanh khoản đều vượt trội hoàn toàn so với các thị trường cận biên còn lại. \n Đây là nhận định của các chuyên gia từ Công ty Cổ phần Chứng khoán Phú Hưng (PHS) về tiến trình nâng hạng thị trường chứng khoán. \n Theo PHS, tỷ trọng cổ phiếu Việt Nam hiện đang dẫn đầu trong các bộ chỉ số thị trường cận biên của các tổ chức xếp hạng FTSE và MSCI. Nâng hạng thị trường từ cận biên lên mới nổi được xem là \"nút thắt\" quan trọng nhất để thị trường chứng khoán Việt Nam có thể bước vào giai đoạn tăng trưởng bền vững, qua đó phát huy vai trò là kênh huy động vốn hiệu quả cho nền kinh tế. \n Việc nâng hạng sẽ giúp có thêm nhiều nhà đầu tư nước ngoài tiếp cận được thị trường chứng khoán Việt Nam, thông qua các các quỹ ETF (quỹ hoán đổi danh mục) và quỹ tương hỗ đang đầu tư tại thị trường mới nổi. \n Tuy nhiên, có sự khác biệt đáng kể về biến động chỉ số thị trường giữa việc nâng hạng lên thị trường mới nổi bởi FTSE và MSCI. Cụ thể, với đánh giá nâng hạng của FTSE, các chỉ số thị trường thường sẽ không có nhiều biến động trong giai đoạn từ thời điểm thông báo đến lúc thị trường chính thức được nâng hạng. \n Điển hình như trường hợp của Qatar (9/2015-9/2016) giảm 8,9% hay Kuwait (9/2017-9/2018) giảm 2,2%. Trong khi đó, với đánh giá nâng hạng của MSCI, các chỉ số thị trường thường sẽ có đợt sóng tăng giá khá mạnh. \n Qatar và các Tiểu Vương Quốc Arab Thống nhất đã tăng lần lượt 39% và 43% trong vòng 1 năm kể từ thời điểm thông báo sẽ được nâng hạng. Còn Kuwait cũng ghi nhận mức tỷ suất sinh lời 35% gần 3 năm sau khi MSCI thông báo nâng hạng. \n Một báo cáo của tạp chí CFA Institute Financial Analyst Journal cũng chỉ ra rằng chỉ số MSCI đại diện cho các thị trường được nâng hạng sẽ ghi nhận mức tăng trung bình 23,2% từ ngày thông báo đến ngày có hiệu lực hoặc khi việc phân loại lại diễn ra. \n Quy mô thị trường mới nổi của MSCI lớn hơn rất nhiều so với quy mô thị trường mới nổi của FTSE. Do đó, dòng vốn đổ vào do việc nâng hạng bởi MSCI cũng sẽ vượt trội. \n Thị trường chứng khoán Việt Nam đã được thêm vào danh sách theo dõi nâng hạng lên thị trường mới nổi loại hai của FTSE từ tháng 9/2018. Theo đó, Việt Nam đã đáp ứng được 7 tiêu chí nâng hạng. Tuy nhiên, vẫn còn 2 tiêu chí chưa đáp ứng được là Chu kỳ thanh toán (DvP) và Thanh toán-Tỷ lệ giao dịch thất bại hiếm gặp. \n Ngoài ra, trong kỳ đánh giá mới nhất vào tháng 9/2023, tổ chức này cũng yêu cầu Việt Nam cải thiện thêm quy trình đăng ký mở tài khoản, cũng như đưa ra cơ chế có hiệu quả nhằm tạo thuận lợi cho giao dịch giữa các nhà đầu tư nước ngoài giao dịch các chứng khoán đã chạm hoặc gần chạm mức giới hạn tỷ lệ sở hữu nước ngoài. \n Hệ thống giao dịch mới KRX vận hành là điều kiện cần để giải quyết tiêu chí nâng hạng của FTSE. Hiện tại, Ủy ban Chứng khoán Nhà nước đã trình Bộ Tài chính để có các đề xuất sửa đổi, bổ sung một số văn bản, trước tiên là không yêu cầu ký quỹ 100% của các nhà đầu tư nước ngoài. \n Cơ chế bù trừ, thanh toán giao dịch chứng khoán (CCP) dự kiến sẽ được triển khai sau khi hệ thống KRX được vận hành. Đây là điều kiện đủ để đáp ứng tiêu chí Chu kỳ thanh toán (DvP). Cơ chế CCP được Tổng công ty Lưu ký và Bù trừ Chứng khoán Việt Nam (VSDC) quản lý sẽ giúp thay đổi tỷ lệ ký quỹ trước khi mua. \n Thay vì phải có đủ 100% tiền ký quỹ trước khi mua, nhà đầu tư chỉ cần ký quỹ theo yêu cầu của thành viên bù trừ (dự kiến từ 10-20%). Điều này cũng có rủi ro sẽ phát sinh giao dịch thất bại trong một số trường hợp, qua đó có cơ sở để đánh giá tiêu chí “Thanh toán-Tỷ lệ giao dịch thất bại hiếm gặp.” \n Tuy nhiên, theo quan điểm của PHS, lộ trình nâng hạng lên thị trường mới nổi loại hai của FTSE có thể sẽ không sớm như kỳ vọng trước đó. Cụ thể, trong một năm, FTSE sẽ có 2 kỳ đánh giá. Kỳ đánh giá tháng Chín hàng năm sẽ là thời điểm thay đổi chính thức đối với việc nâng hay hạ hạng của các thị trường. \n Trong khi đó, kỳ đánh giá tháng 3 hàng năm - được gọi là kỳ đánh giá tạm thời thường sẽ đưa ra những nhận định về danh sách theo dõi nâng hạng đã được công bố trong báo cáo tháng 9 của năm liền trước đó. \n Trong trường hợp thuận lợi nếu sớm đáp ứng được các tiêu chí nâng hạng, FTSE Russell sẽ đưa ra thông báo nâng hạng ngay trong kỳ đánh giá tháng Ba này và sẽ chính thức được nâng hạng vào kỳ tháng 9 cùng năm. \n Với tình hình hiện tại, khi hệ thống KRX còn trong giai đoạn thử nghiệm, các chuyên gia cho rằng thị trường Việt Nam sẽ khó rơi vào trường hợp thuận lợi này. Thay vào đó, có thể FTSE sẽ đưa thông báo kết quả nâng hạng cho thị trường Việt Nam vào kỳ tháng 9/2024 và thời điểm chính thức nâng hạng sẽ là một năm sau đó, tương ứng với kỳ tháng 9/2025. \n Với MSCI, tiêu chí đánh giá xếp hạng của tổ chức này có phần khắt khe hơn nhiều so với FTSE. Tại kỳ đánh giá mới nhất vào tháng 6/2023, Việt Nam có đến 9 tiêu chí nâng hạng chưa đạt được. \n Bên cạnh việc cần phải có hệ thống thanh toán bù trừ để giải quyết vấn đề ký quỹ trước giao dịch - Prefunding, MSCI đặc biệt chú trọng vào các tiêu chí liên quan đến giới hạn sở hữu và các quyền lợi đối với nhà đầu tư nước ngoài. MSCI cũng chỉ ra 2 điểm khác cần cải thiện là quy trình đăng ký mở tài khoản cho nhà đầu tư nước ngoài và việc công bố thông tin doanh nghiệp bằng tiếng Anh để nhà đầu tư có thể tiếp cận và nắm bắt kịp thời. \n Để giải quyết những tiêu chí này, thị trường chứng khoán Việt Nam sẽ cần có những sự cải thiện về mặt pháp lý. Thực tế hiện nay, Bộ Tài chính đang lấy ý kiến về dự thảo Thông tư sửa đổi 4 thông tư hỗ trợ công tác nâng hạng thị trường chứng khoán. \n Thông tư này bao gồm Thông tư số 96/2020/TT-BTC của Bộ Tài chính: Hướng dẫn công bố thông tin trên thị trường chứng khoán; Thông tư 119/2020/TT-BTC Quy định hoạt động đăng ký, lưu ký, bù trừ và thanh toán giao dịch chứng khoán; Thông tư số 120/2020/TT-BTC quy định giao dịch cổ phiếu niêm yết, đăng ký giao dịch và chứng chỉ quỹ, trái phiếu doanh nghiệp, chứng quyền có bảo đảm niêm yết trên hệ thống giao dịch chứng khoán; Thông tư 121/2020/TT-BTC quy định về hoạt động của công ty chứng khoán do Bộ trưởng Bộ Tài chính ban hành. \n Việc sửa đổi tập trung vào việc gỡ bỏ yêu cầu ký quỹ 100% đối với nhà đầu tư nước ngoài, cùng đó là công bố các thông tin bằng tiếng Anh. Trong trường hợp khả quan khi các thông tư sửa đổi sớm được thông qua trong năm nay, PHS kỳ vọng MSCI có thể cân nhắc thêm Việt Nam vào danh sách theo dõi nâng hạng vào kỳ đánh giá tháng 6/2025. \n Sớm nhất trong vòng 2 năm sau khi được thêm vào danh sách theo dõi, Việt Nam mới có thể được chính thức nâng hạng lên thị trường mới nổi của MSCI, tương ứng với kỳ đánh giá tháng 6/2027. Qua đó dự báo sẽ có khoảng 1,41 tỷ USD từ các quỹ ETF giải ngân vào thị trường chứng khoán Việt Nam tại thời điểm nâng hạng. Trong khi đó, dòng vốn chủ động từ các quỹ tương hỗ sẽ đổ vào thị trường sớm hơn, ngay tại thời điểm công bố kết quả nâng hạng. Thực tế, những “nút thắt” về nâng hạng thị trường đang được cơ quan quản lý “rốt ráo” thực hiện. \n Mới đây, Chủ tịch Ủy ban Chứng khoán Nhà nước Vũ Thị Chân Phương đã chủ trì buổi tiếp, làm việc và trao đổi thông tin với đoàn công tác của các tổ chức xếp hạng FTSE và MSCI về việc nâng hạng thị trường chứng khoán Việt Nam. \n Đại diện Ủy ban Chứng khoán Nhà nước và đoàn công tác của FTSE và MSCI đã trao đổi thảo luận để đại diện các tổ chức xếp hạng hiểu rõ thêm về nội dung dự thảo Thông tư sửa đổi, bổ sung một số điều của các Thông tư quy định về giao dịch chứng khoán trên hệ thống giao dịch chứng khoán, bù trừ và thanh toán giao dịch chứng khoán, hoạt động của công ty chứng khoán và công bố thông tin trên thị trường chứng khoán (trong đó có nội dung liên quan đến ký quỹ trước giao dịch) mà Bộ Tài chính đang xây dựng, lấy ý kiến rộng rãi bằng văn bản và các phương tiện thông tin đại chúng. \n Theo thông tin chia sẻ từ đoàn công tác của FTSE và MSCI, các khách hàng lớn của các tổ chức này đều có phản hồi tích cực và đánh giá cao về những quyết tâm, nỗ lực của Chính phủ Việt Nam, cũng như của cơ quan quản lý Nhà nước về chứng khoán, thị trường chứng khoán Việt Nam đã thực hiện trong thời gian qua nhằm đạt mục tiêu nâng hạng thị trường chứng khoán từ thị trường cận biên lên thị trường mới nổi. \n Trước đó, vào cuối tháng Hai vừa qua, tại Hội nghị Triển khai nhiệm vụ phát triển thị trường chứng khoán năm 2024, Thủ tướng Chính phủ Phạm Minh Chính yêu cầu khẩn trương triển khai các biện pháp cần thiết để nâng hạng thị trường chứng khoán Việt Nam từ thị trường cận biên lên mới nổi. \n Thủ tướng chỉ đạo các bộ, ngành, đơn vị liên quan phải tập trung giải quyết các khó khăn, vướng mắc để đáp ứng tiêu chí nâng hạng với tinh thần \"đã nói là làm, đã cam kết là phải thực hiện, có sản phẩm, hiệu quả cân đong đo đếm được.\" \"Chúng ta quyết tâm nâng hạng thị trường Chứng khoán Việt Nam từ cận biên lên mới nổi trong năm 2025,\" Thủ tướng nhấn mạnh./. \n Văn Giáp \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dự báo thị trường gặp nhiều thách thức, Chứng khoán Bảo Việt (BVS) dự lãi năm 2024 sụt giảm",
      "time": "17 thg 4, 2024",
      "posted_date": "Ngày đăng 02:57 18/04/2024",
      "main_content": "Chứng khoán Bảo Việt (HN:BVS) dự kiến tổ chức ĐHĐCĐ thường niên 2024 vào ngày 23/4 tại Hà Nội. CTCP Chứng khoán Bảo Việt (BVS) vừa công bố tài liệu ĐHĐCĐ thường niên 2024. \n Theo đó, BVS nhận định trong năm 2024 thị trường chứng khoán Việt Nam sẽ phải đối mặt với một số thách thức gồm rủi ro lạm phát vòng 2 có thể khiến Ngân hàng Trung ương các nước lớn duy trì lãi suất cao ở thời gian lâu hơn kỳ vọng; các cơ hội đầu tư ở các lĩnh vực khác thu hút dòng tiền ra khỏi kênh cổ phiếu; áp lực đáo hạn một lượng lớn trái phiếu doanh nghiệp trong năm 2024, đặc biệt là các doanh nghiệp trong lĩnh vực bất động sản. \n Tuy nhiên, thị trường chứng khoán vẫn có các yếu tố hỗ trợ có thể kể đến thúc đẩy tăng trưởng tín dụng sẽ đẩy thêm dòng vốn vào nền kinh tế; gia tăng dòng vốn nội trong thị trường với mặt bằng lãi suất thấp; kết quả kinh doanh của các doanh nghiệp niêm yết tăng trưởng nhanh hơn so với năm 2023, dòng tiền từ các nhà đầu tư nước ngoài kỳ vọng sẽ tham gia mạnh mẽ thông qua các quỹ ETF trước các thông tin về nâng hạng thị trường. \n Dựa trên cơ sở dự báo về điều kiện thị trường chứng khoán năm nay, BVS đặt kế hoạch thận trọng với doanh thu đạt 877 tỷ đồng và lợi nhuận sau thuế 181 tỷ đồng, lần lượt giảm 6% và 8% so với mức thực hiện năm 2023. \n Về phương án phân phối lợi nhuận năm 2023, Chứng khoán Bảo Việt sẽ thực hiện chia cổ tức năm với tỷ lệ 8% bằng tiền mặt, BVS sẽ chi hơn 57,1 tỷ đồng để thực hiện phương án trả cổ tức này. Sang năm 2024, mức cổ tức dự kiến tiếp tục là 8% bằng tiền. \n  \n  \n >> Chứng khoán DNSE báo lãi quý I tăng gần 50%, sắp trả cổ tức bằng tiền \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "‘Kim chỉ nam’ của Giám đốc Dragon Capital: Tăng mua lúc thị trường xuống giá, VN-Index giảm 10% thì tăng ‘size’ tiền để đầu tư",
      "time": "17 thg 4, 2024",
      "posted_date": "Ngày đăng 02:19 18/04/2024",
      "main_content": "Trong lúc thị trường gặp nhiều biến động và rủi ro, Giám đốc Dragon Capital nhận định thay vì cố dò \"bắt đáy - bán đỉnh\", nhà đầu tư nhỏ lẻ nên giải ngân đều đặn để tối ưu hiệu suất. Thị trường chứng khoán Việt Nam đã ghi nhận mức tăng trưởng ấn tượng lên đến 13,6% trong quý I/2024 đến từ 3 động lực chính: ổn định vĩ mô, chính sách tiền tệ và tăng trưởng lợi nhuận. \n Tuy nhiên, các diễn biến gần đây về tình hình vĩ mô thế giới và Việt Nam cũng như xu hướng chuyển động của dòng tiền trên thị trường cũng khiến cho thị trường gặp nhiều cản trở và không thể bứt phá ở vùng 1.300 điểm. Chỉ trong 3 phiên giao dịch của tuần 15-17/4, Vn-Index đã “đánh rơi” 83 điểm (tương ứng với mức giảm 6,84%) khiến nhiều cổ phiếu giảm từ 5-10%. \n Trong thời điểm thị trường gặp nhiều biến động, quỹ đầu tư lớn nhất Việt Nam - Dragon Capital vừa tổ chức buổi Talkshow trực tuyến với chủ đề “Theo dấu dòng tiền - Nắm bắt thời cơ” để đưa ra “kim chỉ nam” giúp nhà đầu tư có thể định vị và có những quyết định đầu tư đúng đắn. \n Đánh giá về nhịp điều chỉnh của thị trường ở thời điểm hiện tại, ông Lê Anh Tuấn - Giám đốc Khối tư vấn Dragon Capital nhận định rằng đây là nhịp chỉnh đã được quỹ đầu tư nhận định trước đó, áp lực điều chỉnh vẫn còn hiện hữu. \n Giải thích cho đà giảm của thị trường, ông đánh giá Việt Nam đang thiếu đi một trong ba động lực tăng trưởng kinh tế là “Chính sách tiền tệ”. Theo đó, tỷ giá VND (HM:VND) mất giá 5% chủ yếu do chênh lệch lãi suất VND-USD ở mức âm cộng hưởng cùng nhiều bất ổn ở thị trường vàng và tiền mã hóa. Để tìm điểm cân bằng giữa tỷ giá và lãi suất, lãi suất tiền gửi trong nước có thể sẽ tăng 50-150 điểm trong ngắn hạn 3-6 tháng tới. Điều này sẽ dẫn đến VN-Index không thể có đà tăng xuyến suốt và gặp biến động mạnh trong thời gian tới. \n Tuy nhiên, ông Tuấn cũng đánh giá VN-Index khó có thể giảm sâu 15-20% và đà giảm này của thị trường sẽ không ảnh hưởng đến nhịp tăng trung hạn của VN-Index. Thay vào đó, nhà đầu tư cần có “kim chỉ nam” để định vị và đưa ra những quyết định đầu tư đúng đắn trong thời điểm hiện tại. \n  \n  \n Công thức để có mức lợi nhuận bình quân hàng năm 15-17% được ông Tuấn mô tả: khi thị trường có những nhịp giảm 10% thì tăng tiền, nếu tăng 10% so với cuối năm thì giảm mức đầu tư lại. Nghĩa là xu hướng đầu tư bình quân đều nhưng hiệu suất đầu tư tăng lên vì vào những nhịp thị trường giảm nhiều hơn và giảm bớt tỷ trọng có nhịp tăng tốt hơn. \n Đồng quan điểm, ông Võ Nguyễn Khoa Tuấn - Giám đốc Dịch vụ cấp cao lĩnh vực chứng khoán của Dragon Capital cho rằng thị trường cần qua những “hố bom nhỏ” thì sẽ là cơ hội để tinh gọn danh mục và lựa chọn những cổ phiếu có vùng giá tốt để tham gia. \n >> VN-Index giảm 83 điểm, có 800 triệu đồng tiền mặt nên đầu tư chứng khoán hay bất động sản? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối tự doanh công ty chứng khoán ngày 17/4: HPG, ACB... bị 'xả' lượng lớn",
      "time": "17 thg 4, 2024",
      "posted_date": "Ngày đăng 00:17 18/04/2024",
      "main_content": "Khối tự doanh công ty chứng khoán có động thái \"lạ\" sau 2 phiên mua ròng lượng lớn trước đó. Chứng khoánKhối tự doanh công ty chứng khoán ngày 17/4: HPG (HM:HPG), ACB (HM:ACB)... bị 'xả' lượng lớnHồ Nga • 17/04/2024 17:17Khối tự doanh công ty chứng khoán có động thái \"lạ\" sau 2 phiên mua ròng lượng lớn trước đó. \n Phiên giao dịch hôm nay 17/4 thị trường chứng khoán lại thử thách nhà đầu tư trước ngày nghỉ lễ. Mở đầu phiên sáng VN-Index có lúc tăng gần 5 điểm trước khi giảm mạnh, có lúc đến 9 điểm. \n Phiên chiều, VN-Index lại có dấu hiệu “đánh úp” khi bất ngờ giảm sâu lúc 13h30ph. Cuối phiên VN-Index bị thổi bay hơn 22,6 điểm về quanh 1.193 điểm. Toàn sàn có 348 mã giảm trong đó có 8 mã giảm sàn, chỉ 137 mã tăng trong đó có 11 mã tăng trần, còn lại 57 mã đứng giá. \n Các nhà đầu tư có thể đã thận trọng nhiều sau 2 phiên biến động mạnh đầu tuần, phiên hôm nay thanh khoản giảm sút hẳn. Dòng tiền đổ vào thị trường lúc 13h30ph chỉ hơn 9.000 tỷ đồng với hơn 430 triệu cổ phiếu giao dịch. Đây cũng là diễn biến khá bất ngờ sau những phiên thanh khoản duy trì mức cao. \n Tính đến cuối ngày, có hơn 859,2 triệu cổ phiếu được giao dịch với giá trị 19.100 tỷ đồng. Dòng tiền ghi nhận 14.320 tỷ đồng đổ vào các mã giảm giá, chiếm 75% tổng giá trị giao dịch. Nhóm ngân hàng “hút” mạnh nhất với 4.200 tỷ đồng; nhóm bất động sản hút 3.800 tỷ đồng đứng thứ 2; nhóm chứng khoán “kém khởi sắc’ với 2.164 tỷ đồng được ‘rót’ vào. \n Nhóm VN30 đóng cửa với 4 mã tăng và có đến 26 mã giảm. Những cổ phiếu “ngược dòng” thị trường tăng gồm có MSN của Masan (HM:MSN), có POW (HM:POW), có SSB và VNM (HM:VNM). Tổng 258,6 triệu cổ phiếu giao dịch với giá trị 7.835 tỷ đồng. \n Nhóm HNX30 ghi nhận phiên có 21 mã giảm, 4 mã tăng và 5 mã đứng giá. Tổng có gần 57 triệu cổ phiếu giao dịch với giá trị 1.323 tỷ đồng. \n Sàn HNX đóng cửa với 98 mã giảm trong đó có 10 mã giảm sàn, 73 mã tăng trong đó có 11 mã tăng trần, còn lại 62 mã đứng giá. Tổng 86,3 triệu cổ phiếu giao dịch với giá trị 1.696 tỷ đồng. \n Sàn Upcom ghi nhận phiên có 129 mã tăng, 128 mã giảm và 87 mã đứng giá. Tổng hơn 47 triệu cổ phiếu giao dịch với giá trị gần 507 tỷ đồng. \n >> Khối ngoại bán ròng 1.000 tỷ đồng phiên VN-Index thủng mốc 1.200, tâm điểm nhóm BĐS, ngân hàng \n Khối tự doanh công ty chứng khoán phiên hôm nay bán ròng lượng lớn sau 2 phiên tích cực mua gom. Tổng 15,2 triệu cổ phiếu mua vào và 28,9 triệu cổ phiếu bán ra; tổng giá trị chứng khoán mua vào 484 tỷ đồng và tổng giá trị chứng khoán bán ra 854 tỷ đồng – tương ứng tự doanh bán ròng 270 tỷ đồng. \n Ở chiều mua vào, MBB (HM:MBB) gây bất ngờ khi được mua gom hơn 4,2 triệu cổ phiếu mà chỉ bán ra 1,63 triệu cổ phiếu. Giá trị chứng khoán mua vào 100 tỷ đồng và giá trị bán ra 38,4 tỷ đồng – tương ứng tự doanh mua ròng 61,6 tỷ đồng trong phiên. \n Kết phiên MBB giảm 3,35% - phiên giảm thứ 6 trong tổng số 10 phiên giao dịch gần đây nhất. \n STB (HM:STB) cũng gây bất ngờ khi được tự doanh mua vào hơn 2,5 triệu cổ phiếu và bán ra chỉ 1,18 triệu cổ phiếu. Giá trị chứng khoán mua vào 68 tỷ đồng và giá trị chứng khoán bán ra 32 tỷ đồng, tương ứng khối tự doanh mua ròng 36 tỷ đồngg với STB. \n >> Giá heo hơi tăng mạnh trên cả 3 miền, cổ phiếu chăn nuôi DBC (HM:DBC), BAF, HAG (HM:HAG) lại 'dậy sóng' \n Ngoài ra HPG cũng được tự doanh mua 1,1 triệu cổ phiếu, tuy vậy bán ra lớn hơn, đến 1,93 triệu cổ phiếu. Giá trị chứng khoán mua vào 33 tỷ đồng và giá trị chứng khoán bán ra 54,7 tỷ đồng – tương ứng tự doanh bán ròng 21,7 tỷ đồng với HPG. \n MBB, STB và HPG là 3 cổ phiếu được tự doanh mua vào hơn 1 triệu đơn vị. \n Ở chiều bán ra, HPG cũng là cổ phiếu bị tự doanh “xả” mạnh nhất với hơn 1,9 triệu đơn vị. Kết phiên HPG giảm 1,32% - phiên giảm thứ 3 liên tiếp. Thanh khoản cũng giảm khoảng một nửa trong bố cảnh thanh khoản chung thị trường giảm mạnh. \n ACB và MBB đều bị tự doanh bán ra hơn 1,6 triệu cổ phiếu, tuy vậy trong khi MBB được mua vào nhiều hơn thì ACB lại được tự doanh mua vỏn vẹn 77.400 cổ phiếu. Tương ứng tự doanh bán ròng hơn 41 tỷ đồng đối với cổ phiếu ACB. \n SHB  (HM:SHB), TCB (HM:TCB), VPB (HM:VPB) và STB là những cổ phiếu bị tự doanh bán ra hơn 1 triệu đơn vị. \n >> Khối tự doanh bất ngờ mua ròng 1.400 tỷ đồng trong phiên VN-Index 'quay xe': Tâm điểm VPB, VIX (HM:VIX) và HPG \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "‘Bóc’ danh mục tự doanh của loạt CTCK quý I/2024: TCBS, VIX, MBS",
      "time": "17 thg 4, 2024",
      "posted_date": "Ngày đăng 00:22 18/04/2024",
      "main_content": "Trong ba tháng đầu năm 2024, VN-Index liên tục vượt đỉnh là điều kiện thuận lợi cho hoạt động tự doanh của các CTCK, nhiều công ty báo lãi lớn. Chứng khoán TCB (HM:TCB) (TCBS – OTC) công bố lợi nhuận sau thuế quý I/2024 tăng 2,6 lần so với cùng kỳ, ghi nhận 1.160 tỷ đồng. Lãi từ cho vay và phải thu cao gấp 2,1 lần cùng kỳ, đạt 573 tỷ đồng. \n Lãi từ tài sản FVTPL cao gấp 3,1 lần so với quý I/2023. Trong đó chiếm phần lớn danh mục là trái phiếu, Lãi từ HTM và AFS lần lượt tăng 82% và 27% so với cùng kỳ. \n  \n  \n Danh mục tự doanh chiếm tỷ trọng lớn nhất là cổ phiếu niêm yết bao gồm các cổ phiếu EIB (HM:EIB), VGC (HN:VGC), NVL (HM:NVL), GEX… theo ghi nhận tại thời điểm cuối năm 2023. Cuối kỳ công ty có sự cơ cấu lại danh mục, nâng tỷ trọng cổ phiếu/trái phiếu chưa niêm yết và giảm nắm giữ cổ phiếu niêm yết. \n  \n  \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]