[
   {
      "title": "Bộ 3 cổ phiếu nhóm Apec tăng mạnh nhất thị trường với nhiều \"cây nến tím\"",
      "time": "08 thg 4, 2023",
      "posted_date": "Ngày đăng 03:43 09/04/2023",
      "main_content": "Thị trường chứng khoán tăng tuần thứ 3 liên tiếp và chậm lại khi gặp cản 1.082 điểm. Thanh khoản dâng cao cho thấy áp lực chốt lời ngắn hạn chiếm ưu thế. Sau chuỗi 10 phiên tăng liên tiếp, VN-Index đã gặp khó tại ngưỡng cản 1.080 điểm. \n Kết tuần giao dịch từ 3 - 7/4/2023, VN-Index tăng 5,07 điểm lên 1.069,71 điểm; HNX-Index tăng 4,1 điểm lên 211,60 điểm. Thanh khoản trên sàn HOSE tăng mạnh với trung bình 13.400 tỷ đồng - tăng 29% so với tuần trước đó. \n Dù VN-Index đã bất thành trong việc trụ lại cao điểm 1.080 điểm. Mặc dù vậy, một số chuyên gia vẫn khẳng định chỉ số có thể trở lại kháng cự này và hướng lên mốc 1.110 điểm trong những tuần kế tiếp. \n Cổ phiếu chứng khoán - bất động sản bứt mạnh: Tuần qua, nhóm cổ phiếu công ty chứng khoán tiếp tục tăng mạnh với BSI (+15,6%), VDS (HM:VDS) (+13%), FTS (HM:FTS) (+7,4%), AGR (HM:AGR) (+7%), MBS (HN:MBS) (+7%),... \n Nhóm bất động sản với nhiều thông tin hỗ trợ tiếp tục giao dịch sôi động, thanh khoản gia tăng với nhiều mã tăng mạnh nhất như DIG (HM:DIG) (+25,9%), VPH (HM:VPH) (+24%), HQC (+23,3%), NHA (+21,4%), L14 (+21%), CEO (+14,9%), SCR (HM:SCR) (+14,7%), NTL (+13,7%),... \n Nhóm cổ phiếu khu công nghiệp, cao su cũng có diễn biến khá tích cực như VGC (HN:VGC) (+6,8%), SZC (HM:SZC) (+6,1%), SIP (+5,6%), PHR (HM:PHR) (+3,5%),... \n Bộ 3 cổ phiếu họ Apec của doanh nhân Nguyễn Đỗ Lăng gồm APS, IDJ và API lần lượt tăng từ 34 - 48% giá trị sau chuỗi tăng trần (chưa rõ nguyên nhân) qua đó trở thành các mã tăng giá mạnh nhất sàn HNX. L14 với mức tăng 21% cũng góp mặt trong danh sách này. \n  \n  \n Cổ phiếu VND (HM:VND) và VNM (HM:VNM) lần lượt bị rút 121 tỷ và 121 tỷ. Các mã khác có thể kể đến SSI (HM:SSI), KDH (HM:KDH), PNJ (HM:PNJ), MSN (HM:MSN),... \n Ngược lại, VIC (HM:VIC) hút ròng 125 tỷ đồng, HPG (HM:HPG) với 117 tỷ; các mã HDB (HM:HDB), VPB (HM:VPB), CTG (HM:CTG), VRE (HM:VRE), NLG (HM:NLG), HSG (HM:HSG),... được mua với giá trị dưới 100 tỷ đồng. \n Trên sàn HNX và UPCoM, khối ngoại rút ròng lần lượt 44 tỷ và 3 tỷ đồng. Tâm điểm mua ròng tại BSR (HN:BSR), TNG (HN:TNG), PGB, MML, IDJ, CEO trong khi bán ở PVS (HN:PVS), VEA (HN:VEA), VTP, NTC (HM:NVL)  SHS  (HN:SHS),... \n  \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tin vui cho 44.400 cổ đông Chứng khoán SHS",
      "time": "08 thg 4, 2023",
      "posted_date": "Ngày đăng 05:41 09/04/2023",
      "main_content": "Năm 2023, Chứng khoán  SHS  (HN:SHS) lên kế hoạch doanh thu 1.942 tỷ đồng - tăng 25,5%; lợi nhuận trước thuế phấn đấu đạt 1.103 tỷ - gấp 5,6 lần năm 2022. Như chúng tôi đã thông tin, Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa công bố danh sách 77 mã chứng khoán không đủ điều kiện giao dịch ký quỹ (cắt margin) quý 2/2023 trong đó có nhiều gương mặt thân quen như APS, PVB, NDN (HN:NDN), NRC (HN:NRC), BII, DPC, ART, KLF, LDP,... \n Mặc dù vậy, trong danh sách này không còn cái tên SHS của CTCP Chứng khoán Sài Gòn – Hà Nội khi lợi nhuận sau thuế kiểm toán của công ty tại báo cáo tài chính 2022 đã chuyển dương. \n Trước đó, cổ phiếu công ty chứng khoán này đã bị HNX đưa vào danh sách cắt margin từ 23/8/2022 do lỗ soát xét bán niên 2022 gần 70 tỷ đồng. Tại thời điểm này, Chứng khoán SHS có tổng cộng 40.366 cổ đông nắm giữ hơn 813 triệu cổ phiếu. \n Ghi nhận tại báo cáo tài chính kiểm toán 2022 mới đây, công ty đạt doanh thu hoạt 1.543 tỷ đồng - giảm 46,7% so với năm 2021. Thu từ các mảng mũi nhọn đều giảm mạnh so với cùng kỳ trong đó hoạt động cho vay và phải thu đạt 568 tỷ, doanh thu môi giới giảm còn 333 tỷ, thu lãi tự doanh đạt 464 tỷ trong khi hoạt động tư vấn tài chính tăng gấp 6,9 YoY lên 84 tỷ đồng. \n Sau trừ các khoản thuế phí, Chứng khoán SHS báo lãi sau thuế 162 tỷ đồng. \n Tính chung đến hết năm 2022, công ty mới thực hiện được 45% kế hoạch doanh thu và gần 10% chỉ tiêu lợi nhuận đã đề ra. \n Tại thời điểm 31/12/2022, tổng tài sản SHS ở mức gần 10.900 tỷ đồng trong đó giá trị các tài sản FVTPL là hơn 4.300 tỷ đồng - tăng 61% so với đầu năm; dư nợ cho vay giảm mạnh 60% còn hơn 2.355 tỷ. \n Vốn chủ sở hữu của SHS tăng 56% lên mức 436 tỷ đồng do trong năm này công ty đã tăng vốn điều lệ từ trên 3.252 tỷ lên trên 8.131 tỷ đồng. Ngược lại, nợ phải trả giảm mạnh từ mức 4.855 tỷ về còn hơn 1.464 tỷ (hơn 93% là vay nợ ngắn hạn). \n Được biết ngày 28/4 tới đây, Chứng khoán SHS sẽ tổ chức ĐHCĐ thường niên 2023. Theo tài liệu Đại hội, công ty lên kế hoạch doanh thu năm nay ở mức 1.942 tỷ đồng - tăng 25,5% so với thực hiện năm 2022; lợi nhuận trước thuế phấn đấu đạt 1.103 tỷ - gấp 5,6 lần YoY. \n Trên thị trường chứng khoán, cổ phiếu SHS ghi nhận chuỗi 5 tuần tăng giá liên tiếp kể từ đầu tháng 3/2023 (+27%) và kết phiên 7/4 tại mức 9.500 đồng; thanh khoản trung bình 10 phiên đạt hơn 22,7 triệu đơn vị/phiên. \n Không chỉ riêng SHS, hàng loạt cổ phiếu chứng khoán tầm trung như AGR (HM:AGR), BSI, FTS (HM:FTS),... cũng đã tăng giá mạnh kể từ đầu tháng 3 với mức tăng từ 30 - 50%. \n Giới phân tích cho rằng, hiện những tín xấu trên thị trường chung đã qua đi; một số thông tin hỗ trợ liên quan đến giải ngân vốn đầu tư công, triển khai gói tín dụng nhà ở xã hội và mùa báo cáo tài chính quý 1/2023 chuẩn bị bắt đầu được cho là sẽ tạo động lực để VN-Index có thể hướng lên vùng giá 1.100 - 1.200 điểm trong tháng 4 này. \n Với riêng nhóm chứng khoán, kỳ vọng liên quan đến việc lãi suất huy động tiếp tục được điều chỉnh giảm có thể kéo dòng tiền rẻ quay trở lại thị trường hay như kỳ vọng về hệ thống KRX cũng phần nào đang phản ánh vào chuỗi 3 tuần tăng giá liên tiếp của VN-Index qua đó ảnh hưởng trực tiếp đến diễn biến giá cổ phiếu chứng khoán. \n Diễn biến giá cổ phiếu SHS (Vàng) và chỉ số VN-Index (Xanh) \n Với việc SHS được cấp margin trở lại, những thay đổi về giá cổ phiếu cũng như thanh khoản của mã trong 1 tháng trở lại đây là những gì đã thấy và đáng để kỳ vọng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NDN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "“Đánh cược” vào ngân hàng và bất động sản, quỹ tỷ đô nhà Dragon Capital lãi đậm quý 1/2023",
      "time": "08 thg 4, 2023",
      "posted_date": "Ngày đăng 20:39 08/04/2023",
      "main_content": "Giữa tháng 3/2023, VEIL, quỹ thuộc nhóm Dragon Capital đã chuyển từ trạng thái “ôm tiền” sang “full cổ” với phần lớn danh mục là các mã ngân hàng, bất động sản. Vietnam Enterprise Investments Limited (VEIL), quỹ lớn nhất do Dragon Capital quản lý vừa công bố báo cáo cập nhật đến hết ngày 30/3/2023 với giá trị tài sản ròng (NAV) đạt hơn 1,69 tỷ USD, tăng 5,66% so với tháng 2. \n  \n  \n VEIL cho biết giá trị tài sản ròng của quỹ tháng 3 tăng mạnh hơn VN-Index chủ yếu do giá cổ phiếu ngành bất động sản, và ngân hàng tăng vọt trong tuần cuối tháng. \n  \n  \n Trạng thái “vào hàng” của quỹ tỷ đô nhà Dragon Capiral được xem là phản ứng ngắn hạn trước sự khởi sắc của thị trường chung nhờ các thông tin hỗ trợ lãi suất của Việt Nam đang có xu hướng giảm trong bối cảnh Fed cũng đang đi đến giai đoạn cuối của tiến trình tăng lãi suất; Chính phủ cũng đang tích cực đưa ra các giải pháp nhằm tháo gỡ khó khăn cho thị trường trái phiếu doanh nghiệp và bất động sản. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dragon Capital lãi gần 6% trong tháng 3",
      "time": "08 thg 4, 2023",
      "posted_date": "Ngày đăng 15:10 08/04/2023",
      "main_content": "Vietstock - Dragon Capital lãi gần 6% trong tháng 3 \n Với mức lãi gần 6% trong tháng 3, thành quả đầu tư tính từ đầu năm nay của VEIL - quỹ lớn nhất thuộc Dragon Capital - tại thị trường Việt Nam tăng từ 2.29% lên mức 4.36%. \n Báo cáo cập nhật đến hết ngày 30/03/2023 của Vietnam Enterprise Investments Limited (VEIL) cho thấy giá trị tài sản ròng (NAV) đạt hơn 1.69 tỷ USD, tăng 90.71 triệu USD, tương đương tăng 5.66% so với tháng 2. \n Hiệu suất đầu tư của VEIL tăng nhờ diễn biến tích cực từ thị trường chung với VN-Index đóng cửa phiên 31/03 ở mức 1,064.64 điểm, tăng 39.96 điểm so với cuối tháng 2, tỷ lệ tăng tương đương 3.9%. Với mức này, VN-Index tăng 57.55 điểm so với mốc 1,007.09 điểm đầu năm (phiên 30/12/2022), tỷ lệ tăng tương đương 57.55 điểm. \n VEIL cho biết giá trị tài sản ròng của quỹ trong tháng 3 tăng mạnh hơn VN-Index chủ yếu do giá cổ phiếu ngành bất động sản, và ngân hàng tăng mạnh trong tuần cuối tháng 3. \n Với giá trị tài sản ròng tăng trong tháng 3, thành quả đầu tư tính từ đầu năm nay của VEIL - quỹ lớn nhất thuộc Dragon Capital - tại thị trường Việt Nam tăng từ 2.29% lên mức 4.36%. \n Đáng chú ý, sau khi nâng cao tỷ trọng tiền mặt trong những tuần đầu tháng 3 do thị trường bất ổn, quỹ tỷ đô của Dragon Capital đã quay lại “tất tay” vào cổ phiếu khi tỷ trọng tiền mặt giảm xuống còn 0.82% (tuần cuối tháng 3), tương đương gần 8.73 triệu USD (gần 205 tỷ đồng). \n Trạng thái “vào hàng” của quỹ ngoại này được xem là phản ứng ngắn hạn trước sự khởi sắc của thị trường chung nhờ điểm tích cực là lãi suất của Việt Nam đang có xu hướng giảm trong bối cảnh Cục Dự trữ Liên bang Mỹ (Fed) cũng đang đi đến giai đoạn cuối của tiến trình tăng lãi suất, Chính phủ cũng đang tích cực đưa ra các giải pháp nhằm tháo gỡ khó khăn cho thị trường trái phiếu doanh nghiệp và bất động sản. \n Tuy nhiên, những khó khăn về vĩ mô vẫn còn nhiều khi rủi ro và khó khăn của thị trường trái phiếu, bất động sản chưa thể giải quyết sớm, kinh tế toàn cầu vẫn đang trong tình trạng bấp bênh và đối diện với nguy cơ suy thoái do lạm phát cao và bất ổn trong lòng nước Mỹ và Âu châu do cuộc chiến Nga - Ukraina tiếp tục có xu hướng leo thang, hệ thống NHTM ở Mỹ và Thụy Sĩ, Đức vừa qua  có những rủi ro về thanh khoản.... \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia từ chứng khoán khuyên nhà đầu tư không nên thụ động",
      "time": "07 thg 4, 2023",
      "posted_date": "Ngày đăng 00:39 08/04/2023",
      "main_content": "Nhiều nhà đầu tư chọn cách “án binh bất động” để tránh rủi ro khi thị trường biến động, chuyên gia phân tích chứng khoán cho rằng, đây không phải là động thái tốt. Nhiều dự báo tích cực \n Thời gian gần đây, các chuyên gia phân tích ghi nhận dòng tiền âm thầm mua vào đang dần mạnh lên. Dòng tiền này có khả năng đến từ nhóm nhà đầu tư đang chờ thời điểm tháng 6, tháng 7 sắp tới, khi hàng loạt công ty công bố kết quả kinh doanh sẽ tạo ra chuyển biến lớn. \n Các chuyên gia phân tích thị trường từ công ty chứng khoán Mirae Asset Việt Nam nhận định: “Chứng khoán Việt đang manh nha có những tín hiệu sớm của hồi phục”. Cụ thể, việc Ngân hàng Nhà nước Việt Nam (NHNN) quyết định cắt giảm lãi suất điều hành hai lần liên tiếp trong tháng 3 được đánh giá là tín hiệu cho việc nới lỏng chính sách tiền tệ trong thời gian tới. Điều này kết hợp với những nỗ lực nhằm hỗ trợ ổn định và tăng trưởng kinh tế của Chính phủ đã giúp VN-Index tháng 3 khả quan hơn tháng trước ở mức 3,9%, thậm chí tích cực hơn các thị trường trong khu vực như Thái Lan (-0,8%), Malaysia (-1,7%), Indonesia (-0,6%) và Philippines (-1,3%). \n Thực tế, thị trường đã có liên tục 10 phiên tăng liên tiếp, tạo ra nhiều tín hiệu tích cực. Theo CTCK Mirae Asset, bất chấp khó khăn thời gian qua, cuộc thi đầu tư chứng khoán MASCham mùa 5 do công ty tổ chức cũng ghi nhận tỷ suất lợi nhuận trung bình tăng đều mỗi ngày và đã chạm mốc 50%, bất chấp giai đoạn khó khăn vừa qua. \n Lời khuyên của chuyên gia \n Trước sự băn khoăn của giới đầu tư, đại diện phòng phân tích của Chứng khoán Mirae Asset chia sẻ: “Lời khuyên của chúng tôi dành cho nhà đầu tư giai đoạn này là: thận trọng, nhưng đừng ngồi không. Thị trường biến động, đòi hỏi nhà đầu tư dành nhiều thời gian quan sát trước khi ra quyết định nhưng cũng đồng thời phải tăng độ nhạy, ra quyết định đúng lúc để không bỏ lỡ những cơ hội tốt”. \n Nhằm đẩy mạnh các hoạt động kích thích dòng tiền trong thị trường, đơn vị này cũng đã tung ra nhiều chương trình ưu đãi, bao gồm tăng hạn mức vay, giảm lãi suất cho khách hàng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index hụt mốc 1.070 điểm, họ Apec tăng \"nóng\", nhóm chứng khoán \"phất cờ\"",
      "time": "07 thg 4, 2023",
      "posted_date": "Ngày đăng 01:02 08/04/2023",
      "main_content": "Với việc không giữ được cao điểm 1.080 khi đóng tuần, VN-Index vẫn chưa thể thuận lợi hướng về mốc 1.100 điểm trong ngắn hạn. Kết phiên giao dịch giao dịch cuối tuần, VN-Index giảm nhẹ 1,2 điểm song đủ để mất mốc 1.070; HNX-Index tăng 0,17 điểm lên 211,6 điểm và UPCoM-Index giảm 0,18 điểm. \n Giá trị giao dịch trên cả 3 sàn đạt mức 13.314 tỷ đồng - thấp hơn những phiên trước đó. \n Khối ngoại bán ròng khớp lệnh 148 tỷ đồng trên sàn HOSE. \n Trái với phiên trước đó, hôm nay sắc đỏ chiếm ưu thế trên cả 3 sàn giao dịch. Mặc dù vậy, rổ VN30 vẫn giao dịch khá cân bằng với 12 mã tăng và 14 mã giảm. cả 3 mã họ Vin đều giảm điểm trong phiên này. HPG (HM:HPG), VCB (HM:VCB), POW (HM:POW), GAS (HM:GAS) cũng kết phiên trong sắc đỏ. \n  \n  \n Chỉ số các nhóm ngân hàng và bất động sản đều điều chỉnh nhẹ trong phiên hôm nay song chỉ dưới 0,5%. Chứng khoán trở thành điểm sáng của thị trường khi bên cạnh SSI, hàng loạt mã tầm trung như FTS (HM:FTS), VDS (HM:VDS), BSI, APS đều được kéo hết biên độ; các mã khác như CTD (HM:CTD) tăng cận trần, MBS (HN:MBS) tăng 5,6%, AGR (HM:AGR), ORS, BVS (HN:BVS) cũng tăng từ 4 - 5,6%; nhóm  SHS  (HN:SHS), VCI (HM:VCI), VIX (HM:VIX), HCM, VND (HM:VND) tăng từ 1 - 3%. \n Bộ 3 cổ phiếu họ Apec gồm APS, API và IDJ tăng trần trở lại qua đó khép lại một tuần giao dịch hưng phấn. Rộng hơn, các mã này đã tăng từ 35 - 50% trong gần 3 tuần trở lại đây. \n Một số điểm nhấn khác trong phiên có LSS của Mía đường Lam Sơn (tăng phiên thứ 9 liên tiếp và vượt đỉnh gần nhất hồi đầu tháng 3; \n Trong khi DIG (HM:DIG) tăng trần, các mã như CEO - L14 cũng tăng quanh ngưỡng 4%; Cổ phiếu HQC sau phiên bị \"đạp\" cuối phiên trước đó (nhiều khả năng để gom hàng) bất ngờ được mua mạnh phiên ATC kéo thị giá tăng sốc 5,9% qua đó trả lại cổ đông những gì đã mất. \n  \n  \n Như đã đề cập, với việc không giữ được cao điểm 1.080 khi đóng tuần, trước mắt VN-Index sẽ vẫn cần thêm thời gian để thăng bằng trở lại. Kháng cự 1.080 vẫn sẽ là mốc chỉ số cần chinh phục trong tuần tới trước khi hướng về các mốc kháng cự cao hơn tại vùng 1.090 - 1.095 điểm. \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 03-07/04/2023: Bi quan trong ngắn hạn",
      "time": "07 thg 4, 2023",
      "posted_date": "Ngày đăng 00:41 08/04/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 03-07/04/2023: Bi quan trong ngắn hạn \n Đà bứt phá của VN-Index đã kết thúc sau chuỗi tăng 10 phiên liên tiếp khi nhà đầu tư liên tục chốt lời trong ngắn hạn. Tuy nhiên, hiện tượng giảm sâu khó có thể xảy ra khi khối lượng giao dịch duy trì tốt và nằm trên mức trung bình 20 ngày trong 7 phiên gần nhất. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 03-07/04/2023 \n Giao dịch: Các chỉ số chính giao dịch trái chiều trong phiên cuối tuần, VN-Index giảm 1.2 điểm, về mức 1,069.71 điểm; HNX-Index tăng 0.17 điểm, kết phiên ở mức 211.6 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 5.07 điểm (+0.48%), HNX-Index tăng 4.1 điểm (+1.98%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 757 triệu cổ phiếu/phiên, tăng 43.58% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 111 triệu cổ phiếu/phiên, tăng 67.92% so với tuần giao dịch trước. \n Thị trường chứng khoán có tuần giao dịch khởi đầu bằng một cây nến xanh dài đi kèm với Rising Window cho thấy tâm lý hưng phấn của nhà đầu tư. Hiện tượng này là do Ngân hàng Nhà nước Việt Nam (NHNN) đã ban hành các quyết định điều chỉnh giảm các mức lãi suất điều hành, có hiệu lực từ ngày 03/04/2023, nhằm tiếp tục thực hiện chủ trương của Quốc hội, Chính phủ, Thủ tướng Chính phủ giảm lãi suất cho vay nhằm tháo gỡ khó khăn cho nền kinh tế, doanh nghiệp và người dân. Tuy nhiên, chỉ vài phiên sau đó lực mua đã suy yếu và bên bán dần chiếm ưu thế hơn vào 2 ngày giao dịch cuối tuần làm cho VN-Index giảm nhẹ và kết phiên với mức giảm 1.2 điểm (+0.11%). \n Xét theo mức độ đóng góp, VCB (HM:VCB), BID (HM:BID), VHM (HM:VHM) và HPG (HM:HPG) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng VCB đã lấy đi hơn 1.4 điểm của chỉ số này. Ở chiều ngược lại, GVR (HM:GVR), SSI (HM:SSI) và MSN (HM:MSN) là những cổ phiếu có ảnh hưởng tích cực nhất. \n Ngành Chứng khoán có phiên giao dịch cuối tuần khá tích cực. Theo thông tin từ Ủy ban Chứng khoán Nhà nước, năm 2023 sẽ tập trung đẩy nhanh hoàn thiện hệ thống công nghệ thông tin KRX vào vận hành, tạo điều kiện triển khai các sản phẩm, dịch vụ mới trên thị trường chứng khoán và đảm bảo thị trường vận hành thông suốt, liên tục, an toàn và hiệu quả. Điều này ảnh hưởng tích cực đến kỳ vọng của nhà đầu tư khi cổ phiếu APS, BSI, FTS (HM:FTS) và VDS (HM:VDS) tăng kịch trần và các mã vốn hóa lớn khác trong ngành như VCI (HM:VCI), SSI, VND (HM:VND), HCM đều nhuộm sắc xanh. \n Ở chiều ngược lại, Nông - Lâm - Ngư là ngành giảm mạnh nhất thị trường khi các cổ phiếu đầu ngành như VIF (HN:VIF), SJF điều chỉnh mạnh nhất, các mã khác đều chìm trong sắc đỏ và nằm ở mức tham chiếu trong phiên giao dịch ngày 07/04/2023. \n Nhà đầu tư nước ngoài bán ròng gần 160.23 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 158 tỷ đồng trên sàn HOSE và bán ròng gần 2 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là TCD \n TCD tăng 34.38%: TCD có tuần giao dịch đầy tích cực với mức tăng ấn tượng 34.38%. Cổ phiếu có chuỗi 5 phiên tăng liên tiếp với những mẫu hình như Rising Window và White Marubozu cho thấy tâm lý rất tích cực của nhà đầu tư. Khối lượng giao dịch cũng tăng mạnh ở tất cả các phiên trong tuần cho thấy dòng tiền đang quay trở lại TCD. \n Cổ phiếu giảm giá mạnh trong tuần qua là HRC (HM:HRC) \n HRC giảm 8.1%: Hoạt động kinh doanh kém khả quan của HRC khi lợi nhuận sau thuế công bố giảm hơn một nửa so với cùng kỳ năm trước. Giá cổ phiếu đã kéo dài chuỗi lao dốc và đóng cửa với mức giảm 4.69% trong phiên giao dịch cuối tuần. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu chứng khoán BSI, CTS, FTS, AGR,... tăng mạnh trở lại",
      "time": "07 thg 4, 2023",
      "posted_date": "Ngày đăng 19:46 07/04/2023",
      "main_content": "Chốt phiên sáng, VN-Index giảm 5,34 điểm về mức 1.065,57 điểm; HNX-Index giảm 1,59 điểm và UPCoM-Index giảm 0,29 điểm. Thanh khoản toàn thị trường chỉ còn hơn 6.100 tỷ đồng. Nhóm cổ phiếu chứng khoán ngược dòng thành công với sự đóng góp tích cực của BSI khi cổ phiếu tăng chốt phiên tại mức giá trần; CTS tăng 4,8%, FTS (HM:FTS) tăng 4,3%, AGR (HM:AGR) tăng 2,3%, VDS (HM:VDS) tăng 1,8%, ORS tăng 1,7%, VCI (HM:VCI) tăng 1,4%,... \n Hai mã VND (HM:VND) và SSI (HM:SSI) ghi nhận thanh khoản gần 15 triệu đơn vị mỗi mã; VND đứng tham chiếu trong khi SSI tăng 0,7%. \n Trái lại, ở nhóm cổ phiếu ngân hàng chỉ còn OCB tăng 2,74% và ACB (HM:ACB) nhích nhẹ 0,2%, còn lại đều đuối sức. Trong đó, gánh nặng chính là VCB (HM:VCB) giảm 1,54%; các mã khác như BID (HM:BID), CTG (HM:CTG), MBB (HM:MBB), HDB (HM:HDB), VIB (HM:VIB), STB (HM:STB), SSB, VPB (HM:VPB) đều giảm trên dưới 1%; cổ phiếu  SHB  (HM:SHB) và LPB (HM:LPB) đang giảm mạnh nhất ngành khi để mất hơn 2%. \n Sắc đỏ chiếm lĩnh nhóm bất động sản trong đó VIC (HM:VIC) giảm hơn 1,5%, NVL (HM:NVL), PDR (HM:PDR), VHM (HM:VHM), VRE (HM:VRE), BCM (HM:BCM),... đỏ giá. Các mã nóng như DIG (HM:DIG), DXG (HM:DXG), HQC chỉ còn tăng nhẹ. \n Điểm nhấn là TCD ngược dòng thị trường và bước vào giờ nghỉ với sắc tím. \n Bộ 3 cổ phiếu thép vẫn diễn biến không mấy khả quan khi cùng tạm dừng trong sắc đỏ với HPG (HM:HPG) và HSG (HM:HSG) chỉ giảm nhẹ 0,5% trong khi NKG (HM:NKG) giảm 2,6% sau khi HOSE cắt margin. \n Phiên sáng nay, một số nhóm ngành nhỏ lẻ như bán buôn, thực phẩm – đồ uống, vận tải – kho bãi, xây dựng cũng có được sắc xanh nhưng mức tăng khá hạn chế - chưa tới 0,5%. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 07/04: Áp lực bán gia tăng",
      "time": "07 thg 4, 2023",
      "posted_date": "Ngày đăng 19:13 07/04/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 07/04: Áp lực bán gia tăng \n Sự điều chỉnh xuất hiện ở trên cả 2 chỉ số chính cho thấy tâm lí bi quan của nhà đầu tư. Khối lượng giao dịch suy giảm chứng tỏ dòng tiền đang có dấu hiệu rút khỏi thị trường. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 07/04/2023, VN-Index tiếp tục giảm điểm và lấp đầy Rising Window xuất hiện hồi đầu tuần cho thấy tâm lý bi quan của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh trong ngắn hạn sẽ càng tăng cao \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 07/04/2023, HNX-Index tiếp tục giảm điểm và xác nhận mẫu hình Shooting Star trước đó cho thấy tâm lý bi quan của nhà đầu tư. \n Chỉ số sau khi tiến sát đến đỉnh cũ tháng 2/2022 (tương đương vùng 215-217 điểm) đã chịu sự điều chỉnh mạnh cho thấy áp lực bán mạnh ở vùng này. \n  \n FRT - CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT) \n Giá cổ phiếu tiếp tục đi xuống và xuất hiện mẫu hình Three Black Candles cùng với khối lượng giao dịch sụt giảm mạnh và đang nằm dưới mức trung bình 20 ngày chứng tỏ dòng tiền chưa thực sự ổn định và quá trình giằng co sẽ còn tiếp diễn. \n Mặt khác, vùng 55,000-65,000 (tương đương đáy cũ tháng 10/2022 và tháng 11/2022) đang trụ vững và đóng vai trờ hỗ trợ rất tốt. Việc mua vào trong vùng này được ủng hộ. \n  \n NVB (HN:NVB) - Ngân hàng TMCP Quốc Dân \n Trong phiên giao dịch ngày 07/04/2023, giá tiếp tục giảm điểm sau mẫu hình Black Marubozu trước đó cho thấy áp lực điều chỉnh mạnh trong giai đoạn này. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại nên quá trình giằng co và rung lắc mạnh dự kiến sẽ còn tiếp diễn. \n Đà giảm trước đó đã chững lại sau khi test vùng 12,500-15,000 (tương đương đáy cũ tháng 11/2022). Đây sẽ tiếp tục là hỗ trợ mạnh trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Đỉnh lãi suất có phải là đáy của thị trường chứng khoán?",
      "time": "07 thg 4, 2023",
      "posted_date": "Ngày đăng 18:13 07/04/2023",
      "main_content": "Vietstock - Đỉnh lãi suất có phải là đáy của thị trường chứng khoán? \n Giám đốc Trung tâm Tư vấn và Phân tích đầu tư SSI (HM:SSI) Research – bà Hoàng Việt Phương và Phó Giám đốc Chiến lược Đầu tư SSI Research – ông Nguyễn Trọng Đình Tâm đã có những bình luận về động thái hạ lãi suất gần đây của Ngân hàng Nhà nước (NHNN) trong talkshow “Gõ cửa tháng mới”. \n Bà Hoàng Việt Phương cho biết, động thái hạ lãi suất của NHNN 2 lần trong tháng 3 vừa qua diễn ra nhanh và bất ngờ hơn so với dự báo. \n Lần giảm đầu tiên, chủ yếu đối với lãi suất mang tính điều hành như lãi suất tái cấp vốn, lãi suất tái chiết khấu. Lần giảm thứ 2, liên quan đến trần lãi suất huy động, trong đó mức giảm là 0.5% đối với các khoản huy động từ 6 tháng trở xuống, cụ thể từ 6% xuống còn 5.5%. \n Theo đánh giá của bà Phương, dù mức giảm không lớn nhưng điều này đã cho thấy định hướng của NHNN rằng cần phải giảm lãi suất. Các số liệu vĩ mô quý 1/2023 vừa công bố, phần nào giải thích lý do NHNN có bước tiến mạnh mẽ như vậy. SSI Research đánh giá bước đi của NHNN là khá phù hợp. \n “Chúng ta có GDP quý 1 ở mức 3.3%, nếu như loại trừ những tác động từ giai đoạn COVID-19, mức tăng GDP này đưa chúng ta quay về thời kỳ năm 2011, có thể gọi là giai đoạn khủng hoảng của chu kỳ trước và lãi suất đã được điều chỉnh để hỗ trợ cho nền kinh tế”, bà Phương cho biết. \n Trên thực tế, các biện pháp của NHNN cũng đem lại hiệu quả. Theo quan sát của SSI Research, lãi suất cho vay thực tế trên thị trường ngay sau khi NHNN đưa ra động thái giảm lãi suất đã giảm từ 200-250 điểm (2%-2.5%), một số khoản như cho vay mua nhà cũng được các NHTM điều chỉnh cho phù hợp. \n Tuy nhiên, để đánh giá rõ ràng hơn, cần đặt động thái của NHNN trong một loạt những biện pháp của Chính phủ đưa ra kể từ tháng 3 trở lại đây, bao gồm các biện pháp hỗ trợ tài chính và hỗ trợ tăng trưởng như Nghị định 08/2023/NĐ-CP liên quan đến thị trường trái phiếu doanh nghiệp, các doanh nghiệp có thể giãn thời hạn trả nợ tối đa 2 năm. Quan trọng nhất là Nghị quyết 33/NQ-CP của Chính phủ một tuần sau, đưa ra tổng hòa nhiều biện pháp khác nhau, trong đó nêu lên vấn đề nhà ở xã hội cũng như tái cơ cấu nợ cho các chủ đầu tư bất động sản. \n Đỉnh lãi suất là đáy của thị trường chứng khoán? \n Ngoài ra, một góc nhìn thú vị được đưa ra trong chương trình là “Đỉnh lãi suất là đáy của thị trường chứng khoán?”. Bà Phương hoàn toàn đồng ý rằng lãi suất là một biến số rất quan trọng trong việc dự đoán biến động của thị trường, nhưng chưa đầy đủ. \n “Nếu chúng ta chỉ coi lãi suất là biến động duy nhất để dự đoán VN-Index thì có thể chưa đầy đủ và phiến diện. Điều này chỉ đúng khi thị trường có đúng một biến số lãi suất mà thôi”, bà Phương bình luận. \n Nhiều biến số khác diễn biến độc lập nhưng có thể ảnh hưởng đến thị trường như dòng vốn nhà đầu tư nước ngoài, diễn biến của hệ thống tài chính và hệ thống các ngân hàng trên thế giới, dù diễn biến độc lập nhưng nó sẽ quay lại ảnh hưởng đến các ngân hàng trong nước. \n Vì vậy, có thể điều chỉnh quan sát “đỉnh lãi suất là đáy của thị trường chứng khoán” trở thành “khi đa số các biến số rủi ro tạo đỉnh thì thị trường sẽ tạo đáy” thì hợp lý hơn. \n Các đợt điều chỉnh lãi suất trong quá khứ và ảnh hưởng lên thị trường chứng khoán \n Bà Phương cho biết, trong các giai đoạn khủng hoảng của chu kỳ trước 2008 - 2009, hàng loạt các sự kiện xảy ra tại thị trường Mỹ như sự sụp đổ của Bear Stearns và Lehman Brothers tháng 3 rồi tháng 9 năm 2008. Trong giai đoạn đó, Fed đã có sự thay đổi về chính sách tiền tệ từ quý 3/2007. Sau một loạt các lần giảm lãi suất, đến 12/2008 lãi suất của Fed đã đưa về bằng 0%. Thị trường chứng khoán Mỹ đã tạo đáy 3 tháng sau đó, và tiếp tục 3 tháng sau nữa thì kinh tế Mỹ chạm đáy và chấm dứt khủng hoảng. \n Đối với thị trường trong nước, ông Nguyễn Trọng Đình Tâm dẫn chứng chuỗi sự kiện hạ lãi suất của NHNN và tác động lên thị trường chứng khoán dưới góc nhìn kỹ thuật. \n Đỉnh lãi suất của Việt Nam trong chu kỳ trước là vào năm 2011. Cụ thể, NHNN vào tháng 03/2011 có quy định trần lãi suất huy động đối với VND (HM:VND) cho các tổ chức tín dụng ở mức là 14%. Sau đó từ 09/2011 và 06/2013, NHNN đã 8 lần điều chỉnh giảm trần lãi suất huy động tiền gửi VND, đưa lãi suất huy động VND có kỳ hạn từ 1 đến dưới 12 tháng từ giảm từ 14%/năm về mức 7%/năm. \n Mặt bằng lãi suất cho vay giai đoạn này cũng giảm tương đối nhanh, từ với biên độ là 18.2%/năm vào năm 2011 xuống còn 15.4% năm 2012 và 10.5% trong khoảng 6 tháng đầu năm 2013. \n Dưới góc nhìn kỹ thuật giai đoạn 2011 – 2013. Khoảng thời gian từ tháng 08 và 09/2011, giai đoạn có những thông tin xoay quanh việc điều chỉnh giảm lãi suất (lần đầu tiên) của NHNN, thị trường chứng khoán đã bật tăng mạnh. Nhưng sau đó, thị trường đã điều chỉnh trở lại. Đến tháng 01/2012 thì thị trường mới tạo nên đáy cứng. \n “Những góc nhìn trong quá khứ giúp chúng ta có thể đưa ra những tham chiếu trong giai đoạn sắp tới”, ông Tâm cho biết. \n Về dự báo thị trường tháng 4, qua góc nhìn kỹ thuật, đường đi của MA20 và MA50 từ đầu năm vẫn vận động sideway (đi ngang) trong kênh giá với cận trên là 1,090 – 1,100 và cận dưới là 1,020 điểm. Nhiều khả năng xu thế này sẽ được duy trì trong ngắn hạn, cho đến khi có những phiên bùng nổ đi kèm sự xác nhận của khối lượng, khi đó mới có được xu thế tăng tiếp theo. VN-Index vẫn đang sideway, nhiều khả năng đó là xu thế chính trong khoảng thời gian tháng 4 sắp tới. \n “Xu hướng ngắn hạn vẫn đang là sideway, còn xu hướng trung hạn của chỉ số vẫn đang là giảm”, ông Tâm kết luận. \n Kha Nguyễn \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]