[
   {
      "title": "05/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "05 thg 1, 2022",
      "posted_date": "Ngày đăng 13:00 05/01/2022",
      "main_content": "Vietstock - 05/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Lãnh đạo mua bán cổ phiếu: Các giao dịch lớn tại IDI, PTL, CII (HM:CII) và CQN. Thống kê các giao dịch nội bộ trong tuần giao dịch 27/12/2021-31/12/2021 cho thấy bên mua và bên bán đang tranh giành thị phần ở giai đoạn chuyển giao giữa năm 2021 và 2022. >>> \n *  SHB  (HM:SHB) nâng vốn điều lệ lên 26,674 tỷ đồng. Ngày 31/12/2021, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã có văn bản xác nhận kết quả chào bán cổ phiếu cho cổ đông hiện hữu của Ngân hàng TMCP Sài Gòn – Hà Nội (SHB). >>> \n * UBCKNN đang nỗ lực làm rõ các giao dịch có dấu hiệu thao túng giá. Tại Talkshow Phố Tài chính ngày 03/01, bà Tạ Thanh Bình - Vụ trưởng Vụ Phát triển thị trường, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã có những chia sẻ về tính minh bạch, chế tài xử lý các vi phạm trên thị trường chứng khoán. >>> \n * Cổ tức tiền mặt cao nhất 2021 thuộc về cổ phiếu nào?. Năm 2021, có hơn 410 doanh nghiệp niêm yết (DNNY) và 420 doanh nghiệp UPCoM thực hiện chi trả cổ tức bằng tiền mặt cho cổ đông, theo dữ liệu VietstockFinance. >>> \n * Thu ngân sách từ TTCK gần 11,000 tỷ đồng, hơn gấp đôi năm ngoái. Phát biểu tại Lễ đánh công phiên giao dịch chứng khoán đầu năm 2022 tổ chức sáng ngày 04/01/2022, Bộ trưởng Bộ Tài chính Hồ Đức Phớc đánh giá cao thị trường chứng khoán trong năm 2021, trong đó bao gồm cả số tài khoản mở mới. >>> \n * Vietravel lỗ thêm 192 tỷ đồng. CTCP Du lịch và Tiếp thị Giao thông Vận tải Việt Nam – Vietravel (UPCoM: VTR) báo lỗ thêm 192 tỷ đồng trong quý 3/2021, giữa lúc đại dịch Covid-19 bóp nghẹt hai mảng kinh doanh then chốt của Công ty. >>> \n * POW (HM:POW) giải trình thế nào về sự cố tại nhà máy Vũng Áng 1?. Sự cố tại nhà máy điện than Vũng Áng 1 xảy ra vào tháng 9/2021 khiến Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP (HOSE: POW) bất ngờ thua lỗ trong quý 4. Đồng thời, mục tiêu lợi nhuận năm 2022 của POW cũng giảm mạnh. >>> \n * Đề xuất tăng thuế giao dịch chứng khoán và bất động sản. Ủy ban Kinh tế đề nghị cân nhắc quy mô, liều lượng của việc miễn giảm thuế. Theo đó, Chính phủ cần tăng thuế một số lĩnh vực như chứng khoán và bất động sản. >>> \n * Hơn 1/3 cổ phiếu niêm yết tăng giá bằng lần trong năm 2021. Không thể tưởng tượng, có đến 260 trong hơn 700 cổ phiếu niêm yết tăng giá bằng lần trong năm 2021 - một năm nền kinh tế chịu ảnh hưởng nặng nề của dịch Covid-19. Mức tăng cao nhất gần 15 lần. >>> \n * Nếu không nhanh chóng cải tiến hệ thống thì nghẽn lệnh sẽ lại xảy ra. Đó là phát biểu của Bộ trưởng Bộ Tài chính Hồ Đức Phớc tại Lễ đánh công phiên giao dịch chứng khoán đầu năm 2022 tổ chức sáng ngày 04/01/2022. >>> \n * SSI (HM:SSI) Research: VN-Index có thể đạt 1,750 điểm trong năm 2022. Theo Báo cáo Triển vọng Thị trường Chứng khoán Việt Nam 2022, Bộ phận Phân tích CTCK SSI (SSI Research) dự báo VN-Index có thể đạt 1,750 điểm trong năm 2022. >>> \n * Eximbank điều chỉnh giảm 40% kế hoạch lợi nhuận 2021. HĐQT Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) (Eximbank, HOSE: EIB) vừa thông qua việc điều chỉnh các chỉ tiêu kế hoạch kinh doanh năm 2021 ngay sau khi năm tài chính kết thúc. >>> \n * NT2 ước lãi sau thuế 2021 đạt 515 tỷ đồng. CTCP Điện lực Dầu khí Nhơn Trạch 2 (HM:NT2) (HOSE: NT2) ước tính lãi sau thuế năm 2021 đạt ở mức 515 tỷ đồng, vượt 11% kế hoạch nhưng giảm 18% so với kết quả năm 2020. >>> \n * Chính phủ trình Quốc hội gói phục hồi kinh tế trị giá 350,000 tỷ đồng. Sáng ngày 4/1, Quốc hội khóa XV đã khai mạc kỳ họp bất thường nhằm kịp thời xem xét, quyết định một số vấn đề lớn, quan trọng, cấp bách về kinh tế, xã hội, tài chính, ngân sách, để hỗ trợ kịp thời cho Chương trình phòng, chống dịch COVID-19 và Chương trình phục hồi và phát triển kinh tế-xã hội. >>> \n * Lộ diện 2 cá nhân chi hơn 1,200 tỷ đồng mua cổ phần PTI (HN:PTI) từ Vietnam Post. Cùng mua vào 7.95 triệu cp PTI của Tổng CTCP Bảo hiểm Bưu điện (HNX: PTI), hai cổ đông cá nhân chính thức trở thành cổ đông lớn tại đây. >>> \n * SBT dự kiến đầu tư góp vốn vào 2 công ty. Theo Nghị quyết HĐQT ngày 29/12, CTCP Thành Thành Công - Biên Hòa (HM:SBT) (HOSE: SBT) dự kiến sẽ đầu tư góp vốn vào CTCP Toàn Hải Vân (THV) với mục đích thực hiện một số dự án. >>> \n * CEO Đoàn Hồng Việt ( Digiworld ) - Người vận dụng tốt công thức 72. Công ty Cổ phần Thế Giới Số (HM:DGW) (Digiworld, HOSE: DGW) vừa đánh dấu bước ngoặt mới cho năm 2022 bằng ký kết chiến lược cùng Whirlpool để chính thức lấn sân vào phân phối thiết bị gia dụng. >>> \n * Chứng khoán năm 2022 - kỳ vọng gì?. Hầu hết các tổ chức dự báo khá tích cực về xu hướng thị trường chứng khoán năm 2022, với VN-Index tiếp tục chinh phục những mục tiêu mới ở vùng 1.700-1.800 điểm, dựa trên kỳ vọng lợi nhuận của các doanh nghiệp sẽ tiếp tục tăng trưởng theo đà hồi phục trở lại của nền kinh tế, giúp định giá của thị trường về lại mức hấp dẫn so với các nước trong khu vực, từ đó tiếp tục thu hút dòng tiền vào. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * PVS (HN:PVS) lấn sang mảng năng lượng, hướng đến đầu tư điện gió ngoài khơi \n * EVG lên kế hoạch nâng vốn điều lệ lên gần 2,153 tỷ đồng \n * Cổ phiếu TOT sắp rời sàn UPCoM để lên HNX \n * TDG: Tổng Giám đốc nâng sở hữu lên 10% \n TÀI CHÍNH NGÂN HÀNG \n * Xuất khẩu tôm năm 2025 dự báo đạt 5,6 tỷ USD \n * Rủi ro an ninh mạng ở các ngân hàng \n * Chặn hành vi kê 'khống' giá hiện vật ủng hộ chống dịch COVID-19 nhằm trốn thuế \n VĨ MÔ ĐẦU TƯ \n * 'Đấu giá đất ở Thủ Thiêm là điển hình làm nhiễu loạn thị trường' \n * Đề nghị cho người dân vay vốn ưu đãi để mua nhà ở xã hội \n * Đại biểu lo gói phục hồi kinh tế chưa tung ra, bất động sản đã sốt \n * Quốc hội họp bất thường: Chính phủ đề xuất chi gần 147,000 tỷ làm 729 km cao tốc Bắc - Nam \n * Kịch bản chuyển động thị trường bất động sản trong năm 2022 \n * Sốt ảo, sốt cục bộ từ đâu? \n TÀI CHÍNH THẾ GIỚI \n * Pháp phát hiện biến chủng mới có 46 đột biến \n * Người mua nhà mất niềm tin, doanh số của  Evergrande  (HK:3333) giảm 39% trong năm 2021 \n * Trung Quốc nếm trái đắng từ chính sách một con \n * Apple (NASDAQ:AAPL) trở thành công ty Mỹ đầu tiên đạt mốc 3.000 tỷ USD \n * Mặc Covid-19, kinh tế Singapore năm 2021 tăng mạnh nhất 1 thập kỷ \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 05/01: Dòng tiền lớn quay trở lại?",
      "time": "04 thg 1, 2022",
      "posted_date": "Ngày đăng 01:11 05/01/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 05/01: Dòng tiền lớn quay trở lại? \n Một số Công ty chứng khoán dự báo VN-Index có thể sẽ tiếp tục tăng điểm để hướng tới mục tiêu tiếp theo trong khoảng 1,530-1,550 điểm. \n Khả quan trong ngắn hạn \n CTCK Mirae Asset: Kết thúc phiên 04/01 trong niềm hứng khởi của nhà đầu tư, VN-Index đóng cửa tại 1,525.6 điểm, tăng 27.3 điểm. và phá vỡ đỉnh lịch sử, thiết lập cột mốc mới. Thanh khoản 3 sàn lần lượt là HOSE: 28,616 tỷ đồng, HNX: 2,872 tỷ đồng, UPCoM: 2,600 tỷ đồng. \n Phiên giao dịch tăng điểm mạnh và các điểm số của VN-Index được giữ ở mức cao nhất. Hiện điểm số kỹ thuật theo thang điểm của Mirae Asset đang ở mức +7, thể hiện trạng thái khả quan trong ngắn hạn. \n Tích lũy quanh vùng 1,500 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Phiên 04/01 có 17/19 ngành tăng điểm, trong đó ngành Viễn thông có mức tăng gần 10%. Về giao dịch của khối ngoại, phiên 04/01 khối này mua ròng trên cả hai sàn HOSE và HNX. Trong những phiên tới kể từ 05/01 thị trường có thể sẽ tích lũy quanh vùng 1,500 để lấy lại cân bằng sau cú nhảy vọt phiên 04/01. \n Tiếp tục nắm giữ vị thế trung hạn \n CTCK KB Việt Nam (KBSV): Với xung lực tăng điểm tích cực, chỉ số đang có nhiều cơ hội tiếp tục mở rộng đà đi lên trong những phiên tới kể từ 05/01. Tuy nhiên, tín hiệu tăng có phần không tương xứng của khối lượng giao dịch cho thấy rủi ro thị trường sẽ chịu áp lực rung lắc trở lại khi tiếp cận vùng kháng cự kế tiếp tại 154x. KBSV khuyến nghị nhà đầu tư tiếp tục nắm giữ vị thế trung hạn và có thể thực hiện chốt lời từng phần vị thế ngắn hạn khi giá cổ phiếu chạm các vùng cản kế tiếp hoặc đạt kỳ vọng. \n Hướng tới mục tiêu tiếp theo trong khoảng 1,530-1,550 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trên góc nhìn kỹ thuật, với việc vượt qua được ngưỡng kháng cự tâm lý quanh 1,500 điểm thì xu hướng tăng của thị trường tiếp tục được củng cố với vùng giá mục tiêu tiếp theo là vùng kháng cự trong khoảng 1,530-1,550 điểm (fibonacci retracement 161.8% sóng điều chỉnh 4). Dư địa tăng của thị trường là vẫn còn nhưng những phiên rung lắc có thể sẽ sớm diễn ra. SHS dự báo, trong phiên giao dịch tiếp theo 05/01, VN-Index có thể sẽ tiếp tục tăng điểm để hướng tới mục tiêu tiếp theo trong khoảng 1,530-1,550 điểm. Nhà đầu tư nâng tỷ trọng lên mức cao khi tham gia bắt đáy trong phiên 6/12 đã chốt lời một phần danh mục trong phiên 04/01 để đưa tỷ trọng về mức cân bằng có thể tiếp tục nắm giữ để hướng tới những vùng giá cao hơn. \n Kích thích dòng tiền lớn quay trở lại \n CTCK MB (MBS (HN:MBS)): Việc thị trường vượt đỉnh lịch sử sẽ tạo hiệu ứng kích thích dòng tiền lớn quay trở lại thị trường sau hiệu ứng mùa vụ trong tuần cuối năm 2021 và nhóm cổ phiếu bluechips sẽ được hưởng lợi khi vẫn còn chưa vượt đỉnh lịch sử của nhóm này. \n Tiếp tục tăng điểm \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch 05/01 tới, chỉ số VN-Index sẽ tiếp tục có quán tính tăng điểm trong phiên sáng để VN-Index kiểm tra vùng kháng cự gần 1,530-1,535 điểm, và xa hơn là vùng kháng cự 1,540-1,545 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao, khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Minh Hồng \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 05/01/2022: Năm mới, lập đỉnh cao mới",
      "time": "04 thg 1, 2022",
      "posted_date": "Ngày đăng 00:04 05/01/2022",
      "main_content": "Vietstock - Vietstock Daily 05/01/2022: Năm mới, lập đỉnh cao mới \n Trong phiên giao dịch đầu tiên của năm 2022, VN-Index bật tăng ấn tượng với mẫu hình nến gần giống White Marubozu và khoảng trống tăng giá (gap up/rising window), qua đó thiết lập mức cao mới cho chỉ số này. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 04/01/2022 \n - Các chỉ số thị trường giao dịch trái chiều trong phiên ngày 04/01/2022. Cụ thể, chỉ số VN-Index tăng 1.82%, lên mức 1,525.58 điểm; HNX-Index giảm nhẹ 0.04%, về lại mức 473.79 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 840 triệu đơn vị, giảm nhẹ 0.81% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 5.08%, đạt hơn 97 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 431 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 24 tỷ đồng. \n - Sáng ngày 04/01/2022, Quốc hội khóa XV đã khai mạc kỳ họp bất thường nhằm kịp thời xem xét, quyết định một số vấn đề lớn, quan trọng, cấp bách về kinh tế, xã hội, tài chính, ngân sách, để hỗ trợ kịp thời cho Chương trình phòng, chống dịch Covid-19, chương trình phục hồi và phát triển kinh tế-xã hội. Chương trình này được áp dụng chủ yếu trong 2 năm 2022-2023. Mục tiêu của chương trình là giúp nền kinh tế có mức tăng trưởng trung bình 6.5-7% trong giai đoạn 2021-2025. Đây được kỳ vọng sẽ là động lực giúp VN-Index tăng trưởng tốt trong giai đoạn tới. \n - Trong phiên giao dịch đầu tiên của năm 2022, VN-Index đã thể hiện sự tích cực của mình khi bật tăng mạnh mẽ. Chỉ số tăng hơn 11 điểm ngay đầu phiên dưới sự dẫn dắt của nhóm cổ phiếu ngân hàng. Khoảng thời gian sau đó, bên mua tiếp tục chiếm ưu thế, kéo VN-Index chậm rãi tiến lên. Kết phiên sáng, chỉ số tăng gần 20 điểm. Diễn biến tương tự kéo dài sang phiên chiều, VN-Index tiếp tục nới rộng sắc xanh của mình. Kết thúc phiên giao dịch, VN-Index tăng tổng cộng 27.3 điểm, tiến lên mức 1,525.58 điểm, đồng thời thiết lập mức đỉnh lịch sử. \n - VN30-Index tăng điểm tích cực với mức tăng 23.16 điểm khi kết phiên, tiến lên mức 1,558.87 điểm. Sắc xanh chiếm ưu thế vượt trội trong rổ VN30 với 25 mã tăng và chỉ có 5 mã giảm giá. Tăng mạnh nhất rổ là POW (HM:POW), cổ phiếu này có phiên bứt phá với sắc tím ấn tượng khi kết phiên. Theo sau là các mã KDH (HM:KDH), VIC, GAS (HM:GAS) và SAB (HM:SAB). Ở chiều ngược lại, NVL (HM:NVL) và VJC (HM:VJC) là những mã giảm mạnh nhất rổ. \n - Về mức độ ảnh hưởng, VIC, VHM (HM:VHM), GAS và CTG (HM:CTG) là những mã có tác động tích cực nhất đến VN-Index. Riêng bộ đôi VIC và VHM góp gần 10 điểm tăng cho chỉ số. Ở chiều ngược lại, NVL, VJC và MSN (HM:MSN) là những mã có tác động tiêu cực nhất. \n - Ngành tiện ích bứt phá và là ngành tăng điểm mạnh nhất trong phiên 04/01/2021. Trong đó, POW và GEG (HN:GEG) giao dịch rất tích cực và cùng kết phiên trong sắc tím. Ông lớn GAS tăng tốc với mức tăng 5.93%, PPC (HM:PPC) tiến tốt 3.12%. \n - Ngành bất động sản có phiên giao dịch rất sôi động. Họ cổ phiếu nhà Vingroup (HM:VIC) là VIC, VHM, VRE (HM:VRE) cùng tăng giá tích cực lần lượt ở múc 6.2%, 3.78% và 3.49%. Một số cổ phiếu khác trong nhóm cũng có mức tăng tốt như DIG (HM:DIG), CEO và LDG (HM:LDG) cùng nhau tăng trần, KDH bật tăng mạnh 6.67%. \n - Nhóm ngân hàng cũng có phiên giao dịch khởi sắc với 16/19 mã tăng giá. Trong đó, TPB (HM:TPB) bật mạnh trên 4%, CTG tăng 2.51%, STB (HM:STB) tiến tốt 1.9%, HDB (HM:HDB) và VPB (HM:VPB) cùng tăng gần 1%. Cổ phiếu  SHB  (HM:SHB) cũng tăng cho mình 0.9% giá trị sau khi chào bán thành công hơn 539 triệu cp, qua đó nâng vốn điều lệ lên mức hơn 26,674 tỷ đồng. \n - Trong phiên giao dịch đầu tiên của năm 2022, VN-Index bật tăng ấn tượng với mẫu hình nến gần giống White Marubozu và khoảng trống tăng giá (gap up/rising window), qua đó thiết lập mức cao mới cho chỉ số này. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Lập đỉnh cao mới \n Trong phiên giao dịch ngày 04/01/2022, VN-Index đóng cửa với mẫu hình nến gần giống White Marubozu và khoảng trống tăng giá (gap up/rising window). Chỉ số đã thiết lập mức cao mới khi đã phá vỡ vùng đỉnh tháng 11/2021 (tương đương vùng 1,500-1,510 điểm). \n Khối lượng giao dịch đạt xấp xỉ mức trung bình 20 ngày, qua đó cho thấy dòng tiền đang được cải thiện. Chỉ báo MACD tăng mạnh, chỉ báo Relative Strength Index tiếp tục trạng thái tích cực và đang tiến gần mức 70. Những tín hiệu này cho thấy tình hình đang rất lạc quan. \n Ngưỡng Fibonacci Projection 61.8% (quanh mức 1,530 điểm) sẽ là thử thách cho VN-Index trong phiên giao dịch kế tiếp. Nếu vượt hoàn toàn được vùng này thì tình hình sẽ tích cực hơn nữa. Khi đó, nhiều khả năng chỉ số sẽ có thể tiến lên test ngưỡng Fibonacci Projection 100% (tương đương vùng 1,590-1,600 điểm). \n  \n HNX-Index - Tâm lý nhà đầu tư vẫn khá thận trọng \n Trong phiên giao dịch ngày 04/01/2022, HNX-Index xuất hiện mẫu hình nến Doji ở trên vùng hỗ trợ 460-470 điểm (đỉnh cũ tháng 11/2021). Khối lượng giao dịch vẫn duy trì ở trên mức trung bình cho thấy tâm lý nhà đầu tư vẫn rất thận trọng. \n Nếu vùng 460-470 điểm vẫn được giữ vững thì mục tiêu mà chỉ số hướng đến sẽ là vùng 500-510 điểm (theo nguyên lý đối xứng). Tại đây có sự hiện diện của ngưỡng Fibonacci Projection 61.8% nên đây sẽ là mục tiêu quan trọng của HNX-Index. \n Chỉ báo MACD đã xuất hiện tín hiệu mua. Bên cạnh đó, chỉ báo Stochastic Oscillator tiếp tục tăng tốc trong vùng quá mua (overbought). Nếu những tín hiệu này được duy trì thì tình hình vẫn sẽ khá lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 04/01/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ được hạn chế. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 04/01/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 04/01: VN-Index hướng đến mức 1,530 điểm",
      "time": "04 thg 1, 2022",
      "posted_date": "Ngày đăng 19:27 04/01/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 04/01: VN-Index hướng đến mức 1,530 điểm \n Trong phiên giao dịch buổi sáng ngày 04/01/2022, VN-Index xuất hiện mẫu hình Rising Window và hiện đã vượt lên trên vùng đỉnh cũ lịch sử 1,500-1,510 điểm. Sự xuất hiện của cây nến White Marubozu chứng tỏ bên mua đang chiếm được ưu thế lớn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 04/01/2022, VN-Index xuất hiện mẫu hình Rising Window và hiện đã vượt lên trên vùng đỉnh cũ lịch sử 1,500-1,510 điểm. Sự xuất hiện của cây nến White Marubozu chứng tỏ bên mua đang chiếm được ưu thế lớn. \n Nếu vượt hoàn toàn vùng 1,500-1,510 điểm thì đây sẽ trở thành hỗ trợ gần nhất của chỉ số nếu trạng thái điều chỉnh bất ngờ diễn ra. Mục tiêu tiếp theo của VN-Index sẽ là ngưỡng Fibonacci Projection 61.8% (quanh mức 1,530 điểm). \n Chỉ báo MACD tiếp tục tăng sau khi giằng co mạnh ở trên đường tín hiệu (signal line). Chỉ báo Relative Strength Index tiếp tục tích cực sau khi phục hồi từ đường trendline giảm ngắn hạn. Những tính hiệu này càng ủng hộ cho đà tăng của chỉ số. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 04/01/2022, HNX-Index tạm đóng cửa với cây nến Doji sau khi vượt vùng đỉnh tháng 11/2021 (tương đương vùng 460-470 điểm) ở phiên trước đó. Tín hiệu này thể hiện sự phân vân về triển vọng của chỉ số. \n Chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà tăng. Điều này cho thấy đà tăng đang được ủng hộ. \n Nếu đà tăng tiếp tục được duy trì giúp chỉ số vượt hoàn toàn vùng đỉnh tháng 11/2021 thì triển vọng của chỉ số sẽ tích cực hơn nữa. \n  \n HBC - CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) \n Trong phiên sáng, giá cổ phiếu HBC tạm dừng với mẫu hình nến White Closing Marubozu sau khi về test lại ngưỡng Fibonacci Projection 161.8% (tương đương vùng 29,000-30,000). Khối lượng giao dịch gần đạt phiên trước đó chỉ trong buổi sáng chứng tỏ dòng tiền đang quay trở lại. \n Chỉ báo MACD và Relative Strength Index vẫn duy trì tín hiệu khả quan. Giá vẫn đang nằm trên các đường MA quan trọng nên xu hướng tăng trong trung và dài hạn vẫn được giữ vững. \n Nếu đà tăng vẫn được duy trì thì mục tiêu tiếp theo của HBC sẽ là ngưỡng Fibonacci Projection 261.8% (tương đương vùng 40,000-41,000). Khối lượng giao dịch duy trì dưới mức trung bình trong thời gian qua, đây là vấn đề nhà đầu tư cần lưu ý. Nếu khối lượng phục hồi mạnh và vượt mức trung bình thì tình hình sẽ tích cực hơn. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) - CTCP \n Trong phiên giao dịch sáng ngày 04/01/2022, mẫu hình nến Three White Soldiers xuất hiện khi giá cổ phiếu STB đang có phiên tăng thứ 3 liên tiếp. Điều này cho thấy sự lạc quan của nhà đầu tư về triển vọng của cổ phiếu này. \n Bên cạnh đó, sau khi vượt được vùng hỗ trợ mạnh 30,500-31,500 (ngưỡng Fibonacci Projection 38.2%, đỉnh tháng 08 và tháng 11/2021), giá cổ phiếu đang hướng gần vùng đỉnh lịch sử tháng 05/2021. Nếu có thể chinh phục được vùng này thì đà tăng sẽ được củng cố hơn nữa. \n Chỉ báo MACD và chỉ báo Stochastic Oscillator duy trì đà tăng, qua đó chứng tỏ xu hướng tăng đang được ủng hộ. Thêm vào đó, dòng tiền của STB dồi dào khi khối lượng giao dịch tiếp tục bùng nổ (vượt mức trung bình 20 ngày chỉ trong phiên sáng). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thu ngân sách từ TTCK gần 11,000 tỷ đồng, hơn gấp đôi năm ngoái",
      "time": "04 thg 1, 2022",
      "posted_date": "Ngày đăng 18:44 04/01/2022",
      "main_content": "Vietstock - Thu ngân sách từ TTCK gần 11,000 tỷ đồng, hơn gấp đôi năm ngoái \n Phát biểu tại Lễ đánh công phiên giao dịch chứng khoán đầu năm 2022 tổ chức sáng ngày 04/01/2022, Bộ trưởng Bộ Tài chính Hồ Đức Phớc đánh giá cao thị trường chứng khoán trong năm 2021, trong đó bao gồm cả số tài khoản mở mới. \n Bộ trưởng thông tin, đến thời điểm 31/12/2021, thu ngân sách vượt dự toán 16.4%, trong đó, thu ngân sách trên thị trường chứng khoán đạt gần 11,000 tỷ đồng, trong khi năm 2020 là 5,200 tỷ đồng. \n So với cuối năm 2020, VN-Index tăng 35.7% và kết thúc năm 2021 ở 1,498 điểm. Thanh khoản gấp 2.6 lần so với năm 2020 và đạt 26,600 tỷ đồng/phiên, đặc biệt trong tháng 9, thị trường liên tục giao dịch trên 1 tỷ USD và có phiên đạt trên 2 tỷ USD. Quy mô vốn hóa đạt 7.77 triệu tỷ đồng, tăng 46.8%, đạt 123% GDP năm 2020 nếu chưa điều chỉnh và 92.6% GDP nếu đã điều chỉnh. \n Số tài khoản mở mới trong năm đạt trên 1.5 triệu tài khoản, bằng số tài khoản của 4 năm trước cộng lại. \n Huy động vốn qua thị trường chứng khoán tăng 25% so với 2020, đặc biệt phát hành cổ phiếu và trái phiếu doanh nghiệp đạt 155,588 tỷ đồng, tăng 2.3 lần. \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hơn 1/3 cổ phiếu niêm yết tăng giá bằng lần trong năm 2021",
      "time": "04 thg 1, 2022",
      "posted_date": "Ngày đăng 18:00 04/01/2022",
      "main_content": "Vietstock - Hơn 1/3 cổ phiếu niêm yết tăng giá bằng lần trong năm 2021 \n Không thể tưởng tượng, có đến 260 trong hơn 700 cổ phiếu niêm yết tăng giá bằng lần trong năm 2021 - một năm nền kinh tế chịu ảnh hưởng nặng nề của dịch Covid-19. Mức tăng cao nhất gần 15 lần. \n Năm 2021, sàn HOSE ghi nhận 126 mã cổ phiếu tăng giá bằng lần, với kỷ lục thuộc về cổ phiếu của CTCP Louis Capital (HOSE: TGG (HM:TGG)). Giá cổ phiếu TGG kết phiên 31/12 tại mức 18,500 đồng/cp -  tăng gần 15 lần so với đầu năm, đây cũng là mức tăng cao nhất trên 2 sàn niêm yết. \n Chuỗi tăng trần của TGG bắt đầu từ phiên 21/06 khi ông Đỗ Thành Nhân - Chủ tịch CTCP Tập đoàn Louis Agro - chuyển gần 1.4 triệu cp, tương đương 5.11% vốn của TGG (tên gọi tại thời điểm này là CTCP Xây dựng và Đầu tư Trường Giang), cho Louis Agro. Đại diện Louis Holdings cho biết động thái này cho thấy TGG đã chính thức tham gia hệ sinh thái Louis. Đến ngày 24/07, CTCP Xây dựng và Đầu tư Trường Giang đổi tên thành CTCP Louis Capital. \n Sau hàng chục phiên tăng trần và đạt đỉnh tại mức 74,800 đồng/cp (phiên 22/09) - tăng 63 lần so với đầu năm, cổ phiếu TGG lao dốc không phanh khi dính nghi án thao túng giá. \n Tiếp theo là cổ phiếu của CTCP Khai thác và Chế biến khoáng sản Lào Cai (HOSE: LCM) với mức tăng gần 12 lần. Lũy kế 9 tháng đầu năm 2021, LCM ghi nhận doanh thu thuần giảm 55%; lợi nhuận sau thuế gấp đôi cùng kỳ, nhưng chỉ đạt gần 1.5 tỷ đồng. Năm 2020, Công ty lỗ hơn 1.1 tỷ đồng. \n Ngoài TGG và LCM, sàn HOSE còn một mã tăng gần 10 lần kể từ đầu năm là TNT (HM:TNT) của CTCP Tập đoàn TNT (HOSE: TNT). Kết thúc 9 tháng đầu năm, doanh thu thuần của TNT đạt 533 tỷ đồng - gấp 41 lần cùng kỳ năm trước; lợi nhuận ròng đạt 26 tỷ đồng, trong khi cùng kỳ lỗ hơn 2 tỷ đồng. So với kế hoạch cả năm 2021, Công ty vượt 167% chỉ tiêu doanh thu và 65% chỉ tiêu lợi nhuận sau thuế. \n Kỷ lục tăng giá năm 2021 trên sàn HNX thuộc về cổ phiếu của CTCP CMVIETNAM (HNX: CMS), với mức tăng gần 10 lần. Điều đáng nói là trong 9 tháng đầu năm, Công ty lỗ ròng gần 9 tỷ đồng. Trước đó, năm 2020, Công ty cũng lỗ ròng gần 9 tỷ đồng. \n Tổng cộng có 29 mã tăng giá từ 4 lần, nói theo kiểu dân đi buôn là “một vốn bốn lời”, trong đó có 10 mã trên HOSE và 19 trên HNX. Nhiều mã thuộc ngành xây dựng và bất động sản, chứng khoán. \n Thấy gì từ các cổ phiếu tăng giá bằng lần \n Năm 2021, VN-Index tăng hơn 1/3, từ 1,103.87 điểm đầu năm lên 1,498.28 điểm, có lúc vượt mốc 1,500 điểm (đóng cửa ở mức 1,500.81 điểm phiên 25/11); HNX-Index tăng hơn gấp đôi, từ 203.12 điểm lên 473.99 điểm. Sự sôi động của thị trường, được thúc đẩy bởi yếu tố tiền rẻ, khiến giá cổ phiếu tăng mạnh. \n Thế nhưng, cần phải thấy là một số cổ phiếu tăng giá không nhờ vào hoạt động kinh doanh cốt lõi của doanh nghiệp, thậm chí doanh nghiệp còn bị lỗ. Một số doanh nghiệp có lãi nhờ doanh thu tài chính... \n Nhà đầu tư nếu chỉ dựa vào phân tích cơ bản sẽ khó lòng tìm ra các cổ phiếu này. Thế nên, nhà đầu tư cần nâng cấp kiến thức nếu “khẩu vị” là cổ phiếu tăng bằng lần và chấp nhận rủi ro ở mức cao hơn. \n Gia Nghi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "SSI Research: VN-Index có thể đạt 1,750 điểm trong năm 2022",
      "time": "04 thg 1, 2022",
      "posted_date": "Ngày đăng 17:03 04/01/2022",
      "main_content": "Vietstock - SSI (HM:SSI) Research: VN-Index có thể đạt 1,750 điểm trong năm 2022 \n Theo Báo cáo Triển vọng Thị trường Chứng khoán Việt Nam 2022, Bộ phận Phân tích CTCK SSI (SSI Research) dự báo VN-Index có thể đạt 1,750 điểm trong năm 2022. \n Đối với tình hình vĩ mô, SSI Research cho rằng trong trường hợp gói kích thích kinh tế được giải ngân có hiệu quả, tăng trưởng GDP của Việt Nam có thể vượt mức 7% trong năm 2022 trên nền so sánh thấp giai đoạn 2020-2021. Tốc độ tăng trưởng kinh tế dự kiến sẽ tăng dần từ nửa đầu năm và đạt đỉnh trong quý 3/2022 (tốc độ tăng trưởng có thể lên tới hai chữ số). Việt Nam cũng như một số nước đang phát triển có thể tiếp tục đẩy mạnh đầu tư công và trì hoãn việc thắt chặt chính sách tiền tệ ít nhất là thêm một năm nữa. \n  \n Dựa trên triển vọng hồi phục khả quan của kinh tế Việt Nam, SSI Research đánh giá thị trường chứng khoán trong năm 2022 sẽ diễn biến tích cực. Tuy nhiên, thị trường có thể diễn biến thận trọng trong nửa đầu năm, do ảnh hưởng từ các lo ngại về lạm phát cao, lãi suất tăng, tiêu dùng nội địa yếu và tăng trưởng lợi nhuận thấp. \n Ngoài ra, sự xuất hiện của biến thể Omicron hoặc bất kỳ biến thể mới nào khác cũng sẽ làm chậm kịch bản tích cực của thị trường chứng khoán (làm giảm áp lực lạm phát trong ngắn hạn nhưng khiến cho tiêu dùng suy yếu hơn) khiến lãi suất có thể tiếp tục duy trì ở mức thấp và quá trình tái cơ cấu nợ được kéo dài hơn. Lạm phát và lãi suất sẽ chỉ tăng sau giai đoạn này. \n  \n Bù lại, yếu tố hỗ trợ chính cho thị trường trong 6 tháng đầu năm 2022 sẽ là gói kích thích kinh tế dự kiến được Quốc Hội thông qua vào tháng 1/2022, trong đó có thể bao gồm một gói hỗ trợ lãi suất mới. \n Trong nửa đầu năm 2022, SSI Research dự báo vẫn có thể có một số ngành có thể tăng trưởng vượt trội bất chấp khó khăn, có thể kể đến các ngành hàng xuất khẩu như thủy sản, dệt may, vận tải biển; các ngành hàng hưởng lợi từ việc giá bán tăng cao như phân bón, hóa chất, mía đường; các ngành hàng hưởng lợi từ đầu tư công như xây dựng, bất động sản cả dân cư và khu công nghiệp; các ngành hàng hưởng lợi từ môi trường lãi suất thấp như chứng khoán. \n Ngoài các ngành đã nêu ở trên, SSI Research cũng lưu ý đến ngành ngân hàng khi ngành này chiếm đến 31% tổng vốn hóa thị trường và là một trong ngành hưởng lợi chính khi Việt Nam dần khôi phục nền kinh tế từ nửa cuối năm 2022, do đó, khả năng cao ngành ngân hàng sẽ là yếu tố hỗ trợ tốt cho VN-Index. Bên cạnh đó, SSI Research còn kỳ vọng ngành bán lẻ cũng có diễn biến tích cực nhờ hưởng lợi từ sự hồi phục của nền kinh tế. \n Đối với nửa cuối năm 2022, SSI Research nhận định đây là thời điểm có triển vọng rõ ràng hơn về cơ chế kiểm soát đại dịch cũng như các rủi ro kể trên nhờ tăng trưởng lợi nhuận sẽ mạnh mẽ hơn trong nửa cuối năm do mức so sánh thấp của năm 2021, ngoài ra còn có sự hỗ trợ bởi cầu tiêu dùng trong nước hồi phục và tốc độ giải ngân đầu tư công nhanh hơn so với nửa đầu năm. \n  \n Đối với hệ thống giao dịch, các sáng kiến phát triển thị trường vốn (việc triển khai T+0 và mô hình bù trừ thanh toán trung tâm - CCP) dự kiến cũng sẽ là các yếu tố chính thúc đẩy thị trường trong năm 2022. Theo kịch bản tốt nhất, việc triển khai T+0 và CCP có thể hỗ trợ cho xác suất nâng hạng Việt Nam lên thị trường mới nổi theo đánh giá của FTSE Russell Index được công bố vào tháng 9/2022. \n SSI Research ước tính P/E mục tiêu của thị trường trong năm 2022 có thể đạt 16.x (P/E hiện tại là 15.4x), tương ứng VN-Index có thể đạt 1,750 điểm. \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 04/01: VN-Index test đỉnh lịch sử nhờ kỳ vọng từ gói hỗ trợ phục hồi kinh tế",
      "time": "04 thg 1, 2022",
      "posted_date": "Ngày đăng 16:36 04/01/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 04/01: VN-Index test đỉnh lịch sử nhờ kỳ vọng từ gói hỗ trợ phục hồi kinh tế \n VN-Index với sự dẫn dắt của nhóm ngân hàng đã tăng hơn 11 điểm (9h30). Các gói chính sách hỗ trợ dự kiến sẽ được giải quyết tại kỳ họp bất thường về phục hồi kinh tế có lẽ là những thông tin đáng được chờ đợi nhất của ngày hôm nay. Trên thị trường chứng khoán, dòng tiền đang có xu hướng đổ về lại các cổ phiếu vốn hóa lớn và có nền tảng cơ bản tốt sau khi nhà đầu tư chốt lời ở nhóm cổ phiếu tăng nóng trong thời gian vừa qua. \n  \n Rổ VN30 đang tăng mạnh hơn thị trường chung, với gần 14 điểm tăng. Bên mua đang áp đảo bên bán ngay ở những phút đầu tiên của phiên giao dịch, khi có tới 23 mã tăng giá và chỉ 6 mã đang giao dịch dưới mức tham chiếu. Tăng mạnh nhất là cổ phiếu ngân hàng STB (HM:STB) và BID (HM:BID), mức tăng hiện tại đang quanh mức 2-3%. Theo sau đó là TCB (HM:TCB), CTG (HM:CTG) và HPG (HM:HPG), mức tăng trung bình khoảng gần 2%. Ở diễn biến ngược lại, cổ phiếu NVL (HM:NVL) và MSN (HM:MSN) đang là bộ đôi giảm mạnh nhất nhóm VN30, mức giảm khoảng 1.5%. \n Cổ phiếu có tác động tích cực nhất tới thị trường đang là HPG, BID, TCB và VIC (HM:VIC), khi cùng nhau kéo VN-Index tăng gần 4 điểm. \n Nhóm vật liệu xây dựng sau khoảng thời gian im hơi lặng tiếng đang bật tăng đầy mạnh mẽ. Cổ phiếu HSG (HM:HSG) tăng 1.47%, NKG (HM:NKG) tiến 1.16%, DTL tăng gần 5%. \n Nhóm ngân hàng cũng đang giao dịch rất tích cực, gần như toàn bộ cổ phiếu ngành ngân hàng đều đang giao dịch tăng giá. Hiện tại, chỉ có duy nhất MSB và SSB đang giảm nhẹ chưa tới 0.5%. Các cổ phiếu ngân hàng còn lại trong ngành như MBB (HM:MBB), VIB (HM:VIB), HDB (HM:HDB) hay ACB (HM:ACB) đều đang tăng trung bình hơn 1%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán năm 2022 - kỳ vọng gì?",
      "time": "04 thg 1, 2022",
      "posted_date": "Ngày đăng 15:45 04/01/2022",
      "main_content": "Vietstock - Chứng khoán năm 2022 - kỳ vọng gì? \n Hầu hết các tổ chức dự báo khá tích cực về xu hướng thị trường chứng khoán năm 2022, với VN-Index tiếp tục chinh phục những mục tiêu mới ở vùng 1.700-1.800 điểm, dựa trên kỳ vọng lợi nhuận của các doanh nghiệp sẽ tiếp tục tăng trưởng theo đà hồi phục trở lại của nền kinh tế, giúp định giá của thị trường về lại mức hấp dẫn so với các nước trong khu vực, từ đó tiếp tục thu hút dòng tiền vào. \n Chứng khoán vẫn hấp dẫn hơn gửi tiết kiệm \n Chính sách tài khóa mở rộng hơn với việc đẩy mạnh đầu tư công và các chính sách miễn giảm thuế, phí, cùng với chính sách tiền tệ duy trì nới lỏng được xem là động lực hỗ trợ chính cho thị trường chứng khoán. Dù một số ngân hàng trung ương (NHTƯ) lớn trên thế giới đã bắt đầu có động thái thắt chặt chính sách tiền tệ trở lại trước mối nguy lạm phát, nhưng sự phân hóa cũng đang diễn ra khi có NHTƯ bất ngờ nới lỏng chính sách trở lại, như trường hợp của Ngân hàng Nhân dân Trung Quốc (PBoC) đã liên tục giảm tỷ lệ dự trữ bắt buộc và lãi suất gần đây. \n Đối với Việt Nam, áp lực lạm phát tuy có thể gia tăng trở lại nhưng được kỳ vọng sẽ vẫn nằm trong mục tiêu kiểm soát. Theo đó, tuy mặt bằng lãi suất khó có thể giảm mạnh thêm nhưng cũng sẽ không sớm tăng nhanh trở lại, mà thiên về kịch bản tiếp tục giữ ổn định nhiều hơn. Khi đó, việc lãi suất tiền gửi tiết kiệm ngân hàng vẫn ở mức thấp sẽ tiếp tục kích thích dòng tiền nhàn rỗi chuyển hướng sang thị trường chứng khoán, xu thế khó tránh khỏi mà các nền kinh tế phát triển đã từng trải qua. \n Dựa trên dự báo tăng trưởng lợi nhuận trong năm 2022 của các doanh nghiệp, các tổ chức dự phóng hệ số giá/lợi nhuận một cổ phiếu (P/E) của VN-Index sẽ giảm xuống còn quanh 13,5 lần từ mức quanh 17 hiện nay. Với lãi suất tiền gửi kỳ hạn 12 tháng hiện nay phổ biến từ 5-6%/năm tại các ngân hàng, mức P/E của kênh tiết kiệm dao động từ 16,7-20 lần, cho thấy triển vọng thị trường chứng khoán trong năm sau vẫn hấp dẫn hơn nhiều so với kênh tiền gửi. \n Dựa trên dự báo tăng trưởng lợi nhuận trong năm 2022 của các doanh nghiệp, các tổ chức dự phóng hệ số giá/lợi nhuận một cổ phiếu (P/E) của VN-Index sẽ giảm xuống còn quanh 13,5 lần từ mức quanh 17 hiện nay, cho thấy triển vọng thị trường chứng khoán trong năm sau vẫn hấp dẫn hơn nhiều so với kênh tiền gửi. \n Ngoài ra, mặt bằng lãi suất ổn định ở mức thấp cũng sẽ tiếp tục giúp các doanh nghiệp tiết giảm chi phí tài chính, kích thích mở rộng hoạt động đầu tư, sản xuất kinh doanh đón đầu tăng trưởng kinh tế phục hồi, tăng thêm dư địa tăng trưởng lợi nhuận trong giai đoạn kế tiếp, từ đó cũng giúp giá cổ phiếu doanh nghiệp được hỗ trợ nhiều hơn. \n Đáng lưu ý là vào tháng 9 năm sau sẽ đến kỳ đánh giá phân loại thị trường hàng năm của FTSE, trong đó thị trường chứng khoán Việt Nam có cơ hội được thông báo nâng hạng lên thị trường mới nổi nếu các cải cách nhằm thỏa mãn tiêu chí nâng hạng có kết quả, giúp cải thiện tính minh bạch và hiệu quả của thị trường. Theo đó, dòng vốn nước ngoài có thể sớm quay trở lại và rót ròng mạnh mẽ, nhất là khi hệ thống giao dịch chứng khoán mới của đối tác Hàn Quốc chính thức đi vào hoạt động trong nửa đầu năm 2022 cũng giúp giải quyết điểm nghẽn về tỷ lệ ký quỹ giao dịch bằng tiền mặt. \n Rủi ro cần dè chừng \n Bên cạnh đó, vẫn có những lo ngại về một số rủi ro của thị trường, trong đó rủi ro lớn nhất vẫn là nguy cơ bùng phát dịch ngoài tầm kiểm soát, cũng như sự xuất hiện của các biến chủng Covid-19 mới tác động tiêu cực lên tâm lý nhà đầu tư. Dù vậy, quá khứ gần hai năm qua cho thấy, thị trường thường chỉ chịu áp lực trước các đợt bùng phát dịch bệnh trong giai đoạn đầu, sau đó tiếp tục phục hồi và tăng trưởng mạnh mẽ khi dòng tiền nhàn rỗi tiếp tục tìm kiếm cơ hội ở kênh đầu tư được xem là tiện lợi và có tính thanh khoản cao nhất hiện nay. \n Với tỷ lệ bao phủ vaccine hiện đã đạt mục tiêu, nhiều tỉnh/thành đã bắt đầu tiêm mũi thứ 3 tăng cường, mức độ miễn dịch cộng đồng được kỳ vọng sẽ sớm đạt được trong năm 2022, trong khi Chính phủ khó có thể áp dụng những chính sách giãn cách chặt chẽ như giai đoạn trước khi mức độ ảnh hưởng lên nền kinh tế là rất đáng kể. Cũng cần lưu ý là dịch bệnh được kiểm soát tốt không đồng nghĩa với sự đi lên chắc chắn của thị trường chứng khoán, vì có thể dòng tiền từ các doanh nghiệp đã tham gia đầu cơ lướt sóng chứng khoán trong hơn một năm qua sẽ dần được rút ra để quay về đúng với vai trò phục vụ đầu tư và các hoạt động sản xuất kinh doanh. \n Ngoài ra, nếu như hơn một năm qua thị trường chứng khoán đã đón nhận một dòng tiền không nhỏ từ kênh bất động sản đổ sang, do ảnh hưởng dịch bệnh và giãn cách xã hội nên việc đầu tư bất động sản trong giai đoạn vừa qua có những hạn chế và tính thanh khoản thấp. Năm 2022 có thể chứng kiến xu hướng này đảo chiều, theo đó sẽ có những nhà đầu tư chốt lời dần ở kênh chứng khoán và quay trở lại với kênh bất động sản trước tiềm năng tăng trưởng của thị trường này. \n Một yếu tố rủi ro nữa cũng cần phải dè chừng là khả năng điều chỉnh của các thị trường chứng khoán quốc tế, đặc biệt là thị trường Mỹ trước ảnh hưởng của chính sách nâng lãi suất trở lại của Cục Dự trữ liên bang Mỹ (Fed). Thị trường chứng khoán các nền kinh tế mới nổi và đang phát triển trước giờ khó thoát khỏi những ảnh hưởng trực tiếp từ thị trường của các nước phát triển, nhất là cộng thêm rủi ro từ Taper Tantrum và xu hướng đô la Mỹ tiếp tục mạnh lên. \n Những rủi ro địa chính trị cũng là yếu tố cần đặc biệt quan tâm, với các điểm nóng thu hút sự chú ý gần đây là căng thẳng giữa Trung Quốc và Mỹ về bán đảo Đài Loan, giữa Nga và các nước phương Tây về tình hình tại Ukraine,… \n Phân hóa ngành \n Với những tác động từ các yếu tố kể trên, một số ý kiến cho rằng thị trường chứng khoán Việt Nam có thể vẫn diễn biến lạc quan trong những tháng đầu năm, nhưng từ giữa năm trở đi sẽ chịu áp lực điều chỉnh, khi đây cũng là thời điểm có thể Fed bắt đầu tăng lãi suất, cùng với dịch bệnh không còn là mối lo ngại chính và các doanh nghiệp sẽ mạnh dạn mở rộng đầu tư và sản xuất kinh doanh hơn. \n Bất chấp những diễn biến của thị trường chung, dòng tiền vẫn sẽ tiếp tục phân hóa giữa các nhóm ngành. Các nhóm được kỳ vọng cao là các ngành hưởng lợi từ chu kỳ tăng trưởng và chính sách mở cửa toàn diện trở lại của nền kinh tế, như nhóm hàng không, du lịch và dịch vụ và bán lẻ, khi nhu cầu tiêu dùng sẽ phục hồi trở lại trước những lạc quan về nền kinh tế và các gói kích thích phục hồi kinh tế. Nhóm cổ phiếu hàng hóa và thực phẩm cũng đáng lưu ý trước xu hướng phục hồi trở lại của nền kinh tế toàn cầu đẩy giá hàng hóa leo cao, cùng với rủi ro khủng hoảng thực phẩm dần hiển hiện. \n Nhóm cổ phiếu bất động sản thương mại lẫn khu công nghiệp đã tăng trưởng mạnh mẽ trong những tháng gần đây, và xu hướng này có thể tiếp tục kéo dài cho đến đầu năm sau, khi các dự án đầu tư cơ sở hạ tầng sẽ là mục tiêu đẩy mạnh trong năm sau để tạo sự lan tỏa cho tăng trưởng kinh tế, cộng thêm dòng vốn đầu tư nước ngoài tiếp tục đổ vào mạnh mẽ, từ đó đẩy giá nhà đất các khu vực đi lên. Ngoài các doanh nghiệp phát triển cơ sở hạ tầng khu công nghiệp, nhóm phát triển hạ tầng cảng biển, năng lượng cũng sẽ là tâm điểm từ năm sau. \n Cuối cùng không thể không nhắc đến nhóm cổ phiếu ngân hàng và chứng khoán. Nếu như nhóm chứng khoán luôn hưởng lợi lớn nhất khi thị trường chứng khoán thuận lợi cùng với thanh khoản ngày càng tăng trưởng lên tầm cao mới, dòng tiền mạnh mẽ đi kèm với số lượng nhà đầu tư mới tham gia liên tục tăng vọt, thì nhóm ngân hàng đã trải qua giai đoạn điều chỉnh và củng cố suốt gần sáu tháng qua, vì vậy được kỳ vọng sẽ sớm phục hồi trở lại từ đầu năm sau, khi nhóm này vẫn là một trong số ít ngành luôn duy trì lợi nhuận khả quan trong bất kỳ hoàn cảnh nào của nền kinh tế. \n Triêu Dương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "04/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "04 thg 1, 2022",
      "posted_date": "Ngày đăng 13:00 04/01/2022",
      "main_content": " \n Vietstock - 04/01: Đọc gì trước giờ giao dịch chứng khoán? \n  \n  \n Trước khi bước vào ngày giao dịch cuối cùng của năm 2021 mời quý nhà đầu tư cùng điểm lại những tin tức đáng chú ý về tài chính kinh tế diễn ra trong 24h qua. \n  \n * Tiền vào lại cổ chứng khoán, rút khỏi cổ phiếu bất động sản - xây dựng. Thị trường ghi nhận thanh khoản giảm mạnh ở nhóm bất động sản và xây dựng trong tuần giao dịch cuối năm 2021 (27 - 31/12). >>> \n * “Cú hích” thị trường vốn. Các doanh nghiệp Nhà nước (DNNN) sau cổ phần hóa đều hoạt động hiệu quả, đóng góp lớn cho ngân sách, đồng thời tác động mạnh mẽ đến phát triển thị trường vốn. >>> \n * Doanh nghiệp nào chốt quyền chia cổ tức tiền mặt trong tuần giao dịch đầu năm 2022?. 12 doanh nghiệp sẽ giao dịch không hưởng quyền nhằm trả cổ tức tiền mặt trong tuần giao dịch đầu năm mới (từ ngày 04-07/01/2022). Tỷ lệ cao nhất thuộc về SAB (HM:SAB) với 20%. >>> \n * OGC (HM:OGC) đặt mục tiêu lợi nhuận 2022 giảm 45%. CTCP Tập đoàn Đại Dương (HOSE: OGC) dự kiến lãi sau thuế hợp nhất năm 2022 ở mức 39 tỷ đồng, giảm 45% so với ước tính thực hiện năm 2021. >>> \n * Nợ xấu: Xác định đúng bệnh mới kê toa. Trong buổi họp báo “Triển khai nhiệm vụ ngành NH 2022” của NHNN vừa qua, thông tin về tổng tỷ lệ nợ xấu lên đến 8,2% đã thu hút nhiều sự chú ý, làm mờ con số 12,68% tăng trưởng tín dụng. >>> \n * Hành trình giá xăng dầu trong năm 2021. Trong năm 2021 mặc dù thế giới nói chung và Việt Nam nói riêng phải căng mình chống lại đại dịch Covid-19, nhiều hoạt động sản xuất và đi lại bị gián đoạn tuy nhiên giá xăng dầu vẫn không vì thế mà giảm đi. Năm 2021, giá xăng tại Việt Nam đã có tới 16 lần tăng giá cao gấp hơn 3 lần so với số lần giảm. Vì vậy kết năm 2021, giá bán lẻ xăng đã tăng hơn 41% so với cuối năm 2020. >>> \n * FMC ước lợi nhuận 2021 tăng 15%. CTCP Thực phẩm Sao Ta (HOSE: FMC) vừa công bố kết quả ước thực hiện 2021 với doanh số chung đạt 213 triệu USD, tăng 12% so với thực hiện năm 2020 và lợi nhuận ước đạt 280 tỷ đồng, tăng 15%. >>> \n * Ông Trần Kinh Doanh bất ngờ thôi điều hành Bách Hóa Xanh sau 6 năm. Ngày 31/12/2021, CTCP Đầu tư Thế giới Di động (HOSE: HM:MWG) phát đi thông tin ông Trần Kinh Doanh sẽ rút khỏi hoạt động điều hành trực tiếp chuỗi Bách Hóa Xanh (BHX) theo nguyện vọng cá nhân, kết thúc 6 năm điều hành. Ông Doanh vẫn là Thành viên HĐQT MWG. >>> \n * BAF muốn huy động 600 tỷ đồng trái phiếu. HĐQT CTCP Nông nghiệp BAF Việt Nam (HOSE: BAF) vừa thông qua phương án phát hành trái phiếu ra công chúng. >>> \n * Một công ty chứng khoán mua 4.5 triệu cp DNP. CTCP Chứng khoán Quốc Gia vừa mua 4.5 triệu cp DNP của CTCP Nhựa Đồng Nai (HNX: DNP), trở thành cổ đông lớn với tỷ lệ sở hữu 5.65%. >>> \n * Nợ xấu tiềm ẩn ở mức 2 con số. Thực ra con số tỷ lệ nợ xấu 8,2% (theo công bố của NHNN) chưa đáng lo ngại bằng nợ xấu tiềm ẩn, khi dòng vốn tín dụng “chảy nhầm” địa chỉ giữa bối cảnh tăng trưởng tín dụng tăng cao, gây nợ xấu trong thời gian tới. >>> \n * Dự báo 2022: Thị trường bất động sản tiếp tục 'nóng'. Năm 2021 dù bị tác động nặng nề của dịch Covid-19 nhưng thị trường bất động sản vẫn nóng sốt từ Bắc đến Nam. Bước sang năm 2022 nhiều ý kiến cho rằng thị trường sẽ tiếp tục \"nóng\" nhờ tín hiệu lạc quan của kinh tế vĩ mô, đầu tư công và nhu cầu về nhà ở của người dân vẫn còn rất lớn. >>> \n * Tiếp tục chốt lời 5 triệu cp CEO, quỹ PYN Elite ước thu 290 tỷ đồng. Đà “xả hàng” của Pyn Elite Fund (Non - Ucits) vẫn chưa dừng lại. Quỹ ngoại báo cáo vừa bán ra thêm 5 triệu cp CEO trong ngày 24/12/2021. >>> \n * [Infographic] Những phiên giao dịch ấn tượng trên sàn HOSE năm 2021 . Thị trường chứng khoán thăng hoa cùng sự sôi động của dòng tiền trong năm 2021. Chỉ số VN-Index nhiều lần thiết lập đỉnh lịch sử mới, đỉnh cao nhất là vào ngày 25/11 khi VN-Index chạm mốc 1,500.81 điểm. Tính đến ngày 31/12/2021, VN-Index đạt 1,498.3 điểm, tăng 35.7% so với cuối năm 2020. Một năm dài chứa không ít những dấu mốc đáng nhớ của thị trường chứng khoán nhất là ở sàn HOSE. Cùng điểm lại những phiên giao dịch ấn tượng của sàn HOSE trong năm 2021. >>> \n * C32 đặt kế hoạch lãi sau thuế 2022 giảm 16%. HĐQT CTCP CIC39 (HOSE: C32) vừa thông qua kết quả sản xuất kinh doanh ước thực hiện năm 2021 và kế hoạch sản xuất kinh doanh năm 2022. >>> \n * Quốc Cường Gia Lai (HM:QCG) sẽ phải xin chấp thuận chủ trương đầu tư dự án Phước Kiển lại từ đầu. Tại ĐHĐCĐ thường niên 2021 vào ngày 31/12/2021, bà Nguyễn Thị Như Loan – Tổng Giám đốc CTCP Quốc Cường Gia Lai (HOSE: QCG) đánh giá cao về lợi nhuận mà dự án Phước Kiển có thể đem lại nhưng vấn đề pháp lý của dự án vẫn là một bài toán khó. >>> \n * Những dự án làm thay đổi diện mạo đất nước. Hàng loạt dự án hạ tầng giao thông trọng điểm khắp nước sẽ được khởi động và về đích trong năm 2022, tạo cú hích lớn cho sự phục hồi kinh tế xã hội các địa phương và cả nước sau đại dịch. >>> \n TÀI CHÍNH THẾ GIỚI \n * Bài toán khó của Trung Quốc trong năm 2022: Thúc đẩy người dân chi tiêu \n * 3 yếu tố sẽ tác động chính sách tiền tệ của các quốc gia năm 2022 \n * Cổ phiếu China  Evergrande  (HK:3333) bị ngừng giao dịch tại Hong Kong \n * Những biến số quyết định triển vọng kinh tế Mỹ trong năm 2022 \n * Doanh nghiệp nhỏ Trung Quốc đóng cửa với tốc độ kỷ lục \n Thượng Ngọc \n  \n ProPicks AI đánh giá 3333 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu 3333 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]