[
   {
      "title": "11/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 13:30 11/03/2024",
      "main_content": "Vietstock - 11/03: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm tin kinh tế - tài chính nổi bật những ngày cuối tuần vừa qua. \n * Chủ tịch Ngân hàng Trung ương New Zealand đánh giá cao Việt Nam giảm lãi suất và ưu tiên tăng trưởng sớm hơn nhiều nước. Sáng 10/03, tại Auckland, trong chương trình chuyến thăm chính thức New Zealand, Thủ tướng Chính phủ Phạm Minh Chính đã tiếp GS. Neil Quigley, Hiệu trưởng Đại học Waikato, đồng thời là Chủ tịch Hội đồng thành viên Ngân hàng Dự trữ (Ngân hàng Trung ương) New Zealand. >>> \n * Kinh tế Mỹ có thêm 275,000 việc làm trong tháng 2, vượt xa dự báo. Kinh tế Mỹ tạo thêm việc làm mạnh hơn dự báo trong tháng 2/2024, cho thấy thị trường lao động của nước này vẫn còn quá mạnh. Tuy nhiên, tỷ lệ thất nghiệp lại tăng lên 3.9%. >>> \n * Phó Chủ tịch UBCKNN làm Chủ tịch VNX. Bộ Tài chính vừa có quyết định bổ nhiệm ông Lương Hải Sinh làm Chủ tịch Hội đồng thành viên (HĐTV) của Sở Giao dịch chứng khoán Việt Nam (VNX). >>> \n * SSI (HM:SSI) Research: Kịch bản thị trường điều chỉnh sâu tương đối thấp. Trong báo cáo chiến lược gần đây, các chuyên viên của SSI Research đưa nhiều phân tích để trả lời câu hỏi về khả năng đi tiếp hay điều chỉnh mạnh của thị trường trong thời gian tới. >>> \n * \"Cửa sáng\" cho xuất khẩu gỗ trong năm 2024?. Tương tự như dệt may, da giày… - những lĩnh vực không thiết yếu đối mặt sức mua giảm mạnh, doanh nghiệp gỗ và sản phẩm gỗ cũng nếm trải một năm 2023 đầy giông bão. Đón tín hiệu đầu năm khá khả quan, ngành gỗ phấn chấn hướng đến mục tiêu 16 tỷ USD kim ngạch xuất khẩu trong năm 2024. >>> \n * Bộ trưởng GTVT: Nỗ lực đưa các cao tốc Bắc-Nam cán đích sớm trong năm 2025. Bộ trưởng Giao thông Vận tải đặt niềm tin các công trình cao tốc Bắc-Nam sẽ vượt tiến độ theo kế hoạch đề ra, sớm thông đường, kịp chào mừng Đại hội Đảng bộ các cấp và toàn quốc vào năm 2025. >>> \n * Tiếng khóc giữa toà vì dính ‘đạn bọc đường’ triệu USD của bà Trương Mỹ Lan. Nguyễn Văn Hưng (cựu Phó Chánh thanh tra phụ trách Thanh tra – giám sát Ngân hàng) bật khóc tại toà, xin giảm nhẹ hình phạt cho các thành viên đoàn thanh tra “trót”… dính “đạn bọc đường\" của bà Trương Mỹ Lan. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chứng khoán giảm mạnh ngày 08/03 \n * Tạm đình chỉ nhiệm vụ, quyền hạn đại biểu Quốc hội đối với bà Hoàng Thị Thúy Lan \n * Chứng khoán Saigonbank Berjaya đặt mục tiêu có lãi trong năm 2024 \n * Ngành lúa gạo Việt Nam 2023: Niềm vui chưa trọn \n * THG sắp tạm ứng cổ tức đợt 2/2023 tỷ lệ 10% \n * Lãi 2023 cao kỷ lục, SZB đặt kế hoạch lãi 2024 tăng 63% \n * FTS (HM:FTS) vào VNM (HM:VNM) ETF, dự mua hơn 3.2 triệu cp \n * Cổ phiếu ngân hàng làm VN-Index thủng mốc 1,250 \n * Cổ tức tuần 11-15/03: Cao nhất hơn 26% \n * Ngành cảng biển, logistics năm 2023: Đối mặt nhiều khó khăn trong bức tranh tổng thể suy yếu \n * Quỹ đầu tư giao dịch thưa thớt \n * KBC (HM:KBC) dự kiến lãi sau thuế 4 ngàn tỷ trong 2024, hủy kế hoạch chia cổ tức tiền mặt 20% \n * Ông Nguyễn Hoàng Bảo từ nhiệm Thành viên HĐQT Chứng khoán Vietcap \n * Khơi thông lại đường để doanh nghiệp FDI lên sàn \n TÀI CHÍNH NGÂN HÀNG \n * Tạm đình chỉ chi ngân sách một số đơn vị thuộc Bộ Lao động - Thương binh và Xã hội \n * Đề xuất bổ sung dịch vụ công ích vào diện chịu thuế giá trị gia tăng \n * Vàng SJC phá vỡ mọi kỷ lục, vượt 82 triệu đồng/lượng \n * Giá USD lao dốc mạnh \n * Thủ tướng kỳ vọng đột phá hợp tác kinh tế nông nghiệp với New Zealand \n VĨ MÔ ĐẦU TƯ \n * Tháo gỡ khó khăn tiến độ phê duyệt 16 dự án tại Đồng bằng sông Cửu Long \n * TP HCM: Tiếp nhận gần 10.000 căn hộ tái định cư \n * Những dự án nghìn tỷ hoang lạnh của Tập đoàn Phúc Sơn \n * Đại gia mì Acecook xây nhà máy 200 triệu USD tại Vĩnh Long \n * Chung cư tăng nửa tỷ trong vài tháng, nhiều người ‘quay xe’ săn nhà trong ngõ \n * Loạt dự án dính sai phạm về đất đai, xây dựng ở Kiên Giang \n * Dự án kêu gọi đầu tư tuần 02-08/03: Hải Phòng có khu đô thị gần 4.9 ngàn tỷ đồng \n TÀI CHÍNH THẾ GIỚI \n * Tối ưu hóa nguồn vốn FDI \n * Tuần lập kỷ lục của vàng, chứng khoán Mỹ và tiền ảo \n * Trung Quốc chính thức triển khai dịch vụ xuất khẩu xe cũ trên toàn quốc \n * Bitcoin phá ngưỡng 70,000 USD rồi lại lao dốc \n * Chi phí thanh toán nợ của Trung Quốc sắp vượt 170 tỷ USD \n Đông Tư \n  \n ProPicks AI đánh giá KBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu MWG có khả năng bị loại khỏi rổ VN-Diamond",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 08:09 11/03/2024",
      "main_content": "Nếu giữ nguyên câc tiêu chí của nộ chỉ số VN-Diamond, Thế giới di động sẽ không đáp ứng được một số điều kiện. Chứng khoánCổ phiếu MWG (HM:MWG) có khả năng bị loại khỏi rổ VN-DiamondHồ Nga • {Ngày xuất bản}Nếu giữ nguyên câc tiêu chí của nộ chỉ số VN-Diamond, Thế giới di động sẽ không đáp ứng được một số điều kiện. \n Những ngày gần đây, khi kỳ review tháng 4/2024 của danh mục VN-Diamond - bộ chỉ số kim cương Việt Nam - đang đến gần, nhiều nhà đầu tư nhìn đến viễn cảnh cổ phiếu MWG bị loại khỏi rổ. \n Một trong những nguyên nhân khiến các nhà đầu tư đi đến nhận định này là do MWG khả năng không đáp ứng được một tiêu chí quan trọng trong bộ chỉ số VN-Diamond. \n Các tiêu chí của VN-Diamond \n Các quy tắc trong bộ chỉ số VN-Diamond, những yêu cầu về điều kiện thời gian niêm yết, giá trị vốn hoá tối thiểu 2.000 tỷ đồng, thanh khoản giá trị, khối lượng giao dịch, chỉ số FOL về sở hữu nhà đầu tư nước ngoài… hiện tại MWG của Thế giới di động đều đang đáp ứng được. \n Tuy vậy trong các quy tắc của VN-Diamond, có điều kiện về P/E khi xem xét cổ phiếu trong các kỳ review. Theo đó các cổ phiếu thuộc Vn-Diamond kỳ trước có 0<=P/E<=3 lần P/E bình quân là điều kiện mà MWG khó có thể đạt được trong kỳ rivew lần này. \n Điều kiện về P/E được đưa vào – là một trong những tiêu chí nhằm nâng cao chất lượng các cổ phiếu trong rổ VN-Diamond. \n Vì sao MWG khả năng bị loại khỏi rổ VN-Diamond? \n Kết quả kinh doanh quý IV và cả năm 2023 của Thế giới di động ghi nhận doanh thu quý IV đạt 31.421 tỷ đồng, tăng 2,72 so với cùng kỳ. Tuy vậy gánh nặng chi phí khiến Thế giới di động còn lãi vỏn vẹn hơn 90 tỷ đồng, giảm sâu đến 85% so với cùng kỳ. \n Lũy kế cả năm 2023 doanh thu Thế giới di động đạt 118.280 tỷ đồng, giảm 11,4% so với năm 2022. Lợi nhuận sau thuế \"bốc hơi\" 96%, xuống còn 167 tỷ đồng - mức thấp kỷ lục trong nhiều năm nay. \n  \n  \n Cụ thể, trước áp lực bán của nhà đầu tư nước ngoài và báo cáo kết quả kinh doanh không được như kỳ vọng khiến cổ phiếu MWG nhiều khả năng sẽ không đáp ứng được một số tiêu chí quan trọng trong bộ chỉ số VN-Diamond. \n Theo quy định của bộ chỉ số các cổ phiếu đang thuộc rổ VN-Diamond để được ở lại trong rổ cần đáp ứng hệ số P/E nhỏ hơn hoặc bằng 3 lần hệ số P/E bình quân. Hệ số PE được tính lấy giá đóng cửa tại ngày chốt dữ liệu chia cho EPS trong 4 quý gần nhất. Hệ số P/E bình quân là giá trị trung bình của các cổ phiếu đã qua các bước sàng lọc trước đó, ngoại trừ các cổ phiếu có P/E 100. \n Nếu giữ nguyên câc tiêu chí của nộ chỉ số VN-Diamond, Thế giới di động sẽ không đáp ứng được một số điều kiện. Khi đó MWG sẽ bị bán ra một lượng lớn trong cơ cấu danh mục. \n >> Khối tự doanh công ty chứng khoán ngày 6/3: NVL (HM:NVL) và MBB (HM:MBB) bất ngờ bị xả lượng lớn \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng nào bị khối ngoại bán ròng mạnh tay nhất tuần qua?",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 08:14 11/03/2024",
      "main_content": "Cùng VHM (HM:VHM) và VNM (HM:VNM), cổ phiếu ngân hàng này thuộc top bán ròng trên sàn HoSE trong tuần 4-8/3. Chỉ số VN-Index đã trải qua tuần giao dịch 4-8/3 nhiều biến động, đặc biệt là sự cố nghẽn lệnh trên sàn HoSE vào phiên 6/8. Bên cạnh đó, trong phiên cuối tuần, áp lực bán gia tăng mạnh về cuối phiên cộng thêm tâm lý thận trọng của nhà đầu tư khiến chỉ số quay đầu chỉnh sâu. So với tuần trước, VN-Index giảm 10,93 điểm (-0,87%) về mức 1.247,35 điểm. \n Thanh khoản gia tăng khá mạnh, giá trị giao dịch sàn HoSE tăng khoảng 16% so với tuần trước. Đáng chú ý, mặc dù nhóm nhà đầu tư nước ngoài cũng gia tăng giao dịch, song điểm trừ là vị thế bán ròng. Tổng giá trị bán ròng cả tuần đạt 958 tỷ đồng, trong đó bán ròng 1.034 tỷ khớp lệnh và mua ròng 76 tỷ thoả thuận. \n >> VN-Index giảm mạnh 21 điểm, lực hút nhóm ngân hàng lên đến gần 8.000 tỷ đồng \n Nhà đầu tư nước ngoài bán ròng 975 tỷ đồng trên HoSE, mua ròng 37 tỷ đồng trên HNX và bán ròng 20 tỷ đồng trên sàn UPCoM. \n Trong đó, tâm điểm bán ròng ghi nhận chứng chỉ quỹ FUEVFVND với giá trị bán ròng gần 517 tỷ đồng. Theo sau là VHM và VNM với giá trị bán ròng đạt 515 tỷ và 315 tỷ đồng. \n  \n  \n Tuần 4-8/3, ngoại trừ phiên cuối tuần, khối ngoại bán ròng liên tiếp trong phiên 4-7/3, trong đó, khối này bán ròng đến 58,2 tỷ đồng trong phiên 7/3. Tuy vậy, tính từ đầu năm, nhóm nhà đầu tư nước ngoài vẫn duy trì vị thế mua cổ phiếu VCB, với giá trị mua ròng đạt 516,5 tỷ đồng. \n >> Vietcombank (HM:VCB) dời lịch tổ chức họp ĐHĐCĐ, đâu là lý do? \n Kết thúc phiên 8/3, VCB đóng cửa ở mức giá 95.100 đồng/cp, giảm 0,73% so với giá tham chiếu. Thanh khoản đạt hơn 2,2 triệu cổ phiếu trong phiên, giảm 11% so với phiên 7/3, tương đương giá trị giao dịch đạt 213,5 tỷ đồng. \n  \n  \n >> Chi phí dự phòng cản bước lợi nhuận, nợ xấu ngân hàng tăng 41% so với đầu năm \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index đứt chuỗi 4 tuần tăng liên tiếp, nhóm ngân hàng là tác nhân?",
      "time": "11 thg 3, 2024",
      "posted_date": "Ngày đăng 08:14 11/03/2024",
      "main_content": "Tuần 4-8/3, nhóm cổ phiếu ngân hàng chịu áp lực chốt lời sau giai đoạn tăng nóng. VN-Index đứt chuỗi 4 tuần tăng điểm liên tiếp ngay sau phiên 8/3 giảm mạnh 21 điểm. Tính chung trong tuần giao dịch từ 4-8/3, chỉ số sàn HoSE giảm 10,93 điểm, về mức 1.247,35 điểm. \n Trái ngược với đà giảm điểm, thanh khoản trên sàn HoSE tuần 4-8/3 đều tăng mạnh so với tuần giao dịch trước. Cụ thể, khối lượng khớp lệnh trung bình mỗi phiên tăng 15%, lên hơn 1,1 tỷ cổ phiếu/phiên. \n Xét theo mức độ tác động đến chỉ số VN-Index, nhóm cổ phiếu ngân hàng gây sức ép lớn đến chỉ số thị trường, khi chịu áp lực chốt lời sau giai đoạn tăng nóng. \n >> VN-Index giảm mạnh 21 điểm, lực hút nhóm ngân hàng lên đến gần 8.000 tỷ đồng \n  \n  \n >> Diễn biến cổ phiếu ngân hàng 5/3: Biến động trái chiều, CTG, BID và VCB đều là tâm điểm \n Theo sau là hàng loạt mã ngân hàng: VPB (HM:VPB), TCB (HM:TCB), ACB (HM:ACB), TPB (HM:TPB), STB (HM:STB), MBB (HM:MBB), MSB. Chỉ riêng 10 mã này đã kéo giảm 14,12 điểm chỉ số VN-Index tuần qua. \n >> Diễn biến cổ phiếu ngân hàng ngày 6/3: TCB gây bất ngờ, lọt TOP 5 'công thần' kéo tăng điểm \n Ở chiều ngược lại, không có cổ phiếu ngân hàng nào thuộc top 15 cổ phiếu tác động tích cực đến chỉ số thị trường. \n Nhóm cổ phiếu ngân hàng đang gặp phải áp lực bán mạnh khi từ cuối năm 2023 đến nay, hầu hết các cổ phiếu ngân hàng đều đã tăng \"nóng\", một số ngân hàng đã vượt đỉnh lịch sử hoặc đang ở vùng đỉnh như BID, VCB, MBB, ACB, CTG. \n Ngoài nhóm ngân hàng, một loạt cổ phiếu trụ cũng tác động tiêu cực tới VN-Index trong tuần qua như VHM (HM:VHM) kéo giảm gần 1,66 điềm, HPG (HM:HPG) kéo giảm 0,88 điểm; VNM (HM:VNM) kéo giảm 0,86 điểm. \n >> Chi phí dự phòng cản bước lợi nhuận, nợ xấu ngân hàng tăng 41% so với đầu năm \n Tuy vậy, trong năm 2024, theo Công ty Chứng khoán ACB (ACBS), ngành ngân hàng có nhiều triển vọng từ: Chính phủ và NHNN tiếp tục chủ trương hỗ trợ hoạt động của ngành ngân hàng thông qua việc ban hành các luật, chính sách, đặc biệt liên quan đến vấn đề nợ xấu; lãi suất giảm và duy trì ở vùng thấp giúp tình hình vĩ mô được cải thiện; định giá ngành ngân hàng đang ở mức thấp, rủi ro giảm giá sâu được hạn chế. \n >> Loạt cổ phiếu ngân hàng xuất hiện tín hiệu bán ngắn hạn \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Một ngân hàng tổ chức ĐHĐCĐ tại 'tiểu Paris' của Việt Nam, nơi từng đón tiếp nhiều lãnh đạo cấp cao",
      "time": "10 thg 3, 2024",
      "posted_date": "Ngày đăng 03:24 11/03/2024",
      "main_content": "Ngân hàng này vừa có thông báo mời họp ĐHĐCĐ thường niên 2024 tới nhà đầu tư. Ngân hàng TMCP Nam Á (Nam A Bank, mã chứng khoán: NAB) vừa có thông báo mời họp Đại hội đồng cổ đông (ĐHĐCĐ) thường niên 2024 tới nhà đầu tư. \n Theo đó, Nam A Bank sẽ tổ chức ĐHĐCĐ vào lúc 8h30, thứ Sáu, ngày 29/3. Địa điểm tổ chức họp ĐHĐCĐ tại Dalat Palace Heritage, số 02 Trần Phú, Lâm Đồng. \n Theo thông tin trên website của khách sạn, tại đây vinh dự được đón tiếp nhiều lãnh đạo cấp cao như: Nguyên Chủ tịch Quốc hội Nguyễn Thị Kim Ngân, Nguyên Chủ tịch nước Nguyễn Xuân Phúc, Nguyên Chủ tịch nước Nguyễn Minh Triết, Nguyên Phó Chủ tịch nước Trương Mỹ Hoa, Phó Chủ tịch nước Cộng hòa dân chủ nhân dân Lào – Bà Yathotou Pany, Tổ chức Hoa hậu hoàn vũ thế giới, Hoa hậu hoàn vũ Việt Nam qua các nhiệm kỳ…. \n Trước đó, danh sách cổ đông tham gia ĐHĐCĐ thường niên 2024 đã được chốt vào ngày 28/2. \n >> Ngân hàng sắp 'chuyển sàn' HoSE công bố ngày họp ĐHĐCĐ thường niên 2024 \n  \n  \n >> Ngược dòng thị trường, NAB tăng 6,3% ngày chào sàn HoSE - khớp lệnh đột biến \n Về tình hình kinh doanh, luỹ kế 2023, Nam A Bank báo lãi trước thuế đạt 3.304 tỷ đồng, tăng 45,7% so với cùng kỳ và vượt 27% so với kế hoạch được Đại hội đồng cổ đông giao. \n Tại ngày 31/12/2023, tổng tài sản tăng 18,2% so với đầu năm, lên mức 209.900 tỷ đồng. Dư cho vay khách hàng tăng 18,3%, đạt hơn 141.400 tỷ đồng. Ở chiều ngược lại, tiền gửi khách hàng tăng 16,3%, đạt hơn 145.400 tỷ đồng, chủ yếu tập trung vào tiền gửi có kỳ hạn. \n >> VN-Index giảm mạnh 21 điểm, lực hút nhóm ngân hàng lên đến gần 8.000 tỷ đồng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận diện 2 cổ phiếu 'khỏe mạnh' sau phiên giảm 21 điểm của VN-Index",
      "time": "10 thg 3, 2024",
      "posted_date": "Ngày đăng 12:18 10/03/2024",
      "main_content": "Bất chấp VN-Index giảm mạnh trong phiên 8/3, những cổ phiếu này vẫn \"tri ân\" cổ đông bằng các mức tăng 3-4% qua đó tiếp tục duy trì trạng thái tăng triển vọng. Thị trường chứng khoán đã không thể kéo dài chuỗi tuần tăng giá sang con số 5 sau phiên điều chỉnh hơn 21 điểm ngày 8/3 về mốc 1.247,35. Đây là phiên giảm giá mạnh nhất của chỉ số sàn HoSE kể từ phiên 23/11/2023. \n Trong phiên cuối tuần, ngoại trừ cao su, các nhóm còn lại đều đóng cửa trong sắc đỏ. Sàn HoSE có tới 408 mã giảm và chỉ 89 mã tăng giá. \n >> 304 triệu cổ phiếu HPX sẽ trở lại sàn HoSE trong tháng 3? \n  \n  \n Sau phiên 8/3, đâu là những cổ phiếu khỏe? \n Theo thống kê từ Công ty Chứng khoán TCBS, dựa trên một số chỉ báo về sức mạnh giá RS, khối lượng giao dịch tăng đột biến và vị thế giao dịch của dòng tiền cá mập, DGW, DCM, MCH (HN:MCH)... là những cổ phiếu mạnh hơn thị trường thời điểm hiện tại. \n Kết phiên cuối tuần qua, cổ phiếu DGW của CTCP Thế Giới Số (HM:DGW) -  Digiworld  (sàn HoSE) tăng 4% lên mức 60.300 đồng/cp - tương đương vùng đỉnh 16 tháng. Khối lượng giao dịch phiên này đạt gần 7,3 triệu đơn vị - mức cao thứ 2 trong lịch sử niêm yết (sau phiên 1/3/2024). Giao dịch mua chủ động chiếm 55,4% so với mức 41,6% ở chiều bán ra. Mặt khác, khối ngoại cũng mua ròng đột biến 63,6 tỷ đồng. \n  \n  \n Trong phiên cuối tuần, phe mua chủ động chiếm tỷ lệ 62,9% - áp đảo so với mức 34,7% ở chiều ngược lại. 1 tháng giao dịch gần đây, DCM cũng là điểm đến của dòng tiền tổ chức. \n  \n  \n Mặt khác, thanh khoản phiên gần nhất của nhóm này tăng mạnh gấp từ 1,3-2 lần trung bình 10 phiên với ưu thế áp đảo của phe bán chủ động. \n Giới phân tích cho rằng, trạng thái giằng co ngắn hạn có thể sẽ diễn ra trong tuần giao dịch sắp tới (từ 11-15/3). \n >> VN-Index giảm 21 điểm mở ra cơ hội 'lên tàu' \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Loạt cổ phiếu ngân hàng xuất hiện tín hiệu bán ngắn hạn",
      "time": "10 thg 3, 2024",
      "posted_date": "Ngày đăng 04:12 11/03/2024",
      "main_content": "Tuần qua, Top 10 cổ phiếu tác động tiêu cực nhất đến VN-Index có tới 6 mã thuộc nhóm cổ phiếu ngân hàng gồm BID (HM:BID), VCB (HM:VCB), CTG (HM:CTG), VPB (HM:VPB), ACB (HM:ACB) và TCB (HM:TCB). Thị trường chứng khoán trải qua một tuần giao dịch biến động với 3 phiên tăng và 2 phiên giảm. Đóng tuần, VN-Index mất 21,1 điểm (phiên giảm mạnh nhất từ tháng 11/2023) còn 1.247 điểm, với lực bán chủ yếu tập trung vào những cổ phiếu bluechip có mức tăng mạnh trong thời gian gần đây. \n Dòng tiền nội địa vẫn duy trì sự quan tâm đến thị trường, tập trung vào nhóm cổ phiếu vốn hóa vừa và nhỏ. Khối ngoại bán ròng 964 tỷ đồng trên cả 3 sàn. \n Thanh khoản tiếp tục cải thiện với giá trị giao dịch trên 3 sàn đạt 30.187 tỷ đồng/phiên - tăng 15,9% so với tuần trước. \n Trong 10 cổ phiếu tác động tiêu cực đến VN-Index tuần qua có tới 6 mã thuộc nhóm cổ phiếu “vua” gồm BID, VCB, CTG, VPB, ACB và TCB khi lấy đi của chỉ số gần 10,3 điểm. \n >> Phiên lạ lùng của cổ phiếu BID? \n Đây là diễn biến không gây bất ngờ khi giai đoạn từ cuối năm 2023 đến nay, hầu hết các cổ phiếu ngân hàng đều đã tăng nóng từ 20-50%, một số cổ phiếu thậm chí thiết lập đỉnh lịch sử như BID, VCB, LPB (HM:LPB), HDB (HM:HDB), MBB (HM:MBB), ACB. \n  \n  \n Sau hơn 4 tháng kể từ ngày nhóm ngân hàng phát động đà tăng giá, đến trước phiên 8/3, VN-Index đã tăng khoảng 250 điểm lên mức đỉnh 10 tháng. Dòng tiền từ nhóm ngân hàng cũng lan tỏa sang tất cả các nhóm ngành. \n Tuy nhiên ở thời điểm hiện tại, tín hiệu bán đã xuất hiện ở hàng loạt cổ phiếu ngân hàng VN30 như BID, CTG, MBB, TPB (HM:TPB), MSB, TCB, LPB... trong bối cảnh RSI giảm mạnh về chuyển dần về mức trung tính (50 điểm); đường MACD nằm dưới đường Signal và MACD Histogram giảm dần. \n >> Chứng khoán tăng 240 điểm: Tiền lớn hưng phấn, 'nhỏ lẻ' coi chừng \n Mặt khác, thanh khoản phiên gần nhất của nhóm này tăng mạnh gấp từ 1,3-2 lần trung bình 10 phiên. Các cổ phiếu như MBB, CTG thậm chí ghi nhận vị thế bán chủ động của các dòng tiền cá mập chiếm 60-70% tổng lượng bán ra trong phiên 8/3. \n Giới phân tích cho rằng, trạng thái giằng co ngắn hạn có thể sẽ diễn ra trong tuần giao dịch sắp tới (từ 11-15/3). Cần lưu ý, VN-Index sẽ bảo toàn được xu hướng tăng nếu giữ được mốc 1.230 điểm (vùng hỗ trợ MA20). \n >> VN-Index trở lại mốc 1.250 điểm sau 17 tháng, nhà đầu tư 'mừng ít lo nhiều' \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Pyn Elite Fund lãi 12,4% sau 2 tháng đầu năm nhờ 'ôm' cổ phiếu ngân hàng HDB, MBB, CTG",
      "time": "10 thg 3, 2024",
      "posted_date": "Ngày đăng 04:41 11/03/2024",
      "main_content": "Pyn Elite Fund nhấn mạnh nhóm cổ phiếu ngân hàng vẫn đang ở mức định giá thấp trong nhiều năm trở lại đây. Tiềm năng tăng trưởng của các cổ phiếu ngân hàng là rất lớn khi hoạt động kinh tế tiếp tục khởi sắc trong chu kỳ tiền tệ thuận lợi. Theo báo cáo hoạt động tháng 2/2024, quỹ ngoại Pyn Elite Fund chỉ ra VN-Index tăng 7,6% (theo USD) nhờ sự dẫn dắt của cổ phiếu ngân hàng. Trong khi đó, hiệu suất của quỹ ngoại chỉ đạt 5,2% do đà tăng của cổ phiếu STB (HM:STB) chững lại và đồng VND (HM:VND) mất giá 1% so với USD. \n Trong tháng 2, các mã tăng mạnh nhất trong danh mục cua Pyn Elite Fund là cổ phiếu VHC (HM:VHC) (+19%), FPT (HM:FPT) (+13,9%), CTG (HM:CTG) (+12,5%). Ngược lại MIG (HM:MIG), DXS,  SHS  (HN:SHS) giảm 1% đến 3%. \n Tính đến cuối tháng 2, 10 khoản đầu tư lớn nhất danh mục gồm STB, HDB (HM:HDB), CTG, MBB (HM:MBB), ACV (HN:ACV), TPB (HM:TPB), DNSE, VHC, SHS và VEA (HN:VEA). \n Lũy kế 2 tháng đầu năm 2024, quỹ ngoại đến từ Phần Lan đạt hiệu suất đầu tư 12,44% - cao hơn mức tăng 10,9% của VN-Index. \n >> Chứng khoán tăng 240 điểm: Tiền lớn hưng phấn, 'nhỏ lẻ' coi chừng \n  \n  \n Thị trường chứng khoán Việt Nam đã quay trở lại bình thường, thanh khoản hệ thống ngân hàng ổn định và lãi suất đã được đưa về mức hấp dẫn. \n \"Chúng tôi tin rằng các công ty niêm yết sẽ ghi nhận mức tăng trưởng lợi nhuận hơn 20% trong năm 2024\", ông Petri Deryng chia sẻ. \n Nhóm ngân hàng đang đóng góp tỷ trọng lớn nhất trên sàn chứng khoán và Pyn Elite Fund kỳ vọng các ngân hàng sẽ đóng góp mức tăng trưởng lợi nhuận đáng kể. Nhóm cổ phiếu ngân hàng vẫn đang ở mức định giá thấp trong nhiều năm trở lại đây. Quỹ cho rằng, tiềm năng tăng trưởng của các cổ phiếu ngân hàng là rất lớn khi hoạt động kinh tế tiếp tục khởi sắc trong chu kỳ tiền tệ thuận lợi. \n >> Loạt cổ phiếu ngân hàng xuất hiện tín hiệu bán ngắn hạn \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng làm VN-Index thủng mốc 1,250",
      "time": "10 thg 3, 2024",
      "posted_date": "Ngày đăng 03:24 11/03/2024",
      "main_content": "Vietstock - Cổ phiếu ngân hàng làm VN-Index thủng mốc 1,250 \n Hai chỉ số thị trường đồng loạt giảm điểm trong tuần giao dịch 04-08/03/2024. Sau 3 tuần tăng điểm liên tiếp, VN-Index quay đầu giảm 0.87% so với cuối tuần giao dịch trước, về mức 1,247.35 điểm. HNX-Index giảm nhẹ 0.05%, kết tuần tại mức 236.32 điểm. \n Trái ngược đà giảm điểm của hai chỉ số, thanh khoản trên hai sàn tuần này đều tăng mạnh so với tuần giao dịch trước. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên tăng 15%, lên hơn 1.1 tỷ cp/phiên. Tại HNX, thanh khoản trung bình tăng 16%, đạt gần 118 triệu cp/phiên. \n Tuần qua, thông tin đáng chú ý trong nước như HOSE sẽ thực hiện diễn tập chuyển đổi hệ thống công nghệ thông tin KRX lần 1 từ ngày 04-08/03. Đến giai đoạn 11-15/03, các công ty chứng khoán sẽ thử nghiệm việc nhập lệnh giao dịch, đảm bảo hoạt động như một ngày giao dịch bình thường. \n *HOSE thực hiện diễn tập chuyển đổi hệ thống sang KRX \n Ở quốc tế, Chủ tịch Fed Jerome Powell tiết lộ thời điểm giảm lãi suất không còn quá xa nếu lạm phát tiếp tục hạ nhiệt. \n *Chủ tịch Powell: Thời điểm giảm lãi suất không còn xa \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 04-08/03/2024 \n (tính theo điểm)​ \n Xét theo mức độ đóng góp, nhóm cổ phiếu ngân hàng gây sức ép lớn nhất cho thị trường chung khi chịu áp lực chốt lời sau giai đoạn tăng nóng. Trong 10 cổ phiếu tác động tiêu cực đến VN-Index tuần qua có tới 6 mã thuộc nhóm cổ phiếu “vua” gồm BID (HM:BID), VCB (HM:VCB), CTG (HM:CTG), VPB (HM:VPB), ACB (HM:ACB) và TCB (HM:TCB) -– lấy đi của chỉ số gần 10.3 điểm, dẫn đầu cả sàn BID và VCB, lần lượt kéo giảm 3.2 điểm và 3 điểm. \n Đây là diễn biến không khó hiểu khi giai đoạn từ cuối năm 2023 đến nay, hầu hết các cổ phiếu ngân hàng đều đã tăng nóng, một số mã đã vượt đỉnh lịch sử hoặc đang ở vùng đỉnh như BID, VCB, CTG, MBB (HM:MBB), ACB. \n Điểm chung của nhóm cổ phiếu đạt mốc cao kỷ lục là những ngân hàng có kết quả kinh doanh tốt hơn mặt bằng chung của ngành. 4/5 nhà băng có cổ phiếu lập đỉnh đều nằm trong top lợi nhuận và có chất lượng tài sản tốt hơn mặt bằng chung. \n Một loạt cổ phiếu trụ cũng tác động tiêu cực tới VN-Index trong tuần qua như VHM (HM:VHM) kéo giảm gần 1.5 điềm của chỉ số, HPG khoảng 0.8 điểm; VNM (HM:VNM) hơn 0.7 điểm; VRE (HM:VRE) gần 0.7 điểm. \n *Cổ phiếu HPG đạt đỉnh gần 2 năm, lãnh đạo Hòa Phát (HM:HPG) muốn bán khớp lệnh 1 triệu cp \n *Hòa Phát: Sản lượng bán thép tháng 2 chững lại vì dịp Tết \n *Vinamilk lùi ngày chốt danh sách trả cổ tức đợt 3/2023 \n Phía bên kia, đầu tàu chính là MSN (HM:MSN) mang về hơn 3 điểm cho chỉ số VN-Index, tiếp theo là BCM (HM:BCM) kéo tăng gần 1.5 điểm, GAS (HM:GAS) hơn 1 điểm. \n Sau khi chạm đáy ngày 27/10/2023 vùng giá 57,800 đồng/cp, cổ phiếu MSN của tỷ phú Nguyễn Đăng Quang mới tăng tốc từ cuối tháng 2/2024, bất ngờ tỏa sáng trong phiên 05/03 lên mức giá trần 75,700 đồng/cp, nhưng còn thấp hơn rất nhiều so với đỉnh 105,000 đồng/cp lập cuối năm 2022. \n Rổ VN30 tuần qua ghi nhận sự áp đảo của sắc đỏ với 22 cổ phiếu kéo giảm, còn lại 8 cổ phiếu kéo tăng. Bốn mã tiêu cực đều thuộc nhóm ngân hàng, bao gồm VPB kéo giảm gần 3 điểm của chỉ số, ACB hơn 2.5 điểm; STB (HM:STB) khoảng 2.4 điểm; TCB hơn 1.8 điểm. Chiều ngược lại, MSN là cổ phiếu tích cực nhất đóng góp tới 5.9 điểm cho chỉ số, lớn hơn tổng điểm của cả 7 mã xếp sau. \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 04-08/03/2024 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 04-08/03/2024 \n (tính theo điểm)​ \n Nguyên nhân khiến HNX-Index giảm điểm trở lại chính là CEO - lấy đi hơn 0.3 điểm của chỉ số, xếp sau là IDC (HN:IDC) kéo giảm 0.26 điểm; KSV (HN:KSV) 0.25 điểm. Trong khi đó, trụ đỡ chính là  SHS  (HN:SHS) kéo tăng hơn 0.3 điểm cho chỉ số, BVS (HN:BVS) kéo 0.23 điểm, VCS (HN:VCS) kéo 0.15 điểm. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 04-08/03/2024 \n (tính theo điểm)​ \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 11-15/03/2024: Quá trình điều chỉnh chưa chấm dứt",
      "time": "10 thg 3, 2024",
      "posted_date": "Ngày đăng 01:00 11/03/2024",
      "main_content": "Vietstock - Vietstock Weekly 11-15/03/2024: Quá trình điều chỉnh chưa chấm dứt \n VN-Index giảm khá mạnh đồng thời đà tăng bị chững lại sau 4 tuần tăng điểm liên tiếp. Ngoài ra, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) nên rủi ro điều chỉnh sắp tới sẽ tăng cao nếu tín hiệu bán xuất hiện trở lại. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 04-08/03/2024 \n Trong khung thời gian tuần (04-08/03/2024), VN-Index giảm khá mạnh đồng thời đà tăng bị chững lại sau 4 tuần tăng điểm liên tiếp. \n Ngoài ra, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) nên rủi ro điều chỉnh sắp tới sẽ tăng cao nếu tín hiệu bán xuất hiện trở lại. \n Hiện tại, vùng đỉnh cũ đã bị vượt qua tháng 9/2023 (tương đương vùng 1,230-1,260 điểm) sẽ đóng vai trò hỗ trợ cho chỉ số nếu có sự điều chỉnh xảy ra trong thời gian tới. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Bearish Engulfing \n Trong phiên giao dịch ngày 08/03/2024, VN-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Bearish Engulfing kèm theo khối lượng gia tăng đột biến và vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của nhà đầu tư đang hiện hữu. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và đang hướng đi xuống sau khi hình thành phân kỳ giá xuống (Bearish Divergence) trong vùng quá mua (overbought). Điều này thể hiện một kịch bản bi quan hơn khả năng cao sẽ xảy ra khi chỉ báo rơi khỏi vùng này. \n Hiện VN-Index đang test lại đỉnh cũ tháng 9/2023 (tương đương vùng 1,240-1,260 điểm). Nếu kịch bản chỉ số điều chỉnh sâu và phá vỡ xuống (break down) vùng này thì ngưỡng Fibonacci Projection 50% (tương đương vùng 1,200-1,220 điểm) sẽ là hỗ trợ tiềm năng tiếp theo trong thời gian tới. \n  \n HNX-Index - Mẫu hình Ascending Triangle vẫn còn hiệu lực \n Trong phiên giao dịch ngày 08/03/2024, HNX-Index giảm điểm nhẹ kèm theo khối lượng tiếp tục vượt mức trung bình 20 phiên thể hiện tâm lý không mấy lạc quan của nhà đầu tư. \n Thêm vào đó, chỉ báo MACD và đường Signal dần thu hẹp khoảng cách. Nếu tín hiệu bán xuất hiện trở lại thì triển vọng trong thời gian tới sẽ bi quan hơn. \n Tuy nhiên, HNX-Index hiện đang được được nâng đỡ tốt bởi cạnh trên (tương đương vùng 233-235 điểm) của mẫu hình Ascending Triangle. Nếu chỉ số tiếp tục duy trì trên vùng này thì mục tiêu giá vùng 248-251 điểm vẫn còn hiệu lực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 08/03/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]