[
   {
      "title": "[Chú ý] Một lượng hàng T+ sắp về tài khoản chứng sĩ chiều nay",
      "time": "06 thg 6, 2023",
      "posted_date": "Ngày đăng 19:44 06/06/2023",
      "main_content": "Cổ phiếu QCG sau nhiều phiên tiết cung bất ngờ khớp lệnh đột biến hơn 3,1 triệu đơn vị - cao nhất 16 tháng. Đáng nói, dù giá tăng cận trần song 81% khối lượng giao dịch lại đến từ các lệnh bán ra. Kết phiên sáng 6/6, VN-Index tăng 2,7 điểm và trụ lại mốc 1.100. HNX-Index và UPCoM-Index cũng tăng nhẹ. Sắc xanh lấn lướt trên các bảng điện tử song thanh khoản thị trường đã giảm đáng kể còn 7.800 tỷ đồng.﻿ \n Chứng khoán bất ngờ vươn lên trở thành nhóm được giao dịch nhiều nhất với 1.634 tỷ đồng; kế đến là bất động sản (1.374 tỷ) và ngân hàng (1.103 tỷ đồng).﻿ \n Trước đó trong phiên VN-Index vượt mốc 1.090 điểm ngày 2/6, thanh khoản thị trường đạt gần 21.000 tỷ đồng đã đẩy nhiều cổ phiếu ngân hàng tăng giá mạnh như VIB (HM:VIB), TCB (HM:TCB), MBB (HM:MBB),... Phiên này, giá trị giao dịch tại nhóm ngân hàng tăng vượt 6.000 tỷ đồng. \n Theo đó trong phiên chiều nay, một lượng hàng T+ từ các cổ phiếu nhà băng sẽ về tài khoản nhà đầu tư. ﻿ \n Quay trở lại diễn biến thị trường phiên sáng 6/6, chỉ số ngân hàng giảm nhẹ 0,11%; các mã lớn chỉ còn TCB, VIB, MBB, HDB (HM:HDB), CTG (HM:CTG) tăng song biên độ dưới 1%. \n Nhóm cổ phiếu thủy sản hạ nhiệt trong khi dòng chứng khoán nổi lên tăng mạnh nhất thị trường (không có mã nào giảm giá). \n Sự đồng thuận ở các cổ phiếu lớn như VND (HM:VND) tăng 4,4%,  SHS  (HN:SHS) tăng 3,3%, VDS (HM:VDS), HCM, FTS (HM:FTS), SSI (HM:SSI), BSI, ORS, MBS (HN:MBS), VIX (HM:VIX) cũng tăng từ 1 - 2,5% là nguyên nhân chính kéo thanh khoản của nhóm tăng mạnh. VIX khớp lệnh gần 8 triệu cổ phiếu; các mã SSI, SHS, VND khớp lần lượt 12 - 22 và 26 triệu đơn vị.﻿ \n Bội đôi VIC (HM:VIC) - VHM (HM:VHM), VND - SSI cùng với GAS (HM:GAS) đang là các mã cầm nhịp thị trường trước sức ép điều chỉnh của VCB (HM:VCB) và BID (HM:BID). \n Ở các nhóm cổ phiếu vừa và nhỏ, cổ phiếu QCG kết phiên sáng tại mức cận trần. Đáng nói, từ việc tiết cung, hàng trăm lệnh bán lớn đã xuất hiện sau 11h đẩy thanh khoản của mã tăng vọt lên mức 3,1 triệu đơn vị - mức cao nhất từ giữa tháng 1/2022 (81% thanh khoản phiên sáng 6/6 của cổ phiếu QCG đến từ các lệnh bán ra chủ động). \n ﻿Như chúng tôi đã thông tin, tính từ đầu tháng 5/2023, cổ phiếu QCG của Quốc Cường Gia Lai (HM:QCG) đã tăng 113% giá trị trong khi thanh khoản cạn dần (6 phiên gần nhất chỉ khớp lệnh chưa đầy 200.000 đơn vị/phiên). \n Đáng nói trong 6 phiên gần nhất, chỉ báo MCDX cho tín hiệu - gần như thanh khoản cổ phiếu QCG được tạo ra bởi dòng tiền tạo. Nhiều nhà đầu tư thậm chí \"đua trần\" QCG phiên ATO cũng không thể khớp được lệnh. \n Hiện cổ phiếu QCG đang hướng về vùng giá cũ quanh mốc 9.000 đồng/cp hồi đầu tháng 8/2022. Nhà đầu tư có ý định tham gia cổ phiếu QCG giai đoạn này được khuyến nghị cân nhắc đối với các tín hiệu nêu trên.﻿ \n Sáng nay, một vài sắc tím xuất hiện ở các mã PLP, POM (HM:POM), SVC (HM:SVC), SVD, VAF, LAF cũng tăng kịch trần. \n Nhóm riêng lẻ tăng tốt có MSH (HM:MSH) (+4,7%), TNT (HM:TNT) (+4,4%), BMP (HM:BMP) (+4,3%), DLG (+4,1%), ITA (HM:ITA) (+4,1%); các mã IDI, DAH, PGV (HM:PGV), JVC, FCN (HM:FCN), CTD (HM:CTD), DAG,... tăng từ 2,8 - 3,7%. \n Khối ngoại mua ròng nhẹ 6 tỷ trên sàn HOSE sáng nay trong khi bán ròng 2 và 11 tỷ trên HNX và UPCoM.﻿ \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu họ Vin gánh thị trường, dòng tiền vào nhóm ngân hàng chậm lại",
      "time": "06 thg 6, 2023",
      "posted_date": "Ngày đăng 17:31 06/06/2023",
      "main_content": "Sau 2 phiên tâm điểm trước đó, dòng tiền vào nhóm cổ phiếu ngân hàng bắt đầu chậm lại - chỉ đạt 700 tỷ đồng lúc 10h20. Chứng khoán thế giới đóng cửa phiên 5/6/2023 với sắc xanh của đa số thị trường châu Á cùng sắc đỏ tại các chỉ số thị trường Phố Wall và châu Âu. \n Trong nước, đầu phiên sáng 6/6, VN-Index nhanh chóng trở lại mốc 1.100 điểm với lực kéo chính đến từ tam tấu nhà Vin trong đó VHM (HM:VHM) và VIC (HM:VIC) tăng lần lượt 1,1% và 1,5% (mạnh nhất rổ); VRE (HM:VRE) tăng 0,4%. \n Cổ phiếu VCB (HM:VCB) sau phiên kéo trụ trước đó đã trở lại giao dịch quanh mức tham chiếu. Nhóm ngân hàng phân hóa trở lại theo chiều giảm điểm khi TCB (HM:TCB), STB (HM:STB), HDB (HM:HDB), TPB (HM:TPB),  SHB  (HM:SHB), LPB (HM:LPB),... đều giảm giá nhẹ. Cá biệt cổ phiếu KLB (HN:KLB) sau 3 phiên bùng nổ đã quay đầu giảm 6,6%. \n Phe tăng đáng chú ý chỉ còn CTG (HM:CTG), MBB (HM:MBB) và BID (HM:BID) dù biên độ không quá 5%. \n Chỉ số nhóm chứng khoán đang giảm nhẹ trong khi nhóm thủy sản tạm thời tăng mạnh nhất thị trường. Các đại diện như MPC (HN:MPC), IDI, ACL đang tăng từ 2,4 - 3,5%, ICF tăng 4,8%, CMX (HM:CMX) tăng 1,6%, FMC - PAN (HM:PAN) - VHC (HM:VHC) tăng 0,8%. \n Cổ phiếu thép POM (HM:POM) tiếp tục tăng trần lên mức 6.170 đồng/cp. 8 phiên gần nhất, mã tăng tới 30% giá trị. \n Tương tự, cổ phiếu QCG (HM:QCG) tiếp tục tăng kịch trần lên mức 8.680 đồng - đây đã là phiên tăng trần/cận trần thứ 8 liên tiếp của mã này kể từ ngày 25/5. \n Tại thời điểm 10h21, VN-Index tăng 2,7 điểm lên mức 1.100,5; HNX-Index giảm về tham chiếu 226 điểm. Thanh khoản toàn thị trường chưa đến 4.400 tỷ đồng. \n Dòng tiền vào nhóm cổ phiếu bất động sản cao nhất toàn ngành với 835 tỷ đồng. Xếp ngay sau là ngân hàng với 700 tỷ, chứng khoán 698 tỷ. Trong khi đó, nhóm cổ phiếu dầu khí chỉ đạt giá trị giao dịch chưa đến 100 tỷ đồng cùng thanh khoản giảm 12% trong 5 phiên gần đây. \n Cần nhấn mạnh rằng, phiên chiều nay, một lượng hàng T+ rất lớn từ phiên 2/6 sẽ về tài khoản nhà đầu tư. Sau 14h, thị trường có thể sẽ ghi nhận những biến động đáng kể. \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/06: Giữ vững đà tăng",
      "time": "06 thg 6, 2023",
      "posted_date": "Ngày đăng 19:28 06/06/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/06: Giữ vững đà tăng \n Hai chỉ số chính tiếp tục giữ vững đà tăng điểm cho thấy sự tích cực đang được duy trì. Tuy nhiên, nhà đầu cần chú ý các tín hiệu từ nhóm momentum để tránh những đợt điều chỉnh ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 06/06/2023, VN-Index xuất hiện mẫu hình nến SpinningTop cho thấy tâm lý phân vân của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán ở trong vùng quá mua (overbought) nên rủi ro điều chỉnh của chỉ số đang tăng cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 06/06/2023, HNX-Index tiếp tục tăng điểm nối dài chuỗi 10 phiên liên tiếp cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Vùng đỉnh cũ tháng 10/2022 (tương đương vùng 226-230 điểm) sắp được test lại. Người viết dự kiến sẽ có rung lắc mạnh tại đây. \n  \n VND (HM:VND) - CTCP Chứng khoán VNDirect \n Trong phiên giao dịch ngày 06/06/2023, VND xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý lạc quan của nhà đầu tư. \n Giá cổ phiếu cũng đã bám vào đường Upper Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng tăng sẽ còn tiếp diễn. \n Khối lượng giao dịch trong phiên sáng đã tăng trên mức trung bình 20 ngày chứng tỏ nhà đầu tư đang quay trở lại cổ phiếu này. \n  \n HVN (HN:HVN) - Tổng Công ty Hàng không Việt Nam – CTCP \n Trong phiên giao dịch ngày 06/06/2023, HVN giảm điểm sau chuỗi 8 phiên tăng điểm liên tiếp cho thấy áp lực chốt lãi đang xuất hiện. \n Khối lượng giao dịch trong phiên sáng ở mức thấp dưới trung bình 20 ngày chứng tỏ nhà đầu tư đang rất thận trọng. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán ở trong vùng quá mua nên rủi ro điều chỉnh trong ngắn hạn đang tăng cao. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Lãi suất giảm - thanh khoản tăng, nhiều nhóm cổ phiếu bắt đầu \"chín\"",
      "time": "06 thg 6, 2023",
      "posted_date": "Ngày đăng 16:10 06/06/2023",
      "main_content": "Thị trường chứng khoán tăng trong tháng 5/2023. Trợ lực từ những dòng tiền mới đã giúp cả trăm cổ phiếu (nhất là các mã mid/smallcap) tăng mạnh hàng chục đến hàng trăm %. Dòng tiền trên thị trường chứng khoán tăng mạnh những phiên cuối tháng 5 - đầu tháng 6 kéo thanh khoản thị trường vượt trở lại mức 20.000 tỷ đồng/phiên. Sự trở lại mạnh mẽ này đến từ việc một lượng nhà đầu tư quay trở lại thị trường sau trước chuyển động mới của các cổ phiếu ngành và đặc biệt là câu chuyện lãi suất. \n Mới đây, Ngân hàng Nhà nước đã có lần thứ 3 thông báo giãm lãi suất điều hành. Động thái này khiến một phần dòng tiền quay trở lại kênh chứng khoán. Thêm vào đó, lãi suất giảm cũng giúp các công ty chứng khoán thuận lợi hơn trong một số kế hoạch tăng vốn, bổ sung nguồn lực cho dòng tiền margin,... \n Theo số liệu từ Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), nhà đầu tư trong nước đã mở mới 104.745 tài khoản chứng khoán trong tháng 5 - gấp gần 5 lần tháng trước và là mức cao nhất kể từ tháng 9/2022. \n Tính đến cuối tháng 5, tổng số tài khoản nhà đầu tư trong nước vượt mốc 7,1 triệu tài khoản, tương đương khoảng hơn 7% dân số. \n Số lượng tài khoản mở mới tăng mạnh, thanh khoản thị trường cũng cải thiện đáng kể trong tháng 5 vừa qua. Giá trị giao dịch khớp lệnh bình quân phiên trên HOSE đạt gần 11.000 tỷ đồng, tăng 10% so với tháng 4 trước đó và cao nhất kể từ đầu năm \n Trong tháng 5 vừa qua, nhà đầu tư nước ngoài đã mở mới 221 tài khoản - tăng so với con số 186 tài khoản của tháng trước đó. Lũy kế đến hết 31/5/2023, tổng số tài khoản chứng khóa của nhà đầu tư nước ngoài tại Việt Nam 43.686 tài khoản. \n Kết thúc tháng 5, trạng thái “Sell in May\" đã không xảy ra; nhà đầu tư được tận hưởng tháng 5 khá êm đềm khi VN-Index tăng gần 30 điểm và chinh phục thành công mốc 1.075. Trạng thái tương tự cũng diễn ra trên 2 sàn HNX và UPCoM. Điểm chung của 3 sàn là tín hiệu tích cực của thanh khoản - nhất là những phiên cuối tháng. \n Chỉ số HNX-Index đóng cửa ở mức cao nhất tháng với 222,81 điểm - tăng 7,38% so với tháng 4/2023 và là mức đỉnh trong 7 tháng trở lại đây. Khối lượng giao dịch bình quân trên sàn đạt hơn 108,3 triệu cổ phiếu/phiên, giá trị giao dịch tương ứng 1.586 tỷ đồng/phiên, tăng lần lượt 13,3% và 17,5% so với tháng trước. \n Tương tự, thị trường UPCoM cũng ghi nhận diễn biến sôi động trong tháng 5 với khối lượng giao dịch bình quân đạt xấp xỉ 58,54 triệu cổ phiếu/phiên - giá trị giao dịch tương ứng đạt hơn 660 tỷ đồng/phiên (cá biệt một số phiên cuối tháng đạt từ 900 - 1.200 tỷ đồng/phiên). \n Sự gia tăng của dòng tiền giúp chỉ số UPCoM-Index đóng chốt phiên 31/5 tại mức 82,05 điểm - tăng 5,5% so với cuối tháng 4. \n Đáng nói 2 tuần giao dịch cuối tháng, trên cả 3 sàn mỗi phiên luôn ghi nhận từ 40 - 110 cổ phiếu tăng trần (phần lớn đến từ UPCoM và HNX). \n Rõ ràng, dù thị trường chứng khoán không tăng quá mạnh trong tháng 5 song trợ lực từ những dòng tiền mới đã giúp cả trăm cổ phiếu (nhất là các mã mid/smallcap) tăng mạnh hàng chục đến hàng trăm %. Dòng tiền gia tăng ở nhiều cổ phiếu sàn HNX - UPCoM như một giải pháp cầm nhịp tâm lý trước khi quay trở lại nhóm trụ trong những phiên đầu tháng 6 này. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 06/06: Nhích nhẹ",
      "time": "06 thg 6, 2023",
      "posted_date": "Ngày đăng 16:50 06/06/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/06: Nhích nhẹ \n Ngày hôm qua thị trường Mỹ đã có một phiên giảm nhẹ, chỉ số Dow Jones giảm 0.59% còn 33,562.86 điểm, chỉ số S&P 500 giảm 0.2% còn 4273.79 điểm, chỉ số Nasdaq Composite giảm 0.09% còn 13,229 điểm. \n 9h33, thị trường châu Á xanh đỏ đan xen đỏ Nikkei 225 tăng 0.35% lên 32,328 điểm, ShangHai tăng 0.19% lên 3,237 điểm, SZSE Component tăng 0.6% còn 10,880 điểm, Hang Seng tăng  1.18% lên 19,337 điểm, Taiwan Weighted tăng 0.3% lên 16,764 điểm, IDX Composite giảm 0.12% còn 6,625 điểm. \n Chỉ số phái sinh VN30F2306 mở phiên ATO  giảm 2.1 điểm từ 1,087.2 điểm còn 1,085.1 điểm. Vào 9h39 VN30F2306 khớp ở mức 1,084.8 điểm.  Độ lệch khoảng 6.6 điểm so với VN30 cơ sở (1091.4 điểm). \n VN-Index đang tăng nhẹ 1.23 điểm (0.11%) lên 1,099.05 điểm. VN30 tăng 0.41 điểm, khớp ở mức 1,091.49 điểm (0.04%). HNX-Index giảm 0.71 điểm (0.31%) còn 225.85  điểm, UPCoM giảm 0.05 điểm (0.06%) còn 84.06 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá / số cổ phiếu giảm giá là 132 (5 cổ phiếu  trần)/168 (1 cổ phiếu sàn). \n Rổ VN30 đang có 16 cổ phiếu tăng giá, 11 cổ phiếu giảm giá.  Hôm nay nhóm cổ phiếu của họ nhà VIN dẫn nhóm VN30 với VIC (HM:VIC) (52,700; 600; 1.2%); BVH (HM:BVH)( 44,950; 450; 1%); VHM (HM:VHM) (54,200; 500; 0.9%). 3 cổ phiếu giảm giá mạnh nhất trong rổ là TPB (HM:TPB) (25,850;-300;-1%);  STB (HM:STB) (27,850; -200; -0.7%); PDR (HM:PDR) (14,550; -150; -1%). \n Trần Vương \n  \n ProPicks AI đánh giá BVH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán tháng 6 có thể hồi phục, nhưng khó bứt phá?",
      "time": "06 thg 6, 2023",
      "posted_date": "Ngày đăng 16:00 06/06/2023",
      "main_content": "Vietstock - Chứng khoán tháng 6 có thể hồi phục, nhưng khó bứt phá? \n Thị trường chứng khoán Việt Nam trong tháng 5 chưa có sự bứt phá, dao động trong biên độ hẹp 1,060 – 1,080. Kết phiên 31/05, chỉ số VN-Index đóng cửa ở mức 1,075.17, tăng nhẹ 3% so với đầu năm cũng như so với đầu tháng. Các chuyên gia nhận định thị trường đang trong giai đoạn hồi phục và đi lên dần, nhưng khó có sự bứt phá. Áp lực đáo hạn trái phiếu doanh nghiệp (TPDN) là câu chuyện cần quan tâm trong tháng 6. \n Thị trường vẫn tích cực nhưng khó bứt phá nếu chỉ dựa vào yếu tố lãi suất \n Ông Trần Đức Anh - Giám đốc Vĩ mô và Chiến lược thị trường tại KBSV đánh giá, tình hình vĩ mô trong nước từ đầu năm đến nay tương đối yếu. Kim ngạch xuất nhập khẩu, chỉ số sản xuất công nghiệp (IIP), chỉ số PMI đều cho thấy sụt giảm nghiêm trọng trong lĩnh vực sản xuất, điều này đã phản ánh vào kết quả kinh doanh của các doanh nghiệp, với mức sụt giảm từ 20-30%. \n Bên cạnh các yếu tố nội tại trên, còn tồn tại các rủi ro từ thị trường TPDN và chu kỳ tăng lãi suất của các nền kinh tế lớn trên thế giới như Mỹ hay EU. Trong đó, Mỹ có thể sớm bước vào giai đoạn cuối của chu kỳ tăng lãi suất với một đợt tăng nữa, nhưng châu Âu có thể vẫn còn kéo dài hơn. \n Tuy nhiên, điểm tích cực có phần chi phối xu hướng của thị trường liên quan đến mặt bằng lãi suất. Các chính sách hỗ trợ của Chính phủ cũng như của Ngân hàng Nhà nước (NHNN) liên quan đến việc hạ lãi suất điều hành và mua vào dự trữ ngoại hối từ đầu năm đến nay đã giúp cho mặt bằng lãi suất có xu hướng giảm tương đối rõ nét, kỳ vọng lãi suất có thể giảm tiếp từ nay đến cuối năm – một trong những động lực quan trọng của thị trường. \n Tuy nhiên, để thị trường bứt phá được cần phải chờ đợi việc giảm lãi suất đi cùng chính sách kích cầu của Chính phủ (giảm thuế VAT, đẩy mạnh đầu tư công) tác động giúp nền kinh tế hồi phục, hoạt động của các doanh nghiệp niêm yết quay trở lại xu hướng tăng trưởng. Những điều kiện này xảy ra, cộng với yếu tố giảm lãi suất thì mới có thể giúp cho thị trường bứt phá mạnh ra khỏi vùng giằng co hiện tại. \n Ông Trần Đức Anh cho biết thêm, vào cuối quý 3, bức tranh vĩ mô sẽ tích cực hơn, khi chính sách Chính phủ và NHNN (có độ trễ nhất định) thẩm thấu vào nền kinh tế cũng như hoạt động của các doanh nghiệp. \n Quay về câu chuyện tháng 6, vị chuyên gia này nhấn mạnh vấn đề đáo hạn TPDN. Cao điểm giá trị đáo hạn TPDN năm 2023 rơi vào tháng 6 và tháng 9. Do đó, câu chuyện TPDN có thể tạm lắng trong giai đoạn đầu năm, nhưng có thể sẽ quay lại trong tháng 6 tạo áp lực lên tâm lý thị trường. Vị chuyên gia này kỳ vọng vào kịch bản hồi phục của thị trường, nhưng khó có thể hồi phục mạnh. Thị trường sẽ tích cực trong tháng 6 cũng như cho đến cuối năm nếu như không có những sự kiện gây sốc trên thị trường TPDN như vừa qua. \n Ở góc nhìn dài hạn, ông Phạm Thiên Quang - Giám đốc Dịch vụ Đầu tư, Khối Quản lý tài sản Chứng khoán VNDirect (VND (HM:VND)) ưu tiên chú ý đến sự vận động của chu kỳ và có sự điều chỉnh, phân bổ tương ứng thay vì chú ý đến các thông tin trong ngắn hạn. Dưới góc độ đó, vị chuyên gia từ VNDirect nhận định, giai đoạn này thị trường đã vào vùng đáy và đi lên, nhưng khó biết được chính xác thời điểm, nhưng nhìn chung thị trường vẫn tích cực. \n Nhìn về chỉ số thị trường VN-Index, ông cho biết, việc mọi người phân tích chỉ số vẫn trong kênh đi ngang thực chất đang nhìn vào diễn biến của dòng ngân hàng và bất động sản, vì đây là hai nhóm ngành chiếm tỷ trọng vốn hóa lớn nhất thị trường. Những nhóm ngành còn lại đã thoát kênh đi ngang, khoảng 50% các cổ phiếu thuộc các nhóm còn lại đã vượt đường MA200 – một chỉ báo quan trọng cho thấy sự phá vỡ kênh giảm dài hạn. Nhóm chứng khoán là một ví dụ. \n Chính sách tiền tệ trái chiều với thế giới là điều dễ hiểu \n Trong bối cảnh các Ngân hàng Trung ương lớn trên thế giới như Fed hay ECB tăng lãi suất, việc NHNN giảm lãi suất là điều hoàn toàn dễ hiểu. Ông Trần Đức Anh cho biết, vấn đề lạm phát và lãi suất của Việt Nam không quá đáng lo ngại. Lạm phát đã có 3 tháng giảm liên tiếp (MoM), nhiều khả năng lạm phát trong năm 2023 không phải là điều đáng lo ngại, sẽ thấp hơn so với chỉ tiêu 4.5% của Chính phủ. \n Về tỷ giá, dù Fed chưa dừng lại việc tăng lãi suất, nhưng đồng USD đã suy yếu mạnh từ đỉnh; chỉ số DXY giảm hơn 10% từ đỉnh 115 điểm xuống còn khoảng 104 điểm. Trong khi đó nguồn ngoại tệ dồi dạo từ xuất siêu như FDI và kiều hối cũng hỗ trợ cho xu hướng tỷ giá trong nước. Tỷ giá trong nước đã hạ nhiệt rất mạnh, từ vùng cao điểm tháng 10 năm trước, đến giờ tỷ giá đã rất ổn định. \n Trong bối cảnh lạm phát và tỷ giá không còn là mối lo ngại, NHNN có dư địa điều hành chính sách tiền tệ nới lỏng trong bối cảnh vĩ mô suy yếu là một động thái phù hợp. \n Việc NHNN giảm lãi suất, đi ngược với các nền kinh tế lớn khác như Mỹ, ông Quang chỉ ra điểm đặc biệt. Thông thường, kinh tế Việt Nam sẽ đi sau các nền kinh tế lớn như Mỹ, nhưng lần này đi gần giống với Trung Quốc hơn. Trung Quốc vốn dĩ trước đó đã suy thoái do chịu ảnh hưởng các biện pháp phong tỏa để chống dịch COVID-19, nhưng hiện tại quốc gia này đã thoát đáy đi lên và đang thực hiện chính sách tiền tệ nới lỏng và Việt Nam đang đi sát theo sau. Các số liệu vĩ mô cũng cho thấy nền kinh tế Việt Nam suy giảm tăng trưởng mạnh, tăng trưởng GDP quý 1/2023 của Việt Nam ở mức 3.32%, chỉ cao hơn một chút so với mức tăng 3.21% của quý 1/2020 trong giai đoạn 2011-2023. Ở điểm số hai, ông Quang có cùng nhận định với ông Đức Anh là lạm phát Việt Nam ổn định, không bị tình trạng lạm phát cao như những nền kinh tế lớn, do đó chính sách tiền tệ có dư địa để đảo chiều trước. \n Nhóm ngành tài chính được hưởng lợi từ xu hướng giảm lãi suất \n Nhìn về câu chuyện nhóm ngành, ông Đức Anh đánh giá thời gian tới ngành bất động sản sẽ được hưởng lợi nhưng vẫn cần thời gian để thị trường ấm lại, ngoài ra chuyện liên quan đến TPDN cũng là rủi ro của ngành này. Nên chọn lọc những doanh nghiệp thực sự an toàn, hoạt động bài bản, tỷ lệ đòn bẩy ít hoặc ít có rủi ro về TPDN. \n Nhóm ngân hàng cũng đáng quan tâm, vì trong xu hướng giảm lãi suất thì lãi suất huy động sẽ giảm nhanh hơn lãi suất cho vay, giúp NIM được cải thiện và tăng thu nhập lãi thuần. Tuy nhiên, cũng cần chú ý đến vấn đề nợ xấu, trong quý 1 vừa rồi chỉ tiêu này tăng khá mạnh, với xu hướng suy yếu của nền kinh tế, nhiều khả năng nợ xấu sẽ tăng trong quý 2 và quý 3. \n Ngoài ra, nhóm chứng khoán có mức độ rủi ro tương đối thấp, được hưởng lợi rõ nét từ câu chuyện hạ lãi suất trong khi không chịu những rủi ro như ngành ngân hàng và bất động sản. \n Duy Khánh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 06/06: Nhịp điều chỉnh nhẹ",
      "time": "06 thg 6, 2023",
      "posted_date": "Ngày đăng 12:40 06/06/2023",
      "main_content": "Chỉ số có khả năng điều chỉnh nhẹ về vùng 1.090 – 1.094 điểm để lấp gap tạo đà bền vững cho nhịp tăng tiếp. Kết phiên giao dịch ngày 05/06, Vnindex tăng 6,98 điểm lên 1.097,82 điểm, toàn sàn có 201 mã tăng giá, 199 mã giảm giá và 39 mã đứng giá. HNXindex tăng 0,53 điểm lên 226,56 điểm, toàn sàn có 100 mã tăng giá, 100 mã giảm giá và 46 mã đứng giá. UPCOMindex tăng 0,15 điểm lên 84,11 điểm toàn sàn có 174 mã tăng giá, 143 mã giảm giá và 71 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 20.103 tỷ đồng giảm 5.3% so với phiên 02/06, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 17.549 tỷ đồng. \n Khối ngoại bán ròng trên toàn thị trường gần 149 tỷ đồng trong đó bán ròng trên sàn HOSE với giá trị gần 113 tỷ đồng, mua ròng trên HNX với giá trị hơn 15 tỷ đồng, bán ròng trên UPCOM với giá trị hơn 50 tỷ đồng. \n  \n  \n VNIndex tiếp tục tạo gap tăng giá và kết phiên trên đường MA200 tại 1.097 điểm. Chỉ báo RSI đi vào ngưỡng quá mua trong khi ADX vẫn duy trì xu hướng. Chỉ số có khả năng điều chỉnh nhẹ về vùng 1.090 – 1.094 điểm để lấp gap tạo đà bền vững cho nhịp tăng tiếp. Hơn nữa, MACD và RSI ở khung đồ thị ngày cho thấy nhịp tăng điểm của thị trường vẫn sẽ còn tiếp tục nối dài và hoàn toàn có thể hướng tiếp lên khu vực 1.120 điểm trong ngắn hạn. \n Khuyến nghị thị trường: \n - Nhà đầu tư tận dụng những phiên rung lắc giảm điểm để gia tăng tỷ trọng thay vì mua đuổi cổ phiếu khi đã có xu hướng tăng giá mạnh. \n - Nhà đầu tư cần cân nhắc chốt lời tại các cổ phiếu tăng nhanh đến vùng cản hoặc đang chịu áp lực bán từ vùng cản để hiện thực hóa lợi nhuận. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhà đầu tư mua cổ phiếu Vietcombank (VCB) vào 1/6, “hái quả ngọt” ngay ngày T+2 hàng về",
      "time": "06 thg 6, 2023",
      "posted_date": "Ngày đăng 12:45 06/06/2023",
      "main_content": "Trong khi nhiều nhà đầu tư còn phân vân giữa việc nên mua bán hay giữ ở vùng giá đỉnh, Vietcombank (HM:VCB) đã nhanh chóng bứt phá và thiết lập mức giá kỷ lục mới. Sau phiên thăng hoa về giá cùng thanh khoản sôi động cuối tuần trước (2/6), cổ phiếu dòng bank đã không còn giữ được đà hưng phấn khi sang đến phiên chiều đầu tuần (5/6). Nhiều mã ngân hàng trở nên đuối sức, thậm chí đảo chiều giảm điểm như EIB (HM:EIB), TCB (HM:TCB), VPB,… \n Áp lực bán gia tăng khiến ông lớn VCB đã không giữ được đỉnh cao nhất trong ngày (98.700 đồng/cp) nhưng với mức tăng khá tốt là 3,3%, mã này đóng cửa tại mức giá cao nhất kể từ khi niêm yết (98.000 đồng/cp), nâng vốn hoá thị trường đạt xấp xỉ 20 tỷ USD. \n  \n  \n Đáng chú ý, anh cả Vietcombank (VCB) đã lội ngược dòng ngân hàng, âm thầm đi lên và lập đỉnh lịch sử quanh mức 94.500 đồng/cp (30/5) ngay cả trong thời VN-Index “sideway” (5 tháng đầu 2023). \n Trong khi nhiều nhà đầu tư còn phân vân giữa việc nên mua bán hay giữ ở vùng giá cao, ông lớn ngân hàng VCB đã nhanh chóng bứt phá và thiết lập mức giá kỷ lục mới. Những ai tận dụng nhịp chỉnh ngày 1/6 để mua cổ phiếu VCB thì T+2 hàng về đã lãi gần 6%. \n  \n  \n Thông tin hỗ trợ khác cho đà tăng là mới đây, ông Đàm Minh Đức, Tổng Giám đốc Ngân hàng Xây Dựng (CB) cho biết Vietcombank sẽ trở thành ngân hàng mẹ của CB sớm nhất là cuối năm nay, chậm nhất là quý 1/2024. \n Trước đó tại ĐHCĐ thường niên 2023, Chủ tịch Vietcombank Phạm Quang Dũng cho biết Vietcombank sẽ nhận chuyển giao bắt buộc một tổ chức tín dụng yếu kém. \n \"Đây là một phần trách nhiệm, nhưng cũng là cơ hội cho Vietcombank. Những hỗ trợ, điều kiện từ phía Chính phủ, Ngân hàng Nhà nước sẽ tạo ra cho ngân hàng động lực mới, cơ hội phát triển mới trong thời gian tới\", ông Dũng chia sẻ. \n Về kết quả kinh doanh, VCB cũng là “quán quân\" lợi nhuận nhóm ngân hàng quý 1 năm nay với 11.221 tỷ đồng lãi sau thuế, tăng 12,8% so với cùng kỳ năm trước, cách biệt lớn so với những nhà băng còn lại. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sóng dầu khí nối dài, một mã trong ngành có tiềm năng tăng thêm 22%",
      "time": "06 thg 6, 2023",
      "posted_date": "Ngày đăng 14:53 06/06/2023",
      "main_content": "Dự án Lô B - Ô Môn mang lại số lượng công việc lên đến 10 tỷ USD cho ngành dầu khí. Dự án được thông qua sẽ là cú huých quan trọng đến định giá PVS (HN:PVS), PVC (HN:PVC), PVD (HM:PVD),… Sóng dầu khí đã kéo dài kể từ đầu tháng 5, với hầu hết các mã trong ngành đã tăng 15%-50%. Nằm trong xu hướng đó, cổ phiếu PVS của Tổng CTCP Dịch vụ Kỹ thuật dầu khí Việt Nam tăng 21% thị giá chỉ trong 1 tháng. Dù vậy, Chứng khoán FSC đánh giá mã này còn nhiều dư địa tăng và đưa khuyến nghị mua với mức giá mục tiêu 38.100 đồng/cp, tức cao hơn 22% thị giá hiện tại. \n Về góc nhìn kỹ thuật, xu hướng PVS đang tích cực trong cả ngắn hạn và trung hạn, cổ phiếu đang tích lũy nhưng với các đáy cao dần. Mốc hỗ trợ ngắn hạn tại 29.500 đ/cp, kháng cự ngắn hạn tại mốc 31.400 đ/cp. FSC khuyến nghị nhà đầu tư có thể cân nhắc tích lũy cổ phiếu vùng 29.500 – 31.000 và gia tăng tỷ trọng khi cổ phiếu vượt 31.400 đ/cp. \n  \n  \n Tuy nhiên 8 năm gần đây, lo ngại về công việc của ngành dầu khí đã ảnh hưởng đến định giá của PVS. Sở hữu bảng cân đối lành mạnh cùng với hoạt động kinh doanh luôn tạo ra dòng tiền tốt nhưng từ năm 2015 đến nay PVS luôn có mức định giá dưới 1,5 giá trị sổ sách. Nguyên nhân quan trọng là do từ sau giai đoạn giá dầu giảm mạnh vào cuối 2014 – 2015, ngành dầu khí Việt Nam chưa có dự án lớn khâu thượng nguồn mới triển khai, dù PVS đã chủ động tìm kiếm thành công các hợp đồng lớn ngoài nước bù vào nhưng vẫn chưa đủ để NĐT lạc quan hơn trong đánh giá và quyết định đầu tư của mình. Mức định giá 1,5 lần giá trị sổ sách đã trở thành cản quan trọng của PVS. \n  \n  \n Dự án Lô B - Ô Môn mang lại số lượng công việc lên đến 10 tỷ USD cho ngành dầu khí (riêng PVS ước tính 1 tỷ USD). Dự án đã chậm đầu tư trong nhiều năm khi các bên chưa chốt được các vấn đề quan trọng như giá khí, thời gian thu hồi vốn... Luật Dầu khí sửa đổi có hiệu lực từ 01/07/2023 sẽ là chất xúc tác quan trọng để dự án có thể triển khai ngay trong năm 2023. Theo kế hoạch đề ra, khả năng giai đoạn đầu tháng 7/2023 khi Luật Dầu khí có hiệu lực, quyết định đầu tư dự án Lô B – Ô Môn cũng sẽ tiến đến giai đoạn cuối. \n  \n  \n Ngoài Lô B - Ô Môn, PVS cũng công bố đấu thầu hàng loạt dự án như: (1) Sư Tử Trắng – Giai đoạn 2B; (2) Lạc Đà Vàng; (3) LNG Sơn Mỹ; (4) Nâng cấp NM Lọc dầu Dung Quất,… \n Bên cạnh các dự án dầu khí, điện gió ngoài khơi được kỳ vọng là động lực tăng trưởng của PVS thời gian tới. Trong tháng 5/2023, PVS đã ký kết hợp đồng chế tạo và cung cấp chân đế điện gió ngoài khơi cho dự án CHW2204 tại Đài Loan với quy mô ước tính 300 triệu USD. Sự kiện ghi dấu việc PVS chính thức tham gia vào lĩnh vực xây lắp NLTT nhiều tiềm năng. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhà đầu tư mua cổ phiếu Vietcombank (VCB) vào 1/6, T+2 hàng về lãi ngay 6%",
      "time": "06 thg 6, 2023",
      "posted_date": "Ngày đăng 12:45 06/06/2023",
      "main_content": "Trong khi nhiều nhà đầu tư còn phân vân giữa việc nên mua bán hay giữ ở vùng giá đỉnh, Vietcombank (HM:VCB) đã nhanh chóng bứt phá và thiết lập mức giá kỷ lục mới. Sau phiên thăng hoa về giá cùng thanh khoản sôi động cuối tuần trước (2/6), cổ phiếu dòng bank đã không còn giữ được đà hưng phấn khi sang đến phiên chiều đầu tuần (5/6). Nhiều mã ngân hàng trở nên đuối sức, thậm chí đảo chiều giảm điểm như EIB (HM:EIB), TCB (HM:TCB), VPB,… \n Áp lực bán gia tăng khiến ông lớn VCB đã không giữ được đỉnh cao nhất trong ngày (98.700 đồng/cp) nhưng với mức tăng khá tốt là 3,3%, mã này đóng cửa tại mức giá cao nhất kể từ khi niêm yết (98.000 đồng/cp), nâng vốn hoá thị trường đạt xấp xỉ 20 tỷ USD. \n  \n  \n Đáng chú ý, anh cả Vietcombank (VCB) đã lội ngược dòng ngân hàng, âm thầm đi lên và lập đỉnh lịch sử quanh mức 94.500 đồng/cp (30/5) ngay cả trong thời VN-Index “sideway” (5 tháng đầu 2023). \n Trong khi nhiều nhà đầu tư còn phân vân giữa việc nên mua bán hay giữ ở vùng giá cao, ông lớn ngân hàng VCB đã nhanh chóng bứt phá và thiết lập mức giá kỷ lục mới. Những ai tận dụng nhịp chỉnh ngày 1/6 để mua cổ phiếu VCB thì T+2 hàng về đã lãi gần 6%. \n  \n  \n Thông tin hỗ trợ khác cho đà tăng là mới đây, ông Đàm Minh Đức, Tổng Giám đốc Ngân hàng Xây Dựng (CB) cho biết Vietcombank sẽ trở thành ngân hàng mẹ của CB sớm nhất là cuối năm nay, chậm nhất là quý 1/2024. \n Trước đó tại ĐHCĐ thường niên 2023, Chủ tịch Vietcombank Phạm Quang Dũng cho biết Vietcombank sẽ nhận chuyển giao bắt buộc một tổ chức tín dụng yếu kém. \n \"Đây là một phần trách nhiệm, nhưng cũng là cơ hội cho Vietcombank. Những hỗ trợ, điều kiện từ phía Chính phủ, Ngân hàng Nhà nước sẽ tạo ra cho ngân hàng động lực mới, cơ hội phát triển mới trong thời gian tới\", ông Dũng chia sẻ. \n Về kết quả kinh doanh, VCB cũng là “quán quân\" lợi nhuận nhóm ngân hàng quý 1 năm nay với 11.221 tỷ đồng lãi sau thuế, tăng 12,8% so với cùng kỳ năm trước, cách biệt lớn so với những nhà băng còn lại. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]