[
   {
      "title": "Góc nhìn 25/11: Rung lắc mạnh vẫn có thể xảy ra",
      "time": "24 thg 11, 2022",
      "posted_date": "Ngày đăng 01:20 25/11/2022",
      "main_content": "Vietstock - Góc nhìn 25/11: Rung lắc mạnh vẫn có thể xảy ra \n Thị trường được các chuyên gia nhận định đang dần có xu hướng tích cực hơn, tuy nhiên nhà đầu tư vẫn cần kiên nhẫn quan sát để tránh rủi ro thị trường rung lắc mạnh. \n Duy trì tỷ trọng tiền mặt cao \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Thị trường đang trong xu hướng giằng co tại vùng 570 với thanh khoản thấp, tuy nhiên hai cây nến Doji với bóng nến trên dài trước đó cho thấy tâm lý thị trường thiếu sự tích cực. BSI khuyến nghị nhà đầu tư nên duy trì tỷ trọng tiền mặt cao trong danh mục. \n Thị trường dần chuyển trạng thái tích lũy trong thời gian tới \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Xu hướng của VN-Index vẫn đang nghiêng về downtrend nhiều hơn do vẫn nằm trong kênh giá giảm như vẽ trên hình. Sẽ cần sự bứt phá vượt qua ngưỡng kháng cự quanh 975 điểm (MA20) đồng thời cũng là trendline nối các đỉnh gần nhất để xu hướng của thị trường được cải thiện. Chiều ngược lại, ngưỡng hỗ trợ tâm lý 900 điểm tương ứng với trendline nối các đáy gần nhất sẽ là hỗ trợ trong trường hợp áp lực bán gia tăng trong phiên cuối tuần. \n Xét trên tổng thể giao động của thị trường trong thời gian gần đây, SHS kỳ vọng thị trường sẽ dần chuyển trạng thái tích lũy trong thời gian tới khi VN-Index đã về vùng điểm số tương đương thời điểm trước đại dịch COVID (là giai đoạn thị trường tích lũy cạn kiệt tin cậy trước con sóng lớn trong giai đoạn 2020 - 2022) và vùng điểm số hiện tại 900 – 1,000 có thể đem lại hy vọng thị trường sẽ ngừng đà rơi và bắt đầu chu kỳ tích lũy trở lại và hồi phục sau giai đoạn phân phối và downtrend vừa qua. \n Những tín hiệu mới củng cố xu hướng tích cực đang dần xuất hiện như khối ngoại đang liên tục mua ròng trở lại, các cổ phiếu dẫn dắt như VCB (HM:VCB), BID (HM:BID), VIC (HM:VIC), VNM (HM:VNM), CTG (HM:CTG), GVR (HM:GVR)... đã bắt đầu có những biến động tích cực hơn so với thị trường, mặt khác khối lượng giao dịch toàn thị trường cũng đang có xu hướng giảm dần chính là tín hiệu của xu hướng tích lũy cạn kiệt chặt chẽ dần, những dấu hiệu đó phát ra tín hiệu sớm rằng các cổ phiếu đầu ngành có thể tích lũy lại và chuyển sang giai đoạn tăng giá tiếp theo sớm hơn thị trường và xu hướng đó sẽ lan tỏa dần ra các cổ phiếu khác để giúp thị trường bước vào tích lũy và hồi phục. \n Giai đoạn hiện tại vẫn là giai đoạn thị trường có những biến động mạnh (rơi sâu và có những đợt hồi phục mạnh), thị trường có thể cần trải qua những giai đoạn giao dịch với biên độ hẹp dần trước khi bước vào giai đoạn tăng giá mới. Do đó, nhà đầu tư cũng không nên tham gia vào thị trường tới tỷ trọng lớn trong giai đoạn này và tránh mua đuổi theo hưng phấn trong các phiên tăng bởi giai đoạn phục hồi ban đầu có thể dẫn tới giai đoạn điều chỉnh sóm ngay sau đó. \n Đối với danh mục dài hạn, nhà đầu tư nên kiên nhẫn tiếp tục nắm giữ bởi thị trường đã bắt đầu phát ra những tín hiệu hồi phục tích cực, nếu mua mới cổ phiếu nên lựa chọn những cổ phiếu co nền tảng cơ bản tốt, có tiềm năng tăng trưởng hoặc các cổ phiếu đầu ngành và đang có xu hướng hồi phục mạnh mẽ hơn thị trường chung. \n Mua trading gối đầu quanh ngưỡng hỗ trợ \n CTCK KB (KBSV): Thị trường chứng khoán tăng điểm vào cuối phiên 24/11 với sự dẫn dắt của nhóm cổ phiếu ngân hàng, chứng khoán với thanh khoản giảm. KBSV khuyến nghị nhà đầu tư mua trading gối đầu quanh ngưỡng hỗ trợ nhưng cần bán hạ tỷ trọng về mức an toàn nếu vùng hỗ trợ trên bị phá vỡ. \n Quán tính tăng điểm \n CTCK Asean (Aseansc): Thị trường 24/11 ghi nhận phiên hồi phục nhẹ đầu tiên sau 3 phiên giảm điểm liên tiếp, trong bối cảnh thanh khoản tăng nhẹ nhưng vẫn thấp hơn trung bình 20 phiên. Điều này cho thấy bên mua và bên bán vẫn đang khá giằng co, và tâm lý của nhà đầu tư vẫn còn khá thận trọng. \n Tuy nhiên, Aseansc kỳ vọng thị trường sẽ có diễn biến tích cực hơn trong phiên 25/11. Dự báo trong phiên giao dịch 25/11, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 950 – 955 điểm, và xa hơn là vùng kháng cự 960 – 965 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Rung lắc mạnh vẫn có thể xảy ra \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): Khối lượng giao dịch sụt giảm mạnh và lực cầu chỉ xuất hiện vào cuối phiên cho thấy dòng tiền vẫn đang rất thận trọng. Về góc nhìn kỹ thuật, VN-Index vẫn giằng co quanh mốc 940 điểm, hầu hết chỉ báo đều cho tín hiệu trung lập thể hiện sự lưỡng lự trong tâm lý nhà đầu tư. \n Nếu tình hình được cải thiện VN-Index sẽ dao động với biên độ hẹp hơn để tìm điểm cân bằng tuy nhiên rủi ro ngắn hạn vẫn tồn tại nên không thể loại trừ trường hợp rung lắc mạnh vẫn có thể xảy ra. VCBS khuyến nghị các nhà đầu tư hạn chế bắt đáy sớm, chủ động quản trị danh mục để đợi cơ hội giải ngân tốt hơn. \n Rủi ro VN-Index về 900 điểm \n CTCK Tiên Phong (TPS): Sự thận trọng nối dài khi VN-Index tiếp tục biến động giằng co quanh mốc 950 điểm. Cùng với đó, việc thanh khoản duy trì ở mức thấp (dưới mức trung bình 20 phiên gần nhất) cho thấy dòng tiền và tâm lý nhà đầu tư vẫn chưa hết phân vân về triển vọng thị trường. Hơn nữa, việc thanh khoản tăng đột biến ở NVL (HM:NVL) đã không còn xuất hiện sau nỗ lực “giải cứu” không thành trước đó đang gây thêm áp lực chỉ số. \n Trong phiên 25/11, nếu lực mua không được cải thiện và chỉ số rơi hoàn toàn khỏi mức 950 điểm thì rủi rỏ VN-Index trở lại kiểm định sức mua quanh vùng hỗ trợ 900 điểm sẽ tăng cao. Do đó, nhà đầu tư cần thận trọng và quan sát biến động của chỉ số quanh mốc điểm trên. \n Ngưỡng hỗ trợ mạnh 940 \n CTCK Mirea Asset (Việt Nam): Với việc tăng điểm nhẹ và vẫn giữ được các ngưỡng hỗ trợ đã giúp cho điểm số đánh giá kỹ thuật của VN-Index tiếp tục được duy trì ở mức +2 điểm với trạng thái trong ngắn hạn là trung tính. Hệ số P/E của VN-Index hiện tại đạt 9.9x. Ngưỡng 940 điểm tiếp tục thể hiện là điểm hỗ trợ mạnh. \n Thu Minh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 25/11/2022: Giao dịch thận trọng",
      "time": "24 thg 11, 2022",
      "posted_date": "Ngày đăng 00:00 25/11/2022",
      "main_content": "Vietstock - Vietstock Daily 25/11/2022: Giao dịch thận trọng \n VN-Index tiếp tục giao dịch giằng co trong phiên. Khối lượng giao dịch và dòng tiền thông minh đều nằm dưới mức trung bình 20 ngày gần nhất cho thấy sự thận trọng của nhà đầu tư. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 24/11/2022 \n - Thị trường chứng khoán giao thận trọng trong phiên 24/11/2022. Cụ thể, VN-Index chỉ tăng nhẹ 1.71 điểm, đạt mức 947.71 điểm; HNX-Index tăng 0.22 điểm, lên 191.22 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 482 triệu đơn vị, giảm 1.37% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 4.03%, đạt hơn 58 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 290 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 29 tỷ đồng. \n - Thị trường chứng khoán giao dịch thận trọng trong phiên. VN-Index mở cửa giảm nhẹ gần 5 điểm với hơn 60% cổ phiếu giảm giá. Chỉ số sau đó hồi nhẹ về mức tham chiếu với nhiều cổ phiếu Large Cap tăng tốt. Tuy nhiên, sự tích cực không được kéo dài. VN-Index tiếp tục sụt giảm trở lại. Về cuối phiên, chỉ số lại lần nữa có sự hồi phục về lại mức tham chiếu và kết thúc giao dịch ở mức 947.71 điểm. \n - Cùng xu hướng với thị trường chung, VN30-Index kết phiên tăng nhẹ 2.1 điểm (+0.22%), chỉ số dừng chân ở mức 940.76 điểm. Bên mua chiếm ưu thế hơn trong rổ VN30 với 18 mã tăng, 9 mã giảm và 3 mã đứng giá. Trong đóm HPG (HM:HPG) và STB (HM:STB) là hai cổ phiếu tăng giá mạnh nhất khi cùng tiến 4%. Theo sau là các cổ phiếu VRE (HM:VRE), GVR (HM:GVR), PLX (HM:PLX) và VNM (HM:VNM). Ở chiều ngược lại NVL (HM:NVL), PDR (HM:PDR) và MWG (HM:MWG) cùng giảm hết biên độ. \n - Về mức độ ảnh hưởng, VIC (HM:VIC), VNM, HPG, BID (HM:BID) là những cổ phiếu có tác động tích cực nhất đến VN-Index. Trong khi đó, MSN (HM:MSN), GAS (HM:GAS), MWG, NVL là những mã có đóng góp tiêu cực nhất đến chỉ số nay. \n - Nhóm cổ phiếu sắt thép có phiên giao dịch ấn tượng khi các ông lớn cùng bật tăng tốt. Cụ thể, HSG (HM:HSG) leo dốc tăng hết biên độ, NKG (HM:NKG) tiến sát mức giá trần, HPG và POM (HM:POM) tăng trung bình gần 4%.. \n - Nhiều cổ phiếu dệt may cũng giao dịch kết sức sôi động. Trong đó, GIL tăng trần, TNG (HN:TNG) tăng 2.46%, MSH (HM:MSH) nhích nhẹ lên trên mức tham chiếu. Về xuất khẩu dệt may, bất chấp nhiều khó khăn bủa vây từ cuối quý 3/2022 đến nay, 10 tháng năm 2022, ngành dệt may Việt Nam đạt 37.9 tỷ USD kim ngạch xuất khẩu, tăng 17.2% so với cùng kỳ; xuất khẩu sang 66 quốc gia, vùng lãnh thổ với từ 47 - 50 các mặt hàng khác nhau. Đây là thông tin tích cực hỗ trợ cho đà tăng của nhóm cổ phiếu này. \n - VN-Index tiếp tục giao dịch giằng co trong phiên. Khối lượng giao dịch và dòng tiền thông minh đều nằm dưới mức trung bình 20 ngày gần nhất cho thấy sự thận trọng của nhà đầu tư. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Spinning Top hình thành \n Trong phiên giao dịch ngày 24/11/2022, VN-Index hình thành mẫu hình nến Spinning Top cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Khối lượng giao dịch sụt giảm và nằm dưới trung bình 20 ngày cho thấy dòng tiền đã trở nên thận trọng hơn. \n  \n HNX-Index - Nhà đầu tư tiếp tục thận trọng \n Trong phiên giao dịch ngày 24/11/2022, HNX-Index hình thành mẫu hình nến Doji với khối lượng giao dịch thấp, điều này cho thấy sự thận trọng của nhà đầu tư. \n Đáy cũ tháng 10/2022 (tương đương vùng 202 - 205 điểm) thể hiện áp lực lớn khi chỉ số đã không thể giữ tiếp đà tăng sau khi tiến đến gần vùng này. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm sâu dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) vẫn còn ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 24/11/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 24/11/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TNG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index ngắt chuỗi giảm điểm, loạt cổ phiếu VN30 tăng mạnh cuối phiên",
      "time": "24 thg 11, 2022",
      "posted_date": "Ngày đăng 20:38 24/11/2022",
      "main_content": "Nỗi lực cuối phiên của nhóm cổ phiếu trụ đã giúp VN-Index ngắt chuỗi 3 phiên giảm liên tiếp kể từ đầu tuần. 15h00: Cổ phiếu lớn nhóm ngân hàng hồi phục \n VN-Index bất ngờ kết phiên trong sắc xanh sau tín hiệu kéo trụ trong phiên ATC; hàng loạt cổ phiếu lớn kết phiên tăng mạnh trong đó HPG (HM:HPG) dẫn đầu nhóm VN30 với mức tăng 4%, STB (HM:STB) tăng 4%; các mã PLX (HM:PLX), VRE (HM:VRE), GVR (HM:GVR) cũng tăng từ 3,2 - 3,6%. \n Nhiều cổ phiếu lớn nhóm ngân hàng như ACB (HM:ACB), BID (HM:BID), HDB (HM:HDB) CTG (HM:CTG), TCB (HM:TCB), VPB (HM:VPB) cũng hồi mạnh và đóng góp tích cực cho đà hồi phục của thị trường.﻿ \n Ở chiều ngược lại, NVL - PDR (HM:PDR) và MWG (HM:MWG) vẫn kết phiên trong sắc xanh sàn. MSN (HM:MSN), KDH (HM:KDH), GAS (HM:GAS) cũng giảm mạnh từ 2 - 4%.﻿ \n VN-Index kết phiên tăng 1,71 điểm lên mức 947,71 điểm; HNX-Index tăng 0,12% lên 191,22 và UPCoM-Index giảm 0,21% còn 67,51 điểm. Thanh khoản toàn thị trường đạt hơn 9.300 tỷ đồng.﻿ \n 14h00: Nhóm bất động sản vừa và nhỏ hồi mạnh \n Một số cổ phiếu nhóm bất động sản ghi nhận tín hiệu hồi phục như CEO bật tăng trần; NLG (HM:NLG), HDC (HM:HDC), VRE, GVR, DXG (HM:DXG), SCR (HM:SCR), VPH (HM:VPH), VHM (HM:VHM), DIG (HM:DIG),... giao dịch trên ngưỡng tham chiếu. \n Trong khi đó dòng bán lẻ chịu áp lực bán mạnh với loạt mã nằm sàn có thể kể đến như MWG, FRT (HM:FRT), PET (HM:PET), TTH,...﻿ \n VN-Index giảm 6,17 điểm (0,65%) còn 939,83 điểm; VN30-Index giảm 5 điểm (0,53%) về 933,41 điểm \n 13h35: Lực bán gia tăng, nhóm ngân hàng gây sức ép \n Thị trường rung lắc trong vùng 935 - 945 điểm sau giờ nghỉ; sắc đỏ cũng lan rộng hơn và số mã giảm sàn cũng gia tăng lên hơn 60 mã trên cả 3 sàn.﻿ \n Cổ phiếu NVL từ mức chỉ dư bán vài triệu cổ phiếu bất ngờ ghi nhận trở lại lượng dư bán sàn khủng lên tới 48 triệu đơn vị.﻿ \n Họ Vin vẫn đang là trụ đỡ chính của thị trường song chừng đó là chưa đủ để thắng lại áp lực bán lớn tại loạt cổ phiếu. MSN với mức giảm gần 4% trở thành mã tác động tiêu cực nhất lên VN-Index. Kế đó là các mã MWG, NVL, BID, BCM (HM:BCM), GAS, CTG, VCB, VPB hay MBB﻿ \n 11h30: Thanh khoản tiếp tục giảm mạnh \n Về độ rộng, sàn HOSE có 231 mã giảm giá, chiếm ưu thế so với 159 mã tăng giá và 80 mã đứng giá tham chiếu. Sắc đỏ cũng chiếm ưu thế trong nhóm VN30 với 18 mã giảm, 11 mã tăng và 1 mã đứng giá tham chiếu. \n Thị trường rung lắc mạnh do tác động tiêu cực từ các cổ phiếu như MSN, MWG, VCB, NVL, GAS, BCM, BID. \n Ở chiều ngược lại, sự khởi sắc của VIC (HM:VIC), ACB, PLX, VNM (HM:VNM), HPG phần nào giúp thị trường không giảm sâu. \n Tạm dừng phiên sáng, VN-Index giảm 7,08 điểm (0,75%) về 938,92 điểm, HNX-Index giảm 1,27 điểm (0,66%) còn 189,73 điểm, UPCoM-Index giảm 0,11 điểm (0,17%) xuống 67,54 điểm \n Thanh khoản thị trường phiên hôm nay tiếp tục suy giảm với giá trị 3.822 tỷ đồng trong đó giao dịch khớp lệnh trên sàn HOSE đạt 3.062 tỷ đồng.﻿ \n 10h23: Sắc xanh trở lại \n Sắc xanh trở lại thị trường sau 10h khi nhiều cổ phiếu lớn hồi phục đáng kể. HPG, PLX và GVR đang là 3 mã tăng mạnh nhất rổ VN30 với ngưỡng trên 2%. Bộ 3 cổ phiếu họ Vin cũng tăng trên 1% qua đó đóng góp tổng 1,8 điểm tăng cho chỉ số.﻿ \n VN-Index tăng nhẹ gần 2 điểm lên mức 948 điểm với thanh khoản yếu.﻿ \n 9h40: MWG giảm sàn \n Sắc đỏ phủ bóng ở hầu hết các nhóm ngành. Thanh khoản thị tường tiếp tục duy trì ở mức thấp cho thấy tâm lý giao dịch khá thận trọng của nhà đầu tư. \n Tại nhóm vốn hóa lớn, PDR và NVL đang dư bán sàn với khối lượng lần lượt là 109 triệu và 11,7 triệu đơn vị. MWG có thời điểm cũng giảm hết biên độ còn 37.700 đồng thị giá. \n VN-Index giảm 4,41 điểm (0,47%) xuống 941,59 điểm, HNX-Index giảm 1,76 điểm (0,92%) còn 189,24 điểm, UPCoM-Index giảm 0,03 điểm (0,04%) xuống 67,63 điểm. \n Đầu phiên: VN-Index giảm về sát mốc 940 điểm \n VN-Index mở cửa giảm 4 điểm về còn 941,9 điểm. Sắc đỏ cũng áp đảo trên các bảng điện tử trong đó riêng rổ VN30 có tới 18 mã giảm và chỉ 6 mã tăng nhẹ chưa đến 1%. \n Áp lực bán vẫn còn lớn khiến NVL và PDR giảm sàn ngay sau ATO với dư bán sàn lần lượt 7,4 triệu và 105 triệu đơn vị. Tạm tính, đây đã là phiên giảm sàn thứ 16 liên tiếp của NVL và là phiên thứ 15 liên tiếp của PDR.﻿ \n Sở Giao dịch Chứng khoán TP. HCM (HOSE) cũng vừa có thông báo yêu cầu Novaland (HM:NVL) giải trình (lần 3) về việc cổ phiếu giảm sàn 5 phiên liên tiếp. ﻿ \n Trong lần giải trình mới nhất, tập đoàn cho biết, cổ phiếu NVL giảm thời gian gần đây do yếu tố tâm lý trên thị trường chứng khoán và bị tác động bởi nhiều điều kiện kinh tế vĩ mô. Tập đoàn luôn tuân thủ các quy định của pháp luật đối với công ty đại chúng niêm yết.﻿ \n Diễn biến các chỉ số ngành đầu phiên 24/11 (Nguồn Vietsstock) \n Các nhóm lớn như ngân hàng, bất động sản, bán lẻ, chứng khoán đều đang bị sắc đỏ chi phối ngay sau phiên ATO.﻿ \n Trước đó phiên 23/11, VN-Index giảm 6,12 điểm (0,64%) về 946 điểm, HNX-Index giảm 3,67 điểm (1,88%) xuống 191 điểm, UPCoM-Index giảm 0,75 điểm (1,1%) xuống 67,65 điểm \n Toàn thị trường ghi nhận 605 mã giảm trong đó có tới 85 mã giảm sàn. \n Tổng khối lượng giao dịch đạt hơn 636,1 triệu đơn vị- tương ứng giá trị 8.917 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE giảm hơn một nửa so với phiên trước còn 6.938 tỷ đồng.﻿ \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận định, về góc nhìn kỹ thuật, sau khi chạm đường MA20 quanh khu vực 980 điểm, VN-Index đảo chiều giảm điểm tạo mẫu hình nến tương tự mô hình Gravestone Doji sau nhịp phục hồi ngắn báo hiệu rủi ro ngắn hạn có phần gia tăng lớn hơn. \n Bên cạnh đó, 2 chỉ báo MACD và RSI tại khung đồ thị giờ cũng đã suy yếu và hướng xuống cho thấy phe bán đang lấy lại ưu thế nên xác suất VN-Index rung lắc mạnh, điều chỉnh về kiểm tra vùng đáy đã được tạo lập quanh khu vực 900 điểm trong các phiên tới là cần được tính đến. \n Công ty này khuyến nghị những nhà đầu tư đã bắt đáy thành công, chủ động hiện thực hóa lợi nhuận từng phần để quản trị tối đa rủi ro trong ngắn hạn. \n Chứng khoán KB Việt Nam (KBSV) cho rằng VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo với vùng hỗ trợ sâu được đặt quanh 92x.﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cá mập Pyn Elite: Thị trường Việt Nam có triển vọng tăng trưởng lợi nhuận cao nhất ASEAN, VN-Index sẽ tăng mạnh trong năm tới",
      "time": "24 thg 11, 2022",
      "posted_date": "Ngày đăng 22:25 24/11/2022",
      "main_content": "Pyn Elite trải qua một năm đầy bất ngờ với thị trường Việt Nam khi mức tăng trưởng lợi nhuận tích cực nhưng chỉ số chính VN-Index lại giảm mạnh nhất khu vực. Trong thư gửi nhà đầu tư ngày 23/11, ông Petri Deryng, người đứng đầu quản lý quỹ Pyn Elite đến từ Phần Lan chia sẻ rằng ông cùng đội ngũ của mình đã trải qua một năm đầy bất ngờ và vô cùng đặc biệt tại thị trường chứng khoán Việt Nam. Thị trường của quốc gia được xem là có tốc độ phát triển nhanh nhất, cạnh tranh nhất và tỷ lệ nợ thấp nhất châu Á đã phải đối mặt với sự điều chỉnh mạnh. \n Mặc dù tăng trưởng lợi nhuận tích cực nhưng chỉ số chính VN-Index đã giảm khoảng 40%, trong khi các thị trường khác trong khu vực  ASEAN chỉ giảm vài phần trăm. \n Theo nhà quản lý quỹ ngoại, một trong những lý do khiến thị trường chứng khoán Việt Nam giảm sâu là những sai phạm trên thị trường chứng khoán. Điều này tác động đến tâm lý của nhà đầu tư cá nhân trên thị trường. \n Niềm tin của nhà đầu tư bị đẩy xuống thấp khiến thanh khoản thị trường giảm sút, tâm lý  tiêu cực đem tới áp lực bán tháo mạnh, đẩy thị giá rơi xuống vùng thấp kỷ lục, giảm hàng chục % sau thời gian ngắn. \n Tuy nhiên, các cơ quan quản lý Việt Nam mới đây đã đưa ra các biện pháp khôi phục niềm tin vào thị trường tài chính và ông Petri Deryng đánh giá tích cực về đều này. Theo đó, ông Petri Deryng nhận định “Có hy vọng mới cho những điều tốt đẹp hơn và có lý do chính đáng để tin rằng chỉ số thị trường chứng khoán Việt Nam sẽ tăng cao hơn trong 12 tháng tới”. \n Ông Petri Deryng cũng nhấn mạnh rằng cơ quan chức năng Việt Nam đã luôn nhất quán trong vài thập kỷ gần đây về việc điều chỉnh các chính sách quan trọng theo hướng hỗ trợ doanh nghiệp và không làm ảnh hưởng đến các lĩnh vực kinh doanh rộng lớn khác. Chính điều này là nền tảng của sự tăng trưởng lành mạnh của Việt Nam. \n Xét về yếu tố vĩ mô, Chính phủ đặt mục tiêu tăng trưởng GDP +6,5% cho năm 2023. Ông Petri Deryng cho rằng nhu cầu của EU và Hoa Kỳ có khả năng suy yếu trong ngắn hạn sẽ ảnh hưởng đến xuất khẩu của châu Á sang các thị trường này. Vì vậy, ông dự báo tăng trưởng GDP của Việt Nam năm 2023 là +5,5%, thấp hơn chỉ tiêu. \n Từ tổng hợp thông tin về thị trường tài chính và kinh tế vĩ mô của Việt Nam, Thái Lan, Malaysia, Indonesia và Philippines, ông Petri Deryng cho biết các đồng tiền châu Á đã mất giá do đồng đô la mạnh lên và triển vọng tăng lãi suất nhanh chóng ở Mỹ. Khi kỳ vọng về các đợt tăng lãi suất tiếp theo giảm bớt, có thể xảy ra phản ứng ngược đối với việc đồng đô la bị định giá quá cao. \n Thị trường chứng khoán Việt Nam có triển vọng tăng trưởng lợi nhuận cao nhất trong khu vực nhưng lại tụt xuống mức định giá thấp nhất. Các công ty niêm yết của Việt Nam rất vững chắc với tỷ lệ D/E ròng là 19,4% rất vừa phải. \n Nhà quản lý quỹ dự báo, triển vọng tăng trưởng lợi nhuận của các công ty niêm yết Việt Nam trong năm nay là +20-25% và năm 2023 là +18%. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hàng chục triệu cổ phiếu NVL bị chất bán giá sàn, VN-Index giảm về mốc 935 điểm",
      "time": "24 thg 11, 2022",
      "posted_date": "Ngày đăng 20:38 24/11/2022",
      "main_content": "Các cổ phiếu họ Vin vẫn đang là trụ đỡ chính của thị trường song chừng đó là chưa đủ để thắng lại áp lực bán lớn tại loạt cổ phiếu 13h35: Lực bán gia tăng, nhóm ngân hàng gây sức ép \n Thị trường rung lắc trong vùng 935 - 945 điểm sau giờ nghỉ; sắc đỏ cũng lan rộng hơn và số mã giảm sàn cũng gia tăng lên hơn 60 mã trên cả 3 sàn.﻿ \n Cổ phiếu NVL từ mức chỉ dư bán vài triệu cổ phiếu bất ngờ ghi nhận trở lại lượng dư bán sàn khủng lên tới 48 triệu đơn vị.﻿ \n Họ Vin vẫn đang là trụ đỡ chính của thị trường song chừng đó là chưa đủ để thắng lại áp lực bán lớn tại loạt cổ phiếu. MSN (HM:MSN) với mức giảm gần 4% trở thành mã tác động tiêu cực nhất lên VN-Index. Kế đó là các mã MWG (HM:MWG), NVL, BID (HM:BID), BCM (HM:BCM), GAS (HM:GAS), CTG (HM:CTG), VCB, VPB (HM:VPB) hay MBB﻿ \n 11h30: Thanh khoản tiếp tục giảm mạnh \n Về độ rộng, sàn HOSE có 231 mã giảm giá, chiếm ưu thế so với 159 mã tăng giá và 80 mã đứng giá tham chiếu. Sắc đỏ cũng chiếm ưu thế trong nhóm VN30 với 18 mã giảm, 11 mã tăng và 1 mã đứng giá tham chiếu. \n Thị trường rung lắc mạnh do tác động tiêu cực từ các cổ phiếu như MSN, MWG, VCB, NVL, GAS, BCM, BID. \n Ở chiều ngược lại, sự khởi sắc của VIC (HM:VIC), ACB (HM:ACB), PLX (HM:PLX), VNM (HM:VNM), HPG (HM:HPG) phần nào giúp thị trường không giảm sâu. \n Tạm dừng phiên sáng, VN-Index giảm 7,08 điểm (0,75%) về 938,92 điểm, HNX-Index giảm 1,27 điểm (0,66%) còn 189,73 điểm, UPCoM-Index giảm 0,11 điểm (0,17%) xuống 67,54 điểm \n Thanh khoản thị trường phiên hôm nay tiếp tục suy giảm với giá trị 3.822 tỷ đồng trong đó giao dịch khớp lệnh trên sàn HOSE đạt 3.062 tỷ đồng.﻿ \n 10h23: Sắc xanh trở lại \n Sắc xanh trở lại thị trường sau 10h khi nhiều cổ phiếu lớn hồi phục đáng kể. HPG, PLX và GVR (HM:GVR) đang là 3 mã tăng mạnh nhất rổ VN30 với ngưỡng trên 2%. Bộ 3 cổ phiếu họ Vin cũng tăng trên 1% qua đó đóng góp tổng 1,8 điểm tăng cho chỉ số.﻿ \n VN-Index tăng nhẹ gần 2 điểm lên mức 948 điểm với thanh khoản yếu.﻿ \n 9h40: MWG giảm sàn \n Sắc đỏ phủ bóng ở hầu hết các nhóm ngành. Thanh khoản thị tường tiếp tục duy trì ở mức thấp cho thấy tâm lý giao dịch khá thận trọng của nhà đầu tư. \n Tại nhóm vốn hóa lớn, PDR (HM:PDR) và NVL đang dư bán sàn với khối lượng lần lượt là 109 triệu và 11,7 triệu đơn vị. MWG có thời điểm cũng giảm hết biên độ còn 37.700 đồng thị giá. \n VN-Index giảm 4,41 điểm (0,47%) xuống 941,59 điểm, HNX-Index giảm 1,76 điểm (0,92%) còn 189,24 điểm, UPCoM-Index giảm 0,03 điểm (0,04%) xuống 67,63 điểm. \n Đầu phiên: VN-Index giảm về sát mốc 940 điểm \n VN-Index mở cửa giảm 4 điểm về còn 941,9 điểm. Sắc đỏ cũng áp đảo trên các bảng điện tử trong đó riêng rổ VN30 có tới 18 mã giảm và chỉ 6 mã tăng nhẹ chưa đến 1%. \n Áp lực bán vẫn còn lớn khiến NVL và PDR giảm sàn ngay sau ATO với dư bán sàn lần lượt 7,4 triệu và 105 triệu đơn vị. Tạm tính, đây đã là phiên giảm sàn thứ 16 liên tiếp của NVL và là phiên thứ 15 liên tiếp của PDR.﻿ \n Sở Giao dịch Chứng khoán TP. HCM (HOSE) cũng vừa có thông báo yêu cầu Novaland (HM:NVL) giải trình (lần 3) về việc cổ phiếu giảm sàn 5 phiên liên tiếp. ﻿ \n Trong lần giải trình mới nhất, tập đoàn cho biết, cổ phiếu NVL giảm thời gian gần đây do yếu tố tâm lý trên thị trường chứng khoán và bị tác động bởi nhiều điều kiện kinh tế vĩ mô. Tập đoàn luôn tuân thủ các quy định của pháp luật đối với công ty đại chúng niêm yết.﻿ \n Diễn biến các chỉ số ngành đầu phiên 24/11 (Nguồn Vietsstock) \n Các nhóm lớn như ngân hàng, bất động sản, bán lẻ, chứng khoán đều đang bị sắc đỏ chi phối ngay sau phiên ATO.﻿ \n Trước đó phiên 23/11, VN-Index giảm 6,12 điểm (0,64%) về 946 điểm, HNX-Index giảm 3,67 điểm (1,88%) xuống 191 điểm, UPCoM-Index giảm 0,75 điểm (1,1%) xuống 67,65 điểm \n Toàn thị trường ghi nhận 605 mã giảm trong đó có tới 85 mã giảm sàn. \n Tổng khối lượng giao dịch đạt hơn 636,1 triệu đơn vị- tương ứng giá trị 8.917 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE giảm hơn một nửa so với phiên trước còn 6.938 tỷ đồng.﻿ \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận định, về góc nhìn kỹ thuật, sau khi chạm đường MA20 quanh khu vực 980 điểm, VN-Index đảo chiều giảm điểm tạo mẫu hình nến tương tự mô hình Gravestone Doji sau nhịp phục hồi ngắn báo hiệu rủi ro ngắn hạn có phần gia tăng lớn hơn. \n Bên cạnh đó, 2 chỉ báo MACD và RSI tại khung đồ thị giờ cũng đã suy yếu và hướng xuống cho thấy phe bán đang lấy lại ưu thế nên xác suất VN-Index rung lắc mạnh, điều chỉnh về kiểm tra vùng đáy đã được tạo lập quanh khu vực 900 điểm trong các phiên tới là cần được tính đến. \n Công ty này khuyến nghị những nhà đầu tư đã bắt đáy thành công, chủ động hiện thực hóa lợi nhuận từng phần để quản trị tối đa rủi ro trong ngắn hạn. \n Chứng khoán KB Việt Nam (KBSV) cho rằng VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo với vùng hỗ trợ sâu được đặt quanh 92x.﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "L14: 7 phiên tăng trần vẫn là cổ phiếu mất giá nhiều nhất thị trường chứng khoán",
      "time": "24 thg 11, 2022",
      "posted_date": "Ngày đăng 21:37 24/11/2022",
      "main_content": "Cổ phiếu L14 hồi giữa tháng 11 này đã giảm về mức đáy kể từ tháng 5/2019 khi chỉ còn 18.300 đồng. Trong khi đó, mã này từng chạm mức 416.x đồng hồi đầu tháng 1/2022 Thị trường chứng khoán 4 phiên gần nhất (tính cả phiên 24/11/2022) đang điều chỉnh trở lại sau nhịp hồi nửa cuối tuần trước. \n Tính đến 14h chiều 24/11, VN-Index đang giảm hơn 2 điểm về mức 943 điểm với lực cầu bắt đáy suy yếu và sự lấn áp của phe bán.﻿ \n Trái ngược với diễn biến thị trường chung, cổ phiếu L14 của CTCP Licogi 14 tiếp tục ghi dấu ấn với phiên tăng trần thứ 7 liên tiếp (kể từ mức 18.300 đồng ngày 15/11) kéo thị giá lên mức 35.400 đồng﻿. Chuỗi leo trần này giúp mã tăng tới 93,4% thị giá cùng với lượng thanh khoản liên tục tăng mạnh đạt trung bình gần 800.000 đơn vị/phiên. \n Tại văn bản giải trình về việc cổ phiếu tăng trần liên tiếp từ 16/11 – 22/11 gửi Ủy ban Chứng khoán Nhà nước và Sở Giao dịch Chứng khoán Hà Nội (HNX) phía Licogi 14 nêu: “Cổ phiếu L14 được niêm yết và giao dịch minh bạch trên sàn HNX, các nhà đầu tư, các cổ đông quyết định đầu tư do có niềm tin vào doanh nghiệp, phụ thuộc vào tâm lý, cảm xúc trong từng giai đoạn, thời kì của thị trường đồng thời sự can thiệp quyết liệt, điều hành linh hoạt, thích ứng về chính sách kinh tế vĩ mô và chính sách tín dụng tiền tệ của chính phủ”. \n Công ty cũng cho biết hiện tại doanh nghiệp vẫn đang hoạt động bình thường, không có biến động gì ảnh hưởng đến giá cổ phiếu. Việc L14 tăng mạnh nằm ngoài tầm kiểm soát của công ty. \n Ngoài ra, Licogi 14 cũng khẳng định KHÔNG BAO GIỜ CÓ TÁC ĐỘNG LÀM BIẾN ĐỘNG TĂNG/GIẢM GIÁ CỔ PHIẾU làm ảnh hưởng đến thị trường, lợi ích của nhà nước, doanh nghiệp và quyền lợi của nhà đầu tư. Công ty luôn công khai, minh bạch và luôn tuân thủ các quy định của pháp luật. \n Mặc dù vậy, L14 vẫn là cổ phiếu giảm giá mạnh nhất thị trường chứng khoán từ đầu năm 2022 đến nay (tính theo thị giá) khi đã đánh rơi tới ﻿347.200 đồng từ mức đóng cửa lịch sử 382.600 đồng (phiên 12/1/2022) - tương ứng mức giảm 91%. \n Nếu so với mức đáy 18.300 đồng hồi giữa tháng 11 vừa qua, cổ phiếu này đã mất tới ﻿364.300 đồng/cổ phiếu - tương ứng giảm hơn 95% giá trị. \n Đáng nói, đây không phải là mức giảm lớn nhất ghi nhận được tại cổ phiếu này nếu so ánh với mức giá cao nhất mà cổ phiếu này từng chạm tới (416.500 đồng - ngày 17/1/2022).﻿ \n Trước khi chuỗi tăng trần ﻿xuất hiện, cổ phiếu L14 cũng đã ghi nhận 7/8 phiên giảm sàn liền trước (ngoại trừ phiên 9/11 tăng hơn 5,7%) qua đó kéo thị giá về mức đáy kể từ tháng 5/2019. \n Từng là cổ phiếu có giá đắt đỏ nhất thị trường chứng khoán, đến thời điểm hiện tại, sau đỏ dốc, cổ phiếu L14 hiện chỉ còn là nỗi buồn của nhiều nhà đầu tư chứng khoán đã lỡ tay đu đỉnh. \n ﻿Licogi 14 từ một doanh nghiệp xây dựng thuần túy đã trở thành công ty sinh lời bằng các khoản đầu tư chứng khoán có giá trị gốc hàng trăm tỷ đồng. Năm 2021, chính các khoản đầu tư này đã giúp doanh nghiệp kết năm với mức lãi kỷ lục 372 tỷ - gấp tới 11 lần năm trước đó. \n Tuy nhiên, ﻿trong bối cảnh thị trường chứng khoán lao dốc mạnh từ đầu năm, các mã cổ phiếu trong danh mục đầu tư liên tục giảm sâu đã khiến công ty của \"Thầy A7\" - Nguyễn Mạnh Tuấn (Thành viên HĐQT Licogi 14) không còn báo lãi khủng. \n ﻿Quý 3/2022, công ty ghi nhận doanh thu thuần chỉ vỏn vẹn 35 tỷ đồng; lợi nhuận sau thuế chỉ còn hơn 8,1 tỷ . \n Nguồn Báo cáo tài chính quý 3/2022 của Licogi 14 \n Lũy kế 9 tháng năm 2022, L14 đạt doanh thu thuần 129 tỷ đồng song lỗ sau thuế hơn 15,6 tỷ đồng và còn cách rất xa mục tiêu lãi ròng 254 tỷ đã đề ra cho cả năm. \n Tính tới 30/9/2022, tổng tài sản của L14 giảm 3,4% so với đầu năm về 553,9 tỷ đồng. Trong đó, tài sản chủ yếu tiền và đầu tư tài chính ngắn hạn đạt 205 tỷ đồng - chiếm 37% tổng tài sản; tồn kho đạt 155,9 tỷ đồng, chiếm 28,1% tổng tài sản. \n Tính tới ngày 30/9/2022, danh mục đầu tư chứng khoán của công ty đã là 105 tỷ đồng và phải lập dự phòng giảm giá tới 68,7 tỷ đồng - tương ứng mức lỗ 65,2% tổng danh mục. \n Trước đó, theo báo cáo bán niên 2022, L14 từng chia sẻ kết quả thua lỗ đến từ việc doanh nghiệp phải trích lập dự phòng mảng đầu tư tài chính, trong bối cảnh thị trường chứng khoán diễn biến kém khả quan. Đơn vị này cũng khẳng định tất cả các mã chứng khoán đang đầu tư đều là doanh nghiệp có tiềm lực mạnh về các dự án bất động sản, có nền tảng tài chính vững mạnh, có thương hiệu, uy tín trên thị trường. \n Dù không công bố danh mục đầu tư chứng khoán, song theo báo cáo tài chính kiểm toán năm 2021, L14 đã mua vào 7,6 triệu cổ phiếu CEO của Tập đoàn C.E.O (HN:CEO) và gần 2,9 triệu cổ phiếu DIG (HM:DIG) của Tổng CTCP Đầu tư Phát triển Xây dựng (DIC Corp) với giá gốc bỏ ra là hơn 486 tỷ đồng. \n Hiện cả cổ phiếu DIG và CEO đều đã giảm từ 70 - 90% so với thị giá hồi đầu năm 2022.﻿ \n ProPicks AI đánh giá CEO cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CEO có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Giảm 7 điểm, VN-Index mất mốc 940",
      "time": "24 thg 11, 2022",
      "posted_date": "Ngày đăng 19:06 24/11/2022",
      "main_content": "Lực bán tăng mạnh về cuối phiên sáng khiến VN-Index mất hơn 7 điểm trước khi bước vào giờ nghỉ. 11h30: Thanh khoản tiếp tục giảm mạnh \n Về độ rộng, sàn HOSE có 231 mã giảm giá, chiếm ưu thế so với 159 mã tăng giá và 80 mã đứng giá tham chiếu. Sắc đỏ cũng chiếm ưu thế trong nhóm VN30 với 18 mã giảm, 11 mã tăng và 1 mã đứng giá tham chiếu. \n Thị trường rung lắc mạnh do tác động tiêu cực từ các cổ phiếu như MSN (HM:MSN), MWG (HM:MWG), VCB, NVL, GAS (HM:GAS), BCM (HM:BCM), BID (HM:BID). \n Ở chiều ngược lại, sự khởi sắc của VIC (HM:VIC), ACB (HM:ACB), PLX (HM:PLX), VNM (HM:VNM), HPG (HM:HPG) phần nào giúp thị trường không giảm sâu. \n Tạm dừng phiên sáng, VN-Index giảm 7,08 điểm (0,75%) về 938,92 điểm, HNX-Index giảm 1,27 điểm (0,66%) còn 189,73 điểm, UPCoM-Index giảm 0,11 điểm (0,17%) xuống 67,54 điểm \n Thanh khoản thị trường phiên hôm nay tiếp tục suy giảm với giá trị 3.822 tỷ đồng trong đó giao dịch khớp lệnh trên sàn HOSE đạt 3.062 tỷ đồng.﻿ \n 10h23: Sắc xanh trở lại \n Sắc xanh trở lại thị trường sau 10h khi nhiều cổ phiếu lớn hồi phục đáng kể. HPG, PLX và GVR (HM:GVR) đang là 3 mã tăng mạnh nhất rổ VN30 với ngưỡng trên 2%. Bộ 3 cổ phiếu họ Vin cũng tăng trên 1% qua đó đóng góp tổng 1,8 điểm tăng cho chỉ số.﻿ \n VN-Index tăng nhẹ gần 2 điểm lên mức 948 điểm với thanh khoản yếu.﻿ \n 9h40: MWG giảm sàn \n Sắc đỏ phủ bóng ở hầu hết các nhóm ngành. Thanh khoản thị tường tiếp tục duy trì ở mức thấp cho thấy tâm lý giao dịch khá thận trọng của nhà đầu tư. \n Tại nhóm vốn hóa lớn, PDR (HM:PDR) và NVL đang dư bán sàn với khối lượng lần lượt là 109 triệu và 11,7 triệu đơn vị. MWG có thời điểm cũng giảm hết biên độ còn 37.700 đồng thị giá. \n VN-Index giảm 4,41 điểm (0,47%) xuống 941,59 điểm, HNX-Index giảm 1,76 điểm (0,92%) còn 189,24 điểm, UPCoM-Index giảm 0,03 điểm (0,04%) xuống 67,63 điểm. \n Đầu phiên: VN-Index giảm về sát mốc 940 điểm \n VN-Index mở cửa giảm 4 điểm về còn 941,9 điểm. Sắc đỏ cũng áp đảo trên các bảng điện tử trong đó riêng rổ VN30 có tới 18 mã giảm và chỉ 6 mã tăng nhẹ chưa đến 1%. \n Áp lực bán vẫn còn lớn khiến NVL và PDR giảm sàn ngay sau ATO với dư bán sàn lần lượt 7,4 triệu và 105 triệu đơn vị. Tạm tính, đây đã là phiên giảm sàn thứ 16 liên tiếp của NVL và là phiên thứ 15 liên tiếp của PDR.﻿ \n Sở Giao dịch Chứng khoán TP. HCM (HOSE) cũng vừa có thông báo yêu cầu Novaland (HM:NVL) giải trình (lần 3) về việc cổ phiếu giảm sàn 5 phiên liên tiếp. ﻿ \n Trong lần giải trình mới nhất, tập đoàn cho biết, cổ phiếu NVL giảm thời gian gần đây do yếu tố tâm lý trên thị trường chứng khoán và bị tác động bởi nhiều điều kiện kinh tế vĩ mô. Tập đoàn luôn tuân thủ các quy định của pháp luật đối với công ty đại chúng niêm yết.﻿ \n Diễn biến các chỉ số ngành đầu phiên 24/11 (Nguồn Vietsstock) \n Các nhóm lớn như ngân hàng, bất động sản, bán lẻ, chứng khoán đều đang bị sắc đỏ chi phối ngay sau phiên ATO.﻿ \n Trước đó phiên 23/11, VN-Index giảm 6,12 điểm (0,64%) về 946 điểm, HNX-Index giảm 3,67 điểm (1,88%) xuống 191 điểm, UPCoM-Index giảm 0,75 điểm (1,1%) xuống 67,65 điểm \n Toàn thị trường ghi nhận 605 mã giảm trong đó có tới 85 mã giảm sàn. \n Tổng khối lượng giao dịch đạt hơn 636,1 triệu đơn vị- tương ứng giá trị 8.917 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE giảm hơn một nửa so với phiên trước còn 6.938 tỷ đồng.﻿ \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận định, về góc nhìn kỹ thuật, sau khi chạm đường MA20 quanh khu vực 980 điểm, VN-Index đảo chiều giảm điểm tạo mẫu hình nến tương tự mô hình Gravestone Doji sau nhịp phục hồi ngắn báo hiệu rủi ro ngắn hạn có phần gia tăng lớn hơn. \n Bên cạnh đó, 2 chỉ báo MACD và RSI tại khung đồ thị giờ cũng đã suy yếu và hướng xuống cho thấy phe bán đang lấy lại ưu thế nên xác suất VN-Index rung lắc mạnh, điều chỉnh về kiểm tra vùng đáy đã được tạo lập quanh khu vực 900 điểm trong các phiên tới là cần được tính đến. \n Công ty này khuyến nghị những nhà đầu tư đã bắt đáy thành công, chủ động hiện thực hóa lợi nhuận từng phần để quản trị tối đa rủi ro trong ngắn hạn. \n Chứng khoán KB Việt Nam (KBSV) cho rằng VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo với vùng hỗ trợ sâu được đặt quanh 92x.﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/11: Tiếp tục điều chỉnh?",
      "time": "24 thg 11, 2022",
      "posted_date": "Ngày đăng 19:46 24/11/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/11: Tiếp tục điều chỉnh? \n Trong phiên giao dịch buổi sáng ngày 24/11/2022, VN-Index tiếp tục điều chỉnh và xuất hiện mẫu hình nến Inverted Hammer cho thấy tâm lý nhà đầu tư đang bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 24/11/2022, VN-Index tiếp tục điều chỉnh và xuất hiện mẫu hình nến Inverted Hammer cho thấy tâm lý nhà đầu tư đang bi quan. \n Khối lượng giao dịch trong phiên sáng sụt giảm mạnh cho thấy dòng tiền đã trở nên thận trọng hơn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 24/11/2022, HNX-Index giảm điểm và hình thành mẫu hình nến Spinning Top. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) thể hiện áp lực lớn khi chỉ số đã không thể giữ tiếp đà tăng sau khi tiến đến gần vùng này. \n  \n VCB (HM:VCB) - Ngân hàng TMCP Ngoại thương Việt Nam \n Trong phiên giao dịch buổi sáng ngày 24/11/2022, VCB đang test lại dường MA50 ngày. Kết quả test ngưỡng này sẽ quyết định xu hướng của cổ phiếu trong thời gian tới. \n Chỉ báo MACD vừa cho tín hiệu bán mạnh nên rủi ro điều chỉnh là khá lớn ở các phiên tiếp theo. \n  \n DCM (HM:DCM) - CTCP Phân bón Dầu khí Cà Mau \n Trong phiên giao dịch buổi sáng ngày 24/11/2022, giá cổ phiếu DCM đang test lại đáy cũ tháng 05/2022 và 01/2022. \n Người viết kỳ vọng chỉ báo MACD sẽ cho mua trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu HPG - họ \"Vin\" kéo trụ, VN-Index hồi xanh",
      "time": "24 thg 11, 2022",
      "posted_date": "Ngày đăng 17:26 24/11/2022",
      "main_content": "VN-Index đang tăng nhẹ gần 2 điểm lên mức 948 điểm với thanh khoản yếu. 10h23: Sắc xanh trở lại \n Sắc xanh trở lại thị trường sau 10h khi nhiều cổ phiếu lớn hồi phục đáng kể. HPG (HM:HPG), PLX (HM:PLX) và GVR (HM:GVR) đang là 3 mã tăng mạnh nhất rổ VN30 với ngưỡng trên 2%. Bộ 3 cổ phiếu họ Vin cũng tăng trên 1% qua đó đóng góp tổng 1,8 điểm tăng cho chỉ số.﻿ \n VN-Index tăng nhẹ gần 2 điểm lên mức 948 điểm với thanh khoản yếu.﻿ \n 9h40: MWG (HM:MWG) giảm sàn \n Sắc đỏ phủ bóng ở hầu hết các nhóm ngành. Thanh khoản thị tường tiếp tục duy trì ở mức thấp cho thấy tâm lý giao dịch khá thận trọng của nhà đầu tư. \n Tại nhóm vốn hóa lớn, PDR (HM:PDR) và NVL đang dư bán sàn với khối lượng lần lượt là 109 triệu và 11,7 triệu đơn vị. MWG có thời điểm cũng giảm hết biên độ còn 37.700 đồng thị giá. \n VN-Index giảm 4,41 điểm (0,47%) xuống 941,59 điểm, HNX-Index giảm 1,76 điểm (0,92%) còn 189,24 điểm, UPCoM-Index giảm 0,03 điểm (0,04%) xuống 67,63 điểm. \n Đầu phiên: VN-Index giảm về sát mốc 940 điểm \n VN-Index mở cửa giảm 4 điểm về còn 941,9 điểm. Sắc đỏ cũng áp đảo trên các bảng điện tử trong đó riêng rổ VN30 có tới 18 mã giảm và chỉ 6 mã tăng nhẹ chưa đến 1%. \n Áp lực bán vẫn còn lớn khiến NVL và PDR giảm sàn ngay sau ATO với dư bán sàn lần lượt 7,4 triệu và 105 triệu đơn vị. Tạm tính, đây đã là phiên giảm sàn thứ 16 liên tiếp của NVL và là phiên thứ 15 liên tiếp của PDR.﻿ \n Sở Giao dịch Chứng khoán TP. HCM (HOSE) cũng vừa có thông báo yêu cầu Novaland (HM:NVL) giải trình (lần 3) về việc cổ phiếu giảm sàn 5 phiên liên tiếp. ﻿ \n Trong lần giải trình mới nhất, tập đoàn cho biết, cổ phiếu NVL giảm thời gian gần đây do yếu tố tâm lý trên thị trường chứng khoán và bị tác động bởi nhiều điều kiện kinh tế vĩ mô. Tập đoàn luôn tuân thủ các quy định của pháp luật đối với công ty đại chúng niêm yết.﻿ \n Diễn biến các chỉ số ngành đầu phiên 24/11 (Nguồn Vietsstock) \n Các nhóm lớn như ngân hàng, bất động sản, bán lẻ, chứng khoán đều đang bị sắc đỏ chi phối ngay sau phiên ATO.﻿ \n Trước đó phiên 23/11, VN-Index giảm 6,12 điểm (0,64%) về 946 điểm, HNX-Index giảm 3,67 điểm (1,88%) xuống 191 điểm, UPCoM-Index giảm 0,75 điểm (1,1%) xuống 67,65 điểm \n Toàn thị trường ghi nhận 605 mã giảm trong đó có tới 85 mã giảm sàn. \n Tổng khối lượng giao dịch đạt hơn 636,1 triệu đơn vị- tương ứng giá trị 8.917 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE giảm hơn một nửa so với phiên trước còn 6.938 tỷ đồng.﻿ \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận định, về góc nhìn kỹ thuật, sau khi chạm đường MA20 quanh khu vực 980 điểm, VN-Index đảo chiều giảm điểm tạo mẫu hình nến tương tự mô hình Gravestone Doji sau nhịp phục hồi ngắn báo hiệu rủi ro ngắn hạn có phần gia tăng lớn hơn. \n Bên cạnh đó, 2 chỉ báo MACD và RSI tại khung đồ thị giờ cũng đã suy yếu và hướng xuống cho thấy phe bán đang lấy lại ưu thế nên xác suất VN-Index rung lắc mạnh, điều chỉnh về kiểm tra vùng đáy đã được tạo lập quanh khu vực 900 điểm trong các phiên tới là cần được tính đến. \n Công ty này khuyến nghị những nhà đầu tư đã bắt đáy thành công, chủ động hiện thực hóa lợi nhuận từng phần để quản trị tối đa rủi ro trong ngắn hạn. \n Chứng khoán KB Việt Nam (KBSV) cho rằng VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo với vùng hỗ trợ sâu được đặt quanh 92x.﻿ \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 24/11: Rung lắc mạnh, kiểm định khu vực quanh 900 điểm",
      "time": "23 thg 11, 2022",
      "posted_date": "Ngày đăng 05:10 24/11/2022",
      "main_content": "Công ty chứng khoán nhận định việc hình thành mẫu nến Gravestone Doji trong phiên hôm nay khiến cho trạng thái của thị trường trở nên tiêu cực hơn. \n  \n Về góc nhìn kỹ thuật, sau khi chạm đường MA20 quanh khu vực 980 điểm, VN-Index đảo chiều giảm điểm tạo mẫu hình nến tương tự mô hình Gravestone Doji sau nhịp phục hồi ngắn báo hiệu rủi ro ngắn hạn có phần gia tăng lớn hơn. \n Bên cạnh đó, 2 chỉ báo MACD và RSI tại khung đồ thị giờ cũng đã suy yếu và hướng xuống cho thấy phe bán đang lấy lại ưu thế nên xác suất VN-Index rung lắc mạnh, điều chỉnh về kiểm tra vùng đáy đã được tạo lập quanh khu vực 900 điểm trong các phiên tới là cần được tính đến. \n Chúng tôi giữ nguyên quan điểm, khuyến nghị các nhà đầu tư đã bắt đáy thành công, chủ động hiện thực hóa lợi nhuận từng phần để quản trị tối đa rủi ro trong ngắn hạn. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo với vùng hỗ trợ sâu được đặt quanh 92xViệc hình thành mẫu nến Gravestone Doji tiêu cực trong phiên hôm nay khiến cho trạng thái của thị trường trở nên tiêu cực hơn.Chỉ số VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo với vùng hỗ trợ sâu được đặt quanh 92x điểm. Trong kịch bản vùng hỗ trợ này bị phá vỡ, rủi ro phá đáy ngắn hạn cần được tính đến. \n Nhà đầu tư được khuyến nghị hạn chế mở mua mới và cần bán hạ tỷ trọng về mức an toàn nếu chỉ số đánh mất vùng hỗ trợ đã đề cập. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường vẫn sẽ tiếp tục giằng co trong vùng 950-970 điểm \n Diễn biến thị trường tương tự ngày hôm qua khi nhân tố kéo chỉ số giảm vẫn là nhóm cổ phiếu vốn hóa lớn. Số mã tăng điểm lớn hơn số mã giảm điểm với 10/19 ngành kết phiên trong sắc xanh. \n Mặc dù hôm nay thị trường giảm điểm với thanh khoản lớn nhưng vẫn giữ được ngưỡng hỗ trợ 950 và nằm trên đường MA10. \n Trong ngắn hạn có lẽ thị trường vẫn sẽ tiếp tục giằng co trong vùng 950-970 điểm. Hiện tượng này hợp lý khi nhiều nhà đầu tư chốt lời sau hai phiên hồi phục mạnh mẽ tuần trước, đối đầu với lực cầu bắt đáy tại ngưỡng 950 điểm. \n  \n  \n VN30-Index giảm 6,81 điểm (-0,72%), đóng cửa tại 938,73 điểm. Thanh khoản khớp lệnh giảm với 154,6 triệu cổ phiếu. VN30-Index cũng tiếp tục lùi bước với trạng thái lưỡng lự của dòng tiền hỗ trợ. VN30-Index vẫn có khả năng lùi bước để có thêm thời gian hấp thu nguồn cung với vùng hỗ trợ 925 điểm. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2212 vẫn còn cơ hội hồi phục \n VN30F2212 tiếp tục điều chỉnh về vùng thấp hơn tại 916 - 918 điểm tương ứng Fibo Retracement 50%. Tuy nhiên nhịp đi xuống có dạng Zigzag và giá bật tăng về cuối phiên cho thấy triển vọng hồi phục vẫn còn. Theo đó, giá vượt lên 929 điểm sẽ là tín hiệu confirm đà tăng quay lại. \n Trên khung Daily, xu hướng ngắn hạn được giữ ở mức tăng trên VN30F2212. Nhà đầu tư xem xét chiến lược Mua (Long) khi giá vượt 929 điểm, dừng lỗ 926 điểm và chốt lời 945 - 950 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Rủi ro tiếp tục mở rộng nhịp điều chỉnh vẫn đang có phần lấn át \n F1 tăng điểm giằng co trong phiên trước khi dần suy yếu và đảo chiều giảm điểm nhẹ đến cuối phiên. Áp lực bán gia tăng khiến cho đà hồi phục của chỉ số không duy trì được đến cuối phiên. \n Mặc dù rủi ro tiếp tục mở rộng nhịp điều chỉnh vẫn đang có phần lấn át, F1 được kỳ vọng sẽ xuất hiện một nhịp hồi phục kỹ thuật quanh vùng hỗ trợ đáng lưu ý 890 (+-5). Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Chỉ giao dịch ngắn hạn trong phiên \n Các HĐTL đều giảm theo xu hướng vận động của VN30. BSC khuyến nghị các nhà đầu tư chỉ giao dịch ngắn hạn trong phiên. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]