[
   {
      "title": "Đừng bỏ lỡ: Top cổ phiếu đáng chú ý nhất tuần",
      "time": "26 thg 6, 2023",
      "posted_date": "Ngày đăng 14:03 26/06/2023",
      "main_content": "Cổ phiếu HPG với câu chuyện giá lập đỉnh 1 năm, NVL (HM:NVL) với thông tin khả quan từ ĐHCĐ, VNM (HM:VNM) bị khối ngoại xả ròng 31 phiên liên tiếp hay các mã DIG (HM:DIG), VND (HM:VND), VCG (HM:VCG), MBB (HM:MBB),... đang là tâm điểm quan tâm của nhà đầu tư. Thị trường chứng khoán ghi nhận tuần tăng điểm thứ 4 liên tiếp (từ 19 - 23/6) với thanh khoản duy trì ngưỡng 20.000 tỷ đồng/phiên. VN-Index﻿﻿ tăng 14,16 điểm (+1,27%) sát mốc 1.030 đồng thời vượt đường MA200; HNX-Index tăng 1,36% lên 231,54 điểm. \n  \n  \n Dấu ấn của những cổ phiếu mid/largecap: Một số nhóm cổ phiếu hưởng lợi từ xu hướng giảm lãi suất tiếp tục tăng giá. Cổ phiếu ngân hàng đóng vai trò bệ đỡ với hầu hết các mã tăng giá (biên độ từ 1 - 5%) ngoại trừ VCB﻿ điều chỉnh 4,9% sau khi chạm đỉnh. \n Các nhóm chứng khoán, đầu tư công (gồm sắt thép, xi măng, hạ tầng,...) đều tăng tích cực với nhiều đại diện như AGR (HM:AGR), VIX (HM:VIX), DXG (HM:DXG), DIG, CII (HM:CII), HPG, NKG (HM:NKG), HT1 (HM:HT1), BCC (HN:BCC), HHV (HM:HHV), LCG,... \n Dòng tiền gia tăng tại các mã CTD (HM:CTD), VNM, VPB (HM:VPB),... cũng là điểm nhấn nhà đầu tư cần chú ý. \n Top cổ phiếu tăng giá và câu chuyện: Xét tổng thể trên 2 sàn niêm yết, PTD, PDN, VNS, KHS và CET là các mã tăng giá mạnh nhất (từ 21 - 34%). Trong số này, CET﻿ của CTCP HTC Holding (sàn HNX) là cổ phiếu tăng mạnh nhất, thị giá trở lại đỉnh cũ tháng 11/2021 (vùng 10.x đồng). \n Động lực tăng giá của cổ phiếu này có lẽ đến từ sự xuất hiện của 2 cổ đông lớn CTCP Magnolia Investment﻿ và CTCP Đầu tư Vian Hà Nội sau các giao dịch mua vào. Trong khi đó, tình hình kinh doanh của HTC Holding không mấy khả quan. \n Sau tròn 1 tháng, cổ phiếu CET tăng 165% với thanh khoản đột biến (chủ yếu là các giao dịch của dòng tiền tạo lập). Đây là giai đoạn nhà đầu tư cần đặc biệt lưu ý. \n  \n  \n Các mã còn lại tăng giá trong tình trạng thanh khoản èo uột. \n Ở chiều ngược lại, VCM, STC, KKS, VNT, BKC là những cổ phiếu niêm yết giảm giá mạnh nhất tuần. Tuy nhiên, đây đều là các smallcap không có gì nổi bật. \n Sàn UPCoM có 5 cổ phiếu tăng trên 40% trong đó XDC﻿ tăng gấp đôi chỉ sau 1 tuần; thị giá vượt 580.000 đồng/cp; thanh khoản trung bình phiên chỉ vài trăm đơn vị. \n Những cổ phiếu được quan tâm nhiều nhất: HPG với câu chuyện cổ phiếu vượt 25.000 đồng và lập đỉnh 1 năm, NVL với tín hiệu khả quan từ ĐHCĐ thường niên 2023 của Novaland﻿, VNM với chuỗi 3 phiên tăng giá và 31 phiên xả ròng liên tiếp của khối ngoại hay các mã DIG, VND, VCG, MBB,... đang là tâm điểm quan tâm của nhà đầu tư tuần qua. \n Xem thêm: P/E 222 lần: Cổ phiếu Hòa Phát (HM:HPG) còn rẻ để mua vào? \n Tuần tới (từ 26 - 30/6), thị trường chứng khoán ngắn hạn được nhận định đang trong sóng hồi và có thể gặp những rung lắc, điều chỉnh trong quá trình đi lên. \n Ngoài ra, VN-Index cũng được dự báo tiến gần hơn tới vùng kháng cự quan trọng 1.150 điểm. Theo đó, nhà đầu tư ngắn hạn nên duy trì danh mục hiện tại, nếu muốn mua vào chỉ nên thực hiện trong các phiên điều chỉnh của thị trường. \n Cùng với đó, cần cân nhắc vị thế bán tại các cổ phiếu đã tăng giá mạnh như ST8, PTL, TDH, DNP hay VC1 đồng thuận trọng đối với các cổ phiếu nhóm APEC﻿ (gồm APS, API, IDJ) do đang có những câu chuyện không mấy tích cực. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm cổ phiếu APEC đồng loạt giảm sàn: Dư bán sàn 35 triệu cổ phiếu",
      "time": "26 thg 6, 2023",
      "posted_date": "Ngày đăng 16:26 26/06/2023",
      "main_content": "Cuộc \"tháo chạy\" ở bộ 3 cổ phiếu nhóm APEC gồm APS, API và IDJ chính thức bắt đầu! Ngày 23/6/2023, Công an TP. Hà Nội ra quyết định khởi tố vụ án hình sự thao túng thị trường chứng khoán xảy ra tại nhóm doanh nghiệp APEC﻿ Gorup gồm CTCP Chứng khoán châu Á - Thái Bình Dương (API), CTCP Đầu tư châu Á - Thái Bình Dương (API) và CTCP Đầu tư IDJ Việt Nam (IDJ). \n Thông tin khởi tố ngay lập tức được lan truyền và bàn luận sôi nổi trên các diễn đàn. Không ít nhà đầu tư mua vào 3 cổ phiếu này những phiên đầu tuần trước (nhịp điều chỉnh mạnh) bắt đầu hoang mang.﻿ \n Nhận định về tác động của sự kiện, ông Nguyễn Đức Nhân﻿ - chuyên gia chứng khoán tại Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng, giá cổ phiếu nhóm APEC đã phản ứng với thông tin này kể từ tuần trước ﻿dưới dạng tin đồn. Điều này dẫn đến cả APS, API và IDJ đều giảm sàn 2 - 3 phiên liên tiếp. \n Tuy nhiên thời gian qua, thị trường đã đón nhận nhiều thông tin bắt bớ lãnh đạo doanh nghiệp, lãnh đạo công ty đang niêm yết cổ phiếu trên sàn. Do đó, sự kiện khởi tố thao túng thị trường chứng khoán xảy ra tại nhóm công ty APEC không còn là yếu tố bất ngờ và cũng sẽ không tác động đến tâm lý thị trường chung. Có chăng chỉ là các động thái bán ra ở riêng APS﻿, API﻿ và IDJ. \n Trong ngắn hạn, VN-Index vẫn đang trong quá trình đi lên với kháng cự gần nhất ở mốc 1.180 điểm và xa hơn là 1.220 điểm. \n Trước mắt, khi chỉ số vượt 1.130 điểm, những rung lắc có thể xuất hiện và nhà đầu tư cần cân nhắc giữ vị thế cổ phiếu hơn là việc mua mới bởi thị trường đã tăng gần 100 điểm trong 1 tháng qua. \n  \n Cổ phiếu tăng nóng như QCQ﻿ cũng giảm sàn trắng bên mua. Nhơm CET, EVG, PXI cũng giảm từ 2 - 3%. \n Đến 9h38, bộ đôi cổ phiếu GEX (HM:GEX) - VIX (HM:VIX) cũng bị bán về mức giá sàn. \n Cùng thời điểm, VN-Index đang tăng gần 4 điểm lên mức 1.133. \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Trúng gói thầu hơn 1.800 tỷ đồng tại dự án Vành đai 4, cổ phiếu VCG tiếp tục bay cao",
      "time": "26 thg 6, 2023",
      "posted_date": "Ngày đăng 17:33 26/06/2023",
      "main_content": "Trước đó, Vinaconex (Mã HM:VCG) cũng đưa vào sử dụng 3 gói thầu lớn tại dự án cao tốc Bắc – Nam phía Đông có tổng giá trị hơn 8.000 tỷ đồng. Ngày 25/6,TP. Hà Nội tổ chức khởi công dự án đầu tư xây dựng đường Vành đai 4 - Vùng Thủ đô thuộc nhóm dự án quan trọng quốc gia. Dự án có tổng chiều dài khoảng 112,8 km trong đó đoạn qua địa phận thành phố dài khoảng 58,2 km. \n Dự án được chia thành 3 nhóm dự án với 7 dự án thành phần, tổng mức đầu tư 85.813 tỷ đồng, được triển khai trong 2 giai đoạn 2021 - 2025 và 2026 – 2030. \n Tổng CTCP Xuất nhập khẩu và Xây dựng Việt Nam - Vinaconex (Mã VCG﻿- HOSE)﻿ là đơn vị được lựa chọn thực hiện gói thầu có chiều dài lớn nhất của dự án (khoảng 23 km từ Km 13 + 17,92 đến Km 36 + 166,74). Gói thầu số 09/TP2 - XL thuộc Dự án thành phần 2.1 - Xây dựng đường song hành (đường đô thị) địa phận TP. Hà Nội. Giá trị trúng thầu 1.816 tỷ đồng; thời gian thực hiện trong 3 năm. \n  \n  \n Được biết, Vinaconex vừa hoàn thành và đưa vào sử dụng 3 gói thầu lớn tại dự án đầu tư xây dựng cao tốc Bắc – Nam phía Đông giai đoạn 1 bao gồm: \n - Gói thầu XL04 đoạn Vĩnh Hảo – Phan Thiết (giá trị 3.225 tỷ đồng); \n - Gói thầu số 14-XL đoạn Mai Sơn – Quốc Lộ 45 (giá trị gần 2.500 tỷ đồng); \n - Gói thầu 03-XL đoạn Phan Thiết – Dầu Giây (giá trị gần 2.300 tỷ đồng). \n Vinaconex cũng đang triển khai một số gói thầu lớn tại dự án đầu tư xây dựng cao tốc Bắc – Nam phía Đông giai đoạn 2 như: Gói thầu 11-XL đoạn Bãi Vọt – Hàm Nghi (giá trị 6.000 tỷ đồng); gói thầu XL01 đoạn Vũng Áng – Bùng (giá trị 3.900 tỷ đồng) hay gói thầu XL02 đoạn Vân Phong – Nha Trang (giá trị 3.500 tỷ đồng). \n Liều \"doping\" từ việc trúng thầu dự án thành phần đường Vành đai 4 - Vùng Thủ đô tiếp tục giúp cổ phiếu VCG tăng tốt đầu phiên sáng 26/6 bất chấp thị trường điều chỉnh mạnh. \n Lúc 10h20, cổ phiếu VCG tăng 0,7% lên mức 21.500 đồng/cp, có thời điểm gần chạm 22.000 đồng. Tính từ phiên 25/4 tới nay, VCG đã tăng 25% và là một trong những cổ phiếu đầu tư công ghi điểm ấn tượng. \n Rộng hơn, từ mức thấp điểm 10.000 đồng (phiên 16/11/2022), đến thời điểm hiện tại, cổ phiếu VCG đã tăng 115% sau hơn 7 tháng. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu NVL bơi ngược thị trường, BMP lập đỉnh lịch sử",
      "time": "26 thg 6, 2023",
      "posted_date": "Ngày đăng 17:59 26/06/2023",
      "main_content": "Top 10 thanh khoản chỉ còn cổ phiếu NVL (Novaland (HM:NVL)) đang tăng. Các mã như VIX (HM:VIX), GEX (HM:GEX), VND (HM:VND), DIG (HM:DIG), DXG (HM:DXG), STB (HM:STB),  SHB  (HM:SHB) hay HPG (HM:HPG) đều bị bán mạnh. Thị trường chứng khoán mở cửa tăng gần 4 điểm; VN-Index vượt 1.130. Tuy nhiên, các chỉ số nhanh chóng điều chỉnh mạnh trở lại khi áp lực bán gia tăng; VN-Index có thời điểm mất mốc 1.120. \n Thanh khoản trên cả 3 sàn tăng vọt với hơn 11.000 tỷ đồng được sang tay lúc 11h. Giá trị giao dịch tăng mạnh trở lại ở nhóm cổ phiếu chứng khoán và hóa chất.﻿ \n Sắc đỏ bao trùm nhóm VN30 trong đó các cổ phiếu VHM (HM:VHM), CTG (HM:CTG), TCB (HM:TCB) giảm trên 1%; HPG﻿, SSI (HM:SSI), PDR (HM:PDR), STB giảm từ 2 - 3,5%. Ở chiều ngược lại, NVL, VJC (HM:VJC) là các mã tăng đáng kể nhất với biên độ quanh 1%.﻿ \n Dù vậy, mức đóng góp của các cổ phiếu ACB (HM:ACB), MSN (HM:MSN), HVN (HN:HVN), NVL, VIC (HM:VIC) hay VJC là không đủ để cân bằng áp lực bán ở HPG, VHM, GVR (HM:GVR), GEX,...﻿ \n Ngoại trừ cao su và vận tải kho bãi, tất cả các nhóm còn lại đều giảm điểm. Chỉ số nhóm thiết bị điện giảm mạnh nhất thị trường khi cổ phiếu GEX bị bán về mức cận sàn, các mã SAM (HM:SAM), RAL, PAC (HM:PAC), MBG, POT, DQC (HM:DQC) cũng giảm từ 1 - 4%.﻿ \n Theo sau, chỉ số nhóm chứng khoán cũng giảm ﻿3,36% trong đó APS giảm sàn từ sớm. Theo sau là VIX﻿với lực bán tăng mạnh. 2 mã đầu ngành là SSI và VND cũng giảm từ 2,3 - 2,8% và lọt Top 10 cổ phiếu tác động tiêu cực lên VN-Index. Ngoại trừ TVB đứng tham chiếu, toàn bộ cổ phiếu ngành này đều bị bán mạnh từ 2 - 6%. \n Bộ đôi hàng không là HVN - VJC cùng bộ đôi ngành phân bón DPM (HM:DPM) - DCM (HM:DCM) đang là các điểm sáng đáng chú ý trên lúc này.﻿ \n Với việc giảm sàn, VIX trở thành mã có thanh khoản tạm tính cao nhất thị trường với hơn 41 triệu cổ phiếu (lúc 10h48). Top 10 thanh khoản chỉ còn NVL đang tăng. Các mã khác như GEX, VND, DIG, DXG, STB, SHB hay HPG đều giảm từ 1 - 3%. \n Xem thêm: Novaland (NVL) dự kiến bàn giao 9 dự án lớn, có Aqua City và NovaWorld Phan Thiet \n Sáng nay, 3 cổ phiếunhóm APEC﻿ Group gồm APS, API, IDJ đều giảm hết biên độ sau thông tin khởi tố thao túng thị trường chứng khoán﻿.  Chưa đến 1 triệu đơn vị được khớp lệnh ở cả 3 mã trong khi lượng dư bán sàn đã chạm mức 40 triệu đơn vị. \n Cùng với nhóm này, các mã QCG (HM:QCG), PSH, CET, PXI cũng đã hoặc đang trong trạng thái giảm sàn.﻿ \n Trong khi đó, với mức tăng 3,5%, cổ phiếu BMP của Nhựa Bình Minh (HM:BMP) tạm thiết lập mức đỉnh mới 92.400 đồng/cp.﻿ \n ]]> \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 26/06: Áp lực chốt lời trở lại",
      "time": "26 thg 6, 2023",
      "posted_date": "Ngày đăng 19:29 26/06/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 26/06: Áp lực chốt lời trở lại \n Trong phiên giao dịch sáng ngày 26/06/2023, VN-Index xuất hiện mẫu hình nến gần giống Bearish Engulfing cho thấy áp lực bán khá mạnh. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 26/06/2023, VN-Index xuất hiện mẫu hình nến gần giống Bearish Engulfing cho thấy áp lực bán khá mạnh. \n Người viết dự kiến chỉ số sẽ còn giằng co mạnh tại vùng đỉnh cũ 1,110-1,125 điểm (tương đương đỉnh cũ tháng 01/2023). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 26/06/2023, HNX-Index xuất hiện cây nến đỏ dài cho thấy áp lực chốt lời khi chỉ số test đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). \n Ngoài ra, chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá xuống trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì tình trạng rung lắc sẽ còn tiếp diễn. \n  \n MBB (HM:MBB) - Ngân hàng TMCP Quân Đội \n Trong phiên giao dịch ngày 26/06/2023, MBB hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Chỉ báo Stochastic Oscillator cũng đã tiến vào vùng quá mua (overbought) và nếu tín hiệu bán xuất hiện tại đây thì tình hình sẽ chuyển biến bi quan hơn. \n  \n VND (HM:VND) - CTCP Chứng khoán VNDirect \n Trong phiên giao dịch ngày 26/06/2023, VND điều chỉnh khá mạnh cho thấy tâm lý chốt lời đang quay trở lại. \n Chỉ báo MACD đã cho tín hiệu bán trở lại nên rủi ro điều chỉnh đang tăng lên. Nhà đầu tư có thể mở vị thế mua khi giá giảm về vùng 18,000. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ VEIL giữ tỷ trong tiền mặt hơn 1.300 tỷ đồng chờ giải ngân. Thị trường 26/6",
      "time": "26 thg 6, 2023",
      "posted_date": "Ngày đăng 09:45 26/06/2023",
      "main_content": "Investing.com – Thị trường khởi động tuần với 3 tin tức mới: Quỹ Vietnam Enterprise Investments Limited (VEIL) cho thấy quỹ ngoại này giữ tỷ trọng tiền mặt cao kể từ đầu tháng 6, 22 doanh nghiệp chốt quyền trả cổ tức bằng tiền mặt, trong đó tỷ lệ cao nhất là 50%, tương đương cổ đông sở hữu 1 cổ phiếu nhận được 5,000 đồng. Tỷ giá USD ngày 26/6: Giảm nhẹ tại nhiều ngân hàng… Dưới đây là nội dung chính 3 tin tức đáng chú ý trong phiên giao dịch hôm nay thứ Hai ngày 26/6. \n Tính đến ngày 15/6, tỷ trọng tiền mặt trong danh mục đầu tư của quỹ VEIL do Dragon Capital quản lý là 3,15%. Với giá trị tài sản ròng là 1,76 tỷ USD, lượng tiền mặt mà quỹ đầu tư ngoại này đang nắm giữ là 55,5 triệu USD (1.305 tỷ đồng). Quy mô tiền mặt tương đương so với tuần trước đó. \n Theo đó, quỹ VEIL nâng mạnh tỷ trọng tiền mặt trong tuần cuối tháng 5. Riêng trong tuần 25/6 – 1/6, nhà đầu tư tổ chức này bán ròng hơn 43 triệu USD (1.011 tỷ đồng) nâng tỷ trọng tiền mặt lên gấp 3 lần. \n Tuần giao dịch đầu tháng 6, quỹ VEIL giải ngân trở lại 10 triệu USD (235 tỷ đồng) và chưa có động thái giải ngân thêm. \n Thông tin thêm về quan điểm thị trường, trong báo cáo mới nhất công bố cuối tháng 5, Dragon Capital vẫn duy trì quan điểm 2023 là năm tích lũy những cổ phiếu tốt. \n “Mặc dù các nhà đầu tư có thể ủng hộ cách tiếp cận thận trọng, nhưng họ cũng nên chuẩn bị sẵn sàng để tận dụng lợi thế của việc mua vào khi có cơ hội. Nếu tìm kiếm sự đảm bảo, trong những năm lãi suất giảm nhưng chưa xuất hiện tăng trưởng mạnh, tỷ suất sinh lợi kỳ vọng của VN-Index là 15-17%”, báo cáo của Dragon Capital cho thấy. \n Về phần VEIL, quỹ ngoại này vẫn duy trì nắm giữ một lượng lớn cổ phiếu ngân hàng. Tại ngày 15/6, ba mã ngân hàng có tỷ trọng lớn nhất trong danh mục của quỹ gồm ACB (HM:ACB) (12,7%), VPB (HM:VPB) (12,36%) và VCB (7,5%). \n Mùa trả cổ tức đang dần dần khép lại. Trong tuần từ 26 - 30/06/2023, có 22 doanh nghiệp chốt quyền trả cổ tức bằng tiền mặt. Trong đó, tỷ lệ cao nhất là 50%, tương đương cổ đông sở hữu 1 cổ phiếu nhận được 5,000 đồng. \n Với tỷ lệ cao nói trên đến từ CTCP Đầu tư và Phát triển Cảng Đình Vũ (HM:DVP), đây là lần trả cổ tức đợt 2/2022. Với 40 triệu cp đang lưu hành, ước tính DVP cần chi 200 tỷ đồng cho đợt trả cổ tức này. Ngày giao dịch không hưởng quyền là 28/06, dự kiến thanh toán vào 28/07/2023. Trước đó, DVP đã tạm ứng cổ tức đợt 1/2022 với tỷ lệ 10% vào ngày 29/12/2022. Như vậy, tổng tỷ lệ cổ tức mà DVP chi cho hai đợt cổ tức năm 2022 là 60%, tương ứng 240 tỷ đồng. \n Doanh nghiệp trả cổ tức cao thứ hai trong tuần này là CTCP Giấy Việt Trì (HN:GVT), với tỷ lệ 36%, tương đương 3,600 đồng cho mỗi cổ phiếu sở hữu. Với hơn 11.6 triệu cp đang lưu hành, ước tính Doanh nghiệp sẽ chi khoảng 41.8 tỷ đồng để hoàn tất cổ tức cho cổ đông. Ngày giao dịch không hưởng quyền là 29/06, dự kiến thực hiện vào 25/07/2023. \n Đối với cổ tức bằng cổ phiếu, trong tuần cũng sẽ có 6 doanh nghiệp chốt quyền chi trả. Cao nhất là Chứng khoán SmartInvest (UPCoM: AAS), với tỷ lệ 100:50 (tương đương cổ đông sở hữu 100 cp nhận được 50 cp mới). Với 80 triệu cp đang lưu hành, ước tính Doanh nghiệp sẽ phát hành thêm 40 triệu cp mới, qua đó nâng vốn điều lệ lên 1.2 ngàn tỷ đồng. Ngày giao dịch không hưởng quyền là 27/06/2023. \n  \n Chỉ số Đô la Mỹ, thước đo sức mạnh của đồng bạc xanh so với các đồng tiền chủ chốt khác hiện ở mức 102,76 theo ghi nhận lúc 7h (giờ Việt Nam). Tỷ giá euro so với USD tăng 0,01% ở mức 1,0905. Tỷ giá đồng bảng Anh so với USD tăng 0,13% ở mức 1,2731. Tỷ giá USD so với yen Nhật giảm 0,27% ở mức 143,35. \n Trong nước, tỷ giá trung tâm hôm nay (26/6) được Ngân hàng Nhà nước (NHNN) công bố ở mức 23.755 VND/USD, tăng 23 đồng so với mức niêm yết cuối tuần trước. Áp dụng biên độ 5%, hiện tỷ giá USD các ngân hàng thương mại (NHTM) được phép giao dịch là từ 22.567 - 24.943 VND/USD. \n Tỷ giá USD trong nước sáng nay thay đổi không đáng kể tại các ngân hàng. Vietcombank (HM:VCB) chỉ tăng 5 đồng ở cả hai chiều mua bán trong khi các ngân hàng còn lại có mức điều chỉnh giảm từ 3 đến 5 đồng so với mức niêm yết kết phiên tuần qua. \n Giá mua USD hiện nằm trong khoảng từ 23.273 – 23.365 VND/USD còn giá bán ra duy trì trong phạm vi 23.665 - 23.718 VND/USD. Trong đó, BIDV (HM:BID) vừa có giá mua USD cao nhất vừa có giá bán USD thấp nhất. \n Trên thị trường \"chợ đen\", khảo sát lúc 9h sáng nay cho thấy đồng USD hiện được giao dịch ở mức 23.500 - 23.550 VND/USD, giá mua và giá bán không đổi so với mức ghi nhận giờ này cuối tuần trước. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 26/06: Khởi sắc đầu phiên",
      "time": "26 thg 6, 2023",
      "posted_date": "Ngày đăng 16:40 26/06/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 26/06: Khởi sắc đầu phiên \n Các chỉ số chính trên thị trường đồng loạt tăng điểm trọng phiên đầu tuần. Trong đó, VN-Index tăng 3.92 điểm, giao dịch quanh mức 1,133 điểm. HNX-Index tăng 0.37 điểm, giao dịch quanh mức 232 điểm. \n Trong rổ VN30, bên mua đang chiếm ưu thế hoàn toàn với 23 mã tăng, 5 mã giảm và 2 mã đứng giá. Giao dịch tích cực nhất rổ là NVL (HM:NVL) với mức tăng hơn 3%. Theo sau là các mã ACB (HM:ACB), GVR (HM:GVR), MBB (HM:MBB). Ngược lại, STB (HM:STB), VHM (HM:VHM) và SSI (HM:SSI) là các mã giảm giá mạnh nhất. \n Sắc xanh lan rộng trên các nhóm ngành trong đầu phiên giao dịch. Trong đó, nhóm cổ phiếu sản phẩm cao su là một trong những ngành tăng mạnh nhất thị trường. Tiêu biểu là các cổ phiếu như DRC (HM:DRC) (+3.4%), CSM (HM:CSM) (+1.09%),... \n Nhóm cổ phiếu sản xuất nhựa hóa chất cũng tăng trưởng tích cực không kém khi hầu hết các mã cổ phiếu đều nằm trên mức tham chiếu. Trong đó, các mã tăng ấn tượng như VPS tăng 5.05%, BMP (HM:BMP) tăng 3,03%,… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index: Phục hồi mạnh mẽ nửa cuối năm?",
      "time": "26 thg 6, 2023",
      "posted_date": "Ngày đăng 16:24 26/06/2023",
      "main_content": "Vietstock - VN-Index: Phục hồi mạnh mẽ nửa cuối năm? \n Tuy áp lực bán có xu hướng gia tăng quanh vùng 1,120 điểm, nhưng xu hướng tăng của chỉ số VN-Index đã được xác nhận với sự gia tăng của khối lượng. Vì thế, chỉ số VNIndex có thể xuất hiện một xu hướng tăng mạnh mẽ trong nửa cuối năm 2023. \n Kết thúc giai đoạn tích lũy \n Chỉ số VN-Index dao động trong biên độ hẹp từ 1,020-1,080 điểm từ tháng 02/2023 đến 05/2023. Đây được xem là mẫu hình chữ nhật thể hiện sự tích lũy trong ngắn hạn. Xu hướng tăng được xác nhận khi chỉ số vượt lên ngưỡng 1,080 điểm trong phiên giao dịch ngày 02/06/2023. Với sự bứt phá này, chỉ số xác nhận mẫu hình chữ nhật và thể hiện xu hướng ngắn hạn đang là tăng trưởng. Mục tiêu giá của mẫu hình chữ nhật được tính bằng chiều cao của mẫu hình tương ứng quanh vùng 1,140 điểm. \n Có một vấn đề nhỏ với mẫu hình này, là khối lượng không tăng độ biến trong phiên bứt phá. Vì thế, một số nhà đầu tư sẽ cho rằng đây có thể là tín hiệu nhiễu. Tuy nhiên, nếu quan sát kỹ, chúng ta dễ dàng nhận ra tín hiệu phá vỡ này có độ tin cậy cao. Thứ nhất, khối lượng đang tăng trong suốt giai đoạn phục hồi trước đó, thông thường khối lượng có xu hướng giảm khi hình thành các mẫu hình và chỉ gia tăng khi chỉ số xuất hiện sự bứt phá. Trong trường hợp này có chút khác biệt, thay vì tăng đột biến tại phiên bứt phá, khối lượng lại có xu hướng tăng đều trong những phiên trước. Cho thấy chất lượng dòng tiền đi vào thị trường tương đối tốt. Thứ hai, phiên bứt phá này xuất hiện cùng với mẫu hình running gap một dạng gap xuất hiện giữa xu hướng tăng hoặc giảm, và thường hàm ý xác nhận cho sự tiếp diễn của xu hướng đó. Vì thế, đây là mẫu hình đã được xác nhận và khả năng cao chỉ số có thể vượt được ngưỡng 1,120 điểm và đạt mục tiêu giá trong thời gian tới. \n Mẫu hình tam giác \n Nếu quan sát từ tháng 11/2023 đến nay, chỉ số đang hình thành một mẫu hình tam giác (hình 2). Tuy có chút khác biệt so với các mẫu hình tam giác thông thường. Theo đó, cận dưới mẫu hình là đường xu hướng đi qua đáy tháng 11/2022 và 04/2023, nhưng cận trên lại là một vùng kháng cự chứ không phải một đường thẳng như thông thường. Theo đó, cận trên của mẫu hình tam giác sẽ là vùng 1,080-1,120 điểm. Vùng này hiện tại đã được kiểm định 4 lần từ tháng 01/2023 đến nay. Nếu được xác nhận thì mục tiêu giá có thể là vùng 1,260-1,340 điểm. \n Thông thường phải chờ sự bứt phá qua ngưỡng 1,120 điểm mới xác định được chỉ số sẽ đạt được mục tiêu giá ở trên. Tuy nhiên, nếu kết hợp với tín hiệu phá vỡ từ mẫu hình chữ nhật ở trên (mục tiêu giá của mẫu hình chữ nhật là vùng 1,140 điểm) thì khả năng chỉ số có thể vượt được vùng 1,120 điểm. Điều này đồng nghĩa việc xác nhận cho mẫu hình tam giác. \n Như vậy, với những tín hiệu kỹ thuật hiện tại khả năng cao chỉ số VN-Index sẽ hình thành xu hướng tăng trong thời gian tới với mục tiêu giá là vùng 1,260-1,340 điểm. \n Yếu tố cơ bản thúc đẩy \n Một xu hướng tăng nếu không được sự hỗ trợ từ các yếu tố cơ bản có thể không vững. Hiện tại, một số chỉ tiêu vĩ mô đang cho thấy sự chững lại khi GDP tăng trưởng ở mức thấp 3.21% trong quý 1/2023 và PMI liên tục dưới 50 trong thời gian qua. Nhà đầu tư sẽ cảm thấy sự tiêu cực đang chi phối. Tuy nhiên, số liệu vĩ mô tháng 05/2023 đang cho thấy một số sự cải thiện nhất định. \n Theo đó, sau khi đạt đáy vào tháng 02/2023, FDI đang có sự phục hồi trở lại, dòng vốn ngoại đang bắt đầu phục hồi. Bên cạnh đó, doanh số bán lẻ cũng đang giữ được đà tăng trong thời gian qua. Dự kiến với sự phục hồi từ du khách Trung Quốc trong mùa du lịch sắp tới, thì chỉ báo này sẽ tiếp tục được cải thiện qua đó hỗ trợ cho nền kinh tế trong nước. Hay chính sách nới lỏng tiền tệ và tăng cường đầu tư công có thể là những cú hít quan trọng với nền kinh tế trong thời gian tới. \n Tuy nền kinh tế có sự tăng trưởng chậm lại nhưng vẫn có những điểm sáng nhất định, có nhiều yếu tố cho thấy giai đoạn khó khăn đang qua đi. Vì thế, xu hướng tăng của thị trường trong thời gian tới có thể được hỗ trợ khá nhiều từ các yếu tố cơ bản này. \n Trần Trương Mạnh Hiếu - Trưởng phòng phân tích Chứng khoán KIS Việt Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Những cổ phiếu đáng chú ý nhất tuần qua",
      "time": "26 thg 6, 2023",
      "posted_date": "Ngày đăng 14:03 26/06/2023",
      "main_content": "Cổ phiếu HPG với câu chuyện giá lập đỉnh 1 năm, NVL (HM:NVL) với thông tin khả quan từ ĐHCĐ, VNM (HM:VNM) bị khối ngoại xả ròng 31 phiên liên tiếp hay các mã DIG (HM:DIG), VND (HM:VND), VCG (HM:VCG), MBB (HM:MBB),... đang là tâm điểm quan tâm của nhà đầu tư. Thị trường chứng khoán ghi nhận tuần tăng điểm thứ 4 liên tiếp (từ 19 - 23/6) với thanh khoản duy trì ngưỡng 20.000 tỷ đồng/phiên. VN-Index﻿﻿ tăng 14,16 điểm (+1,27%) sát mốc 1.030 đồng thời vượt đường MA200; HNX-Index tăng 1,36% lên 231,54 điểm. \n  \n  \n Dấu ấn của những cổ phiếu mid/largecap: Một số nhóm cổ phiếu hưởng lợi từ xu hướng giảm lãi suất tiếp tục tăng giá. Cổ phiếu ngân hàng đóng vai trò bệ đỡ với hầu hết các mã tăng giá (biên độ từ 1 - 5%) ngoại trừ VCB﻿ điều chỉnh 4,9% sau khi chạm đỉnh. \n Các nhóm chứng khoán, đầu tư công (gồm sắt thép, xi măng, hạ tầng,...) đều tăng tích cực với nhiều đại diện như AGR (HM:AGR), VIX (HM:VIX), DXG (HM:DXG), DIG, CII (HM:CII), HPG, NKG (HM:NKG), HT1 (HM:HT1), BCC (HN:BCC), HHV (HM:HHV), LCG,... \n Dòng tiền gia tăng tại các mã CTD (HM:CTD), VNM, VPB (HM:VPB),... cũng là điểm nhấn nhà đầu tư cần chú ý. \n Top cổ phiếu tăng giá và câu chuyện: Xét tổng thể trên 2 sàn niêm yết, PTD, PDN, VNS, KHS và CET là các mã tăng giá mạnh nhất (từ 21 - 34%). Trong số này, CET﻿ của CTCP HTC Holding (sàn HNX) là cổ phiếu tăng mạnh nhất, thị giá trở lại đỉnh cũ tháng 11/2021 (vùng 10.x đồng). \n Động lực tăng giá của cổ phiếu này có lẽ đến từ sự xuất hiện của 2 cổ đông lớn CTCP Magnolia Investment﻿ và CTCP Đầu tư Vian Hà Nội sau các giao dịch mua vào. Trong khi đó, tình hình kinh doanh của HTC Holding không mấy khả quan. \n Sau tròn 1 tháng, cổ phiếu CET tăng 165% với thanh khoản đột biến (chủ yếu là các giao dịch của dòng tiền tạo lập). Đây là giai đoạn nhà đầu tư cần đặc biệt lưu ý. \n  \n  \n Các mã còn lại tăng giá trong tình trạng thanh khoản èo uột. \n Ở chiều ngược lại, VCM, STC, KKS, VNT, BKC là những cổ phiếu niêm yết giảm giá mạnh nhất tuần. Tuy nhiên, đây đều là các smallcap không có gì nổi bật. \n Sàn UPCoM có 5 cổ phiếu tăng trên 40% trong đó XDC﻿ tăng gấp đôi chỉ sau 1 tuần; thị giá vượt 580.000 đồng/cp; thanh khoản trung bình phiên chỉ vài trăm đơn vị. \n Những cổ phiếu được quan tâm nhiều nhất: HPG với câu chuyện cổ phiếu vượt 25.000 đồng và lập đỉnh 1 năm, NVL với tín hiệu khả quan từ ĐHCĐ thường niên 2023 của Novaland﻿, VNM với chuỗi 3 phiên tăng giá và 31 phiên xả ròng liên tiếp của khối ngoại hay các mã DIG, VND, VCG, MBB,... đang là tâm điểm quan tâm của nhà đầu tư tuần qua. \n Xem thêm: P/E 222 lần: Cổ phiếu Hòa Phát (HM:HPG) còn rẻ để mua vào? \n Tuần tới (từ 26 - 30/6), thị trường chứng khoán ngắn hạn được nhận định đang trong sóng hồi và có thể gặp những rung lắc, điều chỉnh trong quá trình đi lên. \n Ngoài ra, VN-Index cũng được dự báo tiến gần hơn tới vùng kháng cự quan trọng 1.150 điểm. Theo đó, nhà đầu tư ngắn hạn nên duy trì danh mục hiện tại, nếu muốn mua vào chỉ nên thực hiện trong các phiên điều chỉnh của thị trường. \n Cùng với đó, cần cân nhắc vị thế bán tại các cổ phiếu đã tăng giá mạnh như ST8, PTL, TDH, DNP hay VC1 đồng thuận trọng đối với các cổ phiếu nhóm APEC﻿ (gồm APS, API, IDJ) do đang có những câu chuyện không mấy tích cực. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm thực phẩm hút lực cầu thị trường, một cổ phiếu phát tín hiệu mua",
      "time": "26 thg 6, 2023",
      "posted_date": "Ngày đăng 14:59 26/06/2023",
      "main_content": "Sau giai đoạn phân kỳ âm với VN-Index, nhóm cổ phiếu thực phẩm đang ghi nhận sự chú ý từ dòng tiền thị trường. CTCP Chứng khoán FPT (HM:FTS) (FPTS) mới đây đã đưa ra đánh giá đối với nhóm cổ phiếu thực phẩm. Cụ thể, sau giai đoạn phân kỳ âm với VN-Index, ngành này đang ghi nhận sự chú ý từ dòng tiền thị trường. \n Thanh khoản và độ rộng nhóm ngành được cải thiện tích cực trong tháng 6/2023. Đây là bối cảnh được đánh giá phù hợp cho chiến lược giao dịch ngắn hạn. Theo đó, FPTS khuyến nghị nhà đầu tư cân nhắc vị thế mua đối với cổ phiếu Masan (HM:MSN) đối với tầm nhìn ngắn hạn. \n Luận điểm đầu tư dựa trên phân tích MSN đã kết thúc nhịp điều chỉnh sau giai đoạn tạo đáy trung hạn và phát đi tín hiệu kỹ thuật. \n  \n  \n Trên đồ thị EOD, mô hình “Three White Soldiers” phát đi tín hiệu đảo chiều nhịp hiệu chỉnh 02 tuần vừa qua và xác nhận EMA 20 phiên với vai trò hỗ trợ động. \n Đường %K cắt lên đường %D xác nhận tín hiệu từ mô hình giá đảo chiều. \n Mục tiêu cho pha tăng giá ngắn hạn được xác định tại ngưỡng EMA 60 tuần, tương ứng vùng giá 90.000 đồng, cao hơn 16% so với mức đóng cửa phiên cuối tuần qua (23/6). \n ProPicks AI đánh giá MSN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]