[
   {
      "title": "Những lực đẩy lớn cho thị trường chứng khoán Việt Nam",
      "time": "29 thg 5, 2025",
      "posted_date": "Ngày đăng 16:26 29/05/2025",
      "main_content": "Investing.com -- Hệ thống KRX chính thức đi vào hoạt động đánh dấu bước ngoặt quan trọng trong việc nâng cấp hạ tầng thị trường chứng khoán Việt Nam, tiến gần hơn tới các tiêu chuẩn quốc tế và mục tiêu nâng hạng trong năm 2025. Cùng với đó, Thông tư 03/2025/TT-NHNN về tài khoản đầu tư gián tiếp bằng VN cũng được ban hành, tiếp nối chuỗi chính sách tạo thuận lợi cho nhà đầu tư nước ngoài. \n Các chuyên gia đánh giá, cùng với Thông tư 68/2024/TT-BTC (miễn ký quỹ trước giao dịch), loạt thay đổi này thể hiện quyết tâm cải thiện môi trường đầu tư. Dù chưa chắc chắn khả năng nâng hạng trong năm nay, Việt Nam đang ghi điểm với quốc tế nhờ các bước cải cách rõ ràng và tích cực. Kỳ vọng nâng hạng thúc đẩy dòng vốn ngoại quay trở lại, đặc biệt là nhóm ngân hàng – vốn hấp dẫn với nhà đầu tư nhờ quy mô và thanh khoản tốt. \n Sau khi KRX vận hành, kỳ vọng giảm chu kỳ thanh toán xuống T+2 được nhắc lại mạnh mẽ, bởi đây là điều kiện then chốt trong bộ tiêu chí của MSCI và FTSE. Điều này càng đáng chú ý trong bối cảnh thị trường toàn cầu đang chịu tác động từ các chính sách thuế quan mới của Mỹ, khiến tâm lý nhà đầu tư thận trọng. \n Tuy vậy, thị trường Việt Nam vẫn được hỗ trợ bởi đề xuất kéo dài chính sách giảm thuế VAT đến hết 2026, cùng việc nới room ngoại ở một số ngân hàng lên 49%. Đây là những yếu tố giúp duy trì sức hấp dẫn của thị trường và kích thích dòng vốn ngoại đổ vào. \n Diễn biến gần đây cho thấy VN-Index đã hồi phục mạnh theo mô hình chữ V sau cú sốc đầu tháng 4, với sự dẫn dắt của cổ phiếu trụ như ngân hàng, bất động sản và một số mã vốn hoá lớn. Tuy có lo ngại về khả năng điều chỉnh kỹ thuật, nhưng dòng tiền được kỳ vọng sẽ không rút khỏi thị trường mà chuyển hướng giữa các ngành như ngân hàng và chứng khoán. \n Các công ty chứng khoán ghi nhận tín hiệu tích cực từ cả thanh khoản và dòng vốn nội – ngoại, đặc biệt khi thanh khoản tăng, nhóm tự doanh và cho vay margin sẽ được hưởng lợi. Theo đánh giá của chuyên gia từ Chứng khoán VPBank (HM:VPB), thị trường vẫn đang \"rẻ\" và có nhiều yếu tố vĩ mô hỗ trợ, trong khi tâm lý FOMO không quá cao – tạo điều kiện cho nhà đầu tư giải ngân hợp lý. \n Chuyên gia từ Maybank nâng dự báo lợi nhuận năm 2025 thêm 5–10%, đẩy mục tiêu VN-Index cuối năm lên 1.300 điểm trong kịch bản cơ sở, 1.500 điểm cho kịch bản tích cực. Trong khi đó, Chứng khoán Rồng Việt (HM:VDS) cho rằng định giá hiện tại vẫn hợp lý để tích luỹ dài hạn, tuy nhiên nhà đầu tư nên ưu tiên chiến lược phòng thủ để đối phó rủi ro vĩ mô. \n Cuối cùng, nhóm môi giới khuyến nghị cổ phiếu chứng khoán có tiềm năng tăng trưởng nửa cuối năm nay nhờ câu chuyện nâng hạng. Tuy nhiên, cần thận trọng trước kết quả kinh doanh quý II có thể bị ảnh hưởng bởi danh mục tự doanh sau nhịp điều chỉnh mạnh tháng 4. \n ProPicks AI đánh giá VDS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VDS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 29/05: Sức ép tăng nhanh, VN-Index tạm đánh mất sắc xanh",
      "time": "29 thg 5, 2025",
      "posted_date": "Ngày đăng 20:02 29/05/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 29/05: Sức ép tăng nhanh, VN-Index tạm đánh mất sắc xanh \n Trước nhiều sức ép, đặc biệt từ nửa sau phiên sáng, thị trường đã không thể giữ lại sắc xanh khi bước vào giờ giải lao. \n Kết phiên sáng, VN-Index giảm 2.9 điểm về 1,338.97, bất chấp đã có nửa đầu phiên đầy nỗ lực, từng có thời điểm tăng hơn 6 điểm. Tương tự, UPCoM-Index giảm 0.01 điểm về 98.58. Riêng HNX-Index vẫn giữ được sắc xanh với việc tăng 0.58 điểm lên 224.14. \n Số lượng mã giảm đã tăng lên nhanh chóng, ghi nhận 330 mã, qua đó đuổi kịp số lượng 330 mã tăng giá. Còn lại, thị trường có 949 mã đứng giá. \n Nhìn vào bản đồ thị trường, sắc đỏ xuất hiện khá nhiều và chiếm các mảng diện tích lớn. Tại nhóm ngân hàng, hàng loạt các cổ phiếu như TCB (HM:TCB),  SHB  (HM:SHB), STB (HM:STB), MBB (HM:MBB), CTG (HM:CTG), ACB (HM:ACB), BID (HM:BID) giảm điểm và tạo ra bức tranh phân hóa rõ nét trong ngành, trái ngược với những VPB (HM:VPB), HDB (HM:HDB), VCB (HM:VCB), TPB (HM:TPB), MSB tăng nhẹ, hay EIB (HM:EIB) tăng đến 5.29%. \n Sắc đỏ thậm chí chiếm ưu thế lớn hơn ở một nhóm ngành vốn hóa lớn khác là chứng khoán, kể đến VND (HM:VND), SSI (HM:SSI), VCI (HM:VCI), HCM,  SHS  (HN:SHS), FTS (HM:FTS) đồng loạt suy giảm. Kịch bản tương tự cũng diễn ra ở ngành thực phẩm với MSN (HM:MSN), DBC (HM:DBC), BAF; hoá chất với GVR (HM:GVR), DPM (HM:DPM), DGC (HM:DGC); cơ sở hạ tầng với VSC (HM:VSC), HAH; bán lẻ với MWG (HM:MWG); hàng không với HVN (HN:HVN), VJC (HM:VJC). \n Động lực giúp chỉ số không giảm sâu hơn đến từ nhóm bất động sản, dẫn dắt bởi NVL (HM:NVL) tăng 5.75%, VRE (HM:VRE) tăng 2.62%, NLG (HM:NLG) tăng 2.16%... \n Giá trị giao dịch toàn thị trường ghi nhận gần 11,287 tỷ đồng, nhỉnh hơn phiên hôm qua. Trong bối cảnh đó, khối ngoại mua vào hơn 1,292 tỷ đồng và bán ra gần 1,721 tỷ đồng, kết quả bán ròng hơn 429 tỷ đồng. \n Lực bán của khối ngoại tập trung vào VHM (HM:VHM) hơn 97 tỷ đồng, CTG hơn 71 tỷ đồng, STB 61 tỷ đồng, GEX (HM:GEX) gần 51 tỷ đồng… Trong khi ở chiều ngược lại, NVL là cổ phiếu được mua ròng nhiều nhất với gần 156 tỷ đồng, phần nào đó cho thấy đóng góp vào mức tăng mạnh mẽ sáng nay. \n Việt Nam đã đổi màu trạng thái, nhưng trên các thị trường chính của châu Á, sự tích cực vẫn đang hiện diện với những All Ordinaries, Hang Seng, Nikkei 225, Shanghai Composite đều duy trì sắc xanh. \n 10h30: Nhóm bất động sản thể hiện vai trò dẫn dắt \n Sau khi điều chỉnh về gần tham chiếu, VN-Index nhanh chóng tăng trở lại với động lực từ sắc xanh lan tỏa đáng chú ý của nhóm bất động sản. \n Tại thời điểm 10h30, VN-Index tăng 3.26 điểm lên 1,345.13, bên cạnh đó là HNX-Index tăng 1.73 điểm lên 225.29 và UPCoM-Index tăng 0.02 điểm lên 98.61. Giá trị giao dịch trên HOSE được thúc đẩy nhanh hơn, đạt tỷ gần 6,935 tỷ đồng, tạm nhỉnh hơn cùng thời điểm của phiên hôm qua. \n Ở nhóm bất động sản, hàng loạt cổ phiếu tiếp tục thể hiện sức mạnh khi nới rộng đà tăng, điển hình là NVL tăng 6.51%, VRE tăng 3.37%, CEO tăng 3.38%, NLG tăng 3.51%, KDH (HM:KDH) tăng 2.33%. Trong đó, NVL đã có thời điểm tăng trần và cũng đang là cổ phiếu được khối ngoại mua ròng mạnh nhất thị trường, quy mô gần 100 tỷ đồng. \n Bên cạnh đó, nhóm khu công nghiệp ghi nhận các mức tăng tốt, điển hình như KBC (HM:KBC), SZC (HM:SZC), IDC (HN:IDC), BCM… \n Nhóm ngân hàng cũng cho thấy nhiều sự lạc quan, nổi trội là EIB tăng trần, hay VPB tăng 1.67%. Bên cạnh đó, các cổ phiếu nhóm chứng khoán cũng tích cực, nổi bật là VIX (HM:VIX) tăng 2.54%, sau thông tin chia cổ tức và thay đổi dàn lãnh đạo cấp cao mới đây. \n Nhìn chung, sắc xanh xuất hiện nhiều hơn với 347 mã, ngoài ra còn có 18 mã đang tăng trần. Tuy vậy, thị trường cũng xuất hiện thêm các sức ép khi lượng cổ phiếu đã giảm tăng lên con số 233, trong đó có 5 mã giảm sàn. Nhiều cổ phiếu đáng chú ý đang giảm giá tính đến 10h30 có thể kể đến VHM, SHB, CTG, VND, MSN, MWG, VSC, HAH… Tuy nhiên, đa số trong các cổ phiếu vừa nêu đều giảm không đáng kể. \n Mở cửa: Sắc xanh phủ sóng đầu phiên \n Mở cửa ngày giao dịch 29/05, thị trường chứng khoán Việt Nam đón nhận các tín hiệu tích cực, thể hiện qua sắc xanh hiện diện trên cả 3 sàn. Tính đến 9h30, VN-Index tăng 2.55 điểm lên 1,344.42, có lúc tăng trên 6 điểm; HNX-Index tăng 1.43 điểm lên 224.99; UPCoM-Index tăng 0.18 điểm lên 98.77. \n Thị trường ghi nhận 319 mã tăng giá, áp đảo so với 126 mã giảm giá. Còn lại, 1,164 mã đang đứng giá. Nhìn vào bản đồ thị trường, sắc xanh phủ sóng với nhiều cổ phiếu tăng giá tốt, kể đến như IDC, BCM (HM:BCM), KBC, SIP, SZC của nhóm bất động sản khu công nghiệp; NVL, KDH, DIG (HM:DIG) của nhóm bất động sản dân cư; HAH của nhóm vận tải biển; hay PNJ (HM:PNJ) của nhóm bán lẻ tăng đến 5.42%. \n Về thanh khoản, có gần 65 triệu cp đã được giao dịch, tương ứng quy mô gần 1,505 tỷ đồng. Nhìn chung mức thanh khoản này không quá khác biệt so với trung bình ở cùng thời điểm của các phiên gần đây. \n Diễn biến trên thị trường Việt Nam phần nào cho thấy sự hưởng ứng các thị trường quốc tế. \n Cụ thể, các thị trường châu Á mở cửa tích cực, kể đến All Ordinaries, Hang Seng, Nikkei 225, Shanghai Composite đều mở cửa tăng điểm. \n Tại Mỹ, thị trường tương lai tăng mạnh sau khi Tòa án liên bang ngăn chặn thuế quan đối ứng của Tổng thống Donald Trump, trong khi gã khổng lồ Nvidia (NASDAQ:NVDA) công bố kết quả kinh doanh vượt mọi kỳ vọng. \n Huy Khải \n  \n ProPicks AI đánh giá NVDA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVDA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 29/05: Rủi ro ngắn hạn dần xuất hiện",
      "time": "29 thg 5, 2025",
      "posted_date": "Ngày đăng 20:13 29/05/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 29/05: Rủi ro ngắn hạn dần xuất hiện \n VN-Index và HNX-Index tăng giảm trái chiều trong khi chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá xuống (Bearish Divergence) trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện và chỉ báo rơi khỏi vùng này thì rủi ro điều chỉnh ngắn hạn sẽ tăng cao. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 29/05/2025, VN-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến gần giống Gravestone Doji và tiếp tục kiểm tra lại vùng đỉnh cũ tháng 3/2025 (tương đương vùng 1,330-1,345 điểm) cho thấy tâm lý không mấy tích cực của nhà đầu tư. \n Hiện tại, chỉ báo MACD dần thu hẹp khoảng cách với đường Signal trong các phiên gần đây. Nếu chỉ báo cho tín hiệu bán thì rủi ro điều chỉnh ngắn hạn sẽ tăng cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 29/05/2025, HNX-Index tăng điểm nhẹ cùng với khối lượng giao dịch có sự sụt giảm trong phiên sáng cho thấy tâm lý khá phân vân của nhà đầu tư. \n Bên cạnh đó, chỉ số đang kiểm tra lại đường SMA 100 ngày trong khi Stochastic Oscillator đang hình thành phân kỳ giá xuống (Bearish Divergence) trong vùng quá mua (overbought). Nếu chỉ báo cho tín hiệu bán và rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh giảm sẽ tăng cao. \n  \n EIB - Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) \n Tín hiệu breakout vô cùng quan trọng đã xuất hiện trong phiên giao dịch buổi sáng ngày 29/05/2025. Giá vượt lên trên đỉnh cũng tháng 10/2024 và tháng 03/2025 (tương đương vùng 21,500-22,500) với mẫu hình nến White Marubozu. \n Giá cũng đang ở sát Upper Band của Bollinger Bands và dải này đang bung nén nên triển vọng ngắn hạn rất tích cực. \n Khối lượng giao dịch tăng mạnh và MACD tiếp tục đi lên giúp xác nhận cho xu hướng tăng trưởng ngắn hạn. Mục tiêu trong ngắn hạn là vùng 25,000-27,000. \n  \n GEX (HM:GEX) - CTCP Tập đoàn GELEX \n Trong phiên giao dịch buổi sáng ngày 29/05/2025, giá cổ phiếu GEX giằng co mạnh và xuất hiện mẫu hình nến Inverted Hammer cho thấy áp lực bán khá mạnh. \n Đỉnh cũ tháng 03/2022 và tháng 04/2022 (tương đương vùng 36,000-39,000) được đánh giá là rất vững chắc và khó phá vỡ trong ngắn hạn. \n Tuy nhiên, khối lượng giao dịch thường xuyên nằm trên mức trung bình 20 ngày cho thấy khả năng điều chỉnh mạnh là khó xảy ra. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho EIB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 29/05: Rủi ro điều chỉnh hiện hữu?",
      "time": "28 thg 5, 2025",
      "posted_date": "Ngày đăng 02:32 29/05/2025",
      "main_content": "Vietstock - Góc nhìn 29/05: Rủi ro điều chỉnh hiện hữu? \n Các công ty chứng khoán nhìn chung tỏ ra cẩn trọng khi VN-Index vừa vượt ngưỡng 1,340 điểm.  SHS  (HN:SHS) cho rằng vùng giá hiện nay không hấp dẫn để giải ngân thêm, Aseansc đánh giá thị trường cần thêm thời gian tích lũy. \n Không hấp dẫn để giải ngân thêm \n CTCK Sài Gòn - Hà Nội (SHS): Xu hướng ngắn hạn VN-Index duy trì tăng trưởng trên ngưỡng hỗ trợ gần nhất là 1,320 điểm, trong khi ngưỡng hỗ trợ mạnh hơn là quanh 1,300 điểm - tương ứng vùng giá cao nhất năm 2024. SHS cho rằng chỉ số có triển vọng vượt lên vùng giá cao nhất tháng 3/2024 quanh 1,343 điểm, tương tự như VN30, khi các yếu tố cơ bản của thị trường tiếp tục cải thiện. Các yếu tố đó bao gồm triển vọng đàm phán thương mại, các mức thuế quan tích cực hơn và động lực từ Nghị quyết 68-NQ/TW 2025 về phát triển kinh tế tư nhân. \n Hiện tại, SHS cho biết nhiều cổ phiếu vẫn có vùng giá tương đối hợp lý so với yếu tố cơ bản của doanh nghiệp. Tuy nhiên, thị trường đang phân hóa rất mạnh. Cơ hội ngắn hạn chủ yếu đến từ sự luân phiên phục hồi lên vùng giá trước đợt thị trường giảm mạnh. Trong khi đó, nhiều mã cũng đã chịu áp lực bán mạnh, khá đột biến sau giai đoạn tăng khá nóng. Chỉ số VNI-Index cũng đang ở vùng giá đỉnh cũ, quanh mức 1,340 điểm. Đây không phải là vùng giá hấp dẫn để giải ngân thêm. \n SHS thận trọng đối với các vị thế giải ngân mới do cần đánh giá triển vọng tăng trưởng doanh nghiệp và kết quả kinh doanh quý 2/2025. \n Các nhà phân tích khuyên nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Giằng co quanh kháng cự \n CTCK BIDV (HM:BID) (BSC): VN-Index giằng co quanh ngưỡng 1,340 điểm trong suốt ngày giao dịch 28/05, trước khi đóng cửa tại mốc 1,341.87 điểm, tăng hơn 2 điểm. Độ rộng thị trường nghiêng về phía tiêu cực với 11/18 ngành giảm điểm. Ngành truyền thông, dầu khí, bất động sản,… có phiên giao dịch tích cực. Trong khi đó, khối ngoại bán ròng trên sàn HOSE và mua ròng trên sàn HNX. \n Theo BSC, thị trường có lẽ sẽ tiếp tục giằng co quanh ngưỡng kháng cự 1,340 điểm trong các phiên kể từ 29/05. \n Cần thêm thời gian tích lũy \n CTCK Asean (Aseansc): Thị trường ngày 28/05 ghi nhận một phiên tăng điểm nhẹ với thanh khoản giảm khá và giá đóng cửa nằm dưới mức trung bình trong ngày, cho tín hiệu trung tính. \n Theo Aseansc, điều này cho thấy bên bán đang có dấu hiệu mạnh lên và đà tăng có dấu hiệu chậm lại. Ở kịch bản trung lập, VN-Index khả năng sẽ cần thêm thời gian để tích luỹ trở lại, trước khi có thể tiếp tục xu hướng tăng. \n Aseansc cho rằng hành động tốt nhất lúc này đối với nhà đầu tư ngắn hạn là nên hạn chế mua đuổi, theo dõi chặt chẽ tình hình thuế quan, và xem xét cơ cấu cổ phiếu yếu trong danh mục. Trong khi đó, nhà đầu tư dài hạn có thể cân nhắc giải ngân dần ở những phiên rung lắc, tập trung vào các mã cổ phiếu hưởng lợi từ sự phục hồi kinh tế, kết quả kinh doanh tăng trưởng, định giá hấp dẫn và cổ tức tiền mặt cao, ưu tiên nhóm cổ phiếu ngân hàng, chứng khoán, đầu tư công và bán lẻ. \n Thận trọng trong ngắn hạn \n CTCK Tiên Phong (TPS): Thị trường xuất hiện nhiều đợt rung lắc trong ngày 28/05, khi chỉ số VN-Index kiểm định lại kháng cự 1,343 điểm. Thanh khoản suy yếu nhẹ cho thấy nhà đầu tư đang thận trọng, tuy nhiên giá trị giao dịch vẫn duy trì trên mức trung bình 20 phiên. \n Mặc dù duy trì sự thận trọng trong ngắn hạn, TPS vẫn kỳ vọng thị trường sẽ tích cực trong trung và dài hạn. Trong trường hợp xuất hiện đợt điều chỉnh, hệ thống đường MA bên dưới sẽ đóng vai trò hỗ trợ tích cực (điều chỉnh lành mạnh). Ngược lại, nếu chỉ số VN-index vượt kháng cự 1,345 điểm, sóng tăng trung hạn sẽ được kích hoạt. \n Rủi ro điều chỉnh hiện hữu \n CTCK BETA (BETA): Về góc nhìn kỹ thuật, BETA nhận định VN-Index tiếp tục duy trì xu hướng tăng ngắn hạn khi chỉ số vẫn nằm phía trên các đường trung bình quan trọng. Việc giữ vững nền giá trên các ngưỡng hỗ trợ động này cho thấy lực cầu vẫn đang hiện diện. Các chỉ báo như SAR, MACD và cặp (DI+/DI-) duy trì tín hiệu tích cực, ủng hộ bên mua. \n Tuy nhiên, chỉ số đang trong vùng kháng cự tâm lý mạnh và có thể đối mặt với áp lực chốt lời ngắn hạn. \n Tâm lý nhà đầu tư trở nên thận trọng và dành nhiều thời gian quan sát hơn. Áp lực chốt lời có xu hướng gia tăng, đặc biệt tại các nhóm cổ phiếu đã tăng nóng trong thời gian qua, tạo ra những nhịp rung lắc ngắn hạn. \n Mặc dù lực cầu vẫn giữ vững vai trò nâng đỡ thị trường và chưa có dấu hiệu suy yếu rõ rệt, BETA đánh giá khả năng xuất hiện điều chỉnh bất ngờ vẫn hiện hữu, nếu mất đi sự hỗ trợ từ các nhóm ngành dẫn dắt. Do đó, trong giai đoạn hiện tại, nhà đầu tư cần hạn chế mua đuổi ở vùng giá cao và cơ cấu danh mục theo hướng giảm tỷ trọng các mã đã tăng mạnh và có dấu hiệu suy yếu, đồng thời luân chuyển dòng tiền sang các cổ phiếu có nền tích lũy tốt, định giá hợp lý và còn dư địa tăng trưởng. \n * Tiếp tục cập nhật \n Thừa Vân \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 28/05: Khối ngoại, tự doanh nối dài chuỗi bán ròng",
      "time": "28 thg 5, 2025",
      "posted_date": "Ngày đăng 02:15 29/05/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 28/05: Khối ngoại, tự doanh nối dài chuỗi bán ròng \n Trong ngày VN-Index vượt ngưỡng 1,340 điểm, khối ngoại và tự doanh đều bán ròng. Đà bán ròng này càng đáng chú ý khi nó đã diễn ra 3 - 4 phiên liên tiếp. \n Tại HOSE, khối tự doanh của các công ty chứng khoán bán ròng phiên thứ ba liên tiếp với giá trị tăng đáng kể so với các phiên trước. Cụ thể, họ bán ròng gần 468 tỷ đồng trong ngày 28/05. \n Trong đó, EVF (HM:EVF) bị nhóm tự doanh bán ròng mạnh nhất (137 tỷ đồng), tiếp sau đó là EIB (HM:EIB) (67.3 tỷ) và MWG (HM:MWG) (40.5 tỷ). Các mã được mua ròng mạnh nhất có giá trị giao dịch thấp hơn đáng kể so với chiều bán. \n Xét trên tam sàn HOSE, HNX và UPCoM, khối ngoại bán ròng gần 252 tỷ đồng trong phiên 28/05. Đây cũng là ngày bán ròng thứ tư liên tiếp của nhóm này, sau một chuỗi mua ròng đáng kể khi VN-Index hồi phục từ mức đáy tháng 4. \n Đáng chú ý trong ngày nhà đầu tư nước ngoài bán ròng mạnh VCI (HM:VCI), VNM (HM:VNM) và VCB (HM:VCB), họ mua ròng nhiều nhất đối với VHM (HM:VHM) với giá trị 123.3 tỷ đồng. Một bước đi ngược chiều với tự doanh là khối ngoại đã mua ròng 63.1 tỷ đồng đối với mã MWG trong ngày hôm nay. \n Thừa Vân \n  \n ProPicks AI đánh giá EIB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu EIB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 29/05/2025: Giữ vững đà tăng",
      "time": "28 thg 5, 2025",
      "posted_date": "Ngày đăng 01:16 29/05/2025",
      "main_content": "Vietstock - Vietstock Daily 29/05/2025: Giữ vững đà tăng \n VN-Index tăng điểm 4 phiên liên tiếp gần đây đồng thời vượt qua đỉnh cũ tháng 3/2025 (tương đương vùng 1,320 - 1,340 điểm). Trong các phiên tới, chỉ số cần giữ vững trên ngưỡng này nếu muốn duy trì đà tăng. Hiện tại, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 28/05/2025 \n - Các chỉ số chính giữ được sắc xanh trong phiên giao dịch 28/05. VN-Index tăng thêm 2 điểm, tương đương 0.15%, lên mức 1,341.87 điểm; HNX-Index mạnh hơn với mức tăng gần 1%, đạt 223.56 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE giảm 15%, đạt hơn 898 triệu đơn vị. Sàn HNX cũng ghi nhận khối lượng sụt giảm 24% so với phiên trước, đạt gần 93 triệu đơn vị. \n - Khối ngoại bán ròng với giá trị hơn 240 tỷ trên sàn HOSE và quay lại mua ròng gần 25 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán trải qua phiên giao dịch đầy biến động trong ngày 28/05. Nhờ lực kéo chính từ một vài cổ phiếu trụ, VN-Index duy trì sắc xanh trong suốt phiên sáng và giao dịch quanh mốc 1,345 điểm. Tuy nhiên, thanh khoản sụt giảm đáng kể cho thấy dòng tiền đang khá dè dặt trước vùng kháng cự này. Bước sang phiên chiều, áp lực rung lắc gia tăng mạnh hơn khiến chỉ số liên tục trồi sụt và có lúc lùi về dưới tham chiếu. Dù vậy, VN-Index vẫn kịp giữ được sắc xanh vào cuối phiên, đóng cửa tại 1,341.87 điểm, nhích nhẹ 0.15% so với phiên trước. \n - Về mức độ ảnh hưởng, bộ 3 nhà Vingroup (HM:VIC, VHM (HM:VHM) và VRE (HM:VRE)) đóng góp nhiều nhất cho sắc xanh của chỉ số, đem về gần 4.5 điểm cho VN-Index. Trong khi đó, GEE, HVN (HN:HVN) và HDB (HM:HDB) là những mã tiêu biểu ở phía giảm, khiến chỉ số mất 1 điểm. \n - VN30-Index kết phiên với mức tăng 0.33%, đạt 1,432.19 điểm. Dù vậy, phe bán vẫn chiếm ưu thế về số lượng với 15 mã giảm, 10 mã tăng và 5 mã đứng giá. Nhưng chỉ có HDB, VIB (HM:VIB) và STB (HM:STB) giảm đáng kể trên 1%. Trong khi đó, các mã dẫn dắt ở phía tăng lại nổi bật hơn nhiều. VRE đứng đầu với mức tăng vượt trội 5.5%, theo sau là VIC, PLX (HM:PLX) và VHM đều tăng khoảng 2%. \n Hầu hết các nhóm ngành diễn biến phân hóa, ngoại trừ nhóm năng lượng ghi nhận mức tăng tiêu biểu hơn 3% nhờ sự bứt phá của BSR (HM:BSR) (+2.83%), PVS (HN:PVS) (+6.62%), PVD (HM:PVD) (+1.06%), PVC (HN:PVC) (+4.26%), PVB (+4.74%), MGC (+5.26%) và NBC (+1.03%). \n Nhóm bất động sản cũng ghi nhận mức tăng 1.5%, tuy nhiên con số này chỉ nhờ một vài mã lớn như VIC (+2.65%), VRE (+5.53%), VHM (+1.88%), NVL (HM:NVL) (+1.56%), DXG (HM:DXG) (+1.69%) và IDC (HN:IDC) (+2.63%). Trong khi phần còn lại bị lực bán áp đảo khá mạnh, hàng loạt mã giảm trên 1% như KBC (HM:KBC), PDR (HM:PDR), KDH (HM:KDH), TCH, DIG (HM:DIG), SZC (HM:SZC), HDC (HM:HDC) và DXS. \n Ở chiều ngược lại, nhóm công nghiệp giảm gần 1%, trở thành nhóm phải “đội sổ” thị trường hôm nay khi những cổ phiếu tăng mạnh thời gian qua quay đầu điều chỉnh, nổi bật như HAH (-4.62%), VSC (HM:VSC) (-4.26%), CII (HM:CII) (-3.14%), DPG (-1.03%), HVN (-1.49%), ACV (HN:ACV) (-1.96%), CTD (HM:CTD) (-1.2%), VOS (-1.63%), HHV (HM:HHV) (-1.59%) và VTP (-1.26%). Tuy nhiên, bức tranh ngành này vẫn xuất hiện những mã tăng kịch trần như DL1 (HN:DL1), TLD, MHC, G36 và VE9, hay GMD (HM:GMD) (+2.35%), HBC (HM:HBC) (+8.2%), C4G (+4.06%) và DLG (+5.93%) cũng giữ được lực cầu tích cực đến cuối phiên. \n VN-Index tăng điểm 4 phiên liên tiếp gần đây đồng thời vượt qua đỉnh cũ tháng 3/2025 (tương đương vùng 1,320 - 1,340 điểm). Trong các phiên tới, chỉ số cần giữ vững trên ngưỡng này nếu muốn duy trì đà tăng. Hiện tại, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator tiến sâu vào vùng quá mua \n VN-Index tăng điểm 4 phiên liên tiếp gần đây đồng thời vượt qua đỉnh cũ tháng 03/2025 (tương đương vùng 1,320-1,340 điểm). Trong các phiên tới, chỉ số cần giữ vững trên ngưỡng này nếu muốn duy trì đà tăng. \n Hiện tại, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n  \n HNX-Index - Chỉ báo MACD cắt lên trên ngưỡng 0 \n HNX-Index tiếp tục giữ vững mạch tăng điểm đồng thời bám sát đường Upper Band của Bollinger Bands. Đồng thời, chỉ số vượt lên trên đường SMA 50 ngày phản ánh tâm lý nhà đầu tư đang rất lạc quan. \n Hiện tại, chỉ báo MACD đang duy trì tín hiệu mua đồng thời cắt lên trên ngưỡng 0. Điều này cho thấy triển vọng lạc quan trong ngắn hạn vẫn còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 28/05/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 28/05/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DL1 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DL1 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index phục hồi ấn tượng, vốn hóa HoSE tăng hơn 1,2 triệu tỷ đồng sau 2 tháng",
      "time": "28 thg 5, 2025",
      "posted_date": "Ngày đăng 15:17 28/05/2025",
      "main_content": "Investing.com -- Chỉ trong chưa đầy hai tháng, giá trị vốn hóa sàn HoSE đã tăng thêm hơn 1,2 triệu tỷ đồng (khoảng 47 tỷ USD). Thị trường chứng khoán Việt Nam tiếp tục khởi sắc, với VN-Index tăng liên tiếp ba phiên, chạm mốc 1.139,81 điểm – mức cao nhất kể từ tháng 4/2023. Thanh khoản HoSE đạt khoảng 25.000 tỷ đồng, cho thấy dòng tiền vào thị trường đang rất mạnh mẽ. \n Từ phiên ngày 9/4/2025, sau khi thông tin về chính sách thuế đối ứng của Tổng thống Mỹ Donald Trump khiến thị trường lao dốc về gần 1.090 điểm, VN-Index đã nhanh chóng phục hồi và tăng gần 250 điểm. Vốn hóa sàn HoSE nhờ đó đạt 5,78 triệu tỷ đồng. \n Sự phục hồi này chủ yếu nhờ vào sự tăng trưởng của các cổ phiếu vốn hóa lớn như nhóm Vingroup (HM:VIC) và ngân hàng. Dòng tiền sau đó lan tỏa sang nhóm cổ phiếu vừa và nhỏ như thủy sản, dệt may, logistics và bất động sản – các ngành này đã có diễn biến tích cực, hỗ trợ thêm đà tăng cho chỉ số. \n Một loạt yếu tố vĩ mô tích cực cũng đóng vai trò quan trọng. Việt Nam phản ứng nhanh với chính sách thuế mới, thúc đẩy đàm phán và làm dịu lo ngại về thuế quan. Động thái của chính quyền Mỹ cũng giảm áp lực lên ngành xuất khẩu, tạo cơ hội để doanh nghiệp tận dụng các FTA. \n Tăng trưởng của VN-Index không chỉ đến từ yếu tố ngắn hạn, mà còn được hỗ trợ bởi triển vọng kinh tế tích cực. Các chính sách kích cầu nội địa như chi tiêu công và hỗ trợ doanh nghiệp tư nhân theo Nghị quyết 68-NQ/TW 2025 đóng vai trò then chốt. Thị trường chứng khoán Việt Nam hiện có định giá hấp dẫn, với P/E quanh mức 15-16 lần – thấp hơn nhiều thị trường trong khu vực, khiến Việt Nam trở thành điểm đến hấp dẫn với nhà đầu tư dài hạn. \n Bên cạnh đó, hệ thống giao dịch KRX được đưa vào sử dụng từ tháng 5/2025, giúp nâng cao minh bạch và hiệu quả vận hành. Đây cũng là bước tiến quan trọng trong quá trình nâng hạng thị trường từ cận biên lên mới nổi. FTSE Russell và MSCI ghi nhận các cải cách tích cực từ Việt Nam, và khả năng được nâng hạng vào tháng 6 hoặc 9/2025 có thể giúp hút thêm dòng vốn hàng tỷ USD từ các quỹ toàn cầu. \n Đáng chú ý, khối ngoại đã bắt đầu quay lại mua ròng, tập trung vào các cổ phiếu blue-chip thuộc ngành ngân hàng, bất động sản và tiêu dùng. Điều này cho thấy niềm tin của nhà đầu tư quốc tế đang dần phục hồi. \n Theo ông Petri Deryng – Giám đốc quỹ Pyn Elite Fund, Việt Nam đã tăng chi tiêu công từ trước khi có chính sách thuế mới, và các động lực đầu tư nội địa sẽ còn được thúc đẩy hơn nữa. Ông cho rằng nếu chính sách thuế trở nên hợp lý, Việt Nam có thể chứng kiến sự bứt phá mạnh mẽ hơn nữa của thị trường chứng khoán, nhờ vào sự dịch chuyển dòng vốn toàn cầu khỏi lĩnh vực công nghệ Mỹ sang các thị trường tiềm năng khác. \n Công ty Chứng khoán  SHS  (HN:SHS) đánh giá xu hướng tăng của VN-Index sẽ được duy trì nếu chỉ số giữ vững trên ngưỡng hỗ trợ 1.300 điểm. Tuy vậy, việc VN-Index đã tiến sát mức đỉnh cũ (khoảng 1.340 điểm) khiến nhà đầu tư cần thận trọng. SHS khuyến nghị nên tập trung vào các cổ phiếu có nền tảng cơ bản tốt, đầu ngành, và có tiềm năng tăng trưởng dài hạn. \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/05: Xuất hiện các tín hiệu tích cực",
      "time": "28 thg 5, 2025",
      "posted_date": "Ngày đăng 20:07 28/05/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/05: Xuất hiện các tín hiệu tích cực \n VN-Index và HNX-Index đồng loạt tăng điểm trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua càng củng cố thêm cho đà phục hồi ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 28/05/2025, VN-Index tăng điểm đồng thời hình thành mẫu hình nến Three White Candles và tiếp tục nằm trên đường Middle của Bollinger Bands cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Hiện tại, chỉ số đã lập đỉnh 52 tuần mới trong khi chỉ báo MACD vẫn đang hướng đi lên sau khi cho tín hiệu mua. Điều này càng củng cố thêm cho đà tăng của VN-Index. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 28/05/2025, HNX-Index tăng điểm phiên thứ 3 liên tiếp cùng với khối lượng giao dịch dự kiến vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Bên cạnh đó, HNX-Index đã vượt thành công đường SMA 50 ngày và tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands cho thấy triển vọng phục hồi ngắn hạn tiếp tục được ủng hộ. \n  \n DXG - CTCP Tập đoàn Đất Xanh (HM:DXG) \n Trong phiên giao dịch ngày 28/05/2025, giá cổ phiếu DXG tiếp tục tăng đồng thời phá vỡ hoàn toàn đỉnh cũ tháng 12/2024 và tháng 03/2025 (tương đương vùng 17,000-17,500). \n Mẫu hình nến Three White Candles kèm theo khối lượng giao dịch vượt mức trung bình 20 ngày cho thấy tâm lý lạc quan của nhà đầu tư đang hiện hữu. \n Mục tiêu mới trong ngắn hạn của DXG là vùng 19,000-20,000. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP - CTCP \n Giá tiếp tục tăng mạnh với mẫu hình White Marubozu trong phiên giao dịch ngày 28/05/2025. Trong 22 phiên gần nhất thì có đến 20 cây nến xanh cho thấy sự lạc quan đang lấn át. \n Giá cũng đang ở sát Upper Band của Bollinger Bands và dải này đang bung nén nên triển vọng ngắn hạn rất tích cực. \n Giá đã phá vỡ hoàn toàn đỉnh cũ tháng 12/2022 và tháng 08/2023 (tương đương vùng 72,000-77,000). Mục tiêu trong ngắn hạn là vùng 105,000-110,000. \n ​ \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "28/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "28 thg 5, 2025",
      "posted_date": "Ngày đăng 13:02 28/05/2025",
      "main_content": "Vietstock - 28/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Quyền lực tài chính, ảnh hưởng chính trị: Rothschild, Brazil và bài học ESG thế kỷ 19. Cho vay tiền và tạo ảnh hưởng chính trị - đây chính là công thức quyền lực mà các ngân hàng lớn thế kỷ 19 đã thành thạo. Khi các quốc gia non trẻ như Brazil cần vốn để phát triển, họ không chỉ phải trả lãi suất mà còn phải chấp nhận những \"lời khuyên\" về cách điều hành đất nước. Một bức thư được cất giữ trong kho lưu trữ Rothschild từ năm 1886 đã vô tình hé lộ cách thức các ngân hàng lớn sử dụng quyền lực tài chính để định hình chính sách quốc gia. >>> \n * Hơn 1.8 triệu cp V12 vừa được sang tay. Ngày 21/05, ông Nguyễn Minh Tuấn chính thức trở thành cổ đông lớn tại CTCP Xây dựng Số 12 (HNX: V12) sau khi mua vào hơn 1.8 triệu cp, tương ứng tỷ lệ 15.5% vốn. Ở chiều ngược lại, Tổng CTCP Xuất nhập khẩu và Xây dựng Việt Nam (Vinaconex (HM:VCG), HOSE: VCG) thông báo đã bán ra đúng số lượng mà ông Tuấn mua vào. >>> \n * Theo dấu dòng tiền cá mập 27/05: Khối ngoại \"xả\" ròng gần 1,200 tỷ. VN-Index nối dài chuỗi tăng điểm, chốt phiên 27/05 với mức tăng 7.3 điểm, lên 1,339.81 điểm, nhưng dòng tiền tổ chức vẫn thoái lui. Khối ngoại bán ròng gần 1,200 tỷ đồng, mức cao nhất trong hơn 1 tháng, tập trung vào VIC (HM:VIC), HPG và VIX (HM:VIX). Tự doanh cũng tiếp tục chuỗi bán ròng 3 phiên liên tiếp. >>> \n * Trước thềm niêm yết, Tập đoàn Việt Phương muốn thoái bớt vốn tại VietABank. CTCP Tập đoàn Đầu tư Việt Phương muốn bán 17 triệu cp VAB của Ngân hàng TMCP Việt Á (VietABank) ngay trước niêm yết lên HOSE. >>> \n * Tân Cảng Sài Gòn và MVN nghiên cứu lập công ty phát triển logistics cảng Cái Cui Cần Thơ. Lãnh đạo UBND TP. Cần Thơ hôm 20/05 có buổi làm việc với Công ty TNHH MTV Tổng Công ty Tân Cảng Sài Gòn và Tổng Công ty Hàng hải Việt Nam - CTCP (VIMC, UPCoM: MVN) để bàn về phương án liên kết phát triển dịch vụ logistics khu vực Cảng Cái Cui, theo tinh thần chỉ đạo của Thủ tướng Chính phủ. >>> \n * Xử lý nợ xấu là cơ hội để phục hồi thị trường. Xử lý nợ xấu không chỉ là thu hồi nợ mà còn là \"cơ hội để phục hồi thị trường\". Chính phủ cần xem xét ban hành cơ chế đặc thù nhằm xử lý nợ xấu quyết liệt, đồng bộ. >>> \n * Chuyển động mới của Lộc Trời sau khủng hoảng. Khủng hoảng chưa nguôi nhưng CTCP Tập đoàn Lộc Trời (UPCoM: LTG (HN:LTG)) đang bắt đầu lại. Doanh nghiệp vừa khai trương văn phòng đại diện tại TPHCM và lên kế hoạch tổ chức ĐHĐCĐ thường niên 2025 - những bước đi đầu tiên sau giai đoạn biến động lớn về tài chính và quản trị. >>> \n * Ông trùm đồ uống Thái Lan bắt đầu chuyển giao đế chế kinh doanh cho 5 người con. Ở tuổi 81, Charoen Sirivadhanabhakdi - người giàu thứ hai Thái Lan với khối tài sản ròng 11.6 tỷ USD - đã chính thức khởi động kế hoạch chuyển giao đế chế kinh doanh khổng lồ cho năm người con. >>> \n * PV GAS (HM:GAS) đặt mục tiêu lợi nhuận bằng nửa năm trước, phát hành thêm 70 triệu cp thưởng. Theo tài liệu ĐHĐCĐ 2025, Tổng Công ty Khí Việt Nam - CTCP (PV GAS, HOSE: GAS) đưa ra dự báo nhiều biến động đối với nền kinh tế, trong khi áp lực cạnh tranh gia tăng và nguồn khí trong nước có xu hướng giảm. Do vậy, GAS đặt mục tiêu thận trọng với lợi nhuận sau thuế chỉ bằng 1/2 năm trước. >>> \n * THACO đề xuất làm đường sắt tốc độ cao Bắc - Nam bằng vốn tự có và huy động hợp pháp. CTCP Tập đoàn Trường Hải (THACO, THA) mới đây có đề xuất với Thủ tướng Chính phủ về việc tham gia đầu tư xây dựng đường sắt tốc độ cao trên trục Bắc - Nam bằng nguồn vốn tự có và nguồn vốn huy động hợp pháp khác. >>> \n * Quy mô danh mục lập kỷ lục, tự doanh công ty chứng khoán đang cầm hàng gì?. Các công ty chứng khoán đang có chiến lược tự doanh thế nào và sở hữu những tài sản tài chính, cổ phiếu nào trong danh mục? >>> \n * Dự báo đảo danh mục ETF quý 2: Sẽ mua mạnh cổ phiếu tài chính?. Theo dự báo của CTCK Yuanta Việt Nam, hai quỹ ETF VNM (HM:VNM) ETF và FTSE ETF sẽ mua mạnh nhóm tài chính trong đợt review danh mục quý 2/2025. >>> \n * Tiền gửi lập kỷ lục, kênh cổ phiếu có còn hấp dẫn?. Tại chương trình Việt Nam và các chỉ số ngày 26/05, ông Đào Hồng Dương - Giám đốc phân tích Ngành và cổ phiếu VPBank (HM:VPB)S đưa ra thống kê đáng chú ý rằng E/P thị trường chứng khoán đang chênh lệch 1.5 - 2% so với lãi suất tiền gửi tiết kiệm bình quân kỳ hạn 12 tháng, cho thấy tiền gửi kém hấp dẫn hơn. >>> \n * Chân dung liên danh trúng thầu cao tốc TPHCM – Thủ Dầu Một – Chơn Thành đoạn qua Bình Phước. Ngày 22/05, Ban Quản lý Dự án Đầu tư Xây dựng tỉnh Bình Phước công bố kết quả lựa chọn nhà thầu thực hiện dự án Xây dựng đường cao tốc TPHCM - Thủ Dầu Một - Chơn Thành đoạn qua địa bàn tỉnh Bình Phước với giá trị gói thầu hơn 880 tỷ đồng. Theo đó, Liên danh Cao tốc HCM - TDM- CT đã trúng thầu với giá trúng thầu hơn 845 tỷ đồng. >>> \n * Xử lý nợ xấu: Cần cân bằng giữa quyền thu giữ tài sản và bảo vệ người vay. Cần luật hóa những thành công từ Nghị quyết 42 để đảm bảo quyền thu giữ tài sản hợp pháp của ngân hàng và đảm bảo quyền tài sản của bên đi vay cũng được bảo vệ.   >>> \n * Ủy viên HĐQT BCG Energy muốn bán hết vốn trước khi cổ phiếu bị hạn chế giao dịch. Theo quyết định của Sở Giao dịch Chứng khoán Hà Nội, cổ phiếu BGE của CTCP BCG Energy sẽ bị đưa vào diện hạn chế giao dịch từ ngày 29/05. Trong bối cảnh ấy, ông Lê Thanh Tùng - Ủy viên HĐQT Công ty đăng ký bán toàn bộ hơn 3 triệu cp BGE đang nắm giữ. >>> \n * Nhật Bản mất ngôi chủ nợ lớn nhất thế giới sau 34 năm. Nhật Bản đã mất vị thế quốc gia chủ nợ lớn nhất thế giới lần đầu tiên sau 34 năm, mặc dù ghi nhận mức tài sản nước ngoài kỷ lục. >>> \n * Searefico muốn bán cổ phiếu quỹ giá cao hơn thị trường gần 45%. Ngày 26/05, HĐQT Searefico (HOSE: SRF) thông qua phương án bán toàn bộ cổ phiếu quỹ đang nắm giữ để bổ sung vốn lưu động và nâng cao hiệu quả sử dụng vốn. >>> \n * Doanh nghiệp xây dựng hàng hải chi cổ tức tiền mặt kỷ lục 41%. CTCP Tư vấn Xây dựng công trình Hàng hải (UPCoM: TVH) vừa thông báo trả cổ tức năm 2024 bằng tiền mặt với tỷ lệ 41%, tương đương 4,100 đồng/cp. Đây là mức cổ tức cao nhất từ khi lên sàn, đồng thời là năm thứ 3 liên tiếp Doanh nghiệp tăng tỷ lệ chi trả. >>> \n * Lợi nhuận ngành mía đường vơi dần khi tồn kho tăng cao và giá bán giảm. Kết quả kinh doanh của doanh nghiệp mía đường trên sàn chứng khoán trong quý 1/2025 chứng kiến sự phân hóa rõ rệt giữa các doanh nghiệp, với phần lớn lợi nhuận sụt giảm mạnh do tồn kho tăng cao, giá đường nội địa lao dốc và áp lực cạnh tranh từ đường nhập khẩu cùng đường lậu. >>> \n * Bán nhà, đất bị lỗ vẫn phải nộp thuế 2%, có nên thay đổi sang đánh thuế 20% tiền lãi?. Phương án tính thuế thu nhập cá nhân 2% doanh thu từ bán bất động sản có ưu điểm là đơn giản, dễ áp dụng. Trong khi đó, phương án thuế suất 20% trên lợi nhuận đảm bảo tính công bằng: người có lãi cao nộp thuế cao, người lỗ có thể không phải nộp. >>> \n * Những cỗ máy kiếm tiền của gia đình Trump (kỳ 1): Bán cái tên gia đình và bất động sản. Kể từ khi khởi động chiến dịch tranh cử, đế chế Trump đã liên tục ký kết các thương vụ trị giá hàng tỷ USD cả trong và ngoài nước. >>> \n * Chiến thuật ’gây bão để đàm phán’ của ông Donald Trump. Tổng thống Mỹ Donald Trump liên tục sử dụng chiến thuật áp thuế cao rồi bất ngờ hoãn hoặc giảm, khiến thị trường tài chính và hàng hóa toàn cầu gặp sóng gió. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * DTG sắp trả cổ tức bằng 1.25 triệu cp trong quý 2 \n * CSC thoái toàn bộ vốn tại 2 công ty liên kết \n * Sóng “ngầm” cổ phiếu ngân hàng: Tăng có chọn lọc sau cú sốc thuế quan \n * Vietnam Airlines (HN:HVN) và liên danh SAGS-HGS cùng khởi công dự án lớn tại sân bay Long Thành \n TÀI CHÍNH NGÂN HÀNG \n * Thị trường nông sản: Giá gạo chạm đáy, Ấn Độ nắm thời cơ chiếm lĩnh thị trường \n * Vì sao Ngân hàng Nhà nước nghiêm cấm mua bán USD trái phép? \n * Giá trứng gà giảm còn 1.300 đồng/quả, người nuôi kêu đã cầm cố hết ’sổ đỏ của nhà và chị gái’ \n * LS. Lê Trung Phát: Áp lực xử lý nợ xấu đối với ngân hàng rất lớn \n * Giao dịch trên kênh OMO ổn định \n VĨ MÔ ĐẦU TƯ \n * Đà Nẵng: Cưỡng chế thu hồi đất để thực hiện siêu dự án làng Vân \n * Mua nhà ở xã hội: Từ khổ ải đợi chờ đến kiếp nạn ’cò mồi’ \n * Công ty con của Hòa Phát (HM:HPG), Tập đoàn N&G làm 2 khu công nghiệp tổng vốn hơn 6,500 tỷ ở Phú Yên \n * Bình Định đấu giá khu đất \"vàng\" xây chung cư 46 tầng tại trung tâm Quy Nhơn \n * Đà Nẵng sắp đấu giá 33 lô đất, khu đất \"vàng\" liên quan Vũ \"Nhôm\" khởi điểm hơn 300 tỷ \n * Bộ Xây dựng yêu cầu xử lý dứt điểm tình trạng nước mưa rò rỉ tại nhà ga T3 \n * Hà Nội: Triển khai hàng loạt dự án nhà ở, khu đô thị tại huyện Thanh Trì \n * Thanh Hóa duyệt quy hoạch 1/2000 khu công nghiệp Hà Long hơn 610ha \n * Chặn đầu cơ nhà, đất bằng thuế \n * Sau 5 năm sở hữu, bán nhà ở xã hội không phải nộp tiền đất, dân hưởng lợi lớn \n TÀI CHÍNH THẾ GIỚI \n * Greenland cân nhắc chuyển hướng sang Trung Quốc nếu Mỹ và EU thờ ơ với ngành khai khoáng \n * Tập đoàn truyền thông của Trump huy động 3 tỷ USD đầu tư vào tiền mã hóa \n Nhật Quang \n  \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 28/05: Hướng lên 1,350?",
      "time": "27 thg 5, 2025",
      "posted_date": "Ngày đăng 02:17 28/05/2025",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 28/05: Hướng lên 1,350? \n Aseansc nhận định VN-Index có thể tiếp tục quán tính tăng điểm để hướng lên vùng 1,340-1,350 điểm, trước khi gặp áp lực bán trở lại. \n Tích lũy \n CTCK BIDV (HM:BID) (BSC): Cây nến rút chân phiên 27/05 là tín hiệu tích cực. Tuy nhiên, VN-Index đang giao dịch trong vùng 1,330-1,340, vùng kháng cự cứng trước khi đà bán tháo trong quá khứ xuất hiện. Chỉ số cần tích lũy thêm tại vùng này để tạo nền giá vững chắc. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Vượt 1,340 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index duy trì tăng trưởng trên hỗ trợ gần nhất 1,320 điểm, hỗ trợ mạnh hơn quanh 1,300 điểm. Mở ra triển vọng có thể vượt lên vùng giá cao nhất tháng 3/2024 quanh 1,340 điểm. Nhất là triển vọng đàm phán thương mại, các mức thuế quan tích cực hơn và động lực từ Nghị quyết 68 về phát triển kinh tế tư nhân. \n SHS thận trọng đối với các vị thế giải ngân mới do cần đánh giá triển vọng tăng trưởng doanh nghiệp và kết quả kinh doanh quý 2/2025. Thời điểm giải ngân hợp lý khi xảy ra điều chỉnh rung lắc mạnh về vùng giá quanh 1,300 điểm. Các vị thể giải ngân cần chọn lọc cẩn trọng, phụ thuộc vào triển vọng tăng trưởng. \n Nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Tiếp tục tăng \n CTCK Asean (Aseansc): Xu hướng ngắn hạn tiếp tục được duy trì, ở kịch bản khả quan, VN-Index có thể tiếp tục quán tính tăng điểm trong phiên tới (28/05) để hướng lên vùng 1,340-1,350 điểm, trước khi gặp áp lực bán trở lại. \n Aseansc cho rằng hành động tốt nhất lúc này là nhà đầu tư dài hạn có thể cân nhắc giải ngân dần ở những phiên rung lắc, tập trung vào các mã cổ phiếu hưởng lợi từ sự phục hồi kinh tế, kết quả kinh doanh tăng trưởng, định giá hấp dẫn và cổ tức tiền mặt cao. Nhà đầu tư ngắn hạn nên hạn chế mua đuổi, theo dõi chặt chẽ tình hình thuế quan, và xem xét cơ cấu cổ phiếu yếu trong danh mục. \n Tích cực \n CTCK Tiên Phong (TPS): Chỉ số VN-Index duy trì giao dịch ở vùng gần kháng cự mạnh 1,345 điểm. Dòng tiền có dấu hiệu quay lại thị trường sau khi tâm lý nhà đầu tư trở nên lạc quan hơn. Mặc dù duy trì sự thận trọng trong ngắn hạn, TPS vẫn kỳ vọng thị trường sẽ tích cực trong trung và dài hạn. \n Trong trường hợp xuất hiện đợt điều chỉnh, hệ thống đường MA bên dưới sẽ đóng vai trò hỗ trợ tích cực (điều chỉnh lành mạnh). Ngược lại, nếu chỉ số VN-Index vượt kháng cự 1,345 điểm, sóng tăng trung hạn sẽ được kích hoạt. \n Tận dụng rung lắc để nâng tỷ trọng \n CTCK Vietcombank (HM:VCB) (VCBS): Thị trường tiếp tục rung lắc khi chỉ số chung đã ghi nhận nhịp tăng hơn 100 điểm kể từ giữa tháng 4 nên việc xuất hiện những phiên rung lắc mạnh là diễn biến thường thấy. Tuy nhiên điều tích cực là dòng tiền mua chủ động vẫn đang vận động luân chuyển và tìm kiếm cơ hội đầu tư mới. \n VCBS khuyến nghị nhà đầu tư cân nhắc tận dụng những nhịp rung lắc nâng cao tỷ trọng cổ phiếu ở một số nhóm ngành đang thu hút được dòng tiền đầu cơ và đang ở vùng nền tích lũy chặt chẽ để giải ngân từng phần ở những nhịp rung lắc trong các phiên tới. Đồng thời cân nhắc giảm dần tỷ trọng ở những cổ phiếu thuộc nhóm đang chịu lực cung mạnh. \n Rủi ro ngắn hạn suy giảm \n CTCK Yuanta Việt Nam (Yunata): Thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp (28/05) và chỉ số VN-Index có thể sẽ kiểm tra mức kháng cự 1,343 điểm. Đồng thời, rủi ro ngắn hạn có dấu hiệu suy giảm cho thấy cơ hội ngắn hạn đang dần gia tăng trở lại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng, Yuanta khuyến nghị các nhà đầu tư có thể dừng bán và tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cao, đặc biệt các nhà đầu tư có thể xem xét mua mới trở lại, đặc biệt có thể chú ý vào nhóm cổ phiếu vốn hóa vừa và nhỏ. \n Đi lên chậm chắc \n CTCK VPBank (HM:VPB) (VPBankS): Xu hướng tăng của thị trường càng được củng cố, sự luân chuyển của dòng tiền ở các nhóm cổ phiếu dẫn dắt và dần lan toản ở các nhóm ngành là những dấu hiệu cho thấy thị trường mạnh, xu hướng đi lên chậm chắc và mặt bằng cổ phiếu cũng được nâng dần lên. Cho đến thời điểm này yếu tố tác động bên trong và bên ngoài đang có dấu hiệu chuyển biến tích cực. Do đó, nếu có rung lắc hay điều chỉnh thì đó là cơ hội để cơ cấu danh mục, các nhóm cổ phiếu tăng trưởng tốt sẽ tiếp tục là sự lựa chọn của dòng tiền. \n Áp lực chốt lời \n CTCK BETA: Thị trường duy trì trạng thái tích cực cả về mặt kỹ thuật lẫn tâm lý. Tuy nhiên, cần lưu ý chỉ số có thể xuất hiện áp lực chốt lời khi chỉ số tiệm cận vùng giá cao. Dù vậy, nếu vượt qua vùng kháng cự này sẽ là yếu tố quan trọng mở ra dư địa tăng mới cho thị trường. \n Trong bối cảnh đó, nhà đầu tư nên tiếp tục nắm giữ danh mục cổ phiếu cơ bản tốt, có triển vọng tích cực, đồng thời linh hoạt chốt lời từng phần ở các mã đã tăng mạnh nhằm bảo toàn thành quả. Tận dụng nhịp điều chỉnh kỹ thuật nếu xuất hiện để gia tăng tỷ trọng đối với các cổ phiếu có nền tích lũy tốt và tiềm năng tăng giá. \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]