[
   {
      "title": "Sàn HOSE đóng cửa trễ 4 phút do dữ liệu trực tuyến bị chậm",
      "time": "08 thg 5, 2023",
      "posted_date": "Ngày đăng 21:20 08/05/2023",
      "main_content": "Vietstock - Sàn HOSE đóng cửa trễ 4 phút do dữ liệu trực tuyến bị chậm \n Theo nguồn tin của người viết, trong phiên sáng 08/05, dữ liệu trực tuyến của sàn HOSE chậm khoảng 4 phút so với thời gian thực. Do đó, phiên ATC ngày 08/05 sẽ kéo dài đến 14h49 và thị trường đóng cửa lúc 15h04. \n Thông thường phiên ATC kết thúc lúc 14h45, sau đó thị trường bước vào đợt khớp lệnh thỏa thuận 15 phút và kết thúc lúc 15h. \n Nhóm kỹ thuật của HOSE vẫn đang tiếp tục theo dõi nguyên nhân và sẽ giải quyết vấn đề này. \n Phiên sáng 08/05, nhiều nhà đầu tư phản ánh về việc sàn HOSE vào phiên khớp lệnh liên tục trễ hơn bình thường. Phải tới khoảng 9h20, sàn mới bước vào phiên khớp lệnh liên tục. \n Thị trường có diễn biến tích cực trong phiên 08/05, tính đến 14h15, VN-Index tăng gần 9 điểm lên 1,049.06 điểm, HNX-Index tăng hơn 2 điểm lên 209.9 điểm. Giá trị giao dịch cả 3 sàn đạt hơn 10 ngàn tỷ đồng. \n Yến Chi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 08/05 : Đà giảm kéo dài",
      "time": "08 thg 5, 2023",
      "posted_date": "Ngày đăng 19:28 08/05/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 08/05 : Đà giảm kéo dài \n Trong phiên giao dịch sáng ngày 08/05/2023, VN-Index phục hồi và hình thành mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đã được cải thiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 08/05/2023, VN-Index phục hồi và hình thành mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đã được cải thiện. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại và vượt khỏi vùng quá bán (oversold). Tín hiệu này cho thấy đà phục hồi ngắn hạn đang đến. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 08/05/2023, HNX-Index tăng mạnh và xuất hiện mẫu hình nến White Marubozu. \n Chỉ số đã vượt lên trên cả 2 đường SMA 50 ngày và SMA 100 ngày chứng tỏ xu hướng giảm có thể bị đảo ngược trong thời gian tới. \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) \n Trong phiên giao dịch ngày 08/05/2023, TCB chấm dứt đà giảm và hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co trở lại của nhà đầu tư. \n Khối lượng giao dịch vẫn duy trì mức thấp chứng tỏ nhà đầu tư vẫn tỏ ra khá e dè. \n Đường SMA 200 ngày vẫn tỏ ra khó khá chịu khi TCB không thể duy trì trên đường này cho thấy lực bán tại đây khá mạnh. \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Trong phiên giao dịch ngày 08/05/2023, SSI tăng trở lại với khối lượng trong phiên sáng có sự cải thiện cho thấy triển vọng ngắn hạn vẫn còn khá lạc quan. \n Chỉ báo MACD sắp cho mua trở lại và nếu tín hiệu này xuất hiện thì tình hình sẽ chuyển biến tốt hơn. \n Thêm vào đó, điểm giao cắt vàng (Golden Cross) lần lượt xuất hiện giữa các đường MA dài hạn chứng tỏ xu hướng tăng dài hạn đã quay trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 8/5: Rủi ro giảm điểm hiện hữu",
      "time": "08 thg 5, 2023",
      "posted_date": "Ngày đăng 02:39 08/05/2023",
      "main_content": "Theo công ty chứng khoán, trong tuần tới, xác suất VN-Index tiếp tục điều chỉnh để kiểm tra lại khu vực đáy quanh 1.020 điểm là cần được tính đến. Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index chưa thể phục hồi tích cực lại ngay trong ngắn hạn \n Về góc nhìn kỹ thuật, VN-Index kết phiên cuối tuần trước tạo nến doji thể hiện sự lưỡng lự của nhà đầu tư sau phiên giảm điểm. \n Xét về khung đồ thị ngày, chỉ báo ADX đang có xu hướng dâng lên cao, cùng với việc 2 đường trung bình động MA20 và MA50 vẫn chưa có tín hiệu bẻ ngang trở lại cho thấy thị trường vẫn đang tồn tại rủi ro giảm điểm trong các phiên tới. \n Thêm vào đó, sự suy yếu của 2 chỉ bảo MACD và RSI cũng cho thấy lực cầu tham gia thị trường đang khá thưa thớt và chưa thể giúp cho VN-Index phục hồi tích cực lại ngay trong ngắn hạn. \n Theo lý thuyết Wyckoff, VN-Index hiện vẫn đang giao dịch sideway ở dạng sóng phẳng và có thể nhận định là vẫn đang nằm trong pha B, nên hoàn toàn có thể xuất hiện những nhịp bật nảy tốt tại vùng hỗ trợ. \n Chúng tôi khuyến nghị các nhà đầu tư vẫn nên giữ tâm lý thận trọng, tiếp tục bán giảm những mã cổ phiếu đang suy yếu để nâng cao tỷ trọng tiền mặt và chờ đợi những cơ hội bật nảy ở khu vực hỗ trợ. \n Trong tuần tới, xác suất VN-Index tiếp tục điều chỉnh để kiểm tra lại khu vực đáy quanh 1.020 điểm là cần được tính đến. Tuy nhiên, sự phân hóa vẫn được ghi nhận nên các nhà đầu tư có thể cân nhắc theo dõi các cổ phiếu đang có xu hướng tích lũy tốt thuộc ngành chứng khoán, điện, bảo hiểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Rủi ro mở rộng nhịp điều chỉnh trong các phiên tiếp theo vẫn đang có phần lấn át \n Việc hình thành mẫu nến doji về cuối phiên cho thấy áp lực cung cầu tương đối cân bằng và giúp cho trạng thái thị trường trở nên bớt tiêu cực hơn. \n Mặc dù vậy, rủi ro mở rộng nhịp điều chỉnh trong các phiên tiếp theo vẫn đang có phần lấn át với ngưỡng cản đáng lưu ý được đặt quanh 1.050-1.055 điểm. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trading đã mở tại các nhịp hồi phục, chạm vùng cản gần của các mã nắm giữ. \n Công ty chứng khoán BIDV (HM:BID) (BSC): VN-Index khả năng vẫn giao dịch quanh ngưỡng 1.040 ± 10 điểm \n Trong phiên cuối tuần trước, sau một ngày giằng co, VN-Index đóng cửa gần như không thay đổi so với phiên trước đó. \n Số mã tăng nhiều áp đảo số mã giảm, tuy nhiên, 9/19 ngành tăng điểm, cho thấy dòng có xu hướng tiền tập trung vào một số mã nhất định trong các ngành. Ngành tăng mạnh nhất là y tế, ở chiều ngược lại, ngành bán lẻ dẫn đầu đà giảm. \n Trong những phiên tới, VN-Index khả năng vẫn giao dịch quanh ngưỡng 1.040 ± 10 điểm. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "PSH - LSS tiếp tục \"cởi trần\", cổ phiếu điện - dầu khí tăng hứng khởi",
      "time": "08 thg 5, 2023",
      "posted_date": "Ngày đăng 18:31 08/05/2023",
      "main_content": "Nhóm cổ phiếu dầu khí - điện đang \"sóng đôi\" tăng mạnh trước những hỗ trợ tích cực từ diễn biến giá dầu thế giới cũng như phương án tăng giá điện mới đây. Thị trường chứng khoán trở lại diễn biến tích cực trong phiên sáng 8/5/2023 sau những lình xình và rung lắc cuối tuần trước. Lúc 11h, VN-Index tăng gần 8 điểm và hướng lên mốc 1.050. Sắc xanh áp đảo trên toàn thị trường với 517 mã xanh (trong đó có 36 mã tăng trần) và 210 mã giảm. \n Nhóm VN30 có 25 mã tăng trong đó tiêu biểu là MSN (HM:MSN), GVR (HM:GVR), SSI (HM:SSI), VNM (HM:VNM), STB (HM:STB),... Bộ 3 cổ phiếu địa ốc gồm VIC (HM:VIC), BCM (HM:BCM) và NVL (HM:NVL) đang là các mã giảm giá. \n Nhóm ngành dầu khí khởi sắc sau khi giá dầu thế giới hồi mạnh. Cụ thể, PSH tăng trần; PVD (HM:PVD), PVC (HN:PVC) và PVS (HN:PVS) tăng gần 4%; PLC (HN:PLC) và BSR (HN:BSR) tăng trên 2%, GAS (HM:GAS) và OIL (HN:OIL) cũng tăng nhẹ,... \n Với riêng PSH của Dầu khí Nam Sông Hậu, từ nửa cuối tháng 3/2023 tới nay, cổ phiếu này đã tăng gần 87% lên mức 10.450 đồng. \n  \n  \n Cổ phiếu LSS của Mía đường Lam Sơn với việc tăng trần phiên thứ 2 liên tiếp đã vượt đỉnh 1 năm (thiết lập trước nghỉ lễ) - hiện đứng mức 12.150 đồng. Tính từ ngày 24/3 tới nay, mã đã tăng 75% giá trị. \n  \n  \n Ở nhóm bất động sản, cùng với BII, BAX và TIG cũng được kéo trần, các mã IDJ, DRH, ITC, CRE (HM:CRE), SCR (HM:SCR), HDC (HM:HDC), HQC, DXG (HM:DXG), DXS, ITA (HM:ITA),... đang tăng từ 2 - 4,5%. Chiều ngược lại, sức \"ì\" vẫn đến từ các cổ phiếu lớn đầu ngành như VIC, VHM (HM:VHM), NVL,... \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán tuần 08/05/2023 – 12/05/2023: Thị trường Sideways có tín hiệu tăng",
      "time": "08 thg 5, 2023",
      "posted_date": "Ngày đăng 16:04 08/05/2023",
      "main_content": "VNIndex vẫn được duy trì trên mốc hỗ trợ 1.030 điểm, do đó có thể thấy áp lực bán giai đoạn này nhìn chung không còn lớn. Trên đồ thị tuần, VNIndex hình thành nến Doji đỏ và chớm giảm xuống dưới MA 10 tuần. Khối lượng giao dịch tương đối thấp do thị trường chỉ giao dịch 2 ngày sau lễ. Trên đồ thị ngày, phiên giao dịch cuối tuần xuất hiện nến Doji cho thấy tâm lý lưỡng lự của nhà đầu tư trong ngắn hạn, với mức giảm 0,84% của VNIndex. Chỉ số kết tuần tại ngưỡng 1.040,31 điểm. Mặc dù bên bán chiếm ưu thế trong ngắn hạn tuy nhiên nếu quan sát kể từ đầu năm 2023, trạng thái chính của VNIndex vẫn là đi ngang. \n  \n  \n  \n  \n Khuyến nghị đầu tư: \n - Cần quan sát thị trường, gia tăng tỷ trọng đầu tư khi về những mốc hỗ trợ quan trọng 1.000 - 1.030 điểm. \n - Tập trung đầu tư những nhóm ngành đang có thông tin hỗ trợ, đang khỏe hơn thị trường chung. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 08/05: Khởi đầu tuần mới lạc quan",
      "time": "08 thg 5, 2023",
      "posted_date": "Ngày đăng 16:41 08/05/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/05: Khởi đầu tuần mới lạc quan \n Các chỉ số thị trường khởi đầu tuần lạc quan. VN-Index hiện đang tăng 4.85 điểm, giao dịch quanh mức 1,045 điểm; HNX-Index tăng nhẹ 1.9 điểm, giao dịch quanh mức 209.7 điểm. \n Bên mua đang chiếm ưu thế hơn trong rổ VN30 với 24 mã tăng, 3 mã giảm và 3 mã đứng giá. Trong đó, SSI (HM:SSI), VNM (HM:VNM) đang dẫn đầu trong rổ VN30. Ở chiều ngược lại, NVL (HM:NVL) đang là mã giảm giá mạnh nhất. \n Về nhóm ngành, nhóm chứng khoán đang có phiên giao dịch khá ấn tượng so với thị trường chung khi các cổ phiếu đầu ngành đang tăng tốt như SSI (+1.2%), VND (HM:VND) (+1.02%), VCI (HM:VCI) (+1.41%). Sắc xanh bao trùm toàn ngành và không có mã nào giảm giá \n Trong khi đó, vận tải - kho bãi đang là ngành giảm mạnh nhất, các mã như HVN (HN:HVN), TCO, TCT đều đang điều chỉnh trong sắc đỏ. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng “Sell in May”?",
      "time": "08 thg 5, 2023",
      "posted_date": "Ngày đăng 16:00 08/05/2023",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng “Sell in May”? \n Dù cụm từ “Sell in May” khá phổ biến nhưng khi nhìn vào thực tế, tháng 5 lại thường là tháng VN-Index có những chuyển biến tích cực, cùng với đó là nhiều cổ phiếu thường xuyên tăng điểm. \n Theo thống kê từ VietstockFinance, trong tháng 5 giai đoạn 2020-2022, đã có 26 cổ phiếu luôn tăng trên sàn HOSE trong khoảng thời gian này, trong đó bao gồm cổ phiếu từ nhiều nhóm ngành như ngân hàng (EIB (HM:EIB), HDB (HM:HDB), ACB (HM:ACB)), bất động sản (CRE (HM:CRE), VHM (HM:VHM), NLG (HM:NLG)), logistics (HAH, GMD (HM:GMD)), thủy sản (FMC, ANV (HM:ANV), VHC (HM:VHC)),… \n Ở chiều ngược lại, có 14 cổ phiếu đã luôn giảm, một số cổ phiếu đáng chú ý có thể kể đến như QCG (HM:QCG), CII (HM:CII), VCG (HM:VCG),… \n Trên sàn HNX, số cổ phiếu thường tăng cũng áp đảo nhóm còn lại khi ghi nhận 16 cổ phiếu, trong khi số cổ phiếu thường giảm chỉ có 7. Một số cổ phiếu thường tăng đáng chú ý có thể kể đến như CEO, IDC (HN:IDC), HUT (HN:HUT),…. \n Như đã đề cập ở trên, tháng 5 thường là tháng VN-Index có những chuyển biến tích cực khi trong một thập kỷ trở lại đây, chỉ số này đã có 6 lần tăng điểm trong tháng 5, trong đó có 3 năm tăng liên tiếp từ 2015-2017. \n Với việc tháng 4 là thời gian các doanh nghiệp tổ chức ĐHĐCĐ thường niên cũng như là thời hạn công bố BCTC quý 1, nhà đầu tư bước sang tháng 5 đã có nhiều dữ liệu cần thiết để nhận định và đánh giá những ngành và cổ phiếu mình đang theo đuổi. \n Mặt bằng chung kết quả kinh doanh của các doanh nghiệp trong quý 1 đều bị ảnh hưởng bởi các yếu tố vĩ mô. Tuy nhiên, với việc nền kinh tế Việt Nam được dự báo sẽ tăng trưởng ở mức 6.5% trong năm 2023, theo Tổ chức Hợp tác và Phát triển Kinh tế (OECD), các doanh nghiệp được kỳ vọng sẽ có thể trở mình trong phần còn lại của năm nay. \n Mặt khác, nhiều doanh nghiệp trên sàn vẫn chưa tổ chức ĐHĐCĐ thường niên trong tháng 4 và dự kiến tổ chức trong tháng 5 này như DXG (HM:DXG), LDG (HM:LDG), GAS (HM:GAS),… Đây là cơ hội để nhà đầu tư nắm thêm thông tin từ các doanh nghiệp này, qua đó có thể đưa ra được quyết định đầu tư đúng đắn. \n Hà Lễ \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "08/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "08 thg 5, 2023",
      "posted_date": "Ngày đăng 13:00 08/05/2023",
      "main_content": "Vietstock - 08/05: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật cuối tuần vừa qua. \n * Warren Buffett dự đoán lợi nhuận giảm ở nhiều mảng của Berkshire. Trong ĐHĐCĐ thường niên năm 2023 vừa qua, tỷ phú Warren Buffett, Chủ tịch Berkshire Hathaway Inc., đưa ra dự đoán ảm đạm đối với các doanh nghiệp mà tập đoàn của ông đang đầu tư: thời kỳ tốt đẹp có thể đã qua. >>> \n * Warren Buffett không lo AI sẽ thay thế mình. Huyền thoại Warren Buffett không cho rằng công nghệ sẽ khiến ông mất việc. >>> \n * Mirae Asset: Giá điện tăng 3%, ảnh hưởng thế nào?. Trong báo cáo cập nhật ngành điện mới công bố, Mirae Asset dẫn lời Tiến sĩ Nguyễn Bích Lâm, nguyên Tổng cục trưởng Tổng cục Thống kê (Bộ KH&ĐT), từng chia sẻ nếu giá điện tăng 8%, tăng trưởng GDP giảm 0.36%, làm cho CPI tăng 0.4-0.5% (cả trực tiếp và gián tiếp). Như vậy, nếu điện tăng 3% thì GDP có thể giảm khoảng 0.14% và CPI tăng 0.17%. >>> \n * Apple (NASDAQ:AAPL) ghi nhận doanh thu iPhone tăng trưởng dù thị trường điện thoại giảm 15%. Apple vừa công bố báo cáo lợi nhuận quý 2 cao hơn dự báo của các chuyên viên phân tích trên Phố Wall, nhờ doanh số bán iPhone tốt hơn dự báo. >>> \n * Thống đốc NHNN nói gì về kiến nghị của Hà Nội muốn ngân hàng tăng “bơm vốn” cho bất động sản?. Tại buổi làm việc của Thường trực Chính phủ với Ban thường Vụ Thành ủy Hà Nội sáng ngày 06/05, Thống đốc Ngân hàng Nhà nước (NHNN) Nguyễn Thị Hồng đã có chia sẻ trước kiến nghị của Hà Nội về việc nới room tín dụng nhằm cho phép các doanh nghiệp bất động sản và người mua nhà có thể tiếp cận nguồn vốn vay ngân hàng. >>> \n * Chứng khoán tháng 4: VN-Index lùi nhẹ, khối ngoại quay đầu. Chứng khoán Việt giảm nhẹ trong tháng 4/2023, giai đoạn cao điểm của mùa đại hội thường niên. >>> \n * Những bài học khôn ngoan từ đại hội Berkshire Hathaway. Tối ngày 06/05 (giờ Việt Nam), hàng chục ngàn người tụ họp ở ĐHĐCĐ thường niên năm 2023 của Berkshire Hathaway ở Omaha để nghe những chia sẻ đầy sắc bén và khôn ngoan từ hai nhà đầu tư huyền thoại Warren Buffett và Charlie Munger. Hàng tá câu hỏi đã được đặt ra, với nhiều chủ đề khác nhau từ chiến lược đầu tư, trí tuệ nhân tạo cho tới chính trị. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * BSR (HN:BSR) gần hoàn thành kế hoạch năm dù lãi quý 1 giảm mạnh \n * Công ty liên kết từng đem về khoản lãi gần 2 ngàn tỷ cho KBC (HM:KBC) kinh doanh ra sao trong năm 2022? \n * Chủ thương hiệu Vinasoy báo lãi quý 1 tăng 80%, nợ vay tăng gần 1,400 tỷ \n * Him Lam Land báo lãi khủng gần 2.4 ngàn tỷ năm 2022 nhờ chốt lời DIG? \n * VGV lãi ròng quý 1 thấp nhất kể từ 2017 \n * Hơn 2.2 tỷ cổ phiếu HVN (HN:HVN) bị chuyển sang diện kiểm soát \n * NVL (HM:NVL) lên tiếng về mối quan hệ với công ty liên quan đến Tập đoàn Vạn Thịnh Phát \n * Quý 1 tiếp tục lỗ,  Tổng Công ty LICOGI giải trình ra sao? \n * Xây dựng Hưng Phát chậm thanh toán trái phiếu hơn 200 tỷ đồng \n * Cổ phiếu \"trụ\" gây áp lực cho VN-Index \n TÀI CHÍNH NGÂN HÀNG \n * Phó Thống đốc NHNN: Một vài ngân hàng cho vay lãi suất cao đã được nhắc nhở \n * NCB muốn bán hơn 200 triệu cp Bamboo Airways \n * Manulife chấp thuận hoàn tiền nhưng yêu cầu khách hàng giữ im lặng! \n * Thống đốc Nguyễn Thị Hồng: NHNN mua khoảng 6 tỷ USD từ đầu năm tới nay \n VĨ MÔ ĐẦU TƯ \n * Lùi thời hạn hoàn thành sân bay Long Thành sang 2026? \n * Sun World Ba Na Hills được nâng tổng mức đầu tư lên 39,000 tỷ đồng \n * Dự án kêu gọi đầu tư tuần 04-05/05: 7 dự án được kêu gọi trong 2 ngày \n * Kỳ vọng khu đô thị sân bay Tân Sơn Nhất \n * Chủ tịch tỉnh Bình Định ra ‘tối hậu thư’ chốt thời gian khởi công nhiều dự án \n TÀI CHÍNH THẾ GIỚI \n * Người châu Âu rút hàng tỷ USD để tìm “bến đỗ” tốt hơn các ngân hàng \n * Warren Buffett: Sẵn sàng can thiệp nếu hệ thống ngân hàng Mỹ bị đình trệ \n * Taylor’s Education Group muốn bán cổ phần tại đơn vị sở hữu các đại học ở Malaysia, Việt Nam \n * Warren Buffett bán hơn 13 tỷ USD cổ phiếu trong quý 1/2023 \n * Aeon ra mắt ngân hàng số ở Malaysia \n * Ant Group muốn bán cổ phần trong ngân hàng ảo tại Hồng Kông \n * Warren Buffet: \"Apple tốt hơn tất cả doanh nghiệp mà Berkshire Hathaway đang có\" \n * Công ty của Warren Buffett nắm 131 tỷ USD tiền mặt, lợi nhuận hoạt động quý 1 tăng 12% \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAPL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 08 - 12/05: Giằng co tích lũy?",
      "time": "07 thg 5, 2023",
      "posted_date": "Ngày đăng 04:07 08/05/2023",
      "main_content": "Vietstock - Góc nhìn tuần 08 - 12/05: Giằng co tích lũy? \n Theo  SHS  (HN:SHS), trong ngắn hạn VN-Index đang trong trạng thái sideway không hình thành xu hướng rõ rệt, thị trường đã mất kênh tăng giá và đang trong trạng thái tích lũy. Với những diến biến hiện tại, mặc dù rủi ro trong giai đoạn này không cao nhưng cũng không có nhiều cơ hội lướt sóng ngắn. \n Chờ đợi thị trường cân bằng hơn \n CTCK Ngân hàng Đông Á (DAS): Thanh khoản thị trường phiên 05/05 tăng lên cao hơn mức bình quân 10 phiên, nhưng trong điều kiện thị trường giảm, góp phần e ngại về sự điều chỉnh tiếp tục của chỉ số VN-Index, khi quay lại ngưỡng hỗ trợ 1,020 điểm thêm lần nữa. Đối với giao dịch ngắn hạn, nhà đầu tư nên đợi thị trường cân bằng hơn. \n Giao dịch quanh ngưỡng 1,040 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên 08/05, VN-Index khả năng vẫn giao dịch quanh ngưỡng 1,040 ± 10 điểm. \n Không có cơ hội lướt sóng ngắn \n CTCK Sài Gòn – Hà Nội (SHS): Trong ngắn hạn VN-Index đang trong trạng thái sideway không hình thành xu hướng rõ rệt, thị trường đã mất kênh tăng giá và đang trong trạng thái tích lũy. Với những diến biến hiện tại, mặc dù rủi ro trong giai đoạn này không cao nhưng cũng không có nhiều cơ hội lướt sóng ngắn. \n Có rủi ro mở rộng nhịp điều chỉnh \n CTCK KB Việt Nam (KBSV): Việc hình thành mẫu nến doji về cuối phiên 05/05 cho thấy áp lực cung cầu tương đối cân bằng và giúp cho trạng thái thị trường trở nên bớt tiêu cực hơn. Mặc dù vậy, rủi ro mở rộng nhịp điều chỉnh trong các phiên tiếp theo vẫn đang có phần lấn át với ngưỡng cản đáng lưu ý được đặt quanh 1,050-1,055. \n NĐT nên bán hạ tỷ trọng trading đã mở tại các nhịp hồi phục, chạm vùng cản gần của các mã nắm giữ. \n Dòng tiền hướng tới cổ phiếu vốn hóa vừa và nhỏ \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ hồi phục nhẹ trong phiên giao dịch đầu tuần 08/05. Đồng thời, đồ thị giá của các chỉ số chính có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên các chỉ số có thể sẽ tiếp tục đi ngang với biên độ hẹp và dòng tiền sẽ tiếp tục phân hóa giữa các nhóm cổ phiếu trong ngắn hạn, đặc biệt dòng tiền vẫn có thể sẽ chú ý đến nhóm cổ phiếu vốn hóa vừa và nhỏ. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng nhẹ cho thấy cơ hội ngắn hạn gia tăng, nhưng nhà đầu tư vẫn còn bi quan với diễn biến thị trường hiện tại. \n Cần thời gian tích lũy \n CTCK Asean (Aseansc): Thị trường sẽ cần phải tích lũy thêm trước khi có xu hướng rõ ràng hơn. Dự báo trong phiên giao dịch 08/05 tới, sự giằng co có thể sẽ diễn ra giữa lực mua tại hỗ trợ 1,035 - 1,040 điểm và lực bán tại kháng cự 1,045 - 1,050 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 08-12/05/2023: Chờ tín hiệu xác nhận",
      "time": "07 thg 5, 2023",
      "posted_date": "Ngày đăng 00:00 08/05/2023",
      "main_content": "Vietstock - Vietstock Weekly 08-12/05/2023: Chờ tín hiệu xác nhận \n Tâm lý thận trong tiếp tục diễn ra khi chỉ số về gần cuối mẫu hình Triangle cùng với khối lượng giao dịch giảm dần cho thấy tâm lý rất thận trọng của nhà đầu tư. Ngoài ra, khối lượng giao dịch vẫn tiếp tục duy trì ở mức thấp. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 04-05/05/2023 \n Trong khung thời gian tuần (04-05/05/2023), VN-Index giảm điểm trở lại và chỉ số đang di chuyển về cuối mẫu hình Triangle cùng với khối lượng thấp dần cho thấy tâm lý thận trọng của nhà đầu tư. \n Mặt khác, tín hiệu dao cắt tử thần (Death Cross) xuất hiện giữa SMA 50 và SMA 200 tuần xác nhận xu hướng giảm dài hạn của chỉ số. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Doji \n Trong phiên giao dịch ngày 05/05/2023, VN-Index xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch ở dưới mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư đang khá thận trọng \n Đà giảm kéo dài sau khi điểm giao cắt tử thần (Death Cross) của hai đường SMA 50 ngày và SMA 100 ngày xuất hiện chứng tỏ nguy cơ suy giảm dài hạn đang tăng lên. \n  \n HNX-Index - MACD có thể cho mua trở lại \n Trong phiên giao dịch ngày 05/05/2023, HNX-Index xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý giằng co mạnh của nhà đầu tư. \n Ngoài ra, khối lượng giao dịch vẫn tiếp tục duy trì ở mức thấp dưới mức trung bình 20 ngày. \n Tuy nhiên, chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu mua xuất hiện thì tình hình của chỉ số sẽ lạc quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index duy trì dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ tăng cao hơn. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 05/05/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]