[
   {
      "title": "Nhịp đập Thị trường 15/04: Áp lực bán gia tăng",
      "time": "15 thg 4, 2025",
      "posted_date": "Ngày đăng 17:30 15/04/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/04: Áp lực bán gia tăng \n Sau chuỗi tăng điểm, động lực tăng có lẽ đã suy yếu. Thị trường chứng khoán mở cửa phiên 15/04 với áp lực bán khá lớn. VN-Index giảm gần 13 điểm đầu phiên. HNX-Index giảm 2 điểm. \n Độ rộng thị trường đang nghiêng về phía bán với gần 345 mã giảm so với chỉ 120 mã tăng. Nhóm tài chính, nguyên vật liệu, bất động sản, công nghệ thông tin… là các nhóm giảm nổi bật nhất. \n Sau chuỗi tăng điểm liên tục 3 phiên, có vẻ dòng tiền bắt đáy đang bắt đầu chốt lời tạo áp lực bán lên thị trường chung. \n Họ cổ phiếu Vingroup (HM:VIC) đang có vận động ngược chiều thị trường, VIC, VHM (HM:VHM), VRE (HM:VRE) đều đang tăng điểm. Trong đó, VIC tăng gần 4%. \n Yến Chi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "15/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "15 thg 4, 2025",
      "posted_date": "Ngày đăng 13:00 15/04/2025",
      "main_content": "Vietstock - 15/04: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Chuyên gia VPBank (HM:VPB)S: VN-Index vẫn có thể chạm ngưỡng 1,400 điểm trong năm 2025. Theo ông Trần Hoàng Sơn - Giám đốc Chiến lược thị trường Chứng khoán VPBank (VPBankS), trong một kịch bản thận trọng, mức tăng trưởng lợi nhuận doanh nghiệp của Việt Nam trong năm nay vẫn có thể đạt ít nhất 15 - 20%. Kỳ vọng VN-Index vẫn có thể chạm ngưỡng 1,400 điểm. >>> \n * Có nên mua VNM (HM:VNM), PNJ (HM:PNJ) và HHV?. Các công ty chứng khoán (CTCK) khuyến nghị mua VNM vì tỷ lệ cổ tức tiền mặt hấp dẫn hơn so với lãi suất gửi ngân hàng 12 tháng hiện nay; mua PNJ vì thị phần tiếp tục mở rộng và tỷ lệ cổ tức tiền mặt cao duy trì 20%; mua HHV (HM:HHV) vì doanh nghiệp không bị ảnh hưởng quá mạnh bởi các thay đổi trong chính sách thuế của Mỹ. >>> \n * HMC có Chủ tịch mới, thận trọng giữa xu hướng bảo hộ thương mại. Sáng ngày 14/04, Đại hội đồng cổ đông thường niên năm 2025 của CTCP Kim khí Tp.HCM (HOSE: HMC) được tổ chức giữa bối cảnh ngành thép đối mặt với nhiều thách thức, nổi bật nhất là vấn đề về thuế quan. >>> \n * Doanh nghiệp vận tải biển tăng tốc đầu tư đội tàu mới. Trong bối cảnh thị trường vận tải biển đang có nhiều biến động, các doanh nghiệp Việt Nam đồng loạt triển khai kế hoạch mua sắm tàu mới nhằm nâng cao năng lực cạnh tranh và mở rộng thị phần. >>> \n * Giá bán vàng miếng SJC lập kỷ lục mới 107 triệu đồng/lượng. Sáng 14/04, nhiều thương hiệu vàng trong nước cập nhật giá bán vàng miếng SJC ở mức 107 triệu đồng/lượng. >>> \n * Tâm lý hoang mang bao trùm các trung tâm sản xuất toàn cầu sau cú sốc thuế từ Trump. Các nhà xuất khẩu ở một số quốc gia đang chật vật trước tình trạng đơn hàng bị hủy, sinh kế bị đảo lộn, và sự bất định về hướng đi tiếp theo. >>> \n * Ấn Độ, Việt Nam - Những “bến đỗ an toàn” của Apple (NASDAQ:AAPL) trước thuế quan?. Apple đang đẩy mạnh sản xuất các sản phẩm chủ lực tại Ấn Độ và Việt Nam nhằm tận dụng giai đoạn tạm hoãn thuế quan 90 ngày của Mỹ, tuy nhiên, việc Trung Quốc tiếp tục siết chặt kiểm tra hải quan đang cản trở những nỗ lực này, theo Nikkei Asia. >>> \n * “Hiệu ứng tài sản” từ thị trường chứng khoán có thể kìm hãm đà tăng trưởng kinh tế ra sao?. Những biến động trên thị trường chứng khoán do lo ngại về vấn đề thương mại không chỉ tác động đến số dư quỹ hưu trí của người dân, mà còn có thể khiến họ cắt giảm chi tiêu khi thấy tài sản của mình bị suy giảm. >>> \n * Bộ trưởng Mỹ: Sẽ áp thuế riêng đối với điện thoại thông minh và hàng điện tử. Trong cuộc phỏng vấn mới đây, Bộ trưởng Thương mại Mỹ Howard Lutnick hé lộ điện thoại thông minh, máy tính và nhiều thiết bị điện tử khác sẽ không được miễn thuế hoàn toàn như nhiều người vẫn tưởng, mà sẽ chịu một loại thuế riêng biệt. >>> \n * Nhóm bất động sản vốn hóa vừa và nhỏ có tuần hút tiền. Hàng loạt cổ phiếu bất động sản vừa và nhỏ tăng mạnh thanh khoản trong tuần giao dịch 08 - 11/04. >>> \n * Vỡ bong bóng cổ phiếu FPT?. Những kỳ vọng nở rộ quá nhanh thường sẽ chịu điều chỉnh. >>> \n * Nhìn lại thực trạng cho vay margin sau cú sốc thuế quan 2025. Những phiên “sập” của thị trường chứng khoán tháng 4/2025 đã kích hoạt hàng loạt vụ bán giải chấp (margin call), nổi bật nhất là lãnh đạo của các doanh nghiệp bất động sản như PDR (HM:PDR), DIG (HM:DIG). Tuy nhiên, xu hướng phá kỷ lục của dư nợ ngành chứng khoán khó có thể dừng lại, với động lực từ cho vay deal. >>> \n * Hàng loạt CTCK tính gia nhập sân chơi “lời vô hạn, lỗ giới hạn”. Nhiều công ty chứng khoán (CTCK) đang tính tới việc tham gia sân chơi chứng quyền có đảm bảo (CW) - bước đi nhằm đa dạng hóa danh mục sản phẩm. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 15/04: Tốt xấu đan xen! \n * Loạt thành viên xin rút, HĐQT Sách Thái Nguyên chỉ còn 1 người \n * Bị cáo Trương Mỹ Lan khóc và cho biết đã sẵn sàng khắc phục hậu quả \n * Công ty sắp hủy niêm yết, Kế toán trưởng AGM (HM:AGM) nộp đơn từ nhiệm \n * Doanh nghiệp xây dựng đầu tiên báo lãi quý 1 gấp gần 3 lần cùng kỳ \n * DNP bị xử phạt hành chính 320 triệu đồng, buộc di dời khỏi KCN Biên Hòa 1 \n * DPM (HM:DPM) và Sumagrow Việt Nam hợp tác mở rộng phân phối phân bón sinh học \n * Công ty mẹ của Masan (HM:MSN) Consumer lãi gần 22 tỷ mỗi ngày, sạch nợ trái phiếu \n * Chủ rạp Galaxy Cinema lỗ lũy kế hơn 1.3 ngàn tỷ \n * Lo ngại thuế quan từ Mỹ, Nafoods muốn quay lại thị trường Nga bằng dòng sản phẩm sấy \n * Sau 2 năm lỗ, Xi măng VICEM Bút Sơn đặt mục tiêu có lãi năm 2025 \n * Masan MEATLife kỳ vọng có lãi 2 năm liền, phát hành ESOP tối đa 3.5% cổ phần lưu hành \n * Pitco dự báo tình hình bất ổn, giảm nhẹ các mục tiêu 2025 \n * Mục tiêu lãi 2025 tăng 41%, BVBank tiếp tục muốn chuyển sang HOSE \n * Tự doanh và môi giới đi xuống, DSC giảm 9% lãi ròng trong quý 1 \n * Khải Hoàn Land đặt mục tiêu lãi sau thuế 2025 tăng 19% \n * Vạn Phát Hưng muốn chi gần 30 tỷ đưa một doanh nghiệp cây xanh thành công ty con \n * \"Thuế cao và thị trường biến động không phải chuyện mới với dệt may Việt Nam\" \n * RAL chi gần 59 tỷ trả cổ tức đợt 2/2024, duy trì chuỗi 8 năm chia 50% \n * CTB chốt cổ tức tiền mặt 20%, thưởng cổ phiếu 50%, ESOP chỉ hơn 1/3 thị giá \n * Tân Cảng Logistics sắp chi hơn 70 tỷ trả cổ tức sau quý 1 dự báo tăng trưởng tốt \n * Gần 22.5 triệu cp DIG và 2.5 triệu cp PDR đã bị bán giải chấp chỉ trong 2 ngày \n * Chứng khoán APG đón cổ đông lớn nước ngoài \n * NBB (HM:NBB): Thương mại và Dịch vụ Đại Dũng giảm sở hữu về dưới 5%, muốn vay ngân hàng hạn mức 1.2 ngàn tỷ \n * Thoái sạch cổ phần đúng đỉnh thanh khoản, 2 lãnh đạo IDP thu tiền tỷ giữa lúc thị trường rung lắc \n * Thị trường hồi phục, loạt lãnh đạo muốn mua vào \n * Dragon Capital bán PVS (HN:PVS) trước đợt giảm mạnh, VinaCapital đăng ký mua \n * Quỹ ngoại America LLC thoái vốn khỏi ICC \n * Theo dấu dòng tiền cá mập 14/04: Tự doanh và khối ngoại cùng bán ròng \n * Top cổ phiếu đáng chú ý đầu tuần 14/04 \n * 14/04: Đọc gì trước giờ giao dịch chứng khoán? \n * Chứng khoán BIDV (HM:BID) yêu cầu Novaland (HM:NVL) mua lại bắt buộc toàn bộ lô trái phiếu 225 tỷ đồng \n TÀI CHÍNH NGÂN HÀNG \n * NCB miễn phí dịch vụ thông báo biến động số dư bằng giọng nói iziBox trên toàn quốc \n * Tỷ giá ngày 14/4: Đồng USD tại các ngân hàng thương mại quay đầu tăng giá \n * Tỷ giá trong thế gọng kìm giữa lãi suất và vấn đề thương mại \n * Gian nan quyết toán thuế thu nhập cá nhân \n * Chính sách tài khóa: Giải pháp quan trọng thúc đẩy tăng trưởng \n VĨ MÔ ĐẦU TƯ \n * Phân khúc bất động sản nào tăng giá cao nhất thời gian qua? \n * Kích hoạt nhà ở xã hội, khơi thông tăng trưởng \n * Sức cầu khởi sắc, căn hộ sơ cấp phía Nam giao dịch sôi động \n * Đồng Nai kêu gọi cán bộ trả nhà ở xã hội nếu không có nhu cầu sử dụng \n * Đất nông nghiệp hết thời hạn sử dụng, người nhận chuyển nhượng cần làm gì? \n TÀI CHÍNH THẾ GIỚI \n * Xuất khẩu Trung Quốc bùng nổ khi doanh nghiệp chạy đua nhập hàng trước thuế quan \n * Mỹ: Giới lãnh đạo ngân hàng lo ngại về tác động của thuế quan \n * Giới đầu tư tìm nơi trú ẩn, vàng có thể cán mốc 4,000 USD? \n * Thị trường hàng hóa phát tín hiệu kinh tế toàn cầu suy thoái \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAPL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm bất động sản vốn hóa vừa và nhỏ có tuần hút tiền",
      "time": "14 thg 4, 2025",
      "posted_date": "Ngày đăng 03:30 15/04/2025",
      "main_content": "Vietstock - Nhóm bất động sản vốn hóa vừa và nhỏ có tuần hút tiền \n Hàng loạt cổ phiếu bất động sản vừa và nhỏ tăng mạnh thanh khoản trong tuần giao dịch 08 - 11/04. \n Thị trường biến động trái chiều trên 2 sàn niêm yết trong tuần 08 - 11/04. VN-Index tăng nhẹ gần 1% lên mức 1,222.46 điểm. Ngược lại, HNX-Index giảm 1.7% còn 213.34 điểm. \n Xét về thanh khoản, sàn HOSE không có sự gia tăng khi khối lượng giao dịch chỉ nhích nhẹ chưa tới 0.1% lên 1.2 tỷ đơn vị/phiên, giá trị giao dịch giảm 7% còn 25.5 ngàn tỷ đồng/phiên. Nguyên nhân chủ yếu đến từ ảnh hưởng của phiên 10/04 khi thanh khoản cạn kiệt do tình trạng trắng bên bán. \n Còn ở sàn HNX, khối lượng giao dịch tăng gần 20% lên 112.4 triệu đơn vị/phiên. Giá trị giao dịch bình quân tăng 8% lên 1.6 ngàn tỷ đồng/phiên. \n  \n Dòng tiền sàn HOSE tuần qua tập trung chủ yếu ở nhóm bất động sản vốn hóa vừa và nhỏ. Nhóm này có số lượng áp đảo trong top các cổ phiếu tăng mạnh thanh khoản. Các mã CRE (HM:CRE), LHG (HM:LHG), SZC (HM:SZC), VPH (HM:VPH), IDC (HN:IDC), NRC (HN:NRC), TIG, AAV, L14, CEO ghi nhận khối lượng giao dịch tăng mạnh, trong đó, mức tăng hầu hết đều trên 100%. \n Bên cạnh đó, một số cổ phiếu của các ngành xuất khẩu cũng hút tiền trong tuần qua. Đại diện nhóm dệt may (MSH (HM:MSH), TNG (HN:TNG)), nhóm thủy sản (VHC (HM:VHC), ANV (HM:ANV)) lọt nhóm cổ phiếu tăng thanh khoản tốt nhất thị trường. \n Ở chiều giảm, các cổ phiếu xây dựng và vật liệu xây dựng bị rút tiền. Các mã xây dựng như HVH, CMS, C69, LIG, MST và vật liệu xây dựng như TNT (HM:TNT), TLD, TEG, GKM, BCC (HN:BCC) đều có tên trong top giảm thanh khoản ở 2 sàn niêm yết. \n Bên cạnh đó, cổ phiếu chứng khoán có dấu hiệu bị rút tiền nhẹ. DSE, IPA, APS, VIG… có mặt trong nhóm giảm thanh khoản với mức giảm từ 6 - 30%. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá APS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu APS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán APG đón cổ đông lớn nước ngoài",
      "time": "14 thg 4, 2025",
      "posted_date": "Ngày đăng 03:08 15/04/2025",
      "main_content": "Vietstock - Chứng khoán APG đón cổ đông lớn nước ngoài \n Quỹ đầu tư PANDO 1 INVESTMENT PTE.LTD đã mua thành công thêm 850,400 cổ phiếu APG của CTCP Chứng khoán APG (HOSE: APG), qua đó nâng sở hữu lên 5.25% vốn điều lệ, chính thức trở thành cổ đông lớn tại CTCK này. \n Ngày thực hiện giao dịch làm thay đổi tỷ lệ sở hữu và trở thành cổ đông lớn là 14/04/2025. Đóng cửa phiên giao dịch, APG tăng 3.34%, đạt 9,900 đồng/cp. Tính từ đầu năm, cổ phiếu APG đã tăng gần 50%. \n Tuần cuối tháng 3, cổ phiếu APG có các lệnh mua lớn từ khối ngoại, riêng 2 phiên 24-25/03 có lệnh thoả thuận hơn 7 triệu cổ phiếu, phiên 27/03 khối ngoại mua khớp lệnh thêm hơn 1.6 triệu đơn vị. Tổng cộng chỉ riêng 3 phiên này, ngoại khối đang sở hữu hơn 8.67 triệu cổ phiếu. Tính đến 31/3/2025, nhà đầu tư nước ngoài đang sở hữu gần 10% vốn tại APG (vốn điều lệ sau phát hành khoảng 2,300 tỷ đồng). \n Giao dịch khối ngoại tại APG kể từ đầu tháng 4 \n Đáng chú ý, khối ngoại vẫn liên tục gom mua cổ phiếu APG bất chấp bối cảnh thị trường chứng khoán Việt Nam tuần đầu tháng 4 biến động dữ dội trước cú sốc thuế quan 46% (trong đó phiên 03/04, VN-Index giảm kỷ lục 88 điểm (6.68%), đánh dấu phiên giao dịch tồi tệ nhất trong lịch sử thị trường chứng khoán Việt Nam, khối ngoại bán ròng hơn 3,700 tỷ đồng phiên này). \n Năm 2025, APG đặt kế hoạch doanh thu 100 tỷ đồng, giảm 14% nhưng con số kế hoạch lãi trước thuế 30 tỷ đồng, tích cực so với con số lỗ nặng gần 146 tỷ đồng trong năm 2024. \n Đồng thời, APG cũng có tờ trình hủy các phương án phát hành cổ phiếu đã được thông qua tại đại hội một năm trước, bao gồm chào bán gần 224 triệu cp cho cổ đông hiện hữu với giá 10,000 đồng/cp và chào bán 100 triệu cp riêng lẻ cho nhà đầu tư chuyên nghiệp với giá 12,000 đồng/cp. \n Phương Châu \n  \n ProPicks AI đánh giá APG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu APG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chuyên gia VPBankS: VN-Index vẫn có thể chạm ngưỡng 1,400 điểm trong năm 2025",
      "time": "14 thg 4, 2025",
      "posted_date": "Ngày đăng 02:43 15/04/2025",
      "main_content": "Vietstock - Chuyên gia VPBankS: VN-Index vẫn có thể chạm ngưỡng 1,400 điểm trong năm 2025 \n Theo ông Trần Hoàng Sơn - Giám đốc Chiến lược thị trường Chứng khoán VPBank (HM:VPB) (VPBankS), trong một kịch bản thận trọng, mức tăng trưởng lợi nhuận doanh nghiệp của Việt Nam trong năm nay vẫn có thể đạt ít nhất 15 - 20%. Kỳ vọng VN-Index vẫn có thể chạm ngưỡng 1,400 điểm. \n Chia sẻ tại chương trình Việt Nam và các chỉ số ngày 14/04/2025, ông Trần Hoàng Sơn đánh giá, trong bối cảnh mà những nhiễu động thông tin trên thị trường chứng khoán toàn cầu và những ảnh hưởng của chính sách thuế, giới đầu tư vẫn chưa ước lượng được một cách chính xác chính sách thuế mới này sẽ ảnh hưởng đến Việt Nam như thế nào. Tất cả những ước đoán từ mức thuế 46% trong giai đoạn vừa qua đều là giả định. \n Đến thời điểm hiện tại, Việt Nam đang bị áp khoảng 10% thuế đối ứng. Vì vậy, những tác động thực tế là có đối với các doanh nghiệp, đặc biệt là doanh nghiệp liên quan đến xuất nhập khẩu, FDI, thậm chí cảng biển, tuy nhiên sẽ chưa quá nặng nề. Mức thuế đối với Việt Nam hiện tại là khoảng 10% và còn phải đàm phán thêm, do đó, đây vẫn là một yếu tố bất định mà thị trường sẽ cần phải điều tiết, hoặc điều chỉnh lại những kỳ vọng, cũng như phản ứng phù hợp. \n Với độ mở cao, đặc biệt là về mặt xuất nhập khẩu, thì trong năm nay khả năng nền kinh tế Việt Nam có thể bị ảnh hưởng phần nào do những chính sách thuế quan nhiễu động này. \"Nhiều nhà đầu tư, cũng như một số doanh nghiệp FDI tại TP.HCM hay Hà Nội, chia sẻ với tôi rằng trong thời gian vừa qua, họ đã bắt đầu nhận được những lời hủy đơn hàng, hoặc xem xét lại các đơn hàng mới. Đây là yếu tố có lẽ sẽ có tác động trong ngắn hạn\" - Ông Sơn chia sẻ. \n Tuy nhiên, trong dài hạn, tác động sẽ không quá lớn. Mỹ là một đối tác thương mại rất lớn của Việt Nam, nhưng ngoài Mỹ thì Việt Nam còn rất nhiều FTA với các đối tác thương mại lớn khác. Thế nên, khả năng chuyển hướng, thích ứng của Việt Nam trong giai đoạn hiện tại là khá cao, đặc biệt là khi kết hợp với các đàm phán. \n Chuyên gia VPBankS cho biết bản thân không quá bi quan, đồng thời nhấn mạnh trong một kịch bản thận trọng, mức tăng trưởng lợi nhuận doanh nghiệp của Việt Nam trong năm nay vẫn có thể đạt ít nhất 15 - 20%. Kỳ vọng chỉ số VN-Index vẫn có thể chạm ngưỡng 1,400 điểm, nhờ vào các câu chuyện như: Tái cấu trúc lại nền kinh tế; chuyển hướng thương mại để phù hợp hơn với bối cảnh hiện tại; đẩy mạnh giải ngân đầu tư công, kết hợp với tăng trưởng chi tiêu tiêu dùng trong nước. Đó chính là nội lực mạnh mẽ trong giai đoạn thích ứng với các biến động toàn cầu. \n Do đó, trong giai đoạn vừa rồi, khi P/E dự phóng về mức 9.3 lần hay P/B về gần 1.1 - 1.2 lần, là mức định giá quá hấp dẫn, qua đó kích hoạt lớp nhà đầu tư dài hạn tham gia mạnh mẽ. Có thể thấy, chỉ với một cú sốc ngắn hạn nhưng đã mở ra một câu chuyện giải ngân các cổ phiếu tốt cho trung và dài hạn. \n Ông Sơn cũng dự báo thị trường Việt Nam không bị ảnh hưởng quá nhiều, bởi trong rất nhiều lần trước, trong rất nhiều cú sập, đều có những lý do cho thấy rằng cú sập đó là \"đúng\". Ví dụ như cú sập do COVID-19 là rất khó đoán, không biết nó xảy ra lúc nào, thay đổi ra sao và kết thúc như thế nào. Nhưng sau đó, có thể thấy rằng sau đại dịch, mọi thứ lại tăng rất mạnh, diễn ra gần như trái ngược với những lo ngại trước đó. \n Thế nên, trong bối cảnh biến động như hiện tại, tâm lý lo lắng là chuyện bình thường, điều quan trọng là cần phân tích kỹ lưỡng, có dẫn chứng rõ ràng để đưa ra quyết định đầu tư hợp lý dựa trên dữ liệu và lý trí, chứ không nên dựa vào cảm xúc. \n Theo ông Sơn, với một nền kinh tế vẫn vững mạnh và có thể liên tục thay đổi để đáp ứng những biến động của thế giới như Việt Nam, thì kỳ vọng về sự vững vàng của doanh nghiệp trong năm nay là có. Vì vậy, khi thị trường mở ra cơ hội, nhà đầu tư có thể tận dụng. \n Tuy nhiên, trong năm nay, khi VN-Index phục hồi và tiến sát các vùng kháng cự cũ như 1,300 - 1,320, nhà đầu tư nên thận trọng trong quá trình mua vào, vì nhiễu động ngắn hạn về thuế quan vẫn còn. \n Huy Khải \n  \n ProPicks AI đánh giá VPB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VPB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 15/04: Tốt xấu đan xen!",
      "time": "14 thg 4, 2025",
      "posted_date": "Ngày đăng 02:26 15/04/2025",
      "main_content": "Vietstock - Góc nhìn 15/04: Tốt xấu đan xen! \n Sau phiên đầu tuần tăng gần 19 điểm, nhiều công ty chứng khoán (CTCK) tiếp tục lạc quan về khả năng tăng điểm trong phiên tới. Dù vậy, một số khác tin rằng thị trường sẽ đi vào giai đoạn rung lắc. \n Còn khả năng phục hồi \n CTCK VPBank (HM:VPB) (VPBankS): Về kỹ thuật, mức tăng mạnh mẽ đã giúp cho chỉ số lấy lại đường MA10 ngày cho thấy nhịp phục hồi khả năng còn tiếp diễn. Trong kịch bản thị trường bứt phá khỏi ngưỡng cản ở 1,270 điểm, nơi có mặt của các đường MA trung hạn MA100, MA200 ngày thì đà tăng mới sẽ xác nhận và khả năng sẽ thu hút được dòng tiền mới tham gia thị trường. \n Đang ở vùng kháng cự \n CTCK Tiên Phong (TPS): Mặc dù đợt phục hồi tích cực đã phần nào khôi phục niềm tin của nhà đầu tư nhưng CTCK vẫn lưu ý đến vùng kháng cự quan trọng quanh 1,239 điểm theo quan điểm kỹ thuật và sự yếu đi của nhóm cổ phiếu ngân hàng sau đợt phục hồi là một tín hiệu đáng lưu ý cho phiên giao dịch kế tiếp. \n Đồng thời, các chính sách vĩ mô trên thế giới trong giai đoạn hiện tại có sự đảo chiều rất nhanh, bên cạnh đó thời hạn 90 ngày hoãn áp thuế bổ sung chỉ để tạo điều kiện cho Mỹ có đủ thời gian đàm phán với nhiều quốc gia và vùng lãnh thổ, hiện con số cuối cùng về mức thuế sẽ được áp dụng cho từng quốc gia chưa được xác định, nhà đầu tư cần giữ tỷ trọng danh mục ở mức hợp lý và theo dõi sát sao tình hình kinh tế - chính trị để có phản ứng kịp thời. \n Phân hóa \n CTCK Vietcombank (HM:VCB) (VCBS): Thị trường tiếp tục hồi phục tăng điểm, tuy nhiên đà tăng đã có phần giảm tốc khi dòng tiền báo hiệu sự phân hóa có thể diễn ra trong những phiên tới. Với diễn biến hiện tại, VCBS khuyến nghị nhà đầu tư tiếp tục nắm giữ các mã đang duy trì đà tăng mạnh, và có thể chọn lọc một số cổ phiếu thuộc các nhóm ngành đang thu hút dòng tiền tốt trong phiên để giải ngân thăm dò với tỷ trọng nhỏ nhằm tận dụng quán tính hồi phục của thị trường chung. Một số nhóm ngành đáng lưu ý bao gồm bán lẻ, vận tải biển, chứng khoán. \n Quán tính tăng điểm vẫn còn \n CTCK Asean (Aseansc): Thị trường ghi nhận phiên tăng điểm tích cực thứ 3 liên tiếp với giá đóng cửa nằm trên mức 1,240 điểm và thanh khoản ở mức cao, là tín hiệu khá tích cực. Điều này cho thấy bên mua đang chiếm ưu thế và tâm lý nhà đầu tư dần ổn định trở lại. \n Ở kịch bản khả quan, VN-Index có thể tiếp tục quán tính tăng điểm trong phiên tới để hướng lên vùng kháng cự kỹ thuật 1,250 - 1,260 điểm. \n Tiếp tục hồi phục \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Ngắn hạn, VN-Index tiếp tục phục hồi như kỳ vọng trong những báo cáo trước. VN-Index có vùng hỗ trợ gần nhất quanh 1,225 điểm, hướng đến vùng giá tâm lý 1,250 điểm và vùng kháng cự mạnh tiếp theo 1,265 - 1,275 điểm. \n Có rủi ro đảo chiều \n CTCK KB Việt Nam (KBSV): VN-Index tiếp tục có phiên đi lên thứ 3 liên tiếp và hình thành một nến rút chân tương đối khả quan về cuối phiên. Mặc dù quán tính tăng điểm từ các nhóm cổ phiếu chủ chốt vẫn đang giữ nhịp cho thị trường, hoạt động phân hóa bắt đầu trở nên rõ nét hơn ở các cổ phiếu còn lại khi áp lực bán có tín hiệu gia tăng. Biên độ tăng của điểm số cũng dần co hẹp, cho thấy sự hưng phấn đã hạ nhiệt từ bên mua và trạng thái cung/cầu đã trở nên cân bằng hơn. Với tín hiệu đó, nhiều khả năng chỉ số sẽ sớm gặp áp lực rung lắc đáng kể và có rủi ro đảo chiều khi thử thách các vùng kháng cự phía trên. \n Rung lắc \n CTCK BIDV (HM:BID) (BSC): Đà hồi phục theo mô hình chữ V của VN-Index chững lại trước ngưỡng kháng cự 1,240 với cây nến thân nhỏ và thanh khoản sụt giảm. Trong những phiên giao dịch tới, hành trình tăng điểm của VN-Index có thể sẽ đi kèm những phiên rung lắc. \n Ưu tiên nắm giữ \n CTCK Đông Á (DAS): Trong tuần này, thị trường trải qua phục hồi kỹ thuật sau đợt giảm sâu thì các nhóm cổ phiếu có thể giao dịch phân hoá do lực chốt lời ngắn hạn. Nhà đầu tư ưu tiên nắm giữ, giải ngân đối với nhóm cổ phiếu cơ bản, hoạt động kinh doanh ít chịu ảnh hưởng bởi sự kiện thuế đối ứng của Hoa Kỳ. \n * Tiếp tục cập nhật \n Tử Kính \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 15/04/2025: Đà tăng được duy trì",
      "time": "14 thg 4, 2025",
      "posted_date": "Ngày đăng 01:10 15/04/2025",
      "main_content": "Vietstock - Vietstock Daily 15/04/2025: Đà tăng được duy trì \n VN-Index tiếp tục ghi nhận phiên tăng điểm thứ 3 liên tiếp sau nhịp điều chỉnh sâu trước đó. Hiện tại, chỉ số vẫn duy trì tích cực trên mốc 1,200 điểm và đang tiệm cận đường SMA 200 ngày. Nếu VN-Index phá vỡ ngưỡng này trong các phiên tới thì tình hình sẽ càng khởi sắc hơn. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại và rời khỏi vùng quá bán (oversold). Nếu chỉ báo MACD cũng cho tín hiệu tương tự thì triển vọng ngắn hạn sẽ càng lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/04/2025 \n - Các chỉ số chính tiếp tục tăng điểm trong phiên giao dịch 14/04. VN-Index tăng 1.55%, lên mức 1,241.44 điểm; HNX-Index đóng cửa tại mức 215 điểm, tăng 0.78%. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 983 triệu đơn vị, giảm 42.1% so với phiên trước. Khối lượng khớp lệnh trên sàn HNX cũng giảm 34.7%, đạt hơn 87 triệu đơn vị. \n - Khối ngoại quay lại bán ròng nhẹ với giá trị hơn 179 tỷ đồng trên sàn HOSE và 103 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán Việt Nam có phiên hồi phục thứ 3 liên tiếp. Sau khi tiếp cận ngưỡng kháng cự 1,230 điểm, VN-Index bắt đầu đối mặt với áp lực rung lắc đáng kể trong phiên sáng khi dòng tiền có dấu hiệu phân hóa rõ nét. Từ mức tăng hơn 13 điểm vào đầu phiên, chỉ số thu hẹp đà tăng còn hơn 7 điểm trước giờ nghỉ trưa. Thanh khoản thị trường cũng ghi nhận sự hạ nhiệt rõ rệt, phản ánh tâm lý thận trọng trở lại sau hai phiên hồi phục mạnh. Dù vậy, lực cầu vẫn nắm giữ ưu thế xuyên suốt phiên chiều, thậm chí gia tăng mạnh về cuối phiên giúp VN-Index đóng cửa với mức tăng gần 19 điểm, đạt 1,241.44 điểm. \n - Về mức độ ảnh hưởng, VIC (HM:VIC),VHM (HM:VHM) và HPG (HM:HPG) là 3 cái tên tiêu biểu nhất, đóng góp tổng cộng gần 10 điểm tăng cho VN-Index. Trong khi đó, đáng kể ở phía ngược lại chỉ có VCB (HM:VCB) và SSB khiến chỉ số chung giảm hơn 1.5 điểm. \n - VN30-Index tăng 1.22%, lên mức 1,325.87 điểm. Mặc dù tăng gần 16 điểm, độ rộng của rổ vẫn khá phân hóa với 16 mã tăng, 11 mã giảm và 3 mã đứng giá. Ở phía tích cực, nổi bật nhất là sắc tím rực rỡ của VIC, VHM và MWG (HM:MWG). Theo sau là MSN (HM:MSN), VRE (HM:VRE) và HPG cũng tăng từ 4-5%. Trái lại, SSB tiếp tục điều chỉnh khá mạnh, mất 4.3%, cùng với PLX (HM:PLX), TPB (HM:TPB), VNM (HM:VNM) và LPB (HM:LPB) cũng giảm trên 1%. \n Hầu hết các nhóm ngành tiếp tục giữ vững được sắc xanh tích cực. Vượt trội nhất là đà tăng gần 4% của nhóm bất động sản, với hàng loạt mã tăng hết biên độ như VIC, VHM, HDG (HM:HDG), QCG (HM:QCG), CKG và HPX. \n Các nhóm năng lượng và tiêu dùng không thiết yếu cũng tăng hơn 3% nhờ sự nổi bật của PVS (HN:PVS) (+6.61%), PVD (HM:PVD) (+5%), BSR (HM:BSR) (+3.1%), PVC (HN:PVC) (+3.37%); FRT (HM:FRT) (+6.41%), DGW (HM:DGW) (+4.86%), PNJ (HM:PNJ) (+2.79%), PET (HM:PET) (+4.03%), VGT (HN:VGT) (+4.04%), TNG (HN:TNG) (+3.09%), đặc biệt MWG, GEX (HM:GEX) và GEE tăng kịch trần. \n Tài chính là nhóm ngành duy nhất sót lại phải đóng cửa trong sắc đỏ nhẹ, do ảnh hưởng đáng kể từ xu hướng điều chỉnh ở các “cổ phiếu vua”. Mặc dù không giảm quá nhiều nhưng phe bán vẫn chiếm ưu thế nhỉnh hơn ở các cổ phiếu lớn như VCB, CTG (HM:CTG), TCB (HM:TCB), VPB (HM:VPB), ACB (HM:ACB), STB (HM:STB), LPB, TPB,... Trong khi đó, phần lớn các cổ phiếu chứng khoán và bảo hiểm duy trì được đà hồi phục tích cực, tiêu biểu như VIX (HM:VIX) tăng trần, VND (HM:VND) tăng 6.6%, SSI (HM:SSI), VCI (HM:VCI), VND, HCM,  SHS  (HN:SHS), MBS (HN:MBS), BVS (HN:BVS),... đều tăng trên 2%; BVH (HM:BVH), BMI (HM:BMI) và PRE cũng tăng từ 1-2%. \n VN-Index tiếp tục ghi nhận phiên tăng điểm thứ 3 liên tiếp sau nhịp điều chỉnh sâu trước đó. Hiện tại, chỉ số vẫn duy trì tích cực trên mốc 1,200 điểm và đang tiệm cận đường SMA 200 ngày. Nếu VN-Index phá vỡ ngưỡng này trong các phiên tới thì tình hình sẽ càng khởi sắc hơn. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại và rời khỏi vùng quá bán (oversold). Nếu chỉ báo MACD cũng cho tín hiệu tương tự thì triển vọng ngắn hạn sẽ càng lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu mua \n VN-Index tiếp tục ghi nhận phiên tăng điểm thứ 3 liên tiếp sau nhịp điều chỉnh sâu trước đó. Hiện tại, chỉ số vẫn duy trì tích cực trên mốc 1,200 điểm và đang tiệm cận đường SMA 200 ngày. Nếu VN-Index phá vỡ ngưỡng này trong các phiên tới thì tình hình sẽ càng khởi sắc hơn. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại và rời khỏi vùng quá bán (oversold). Nếu chỉ báo MACD cũng cho tín hiệu tương tự thì triển vọng ngắn hạn sẽ càng lạc quan. \n  \n HNX-Index - Hướng đến vùng đỉnh cũ tháng 1/2025 \n HNX-Index tiếp tục tăng điểm 3 phiên liên tiếp đồng thời có khả năng hướng đến vùng đỉnh cũ tháng 1/2025 (tương đương vùng 216-220 điểm). Nếu trong các phiên tới, chỉ số vượt lên trên ngưỡng này thì tình hình tích cực sẽ được duy trì trong ngắn hạn. \n Hiện tại, chỉ báo Stochastic Oscillator đã rời khỏi vùng quá bán (oversold) và cho tín hiệu mua trở lại. Điều này cho thấy triển vọng lạc quan sẽ tiếp tục được củng cố. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 14/04/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/04/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá STB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu STB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "50 năm non sông liền một dải - Bài 6: Sở Giao dịch chứng khoán TPHCM - Khẳng định vai trò đầu tàu trên thị trường chứng khoán Việt Nam",
      "time": "14 thg 4, 2025",
      "posted_date": "Ngày đăng 23:05 14/04/2025",
      "main_content": "Vietstock - 50 năm non sông liền một dải - Bài 6: Sở Giao dịch chứng khoán TPHCM - Khẳng định vai trò đầu tàu trên thị trường chứng khoán Việt Nam \n Trải qua 25 năm, từ một thị trường chứng khoán sơ khai, non trẻ với chỉ 2 mã chứng khoán được niêm yết, đến nay Sở Giao dịch chứng khoán TPHCM (HOSE) đã phát triển vượt bậc về cả quy mô và chất lượng, góp phần lớn vào sự phát triển chung của thị trường chứng khoán Việt Nam, trở thành kênh huy động vốn hiệu quả cho nền kinh tế. \n Bước tiến nhiều thăng trầm \n Vào tháng 7-2000, Trung tâm Chứng khoán TPHCM - tiền thân của HOSE chính thức được đưa vào hoạt động, trở thành sàn giao dịch chứng khoán tập trung đầu tiên của Việt Nam. Phiên giao dịch đầu tiên của thị trường chứng khoán (TTCK) Việt Nam được diễn ra vào ngày 28-7-2000, với 2 mã chứng khoán là REE (HM:REE) (của Công ty CP Cơ điện lạnh) và SAM (HM:SAM) (của Công ty CP Cáp và Vật liệu viễn thông), đánh dấu bước ngoặt mở ra giai đoạn mới cho sự phát triển của kinh tế Việt Nam nói chung và ngành chứng khoán nói riêng. \n Trong năm đầu tiên đi vào hoạt động, HOSE có 5 cổ phiếu và 4 trái phiếu được niêm yết. Từ mức vốn hóa của HOSE gần 1.000 tỷ đồng, chưa đến 1% GDP, đến cuối năm 2024, giá trị vốn hóa cổ phiếu trên HOSE đạt hơn 5,2 triệu tỷ đồng, tương đương 50,95% GDP. \n Chị Thủy Tiên (ngụ quận 1, TPHCM), nhà đầu tư chứng khoán gắn bó với TTCK từ lúc còn sơ khai, kể: vào đầu năm 2000, thị trường lúc đó chỉ vỏn vẹn 5 cổ phiếu, đặt lệnh mua bán cổ phiếu bằng giấy viết tay rồi phải đứng chờ nhân viên công ty chứng khoán xử lý cả tiếng đồng hồ. \n “Lúc đó, thị trường chỉ giao dịch 3 ngày/tuần và mỗi ngày chỉ giao dịch 2 tiếng. Cổ phiếu chỉ khớp lệnh một lần duy nhất trong ngày vào lúc 11 giờ trưa. Vào thời điểm đó, nhà đầu tư khó tưởng tượng ra được hiện nay việc đặt lệnh, mua bán vài chục ngàn cổ phiếu, thậm chí cả triệu cổ phiếu khớp lệnh ngay cũng chỉ thông qua một cú nhấp chuột”, chị Thủy Tiên nói. \n Gần 25 năm qua, HOSE đã xây dựng một TTCK tập trung quy mô lớn nhất cả nước, quy tụ các doanh nghiệp niêm yết hàng đầu trong nền kinh tế, khẳng định vai trò đầu tàu trên TTCK Việt Nam; đưa TTCK trở thành kênh huy động vốn hiệu quả của nền kinh tế, thúc đẩy công tác cổ phần hóa và hỗ trợ tái cấu trúc nền kinh tế. \n Trong giai đoạn tái cấu trúc nền kinh tế 2010-2015, mức huy động vốn của các doanh nghiệp trên sàn HOSE tăng hơn 5 lần so với giai đoạn 2004-2009. Hơn 80% công ty niêm yết trên HOSE đã tăng vốn điều lệ từ hơn 10 đến gần 50 lần, như CTCP Vincom (VIC (HM:VIC)), Ngân hàng Vietcombank (HM:VCB), Công ty CP Cơ điện lạnh (REE), Công ty CP Vinamilk (HM:VNM)… Nguồn vốn huy động qua TTCK đã giúp các doanh nghiệp nâng cao năng lực tài chính, đầu tư cho các dự án mới, mở rộng sản xuất kinh doanh, tăng sức cạnh tranh và hiệu quả hoạt động. \n Ngoài ra, HOSE cũng đã thực hiện hơn 550 cuộc đấu giá cổ phần các doanh nghiệp kể từ năm 2005. Trong đó, có hơn 350 đợt chào bán cổ phần của doanh nghiệp Nhà nước cổ phần hóa, với nhiều thương vụ đấu giá tiêu biểu có giá trị cổ phần thu về cao như Sabeco (HM:SAB) (hơn 115.000 tỷ đồng), Vietcombank (hơn 10.000 tỷ đồng), Vinamilk (hơn 9.500 tỷ đồng)... Cổ phần hóa doanh nghiệp nhà nước gắn với việc đưa cổ phiếu vào giao dịch trên thị trường không chỉ giúp chuyển đổi các doanh nghiệp sang mô hình hoạt động có tính tự chủ, linh hoạt, hướng tới hiệu quả, mà còn giúp nâng cao tính minh bạch trong hoạt động và quản trị cũng như năng lực cạnh tranh của doanh nghiệp. \n Tuy nhiên, TTCK cũng đã trải qua không ít thăng trầm. Khởi đầu với 100 điểm, VN-Index đã có thời điểm tăng “nóng” đạt đỉnh 1.170,76 điểm vào cuối năm 2007, sau đó quay đầu giảm xuống còn 235 điểm vào năm 2009. Phải mất gần 10 năm sau đó, vào năm 2018, VN-Index mới chạm mốc 1.200 điểm và liên tục trồi sụt quanh mốc này. Tiếp đến, nhận cú sốc do ảnh hưởng của dịch Covid-19, VN-Index về lại 649 điểm vào tháng 3-2020. Sau đó, thị trường đón nhận làn sóng đầu tư mới trong bối cảnh “tiền rẻ” do chính sách tiền tệ nới lỏng để hỗ trợ nền kinh tế, VN-Index tăng một mạch lên 1.300, 1.400 và đỉnh cao là 1.500 điểm hồi cuối năm 2021, đầu năm 2022, sau đó về lại 1.000 điểm. Hệ thống giao dịch của HOSE thời điểm đó quá tải nên liên tục xảy ra các sự nghẽn lệnh. HOSE hiện đang sử dụng phần mềm của Sở Giao dịch chứng khoán Hà Nội do FPT (HM:FPT) cung cấp, trong khi chờ hệ thống mới đưa vào vận hành. \n Bên cạnh những thăng trầm của thị trường, những “gam màu xám” cũng đã xuất hiện sau giai đoạn phát triển quá “nóng” cả trên thị trường cổ phiếu và trái phiếu. Nhiều năm qua, nhiều sự cố về thao túng thị trường trên thị trường liên quan đến các doanh nghiệp như FLC (HM:FLC), hệ sinh thái Louis, Trí Việt, Apec, Tân Hoàng Minh, Vạn Thịnh Phát… gây thiệt hại nặng nề cho nhà đầu tư. Tuy nhiên, hiện cơ quan quản lý cũng đã có những biện pháp siết chặt kỷ cương nhằm tăng tính minh bạch cho thị trường. Nhiều đối tượng vi phạm, thao túng, trục lợi trên TTCK đã bị đưa ra xét xử nghiêm minh để đưa chứng khoán Việt Nam trở lại quỹ đạo tăng trưởng ổn định và bền vững hơn. \n Vốn hóa trên HOSE: \n Năm 2000: 1 ngàn tỷ đồng \n Năm 2005: 7,4 ngàn tỷ đồng \n Năm 2010: 591,3 ngàn tỷ đồng \n Năm 2015: 1,146 triệu tỷ đồng \n Năm 2020: 4,08 triệu tỷ đồng \n Năm 2024: 5,2 triệu tỷ đồng \n Tháng 2-2025: 5,44 triệu tỷ đồng \n Sẵn sàng cho nâng hạng thị trường \n Quy mô và chất lượng hàng hóa trên HOSE không ngừng tăng trưởng, phương thức giao dịch ngày càng hiện đại, thông tin luôn được cung cấp kịp thời cho các nhà đầu tư, số lượng nhà đầu tư trong và ngoài nước không ngừng được mở rộng. Bên cạnh sự tăng trưởng về quy mô, HOSE cũng có nhiều sản phẩm mới ngoài cổ phiếu, như chứng chỉ quỹ ETF, chứng khoán phái sinh, chứng quyền đảm bảo (CW)..., giúp nhà đầu tư có nhiều lựa chọn hơn. TTCK cũng thu hút sự tham gia của nhiều quỹ đầu tư, với đa dạng các loại hình, như quỹ trái phiếu, quỹ cân bằng, quỹ cổ phiếu, quỹ ETF, quỹ hưu trí… Hiện nay, quy mô tổng tài sản quản lý (AUM) của các quỹ đầu tư ở Việt Nam đã vượt 600.000 tỷ đồng (khoảng 25 tỷ USD). \n Bà Nguyễn Thị Việt Hà, Quyền Chủ tịch HOSE, cho biết, VN-Index vào cuối năm 2024 đạt 1.266,78 điểm, tăng 12,11% so với năm 2023, đứng thứ 3 trong khu vực, sau thị trường Singapore và Malaysia. Thanh khoản thị trường cổ phiếu Việt Nam đạt 18.685 tỷ đồng/ngày, tăng 22,4% so với năm 2023, xếp ở vị trí thứ 3 trong khu vực, sau thị trường Thái Lan và Singapore. Trong tháng 3-2025, VN-Index đã vượt xa 1.300 điểm và thanh khoản thị trường nhiều phiên gần đây vượt 20.000 tỷ đồng/phiên, tăng 20%-30% so với trung bình cùng kỳ năm trước. \n TTCK ngày càng phát triển và hoàn thiện đã trở thành kênh đầu tư phổ biến, với hàng chục triệu nhà đầu tư trong và ngoài nước tham gia. Tính đến cuối tháng 2-2025, TTCK Việt Nam đã có 9,5 triệu tài khoản nhà đầu tư cá nhân, tương đương khoảng 9,5% dân số, hoàn thành mục tiêu trước thời hạn năm 2025 tại Chiến lược phát triển TTCK đến năm 2030 và đang hướng đến 11 triệu tài khoản vào năm 2030. \n Theo bà Nguyễn Thị Việt Hà, năm 2025 là cột mốc đánh dấu 25 năm hoạt động của HOSE và TTCK Việt Nam. Đứng trước vận hội mới của TTCK Việt Nam, HOSE tiếp tục kế thừa và phát huy kết quả đã đạt được, quyết liệt thực hiện các nhiệm vụ, giải pháp, trong đó có mục tiêu đưa hệ thống công nghệ thông tin mới vào vận hành, nhằm có thêm các sản phẩm, dịch vụ mới ra thị trường, sẵn sàng cho việc nâng hạng TTCK. Qua đó sẽ giúp gia tăng nguồn cung vốn cho nền kinh tế, thúc đẩy thị trường phát triển mạnh mẽ hơn, đồng thời góp phần giúp nâng cao vị thế thị trường tài chính Việt Nam. \n Hạnh Nhung \n  \n ProPicks AI đánh giá FLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/04: Xuất hiện tâm lý phân vân",
      "time": "14 thg 4, 2025",
      "posted_date": "Ngày đăng 20:04 14/04/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/04: Xuất hiện tâm lý phân vân \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 14/04/2025, VN-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, VN-Index đang test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,220-1,240 điểm) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Nếu tín hiệu mua được duy trì và chỉ số vượt thành công ngưỡng kháng cự này thì kịch bản phục hồi có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 14/04/2025, HNX-Index tăng điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Hiện tại, HNX-Index đang test lại ngưỡng Fibonacci Retracement 50% (tương đương vùng 210-215 điểm) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Nếu tín hiệu mua được duy trì và chỉ số vượt thành công ngưỡng kháng cự này thì kịch bản phục hồi có thể tiếp diễn trong các phiên tiếp theo. \n  \n DGC (HM:DGC) - CTCP Tập đoàn Hóa chất Đức Giang \n Trong phiên sáng 14/04/2025, DGC tăng kịch trần đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Hiện tại, chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại tại vùng quá bán (oversold) cho thấy tình hình dần được cải thiện. Nếu tín hiệu mua được duy trì và vượt lên khỏi vùng này thì kịch bản phục hồi có thể tiếp diễn trong các phiên tới. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP - CTCP \n Trong phiên sáng 14/04/2025, VIC tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi nổi. \n Thêm vào đó, giá cổ phiếu đang bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 14/04: Sắc xanh chiếm ưu thế nhưng thiếu sự đột phá từ dòng tiền",
      "time": "14 thg 4, 2025",
      "posted_date": "Ngày đăng 18:41 14/04/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/04: Sắc xanh chiếm ưu thế nhưng thiếu sự đột phá từ dòng tiền \n Tâm lý phân vân của nhà đầu tư đang hiện hữu qua đó khiến các chỉ số chính từ bật tăng tích cực đầu phiên chuyển sang giằng co trên mốc tham chiếu. Tính đến 10h30, VN-Index tăng 11.18 điểm, giao dịch quanh mức 1,233 điểm. HNX-Index tăng 1.17 điểm, giao dịch quanh mức 214 điểm. \n Các mã cổ phiếu trong rổ VN30 diễn biến phân hóa với sắc xanh có phần lấn lướt. Cụ thể, VIC (HM:VIC), HPG (HM:HPG), MWG (HM:MWG) và VHM (HM:VHM) lần lượt đóng góp 4.06 điểm, 3.94 điểm, 2.97 điểm và 1.37 điểm vào chỉ số chung. Trái lại, FPT (HM:FPT), VNM (HM:VNM), LPB (HM:LPB) và SSB đang gặp phải áp lực bán và lấy đi hơn 2.8 điểm từ VN30-Index. \n Nhóm nguyên vật liệu đang có mức phục hồi mạnh nhất trên thị trường tuy vẫn còn diễn ra sự phân hóa nhưng số mã cổ phiếu tăng giá vẫn chiếm ưu thế. Trong đó nổi bật có HPG tăng 4.53%, GVR tăng 2.5%, KSV tăng 8.84% và AGC tăng 6.92%... Ngoài ra vẫn còn một số mã như NTP (HN:NTP), BMP (HM:BMP), PTB (HM:PTB) và TDP vẫn còn chịu áp lực bán nhưng mức giảm không đáng kể. \n Dưới góc nhìn kỹ thuật, cổ phiếu DGC (HM:DGC) trong phiên sáng 14/04/2025 tiếp tục xuất hiện phiên tăng mạnh liên tiếp thứ 3 sau khi test ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 72,700 - 77,000) kèm theo khối lượng vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư vẫn còn. Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold) và đang tiếp tục hướng đi lên. Nếu chỉ báo vượt lên khỏi vùng này thì triển vọng phục hồi sẽ được củng cố thêm. \n Theo sau là ngành bất động sản cũng đang được dòng tiền chú ý với VHM tăng 3.36%, VIC tăng 4.92%, BCM tăng 5.19% và VRE tăng 1.8%... Ở chiều giảm, các mã như KDH (HM:KDH), NVL (HM:NVL), PDR (HM:PDR), TCH… cùng hiện diện sắc đỏ nhưng mức giảm cũng không đáng kể. \n Trái lại, nhóm công nghệ thông tin lại có diễn biến không mấy tích cực khi ông lớn FPT hiện đang bị áp lực bán chi phối và giảm 1.27% tác động mạnh lên nhóm này trong khi phần lớn các mã còn lại như HPT, POT, ITD… hiện ở trạng thái đứng giá và chỉ có CMG (HM:CMG) tăng 1.67% là mã duy nhất giữ được sắc xanh. \n So với đầu phiên, bên mua vẫn lấn lướt hơn. Số mã tăng là 364 mã và số mã giảm là 251 mã. \n Mở cửa: Cổ phiếu ngành nguyên vật liệu khởi sắc đầu phiên \n Đầu phiên 14/04, VN-Index tăng tốt với hơn 11 điểm, lên mức 1,234.18 điểm. Bên cạnh đó HNX-Index cũng tăng nhẹ, đạt mức 215.39 điểm. \n Tính tới 9h30, sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 15 mã tăng, 11 mã giảm và 4 mã đứng giá. Trong đó, BCM (HM:BCM), MWG, HPG và GVR (HM:GVR) đang là những cổ phiếu tăng giá mạnh nhất. Ở chiều ngược lại, SSB, LPB, VJC (HM:VJC) và PLX (HM:PLX) là những cổ phiếu đang dẫn đầu nhóm giảm điểm. \n Nhóm cổ phiếu nguyên vật liệu đang dẫn dắt thị trường với mức tăng 3.4%. Trong đó, tiêu biểu là các cổ phiếu như DGC tăng kịch trần 6.94%, HPG tăng 3.7%, GVR tăng 4.04%, KSV (HN:KSV) tăng 9.27%, MSR (HN:MSR) tăng 3.01%, VGC (HN:VGC) tăng 6.66%, DCM (HM:DCM) tăng 2.6%, DPM (HM:DPM) tăng 1.57%,… \n Các mã cổ phiếu ngành tiêu dùng không thiết yếu cũng đóng góp một phần không nhỏ vào đà tăng sáng nay khi các mã ông lớn thuộc nhóm này đều hiện sắc xanh ngay từ đầu phiên như MWG tăng 4.73%, PNJ (HM:PNJ) tăng 4.6%, FRT (HM:FRT) tăng 5%, GEX (HM:GEX) tăng 2%, DGW (HM:DGW) tăng 2.43%, OIL (HN:OIL) tăng 1.01%,… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]