[
   {
      "title": "44 ngàn tỷ đồng cổ phiếu đổi chủ trong ngày thị trường “hứng gáo nước lạnh” thuế đối ứng",
      "time": "03 thg 4, 2025",
      "posted_date": "Ngày đăng 00:21 04/04/2025",
      "main_content": "Vietstock - 44 ngàn tỷ đồng cổ phiếu đổi chủ trong ngày thị trường “hứng gáo nước lạnh” thuế đối ứng \n Cú sốc thuế quan đối ứng của chính quyền Trump khiến thị trường cổ phiếu Việt chứng kiến 436 mã giảm sàn. Kỳ vọng hưởng lợi từ thương chiến bị giội gáo nước lạnh, khi hàng hóa Việt Nam nằm trong nhóm chịu thuế cao nhất. Nhưng cần nhớ rằng, chính quyền Mỹ hiện nay có cách tiếp cận phi truyền thống và sẵn sàng thương lượng. \n Trên 44 ngàn tỷ đồng cổ phiếu Việt đã sang tay trong ngày 03/04, khi thị trường chứng kiến mức giảm mạnh nhất lịch sử. Cú rơi gần 6.7% của VN-Index cũng là pha giảm giá mạnh nhất trên khắp các thị trường châu Á trong hôm nay. \n Suốt 2 tuần gần đây, thị trường đã có phần chững lại sau đà tăng giá vượt mốc 1,330 điểm của VN-Index. Tuy nhiên, tin tức chấn động về mức thuế đối ứng lên đến 46% mà chính quyền Tổng thống Trump áp lên hàng hóa nhập khẩu từ Việt Nam đã đánh sập sự tự tin của người tham gia thị trường. Đây là một trong những mức thuế “có đi có lại” cao nhất mà Mỹ áp cho các đối tác thương mại. \n Đáng chú ý, trong những ngày thị trường đỏ lửa trước đây, một mẫu hình thường thấy là các nhà đầu tư nước ngoài có xu hướng hạn chế bán ròng. Tuy nhiên, trong phiên 03/04, họ đã bán ròng trên 2.67 ngàn tỷ đồng tại HOSE, trọng tâm dàn đều vào các mã đầu ngành như TPB (HM:TPB), FPT (HM:FPT), VNM (HM:VNM), VCB (HM:VCB), STB (HM:STB), SSI (HM:SSI), MWG (HM:MWG). Đây cũng là ngày nhóm này bán ròng mạnh nhất kể từ 16/01/2025. \n Ảnh hưởng lớn đến thị trường cổ phiếu của mức thuế quan còn nằm ở tính bất ngờ của sự việc. Dù Việt Nam là một trong các quốc gia có thặng dư thương mại lớn với Mỹ, nhưng nước ta trong suốt các tháng đầu tiên của chính quyền Donald Trump gần như vẫn giữ được khoảng cách nhất định đối với những bình luận chỉ trích về thương mại. \n Không ít chuyên gia trước đó còn cho rằng Việt Nam là một trong những quốc gia có thể hưởng lợi, chịu một mức thuế thấp hơn trong bối cảnh Mỹ đánh thuế cao đối với các đối tác khác. Đây là một triển vọng chủ đạo đã làm bệ đỡ cho đà tăng của thị trường trong giai đoạn từ cuối năm 2024 đến trước đợt giảm mạnh ngày 03/04/2025. \n Thực tế mới nhất đã cho thấy chúng ta không an toàn như mình tưởng. Và, giá chứng khoán thay đổi khi giả định thay đổi. \n Tin tức chấn động về thuế đối ứng tỏ ra là liều thuốc quá mạnh đối với một thị trường chứng khoán chịu sự chi phối áp đảo bởi các quyết định từ nhà đầu tư cá nhân như Việt Nam. \n Giữa bối cảnh hiện nay, một câu chuyện cũ về gia tộc ngân hàng nổi tiếng Rothschild có thể được nêu lại để suy ngẫm. Vào thế kỷ 18, Nam tước Rothschild được cho là đã từng nói rằng: “Hãy mua khi máu đổ trên đường phố, dù có cả máu của chính bạn”. Ông chính là người đã kiếm được cả gia tài khi mua vào trong cơn hoảng loạn trên thị trường tài chính sau trận chiến nổi tiếng Waterloo, khi số đông lầm tưởng rằng quân Đồng Minh đã thua. \n Lúc này, người tham gia thị trường cần lưu ý rằng 46% chưa phải là mức thuế cuối cùng dành cho hàng hóa từ Việt Nam vào Mỹ, bởi các vòng đàm phán sẽ diễn ra. Vị Tổng thống có xuất thân doanh nhân cũng đã để ngỏ cánh cửa thương lượng với các quốc gia bị đánh thuế, cho biết sẽ xem xét giảm thuế nếu đối tác xóa bỏ rào cản thương mại với hàng xuất khẩu của Mỹ. \n Trong khi mức thuế quan cơ bản (10%) sẽ có hiệu lực vào ngày 05/04 (giờ Mỹ), mức thuế cao hơn chỉ bắt đầu được áp dụng vào ngày 09/04 – nếu đàm phán bế tắc. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Mắt bão “Trump-Elon” và độ vững của VN-Index sau 2 thập kỷ phát triển",
      "time": "03 thg 4, 2025",
      "posted_date": "Ngày đăng 23:00 03/04/2025",
      "main_content": "Vietstock - Mắt bão “Trump-Elon” và độ vững của VN-Index sau 2 thập kỷ phát triển \n “Vũ khí hoá” chính sách tài khoá, lá chắn thuế của chính quyền “Trump-Elon” chấn động hàn thử biểu nền kinh tế Việt Nam bởi hơn 43 ngàn tỷ đồng tham gia bắt đáy mà trên toàn 3 sàn vẫn có hơn 430 mã giảm liệt sàn. Tính chất “drama” của Tổng thống Trump chưa từng gây thất vọng cho những ai là fan hâm mộ của “Think big – Nghĩ lớn”, thuế xưa nay được ví là “lá chắn” phòng thủ nay nó có tính chất sát thương hàng loạt trên diện rộng, rúng động giá trị thị trường đa lĩnh vực trên kinh tế toàn cầu. Thị trường chứng khoán (TTCK) thế giới đã chịu nhiều “đòn roi” sau hơn 3 năm liên tục giữ lãi suất ở mức cao của chính sách tiền tệ của Fed. Vừa mới “thoi thóp” sau cơn bão vượt đỉnh của vàng, thị trường lại phải chiết khấu cú nện của “cây búa Thor” tài khoá Mỹ. \n Năng lượng của “mắt bão” thuế quan đối ứng \n Động cơ của thuế quan đối ứng của Chính quyền Trump bắt nguồn từ áp lực phải ngay lập tức giải quyết trần nợ công (36.1 ngàn tỷ USD) của Chính phủ Mỹ. Bên cạnh những nỗ lực cắt giảm và thanh lọc chi tiêu Chính phủ của Elon, dù sao đi nữa, để giải quyết nợ, nhất định cần tăng nguồn thu cho Chính phủ. Nên tăng thu tài khoá từ nước ngoài trở nên hợp lý hơn bao giờ hết bởi nó không cản trở sự tăng trưởng việc làm và sản phẩm quốc nội của Mỹ. \n Động cơ thứ yếu đối với lợi ích trực tiếp cho kinh tế Mỹ, nhưng lại vô cùng thiết yếu trên bàn đàm phán đa phương của thuế quan đối ứng được thể hiện rõ trong trường hợp Nga không nằm trong danh sách bị áp dụng chính sách thuế này. Xem như thương mại thế giới rung lắc, mỗi đồng gia giảm của sự tác động có tác động tích cực cho hoà bình Ukraina, bởi nếu không có “quyền lợi” này thì rất khó để Chính quyền Trump – Putin đi đến một thoả hiệp chấm dứt chiến tranh ở Ukraina. \n Nhìn chung, chính sách của quốc gia nào thì phục vụ cho lợi ích của chính quốc gia đó, toàn cầu hoá kéo dài đã lâu khiến cho việc phụ thuộc đa phương trong thương mại toàn cầu trở nên quen thuộc. Phong trào phụ thuộc thương mại đem lại lợi ích kinh tế (gain from trade) cho tất cả các bên bởi vì hợp tác thương mại đa quốc gia được xây dựng trên cơ sở của “lợi thế tương đối –comparative advantage” chứ không phải là “lợi thế tuyệt đối- absolute advantage”. Cho nên khi lợi thế tương đối không còn rõ ràng, thì động cơ của hợp tác thương mại vì thế cũng cần định hình lại, và trong quan hệ bên mua – bên bán thì dù sao đi nữa người mua (đặc biệt là khách hàng có sức mua cực lớn như Mỹ) thì chủ động hơn trong việc chọn mua từ ai, phương thức mua, giá mua. Chính quyền Trump biết rõ hơn ai hết về việc nước Mỹ có sức mạnh trên bàn đàm phán thương mại thế giới là vì sức mua lớn này. Từ đó mà những chính sách chưa có tiền lệ, chưa có lý thuyết nào chứng minh độ vững, nhưng lại hợp lý ở chỗ khi ngày mới đã bắt đầu, thì dù ở điều kiện thiếu thốn so với trường hợp lý tưởng bao nhiêu đi nữa, mỗi chiến binh sẽ phải chiến đấu dựa trên tất cả những gì mình đang có. \n Thuế quan đối ứng như một chất xúc tác tan rã cho phong trào toàn cầu hoá trong thương mại. Năm 2025 là một bước ngoặt cho thời kỳ tăng trưởng dựa trên sự phát triển nội địa. Tuy nhiên, điều này chỉ cục bộ xảy ra ở những cặp/nhóm quốc gia bị mất lợi thế so sánh hay cụ thể hơn là nhóm bị thay đổi trong chi phí cơ hội trong hợp tác sản xuất & phân phối hàng hoá dịch vụ. Nếu tách Trung Quốc, Mỹ, Ấn Độ ra khỏi thế giới, thì tình hình chung vẫn thấy được toàn cầu hoá đem lại lợi ích thương mại. Những quốc gia này lại có tỷ trọng, bởi theo ước tính mới nhất của Quỹ Tiền tệ Quốc tế (IMF) năm 2024, tổng sản phẩm quốc nội (GDP) của Mỹ và Trung Quốc đạt tổng cộng 62.22 ngàn tỷ USD, chiếm 43.2% tổng GDP toàn cầu. Do đó mà sự tan rã quan hệ này là một tâm chấn. \n Ảnh hưởng của thuế đối ứng lên TTCK Việt Nam \n Mỹ là thị trường xuất khẩu nông lâm thủy sản lớn nhất của Việt Nam. Mỹ cũng là Đối tác Chiến lược Toàn diện của Việt Nam. Năm 2024, thị trường Mỹ chiếm gần 1/3 trong tổng kim ngạch xuất khẩu hàng hóa của Việt Nam. Về đầu tư, tính đến tháng 10 năm 2024, Mỹ là nhà đầu tư nước ngoài lớn thứ 11 tại Việt Nam. Nếu quá trình đàm phán sắp tới không gia giảm/xoá bỏ được mức ảnh hưởng của thuế lên cầu hàng hoá xuất khẩu này, thì rõ ràng GDP Việt Nam sẽ thay đổi lớn trong 1/3 tổng cơ cấu trong thời gian tới. \n Arbitrage lên ngôi, “unbox” trở thành “un-many-boxes” \n Mức ảnh hưởng của thuế đối ứng lên thị trường đầu tiên nằm ở việc mức thuế này duy trì dài hạn hay chỉ 4 năm nhiệm kỳ Tổng thống Trump. Nếu Đảng đối lập lấy lại quyền Tổng thống thì có lẽ trật tự thương mại cũ sẽ đâu đó được tái thiết. \n Trong ngắn hạn, nhất là trong năm 2025 thì những hợp đồng thương mại đa quốc gia luôn đi cùng những hợp đồng đã định rõ chất lượng hàng hoá/dịch vụ cũng như giá bán và lượng. Việc thuế gây chênh lệch quá lớn về giá bán cho người tiêu dùng, thì arbitrage nghĩa là mua hàng hoá từ nơi có thuế thấp bán sang nước có thuế quá cao sẽ mang lại lợi nhuận kếch xù. Dưới sự hỗ trợ của thương mại điện tử đang lên ngôi hậu COVID, hàng hoá nhanh chóng sẽ được “tạm nhập” và “tái xuất”, từ đó người tiêu dùng sẽ có những trải nghiệm thú vị về việc một món hàng đã đi “du lịch” nhiều quốc gia trước khi đến tay người mua, và khi “khui hàng – unbox” để sử dụng, đôi khi họ sẽ trải nghiệm việc khui nhiều hộp (un-many-boxes). \n FPI > FDI? \n Hàng hoá nhập vào Mỹ nếu sản xuất tại Mỹ sẽ thoát được thuế đối ứng, do đó phần này sẽ ảnh hưởng đến những doanh nghiệp FDI có quy mô rất lớn ví dụ như Samsung, Toyota v.v… \n Câu chuyện thương mại giờ đây bức tranh cần chuyển hoá để phù hợp với con đường ông Trump đã định vị, đó là Mỹ khác với các phần còn lại của thế giới. Do đó, thị trường Việt Nam và những nước lân cận trong khu vực đều không phải là điểm đến của dòng vốn FDI phục vụ cầu hàng hoá của nước Mỹ nữa. \n Tuy nhiên đối với dòng vốn FPI vào Việt Nam thì chỉ cục bộ ảnh hưởng tiêu cực lên những doanh nghiệp có thị trường chính là xuất khẩu vào Mỹ, những công ty có thị trường xuất khẩu đi châu Âu hoặc các nước khác thì không bị ảnh hưởng. Thậm chí, cầu hàng hoá từ những nước có thuế đối ứng thấp hơn Việt Nam sẽ vì thế tăng cao phục vụ cho “Arbitrage” sang Mỹ. Bởi đâu đó, thuế có thể thay đổi giá, có tác động sâu sắc lên nhóm hàng hoá có cầu phản ứng nhạy với giá, nhưng trong trung và dài hạn, cạnh tranh trên thương trường không xuất phát từ Chính phủ áp thuế, mà xuất phát từ việc sản phẩm/dịch vụ của công ty thoả mãn người tiêu dùng như thế nào. \n Nền tảng chứng khoán Việt Nam sau 2 thập kỷ hình thành và phát triển \n Mỹ chiếm 1/3 tổng kim ngạch xuất khẩu của Việt Nam, do đó chiết khấu cú sốc thương mại này bằng sức bán tháo phiên sáng ngày 03/04 cũng không phải là điều đáng ngạc nhiên. Đây là bài “test” quan trọng về sức bền giá trị của rất nhiều mã bluechip trên sàn chứng khoán Việt Nam trong những phiên giao dịch tiếp theo. Đặc biệt trước mức hỗ trợ ngang (đường màu vàng trong biểu đồ dưới đây) của lịch sử hơn 20 năm hình thành phát triển là vùng quanh 1200 điểm (vùng đỉnh 20 năm đầu phát triển trở thành vùng hỗ trợ quan trọng hiện nay), hoặc mức hỗ trợ siêu mạnh của primary trend – xu hướng phát triển quan trọng nhất của thị trường chứng khoán Việt Nam (đường màu đỏ). \n 4 năm nhiệm kỳ Tổng thống Trump và những độ ảnh hưởng của chính sách tài khoá Mỹ sẽ mang đến cho nhà đầu tư thế giới nhiều trải nghiệm thú vị, nhất là phe short-sell, tuy nhiên tác động tài khoá thường không mạnh mẽ đến thị trường chứng khoán bằng tác động chính sách tiền tệ. \n Bên cạnh đó, “đèn nhà ai thì nấy sáng”, ai rồi cũng phải tự đứng trên đôi chân của mình. Thị trường luôn có cách tiến hoá riêng của nó, nước Mỹ là đối tác quan trọng của Việt Nam, nhưng thị trường chứng khoán Việt Nam mới là tài sản của người Việt Nam. Những đối sách của Chính phủ Việt Nam trước những thay đổi của đối tác Mỹ vẫn là một điều cần chờ đợi thêm, bên cạnh việc bản thân mỗi doanh nghiệp xuất nhập khẩu Việt – Mỹ sẽ có những bước đi nào để đối phó cũng là một câu hỏi. Phần còn lại của thị trường không liên quan đến quan hệ thương mại Việt-Mỹ cũng sẽ sớm thoát khỏi sự “liên luỵ” khi chấm dứt domino. \n Đinh Hạ Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "FPT lên tiếng \"Thuế 46% không áp dụng với ngành dịch vụ CNTT\", cổ phiếu vẫn giảm sàn",
      "time": "03 thg 4, 2025",
      "posted_date": "Ngày đăng 21:02 03/04/2025",
      "main_content": "Vietstock - FPT (HM:FPT) lên tiếng \"Thuế 46% không áp dụng với ngành dịch vụ CNTT\", cổ phiếu vẫn giảm sàn \n FPT khẳng định thuế 46% của ông Trump không áp dụng cho ngành dịch vụ CNTT, dù vậy cổ phiếu vẫn chịu áp lực bán mạnh, giảm sàn trong phiên sáng 03/04. \n Phiên giao dịch sáng 03/04 chứng kiến sự sụt giảm mạnh chưa từng có của thị trường chứng khoán Việt Nam. Nguyên nhân chính đến từ tuyên bố của ông Donald Trump về việc áp thuế nhập khẩu tối thiểu 10% đối với tất cả hàng hóa vào Mỹ. Đáng chú ý, Việt Nam nằm trong nhóm các quốc gia bị áp mức thuế suất cao nhất, lên tới 46%. \n Phản ứng tức thì, VN-Index giảm sốc 82.82 điểm (-6.24%) xuống còn 1,235.55 điểm, tính tới kết phiên sáng. Sắc đỏ bao trùm bảng điện tử, 287 cổ phiếu giảm sàn, trong đó nhóm VN30 có 16 mã giảm hết biên độ. \n Cổ phiếu công nghệ cũng không nằm ngoài xu hướng giảm sâu, nổi bật có FPT giảm kịch sàn xuống mức 113,500 đồng/cp, cùng với khối lượng khớp lệnh tới gần 10.5 triệu cp, khiến mã này trở thành một trong những cổ phiếu tác động tiêu cực nhất lên VN-Index. \n Trước tình hình trên, FPT cho biết mức thuế 46% không áp dụng cho ngành dịch vụ công nghệ thông tin. Theo đó, chính sách thuế của ông Trump nhắm vào hàng hóa nhập khẩu như may mặc, linh kiện điện tử, thép,... nhằm bảo hộ các ngành công nghiệp Mỹ. \n Về dài hạn, dịch vụ CNTT Việt Nam không cạnh tranh trực tiếp với doanh nghiệp Mỹ, mà ngược lại, các công ty Mỹ còn thuê ngoài để tối ưu chi phí. Đại diện FPT kết luận các công ty dịch vụ CNTT Việt Nam, trong đó có FPT, không bị ảnh hưởng bởi thuế của ông Trump. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 03/04: Sự bi quan tiếp tục gia tăng",
      "time": "03 thg 4, 2025",
      "posted_date": "Ngày đăng 20:11 03/04/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 03/04: Sự bi quan tiếp tục gia tăng \n VN-Index và HNX-Index đồng loạt giảm điểm đồng thời xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý bi quan của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 03/04/2025, VN-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Falling Window cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang khá bi quan trong giao dịch. \n Bên cạnh đó, VN-Index rơi khỏi nhóm đường SMA 100 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy khả năng cao kịch bản điều chỉnh có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 03/04/2025, HNX-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, HNX-Index quay về test lại đáy cũ tháng 1/2025 (tương đương vùng 215-220 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) \n Trong phiên sáng 03/04/2025, TCB giảm giá mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu đang test lại đường SMA 50 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và giá cổ phiếu rơi khỏi ngưỡng hỗ trợ này thì kịch bản điều chỉnh ngắn hạn có thể xảy ra trong các phiên tới. \n  \n VHM - CTCP  Vinhomes  (HM:VHM) \n Trong phiên sáng 03/04/2025, VHM giảm giá cùng với thanh khoản có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy nhà đầu tư đang khá bi quan trong giao dịch. \n Thêm vào đó, giá cổ phiếu đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại. Nếu tín hiệu bán được duy trì và giá cổ phiếu rơi khỏi ngưỡng hỗ trợ này thì triển vọng ngắn hạn sẽ bi quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VHM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VHM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Rơi hơn 6%, VN-Index đang giảm mạnh thứ 3 trong lịch sử vì cú sốc thuế quan",
      "time": "03 thg 4, 2025",
      "posted_date": "Ngày đăng 19:29 03/04/2025",
      "main_content": "Vietstock - Rơi hơn 6%, VN-Index đang giảm mạnh thứ 3 trong lịch sử vì cú sốc thuế quan \n Chứng khoán Việt “vỡ trận” vì một thông tin cách đây hàng vạn dặm. Thành quả từ đầu năm đến nay đã bị cuốn trôi chỉ sau 1 phiên. \n Tính tới lúc 11h02 ngày 03/04, VN-Index lao dốc không phanh với mức giảm 80 điểm, tương đương 6.1%, xuống ngưỡng 1,237 điểm. Đây là một trong ba phiên giảm mạnh nhất trong lịch sử thị trường, đưa chỉ số này chạm gần mức đáy của năm 2025. \n Thống kê top 10 phiên giảm mạnh nhất của VN-Index \n Thanh khoản thị trường bùng nổ với khối lượng giao dịch đạt hơn 1.27 tỷ cổ phiếu khớp lệnh trên sàn HOSE, tương đương giá trị 27.4 ngàn tỷ đồng ngay cả khi phiên sáng còn chưa kết thúc. \n Bức tranh thị trường ngập trong sắc đỏ khi 493 trong tổng số 516 cổ phiếu trên sàn HOSE đồng loạt giảm giá, trong đó có tới 168 mã chạm mức giảm sàn. Chỉ còn 9 cổ phiếu giữ được đà tăng và 14 mã đứng giá, tạo nên một phiên giao dịch được nhiều nhà đầu tư mô tả là \"thảm khốc\". \n Phiên giao dịch thảm khốc của chứng khoán Việt diễn ra sau khi Tổng thống Mỹ Donald Trump công bố áp thuế đối ứng tới 46% với Việt Nam. Ông giải thích rằng con số thuế quan ước tính đã tính đến \"tất cả thuế quan, rào cản phi tiền tệ và các hình thức gian lận khác\". Mức thuế này sẽ có hiệu lực từ 0h01 ngày 09/04 (giờ Mỹ). \n Không chỉ các nhà đầu tư trong nước bất ngờ, ngay cả những chuyên gia phân tích thận trọng nhất cũng không lường trước được động thái này. \n \"Đây là kịch bản tệ hơn cả kịch bản tồi tệ nhất mà thị trường từng lo ngại,\" Dan Ives, Trưởng bộ phận nghiên cứu công nghệ toàn cầu tại Wedbush Securities nhận định. \n Mary Lovely, thành viên cao cấp tại Viện Kinh tế Quốc tế Peterson, bày tỏ sự lo ngại sâu sắc khi cho rằng các mức thuế mới \"tồi tệ hơn nhiều so với những gì chúng tôi lo ngại\". Bà cảnh báo về những tác động to lớn có thể xảy ra đối với các tuyến thương mại toàn cầu, đồng thời lưu ý rằng chi tiết cụ thể về cách thức áp dụng các mức thuế này vẫn chưa được làm rõ. \n Với cú sốc này, thành quả tăng trưởng của thị trường chứng khoán Việt Nam từ đầu năm đến nay đã bị xóa sạch chỉ sau một phiên giao dịch. Nhưng nỗi lo vẫn chưa dừng lại ở đó... \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường hoảng loạn sau cú đòn thuế của Tổng thống Trump, nhà đầu tư nên làm gì?",
      "time": "03 thg 4, 2025",
      "posted_date": "Ngày đăng 18:55 03/04/2025",
      "main_content": "Vietstock - Thị trường hoảng loạn sau cú đòn thuế của Tổng thống Trump, nhà đầu tư nên làm gì? \n Giữa phiên sáng ngày 03/04, VN-Index ghi nhận mức giảm tới hơn 70 điểm, tương ứng gần 6%. Phe bán hoảng loạn “xả hàng” sau thông tin Tổng thống Donald Trump áp thuế đối ứng 46% với Việt Nam. Trong diễn biến này, nhà đầu tư nên làm gì? \n Mức thuế chưa chắc đã lên tới 46% \n Trao đổi với người viết, ông Nguyễn Thế Minh, Giám đốc Khối Nghiên cứu và Phát triển khách hàng cá nhân của Chứng khoán Yuanta Việt Nam cho biết thông tin thuế quan từ Tổng thống Donald Trump đã tạo ra hiệu ứng tiêu cực đối với thị trường. Tuy nhiên, ông cho rằng thị trường Việt Nam sẽ có diễn biến tương đồng với thị trường Mỹ trong sáng ngày 03/04. Theo đó, khi thị trường cơ sở đóng cửa, thị trường tương lai của Mỹ ghi nhận giảm sâu tới 5% ở hầu hết chỉ số, nhưng sau đó thu hẹp đà giảm chỉ còn khoảng 2%. \n * Nhịp đập Thị trường 03/04: Phe bán hoảng loạn “xả” hàng \n Vị chuyên gia nhận định, thông điệp từ Nhà Trắng cho thấy phản ứng về chính sách thuế quan của ông Trump là nhằm yêu cầu các quốc gia ngồi lại thỏa hiệp, với 2 vấn đề. Đầu tiên là mức thuế VAT vẫn giữ nguyên 10% (có hiệu lực từ 09/04), không phải 20% như lời đồn, là một tín hiệu tích cực vì có thể giảm rủi ro cho nền kinh tế. \n Bên cạnh đó, việc áp thuế quan sẽ áp dụng cho từng quốc gia, và các quốc gia có thâm hụt thương mại lớn với Mỹ (ví dụ như Việt Nam) sẽ ngồi để đưa ra giải pháp về thuế quan hợp lý và công bằng hơn. Do vậy, ông cho rằng con số 46% (theo cách nhìn của Mỹ) hiện tại không phải là con số cuối cùng, mà là để thỏa hiệp. \n “Con số này có thể sẽ giảm xuống và không áp dụng cho tất cả hàng hóa mà cho từng nhóm ngành cụ thể. Các doanh nghiệp FDI có thể chịu tác động lớn nhất, vì họ xem Việt Nam là nơi tránh các đòn thuế quan lớn” – theo ông Minh. \n Chung quan điểm, ông Huỳnh Anh Tuấn - Tổng Giám đốc Chứng khoán Ngân hàng Đông Á (DAS) cho rằng con số 46% được nhắc đến như mức áp thuế của Mỹ dành cho Việt Nam, nhưng sẽ không phải là cuối cùng, mà có thể được điều chỉnh thông qua đàm phán. Thị trường cũng sẽ bình ổn trở lại trong thời gian tới, dù một số ngành nghề có thể ảnh hưởng mạnh. “Đây là tác động chung đến toàn thế giới, chứ không riêng bất kỳ thị trường nào” – trích lời ông Tuấn. \n * Trump áp thuế gây sốc, chứng khoán Mỹ đổ đèo, Dow Jones tương lai mất hơn 1,100 điểm \n * Bộ trưởng Tài chính Mỹ nói các quốc gia đừng vội trả đũa, hãy chờ đàm phán \n * Với thuế đối ứng, hàng Trung Quốc sẽ chịu thuế ít nhất 54% từ Mỹ \n Nhà đầu tư nên làm gì? \n Trước làn sóng bán tháo, ông Thế Minh cho rằng nhà đầu tư không nên có tâm lý hoảng loạn dù có tỷ trọng danh mục cao, trừ phi có áp lực margin. Ngược lại, nhà đầu tư đang giữ tỷ trọng cổ phiếu thấp có thể xem thị trường biến động hiện tại là cơ hội. Nhìn chung, ông nghiêng về kịch bản các quốc gia sẽ đàm phán và hạ nhiệt mức thuế quan, qua đó tác động tích cực lên thị trường. \n Trong khi đó, ông Huỳnh Anh Tuấn đưa ra lời khuyên với các nhà đầu tư có tỷ trọng danh mục cao - đặc biệt là những người đang sử dụng margin lớn, cần cân nhắc giảm tỷ lệ margin. Nguyên nhân do tác động của thuế là dài hạn, nhưng tâm lý thị trường là ngắn hạn, và việc sử dụng margin lớn có thể dẫn đến tình huống “call margin” nếu thị trường giảm sâu. \n Dù vậy, những nhà đầu tư có tỷ lệ tiền mặt và cổ phiếu tương đương không cần quá lo lắng về tâm lý hiện tại. Ông nhận định, thị trường sẽ ổn định dần khi Chính phủ có những cuộc đàm phán khác về thuế, từ đó khơi dậy niềm tin từ nhà đầu tư. \n Châu An \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DOW cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bảng giá chứng khoán lỗi diện rộng trong phiên VN-Index rơi tự do",
      "time": "03 thg 4, 2025",
      "posted_date": "Ngày đăng 18:07 03/04/2025",
      "main_content": "Vietstock - Bảng giá chứng khoán lỗi diện rộng trong phiên VN-Index rơi tự do \n Tình trạng lỗi bảng giá xảy ra tại nhiều công ty chứng khoán, nhà đầu tư rơi vào thế bị động giữa cơn bán tháo khiến VN-Index giảm sâu trong sáng 03/04. \n Phiên giao dịch sáng ngày 03/04 chứng kiến hàng loạt bảng giá chứng khoán trực tuyến tại các công ty chứng khoán gặp lỗi, khiến nhà đầu tư không thể theo dõi và giao dịch kịp thời. \n Lúc 9h50', nhà đầu tư truy cập bảng giá trực tuyến tại VNDIRECT mất vài phút để tải lại trước khi hiển thị bình thường. Trong khi đó, tại SSI (HM:SSI), VCBS, DAS, TVSI và VPS, dù bảng giá vẫn hoạt động nhưng tốc độ khớp lệnh chậm, nhiều mã giao dịch không ổn định. \n Riêng Chứng khoán MB (MBS (HN:MBS)) hiển thị chỉ số VN-Index lệch so với các bảng điện khác. Lúc 9h53, MBS hiển thị VN-Index đang 1,250.59 điểm, giảm 67.24 điểm (-5.1%), trong khi tại SSI, VN-Index đang là 1,251.13 điểm, giảm 65.7 điểm. \n Tâm lý bán tháo lan rộng ngay từ đầu phiên, hàng trăm cổ phiếu rơi về giá sàn. Lúc 9h57, VN-Index giảm 60.47 điểm (-4.59%) về 1,257.36 điểm. Trước đó, trong ATO, chỉ số tạm giảm 5% (66 điểm) với hơn 140 mã giảm sàn ngay đầu phiên. Nhóm cổ phiếu CTG (HM:CTG), VHM (HM:VHM), TCB (HM:TCB), VIC (HM:VIC), HPG (HM:HPG), FPT (HM:FPT) là nhóm gây tác động tiêu cực nhất. \n Đà bán tháo gia tăng sau tuyên bố của cựu tổng thống Mỹ Donald Trump vào sáng 03/04 (giờ Việt Nam) về việc áp thuế tối thiểu 10% với tất cả hàng nhập khẩu và đánh thuế bổ sung với 60 quốc gia có thặng dư thương mại cao, trong đó Việt Nam bị áp mức thuế lên đến 46%. \n Thế Mạnh \n  \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 03/04: Phe bán hoảng loạn “xả” hàng",
      "time": "03 thg 4, 2025",
      "posted_date": "Ngày đăng 17:42 03/04/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/04: Phe bán hoảng loạn “xả” hàng \n Nhà đầu tư đang phản ứng mạnh với tin tức về thuế quan của Mỹ đối với Việt Nam. Giá trị giao dịch trong 30 phút đầu phiên đạt tới hơn 8.4 ngàn tỷ đồng, tương đương mức giao dịch cả phiên thời gian gần đây. Thanh khoản vẫn đang có xu hướng tăng liên tục. \n Tới 9h30, VN-Index ghi nhận mức giảm gần 50 điểm, tương ứng gần 4%. HNX-Index giảm gần 10 điểm, hơn 4%. Độ thị trường cho thấy tâm lý tiêu cực đang chiếm hữu. Phe bán hoàn toàn chiếm ưu thế với gần 700 mã giảm điểm, trong đó, có hơn 50 mã giảm sàn. \n Các nhóm ngành viễn thông, vận tải, hàng tiêu dùng và trang trí đang giảm trên 5%. Cổ phiếu ngành phần mềm, xe và linh kiện, năng lượng, dịch vụ tài chính, bất động sản… giảm hơn 4%. \n Nhóm giảm nhẹ nhất là dịch vụ tiêu dùng cũng đang chịu mức giảm tới hơn 1%. \n Mở cửa: Chứng khoán giảm sâu vì cú sốc thuế quan, hơn 100 mã giảm sàn đầu phiên \n Cú sốc thuế quan từ Mỹ đang tác động mạnh tới thị trường chứng khoán Việt Nam. \n Tại một sự kiện được tổ chức tại Vườn Hồng Nhà Trắng vào sáng sớm ngày 03/04 (giờ Việt Nam), Trump tuyên bố sẽ áp dụng mức thuế tối thiểu 10% đối với tất cả các nhà xuất khẩu vào Mỹ. Không dừng lại ở đó, ông còn áp thêm thuế đối với khoảng 60 quốc gia có mất cân bằng thương mại lớn nhất với Mỹ. Theo tài liệu của Nhà Trắng, Trung Quốc sẽ phải chịu mức thuế 34%, trong khi Liên minh châu Âu (EU) sẽ đối mặt với mức thuế 20% và Việt Nam là 46%. \n Phiên 03/04 mở cửa với tín hiệu tiêu cực trên toàn thị trường. Trong ATO, VN-Index đang tạm giảm 5%, tương ứng hơn 66 điểm. Hơn 140 mã giảm sàn đầu phiên. Không ít cổ phiếu giảm sâu từ 4 - 5%. \n CTG (HM:CTG), VHM (HM:VHM), TCB (HM:TCB), VIC (HM:VIC), HPG (HM:HPG), FPT… đang là các nhóm tác động tiêu cực nhất tới chỉ số. \n Yến Chi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong “mùa” Đại hội?",
      "time": "03 thg 4, 2025",
      "posted_date": "Ngày đăng 16:02 03/04/2025",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong “mùa” Đại hội? \n Sau khi công bố BCTC kiểm toán 2024, doanh nghiệp niêm yết sẽ chuẩn bị cho “mùa” ĐHĐCĐ thường niên trong tháng 4 này. Với lượng thông tin dồi dào từ các Đại hội, nhiều cổ phiếu có thể sẽ có biến động, tùy vào triển vọng của ngành cũng như bản thân chính doanh nghiệp đó. \n Theo thống kê từ VietstockFinance, sàn HOSE chỉ có 5 cổ phiếu luôn tăng trong tháng 4 giai đoạn 3 năm liên tiếp trở lại đây (2022-2024), gồm CMG (HM:CMG), MWG (HM:MWG), RAL, HTG và FRT (HM:FRT). \n Ở chiều ngược lại, có đến 68 cổ phiếu/chứng chỉ quỹ luôn giảm trong “mùa” đại hội này, một số cổ phiếu nổi bật có thể kể đến như: HSG (HM:HSG), NKG (HM:NKG) của ngành thép; CTG (HM:CTG), BID (HM:BID) và VCB (HM:VCB) của ngành ngân hàng; GAS (HM:GAS), POW (HM:POW) của ngành năng lượng;… \n Cán cân giữa hai nhóm cổ phiếu tăng – giảm tại sàn HNX còn lệch hơn HOSE khi không có cổ phiếu nào luôn tăng trong tháng 4 giai đoạn 2022-2024. Trong khi đó, có đến 18 cổ phiếu luôn giảm, có thể kể đến như: DDG, PLC (HN:PLC), VC2, OCH,…. \n Dữ liệu cũng cho thấy VN-Index thường không có diễn biến tích cực trong tháng 4. Cụ thể, trong 10 năm trở lại đây (2015-2024), chỉ số chỉ tăng trong 4 năm, đặc biệt trong 3 năm gần đây (2022-2024), VN-Index đều ghi nhận sắc đỏ. \n Ông Đào Hồng Dương - Giám đốc phân tích Ngành và Cổ phiếu, Chứng khoán VPBank (HM:VPB) (VPBankS) nhận định sau 2 tháng tăng điểm, VN-Index có khả năng sẽ điều chỉnh tích lũy trong tháng 4 để nhà đầu tư đánh giá thông tin kinh doanh, triển vọng 2025 và cơ cấu danh mục đầu tư cho năm 2025. \n Về định giá VN-Index, P/E 13 lần và P/B 1.7 lần vẫn rất hấp dẫn, đặc biệt trong bối cảnh lợi nhuận các doanh nghiệp niêm yết có triển vọng tăng trưởng mạnh mẽ trong năm 2025. \n Ông Dương cho biết, đã có sự phân hóa về định giá của các ngành và doanh nghiệp niêm yết trong sóng tăng vừa qua. Trong đó, nhiều nhóm cổ phiếu đã giảm về vùng giá cần theo dõi, hoặc hấp dẫn để đầu tư dài hạn, kể đến như nhóm cổ phiếu dầu khí, cảng biển và vận tải biển, phù hợp với các nhà đầu tư giao dịch theo tính chu kỳ. \n Với chiến lược đầu tư tăng trưởng, thời điểm này rất phù hợp để nhà đầu tư lựa chọn những cổ phiếu, nhóm ngành có triển vọng tăng trưởng cao, định giá hợp lý, nhận được dòng tiền tham gia tích cực nếu khối ngoại quay trở lại, có thể kể đến như ngân hàng, công nghệ thông tin, bán lẻ, thép, một số cổ phiếu ngành điện,… \n Hà Lễ \n  \n ProPicks AI đánh giá PLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "03/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "03 thg 4, 2025",
      "posted_date": "Ngày đăng 13:00 03/04/2025",
      "main_content": "Vietstock - 03/04: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Nghịch lý thuế quan: Khi cùng một chính sách mang lại kết quả trái ngược. Cùng là thuế quan, nhưng tác động lại khác nhau hoàn toàn. Câu chuyện này đã trở thành bài học sâu sắc cho nền kinh tế Mỹ trong hành trình phức tạp với các chính sách thương mại suốt nhiều thập kỷ qua. Từ máy giặt, lốp xe cho đến ti-vi và điện thoại thông minh - mỗi ngành hàng đều phản ứng theo cách riêng với cùng một công cụ chính sách. >>> \n * NVL (HM:NVL) đạt thỏa thuận tái cấu trúc nợ gần 17.9 ngàn tỷ đồng tiền nợ, cổ phiếu ra khỏi diện cảnh báo từ ngày 03/04. Sở Giao dịch Chứng khoán TPHCM (HOSE) thông báo sẽ đưa cổ phiếu của CTCP Tập đoàn Đầu tư Địa ốc No Va (HOSE: NVL) ra khỏi diện cảnh báo kể từ ngày 03/04/2025. >>> \n * Chứng khoán HSC lên kế hoạch lợi nhuận 2025 tăng 23%, doanh thu tự doanh quý 1 ước đạt 127 tỷ đồng. CTCP Chứng khoán Thành phố Hồ Chí Minh (HM:HCM) (HSC, HOSE: HCM) công bố tài liệu chuẩn bị cho ĐHĐCĐ thường niên ngày 22/04 tới. Cuộc họp sẽ được tổ chức theo hình thức trực tuyến. Năm 2025, Công ty đặt mục tiêu lãi sau thuế 1,282 tỷ đồng, tăng 23%. >>> \n * Biến động cổ đông tại VIS Rating, Dragon Capital Finance rút khỏi danh sách. Theo công bố thông tin doanh nghiệp của CTCP Xếp hạng Tín nhiệm Đầu tư Việt Nam (VIS Rating) tại thời điểm tháng 4/2025, danh sách cổ đông của Công ty đã thay đổi so với trước. Dragon Capital Finance không còn xuất hiện trong danh sách góp vốn vào VIS Rating. >>> \n * Hệ thống KRX dự kiến vận hành từ 05/05. Sở Giao dịch Chứng khoán TP.HCM (HOSE) vừa ra thông báo cho biết theo kế hoạch triển khai đã được phê duyệt, hệ thống công nghệ thông tin (KRX) cho thị trường chứng khoán Việt Nam dự kiến vận hành chính thức vào ngày 05/05/2025. >>> \n * Vingroup (HM:VIC) bán mảng trí tuệ nhân tạo cho Qualcomm. Qualcomm vừa chính thức mua lại MovianAI - bộ phận AI tạo sinh trước đây thuộc VinAI của Tập đoàn Vingroup (HOSE: VIC). Bên cạnh đó, Tiến sĩ Bùi Hải Hưng, CEO VinAI, cũng sẽ gia nhập tập đoàn bán dẫn hàng đầu của Mỹ. >>> \n * Thuế đối ứng của Mỹ: châu Á tìm cách đàm phán hơn là ‘ăn miếng trả miếng’. Trước việc Mỹ sẽ áp thuế đối ứng, các nước châu Á đang tìm cách giảm sự phụ thuộc vào thị trường Mỹ bằng cách đa dạng hóa thương mại, tập trung vào nhu cầu trong nước và thương mại nội khối. >>> \n * “Biết trước đã giàu” và bài học cay đắng từ coin thủ… cháy tài khoản. Thị trường giao dịch tiền ảo - dù chưa chính thức được pháp luật bảo hộ tại Việt Nam - vẫn là sân chơi đầy cám dỗ khi về bản chất có thể mang đến cơ hội kiếm tiền gấp nhiều lần số vốn bỏ ra. Nhưng lợi nhuận cao luôn đi kèm rủi ro lớn, thậm chí là rất lớn, như trường hợp của Mạnh - coin thủ mới “cháy” tài khoản thời gian gần đây. >>> \n * Đến 20/03, lãi suất cho vay bình quân giảm 0.4% so với đầu năm . Ngày 01/04, Ngân hàng Nhà nước (NHNN) tổ chức Hội nghị đẩy mạnh tín dụng ngân hàng, góp phần thúc đẩy kinh tế khu vực 12.  >>> \n * Khối ngoại tiếp tục gây áp lực, lũy kế quý 1 đã bán ròng hơn 26 ngàn tỷ. Khối ngoại bán ròng gần 10 ngàn tỷ đồng trong tháng 3, nâng mức lũy kế quý 1 lên hơn 26 ngàn tỷ đồng. Trong tháng, VN-Index chỉ ghi nhận 3 phiên mua ròng trên tổng số 21 phiên giao dịch.  >>> \n * Cổ phiếu Long Giang Land tìm ra “lối thoát” khỏi diện kiểm soát?. Báo cáo tài chính kiểm toán năm 2024 của CTCP Đầu tư và Phát triển Đô thị Long Giang (HOSE: LGL) không còn nhận ý kiến ngoại trừ của kiểm toán viên. >>> \n * Môi giới bịa tin sáp nhập để ‘bơm thổi’ giá đất khu vực lân cận TPHCM. Mặc dù vẫn chưa có thông tin chính thức về việc sáp nhập các tỉnh thành khác với TPHCM nhưng nhiều môi giới nhà đất đã lợi dụng thông tin để đẩy giá đất, tạo sốt ảo. >>> \n * Chính phủ ban hành Nghị định gỡ vướng cho loạt dự án trong diện thanh tra tại TPHCM, Đà Nẵng và Khánh Hòa. Chính phủ ban hành Nghị định số 76/2025/NĐ-CP nhằm giải quyết khó khăn và vướng mắc đối với các dự án, đất đai tại Thành phố Hồ Chí Minh, Đà Nẵng và Khánh Hòa. >>> \n * Đầu tư tích lũy, nhớ tránh bẫy giao dịch ngắn hạn. Nhận thức được tầm quan trọng của một chiến lược đầu tư nhất quán và chọn tích tiểu thành đại để gia tăng tài sản. Nhà đầu tư lúc này đã chọn giải pháp đầu tư tích lũy. Thế nhưng, trên con đường dài hạn, nhà đầu tư thường bị cám dỗ bởi cái bẫy mang tên giao dịch ngắn hạn. >>> \n * Vinaconex (HM:VCG) lên kế hoạch lãi sau thuế 1.2 ngàn tỷ trong năm 2025, tăng 8%. Tổng CTCP Xuất Nhập khẩu và Xây dựng Việt Nam (Vinaconex, HOSE: VCG) công bố tài liệu ĐHĐCĐ thường niên 2025 với mục tiêu doanh thu 15.5 ngàn tỷ đồng, tăng 18% so với năm trước, nhưng lợi nhuận sau thuế tăng thấp hơn ở mức 8%, đạt 1.2 ngàn tỷ đồng. >>> \n * Kỷ lục chưa từng có, loại hạt mang về 1,16 tỷ USD chỉ trong 1 tháng. Giá tăng cao chót vót giúp doanh nghiệp Việt thu về ngay 1,16 tỷ USD trong tháng 3 nhờ bán một loại hạt thế mạnh. Đây là con số cao kỷ lục mà ngành hàng này ghi nhận. >>> \n * Quỹ Bảo hiểm xã hội năm 2025: Ưu tiên đầu tư vào trái phiếu Chính phủ. Đây là kỳ họp đầu tiên sau khi Hội đồng Quản lý được kiện toàn với những quyết sách định hướng cho hoạt động của ngành Bảo hiểm xã hội trong năm 2025 và giai đoạn tiếp theo. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Lỗ 2 năm liên tiếp, cổ phiếu TDH vào diện kiểm soát từ ngày 09/04 \n * Theo dòng tiền cá mập 02/04: Khối ngoại nối dài chuỗi bán ròng sang phiên thứ 12 \n * Đối tác chiến lược của Samsung, Microsoft (NASDAQ:MSFT) đặt mục tiêu doanh thu 7,000 tỷ, cổ tức tối thiểu 10% \n * Lợi nhuận Home Credit lập đỉnh 4 năm, tỷ lệ khả năng chi trả trong 30 ngày tiếp tục âm \n * Hòa Phát (HM:HPG) dự kiến động thổ nhà máy ray và thép đặc biệt ngay trong tháng 4 \n * CC1 đặt mục tiêu lãi trước thuế 2025 tăng 27%, tái thực hiện bán cổ phiếu quỹ và chia cổ tức bằng cổ phiếu \n * C4G kế hoạch lãi trên 200 tỷ trong 2025, muốn tham gia dự án đường sắt tốc độ cao Bắc - Nam \n * Taseco Land đặt mục tiêu lợi nhuận 2025 giảm, trình phương án niêm yết HOSE \n * HVH đặt kế hoạch doanh thu 2025 cao kỷ lục, muốn phát hành 30 triệu cp thấp hơn thị giá 23% \n * Tập đoàn R&H không thể trả lãi đến hạn của lô trái phiếu 2,000 tỷ đồng \n * Lãi ròng Bệnh viện TNH sụt 8% sau kiểm toán \n * SZC (HM:SZC) lên kế hoạch 2025 đi ngang, cổ tức 10% \n * Vietbank: Mục tiêu lợi nhuận tăng 55%, tăng vốn lên gần 11 ngàn tỷ, niêm yết trong 2025-2026 \n TÀI CHÍNH NGÂN HÀNG \n * Quý 1/2025, Nam A Bank giữ đà tăng trưởng, đẩy mạnh các chương trình đồng hành cùng doanh nghiệp và nền kinh tế \n * Lợi nhuận của FE Credit trở lại đường đua tăng trưởng \n * Trung Quốc tìm thấy 2.000 tấn vàng dưới lòng đất \n VĨ MÔ ĐẦU TƯ \n * Ông lớn địa ốc Singapore rút khỏi dự án khu đô thị hơn 30ha, thu 2.600 tỷ đồng \n * Thanh tra Chính phủ kết luận vi phạm về Condotel, Officetel \n * Thanh tra Chính phủ chỉ tên các dự án 'biến' đất công cộng thành dự án nhà ở tại Bắc Ninh \n * Hàng trăm căn hộ nứt tường, Bộ Xây dựng yêu cầu TPHCM rà soát toàn bộ chung cư \n TÀI CHÍNH THẾ GIỚI \n * Campuchia sẽ ra sao giữa \"cơn bão\" thuế quan của Trump? \n * Warren Buffett chuẩn bị cho động thái mới ở Nhật Bản \n * Thị trường lao động chững lại đe dọa triển vọng kinh tế Mỹ \n * Thuế quan Trump giúp chứng khoán châu Âu “vĩ đại trở lại”, hút ròng kỷ lục 11 tỷ USD từ Mỹ \n * Số phận của TikTok tại Mỹ sẽ được quyết định trong cuộc họp ngày 02/04 \n * Nhà Trắng: Thuế quan mới của Trump sẽ có hiệu lực ngay lập tức \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MSFT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]