[
   {
      "title": "Lương từ 0 đồng lên nửa tỷ/năm, chủ tịch công ty chứng khoán vẫn từ chức",
      "time": "27 thg 7, 2023",
      "posted_date": "Ngày đăng 14:15 27/07/2023",
      "main_content": "Giữa lúc VN-Index tăng mạnh, thù lao lên 40 triệu/tháng sau khi nhận lương 0 đồng trong cuối năm ngoái, lãnh đạo Công ty Chứng khoán Hoà Bình xin từ chức chủ tịch dù ngồi ghế này chưa được một năm. Chứng khoánLương từ 0 đồng lên nửa tỷ/năm, chủ tịch công ty chứng khoán vẫn từ chứcDuy Anh • 27/07/2023 07:15Giữa lúc VN-Index tăng mạnh, thù lao lên 40 triệu/tháng sau khi nhận lương 0 đồng trong cuối năm ngoái, lãnh đạo Công ty Chứng khoán Hoà Bình xin từ chức chủ tịch dù ngồi ghế này chưa được một năm. \n CTCP Chứng khoán Hòa Bình (HBS) vừa công bố thông tin về việc xin từ nhiệm của ông Trịnh Thanh Giảng, Chủ tịch HĐQT. \n Trong đơn ký ngày 24/7, ông Giảng cho biết, vì lý do cá nhân nên không đủ thời gian để thực hiện tốt vai trò Chủ tịch HĐQT. \n Ông Giảng làm Chủ tịch HĐQT của Chứng khoán Hòa Bình nhiệm kỳ 2023-2028, kể từ tháng 10/2022. \n Theo báo cáo chi thù lao năm 2022 của Chứng khoán Hòa Bình, các thành viên HĐQT và ban kiểm soát là 0 đồng. Năm 2023, mức lương của chủ tịch là 40 triệu đồng/tháng, chưa kể khoản thưởng lợi nhuận trước thuế vượt kế hoạch. \n Trong 2 năm gần đây, Chứng khoán Hòa Bình đã thay 2 chủ tịch là bà Nguyễn Thị Loan và ông Trần Kiên Cường. \n Năm 2021, Công an Thành phố Hà Nội quyết định khởi tố bà Nguyễn Thị Loan vì những sai phạm trong lĩnh vực đất đai trên địa bàn huyện Đông Anh. Theo tài liệu điều tra, hành vi của các bị can đã gây thiệt hại tài sản nhà nước khoảng 200 tỷ đồng. \n Sau đó, ông Trần Kiên Cường đã đảm nhiệm vị trí Chủ tịch HĐQT thay bà Loan. Nhưng chỉ 1 thời gian ngắn, ông Cường cũng từ nhiệm chức vụ này với lý do cá nhân. \n Thị trường chứng khoán tăng mạnh. (Ảnh: Hoàng Hà)Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * MWG: CTCP Đầu tư Thế giới Di động (HM:MWG) ghi nhận tổng doanh thu trong 6 tháng đầu năm đạt 56.570 tỷ đồng, giảm 20% so với cùng kỳ. Doanh thu của hai chuỗi Thế giới Di động và Điện Máy Xanh là 41.500 tỷ đồng, giảm 27% so với cùng kỳ. Doanh thu chuỗi Bách hoá Xanh là 13.600 tỷ đồng, tăng 7% so với cùng kỳ năm trước. \n * DBC: CTCP Tập đoàn  Dabaco  (HM:DBC) công bố báo cáo tài chính quý II/2023. Doanh thu thuần của tập đoàn đạt 3.473 tỷ đồng, lũy kế 6 tháng đầu năm 2023 đạt 5.787 tỷ đồng. Lợi nhuận sau thuế quý II/2023 đạt 327 tỷ đồng. \n * APF: CTCP Nông sản thực phẩm Quảng Ngãi ghi nhận doanh thu thuần trong quý II đạt 1.362 tỷ đồng. Lãi sau thuế đạt trên 60 tỷ đồng, giảm 11% so với cùng kỳ. Lũy kế 6 tháng đầu năm, doanh thu thuần của APF đạt gần 3.353 tỷ đồng. Lợi nhuận sau thuế đạt hơn 104 tỷ đồng. \n * WSS: Ủy ban Chứng khoán Nhà nước (UBCKNN) đã ban hành quyết định về việc xử phạt vi phạm hành chính đối với CTCP Chứng khoán Phố Wall (WSS) với loạt vi phạm. Tổng số tiền xử phạt là 702,5 triệu đồng. \n * AAS: UBCKNN đã ban hành quyết định về việc xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với CTCP Chứng khoán SmartInvest. Tổng số tiền xử phạt là 162,5 triệu đồng. \n Thông tin giao dịch \n * SBT (HM:SBT): CTCP Đầu tư Thành Thành Công, cổ đông lớn của CTCP Thành Thành Công – Biên Hòa đã bán ra hơn 31,19 triệu cổ phiếu SBT, từ ngày 11/7 đến 24/7 theo phương thức thỏa thuận. \n *  SHS  (HN:SHS): Ông Nguyễn Chí Thành, Phó tổng giám đốc CTCP Chứng khoán Sài Gòn – Hà Nội đăng ký bán toàn bộ hơn 1,11 triệu cổ phiếu SHS sở hữu. Giao dịch dự kiến thực hiện từ ngày 27/7 đến 25/8 theo phương thức thỏa thuận và khớp lệnh. \n * MST: CTCP Đầu tư MST thông qua chủ trương mua 10 triệu cổ phiếu VC2 của CTCP Đầu tư và Xây dựng Vina2 trong đợt chào bán riêng lẻ, với giá 10.000 đồng/cổ phiếu. \n * TNG (HN:TNG): Ông Nguyễn Đức Mạnh, Tổng giám đốc CTCP Đầu tư và Thương mại TNG đã mua được 370.000 cổ phiếu, trong tổng số 1 triệu cổ phiếu TNG đăng ký mua từ ngày 19/6 đến 19/7. Ông Mạnh đang nắm giữ hơn 8,45 triệu cổ phiếu, tỷ lệ 7,44%. \n * HSG: Nhóm Dragon Capital đã bán ra 1,035 triệu cổ phiếu HSG của CTCP Tập đoàn Hoa Sen (HM:HSG) để giảm sở hữu từ 7,03% về còn 6,87% vốn điều lệ. \n VN-Index \n Chốt phiên 26/7, VN-Index tăng 4,94 điểm (+0,41%), lên 1.200,84 điểm. Tổng khối lượng giao dịch đạt 912,3 triệu đơn vị, giá trị 17.951,6 tỷ đồng. \n HNX-Index giảm 0,73 điểm (-0,31%), xuống 236,2 điểm. Tổng khối lượng giao dịch đạt 75,9 triệu đơn vị, giá trị 1.281,7 tỷ đồng. \n UPCoM-Index tăng 0,02 điểm (+0,02%), lên 88,6 điểm. Tổng khối lượng giao dịch đạt 49,8 triệu đơn vị, giá trị 1.808,5 tỷ đồng. \n Nhận định thị trường phiên giao dịch ngày 27/7, theo Chứng khoán SHS, VN-Index có phiên tăng thứ 4 liên tiếp cho thấy động lực tăng của thị trường. Chỉ số đã đóng cửa trên ngưỡng cản 1.200 điểm. Tuy nhiên, thanh khoản suy giảm so với các phiên trước và độ rộng nghiêng về hướng tiêu cực cho thấy sự thận trọng đang gia tăng. \n Xu hướng tăng điểm trung hạn đã hình thành và được xác nhận với kỳ vọng trước mắt sẽ hướng tới khu vực 1.300 điểm. Trong ngắn hạn, thị trường sẽ xuất hiện các nhịp điều chỉnh xen kẽ trong xu hướng tăng với kháng cự gần tại 1.205-1.210 điểm, mốc hỗ trợ gần nhất quanh 1.185 điểm. \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 27/07: VN-Index muốn tăng tiếp sau khi Fed ra tin",
      "time": "27 thg 7, 2023",
      "posted_date": "Ngày đăng 16:48 27/07/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 27/07: VN-Index muốn tăng tiếp sau khi Fed ra tin \n VN-Index mở cửa tăng gần 3 điểm sau khi thị trường đón nhận thông tin từ Fed. Sàn HOSE có chưa đến 20% số lượng cổ phiếu giảm giá, trong khi có gần 60% tăng giá. Có vẻ như NĐT vẫn đang có tâm lý tích cực khi VN-Index chạm mốc 1,200 điểm. Tuy nhiên ở nhóm Large Cap sàn HOSE, chỉ có vài mã tăng hơn 1% khi mở cửa như PGV (HM:PGV), VND (HM:VND) hay GEX (HM:GEX), và điều tương tự cũng xảy ra ở 2 nhóm Mid và Small Cap. Khối ngoại sớm mua ròng. \n Thông tin Fed tăng lãi suất thêm 25 điểm cơ bản lên 5.25-5.5% và tiếp tục để ngỏ khả năng tăng lãi suất lần nữa trong tháng 9 tới dường như không khiến giới đầu tư sàn chứng khoán Mỹ lo sợ, bởi số liệu thống kê cho thấy kinh tế Mỹ đang tốt hơn dự báo. Đây cũng là tin tích cực cho tâm lý NĐT sàn Việt. \n BĐS đang là trụ đỡ chính cho VN-Index khi mở cửa sáng nay. Ngoài ra, chỉ số sàn HOSE còn có thêm lực đỡ từ các nhóm sắt thép, xây dựng, chứng khoán, dầu khí, hay cả ngân hàng, dù chỉ có chưa đến ½ cổ phiếu nhóm này tăng giá. Ở các nhóm ngành vốn hóa nhỏ hơn, nổi bật lên có những cái tên như VLXD, giấy, nhựa, kho bãi,… \n NVL (HM:NVL) từng có mức tăng dự kiến hơn 1.5% đầu phiên, nhưng đến thời điểm ATO chỉ còn tăng 0.2%, dù vậy cổ phiếu này vẫn được coi là dẫn dắt nhóm BĐS nhà ở sáng nay. Ngoài NVL, nhóm này còn có rất nhiều sắc xanh ở DXG (HM:DXG), DXS, DIG (HM:DIG), HDC (HM:HDC), SCR (HM:SCR), QCG… đa số là Mid Cap. Tuy nhiên 2 cổ phiếu vốn hóa lớn khác là VHM (HM:VHM) và VRE (HM:VRE) thì đang có vẻ muốn mang sắc đỏ. \n Diễn biến 2 sàn HNX và UPCoM cũng tích cực từ sớm, với 2 chỉ số đều mang sắc xanh. Đến khi HOSE mở cửa thì HNX-Index đã tăng gần 0,5% và UPCoM-Index cũng tăng khoảng 0.6%. Tuy nhiên cũng tương tự như bên HOSE, chỉ có ít Large Cap trên 2 sàn này tăng quá 1%, ví dụ như CEO, KSF của sàn HNX hay SIP và VTP của sàn UPCoM. \n Hoàng Nam \n  \n ProPicks AI đánh giá SCR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SCR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tiền rẻ vào chứng khoán, VN-Index có thể lên 1,300 điểm trong quý 3",
      "time": "27 thg 7, 2023",
      "posted_date": "Ngày đăng 17:00 27/07/2023",
      "main_content": "Vietstock - Tiền rẻ vào chứng khoán, VN-Index có thể lên 1,300 điểm trong quý 3 \n Ông Trần Trương Mạnh Hiếu - Trưởng phòng phân tích CTCK KIS Việt Nam cho rằng, vẫn có thể còn một đợt Ngân hàng Nhà nước (NHNN) giảm lãi suất điều hành nữa. Tuy nhiên, ông cũng nhấn mạnh điều này sẽ phụ thuộc nhiều vào biến động của tỷ giá. \n Giai đoạn vừa qua lãi suất Fed liên tục tăng trong khi lãi suất Việt Nam liên tục giảm đã tạo ra một “gap” khá lớn, làm dòng vốn ngoại có xu hướng chảy ra khỏi Việt Nam (outflow). Ông Hiếu lưu ý nếu outflow này mạnh, sẽ làm tỷ giá biến động, NHNN khó giảm lãi suất điều hành. \n Nhắc lại câu chuyện của năm trước, khi Cục Dự trữ Liên bang Mỹ (Fed) liên tục tăng lãi suất, thì “gap” giữa lãi suất thực Việt Nam và Mỹ lớn, khiến outflow ra khỏi thị trường Việt Nam nhiều, dự trữ ngoại hối cũng giảm mạnh. Vì vậy, NHNN đã phải tăng lãi suất vào cuối năm. \n Trở lại thời điểm hiện tại, sau một số đợt giảm lãi suất trước, outflow của nhà đầu tư ngoại không quá mạnh, tạo dư địa tốt cho NHNN giữ lãi suất thấp hỗ trợ nền kinh tế. Tuy nhiên, do tỷ giá bắt đầu có xu hướng tăng dù không quá mạnh, nên NHNN có thể sẽ vẫn còn chờ động thái tiếp theo của dòng vốn khối ngoại, nếu dòng này không chảy ra khỏi Việt Nam nhiều trong các đợt tăng lãi suất của Fed, thì NHNN có thể sẽ có thêm 1 đợt giảm lãi suất nữa. \n Ông Hiếu nhận định, sau đợt tăng lãi suất của Fed vào tháng 7, NHNN quan sát biến động của tỷ giá, mới có thể đưa ra quyết định. Còn nếu Fed nâng đến 2 lần lãi suất nữa từ đây đến cuối năm, câu chuyện giảm lãi suất sẽ khó hơn rất nhiều. \n Ngày 26/07, sau cuộc họp chính sách kéo dài 2 ngày, Cục Dự trữ liên bang Mỹ (Fed) đã thông báo nâng lãi suất thêm 25 điểm cơ bản lên 5.25%-5.5%, là mức cao nhất kể từ đầu năm 2001 và cũng là đợt nâng lãi suất thứ 11 của Fed kể từ tháng 03/2022. \n Nhìn nhận về tình hình kinh tế Việt Nam, ông Hiếu cho biết, mức tăng trưởng hiện nay chỉ không tốt so với kỳ vọng và đang có dấu hiệu được cải thiện, biểu hiện qua những dữ liệu vĩ mô tích cực như doanh số bán lẻ đã tăng trưởng ở mức cao, dòng vốn FDI bắt đầu được cải thiện. Mặt khác, tăng trưởng GDP quý 1 là 3.32% và quý 2 ở mức là 4.14%, cho thấy nền kinh tế đã qua giai đoạn tạo đáy và đang dần tốt lên. \n Bình luận về thị trường chứng khoán (TTCK), ông Hiếu cho biết, thị trường hoạt động dựa trên kỳ vọng, nhà đầu tư đã thấy được sự hồi phục và tăng trưởng tốt trong những tháng cuối năm, cộng thêm mặt bằng lãi suất huy động thấp và các kênh đầu tư khác đang khó để tham gia, dòng tiền rẻ sẽ tập trung vào TTCK. Trong quý 3, VN-Index có thể tiệm cận quanh 1,300 điểm; còn trong quý 4 phải dựa vào những mẫu hình và đường đi của chỉ số trong quý 3 mới có thể xác định được vùng tiếp theo mà chỉ số có thể hướng đến. \n Vị chuyên gia đến từ KIS khuyên nhà đầu tư nên nắm giữ tỷ trọng cổ phiếu cao trong danh mục và nên nắm giữ những nhóm cổ phiếu dẫn dắt, có câu chuyện riêng. Khi thị trường phục hồi, nhóm chứng khoán sẽ tốt và với câu chuyện về đầu tư công thì có nhóm xây dựng và vật liệu xây dựng. \n Duy Khánh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu NVL (Novaland): Dòng tiền tạo lập trở lại sau gần 1 năm vắng bóng",
      "time": "26 thg 7, 2023",
      "posted_date": "Ngày đăng 03:16 27/07/2023",
      "main_content": "Phiên 26/7, một lệnh mua ATC gần 4,2 triệu đơn vị đã giúp cổ phiếu NVL (Novaland) đóng cửa tại mức cao nhất ngày. Điều này cho thấy mã đang được hỗ trợ bởi một dòng tiền lớn. Chứng khoánCổ phiếu NVL (Novaland): Dòng tiền tạo lập trở lại sau gần 1 năm vắng bóngĐức Hậu • {Ngày xuất bản}Phiên 26/7, một lệnh mua ATC gần 4,2 triệu đơn vị đã giúp cổ phiếu NVL (Novaland) đóng cửa tại mức cao nhất ngày. Điều này cho thấy mã đang được hỗ trợ bởi một dòng tiền lớn. \n Kết phiên 26/7, VN-Index chính thức trở lại mốc 1.200 điểm sau 5 phiên tăng liên tiếp. Đây cũng là vùng giá cũ kể từ nửa cuối tháng 9/2022. \n Như vậy, chuỗi tăng dài từ mốc 1.034 điểm (phiên 25/4) của chỉ số vẫn chưa dừng lại. Với việc có thêm 156 điểm, VN-Index đã tăng 16,05%. \n  \n  \n Trong phiên 26/7, VCB và NVL là 2 cổ phiếu đáng chú ý khi cùng nới rộng biên độ sau thời điểm 14h45. Cổ phiếu Vietcombank (HM:VCB) đóng cửa tăng 1,9% lên mức đỉnh lịch sử 93.400 đồng/cp qua đó góp cho VN-Index 2,07 điểm. \n Cổ phiếu NVL thậm chí được kéo lên mức cận trần 17.200 đồng/cp sau khi xuất hiện lệnh mua gần 4,2 triệu đơn vị phiên ATC. Đây cũng là giá cũ hồi cuối tháng 9/2022 của mã bất động sản này. \n Trong ngày 96 triệu cổ phiếu (khớp lệnh phiên 24/7) về tài khoản, đã không có đợt chốt lời T+ lớn nào diễn ra ở NVL. Theo đó, Novaland ghi nhận thêm 73,2 triệu cổ phiếu được sang tay tại thời điểm đóng cửa - tăng 53 triệu đơn vị so với cuối phiên sáng. \n  \n  \n Số lệnh mua tăng vọt: 3 phiên gần nhất, số lệnh đặt mua cổ phiếu NVL tăng đột biến (trung bình 35.300 lệnh/phiên - cao gấp 2 đến 3 lần giai đoạn trước đó); khối lượng cổ phiếu đặt mua trung bình đạt 148 triệu đơn vị/phiên. Tất cả đều áp đảo so với chiều ngược lại. Thậm chí trong 2 phiên 24 và 26/7, chênh lệch khối lượng đặt mua và bán cổ phiếu Novaland lần lượt ở mức 39 và 44 triệu đơn vị (theo chiều mua). \n Phe mua chủ động áp đảo: 3 phiên đầu tuần, các giao dịch mua chủ động của nhà đầu tư cũng chiếm áp đảo chiều bán ra (phiên hôm nay, 59,4% khối lượng giao dịch cổ phiếu NVL đến từ mua chủ động). \n  \n  \n Phiên 26/7, thậm chí một lệnh mua ATC gần 4,2 triệu cổ phiếu đã giúp Novaland đóng cửa tại mức cao nhất phiên. Điều này cho thấy mã đã được hỗ trợ bởi một dòng tiền lớn. \n Cần nhấn mạnh, nhịp hồi ấn tượng của cổ phiếu nhà Chủ tịch HĐQT Bùi Thành Nhơn có dấu ấn không nhỏ khi các dòng tiền đầu cơ gia tăng vị thế. Đáng lưu tâm hơn cả, chỉ báo MCDX cho tín hiệu quay trở lại của dòng tiền tạo lập sau 10 tháng vắng bóng. \n Yếu tố khác cũng đáng chú ý là việc khối ngoại mua ròng trở lại cổ phiếu NVL 7/8 phiên gần nhất, tổng khối lượng hơn 7,6 triệu đơn vị (riêng phiên 26/7 mua ròng 2,5 triệu cổ phiếu - giá trị gần 42 tỷ). \n Rủi ro cần chú ý: \n Như đã nói, cổ phiếu NVL bắt đầu xuất hiện trạng thái quá mua. Việc VN-Index trở lại mốc 1.200 điểm cũng đồng nghĩa áp lực bán chốt lời ngắn hạn sẽ tiếp tục gia tăng, nhất là khi mốc 1.200 đã từng đem đến nhiều thiệt hại cho nhà đầu tư trong quá khứ. \n Công ty Chứng khoán Asean (Aseansc) đánh giá, sự giằng co và phân hóa có thể tiếp tục diễn ra trong phiên 27/7 đặc biệt là sau quyết định về lãi suất của Cục Dự trữ Liên bang Mỹ (Fed) tối nay (26/7). \n Dự báo, VN-Index có thể giao dịch giằng co trong phiên sáng thứ Nam giữa lực mua tại vùng hỗ trợ 1.195 - 1.200 điểm và lực bán tại vùng kháng cự 1.205 - 1.210 điểm trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n  \n  \n Xem thêm: Vượt mặt VNDirect, 1 công ty chứng khoán đem 55% tài sản đi ôm trái phiếu \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Doanh thu các mảng sụt giảm mạnh, Bảo hiểm Hàng không (AIC) báo lãi giật lùi 84% trong quý 2",
      "time": "26 thg 7, 2023",
      "posted_date": "Ngày đăng 01:37 27/07/2023",
      "main_content": "Với lợi nhuận sụt giảm ở hầu hết các mảng kinh doanh, quý 2/2022 Bảo hiểm Hàng không (VNI) lãi trước thuế 3,7 tỷ đồng, giảm 84% so với cùng kỳ. Tài chính Ngân hàngDoanh thu các mảng sụt giảm mạnh, Bảo hiểm Hàng không (AIC) báo lãi giật lùi 84% trong quý 2Hoàng Lâm • 26/07/2023 18:37Với lợi nhuận sụt giảm ở hầu hết các mảng kinh doanh, quý 2/2022 Bảo hiểm Hàng không (VNI) lãi trước thuế 3,7 tỷ đồng, giảm 84% so với cùng kỳ. \n Theo báo cáo tài chính quý 2/2023 của Tổng CTCP Bảo hiểm Hàng không (VNI – mã: AIC), lợi nhuận trước thuế quý 2 của công ty ghi nhận giảm 84% so với cùng kỳ nam trước xuống 3,7 tỷ đồng. \n Trong đó các mảng kinh doanh chính của công ty trong quý 2 hầu hết đều ghi nhận giảm. Doanh thu thuần từ hoạt động kinh doanh bảo hiểm đạt 472,9 tỷ đồng, giảm 26,6% so với cùng kỳ. Với mảng hoạt động tài chính, dù công ty đã giảm mạnh chi phí nhưng doanh thu tại mảng này giảm đến 54% so với cùng kỳ dẫn đến lợi nhuận hoạt động tài chính giảm 51,3% xuống 41,6 tỷ đồng. \n Ngoài ra, lợi nhuận thuần từ hoạt động kinh doanh sụt giảm, thậm chí lợi nhuận khác còn ghi nhận kết quả lỗ, vì vậy, mặc dù đã cắt giảm các chi phí nhưng doanh nghiệp này vẫn ghi nhận lợi nhuận cả quý sụt giảm đến hơn 84%. \n Lũy kế 6 tháng đầu năm, lợi nhuận trước thuế của VNI giảm gần 80% xuống 8,8 tỷ đồng do lợi nhuận từ các mảng kinh doanh đều giảm, trong đó lợi nhuận từ hoạt động kinh doanh bảo hiểm tăng 10,7% tuy nhiên lợi nhuận từ hoạt động tài chính giảm 47,3% xuống 54 tỷ đồng, lãi thuần từ hoạt động khác cũng giảm 79% xuống 8,8 tỷ đồng. \n Tính đến 30/6/2023, tổng tài sản của VNI đạt 3.833 tỷ đồng, tăng 2,5% so với cuối năm trước. Nợ phải trả là 2.753 tỷ đồng, tăng 3,3% và vốn chủ sở hữu là 1.079 tỷ đồng, tăng nhẹ 0,6% so với cùng kỳ. \n Bên cạnh đó, VNI cũng dài 983 tỷ đồng đầu tư tài chính ngắn hạn và 621 tỷ đồng đầu tư tài chính dài hạn. Trong đó, công ty dành tổng hơn 1.000 tỷ đồng cho tiền gửi có kỳ hạn đồng thời đầu tư 7.050 tỷ đồng vào chứng khoán kinh doanh và 1.990 tỷ đồng vào đơn vị khác. \n Lý giải về sự sụt giảm doanh thu này, tại Đại hội đồng cổ đông vừa qua, ông Nguyễn Thành Quang, Phó Chủ tịch HĐQT VNI cho rằng, nguyên nhân dẫn đến sự sụt giảm doanh thu 6 tháng đầu năm của VNI có thể kể đến như việc doanh thu bảo an tín dụng, bảo hiểm sức khỏe chỉ khai thác được qua một số kênh và đang bị chững lại do tác động thị trường. \n Cùng với đó, tình hình kinh tế khó khăn, lãi suất tăng cao, dẫn đến nhu cầu bảo hiểm giảm sút, số lượng xe ô tô mới bán ra giảm chỉ còn 70% so với cùng kỳ, khiến kênh bán bảo hiểm qua các showroom bị ảnh hưởng lớn, nhiều trung tâm đăng kiếm đóng cửa khiến doanh thu qua kênh bán lẻ cũng sụt giảm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu NVL tăng cận trần, POW bị bán lớn phiên ATC, VN-Index trở lại 1.200 điểm",
      "time": "26 thg 7, 2023",
      "posted_date": "Ngày đăng 23:04 26/07/2023",
      "main_content": "Trong ngày 96 triệu cổ phiếu (khớp lệnh phiên 24/7) về tài khoản, đã không có đợt chốt lời T+ lớn nào diễn ra ở cổ phiếu NVL (Novaland (HM:NVL)). Chứng khoánCổ phiếu NVL tăng cận trần, POW (HM:POW) bị bán lớn phiên ATC, VN-Index trở lại 1.200 điểmĐức Hậu • 26/07/2023 16:04Trong ngày 96 triệu cổ phiếu (khớp lệnh phiên 24/7) về tài khoản, đã không có đợt chốt lời T+ lớn nào diễn ra ở cổ phiếu NVL (Novaland). \n Kết phiên 26/7, VN-Index chính thức trở lại mốc 1.200 điểm với mức tăng 4,94 điểm. Đây cũng là phiên tăng thứ 5 liên tiếp của chỉ số đại diện thị trường. \n VCB (HM:VCB) và NVL là 2 cổ phiếu đáng chú ý khi cùng nới rộng biên độ sau thời điểm 14h45. Cổ phiếu VCB đóng cửa tăng 1,9% lên mức đỉnh mới 93.400 đồng/cp. \n Cổ phiếu NVL thậm chí được kéo lên mức cận trần 17.200 đồng sau khi xuất hiện lệnh mua gần 4,2 triệu đơn vị phiên ATC. Trong ngày 96 triệu cổ phiếu (khớp lệnh phiên 24/7) về tài khoản, đã không có đợt chốt lời T+ lớn nào diễn ra. Theo đó, Novaland đón nhận thêm 73,2 triệu cổ phiếu được giao dịch - tăng 53 triệu đơn vị so với phiên sáng. \n Trong khi đó, POW trong ngày ghi nhận khối lượng giao dịch đột biến (27,1 triệu đơn vị) đã xuất hiện lệnh bán gần 1,7 triệu cổ phiếu phiên ATC, biên độ tăng thu hẹp còn 2,3% - tương ứng mức 13.550 đồng/cp. \n Hơn 21.000 tỷ đồng giá trị giao dịch đã được ghi nhận phiên này trong đó thanh khoản trên sàn UPCoM tăng đột biến hơn 1.800 tỷ. \n  \n  \n Thị trường dù tăng điểm song trạng thái xanh vỏ đỏ lòng vẫn được duy trì; các cổ phiếu nhóm hạ tầng - xây dựng, mía đường, gạo,... chịu áp lực chốt lời và điều chỉnh nhẹ. \n Điểm sáng đến từ bộ đôi cổ phiếu GEX (HM:GEX) - VIX (HM:VIX), TCH - HHS (HM:HHS) khi cùng tăng mạnh. \n Khối ngoại mua ròng trở lại trên HOSE với giá trị hơn 400 tỷ đồng trong bán ròng trở lại 12,4 tỷ trên HNX. Đáng nói, 1.314 tỷ đồng đã được rút ròng khỏi sàn UPCoM với giao dịch bán 1,74 triệu cổ phiếu VNZ của CTCP VNG. Phiên này, cổ phiếu VNZ đóng cửa giảm còn 735.000 đồng/cp. \n Trên HOSE, các mã NLG, CTG (HM:CTG), POW, STB (HM:STB), VIC (HM:VIC), KDC (HM:KDC), MSB bị bán từ 1 - 3,6 triệu đơn vị mỗi mã. Trong khi đó, VHM (HM:VHM), HSG (HM:HSG), KDH, NVL, HPG (HM:HPG) được mua từ 2 - 5,6 triệu cổ phiếu. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cá mập nào đã bán gần 1.300 tỷ đồng cổ phiếu VNZ phiên 26/7?",
      "time": "26 thg 7, 2023",
      "posted_date": "Ngày đăng 23:41 26/07/2023",
      "main_content": "Hơn 70% giá trị giao dịch cổ phiếu trên sàn UPCoM phiên 26/7 đến từ cổ phiếu VNZ. Chứng khoánCá mập nào đã bán gần 1.300 tỷ đồng cổ phiếu VNZ phiên 26/7?Quốc Trung • 26/07/2023 16:41Hơn 70% giá trị giao dịch cổ phiếu trên sàn UPCoM phiên 26/7 đến từ cổ phiếu VNZ. \n VN-Index có phiên tăng liên tiếp và trở lại mốc 1.200 điểm sau tròn 10 tháng. Giá trị giao dịch trên 3 sàn đạt hơn 21.000 tỷ đồng trong đó thanh khoản sàn UPCoM tăng đột biến, đạt hơn 1.800 tỷ. Đây cũng chính là nguyên nhân dẫn đến giao dịch đột biến của khối ngoại phiên này. \n Theo thống kê, khối ngoại đảo chiều bán ròng 926 tỷ đồng trên toàn thị trường trong đó mua vào 401 tỷ cổ phiếu trên sàn HOSE. \n Cổ phiếu VHM (HM:VHM), HSG (HM:HSG), KDH (HM:KDH), NVL (HM:NVL), HPG (HM:HPG) được mua từ 2 - 5,6 triệu đơn vị. \n Trong khi đó, các cổ phiếu NLG (HM:NLG), CTG (HM:CTG), POW (HM:POW), STB (HM:STB), VIC (HM:VIC), KDC (HM:KDC), MSB bị bán từ 1 - 3,6 triệu đơn vị mỗi mã. Tính theo giá trị giao dịch, KDC chịu áp lực bán ròng mạnh nhất với 158 tỷ đồng; VIC, MSB bị bán lần lượt 86 tỷ và 49 tỷ. \n Cổ phiếu MSB bị xả mạnh phiên thứ 5 liên tiếp với tổng khối lượng gần 51 triệu đơn vị - gia trị tương ứng 680 tỷ đồng. \n Trên HNX, khối ngoại bán ròng 12 tỷ đồng trong đó CEO và PVS (HN:PVS) bị bán lần lượt 43 tỷ và 6 tỷ. Ngược lại,  SHS  (HN:SHS) hút ròng 36 tỷ đồng. \n Trên UPCOM, khối ngoại bán ròng đột biến 1.315 tỷ với tâm điểm VNZ của CTCP VNG (khối lượng 1,74 triệu đơn vị - giá trị khoảng 1.280 tỷ đồng). Phiên này, cổ phiếu VNZ giảm nhẹ về mức 735.000 đồng/cp. \n Tại CTCP VNG, cổ đông lớn VNG Limited hiện đang sở hữu 61,1% vốn; ông Lê Hồng Minh - đồng sáng lập công ty sở hữu 12,3% cổ phần. \n Ngoài ra, các cổ đông ngoại khác là Công ty Quản lý quỹ Mirae Asset và quỹ Temasek (Singapore) cũng nắm giữ lượng cổ phiếu VNZ đáng kể. 2 cổ đông này hiện vẫn chưa thể về bờ với các giao dịch mua vào cổ phiếu VNZ 2 - 4 năm về trước. \n Ngoài ra, nhà đầu tư nước ngoài cũng bán ròng ở VEA (HN:VEA), QNS (HN:QNS), VTP,... \n Ở chiều ngược lại, cổ phiếu LTG (HN:LTG) được gom trở lại 5 tỷ đồng sau nhịp chốt lời trước đó; các mã MCH (HN:MCH), BSR (HN:BSR), PHP (HN:PHP) được mua nhẹ. \n Xem thêm: Lãi 740 tỷ sau nửa năm, 1 cổ phiếu thủy điện lập đỉnh giá, P/E chỉ 7.9x lần \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 27/07: Trung hạn hướng tới 1,300 điểm?",
      "time": "26 thg 7, 2023",
      "posted_date": "Ngày đăng 00:59 27/07/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 27/07: Trung hạn hướng tới 1,300 điểm? \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)) đánh giá xu hướng tăng sẽ tiếp tục duy trì và trong trung hạn hướng tới mục tiêu 1,300 điểm. Trong ngắn hạn, các nhịp tăng sẽ được củng cố đan xem bằng các nhịp điều chỉnh và tích lũy lại tạo nền tảng tích lũy nhỏ \n Điều chỉnh bất ngờ \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index đang dần tiền đến khu vực 1,200-1,210 và đây cũng được xác định là kháng cự mạnh trong ngắn hạn của thị trường và xác suất điều chỉnh bất ngờ là cần được tính đến. \n VCBS khuyến nghị các nhà đầu tư tiếp tục giữ tâm lý thận trọng, hiện thực hóa lợi nhuận một phần và ưu tiên quản trị rủi ro tài khoản thay vì tiếp tục giải ngân mua đuổi tại thời điểm hiện tại. \n Tiếp tục giằng co và phân hóa \n CTCK Asean (Aseansc): Sự giằng co và phân hóa có thể tiếp tục diễn ra trong phiên tới (27/07). Bên cạnh đó, nhà đầu tư cũng cần quan sát thêm phản ứng của thị trường, sau quyết định về lãi suất của Fed vào tối nay (26/07). \n Dự báo trong phiên giao dịch 27/07, chỉ số VN-Index có thể giao dịch giằng co trong phiên sáng giữa lực mua tại vùng hỗ trợ 1,195-1,200 điểm và lực bán tại vùng kháng cự 1,205-1,210 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Xu hướng tăng điểm là chủ đạo \n CTCK KB Việt Nam (KBSV): Với xu hướng tăng điểm vẫn đóng vai trò chủ đạo, cơ hội mở rộng đà tăng điểm của VN-Index vẫn tiếp tục được đánh giá cao với ngưỡng hỗ trợ đáng lưu ý được đặt quanh 1,180 (+-5). \n Nhà đầu tư được khuyến nghị tiếp tục nắm giữ 1 phần vị thế theo xu hướng chính, đồng thời thực hiện trading quay vòng với phần còn lại, mua hỗ trợ/bán kháng cự tùy theo từng mã riêng lẻ. \n Xuất hiện áp lực chốt lời \n CTCK BIDV (HM:BID) (BSC): Trong ngắn hạn, nhiều khả năng sẽ xuất hiện áp lực chốt lời tại vùng 1,200 điểm. Nhà đầu tư cũng nên theo dõi kết quả cuộc họp chính sách của Fed sẽ kết thúc vào rạng sáng ngày mai (27/07) theo giờ Việt Nam vì kết quả phiên họp sẽ ảnh hưởng đến diễn biến của thị trường. \n Hướng đến vùng cản quanh 1,220 \n CTCK Rồng Việt (VDSC): Khả năng thị trường sẽ dần hướng đến vùng cản quanh 1,220 điểm trong thời gian tới, dự kiến vùng này có thể gây áp lực cung lớn đến thị trường. \n Nhà đầu tư có thể kỳ vọng khả năng nới rộng nhịp tăng của thị trường nhưng diễn biến có thể sẽ gặp nhiều khó khăn do cận vùng cản. Hiện tại, có thể tiếp tục nắm giữ cổ phiếu đang có tín hiệu tốt nhưng vẫn cần cân nhắc chốt lời tại các cổ phiếu đã tăng đến vùng cản để cân đối lại danh mục. \n Áp lực rung lắc \n CTCK Agribank (Agriseco Research): Thị trường chưa bứt phá khỏi mốc 1,200 điểm nên áp lực rung lắc có thể xảy ra do đây là vùng kháng cự tương đối mạnh. \n Với diễn biến thị trường như trên, Agriseco Research khuyến nghị nhà đầu tư tiếp tục nắm giữ danh mục do xu hướng tăng ngắn hạn vẫn đang được bảo toàn cho tới khi các tín hiệu kỹ thuật thể hiện sự đảo chiều của thị trường. \n Trường hợp giải ngân thêm, nhà đầu tư nên ưu tiên giải ngân với các cổ phiếu trong danh mục sẵn có hoặc nhóm VN30; tránh mua đuổi để giảm thiểu rủi ro có áp lực chốt lời trong ngắn hạn. \n Trung hạn hướng tới 1,300 \n CTCK Sài Gòn – Hà Nội (SHS): Với trạng thái vận động chặt chẽ và ổn định của thị trường, xu hướng tăng sẽ tiếp tục duy trì và trong trung hạn hướng tới mục tiêu 1,300 điểm, trong ngắn hạn các nhịp tăng sẽ được củng cố đan xem bằng các nhịp điều chỉnh và tích lũy lại tạo nền tảng tích lũy nhỏ. \n Đà tăng của thị trường tiếp tục duy trì tốt và nền tảng tăng giá đã hình thành khá vững, trong ngắn hạn thị trường sẽ có các nhịp tăng và điều chỉnh đan xen trong đó xu hướng tăng tiếp tục duy trì, tuy nhiên các nhà đầu tư ngắn hạn nên thận trọng không nên mua đuổi giá cao, có thể xem xét chốt lãi từng phần các cổ phiếu đạt mục tiêu. \n Với nhà đầu tư trung, dài hạn SHS vẫn thường xuyên khyến nghị giải ngân trong thời gian vừa qua (đón đầu giai đoạn bùng nổ sau tích lũy) nên nếu cơ cấu tốt thì hiện tại hoàn toàn có thể tiếp tục nắm giữ danh mục. \n Nối dài xu hướng tăng \n CTCK Tiên Phong (TPS): Hiện tại, mức 1,200 điểm vẫn đang là mục tiêu gần nhất mà thị trường cần vượt qua để có thể nối dài xu hướng tăng. Nếu có thể thành công bứt phá khỏi đây, áp lực chốt lời sẽ nhanh chóng đảo chiều và dòng tiền mới sẽ trở lại thị trường mạnh mẽ hơn khi nỗi lo đánh mất cơ hội gia tăng. \n *Tiếp tục cập nhật \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 27/07/2023: Hướng tới vùng 1,210-1,220 điểm",
      "time": "26 thg 7, 2023",
      "posted_date": "Ngày đăng 00:05 27/07/2023",
      "main_content": "Vietstock - Vietstock Daily 27/07/2023: Hướng tới vùng 1,210-1,220 điểm \n VN-Index tiếp tục tăng điểm và hướng tới mục tiêu của mẫu hình Symmetrical Triangle (tương đương vùng 1,210-1,220 điểm). Mặt khác, khối ngoại đã mua ròng trở lại nên rủi ro không quá cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 26/07/2023 \n - Các chỉ số chính hầu hết tăng điểm trong ngày 26/07/2023. Kết phiên, VN-Index tăng 0.41%, lên mức 1,200.84 điểm; HNX-Index giảm 0.31%, về mức 236.2 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 848 triệu đơn vị, giảm 7.63% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 30.95% so với phiên trước, đạt hơn 74 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 401 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 12 tỷ đồng. \n - VN-Index mở phiên giao dịch tiếp tục với tâm lý lạc quan, khi duy trì sắc xanh trong suốt phiên sáng. Đến chiều, chỉ số tiếp tục duy trì trạng thái trên giá tham chiếu. Kết phiên, VN-Index tăng 4.94 điểm, tương đương 0.41%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), SAB (HM:SAB) và NVL (HM:NVL) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại hơn 3 điểm tăng. Ở chiều ngược lại, VIC (HM:VIC), MWG (HM:MWG) và GAS (HM:GAS) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 1 điểm. \n - VN30-Index kết phiên với mức tăng 3.42 điểm, lên mức 1,201.43 điểm. Trong đó, bên bán mua chiếm ưu thế hơn trong rổ VN30 với 14 mã tăng, 13 mã giảm và 3 mã đứng giá. Trong đó, NVL dẫn dắt đà tăng với mức tăng 6.2%. Ngược lại, MWG là cổ phiếu giảm mạnh nhất với mức giảm 1.9%. \n - Ngành thiết bị điện có mức tăng ấn tượng và đóng góp lớn cho chỉ số trong phiên ngày 26/07/2023. Đặc biệt phải kể đến các cổ phiếu như GEX (HM:GEX) tăng 3.5%, VTH tăng 2.5%,... Ngoài ra, ngành thiết bị điện theo khung thời gian là tuần (weekly) đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index tiếp tục tăng điểm và hướng tới mục tiêu của mẫu hình Symmetrical Triangle (tương đương vùng 1,210-1,220 điểm). Mặt khác, khối ngoại đã mua ròng trở lại nên rủi ro không quá cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Hướng tới mục tiêu của mẫu hình Symmetrical Triangle \n Trong phiên giao dịch ngày 26/07/2023, VN-Index tiếp tục tăng điểm và hướng tới mục tiêu của mẫu hình Symmetrical Triangle (tương đương vùng 1,210-1,220 điểm). \n Chỉ số tăng đến 8 phiên trong 10 phiên giao dịch gần nhất cho thấy tâm lý nhà đầu tư khá lạc quan. \n  \n HNX-Index - Xuất hiện mẫu hình nến Spinning Top \n Trong phiên giao dịch ngày 26/07/2023, HNX-Index xuất hiện mẫu hình nến Spinning Top và kết thúc chuỗi 9 phiên tăng liên tiếp cho thấy áp lực chốt lời đang hiện diện. \n Mặt khác, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 26/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 26/07/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dow Jones tiếp tục bay cao, VN-Index đã bắt đầu chậm lại",
      "time": "26 thg 7, 2023",
      "posted_date": "Ngày đăng 17:45 26/07/2023",
      "main_content": "Nhà đầu tư bắt đầu giao dịch thận trọng khi trường tiến về cao điểm 1.200. Cần nhấn mạnh rằng VN-Index đã nhiều lần đổ vỡ tại kháng cự này suốt 15 năm qua. Chứng khoánDow Jones tiếp tục bay cao, VN-Index đã bắt đầu chậm lạiĐức Hậu • {Ngày xuất bản}Nhà đầu tư bắt đầu giao dịch thận trọng khi trường tiến về cao điểm 1.200. Cần nhấn mạnh rằng VN-Index đã nhiều lần đổ vỡ tại kháng cự này suốt 15 năm qua. \n Chỉ số Dow Jones tiếp tục tăng điểm vào ngày thứ Ba (25/7), ghi nhận chuỗi leo dốc dài nhất trong hơn 6 năm khi nhà đầu tư cân nhắc các báo cáo kết quả kinh doanh mới nhất. \n Kết thúc phiên giao dịch ngày thứ Ba, chỉ số Dow Jones tăng 26,83 điểm lên 35.438 điểm và ghi nhận phiên tăng thứ 12 liên tiếp (chuỗi leo dốc dài nhất kể từ tháng 2/2017). \n Phố Wall đang vào giai đoạn bận rộn nhất của mùa báo cáo lợi nhuận quý 2 và bán niên 2023. Gần 130 công ty thuộc S&P 500 đã báo cáo kết quả kinh doanh trong đó có 79% số công ty này có kết quả vượt kỳ vọng. \n Nhà đầu tư đang chờ đợi quyết định chính sách của Cục Dự trữ Liên bang Mỹ (Fed) ngày thứ Tư (26/7) và đặt cược và khả năng Fed sẽ nâng lãi suất thêm 0,25 điểm phần trăm. \n Trong nước, thị trường chứng khoán bắt đầu chậm lại sau nhịp tăng dài 160 điểm của VN-Index từ cuối tháng 4 tới nay. Chỉ số đại diện thị trường đang áp sát mốc 1.200 với lực bán gia tăng ở hàng loạt nhóm ngành. \n  \n  \n Nhóm thép tăng đồng thuận ở HPG (HM:HPG), HSG (HM:HSG), TVN (HN:TVN), VGS, NKG (HM:NKG), POM (HM:POM) trong khi các cổ phiếu hạ tầng xây dựng tiếp tục điều chỉnh (VCG cũng đánh mất sắc xanh). Các nhóm bất động sản, chứng khoán, bán lẻ,... đều đang phân hóa. \n Thanh khoản trên thị trường chậm lại trong bối cảnh nhà đầu tư bắt đầu thận trọng khi trường tiến về cao điểm 1.200. Cần nhấn mạnh rằng VN-Index đã nhiều lần đổ vỡ tại kháng cự này suốt 15 năm qua. \n Xem thêm: Bán STB (HM:STB), MWG (HM:MWG), NKG để mua cổ phiếu \"lạ\", 1 công ty chứng khoán lãi đột biến quý 2 \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]