[
   {
      "title": "Cổ phiếu bất động sản hút tiền trong tuần thanh khoản bứt phá",
      "time": "05 thg 6, 2023",
      "posted_date": "Ngày đăng 03:30 06/06/2023",
      "main_content": "Vietstock - Cổ phiếu bất động sản hút tiền trong tuần thanh khoản bứt phá \n Thanh khoản hồi phục trong tuần 29/05 - 02/06, dòng tiền tăng rải rác ở một số nhóm ngành và nổi bật nhất là nhóm bất động sản. Tuy vậy, dòng tiền lại phân hóa ở nhóm xây dựng. \n Thị trường chứng khoán đã có một tuần giao dịch đầy tích cực. Điểm số và thanh khoản thị trường đều tăng mạnh. Trong tuần, VN-Index tăng hơn 2.5% lên mức 1,090.84 điểm. HNX-Index tăng gần 4% lên 226.03 điểm. \n Đồng thuận với đà tăng của chỉ số, khối lượng và giá trị giao dịch trên cả 2 sàn đều tăng mạnh. Ở HOSE, khối lượng giao dịch tăng gần 30% lên 917.3 triệu đơn vị/phiên, giá trị giao dịch tăng gần 27% lên 15.6 ngàn tỷ đồng. \n Ở HNX, khối lượng giao dịch bình quân tăng 40.5% lên 131.4 triệu đơn vị/phiên, giá trị giao dịch tăng 26% lên gần 1.9 ngàn tỷ đồng/phiên. \n  \n Thanh khoản bùng nổ, hầu hết cổ phiếu tăng mạnh thanh khoản trên 2 sàn đều có khối lượng giao dịch tăng bằng lần so với tuần trước. Trong đó, CRE (HM:CRE) ghi nhận mức tăng hơn 1,000%. Khối lượng giao dịch của mã này tăng lên gần 4 triệu đơn vị/phiên. Giá cổ phiếu theo đó tăng gần 11% trong tuần qua. \n Một số cổ phiếu bất động sản khác như LGL, PTL, HAR, NDN (HN:NDN), VC7 cũng có tên trong nhóm tăng mạnh thanh khoản. \n Ngoài bất động sản, xu hướng dòng tiền gia tăng rải rác ở một số nhóm ngành khác như thủy sản (CMX (HM:CMX), IDI), thiết bị y tế (AMV, SRA). \n Nhiều cổ phiếu xây dựng cũng hút tiền đáng kể. KPF, TCD, S99 (HN:S99), MST, VC2, C69 ghi nhận mức tăng khối lượng giao dịch trên 100%. \n Tuy nhiên, cũng không ít cổ phiếu ở nhóm này bị rút tiền. CTR (HM:CTR) dẫn đầu với mức giảm khối lượng giao dịch hơn 50%. CII (HM:CII), HHV (HM:HHV), TV2, CTI (HM:CTI), LCG, TKC, IDJ, SCI, SCG có tên trong nhóm sụt giảm mạnh thanh hoản của 2 sàn. Trong những cái tên này có nhiều cái tên được dự báo sẽ hưởng lợi từ đầu tư công năm 2023. \n Nhóm chứng khoán cũng có một số đại diện sụt giảm thanh khoản. Những cái tên đó là FTS (HM:FTS), CTS, TVB, APS. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá NDN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NDN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index hụt mốc 1.100, dòng tiền rời nhóm cổ phiếu vừa và nhỏ?",
      "time": "05 thg 6, 2023",
      "posted_date": "Ngày đăng 21:01 05/06/2023",
      "main_content": "Thủy sản - vận tải biển đang có nhiều mã tăng mạnh. Hàng loạt cổ phiếu penny đã giảm giá khi bước vào phiên chiều. Cổ phiếu VCB (HM:VCB) tiếp tục kéo trụ, dòng tiền rời nhóm Mid/smallcap?\nDòng tiền vào thị trường chứng khoán tiếp tục gia tăng sau giờ nghỉ; thanh khoản trên cả 3 sàn lúc 13h55 đạt 15.000 tỷ đồng trong đó có 13.500 tỷ trên sàn HOSE. \n Mặc dù vậy, đà tăng ở VN-Index và VN30-Index có phần hạ nhiệt khi đã bắt đầu có những mã ngân hàng giảm giá như HDB (HM:HDB), VPB (HM:VPB). Các cổ phiếu bất động sản như BCM (HM:BCM), PDR (HM:PDR), NVL (HM:NVL) giảm từ 0,6 - 1,8%. Cổ phiếu GVR (HM:GVR) giảm 2,4% - mạnh nhất nhóm VN30. \n Ở chiều ngược lại, VCB vẫn tăng hơn 3% và góp 3,6 điểm cho VN-Index. \n Thủy sản vươn lên trở thành nhóm tăng mạnh nhất thị trường với 2,33% với MPC (HN:MPC) (+5,7%), VHC (HM:VHC) (+3,9%), ANV (HM:ANV) (+2,7%), IDI (+1,2%),...; nhóm ngân hàng tăng 1,12% trong khi bất động sản và chứng khoán đang đỏ nhẹ. \n  \n  \n Nhóm cổ phiếu vận tải biển đang giao dịch khởi sắc với HAH và VOS cùng tăng kịch trần, GMD (HM:GMD) tăng 1,2%. \n Các mã riêng lẻ như QCG (HM:QCG), TTB, POM (HM:POM), SVD, YEG (HM:YEG) cũng xuất hiện sắc tím. \n VN-Index lúc 14h đang tăng hơn 8 điểm song đã rời mốc 1.100 điểm; HNX-Index tăng 0,95 điểm và UPCoM-Index lùi về sát tham chiếu. \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 06/06: Điều chỉnh sẽ không ảnh hưởng đến xu hướng chung?",
      "time": "05 thg 6, 2023",
      "posted_date": "Ngày đăng 01:31 06/06/2023",
      "main_content": "Vietstock - Góc nhìn 06/06: Điều chỉnh sẽ không ảnh hưởng đến xu hướng chung? \n Theo  SHS  (HN:SHS), mặc dù thị trường có thể sẽ sớm đối diện với nhịp điều chỉnh sau khi liên tục tăng nhanh trong vài phiên vừa qua, nhưng với nền tảng tích cực trước đó việc điều chỉnh sẽ không ảnh hưởng đến xu hướng chung và mục tiêu của VN-Index vẫn được duy trì là hướng tới vùng 1,150 điểm. \n Ngưỡng hỗ trợ quanh 1,090 điểm sẽ đóng vai trò điểm đỡ gần \n CTCK KB Việt Nam (KBSV): VN-Index tăng điểm với biên độ mở rộng trong phiên 05/06 trước khi hạ dần độ cao về cuối phiên. Áp lực chốt lời gia tăng quanh ngưỡng cản đáng lưu ý 1,100 điểm (+/- 5 điểm) đã khiến cho đà tăng tích cực của chỉ số có phần sớm hạ nhiệt trong phiên. Mặc dù vậy, ngưỡng hỗ trợ quanh 1,090 điểm được kỳ vọng sẽ đóng vai trò điểm đỡ gần của VN-Index các trong phiên 06/06 tới và giúp cho chỉ số hồi phục trở lại. \n Nhà đầu tư được khuyến nghị chốt lời từng phần tại với các cổ phiếu đang tiếp cận các vùng kháng cự đáng lưu ý và chỉ kê mua trở lại một phần tỷ trọng trong các phiên điều chỉnh về lại vùng hỗ trợ sau đó. \n Nhịp tăng điểm vẫn sẽ còn tiếp tục nối dài \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên 05/06 tạo nến dạng inverted hammer do lực bán về phiên chiều. \n Xét về khung đồ thị giờ, các chỉ báo đều đã cho tín hiệu tạo đỉnh đầu tiên, cùng với việc mở gap tăng của thị trường cho thấy xác suất thị trương rung lắc trong biên độ 10 điểm là có thể xảy ra trong các phiên tới. Tuy nhiên, sự tích cực của MACD và RSI ở khung đồ thị ngày cho thấy nhịp tăng điểm của thị trường vẫn sẽ còn tiếp tục nối dài và hoàn toàn có thể hướng tiếp lên khu vực 1,120 điểm trong ngắn hạn. \n VCBS khuyến nghị các nhà đầu tư có thể lướt sóng, chốt lời ngắn hạn 1 phần và tận dụng các phiên điều chỉnh để mua lại với những cổ phiếu đang thu hút lực cầu tốt như ngân hàng, chứng khoán, xây dựng. \n Điều chỉnh \n CTCK BIDV (HM:BID) (BSC): Thị trường phiên 05/06 tiếp tục tăng gần 7 điểm, tuy nhiên đà tăng đã chững lại khi gặp ngưỡng kháng cự quanh 1,100 điểm. Độ rộng thị trường khá cân bằng với 12/19 ngành tăng điểm. Về giao dịch của khối ngoại bán ròng trên sàn HOSE và mua ròng nhẹ trên sàn HNX. \n BSC cho rằng trong ngắn hạn, thị trường có thể sẽ có vài phiên điều chỉnh sau đà hồi phục mạnh mẽ trước đó. \n Việc điều chỉnh sẽ không ảnh hưởng đến xu hướng chung \n CTCK Sài Gòn - Hà Nội (SHS): Xu hướng tích cực trong ngắn hạn của VN-Index đã được xác nhận dựa trên các nền tảng tích lũy tin cậy, bùng nổ thời gian qua. Mặc dù thị trường có thể sẽ sớm đối diện với nhịp điều chỉnh sau khi liên tục tăng nhanh trong vài phiên vừa qua, nhưng với nền tảng tích cực trước đó việc điều chỉnh sẽ không ảnh hưởng đến xu hướng chung và mục tiêu của VN-Index vẫn được duy trì là hướng tới vùng 1,150 điểm. \n Nhà đầu tư ngắn hạn có thể xem xét mua vào trong các phiên điều chỉnh đối với các cổ phiếu thu hút được dòng tiền và vận động tích cực. \n Nhà đầu tư trung và dài hạn sau khi đã cơ cấu được danh mục hợp lý như khuyến nghị có thể tận dụng các giai đoạn điều chỉnh để gia tăng tỷ trọng. Mục tiêu giải ngân nên lựa chọn các cổ phiếu đầu ngành có nền tảng cơ bản tốt, các cổ phiếu có tiềm năng tăng trưởng ổn định đang vận động trong trạng thái tích lũy. \n Kiểm định lại hỗ trợ gần nhất quanh 1,080 điểm \n CTCK Mirae Asset Việt Nam (Mirae Asset): VN-Index gặp áp lực bán khi tiến về vùng 1,100-1,120 điểm, Mirae Asset đánh giá khả năng sẽ kiểm định lại hỗ trợ gần nhất quanh 1,080 điểm. \n *Tiếp tục cập nhật \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thêm gần 105 ngàn tài khoản mở mới trong tháng 05/2023",
      "time": "05 thg 6, 2023",
      "posted_date": "Ngày đăng 01:34 06/06/2023",
      "main_content": "Vietstock - Thêm gần 105 ngàn tài khoản mở mới trong tháng 05/2023 \n Theo số liệu từ Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), tổng số tài khoản chứng khoán trên thị trường Việt Nam tính tới cuối tháng 05/2023 đạt hơn 7.16 triệu tài khoản, tăng 104,966 tài khoản so với đầu tháng. \n Trong đó, lượng tài khoản cá nhân mở mới đạt 104,624 tài khoản, chiếm 99.7% tổng số tài khoản mở mới trong tháng 5. Đây là mức tăng đáng kể, khi số tài khoản mở mới gấp tới gần 4.6 lần so với con số tháng trước. \n Lượng tài khoản mở mới dịch chuyển cùng chiều với xu hướng thị trường, khi trong tháng 05, VN-Index tăng gần 2.5%, lên 1,075.17 điểm ở thời điểm kết phiên 31/05/2023. \n Châu An \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 06/06/2023: Chuẩn bị test đỉnh cũ tháng 01/2023",
      "time": "05 thg 6, 2023",
      "posted_date": "Ngày đăng 00:52 06/06/2023",
      "main_content": "Vietstock - Vietstock Daily 06/06/2023: Chuẩn bị test đỉnh cũ tháng 01/2023 \n VN-Index xuất hiện mẫu hình nến Rising Window liên tiếp cho thấy tâm lý đầy hưng phấn của nhà đầu tư. Tuy nhiên, chỉ báo Stochastic Oscillator đang ở trong vùng quá mua (overbought) nên rủi ro sẽ tăng cao nếu chỉ báo này cho bán trở lại trong bối cảnh khối ngoại bán ròng liên tục. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 05/06/2023 \n - Các chỉ số chính tăng điểm trong ngày 05/06/2023. Kết phiên, VN-Index tăng 0.64%, lên mức 1,097.82 điểm; HNX-Index tăng 0.23%, lên mức 226.56 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 894 triệu đơn vị, giảm 8.16% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 15.54% so với phiên trước, đạt hơn 107 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 114 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 15 tỷ đồng. \n - VN-Index mở cửa tăng điểm với tâm lý đầy tích cực của nhà đầu tư và sắc xanh duy trì cho đến hết phiên sáng. Đến chiều, áp lực bán có gia tăng nhưng không đáng kể khiến chỉ số giảm về gần mức thấp nhất trong ngày. Kết phiên, VN-Index tăng 6.98 điểm, tương đương 0.64%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), GAS (HM:GAS) và MSN (HM:MSN) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại gần 5.5 điểm tăng. Ở chiều ngược lại, GVR (HM:GVR), TCB (HM:TCB) và EIB (HM:EIB) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 1 điểm. \n - VN30-Index kết phiên với mức tăng 4.12 điểm, lên mức 1,091.08 điểm. Trong đó, bên mua chiếm ưu thế trong rổ VN30 với 16 mã tăng, 9 mã giảm, 5 mã đứng giá. Trong đó, VCB dẫn đầu đà tăng với mức tăng 3.3%; ở phía ngược lại, GVR là mã giảm mạnh nhất với mức giảm 2.9%. \n - Ngành chế biến thủy sản tiếp tục đà tăng trưởng khi các doanh nghiệp dần vượt qua được thời kỳ khó khăn. Các cổ phiếu trong ngành đều tăng tốt như MPC (HN:MPC) (+5.17%), VHC (HM:VHC) (+4.29%), ANV (HM:ANV) (+2.98%), CMX (HM:CMX) (+1.06%),… Chỉ số ngành VS-Seafood đang tiến sâu vào khu vực Tăng giá (Leading) và mạnh hơn (outperform) thị trường chung. \n  \n VN-Index xuất hiện mẫu hình nến Rising Window liên tiếp cho thấy tâm lý đầy hưng phấn của nhà đầu tư. Tuy nhiên, chỉ báo Stochastic Oscillator đang ở trong vùng quá mua (overbought) nên rủi ro sẽ tăng cao nếu chỉ báo này cho bán trở lại trong bối cảnh khối ngoại bán ròng liên tục. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Rising Window liên tiếp \n Trong phiên giao dịch ngày 05/06/2023, VN-Index xuất hiện mẫu hình nến Rising Window liên tiếp cho thấy tâm lý đầy hưng phấn của nhà đầu tư. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang ở trong vùng quá mua (overbought) nên rủi ro sẽ tăng cao nếu chỉ báo này cho bán trở lại. \n Vùng đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm) sắp được test lại. Người viết dự kiến sẽ có rung lắc mạnh tại đây. \n  \n HNX-Index - Nối dài chuỗi 9 phiên liên tiếp \n Trong phiên giao dịch ngày 05/06/2023, HNX-Index xuất hiện mẫu hình nến Doji và tiếp tục tăng điểm nối dài chuỗi 9 phiên liên tiếp cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Vùng đỉnh cũ tháng 10/2022 (tương đương vùng 226-230 điểm) đang đóng vai trò là kháng cự của chỉ số. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 05/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 05/06/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng 6?",
      "time": "05 thg 6, 2023",
      "posted_date": "Ngày đăng 20:13 05/06/2023",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng 6? \n Dù trải qua tháng “Sell in May” với chỉ số VN-Index tăng 2.48% nhưng nhà đầu tư vẫn nên cẩn thận khi thị trường đã bước sang tháng 6. \n Theo thống kê từ VietstockFinance, trong tháng 6 giai đoạn 2020-2022, sàn HOSE ghi nhận 22 cổ phiếu đã luôn giảm trong suốt khoảng thời gian này. Ở chiều ngược lại, số cổ phiếu thường tăng chỉ là con số 8. \n Trong khi đó tại sàn HNX, thị trường không ghi nhận bất kỳ cổ phiếu nào đã luôn tăng trong tháng 6 suốt giai đoạn 2020-2022. Ngược lại, có đến 10 cổ phiếu đã luôn giảm trong thời gian này. \n Về kết quả của VN-Index, trong 10 năm trở lại đây (2013-2022), chỉ số này đang có kết quả cân bằng trong tháng 6 với 5 năm tăng điểm và 5 năm giảm điểm. Sự cân bằng cộng với tình hình của thị trường chứng khoán Việt Nam hiện tại, xu hướng của VN-Index trong tháng 6 sẽ rất khó dự đoán. \n Như các năm trước, tháng 6/2023 sẽ là khoảng thời gian nhiều sự kiện được công bố đáng chú ý như MSCI đánh giá và xếp hạng thị trường thường niên, Fed công bố kết quả họp FOMC, ngày hiệu lực cơ cấu danh mục (MSCI), ngày hiệu lực cơ cấu danh mục (FTSE ETF, VNM (HM:VNM) ETF) và đáo hạn HĐTL VN30F2306. \n Các doanh nghiệp bất động sản/xây dựng như HTN, LDG (HM:LDG), NVL (HM:NVL), HBC (HM:HBC) dự kiến sẽ tổ chức ĐHĐCĐ thường niên trong tháng 6 này. Đây sẽ là cơ hội cho nhà đầu tư hiểu hơn về tình hình các doanh nghiệp này và đưa ra quyết định đầu tư đúng đắn. \n Hà Lễ \n  \n ProPicks AI đánh giá HBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/06: Tiếp tục bay cao",
      "time": "05 thg 6, 2023",
      "posted_date": "Ngày đăng 19:08 05/06/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/06: Tiếp tục bay cao \n Hai chỉ số thị trường đều tăng trưởng tốt và xuất hiện các tín hiệu quan trọng. Điều này cho thấy xu hướng thị trường đang chuyển từ giảm sang tăng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 05/06/2023, VN-Index tiếp tục xuất hiện mẫu hình nến Rising Window và đã phá vỡ hoàn toàn đường SMA 200 ngày cho thấy tâm lý tích cực của nhà đầu tư. \n Khối lượng giao dịch liên tục duy trì ở mức cao và nằm trên trung bình 20 ngày gần nhất. Điều này cho thấy dòng tiền đang quay lại rất mạnh mẽ. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 05/06/2023, HNX-Index tiếp tục tăng điểm nối dài chuỗi 9 phiên liên tiếp cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Vùng đỉnh cũ tháng 10/2022 (tương đương vùng 226-230 điểm) đã bị phá vỡ hoàn toàn. Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n  \n VNM (HM:VNM) - CTCP Sữa Việt Nam \n Trong phiên giao dịch ngày 05/06/2023, VNM hình thành mẫu hình nến Rising Window và chững lại đà giảm sau khi về vùng đáy tháng 10/2022 cho thấy triển vọng ngắn hạn đã bớt bi quan hơn. \n Chỉ báo MACD đã cho mua trở lại và nếu chỉ báo Stochastic Oscillator cũng cho tín hiệu tương tự trong vùng oversold thì triển vọng sẽ tích cực trở lại. \n Khối lượng giao dịch trong phiên sáng đã tăng trên mức trung bình 20 ngày chứng tỏ nhà đầu tư đang hướng vào cổ phiếu này. \n  \n VCB (HM:VCB) - Ngân hàng TMCP Ngoại thương Việt Nam \n Trong phiên giao dịch ngày 05/06/2023, VCB đã vượt đỉnh tháng 01/2022 và hình thành White Opening Marubozu cho thấy tâm lý đang rất lạc quan của nhà đầu tư. \n Giá cổ phiếu cũng đã bám vào đường Upper Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng tăng sẽ còn tiếp diễn. \n Khối lượng giao dịch trong phiên sáng ở mức thấp dưới trung bình 20 ngày chứng tỏ nhà đầu tư đang rất thận trọng. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VCB lập đỉnh lịch sử, VN-Index trở lại cao điểm 1.100 sau 4 tháng",
      "time": "05 thg 6, 2023",
      "posted_date": "Ngày đăng 17:01 05/06/2023",
      "main_content": "25/27 cổ phiếu ngân hàng đang tăng giá. VCB (HM:VCB) với mức tăng 3,5% đã thiết lập mức đỉnh mới 98.300 đồng/cp và góp cho VN-Index 4,1 điểm tăng. Cổ phiếu ngân hàng kéo VN-Index trở lại mốc 1.100 điểm sau 4 tháng chìm nổi\nThị trường chứng khoán mở cửa tăng hơn 9 điểm và VN-Index vượt mốc 1.100. Đây là lần đầu chỉ số trở lại cao điểm này sau tròn 4 tháng. \n Biểu đồ VN-Index \n Sắc xanh lan tỏa ở hầu hết các nhóm ngành trong đó tâm điểm là các cổ phiếu ngân hàng. \n Tại thời điểm 9h47, 25/27 mã ngân hàng đang tăng giá ngoại trừ MSB và VAB đứng tham chiếu. Các mã để lại nhiều dấu ấn trong phiên 2/6 như TCB (HM:TCB), VIB (HM:VIB) tăng từ 0,6 - 1,5%. \n Nhóm Big4 như BID (HM:BID), CTG (HM:CTG), VCB tăng trên 1%. Trong số này, cổ phiếu VCB với mức tăng 3,5% đã thiết lập mức đỉnh mới 98.300 đồng/cp đồng thời góp cho VN-Index tới 4,1 điểm.﻿ \n Tính từ mức đỉnh của VN-Index (mốc 1.524 điểm phiên 4/4/2022), đến nay cổ phiếu VCB đã tăng 19%. Trong cùng thời điểm, VN-Index giảm gần 28%. \n Như vậy có thể thấy nhịp bứt tốc của cổ phiếu lớn nhất sàn chứng khoán đóng vai trò rất lớn trong việc tạo tâm lý tích cực cho các cổ phiếu trụ bank và tâm lý chung của các nhóm còn lại.﻿ \n Sáng nay, cổ phiếu KLB (HN:KLB) tiếp tục tăng trần cùng với NVB (HN:NVB). Tuần trước, KLB của Ngân hàng Kiên Long là mã tăng giá mạnh nhất nhóm với mức 23%.﻿ \n Ngoại trừ thiết bị điện, chăm sóc sức khỏe đang giảm điểm, các nhóm còn lại đều xanh trong đó chỉ số nhóm ngân hàng đang tăng mạnh nhất thị trường.﻿ \n Nhóm cổ phiếu dầu khí diễn biến đồng pha khi các đại diện lớn như PVS (HN:PVS), PVC (HN:PVC), PVD (HM:PVD), PLX (HM:PLX), OIL (HN:OIL), PVB, BSR (HN:BSR) đều tăng từ 1 - 4%. \n Ở các mã riêng lẻ, cổ phiếu thép POM (HM:POM) sáng nay tăng trần và các mã cùng ngành là HSG (HM:HSG), NKG (HM:NKG), TVN (HN:TVN), TLH cũng giao dịch khởi sắc; QCG của Quốc Cường Gia Lai (HM:QCG) tiếp tục tím lịm.﻿ \n Trong tổng số 4.200 tỷ đồng giá trị giao dịch trên cả 3 sàn, dòng tiền vào nhóm ngân hàng đang đạt 1.000 tỷ đồng. SHB tiếp tục hút mạnh thanh khoản với 17 triệu đơn vị lúc 10h; các mã ACB (HM:ACB), MBB (HM:MBB) ghi nhận từ 5 - 8 triệu cổ phiếu được giao dịch. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 05/06: VN-Index vượt mốc 1,100",
      "time": "05 thg 6, 2023",
      "posted_date": "Ngày đăng 16:54 05/06/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 05/06: VN-Index vượt mốc 1,100 \n Các chỉ số chính trên thị trường đồng loạt tăng điểm lên trên mức tham chiếu ngay đầu phiên. Trong đó, VN-Index tăng 11 điểm, giao dịch quanh mức 1,102 điểm. HNX-Index tăng gần 3 điểm, giao dịch quanh mức 229 điểm. \n Trong rổ VN30, bên mua cũng đang chiếm ưu thế hoàn toàn với 27 mã tăng, 2 mã giảm và 1 mã đứng giá. Giao dịch tích cực nhất rổ là Ngân hàng Tiên Phong (TPB (HM:TPB)) với mức tăng gần 2.1%. Theo sau là các mã BVH (HM:BVH), VCB (HM:VCB), MBB (HM:MBB), SAB (HM:SAB). Ngược lại chỉ có GVR (HM:GVR) là mã giảm giá mạnh nhất. \n Hầu hết tất cả nhóm ngành đều hiện sắc xanh đầu phiên giao dịch. Trong đó, nhóm cổ phiếu ngân hàng là một trong những ngành tăng mạnh nhất thị trường. Tiêu biểu như NVB (HN:NVB) tăng kịch trần, các mã BAB (HN:BAB), MBB,TPB cùng tăng hơn 1%. Một số các mã khác đều năm trên mức tham chiếu. \n Nhóm cổ phiếu bảo hiểm giao dịch tương đối tích cực khi bộ đôi BVH và VNR (HN:VNR) cùng tăng giá với mức tăng trung bình trên 1% và các mã còn lại đều nhuộm sắc xanh nhẹ. \n Lý Hỏa \n  \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại có tháng thứ 2 bán ròng mạnh liên tiếp trên HOSE",
      "time": "05 thg 6, 2023",
      "posted_date": "Ngày đăng 17:00 05/06/2023",
      "main_content": "Vietstock - Khối ngoại có tháng thứ 2 bán ròng mạnh liên tiếp trên HOSE \n Các nhà đầu tư nước ngoài (khối ngoại) tiếp tục bán ròng mạnh trong tháng 5 trên HOSE, làm đảo chiều trạng thái mua ròng từ đầu năm. Trong khi đó, trên HNX, khối ngoại đã quay lại mua ròng. \n Theo thống kê từ VietstockFinance, trên HOSE, phe bán chiếm ưu thế trong phần lớn các phiên giao dịch của tháng 5 với mức bán ròng xấp xỉ 2,969 tỷ đồng, chỉ có 6/20 phiên khối ngoại mua ròng. Lũy kế từ đầu năm đến nay, khối ngoại đã đảo chiều sang bán ròng 470 tỷ đồng. \n Còn trên HNX, khối ngoại đã quay lại mua ròng ở mức 113 tỷ đồng trong tháng 5. Lũy kế từ đầu năm, khối ngoại vẫn duy trì lực mua ròng ở mức 1,110 tỷ đồng. \n  \n Động thái bán ròng của khối ngoại diễn ra trong bối cảnh thị trường chứng khoán Việt Nam rơi vào vùng trũng thông tin trong tháng 5, chủ yếu vận động trong biên độ hẹp xuyên suốt tháng. Mặc dù, Ngân hàng Nhà nước (NHNN) có động thái hạ lãi suất điều hành lần thứ 3 trong năm, nhưng chưa đủ sức khiến cho thị trường bứt phá. \n Kết phiên ngày 31/05, chỉ số VN-Index dừng ở mức 1,075.17, tăng nhẹ 3% so với đầu năm cũng như so với đầu tháng. Thanh khoản thị trường có sự cải thiện, khối lượng giao dịch trung bình đạt 726 triệu đơn vị/phiên, tăng gần 11% so với tháng trước; trong khi đó, giá trị giao dịch ở mức 12.2 ngàn tỷ đồng, tăng khoảng 9% so với trung bình tháng trước. \n Các quỹ ETF ngoại cũng bán ròng mạnh trong suốt tháng 5 và nhiều quỹ vẫn có tỷ trọng tiền mặt khá thấp, chưa giải ngân thêm vào thị trường. Đơn cử, quỹ “triệu đô” VanEck Vectors Vietnam ETF (VNM (HM:VNM) ETF) đã bán ròng liên tục nửa đầu tháng 5 và gần như không giao dịch trong tuần 19-25/05/2023. Tính tới ngày 31/05, tổng tài sản quản lý (AUM) của quỹ này ở mức 503.31 triệu USD. Tỷ trọng phân bổ vào cổ phiếu Việt Nam ở mức 99.9%, tỷ trọng tiền mặt rất nhỏ. \n Một quỹ ngoại “tỷ đô” khác thuộc nhóm Dragon Capital là Vietnam Enterprise Investments Limited (VEIL) cũng duy trì tỷ lệ tiền mặt nhỏ trong danh mục đầu tư. Theo báo cáo cập nhật tới ngày 18/05, tỷ trọng tiền mặt trong danh mục đầu tư của quỹ này ở mức 0.97%, thấp hơn so  với mức 1.45% hồi đầu tháng. Giá trị tài sản ròng (NAV) của quỹ tại thời điểm trên ở mức 1,691 triệu USD. \n Trên HOSE, có 5 trong top 10 cổ phiếu bị bán ròng mạnh nhất thị trường thuộc nhóm ngân hàng. Trong đó, hai cổ phiếu CTG (HM:CTG) và EIB (HM:EIB) bị bán ròng nhiều nhất với giá trị lần lượt là 909 tỷ đồng và 776 tỷ đồng. Còn lại là một số cổ phiếu vốn hóa lớn khác như VNM, NVL (HM:NVL), MSN (HM:MSN), DPM (HM:DPM) và KBC (HM:KBC). Trong đó, cổ phiếu NVL được SSI (HM:SSI) Research dự báo có thể bị loại bỏ khỏi FTSE Vietnam Index do cổ phiếu thuộc diện bị cảnh báo trong đợt review danh mục quý 2/2023. \n  \n Chiều ngược lại, cổ phiếu STG của CTCP Kho vận Miền Nam được mua ròng nhiều nhất trên HOSE với tổng giá trị 1,285 tỷ đồng. Tại phiên 19/05, cổ phiếu này có hai lệnh mua thỏa thuận với khối lượng lần lượt hơn 10.8 triệu cp và gần 13.7 triệu cp tại cùng mức giá 52,500 đồng/cp. Tổng số cổ phiếu được mua đạt  gần 24.5 triệu cp, tương ứng gần 25% vốn của STG. Bên mua là PSA Cargo Solutions Vietnam Investment Pte. Ltd, thành lập vào ngày 19/05/2022 tại Singapore. \n Cổ phiếu nhóm “Vin” như VIC (HM:VIC) hay VHM (HM:VHM) cũng lọt top mua ròng nhiều nhất trên HOSE. Tháng 5 vừa qua, ghi nhận quỹ iShares MSCI Frontier & Select EM ETF có hai tuần liên tiếp mua ròng 2 cổ phiếu này với hơn 1.6 triệu cp VHM và hơn 1.35 triệu cp VIC. Ngoài ra, quỹ này cũng mua vào gần 2.7 triệu cp HPG (HM:HPG) trong tuần từ 19-26/05. \n  \n Trên HNX, cổ phiếu bị khối ngoại bán ròng nhiều nhất là VCS (HN:VCS), bên bán chiếm giá trị áp đảo, giá trị bán ròng đạt gần 21.5 tỷ đồng. Cổ phiếu PVS (HN:PVS) xếp sau với hơn 16 tỷ đồng. Thứ 3 là cổ phiếu BVS (HN:BVS) với hơn 13 tỷ đồng. \n  \n Chiều mua, hai cổ phiếu bất động sản là CEO và DTD được mua ròng nhiều nhất, tương ứng khoảng 55 tỷ đồng và hơn 51 tỷ đồng. \n  \n Theo ông Trần Đức Anh - Giám đốc Vĩ mô và Chiến lược thị trường tại Chứng khoán KBSV, các quỹ ngoại thường đầu tư theo phương pháp “top-down”, do đó, với điều kiện vĩ mô kém tích cực, thị trường Việt Nam sẽ kém hấp dẫn trong mắt các nhà đầu tư nước ngoài. Song song đó, việc NHNN hạ lãi suất điều hành có thể dẫn đến rủi ro mất giá của VND (HM:VND) so với các nền kinh tế lớn trên thế giới. Điều này lý giải vì sao khối ngoại bán ròng trong suốt thời gian vừa qua. \n Vị chuyên gia từ KBSV cho biết thêm, nếu tỷ giá không có dấu hiệu mất giá quá mạnh trong thời gian tới nhờ ngoại hối dồi dào đi cùng với sự hồi phục về mặt vĩ mô thông qua các biện pháp hỗ trợ của Chính phủ và NHNN, kỳ vọng khối ngoại có thể quay trở lại. \n Duy Khánh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]