[
   {
      "title": "Vietstock Daily 13/09/2023: Thị trường tăng \"như chưa hề có cuộc chia ly\"",
      "time": "12 thg 9, 2023",
      "posted_date": "Ngày đăng 00:27 13/09/2023",
      "main_content": "Vietstock - Vietstock Daily 13/09/2023: Thị trường tăng \"như chưa hề có cuộc chia ly\" \n VN-Index tăng điểm mạnh trở lại và chứng tỏ phiên giảm điểm hôm trước chỉ là điều chỉnh kỹ thuật. Tuy nhiên, khối lượng giao dịch cần vượt lên trên mức trung bình 20 ngày để củng cố đà tăng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 12/09/2023 \n - Các chỉ số chính tăng mạnh trong ngày 12/09/2023. Kết phiên, VN-Index tăng 1.78%, lên mức 1,245.44 điểm; HNX-Index tăng 1.99%, lên mức 256.32 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 881 triệu đơn vị, giảm 26.84% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 25.19% so với phiên trước, đạt hơn 97 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 146 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 3 tỷ đồng. \n - VN-Index mở đầu tăng điểm trong sự giằng co nhưng vẫn duy trì tích cực đến hết phiên sáng. Đến phiên chiều, chỉ số chùng xuống rồi bất ngờ đảo chiều tăng mạnh và kéo dài cho đến hết phiên với mức cao nhất trong ngày. Kết phiên, VN-Index tăng 21.81 điểm, tương đương 1.78%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VIC (HM:VIC) và HPG (HM:HPG) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 4 điểm tăng. Ở chiều ngược lại, HVN (HN:HVN), VSH (HM:VSH) và HPX là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 25.12 điểm, về mức 1,255.83 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn trong rổ VN30 với 30 mã tăng. Trong đó, SSI (HM:SSI) và GVR (HM:GVR) dẫn đầu đà tăng với mức tăng lần lượt là 6.9% và 4.4%. \n - Nhiều doanh nghiệp Việt Nam đã đạt được thỏa thuận hợp tác, thương vụ đầu tư hàng tỷ USD với các tập đoàn lớn Mỹ nhân chuyến thăm của Tổng thống Joe Biden. Chuyến thăm cấp Nhà nước của Tổng thống Mỹ Joe Biden tới Việt Nam ngày 10-11/9 là cơ hội để hai nước thúc đẩy quan hệ trong các lĩnh vực đầu tư, đổi mới sáng tạo, công nghệ chip, bán dẫn, chuyển đổi xanh. Ở lĩnh vực tài chính - ngân hàng, Ngân hàng TMCP Việt Nam Thịnh Vượng (HOSE: VPB (HM:VPB)) cho biết nhận khoản vay song phương 300 triệu USD có kỳ hạn 7 năm do Tập đoàn DFC cấp, nhằm củng cố nền tảng vốn, thúc đẩy hoạt động tài chính bền vững. Một khoản vay tương tự 100 triệu USD cũng được DFC cấp cho Ngân hàng TMCP Tiên Phong (HOSE: TPB (HM:TPB)). Và còn nhiều thương vụ khác. \n - Hầu như tất cả các nhóm ngành đều tăng điểm mạnh trong phiên giao dich hôm nay. Ngoài nhóm tài chính thì ngành khai khoáng tiếp tục giữ phong độ với mức tăng ấn tượng trong ngày 12/09/2023. Trong đó, các cổ phiếu đầu ngành có mức tăng điểm tốt như PVS (HN:PVS) (+2.79%), PVD (HM:PVD) (+1.73%), KSB (HM:KSB) (+2.5%),… \n VN-Index tăng điểm mạnh trở lại và chứng tỏ phiên giảm điểm hôm trước chỉ là điều chỉnh kỹ thuật. Tuy nhiên, khối lượng giao dịch cần vượt lên trên mức trung bình 20 ngày để củng cố đà tăng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Phủ nhận mẫu hình nến Black Marubozu xuất hiện trước đó \n Trong phiên giao dịch ngày 12/09/2023, VN-Index tăng điểm mạnh trở lại và phủ nhận giảm điểm của mẫu hình nến Black Marubozu xuất hiện trước đó cho thấy tâm lý lạc quan của nhà đầu tư. \n Tuy nhiên, khối lượng giao dịch cần vượt lên trên mức trung bình 20 ngày để củng cố đà tăng. \n Điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày đã xuất hiện từ tháng 06/2023 và duy trì cho đến nay. \n  \n HNX-Index - Xuất hiện mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 12/09/2023, HNX-Index xuất hiện mẫu hình nến White Marubozu cho thấy bên mua đang áp đảo hoàn toàn bên bán. \n Ngoài ra, đường trendline giảm trung hạn (tương đương vùng 258-263 điểm) sẽ đóng vai trò kháng cự trong thời gian tới. Người viết dự kiến tình trạng rung lắc sẽ xuất hiện khi chỉ số sắp tiếp cận vùng này. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng mạnh trong phiên giao dịch ngày 12/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 12/09/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "SSI Research: VN-Index có rủi ro điều chỉnh ngắn hạn",
      "time": "12 thg 9, 2023",
      "posted_date": "Ngày đăng 23:30 12/09/2023",
      "main_content": "Vietstock - SSI (HM:SSI) Research: VN-Index có rủi ro điều chỉnh ngắn hạn \n Báo cáo chiến lược tháng 9/2023 của SSI Research nhận định thị trường chứng khoán (TTCK) cần tích lũy ở mặt bằng giá hiện tại để chuẩn bị cho chu kỳ chuyển động tích cực hơn và rủi ro điều chỉnh ngắn hạn vẫn hiện hữu. \n Các chuyên viên phân tích nhận định rủi ro điều chỉnh kỹ thuật ngắn hạn chủ yếu đến từ cung chốt lời sau chu kỳ tăng kéo dài. Trong giai đoạn hiện tại và cả tháng 9, VN-Index chưa có những tín hiệu kỹ thuật ủng hộ cho xu hướng ngắn hạn rõ nét. Mặt khác, TTCK đã quay lại xu hướng chính từ tháng 5/2023, do đó cần sự tích lũy ở xu hướng hiện tại và khả năng kéo dài xuyên suốt trong chu kỳ tháng 9. \n Về mặt kỹ thuật, các chỉ báo như RSI và ADX có tín hiệu suy giảm nhẹ, điều này cũng thể hiện sự tích lũy của xu hướng trung hạn. Quá trình tích lũy khả năng diễn ra trong kênh giá 1,180-1,295 điểm. Các tín hiệu kỹ thuật vẫn cho xu hướng tăng trong trung và dài hạn. \n Trong quá trình tích lũy cho trung hạn, thị trường sẽ xuất hiện sự nổi trội của những cổ phiếu có nền tảng cơ bản tích cực. Đối với những cổ phiếu này, vùng mua được xác định và nắm bắt đặc biệt khi thị trường có những nhịp điều chỉnh về vùng hỗ trợ mạnh là mốc 1,180 điểm. \n Về mặt định giá, các chuyên viên phân tích nhận định thị trường sẽ tập trung nhiều hơn vào năm 2024 nhờ định giá hấp dẫn hơn. Cụ thể, VN-Index đang giao dịch ở mức P/E 12.6 lần ước tính cho năm 2023, thấp hơn trung bình 5 năm là 14.5 lần và trung bình năm 2021 là 15.6 lần. \n “Thị trường sẽ tập trung nhiều hơn sang năm 2024 với định giá ước tính ở mức hấp dẫn là 9.6 lần”, SSI Research đánh giá. \n Định giá hấp dẫn hơn một phần từ kỳ vọng vào sự hồi phục mạnh của lợi nhuận các doanh nghiệp niêm yết vào năm 2024. \n Với kết quả kinh doanh quý 2/2023, lợi nhuận có thể đã tạo đáy ở nhiều nhóm ngành. Tăng trưởng lợi nhuận được kỳ vọng đi lên dần từ quý 3, do mức nền cao ở năm 2022 sẽ giảm dần cùng với kỳ vọng từ các chính sách từ Chính phủ sẽ tiếp tục hỗ trợ doanh nghiệp phục hồi. \n “Tổng lợi nhuận trong năm 2024 ước tính tăng trưởng 18%, phục hồi mạnh so với mức tăng trưởng gần như đi ngang trong năm 2023”, SSI Research ước tính dựa trên rổ cổ phiếu chiếm 85% vốn hóa HOSE. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu chứng khoán được kéo cận trần, VN-Index tăng 18 điểm",
      "time": "12 thg 9, 2023",
      "posted_date": "Ngày đăng 21:25 12/09/2023",
      "main_content": "Cổ phiếu chứng khoán đang là nhóm tăng mạnh nhất thị trường với các đại diện nổi bật như VCI (HM:VCI), SSI (HM:SSI),  SHS  (HN:SHS), ORS, VND (HM:VND), VIX (HM:VIX), FTS (HM:FTS),... Chứng khoánCổ phiếu chứng khoán được kéo cận trần, VN-Index tăng 18 điểmĐức Hậu • 12/09/2023 14:25Cổ phiếu chứng khoán đang là nhóm tăng mạnh nhất thị trường với các đại diện nổi bật như VCI, SSI, SHS, ORS, VND, VIX, FTS,... \n 14h23: \n VN-Index tăng 18 điểm và vượt trở lại mốc 1.240 điểm; các cổ phiếu nhóm chứng khoán vừa và lớn được kéo lên mức giá trần/cận trần như BSI, SSI, VND, VCI, FTS,... \n Ở nhóm bất động sản - xây dựng, cổ phiếu PDR (HM:PDR) cũng tăng trên 6%, DXG (HM:DXG) tăng 5%, LCG tăng 4,4%, DIG (HM:DIG) tăng 3,8%, DPG tăng 2,9%,... \n 14h: \n Ở nhóm chứng khoán, BSI được kéo lên giá trần 41.300 đồng/cp; SHS, SSI cũng tăng trên 5%; FTS, VCI, VND, VIX, VDS (HM:VDS), ORS,... đang tăng trên 4%. VN-Index tăng 10 điểm lên mức 1.233,7 điểm lúc 14h. \n Một số cổ phiếu mid/largecap như GEX (HM:GEX), BCG, DXG, LCG, NKG (HM:NKG), PVS (HN:PVS), DGW (HM:DGW), CTD (HM:CTD), DIG, HPG (HM:HPG),... cũng nới rộng biên độ tăng. \n 13h53: \n Bước sang phiên chiều, thị trường chứng khoán biến động nhẹ quanh mốc 1.230 điểm. \n Dấu ấn đáng chú ý là việc bộ tứ TGG (HM:TGG), IBC (HM:IBC), AGM (HM:AGM), HPXtiếp tục giảm sàn (phiên thứ 2 liên tiếp). Ngày 18/9 tới, các cổ phiếu này chính thức bị đình chỉ giao dịch. \n Hiện tại, TGG và AGM đang ghi nhận dư bán giá sàn từ 1 - 3 triệu cp; IBC dư bán 12,8 triệu cp trong khi HPX của Đầu tư Hải Phát bị chất bán gần 87 triệu cổ phiếu tại mức giá sàn 6.330 đồng. Con số này tương đương 28,6% khối lượng lưu hành trên thị trường. \n Hiện các mã này đang trong trạng thái mất thanh khoản và vạn vạn chứng sĩ đang bị mắc kẹt. \n 11h30: \n Kết phiên sáng, VN-Index tăng 5,7 điểm lên mức 1.229,34 điểm; HNX-Index tăng 1,65 điểm và UPCoM-Index tăng 0,18 điểm. \n Sắc xanh chiếm ưu thế trở lại trên các bảng điện tử trong đó GAS (HM:GAS), VIC (HM:VIC) và SSI với mức tăng 1,5 - 3% đang hỗ trợ tích cực nhất cho chỉ số. Các mã VRE (HM:VRE), VCB (HM:VCB), GVR (HM:GVR) cùng tăng 0,9%. \n Các đại diện nhóm chứng khoán đang là tâm điểm giao dịch phiên sáng với BSI tăng 4,1%; SSI, VCI, VND, SHS, VIX, APS,... tăng trên 2%. \n Một số cổ phiếu bất động sản - xây dựng cũng tăng giá trở lại như PDR tăng 2,4%, DXG tăng 2,1%, LCG tăng 3,3%, QCG (HM:QCG) tăng 5,6%, FCN (HM:FCN) tăng 2%, PHC tăng 1,8%,... \n Giá trị giao dịch phiên sáng nay trên cả 3 sàn đạt 12.000 tỷ đồng - giảm đáng kể so với cùng thời điểm phiên trước. \n Khối ngoại mua ròng nhẹ 125 tỷ đồng trên toàn thị trường trong đó tâm điểm mua tại nhóm bất động sản (VIC, PDR, VHM (HM:VHM), BCG) và chứng khoán (VIX, SSI, BSI). Ngược lại, KBC (HM:KBC),  SHB  (HM:SHB) đang bị bán mạnh nhất, lần lượt 1,2 và 2,7 triệu cp. \n 10h40: \n Thị trường chứng khoán rung lắc biên độ hẹp đầu phiên giao dịch; VN-Index tăng 4 điểm và vượt trở lại mức 1.225. Trạng thái cân bằng trở lại trên 2 sàn niêm yết. \n Sắc xanh tạm thời chiếm ưu thế ở nhóm VN30 với 18 mã tăng và 7 mã giảm giá. GAS, VIC và SSI dẫn đầu phe tăng với biên độ từ 1,5 - 2,8%; SAB (HM:SAB) tiếp tục tăng trên 1%. Ngược chiều, VNM (HM:VNM) điều chỉnh nhẹ 1,1% giá trị. \n Chứng khoán đang là nhóm tăng mạnh nhất thị trường trong đó VCI tiếp tục tăng hơn 3%; các mã SSI, SHS, ORS, VND, VIX cũng tăng từ 1,8 - 3%. \n Cổ phiếu PVT (HM:PVT) tăng thêm 2% lên mức 25.750 đồng/cp (phiên trước đó mã tăng hơn 5%). \n 9h30: \n Phiên 11/9, thị trường Mỹ đã có một phiên tăng nhẹ; Dow Jones đóng cửa tăng 0,25% lên 32.621 điểm; S&P 500 tăng 0,67% và Nasdaq Composite tăng 1,14%. \n Đầu phiên sáng nay, đa phần thị trường châu Á đều giảm ngoại trừ Nikkei 225 tăng 0,45%. \n VN-Index mở cửa giảm 1,38 điểm (0,11%) còn 1.222,25 điểm. VN30 giảm 2,49 điểm (0,2%), khớp ở mức 1.228,2; HNX-Index giảm 0,14 điểm và UPCoM tăng không đáng kể. \n Cổ phiếu NVL (HM:NVL) tiếp tục điều chỉnh hơn 2%. Nhóm chứng khoán đang diễn biến tích cực nhất thị trường. \n Xem thêm: Top 10 cổ phiếu nổi bật phiên 11/9: NVL, PVT, VCI, OCB, LPB (HM:LPB), NKG, GEX, HPX \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/09: Hồi phục trở lại",
      "time": "12 thg 9, 2023",
      "posted_date": "Ngày đăng 19:28 12/09/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/09: Hồi phục trở lại \n VN-Index và HNX-Index tăng điểm nhẹ sau phiên bị bán mạnh trước đó cho thấy tâm lý nhà đầu tư đang bình ổn trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 12/09/2023, VN-Index xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý giằng co mạnh của nhà đầu tư. \n Chỉ số tiếp tục test lại vùng 1,230-1,245 điểm (tương đương đỉnh cũ tháng 08/2023) nên tình trạng rung lắc mạnh sẽ còn diễn ra. \n Điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày đã xuất hiện từ tháng 06/2023 và duy trì cho đến nay. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 12/09/2023, HNX-Index đảo chiều tăng điểm nhưng khối lượng giao dịch ở mức thấp cho thấy nhà đầu tư đang thận trọng hơn. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (Overbought). Nên tình trạng rung lắc trong ngắn hạn sẽ còn diễn ra. \n  \n PVS (HN:PVS) - Tổng Công ty cổ phần Dịch vụ Kỹ thuật Dầu khí Việt Nam \n Trong phiên giao dịch sáng ngày 12/09/2023, PVS hồi phục trở lại sau phiên điều chỉnh khá mạnh và xuất hiện cây nến đỏ dài khi test vùng 38,000-40,000 đồng (tương đương đỉnh cũ tháng 03/2022). \n Khối lượng trồi sụt khá thất thường nên dự kiến quá trình rung lắc sẽ còn kéo dài. \n Giá cổ phiếu PVS sẽ nhận được sự hỗ trợ mạnh từ vùng 31,000-33,000 (tương đương đáy cũ tháng 08/2023) trong thời gian tới. \n  \n BMP - CTCP Nhựa Bình Minh (HM:BMP) \n Trong phiên giao dịch sáng ngày 12/09/2023, BMP giảm điểm nhẹ sau mẫu hình nến Bearish Engulfing xuất hiện trước đó. \n Chỉ báo MACD cho tín hiệu mua mạnh và sau đó đã vượt qua ngưỡng 0. Tín hiệu này cho thấy tình hình không quá bi quan. \n Giá liên tục tạo đỉnh mới và đáy mới cao hơn (higher high, higher low) trong thời gian gần đây cho thấy xu hướng tăng đã hình thành. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 12/09: VN30 ở thế giằng co",
      "time": "12 thg 9, 2023",
      "posted_date": "Ngày đăng 16:51 12/09/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/09: VN30 ở thế giằng co \n Hôm qua Thị trường Mỹ đã có một phiên tăng nhẹ, chỉ số Dow Jones tăng 0.25% lên 32,621 điểm, chỉ số S&P 500 tăng 0.67% còn 4,487 điểm, chỉ số Nasdaq Composite tăng 1.14% lên 13,917 điểm. \n Tới 9h22, đa phần thị trường Châu Á đều đỏ tương đối, ngoại trừ Nikkei 225 tăng 0.45% lên 32,612 điểm, Shanghai giảm 0.12% còn 3,139 điểm, SZSE Component giảm 0.19% còn 10,362 điểm, KOSPI giảm 0.41% còn 2,546 điểm, IDX Composite giảm 0.04% còn 6,961 điểm, S&P/ASX 200 giảm 0.14% còn 7,182 điểm. \n Chỉ số phái sinh VN30F2308 mở phiên ATO giảm 2.8 điểm từ 1,233 điểm còn 1,230.2 điểm. Vào 9h26, VN30F2309 khớp ở mức 1,229 điểm, ngang bằng với VN30 cơ sở. \n VN-Index giảm 1.38 điểm (0.11%) còn 1,222.25 điểm. VN30 giảm 2.49 điểm (0.2%), khớp ở mức 1,228.22 điểm. HNX-Index giảm 0.14 điểm (0.06%) còn 251.19  điểm, UPCoM tăng 0.03 điểm (0.03%) lên 93.74 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 143 (2 cổ phiếu  trần)/193 (0 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 42 (5 cổ phiếu trần)/40 (2 cổ phiếu sàn). \n Trong rổ VN30 đang có 13 cổ phiếu tăng giá/15 cổ phiếu giảm giá. Ngoại trừ VNM (HM:VNM) (78,400; -1,100; -1.4%). Không có cổ phiếu nào tăng giảm trên 1%. \n Cổ phiếu bất động sản NVL (HM:NVL) đang giảm mạnh 2.4% (20,000, -500) với khối lượng giao dịch lớn, tính đến 9h35 đã là 13 triệu cổ phiếu. Trong khi cổ phiếu có khối lượng giao dịch đứng thứ 2 là DIG (HM:DIG) chỉ có 4.7 triệu cổ phiếu được khớp. \n Ngành chứng khoán đang xanh gần 1% với 16 cổ phiếu xanh 4 cổ phiếu đỏ. Các cổ phiếu đỏ đa phần là các cổ phiếu có vốn hoá nhỏ: HBS (10,700; -200; -1.83%); IVS (12,900; -100; -0.77%); PSI (11,100; -300; -2.63%); VFS (25,000; -300; -1.19%). \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bản tin tài chính sáng 12/9: Giá vàng và dầu tăng, USD đi xuống",
      "time": "12 thg 9, 2023",
      "posted_date": "Ngày đăng 14:34 12/09/2023",
      "main_content": "Giá vàng hôm nay 12/9 trên thị trường thế giới đi lên. Giá xăng dầu thế giới có xu hướng tăng cao. Trong khi đó, giá USD thế giới quay đầu đi xuống. Tài chính Ngân hàngBản tin tài chính sáng 12/9: Giá vàng và dầu tăng, USD đi xuốngHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 12/9 trên thị trường thế giới đi lên. Giá xăng dầu thế giới có xu hướng tăng cao. Trong khi đó, giá USD thế giới quay đầu đi xuống. \n Chốt phiên giao dịch 11/9, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 68,2 triệu đồng mỗi lượng và 68,9 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 68,2 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 68,92 triệu đồng. \n Doji Hà Nội niêm yết ở mức 68,1 triệu đồng một lượng ở chiều mua vào và 68,9 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco vào lúc 21 giờ 32 phút giờ Việt Nam ở mức 1.923,4 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.949,5 USD một ounce. \n Giá vàng hôm nay trên thị trường thế giới tăng nhẹ trong bối cảnh USD giữ giá ở mức cao khiến vàng bị mắc kẹt. \n Trên thị trường chứng khoán, ở phiên giao dịch 11/9, VN-Index giảm mạnh. Kết thúc phiên giao dịch, chỉ số VN-Index giảm 17,85 điểm, xuống 1.223,63 điểm. HNX-Index giảm 4,87 điểm, xuống 251,33 điểm. UPCoM-Index giảm 1,01 điểm, xuống 93,71 điểm. \n Giá USD ngân hàng hạ nhiệt (Ảnh: Hoàng Hà)Tỷ giá trung tâm giữa đồng Việt Nam (VND (HM:VND)) và đô la Mỹ (USD) được Ngân hàng Nhà nước công bố hôm 11/9 ở mức 24.005 đồng/USD, tăng 12 đồng so với cuối tuần qua, lên mức cao nhất từ trước đến nay. Giá USD ở các ngân hàng thương mại hôm 11/9 giảm nhẹ, được giao dịch quanh mốc 23.855 đồng/USD (mua vào) và 24.225 đồng/USD (bán ra). \n Trên thế giới, giá USD có xu hướng hạ nhiệt. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 21 giờ 42 phút giờ Việt Nam ở mức 104,48 điểm, giảm 0,58% so với phiên liền trước. \n Giá xăng dầu thế giới hôm nay tiếp tục tăng. {{8849|Giá dầdầu Brent đã vượt mốc 91 USD một thùng. Giá dầu đang có xu hướng tăng mạnh trở lại khi Saudi Arabia và Nga (2 nhà sản xuất dầu hàng đầu thế giới cũng là 2 thành viên quan trọng của OPEC+) tăng cường các biện pháp hạn chế nguồn cung. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 11/9 của liên bộ Tài chính - Công Thương. Theo đó, giá xăng được giữ nguyên, giá dầu tăng nhẹ. \n Cụ thể, giá xăng E5 giữ nguyên ở mức 23.470 đồng một lít. Giá xăng RON 95 cũng đứng yên ở mức 24.870 đồng một lít. \n Trong khi đó, giá dầu diesel tăng 415 đồng một lít, giá bán là 23.055 đồng mỗi lít; giá dầu hỏa tăng 378 đồng một lít, giá tăng lên 23.188 đồng mỗi lít, dầu mazut giữ nguyên mức giá 17.704 đồng một kg. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu Hoa Sen tăng hơn 2 lần, người nhà Chủ tịch Lê Phước Vũ muốn bán sạch",
      "time": "12 thg 9, 2023",
      "posted_date": "Ngày đăng 14:28 12/09/2023",
      "main_content": "Cổ phiếu HSG tăng hơn gấp đôi từ đáy, người nhà ông Lê Phước Vũ, Chủ tịch HĐQT Hoa Sen đăng ký thoái toàn bộ hơn 10,7 triệu cổ phiếu. Chứng khoánCổ phiếu Hoa Sen tăng hơn 2 lần, người nhà Chủ tịch Lê Phước Vũ muốn bán sạchNgọc Cương • {Ngày xuất bản}Cổ phiếu HSG tăng hơn gấp đôi từ đáy, người nhà ông Lê Phước Vũ, Chủ tịch HĐQT Hoa Sen đăng ký thoái toàn bộ hơn 10,7 triệu cổ phiếu. \n CTCP Tập đoàn Hoa Sen (HM:HSG) vừa công bố thông tin, ông Nguyễn Văn Chiến, em rể ông Lê Phước Vũ, Chủ tịch HĐQT đăng ký bán ra toàn bộ hơn 10,7 triệu cổ phiếu. Giao dịch dự kiến thực hiện từ 14/9-13/10. \n Nếu giao dịch thành công, ông Chiến giảm sở hữu từ 1,74% về 0% vốn điều lệ. \n Thời gian gần đây, cổ phiếu HSG tăng mạnh. Tính từ tháng 11/2022 tới nay, HSG tăng hơn 145%. \n Tính theo giá đóng cửa phiên 11/9 là 21.300 đồng/cp, ông Chiến có thể thu về số tiền gần 236 tỷ đồng. \n Về kết quả kinh doanh, luỹ kế 9 tháng đầu niên độ 2022-2023, Hoa Sen ghi nhận doanh thu đạt 23.544,1 tỷ đồng, giảm 43,6% so với cùng kỳ. Lợi nhuận sau thuế ghi nhận lỗ 410 tỷ đồng. \n Cổ phiếu ngành thép tăng trở lại trong thời gian gần đây. Tuy nhiên, tại nhiều doanh nghiệp, người nhà lãnh đạo đua nhau bán ra. \n Tại CTCP Thép Pomina (POM (HM:POM)), em gái ông Đỗ Duy Thái, Chủ tịch HĐQT liên tục đăng ký bán ra cổ phiếu. Từ tháng 7 tới nay, bốn chị em gái của Chủ tịch POM đã đăng ký bán ra gần 32 triệu cổ phiếu. \n Tin doanh nghiệp \n Thị trường chứng khoán còn có một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * BAF: CTCP Nông nghiệp BAF Việt Nam thông qua việc phát hành chào bán hơn 68,42 triệu cổ phiếu cho cổ đông theo tỷ lệ 1:0,4767, với giá 10.000 đồng/cp. Thời gian thực hiện dự kiến trong quý IV/2023. \n * RDP (HM:RDP): CTCP Rạng Đông Holdings thông qua việc triển khai phát hành 30 triệu cổ phiếu riêng lẻ chào bán với giá 10.000 đồng/cp cho ông Hồ Đức Lam, Chủ tịch HĐQT và 4 cổ đông khác. Thời gian thực hiện dự kiến trong quý III, quý IV/2023. \n * EVF (HM:EVF): Ngày 22/9, Công ty Tài chính cổ phần Điện lực chốt danh sách cổ đông thực hiện quyền mua hơn 351 triệu cổ phiếu phát hành tăng vốn theo tỷ lệ 1:1, với giá chào bán 11.000 đồng/cp. \n * IDJ: Sở Giao dịch Chứng khoán Hà Nội (HNX) mới bổ sung cổ phiếu IDJ của CTCP Đầu tư IDJ Việt Nam vào danh sách chứng khoán không đủ điều kiện giao dịch ký quỹ từ ngày 12/9. \n * DXS: Ngày 5/9, Công ty TNHH Chứng khoán Shinhan Việt Nam thực hiện bán giải chấp 953.300 cổ phiếu CTCP Dịch vụ Bất động sản Đất Xanh (HM:DXG) thuộc sở hữu của CTCP Tập đoàn Đất Xanh. \n Thông tin giao dịch \n * AAA: Bà Trần Thị Toản, Thành viên HĐQT CTCP Nhựa An Phát (HM:AAA) Xanh đăng ký bán 300.000 cổ phiếu từ ngày 15/9-13/10 theo phương thức thỏa thuận và khớp lệnh. \n * CMG (HM:CMG): Ông Nguyễn Phước Hải, Thành viên HĐQT CTCP Tập đoàn Công nghệ CMC đã bán ra hơn 126.000 cổ phiếu từ ngày 11/8- 6/9 theo phương thức khớp lệnh. \n * MWG (HM:MWG): Ông Đoàn Văn Hiểu Em, Thành viên HĐQT CTCP Đầu tư Thế giới di động đã bán ra 1 triệu cổ phiếu trong các phiên 7/9 và 8/9 theo phương thức thỏa thuận. Ông Em còn nắm giữ hơn 2,88 triệu cổ phiếu, tỷ lệ 0,197%. \n * KPF: Ông Nguyễn Quang Huy, Thành viên HĐQT CTCP Đầu tư tài sản Koji đã bán toàn bộ hơn 6 triệu cổ phiếu như đã đăng ký trong thời gian 7-8/9. \n * SHN: Bà Nguyễn Thị Thu Hương, Trưởng Ban Kiểm soát của CTCP Đầu Tư Tổng Hợp Hà Nội đăng ký bán 979.786 cổ phiếu theo phương thức giao dịch thỏa thuận. Dự kiến giao dịch diễn ra từ ngày 11/9 - 29/9. \n VN-Index \n Chốt phiên 11/9, VN-Index giảm 17,85 điểm (-1,44%), xuống 1.223,63 điểm. HNX-Index giảm 4,87 điểm (-1,9%) xuống 251,33 điểm. UPCoM-Index giảm 1,01 điểm (-1,07%) xuống 93,71 điểm. \n Nhận định thị trường phiên giao dịch ngày 12/9, Chứng khoán  SHS  (HN:SHS) cho rằng, trong ngắn hạn, thị trường có khả năng tiếp tục rung lắc, điều chỉnh nên nhà đầu tư ngắn hạn cần duy trì danh mục với tỷ trọng thấp. Với nhà đầu tư trung, dài hạn thì tiếp tục nắm giữ danh mục đã được cơ cấu tốt. \n Trường hợp có nhu cầu giải ngân thêm, nhà đầu tư nên kiên nhẫn chờ nền tích lũy hình thành tiếp theo, mục tiêu nên hướng tới các nhóm cổ phiếu đầu ngành, các cổ phiếu đang tích lũy và không bị điều chỉnh sâu, có kỳ vọng kết quả kinh doanh tiếp tục tăng trưởng trong năm nay. \n Còn theo Chứng khoán Vietcombank (HM:VCB) (VCBS), trong trường hợp tích cực khi lực cầu quay trở lại, thị trường vẫn cần từ 3-5 phiên để tìm lại điểm cân bằng trước khi có được nhịp tăng mới. \n Các nhà đầu tư ngắn hạn kiên nhẫn chờ đợi, bám sát thị trường, đặc biệt tại khu vực điểm 1.210 điểm, hạn chế giải ngân bắt đáy sớm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm bất động sản lao dốc, một mã bất ngờ được khuyến nghị với tiềm năng tăng 35%",
      "time": "12 thg 9, 2023",
      "posted_date": "Ngày đăng 14:28 12/09/2023",
      "main_content": "Phiên đầu tuần (11/9), cổ phiếu ngành bất động sản diễn biến tiêu cực trước áp lực chốt lời. HPX, DXS, NVL (HM:NVL),… giảm kịch sàn, DXG (HM:DXG), DIG (HM:DIG), QCG (HM:QCG), ITA (HM:ITA),… cũng “bốc hơi” từ 3 - 6%. Chứng khoánNhóm bất động sản lao dốc, một mã bất ngờ được khuyến nghị với tiềm năng tăng 35%Băng Băng • {Ngày xuất bản}Phiên đầu tuần (11/9), cổ phiếu ngành bất động sản diễn biến tiêu cực trước áp lực chốt lời. HPX, DXS, NVL,… giảm kịch sàn, DXG, DIG, QCG, ITA,… cũng “bốc hơi” từ 3 - 6%. \n Phiên 11/9, nhóm bất động sản bị bán mạnh trong đó HPX, SGR (HM:SGR), DXS, NVL đóng cửa giảm sàn; cổ phiếu HPX dư bán sàn 40 triệu cp. \n Các mã DXG, DIG, QCG, CRE (HM:CRE), ITA, HQC, TDH, LDG (HM:LDG), NLG (HM:NLG), KBC (HM:KBC), NBB (HM:NBB), HDG (HM:HDG), VRE (HM:VRE), TCH giảm từ 3 - 6%. \n Đáng chú ý, cũng trong ngày 11/9, BSC khuyến nghị mua 1 mã bất động sản với tỷ suất sinh lời lên đến hơn 30%. \n Cụ thể, theo BSC so với báo cáo cập nhật ngày 31/5/2023, VRE ghi nhận mức tăng 9,4% thấp hơn 13,9% của VN-Index. Tính từ đầu năm 2023, diễn biến giá VRE có độ trễ so với thị trường với hiệu suất +15,2% YTD so với +21,5% YTD của VNIndex. \n  \n  \n Trước đó khi nhận định về TTCK tháng 9, hầu hết các chuyên gia đánh giá chỉ số chung sẽ chinh phục các mốc cao hơn và nhịp chỉnh là cơ hội để mua, thay vì mua đuổi các cổ phiếu đã có mức tăng quá cao. \n Ví dụ như Chứng khoán ABS, nhóm phân tích dự báo thanh khoản thị trường duy trì ổn định trên 20.000 tỷ đồng/phiên trong tháng 9 tới và chỉ số VN-Index tăng tiếp tới các vùng 1.275 - 1.284 - 1.290 điểm. \n Trong quá trình đi lên của thị trường, các nhịp điều chỉnh nhanh 20-40 điểm là cơ hội mua cổ phiếu, đảo vị thế với nhà đầu tư ngắn hạn. \n Quay trở lại với VRE, BSC điều chỉnh tăng dự báo KQKD năm 2023 của VRE do tiến độ xây dựng các dự án BĐS tốt hơn kỳ vọng. Doanh thu thuần ước đạt 9.631 tỷ đồng (+32% YoY, +7% so với dự báo trước) và LNST đạt 3.886 tỷ đồng(+44% YoY, +11% so với dự báo trước), EPS 2023F = 1,669 VND/cp, PE 2023F = 18,2x và P/B 2023F = 1,85x \n Đối với năm 2024 BSC dự báo VRE sẽ ghi nhận doanh thu thuần đạt 9.875 tỷ đồng (+3% YoY) và LNST đạt 4.152 tỷ đồng (+7% YoY), EPS 2024F = 1,783 VND/cp, PE 2024F = 17,0x, P/B 2024F = 1,66x \n Quan điểm đầu tư gồm: \n Định giá hấp dẫn khi VRE đang giao dịch tại EV/EBITDA 2023F và 2024F lần lượt 10.6x và 9,9x – thấp hơn mức -1 lần độ lệch chuẩn. \n Tỷ lệ lắp đầy TTM và công tác triển khai shophouse tốt là yếu tố dẫn dắt cho mức phục hồi ấn tượng trong 2023-2024. \n Thị trường bán lẻ hiện đại của Việt Nam nhiều tiềm năng trong dài hạn, được ủng hộ bởi điều kiện vĩ mô ổn định, tốc độ tăng trưởng tầng lớp trung lưu cao và các yếu tố nhân khẩu học thuận lợi. \n Rủi ro bao gồm: rủi ro lạm phát, suy thoái ảnh hưởng đến sức tiêu dùng của thị trường và tiến độ khai trương các TTTM mới chậm hơn dự kiến. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "12/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "12 thg 9, 2023",
      "posted_date": "Ngày đăng 13:00 12/09/2023",
      "main_content": "Vietstock - 12/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Dòng tiền phân hóa ở nhóm xây dựng và chứng khoán. Thanh khoản thị trường được cải thiện trong tuần giao dịch 05 - 08/09, nhiều cổ phiếu bứt mạnh về thanh khoản. Tuy nhiên, nếu xét về nhóm ngành không có nhóm ngành nào hút tiền nổi bật. Nhóm xây dựng và chứng khoán thì rơi vào cảnh phân hóa dòng tiền. >>> \n * Sau 10 năm, xuất khẩu thủy sản Việt Nam sang Mỹ tăng 80%. Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (VASEP) cho biết các mặt hàng xuất khẩu thủy sản chủ lực của Việt Nam sang Mỹ như tôm, cá tra, cá ngừ… đều có doanh số tăng đột phá sau 10 năm. >>> \n * Tỷ giá trung tâm USD/VND lập đỉnh lịch sử. Ngân hàng Nhà nước (NHNN) công bố tỷ giá trung tâm USD/VND ngày 11/09 ở mức 24,005 đồng, tăng thêm 12 đồng/USD so với cuối tuần qua. Đây cũng là lần đầu tiên, tỷ giá trung tâm vượt mốc 24,000 đồng. >>> \n * Mảng kinh doanh bảo hiểm của AIA Việt Nam đi lùi trong nửa đầu năm 2023. Lợi nhuận hoạt động kinh doanh bảo hiểm nửa đầu năm 2023 giảm 32% so với cùng kỳ năm trước, xuống còn gần 1,733 tỷ đồng, nhưng Công ty TNHH Bảo hiểm Nhân thọ AIA Việt Nam (AIA) vẫn báo lãi ròng tăng 19% lên gần 887 tỷ đồng, nhờ lợi nhuận hoạt động tài chính tăng và chi phí bán hàng giảm. >>> \n * Chứng khoán bị ảnh hưởng ra sao khi không còn được dùng robot đặt lệnh tự động?. Theo các chuyên gia, việc dừng việc sử dụng hình thức đặt lệnh tự động sẽ có tác động đến thanh khoản của thị trường chứng khoán (TTCK) trong ngắn hạn nhưng đây là một động thái hợp lý để góp phần lành mạnh TTCK. >>> \n * Lãnh đạo và người thân mua bán cổ phiếu nhộn nhịp, đặc biệt ở các nhóm ngành bất động sản. Thống kê giao dịch nội bộ tuần 28/08-09/09/2023 cho thấy lãnh đạo và người thân mua bán cổ phiếu nhộn nhịp. Đáng chú ý, các giao dịch được thực hiện trong bối cảnh thị trường giá tăng. >>> \n * Cảnh báo mạo danh Quỹ đầu tư Carlye VN: Đã có nạn nhân bị lừa gần 2 tỷ đồng. Theo thông tin từ Cổng thông tin điện tử Công an Thành phố Hà Nội, thời gian gần đây xuất hiện xuất hiện thủ đoạn mạo danh Quỹ đầu tư Carlyle VN để thực hiện hành vi lừa đảo. Đã có nạn nhân tham gia đầu tư Quỹ đầu tư mạo danh Carlyle VN bị chiếm đoạt gần 2 tỷ đồng. >>> \n * Yếu tố nào tác động đến PVS (HN:PVS), DHA và QNS?. Các công ty chứng khoán (CTCK) khuyến nghị mua PVS dựa trên những lợi thế của doanh nghiệp và kỳ vọng tăng trưởng đến từ mảng xây lắp; mua DHA do doanh nghiệp sở hữu mỏ đá Tân Cang 3 có những lợi thế cạnh tranh nổi trội; mua QNS (HN:QNS) nhờ hưởng lợi do thiếu hụt nguồn cung đường toàn cầu. >>> \n * Mua nợ lẫn nhau sẽ ảnh hưởng đến các ngân hàng nhỏ. Ngay sau khi Thông tư 06/2023/TT-NHNN có hiệu lực kể từ ngày 01/09/2023 cho phép, một số ngân hàng lớn triển khai chính sách cho khách hàng cá nhân vay để trả nợ trước hạn khoản vay tại ngân hàng khác. >>> \n * Quỹ tỷ đô Dragon Capital lỗ trong tháng 8. Với hiệu suất đầu tư ước tính âm 1.4% trong tháng 8, thành quả đầu tư tính từ đầu năm đến ngày 31/08/2023 của VEIL - quỹ lớn nhất thuộc Dragon Capital - tại thị trường Việt Nam đạt 19.36%, trong khi VN-Index tăng 21.54%. >>> \n * Ba quỹ ETF gần 2 tỷ USD sẽ mua bán ra sao sau đợt review quý 3?. Sau kết quả review quý 3, ông Nguyễn Vũ Luân, Trưởng phòng Môi giới của CTCK VNDirect (VNDS), dự báo các quỹ ETF sẽ mua 17 triệu cp EIB (HM:EIB), 10.8 triệu cp VIX (HM:VIX), nhưng sẽ bán 7.5 triệu cp HPG (HM:HPG), 6.5 triệu cp  SHB  (HM:SHB) và 3 triệu cp SSI (HM:SSI). >>> \n * AGM (HM:AGM), HPX, IBC, TGG (HM:TGG), TTB sẽ bị đình chỉ giao dịch. Theo thông báo của Sở Giao dịch Chứng khoán TPHCM (HOSE), cổ phiếu của CTCP Xuất Nhập khẩu An Giang (HOSE: AGM); CTCP Đầu tư Hải Phát (HOSE: HPX); CTCP Đầu tư  Apax  Holdings (HM:IBC) (HOSE: IBC); CTCP The Golden Group (HOSE: TGG) và CTCP Tập đoàn Tiến Bộ (HOSE: TTB) sẽ bị đình chỉ giao dịch trong thời gian tới. >>> \n * CEO Lộc Trời: Giá gạo cao sẽ không tạo ra được sự ổn định cho xuất khẩu hàng thiết yếu. Ông Nguyễn Duy Thuận - Tổng Giám đốc Tập đoàn Lộc Trời nhận định, giá gạo hiện nay đang tăng rất cao và vượt qua kỷ lục của năm 2008. Dự kiến diễn biến này  có thể kéo dài hơn do nguồn cung trên thị trường bị thiếu hụt so với nhu cầu. >>> \n * Nâng hạng thị trường chứng khoán Việt Nam: Chạy tiếp sức. Thị trường chứng khoán Việt Nam có mục tiêu nâng hạng từ cận biên (frontier) lên mới nổi (emerging) trước năm 2025… >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Vi phạm công bố thông tin, MES bị phạt gần 93 triệu đồng \n * Cổ đông lớn KPF thay nhau thoái sạch vốn \n * Hậu soát xét, loạt cổ phiếu thoát diện cảnh báo \n * Sau soát xét, lãi ròng bán niên Tổng Công ty Tín Nghĩa giảm còn hơn 33 tỷ \n * Đầu tư ENERGY Việt Nam gom thêm 478,100 cp SJE \n * IDJ bị cắt margin \n * Em rể ông Lê Phước Vũ muốn bán hết gần 11 triệu cp HSG (HM:HSG) \n * HPM: \"Trắng\" doanh thu và lợi nhuận, Tổng Giám đốc xin từ nhiệm, Chủ tịch liên tục thoái vốn \n * DRC (HM:DRC) liên tiếp nhận án phạt thuế \n * BAF góp thêm hơn 100 tỷ đồng cho 2 công ty con \n * Sông Đà 11 sắp họp ĐHĐCĐ bất thường bàn việc lập công ty năng lượng vốn 500 tỷ \n * Tân Cảng Sóng Thần sắp trả cổ tức đợt 2/2022 tỷ lệ 10% \n * Tập đoàn Đất Xanh (HM:DXG) bị bán giải chấp gần 1 triệu cp DXS \n * Trưởng Ban kiểm soát SHN đăng ký bán hơn 979 ngàn cp \n * “Cơn hưng phấn” của CMS liệu có dừng lại? \n * Cổ đông PVI (HN:PVI) sắp nhận tổng cộng hơn 700 tỷ đồng cổ tức \n * Đà Lạt Valley của Novaland (HM:NVL) lỗ gấp ba cùng kỳ \n * Còn trong diện cảnh báo, CIG sắp chào bán riêng lẻ 25 triệu cp với giá cao hơn thị trường 32% \n * Rót 200 tỷ đầu tư, First Real trở thành cổ đông lớn khu phức hợp trên “siêu đất vàng” Đà Nẵng \n * BAF sẽ chào bán 68.4 triệu cp với giá thấp hơn nửa thị giá \n * Cổ phiếu lên vùng đỉnh 17 tháng, EVF (HM:EVF) sắp chào bán hơn 351 triệu cp với giá 11,000 đồng/cp \n * C69 bị phạt hành chính về thuế 120 triệu đồng, cổ phiếu tăng 62% so với đầu năm \n * Hưng Thịnh Quy Nhơn sẽ đạt được thỏa thuận gia hạn thêm 2 năm cho 4,000 tỷ đồng trái phiếu \n TÀI CHÍNH NGÂN HÀNG \n * Giá xăng giữ nguyên, giá dầu diesel vượt 23,000 đồng/lít \n * Ngân hàng tiếp tục rao bán BĐS của Tân Hoàng Minh \n * Philippines có thể sớm bỏ trần giá gạo \n * Mua, bán sầu riêng: Các DN \"đánh nhau\" và tự thua trên sân nhà \n * Giá gạo xuất khẩu giảm kéo giá lúa trong nước đi xuống \n * Cử tri TP.HCM kiến nghị xây dựng Trung tâm dự trữ xăng dầu quốc gia \n VĨ MÔ ĐẦU TƯ \n * Đề nghị xây dựng Luật Khu công nghiệp, khu kinh tế \n * Giá nhà ở xã hội bị chê đắt, Bộ Xây dựng nói gì? \n * Nhiều công ty bị dừng giao dịch BĐS liên quan bà Vũ Thị Thúy \n * TP.HCM: Chuyển đất trồng lúa để làm dự án phải lấy ý kiến dân cư \n TÀI CHÍNH THẾ GIỚI \n * Thái Lan phát 282 USD tiền trợ cấp cho mỗi công dân \n * Giới đầu tư chứng khoán chuyển hướng sang báo cáo lạm phát của Mỹ \n Hàn Đông \n  \n ProPicks AI đánh giá PVI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tài khoản chứng khoán mở mới tháng 8 lên cao nhất 1 năm",
      "time": "12 thg 9, 2023",
      "posted_date": "Ngày đăng 05:21 12/09/2023",
      "main_content": "8 tháng đầu năm 2023, hơn 800.000 tài khoản giao dịch chứng khoán mở mới đã được ghi nhận. Chứng khoánTài khoản chứng khoán mở mới tháng 8 lên cao nhất 1 nămQuốc Trung • 11/09/2023 22:218 tháng đầu năm 2023, hơn 800.000 tài khoản giao dịch chứng khoán mở mới đã được ghi nhận. \n  \n  \n Lũy kế đến ngày 31/8/2023, thị trường chứng khoán ghi nhận gần 7,7 triệu tài khoản - tăng hơn 800.000 tài khoản so với đầu năm. \n Trong số này, lượng tài khoản giao dịch của nhà đầu tư trong nước là hơn 7,6 triệu tài khoản và 15.498 tài khoản của nhà đầu tư tổ chức. \n Số lượng tài khoản giao dịch nước ngoài là 44.431 tài khoản bao gồm 39.943 tài khoản giao dịch cá nhân và 4,488 tài khoản của nhà đầu tư tổ chức. \n 8 tháng đầu năm, VN-Index tăng 216 điểm từ mức 1.007 điểm lên 1.223,6 điểm (+21,5%). Nếu chỉ xét trong tháng 8, VN-Index dù chỉ tăng 2 điểm trong tháng 8 song đã nối dài chuỗi tăng điểm lên tháng thứ 4 liên tiếp. \n Tính từ mức 1.034,8 điểm (phiên 25/4), thị trường đã tăng 190 điểm (+18,4%). \n  \n  \n  \n Trong phiên 18/8, VN-Index ghi nhận mức giảm 55,5 điểm (-4,5%) về dưới mốc 1.180. 1.000 mã đóng cửa giá giá trong đó hơn 260 mã giảm sàn. \n Thanh khoản thị trường ở mức 42.000 tỷ đồng trong đó giá trị giao dịch sàn HOSE đạt 36.000 tỷ. \n  \n  \n Yếu tố quan trọng đến từ việc lãi suất huy động giảm giúp thị trường chứng khoán trở nên hấp dẫn hơn so với thời điểm đầu năm 2023. \n Theo đánh giá của Chứng khoán Yuanta Việt Nam, khoản tiền gửi trị giá khoảng 496.000 tỷ đồng kỳ hạn 9 - 12 tháng sắp đáo hạn có khả năng chảy một phần vào thị trường chứng khoán cuối năm. Nhóm phân tích giả định rằng 10% số tiền gửi trên sẽ chảy vào thị trường, tương đương khoảng 49.000 tỷ đồng. \n Chung quan điểm, ông Petri Deryng - nhà quản lý Pyn Elite Fund trong một nhận định gần đây cho biết các khoản tiền gửi có kỳ hạn 12 tháng cuối năm 2022 sẽ đáo hạn vào cuối mùa thu năm 2023. Do vậy, quỹ kỳ vọng dòng tiền sẽ được tái phân bổ cho các khoản đầu tư khác, điển hình như cổ phiếu. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]