[
   {
      "title": "Dòng vốn toàn cầu rời Trung Quốc, chảy vào Ấn Độ và Việt Nam",
      "time": "02 thg 8, 2023",
      "posted_date": "Ngày đăng 22:35 02/08/2023",
      "main_content": "Không phải Trung Quốc, dòng vốn toàn cầu đang hướng tới các thị trường châu Á mới nổi khác, trong đó có Việt Nam. Quốc tếDòng vốn toàn cầu rời Trung Quốc, chảy vào Ấn Độ và Việt NamThuỷ Tiên • {Ngày xuất bản}Không phải Trung Quốc, dòng vốn toàn cầu đang hướng tới các thị trường châu Á mới nổi khác, trong đó có Việt Nam. \n Theo Nikkei Asia, dòng vốn toàn cầu đang rời khỏi Trung Quốc để hướng tới các thị trường châu Á mới nổi khác như Ấn Độ và Việt Nam, trong bối cảnh giới đầu tư tìm kiếm các giải pháp thay thế với ít rủi ro kinh tế và địa chính trị hơn. \n Trung Quốc \"thất sủng\" \n “Nhà đầu tư nước ngoài đang mua mạnh tài sản ở các thị trường bên ngoài Trung Quốc trong 4 tháng vừa qua\", theo Sunil Koul, Chiến lược gia về cổ phiếu châu Á - Thái Bình Dương của Goldman Sachs (NYSE:GS). \n Cụ thể, dữ liệu từ Goldman Sachs cho thấy trong vòng 12 tháng tính đến giữa tháng 7/2023, giới đầu tư đã chi 39 tỷ USD mua vào cổ phiếu của các thị trường mới nổi châu Á (không tính Trung Quốc). Đánh dấu lần đầu tiên từ năm 2017 con số này cao hơn dòng vốn chảy vào cổ phiếu Trung Quốc đại lục (32 tỷ USD) thông qua chương trình Kết nối chứng khoán (Stock Connect). \n Nền kinh tế Trung Quốc đang trong quá trình phục hồi sau 3 năm thực hiện chính sách Zero-Covid nghiêm ngặt, tuy nhiên đà hồi phục lại diễn ra chậm chạp bởi sự sụt giảm của thị trường bất động sản và tỷ lệ thanh niên thất nghiệp ở mức cao kỷ lục. \n Hơn nữa, các nhà đầu tư Mỹ và châu Âu còn lo lắng về hậu quả của một cuộc xung đột tiềm tàng ở Đài Loan (Trung Quốc), theo Hiroshi Matsumoto, thành viên cấp cao tại Pictet Asset Management. \n \"Có lo ngại rằng tài sản có thể bị đóng băng hoặc trở nên khó bán, giống như những gì đã xảy ra với Nga sau khi xung đột tại Ukraine nổ ra\", ông Matsumoto cho hay. \n  \n  \n Ấn Độ ghi nhận 12,8 tỷ USD vốn nước ngoài chảy vào thị trường chứng khoán tính đến năm 2023, vượt qua Đài Loan (Trung Quốc) và Hàn Quốc – những thị trường đang nổi lên nhờ chất bán dẫn. \n Sức hấp dẫn của Ấn Độ một phần nằm ở kỳ vọng gia tăng nhu cầu nội địa khi tầng lớp trung lưu nước này ngày càng mở rộng. Dữ liệu của Liên Hợp Quốc cho thấy, dân số Ấn Độ tăng cao hơn Trung Quốc vào giữa năm khi đạt khoảng 1,43 tỷ dân, với khoảng cách dự kiến sẽ tăng lên. \n Bên cạnh đó, giới đầu tư cũng dự đoán các công ty đa quốc gia lớn sẽ chuyển hoạt động sản xuất từ Trung Quốc sang Ấn Độ. Nhà sản xuất chip Advanced Micro Devices của Mỹ tuần trước dự kiến đầu tư 400 triệu USD vào Ấn Độ trong vòng 5 năm tới, bao gồm cả vào một trung tâm thiết kế mới sẽ là trung tâm lớn nhất của công ty. \n Dòng tiền cũng đang chảy vào Việt Nam, chỉ số VN-Index đã tăng 20% từ đầu năm đến nay. \n “Chi phí lao động thấp, chính trị ổn định nên có nhiều công ty xem Việt Nam là trung tâm sản xuất mới và địa điểm để đầu tư thay thế cho Trung Quốc”, theo Shinichiro Akematsu, chuyên gia tại Aizawa Securities. \n Nhà sản xuất linh kiện điện tử Hàn Quốc LG Innotek hiện đang đầu tư 1 tỷ USD để đẩy mạnh sản xuất mô-đun camera tại thành phố Hải Phòng. \n Dự đoán về đầu tư trực tiếp nước ngoài tăng lên cũng đã thúc đẩy cổ phiếu của các nhà phát triển khu công nghiệp Kinhbac City Development Holding và Long Hậu, lần lượt tăng 36% và 31% so với đầu năm. Cổ phiếu công ty hạ tầng chuyên về kỹ thuật nền móng và công trình ngầm Fecon (FCN (HM:FCN)) cũng đã tăng mạnh 80% trong năm nay, theo Nikkei Asia. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Lực bán của khối ngoại trên HOSE đang được thu hẹp?",
      "time": "02 thg 8, 2023",
      "posted_date": "Ngày đăng 20:24 02/08/2023",
      "main_content": "Vietstock - Lực bán của khối ngoại trên HOSE đang được thu hẹp? \n Các nhà đầu tư nước ngoài (khối ngoại) tiếp tục duy trì trạng thái bán ròng trên HOSE và mua ròng trên HNX trong tháng 7/2023. \n Trên HOSE, khối ngoại đã bán ròng 24 tỷ đồng trong tháng 7, đánh dấu tháng bán ròng thứ 4 liên tiếp. Mức bán ròng này thấp hơn so với con số 269 tỷ đồng trong tháng trước và đang có xu hướng co hẹp lại trong 2 tháng vừa qua. Lũy kế từ đầu năm, khối ngoại đã bán ròng 763 tỷ đồng. \n Đối với HNX, trạng thái mua ròng của khối ngoại tiếp tục được giữ vững và có xu hướng tăng. Khối này đã mua ròng 326 tỷ đồng trên HNX, tăng khoảng 3% so với tháng trước. Lũy kế 7 tháng đầu năm, giá trị mua ròng đạt 1,753 tỷ đồng. \n Tháng 7, thị trường chứng khoán (TTCK) Việt Nam có sự cải thiện lớn về mặt điểm số và thanh khoản. VN-Index theo quán tính tăng điểm của tháng trước, tiến tới chinh phục thành công mốc tâm lý 1,200 điểm và kết thúc tháng 7 với phiên giao dịch đầy hưng phấn, dừng lại tại 1,222.9 điểm. Đồng nghĩa, chỉ số đã tăng hơn 9% so với tháng trước và tăng 21% so với đầu năm. \n Trong môi trường lãi suất thấp, dòng tiền tiết kiệm được cho là đã có sự dịch chuyển sang kênh cổ phiếu với kỳ vọng đạt được mức sinh lời tốt hơn. Mặt khác, nhà đầu tư cũng đang có dấu hiệu tăng dùng đòn bẩy trên thị trường với dư nợ vay margin ở top 10 CTCK có thị phần môi giới lớn nhất HOSE (chiếm 69%) đã có sự hồi phục, đạt trên 89 ngàn tỷ đồng vào cuối quý 2, tương ứng tăng 20% so với đầu năm. \n Điều này góp phần đưa thanh khoản thị trường lên mức cao trong tháng qua. Khối lượng giao dịch bình quân trên HOSE trong tháng 7 gần 910 triệu đơn vị, đi kèm giá trị giao dịch bình quân gần 18.4 triệu tỷ đồng; tương ứng tăng 1% và 8% so với tháng trước. \n Trên TTCK thế giới, sắc xanh cũng bao phủ khắp các chỉ số chính của Mỹ trong tháng 7. Down Jones và Nasdaq Composite ghi nhận 3 tuần tăng liên tiếp, chỉ số Dow Jones thậm chí lập chuỗi 13 phiên liên tục tăng điểm và được xem là chuỗi tăng dài nhất từ 1987. Thông tin về GDP quý 2 của Mỹ tích cực hơn, chỉ số lạm phát (PCE) đã có tín hiệu hạ nhiệt trong tháng 6 đã hỗ trợ cho đà tăng đó. Đặc biệt, Cục Dự trữ Liên bang Mỹ (Fed) đã tăng thêm 0.25 điểm cơ bản lãi suất, đúng như những gì thị trường kỳ vọng, nâng phạm vi mục tiêu lãi suất quỹ liên bang lên 5.25-5.5%. \n Chủ tịch Fed – ông Jerome Powell cũng để ngỏ về khả năng còn một đợt tăng lãi suất nữa vào cuộc họp tháng 9 tới, ông cũng không quên nhấn mạnh các quyết định lãi suất trong thời gian tới của Fed sẽ còn phụ thuộc vào dữ liệu kinh tế. Một trong số đó là bảng lương phi nông nghiệp Mỹ (non-farm payroll) sẽ được công bố vào ngày 04/08 tới. \n Điều này sẽ tác động đến diễn biến của đồng USD, qua đó, ảnh hưởng đến tỷ giá của VND (HM:VND) với USD, điều mà Ngân hàng Nhà nước (NHNN) sẽ xem xét để đưa ra các quyết định lãi suất trong thời gian tới, nhất là trong bối cảnh đang có sự lệch pha giữa chính sách tiền tệ Việt Nam và Mỹ. \n * Tiền rẻ vào chứng khoán, VN-Index có thể lên 1,300 điểm trong quý 3 \n Trong bối cảnh trên, quỹ ngoại VanEck Vectors Vietnam ETF (VNM (HM:VNM) ETF) đã “án binh bất động” trong tuần đầu tiên của tháng 7 trước khi quay lại mua ròng cổ phiếu Việt Nam liên tiếp 2 tuần sau đó. Trong khi , quỹ iShares Frontier & Select EM ETF đã bán ròng mạnh cổ phiếu Việt Nam trong 2 tuần đầu tháng 7, sau đó trở lại mua ròng trong tuần thứ 3. \n Có 5/10 mã cổ phiếu bị khối ngoại bán ròng mạnh nhất tháng 6 trên HOSE thuộc nhóm ngân hàng. Trong đó, khối ngoại tập trung bán ròng mạnh nhất cổ phiếu STB (HM:STB) và cổ phiếu EIB (HM:EIB), giá trị ròng lần lượt 904 tỷ đồng và gần 756 tỷ đồng. Còn lại, khối ngoại bán ròng các cổ phiếu ở nhiều ngành khác nhau như KDC (HM:KDC) (469 tỷ đồng) thuộc nhóm thực phẩm hay POW (HM:POW) (414 tỷ đồng) và PLX (HM:PLX) (188 tỷ đồng) của nhóm dầu khí. \n Ở chiều mua, khối ngoại tập trung mua ròng nhiều cổ phiếu vốn hóa lớn. Đứng đầu là cổ phiếu VHM (HM:VHM) (945 tỷ đồng). Xếp sau là cổ phiếu HPG (HM:HPG), ông lớn ngành thép tiếp tục được khối ngoại giải ngân mua ròng với giá trị gần 912 tỷ. Nhiều thứ 3 và thứ 4 trong tháng 6 là cổ phiếu SSI (HM:SSI) (736 tỷ đồng) và VNM (503 tỷ đồng) . \n Trên HNX, cổ phiếu PVS (HN:PVS) bị bán ròng mạnh nhất gần 72 tỷ đồng, lớn hơn tổng giá trị bán ròng của 2 cổ phiếu xếp sau là CEO (33 tỷ đồng) và IDC (HN:IDC) (32 tỷ đồng). Ngoài ra có thể thấy các cổ phiếu như NVB (HN:NVB), IVS, PTI (HN:PTI), SVN, EID và THD chịu lực bán áp đảo từ khối ngoại. \n Ở chiều mua, khối ngoại mua ròng nhiều nhất cổ phiếu  SHS  (HN:SHS) với giá trị gần 369 tỷ đồng, gấp đôi tổng giá trị mua ròng của 9 cổ phiếu còn lại trong top 10. Xếp sau là cổ phiếu TNG (HN:TNG) (89 tỷ đồng), MBS (HN:MBS) (11 tỷ đồng), PVI (HN:PVI) (10 tỷ đồng)… \n Duy Khánh \n  \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 02/08: Áp lực bán tăng dần",
      "time": "02 thg 8, 2023",
      "posted_date": "Ngày đăng 19:47 02/08/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 02/08: Áp lực bán tăng dần \n Trong phiên giao dịch sáng ngày 02/08/2023, VN-Index tăng nhẹ trở lại với khối lượng sụt giảm mạnh trong phiên sáng cho thấy tâm lý dè chừng của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 02/08/2023, VN-Index tăng nhẹ trở lại với khối lượng sụt giảm mạnh trong phiên sáng cho thấy tâm lý dè chừng của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng quá mua (overbought) nên rủi ro điều chỉnh đang tăng lên. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 02/08/2023, HNX-Index hồi phục trở lại cho thấy tâm lý nhà đầu tư vẫn chưa qua bi quan. \n Chỉ số vượt lên trên đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n  \n NVL (HM:NVL) - CTCP Tập đoàn Đầu tư Địa ốc No Va \n Trong phiên giao dịch sáng ngày 02/08/2023, NVL tăng trở lại cho thấy tâm lý nhà đầu tư vẫn chưa quá bi quan. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng quá mua (overbought) nên rủi ro điều chỉnh có thể tăng lên. \n Vùng 16,000 (tương đương vùng đỉnh cũ đã bị vượt qua trước đó) sẽ trở thành hỗ trợ chính trong kịch bản điều chỉnh tiếp tục diễn ra. \n  \n ITA (HM:ITA) - CTCP Đầu tư và Công nghiệp Tân Tạo \n Trong phiên giao dịch sáng ngày 02/08/2023, ITA hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co trở lại của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng sụt giảm và có thể không đạt mức trung bình 20 ngày chứng tỏ dòng tiền đang tỏ ra e dè trở lại. \n Vùng 5,000-5,100 (tương đương đáy cũ tháng 07/2023 và đỉnh cũ tháng 12/2022) sẽ là hỗ trợ gần nhất cho cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ITA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ITA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chuyên gia dự báo HSG sẽ trở lại vùng giá hồi VN-Index lập đỉnh 1.530",
      "time": "02 thg 8, 2023",
      "posted_date": "Ngày đăng 15:00 02/08/2023",
      "main_content": "Công ty chứng khoán đánh giá triển vọng năm 2024 của Hoa Sen (HSG) là khả quan về cả sản lượng và biên lợi nhuận gộp phục hồi khi sức mua quay lại. Chứng khoánChuyên gia dự báo HSG sẽ trở lại vùng giá hồi VN-Index lập đỉnh 1.530Băng Băng • {Ngày xuất bản}Công ty chứng khoán đánh giá triển vọng năm 2024 của Hoa Sen (HSG) là khả quan về cả sản lượng và biên lợi nhuận gộp phục hồi khi sức mua quay lại. \n Cổ phiếu HSG có mức nền tích lũy ở vùng 15.000 - 16.500 đồng/cp khá chặt chẽ từ đầu năm. Xu hướng gần đây được hỗ trợ bởi đường MA20 và giá đã bứt phá khỏi vùng tích lũy cũ. Phiên cuối tuần trước tạo thành một cây Marubozu màu xanh, thanh khoản đột biến cao hơn 45% so với trung bình 10 phiên. \n CTCP Chứng khoán Agribank (Agriseco) khuyến nghị nhà đầu tư có thể giải ngân ở vùng giá hiện tại, chốt lời khi giá tiến tới vùng kháng cự 21.000 – 23.000/cp, tương ứng tỷ lệ sinh lời dự kiến 12% - 23%. Đáng chú ý, mốc 23.000 đồng/cp là mức giá HSG vào tháng 4/2022 khi VN-Index tạo đỉnh ở mức 1.530 điểm. \n Cắt lỗ nếu giá xuống dưới 16.700 đồng/cp, tương đương mất mốc MA20 sau đó mất luôn mốc tăng điểm hồi đầu tháng 7 với thanh khoản cao. \n  \n  \n Về triển vọng 2024 khả quan nhờ cả sản lượng và biên lợi nhuận gộp phục hồi khi sức mua quay lại. \n Dự báo kết quả kinh doanh, BSC cho rằng trong năm 2024, HSG sẽ ghi nhận doanh thu thuần đạt 38.189 tỷ đồng (tăng 15% so với cùng kỳ; lợi nhuận sau thuế công ty mẹ (NPATMI) đạt 814 tỷ đồng (tăng 742% so với cùng kỳ), tương đương EPS FWD 2023 = 1.362 đồng/cổ phiếu, P/E FWD 2023 = 13x, P/B FWD 2023 = 0,9x. \n Về quan điểm định giá, BSC đưa ra khuyến nghị mua đối với nhóm tôn mạ và ước tính giá trị hợp lý năm 2024 của HSG là 20.000 đồng/cp. \n BSC sử dụng phương pháp P/B mục tiêu = 1x -1,1x, tương đương với mức định giá trung bình của nhóm tôn mạ trong 1 chu kỳ thép. \n “Chúng tôi đưa ra khuyến nghị mua đối với nhóm tôn mạ do cho rằng thời điểm xấu nhất đối với nhóm tôn mạ đã qua. Triển vọng nửa cuối năm 2023 và 2024 sẽ dần phục hồi nhờ: giá HRC đã tạo đáy và sản lượng và biên lợi nhuận gộp dần cải thiện khi sức mua quay trở lại”. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán toàn cầu ghi nhận mức tăng tốt nhất kể từ năm 2009",
      "time": "02 thg 8, 2023",
      "posted_date": "Ngày đăng 17:22 02/08/2023",
      "main_content": "Vietstock - Chứng khoán toàn cầu ghi nhận mức tăng tốt nhất kể từ năm 2009 \n Nếu xét từ đầu năm đến nay, chứng khoán toàn cầu đã ghi nhận mức tăng tốt nhất kể từ năm 2009 - thời điểm chứng khoán hồi phục từ cuộc khủng hoảng tài chính toàn cầu. \n Chỉ số MSCI World Index tăng 16.2% so với đầu năm, thấp hơn mức 16.9% của năm 2009. Đà tăng diễn ra trong bối cảnh nhà đầu tư lạc quan về sự hạ nhiệt của lạm phát toàn cầu, Trung Quốc có thể đưa ra thêm gói kích thích và Fed sắp chấm dứt chu kỳ nâng lãi suất. \n  \n Ngoài ra, đà tăng diễn ra ngay khi thị trường chuẩn bị bước vào những tháng thường tiêu cực với chứng khoán, tháng 8 và tháng 9. Trong 10 năm qua, thị trường chứng khoán toàn cầu thường giảm trong hai tháng này. \n VN-Index vào top 4 chỉ số tăng mạnh nhất thế giới trong tháng 7 \n Với mức tăng hơn 9%, VN-Index đã lọt vào top chỉ số tăng mạnh nhất trên thế giới trong tháng 7/2023. \n Chỉ số VN-Index vừa khép lại một tháng đầy hứng khởi với mức tăng 9.17% và dừng ở gần mốc 1,223 điểm. Với mức tăng này, chỉ số chuẩn của chứng khoán Việt Nam đứng thứ 4 trong top thị trường tăng mạnh nhất thế giới. \n Còn HNX-Index tăng 5.64% lên mức 240 điểm. Cùng với tâm lý hưng khởi, dòng tiền cũng ồ ạt vào thị trường, với thanh khoản trung bình của hai sàn vượt 21,000 ngàn tỷ đồng trong tháng 7/2023. \n Sự thăng hoa của chứng khoán Việt được đặt trong bối cảnh chứng khoán thế giới khởi sắc và các chính sách ở đất nước hình chữ S dần dần được nới lỏng. Ngân hàng Nhà nước (NHNN) đã 4 lần giảm lãi suất điều hành, tổ chức cơ cấu và gia hạn nợ cùng nhiều chính sách khác. Trong khi đó, Chính phủ thúc đẩy đầu tư công để tạo “đầu kéo” cho nền kinh tế, đồng thời tung ra các chính sách hỗ trợ cho lĩnh vực trái phiếu, bất động sản và tiêu dùng. \n Đứng đầu về mức tăng trong tháng 7/2023 là thị trường Thổ Nhĩ Kỳ với mức tăng hơn 25%. Kế đó là Pakistan và Chile, với mức tăng tương ứng 14.2% và 10.5%. Nga và Ba Lan đứng vị trí thứ 5 và 6. \n Đáng chú ý, chỉ có 4 thị trường giảm điểm trong 1 tháng qua, với chỉ số chuẩn của Thụy Điển giảm 2.55%, Phần Lan, Đan Mạch, Ai Cập và Bồ Đào Nha giảm chưa tới 1%. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 02/08: Lực bán có dấu hiệu tiếp diễn",
      "time": "02 thg 8, 2023",
      "posted_date": "Ngày đăng 16:42 02/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 02/08: Lực bán có dấu hiệu tiếp diễn \n Các chỉ số chính trên thị trường giao dịch trái chiều trong phiên sáng. Trong đó, VN-Index giảm nhẹ dưới tham chiếu, giao dịch quanh mức 1,217 điểm. HNX-Index tăng hơn 0.5 điểm, giao dịch quanh mức 240 điểm. \n Trong rổ VN30, bên bán đang chiếm hơn so với phe mua, trong đó có 20 mã giảm, 10 mã tăng. Giao dịch tiêu cực nhất rổ là VHM (HM:VHM) và BCM (HM:BCM) lần lượt với mức giảm hơn 1%. Ngược lại, MWG (HM:MWG) là các mã tăng giá mạnh nhất. \n Sắc xanh xuất hiện ở nhóm ngành bán lẻ với sự góp sức nhiều nhất đến từ MWG với mức tăng gần 1%, VGC (HN:VGC) cũng có cho mình mức tăng hơn 1%. Các cổ phiếu như FRT (HM:FRT), AST, HAX… lại đang hiện sắc đỏ. \n Sau 2 phiên tăng trần liên tiếp trước đó thì VIC (HM:VIC) đã dừng chân tại tham chiếu. VHM chịu sự điều chỉnh trở lại khi dòng tiền chốt lời có dấu hiệu trở lại. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "02/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "02 thg 8, 2023",
      "posted_date": "Ngày đăng 13:00 02/08/2023",
      "main_content": "Vietstock - 02/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Petrolimex: Lãi ròng quý 2 gần 774 tỷ đồng. Không còn những tác động bất thường như quý 2/2022, Tập đoàn Xăng dầu Việt Nam (Petrolimex, HOSE: HM:PLX) báo lãi ròng gần 774 tỷ đồng, trong khi cùng kỳ lỗ gần 200 tỷ đồng. >>> \n * Ngày 04/08, Liên danh VIETUR sẽ mở hồ sơ đề xuất tài chính gói thầu 5.10 sân bay Long Thành. Trong thông báo gửi các nhà thầu tham dự gói thầu 5.10 thuộc dự án đầu tư xây dựng cảng hàng không quốc tế Long Thành giai đoạn 1, đại diện bên mời thầu - Tổng Công ty Cảng Hàng không Việt Nam - CTCP (UPCoM: ACV (HN:ACV)) thông báo liên danh VIETUR đã đáp ứng yêu cầu về kỹ thuật của gói thầu. >>> \n * DIG (HM:DIG) muốn thoái sạch vốn khỏi thành viên lỗ \"ngập đầu\", giá cổ phiếu chưa bằng ly “trà đá”. Tổng CTCP Đầu tư Phát triển Xây dựng (DIC Corp, HOSE: DIG) vừa thông qua chủ trương thoái toàn bộ vốn góp, tương ứng hơn 3.9 triệu cp tại CTCP Đầu tư và Thương mại DIC (DIC Intraco, UPCoM: DIC). >>> \n * Theo dấu dòng tiền cá mập 01/08: Khối ngoại bán ròng mạnh cổ phiếu VIC (HM:VIC) và HPG (HM:HPG). Phiên giao dịch 01/08, tự doanh và khối ngoại giao dịch ngược chiều. Khối tự doanh mua ròng 673 tỷ đồng, còn khối ngoại bán ròng 342 tỷ đồng. >>> \n * Sau quý lỗ kỷ lục, \"Vua tôm\" Minh Phú báo lãi ròng quý 2 gần 11 tỷ đồng. Theo BCTC hợp nhất quý 2 vừa công bố, CTCP Tập đoàn Thủy sản Minh Phú (UPCoM: HN:MPC) lãi ròng gần 11 tỷ đồng trong quý 2, giảm 93% so với cùng kỳ. Trong quý trước, MPC bất ngờ lỗ ròng 97 tỷ đồng. >>> \n * Doanh nghiệp xây lắp thuộc liên danh Vietur báo lỗ trong quý 2. Tổng Công ty Xây dựng Số 1 - CTCP (UPCoM: CC1) - một công ty thuộc liên danh Vietur - vừa ghi nhận quý lỗ đầu tiên kể từ năm 2020. >>> \n * Ngành gỗ lao đao, TTF (HM:TTF) có quý lỗ nặng nhất từ năm 2021. Nếu không có khoản lợi nhuận khác 18 tỷ đồng, con số lỗ của CTCP Tập đoàn Kỹ nghệ Gỗ Trường Thành (HOSE: TTF) sẽ không chỉ dừng ở mức 28 tỷ đồng. >>> \n * CTF lãi ròng gần 4 tỷ đồng trong quý 2, đi lùi 84%. Mặc dù doanh thu đi ngang, song lãi ròng quý 2/2023 của CTCP City Auto (HOSE: CTF) giảm đến 84% so với cùng kỳ năm trước, kéo lãi ròng nửa đầu năm còn hơn 14 tỷ đồng, giảm 63%. >>> \n * PV GAS (HM:GAS) vượt kế hoạch năm chỉ sau 6 tháng dù lãi quý 2 sụt giảm. Giá dầu sụt giảm đã kéo kết quả quý 2/2023 của PV GAS (Tổng Công ty Khí Việt Nam – CTCP, HOSE: GAS) đi xuống so với cùng kỳ. Tuy nhiên với việc đặt kế hoạch giảm sâu so với thực hiện năm trước, PV GAS đã vượt chỉ tiêu lợi nhuận cả năm sau 6 tháng đầu năm. >>> \n * Không ghi nhận doanh thu từ bất động sản, QCG lỗ ròng hơn 11 tỷ đồng trong quý 2. Dù đã tiết giảm phần lớn chi phí nhưng với việc doanh thu giảm hơn 90% so với cùng kỳ, CTCP Quốc Cường Gia Lai (HM:QCG) (HOSE: QCG) lỗ ròng hơn 11 tỷ đồng trong quý 2/2023. >>> \n * Lãi ròng quý 2 của CEO tăng trưởng 78%, sạch nợ trái phiếu. Dù doanh thu giảm 22% nhưng nhờ khoản thu nhập thuế TNDN hoãn lại, CTCP Tập đoàn C.E.O (HNX: HN:CEO) vẫn ghi nhận tăng trưởng lãi ròng trong quý 2/2023. >>> \n * Quỹ ngoại America LLC trở thành cổ đông lớn của TCL. Quỹ ngoại America LLC vừa trở thành cổ đông lớn của CTCP Đại lý Giao nhận Vận tải Xếp dỡ Tân Cảng (HOSE: TCL) từ ngày 27/07/2023. >>> \n * Lãi ròng 6 tháng của Ô tô TMT bốc hơi 98%, nợ phải trả hơn 2 ngàn tỷ đồng. Doanh thu giảm và áp lực chi phí khiến hoạt động kinh doanh của CTCP Ô tô TMT (HOSE: TMT) kém tích cực trong nửa đầu năm 2023. Lãi ròng 6 tháng của Công ty chỉ đạt 1.4 tỷ đồng, bốc hơi 98% so với cùng kỳ. >>> \n * TDH ước lãi ròng 88 tỷ đồng trong năm 2023 dù lỗ nửa đầu năm gần 20 tỷ. Dù có doanh thu thuần gấp đôi cùng kỳ nhưng CTCP Phát triển Nhà Thủ Đức (HOSE: TDH) vẫn lỗ hơn 9 tỷ đồng trong quý 2/2023. >>> \n * Chủ đầu tư dự án sân bay Long Thành lãi kỷ lục trong quý 2. ACV - chủ đầu tư dự án cảng hàng không quốc tế sân bay Long Thành - báo lãi kỷ lục nhờ ngành hàng không khởi sắc và hoàn nhập chênh lệch tỷ giá. >>> \n * VN-Index có thể hướng đến mốc 1,300 điểm. Ông Nguyễn Thế Minh - Giám đốc Phân tích CTCP Chứng khoán Yuanta Việt Nam nhận định, trong nửa cuối năm 2023 vẫn còn dư địa cho Ngân hàng Nhà nước (NHNN) tiếp tục giảm lãi suất điều hành. Thị trường chứng khoán (TTCK) tiếp tục vận động tích cực với VN-Index có thể hướng đến mốc 1,300 điểm. Nếu 6 tháng đầu năm, nhà đầu tư đang nắm giữ các tài sản an toàn thì giai đoạn còn lại có thể dịch chuyển sang các tài sản rủi ro hơn như cổ phiếu. >>> \n * VN-Index vào top 4 chỉ số tăng mạnh nhất thế giới trong tháng 7. Với mức tăng hơn 9%, VN-Index đã lọt vào top chỉ số tăng mạnh nhất trên thế giới trong tháng 7/2023. >>> \n * Công ty chứng khoán trong vụ doanh nghiệp yến sào xuất hóa đơn 34,000 tỷ đồng lên tiếng. CTCP Chứng khoán Tp. Hồ Chí Minh (HSC, HOSE: HCM) vừa có thông cáo báo chí liên quan vụ việc doanh nghiệp yến sào xuất hóa đơn 34,000 tỷ đồng trong 7 ngày. >>> \n * Tổng Công ty LICOGI sắp nhận hơn 74 tỷ đồng cổ tức từ Cơ khí Đông Anh. CTCP Cơ khí Đông Anh LICOGI (UPCoM: CKD) thông báo chốt quyền chi trả cổ tức năm 2022 bằng tiền mặt. Ngày đăng ký cuối cùng 10/08/2023. >>> \n *  SHB  (HM:SHB) đạt 6,073 tỷ đồng lợi nhuận trước thuế 6 tháng, tăng hơn 5%. Ngân hàng Sài Gòn – Hà Nội (SHB) vừa công bố báo cáo tài chính quý 2/2023 với lợi nhuận trước thuế lũy kế 6 tháng đầu năm đạt 6,073 tỷ đồng, tăng 5.13% so với cùng kỳ năm 2022. >>> \n * Lãi sau thuế 3 tỷ đồng sau 6 tháng, HQC mới thực hiện được 2% kế hoạch năm. Với việc các nguồn doanh thu sụt giảm đáng kể, lãi ròng quý 2/2023 của CTCP Tư vấn Thương mại Dịch vụ Địa Ốc Hoàng Quân (HOSE: HQC) giảm 88% so với cùng kỳ dù đã tiết giảm chi phí. >>> \n * Thủ tướng yêu cầu NHNN thực hiện việc giảm lãi suất cho vay và đẩy mạnh giải ngân các gói tín dụng. Thủ tướng Chính phủ yêu cầu Ngân hàng Nhà nước Việt Nam điều hành cân bằng hài hòa, hợp lý, hiệu quả giữa lãi suất và tỷ giá, giữa lạm phát và tăng trưởng để ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế; ưu tiên tháo gỡ khó khăn cho sản xuất, kinh doanh. >>> \n * Lãi ròng quý 2 gấp 33 lần cùng kỳ, PVS thực hiện 83% kế hoạch năm sau 6 tháng. Quý 2/2023 tiếp tục là kỳ kinh doanh tốt của Tổng CTCP Dịch vụ Kỹ thuật Dầu khí Việt Nam (HN:PVS) (PTSC, HNX: PVS). Doanh nghiệp lãi ròng gần 225 tỷ đồng, gấp 33 lần cùng kỳ. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Nhờ hợp tác đầu tư, Khải Hoàn Land có lãi trong quý 2 \n * Bất động sản Trường Thành báo lãi quý 2 cao kỷ lục \n * Giảm sản lượng sản xuất, Xi măng VICEM Hoàng Mai \"bốc hơi\" 98% lợi nhuận quý 2 \n * CTR (HM:CTR): Quản trị Công ty tích hợp ESG và dành cam kết cao nhất cho hoạt động này \n * ACC đi lùi trong quý 2 \n * Lãi ròng TMS (HM:TMS) lao dốc 85%, xuống mức thấp nhất 9 năm \n * Trái phiếu... ưu tiên \n TÀI CHÍNH NGÂN HÀNG \n * Yêu cầu doanh nghiệp báo cáo gấp gạo tồn kho, hợp đồng xuất khẩu \n * Giá xăng tăng hơn 1,000 đồng/lít từ 15h ngày 1/8 \n * Thúc đẩy thanh toán không tiền mặt ở nông thôn \n * Giá gas trong nước tháng 8 tăng trở lại sau 2 tháng giảm liên tiếp \n VĨ MÔ ĐẦU TƯ \n * Báo cáo Bộ Chính trị đề án đầu tư đường sắt tốc độ cao Bắc - Nam vào cuối năm \n * Đồng Nai: Sai phạm đất đai, lãnh đạo huyện Trảng Bom bị đề nghị kiểm điểm \n * Lý do hơn 30.200 căn nhà tại TP.HCM bị ngừng cấp 'sổ hồng' \n * Cơ quan chức năng nói gì về việc sáp nhập quận Hoàn Kiếm? \n * Tập đoàn TH và bất động sản nghỉ dưỡng \n * Phó Thủ tướng: Nên mở rộng đối tượng được hưởng chính sách hỗ trợ nhà ở xã hội \n TÀI CHÍNH THẾ GIỚI \n * Kinh tế Khu vực Đồng tiền Chung châu Âu kết thúc chuỗi tăng trưởng âm \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu NVL (Novaland) xuất hiện nến đảo chiều giảm?",
      "time": "02 thg 8, 2023",
      "posted_date": "Ngày đăng 07:51 02/08/2023",
      "main_content": "Bất chấp phiên giảm mạnh ngày 1/8, vẫn có hàng chục triệu cổ phiếu NVL (Novaland) là hàng T+2,5 được các nhóm đầu tư \"để dành\" - không bán. Chứng khoánCổ phiếu NVL (Novaland) xuất hiện nến đảo chiều giảm?Quốc Trung • {Ngày xuất bản}Bất chấp phiên giảm mạnh ngày 1/8, vẫn có hàng chục triệu cổ phiếu NVL (Novaland) là hàng T+2,5 được các nhóm đầu tư \"để dành\" - không bán. \n Kết phiên giao dịch ngày 1/8, VN-Index chịu áp lực bán mạnh trong nửa cuối phiên chiều và đóng cửa giảm 5,34 điểm về dưới mốc 1.220. \n Sắc tím của VIC (HM:VIC) là không đủ để gánh chỉ số, nhất là khi áp lực chốt lời đã le lói trên thị trường kể từ khi mốc 1.200 điểm được tái chiếm. \n 2 mã họ Vin khác là VHM (HM:VHM) - VRE (HM:VRE) quay đầu giảm điểm. 13 cổ phiếu nhóm VN30 giảm trên 1% trong đó tâm điểm thuộc về BCM (HM:BCM), HPG (HM:HPG), VNM (HM:VNM), SSI (HM:SSI), MWG (HM:MWG), PDR (HM:PDR) và NVL. \n Sau chuỗi 7 phiên được dòng tiền tạo lập kéo mạnh, nhịp tăng 25,2% của cổ phiếu NVL (Tập đoàn Novaland (HM:NVL)) chính thức bị chặn lại khi mã đóng cửa giảm 5,6% về 17.800 đồng/cp. 53,1 triệu cổ phiếu NVL đã được sang tay phiên này trong đó phe bán chủ động đang chiếm áp đảo. \n Phiên 1/8, dòng tiền lớn tại cổ phiếu NVL giảm vị thế giao dịch và nhóm nhỏ lẻ bắt đầu gia tăng các hoạt động chốt lời; chỉ báo RSI giảm về dưới mức 70 điểm sau 4 phiên duy trì trạng thái quá mua. \n Tuần trước đó, hơn 353 triệu cổ phiếu NVL đã được các nhóm đầu tư sang tay (tổng giá trị 4.900 tỷ đồng) trong đó 4/5 phiên khớp lệnh trên 70 triệu đơn vị. \n Tuy nhiên trong các phiên 31/7 và 1/8, (tổng cộng 142 triệu cổ phiếu T+2,5 về tài khoản nhà đầu tư), khối lượng giao dịch cổ phiếu Novaland đã giảm đáng kể còn 56,6 và 53,1 triệu đơn vị. Điều này đồng nghĩa với việc hàng chục triệu cổ phiếu đang được một số nhóm đầu tư \"để dành\". \n Sau nhịp tăng mạnh, cổ phiếu NVL đã vượt đường EMA 100 (vùng 16.2x) song vẫn cách khá xa đường EMA 200 (vùng giá quanh 25.000 đồng). \n Xu hướng trung hạn của cổ phiếu NVL vẫn là tăng giá song trong ngắn hạn mã đang chịu áp lực chốt lời tương đối lớn. Đáng nói ngay phiên đầu tháng 8, cổ phiếu Novaland đã xuất hiện mẫu nến đảo chiều (nến nhấn chìm giảm). \n Trong những phiên tới, nếu mất mốc 17.500 đồng/cp, nhịp điều chỉnh ngắn hạn nhiều khả năng sẽ được xác nhận. Nhà đầu tư theo trường phái T+ cần cân nhắc kỹ trước khi ra quyết định mua vào. \n Xem thêm: Cao điểm 1.200: Một phiên bán mạnh có thể kích hoạt làn sóng Fomo? \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Hơn 32.000 tỷ đổ vào thị trường phiên VN-Index thủng 1.220 điểm, nhiều cổ phiếu bị \"đạp\" cuối phiên",
      "time": "01 thg 8, 2023",
      "posted_date": "Ngày đăng 22:12 01/08/2023",
      "main_content": "Vượt mốc 1.230 điểm \"một cách ngon lành\" trong phiên sáng, thị trường chứng khoán đã nhận \"cú đấm\" trong phiên chiều. VN-Index mất mốc 1.220 điểm khi các mã trụ bị xả bán. Chứng khoánHơn 32.000 tỷ đổ vào thị trường phiên VN-Index thủng 1.220 điểm, nhiều cổ phiếu bị \"đạp\" cuối phiênĐức Hậu • 01/08/2023 15:12Vượt mốc 1.230 điểm \"một cách ngon lành\" trong phiên sáng, thị trường chứng khoán đã nhận \"cú đấm\" trong phiên chiều. VN-Index mất mốc 1.220 điểm khi các mã trụ bị xả bán. \n Áp lực chốt lời ở loạt mã bluechip phiên ATC khiến VN-Index từ trạng thái giảm nhẹ sát tham chiếu bất ngờ nới rộng biên độ lên 5,3 điểm và mất mốc 1.220. \n Sắc tím của VIC (HM:VIC) là không đủ để gánh chỉ số, nhất là khi áp lực bán chốt lời đã le lói trên thị trường kể từ khi mốc 1.200 điểm được tái chiếm. \n 2 mã họ Vin khác là VHM (HM:VHM) - VRE (HM:VRE) không còn tăng giá; cổ phiếu BID (HM:BID) - CTG (HM:CTG) xuất hiện các lệnh bán lớn phiên ATC và thu hẹp biên độ tăng. Ở chiều ngược lại, VCB (HM:VCB) mất vai trò trụ đỡ, 13 cổ phiếu nhóm VN30 giảm trên 1% trong đó tâm điểm thuộc về BCM (HM:BCM), HPG (HM:HPG), VNM (HM:VNM), SSI (HM:SSI), MWG (HM:MWG), PDR (HM:PDR) và NVL (HM:NVL). \n Sau nhiều phiên được dòng tiền tạo lập kéo mạnh (tiêu biểu là phiên 31/7), cổ phiếu NVL chính thức bị xả bán mạnh mã đóng cửa giảm 5,6% về 17.800 đồng/cp; 53,1 triệu đơn vị đã được sang tay trong đó phe bán chủ động đang chiếm áp đảo. \n Một tâm điểm khác cũng diễn ra cuối phiên giao dịch là việc bộ tứ doanh nghiệp thuộc liên danh VIETUR tham dự gói thầu hơn 35.200 tỷ đồng thuộc dự án sân bay Long Thành gồm VCG (HM:VCG), CC1, HPC, HAN bất ngờ được kéo trần chỉ ít phút trước giờ đóng cửa. \n Như thường lệ, cổ đông CTD (Coteccons (HM:CTD)) và HBC (HM:HBC) (Xây dựng Hòa Bình) là những người \"gặp nạn\" trong đó CTD giảm sàn về mức 66.900 đồng/cp và HBC giảm 5,6% còn 10.100 đồng/cp. \n Nhóm bất động sản hôm nay phần lớn chịu áp lực bán mạnh, đặc biệt tại các cổ phiếu đông quân số như DLG, DL1 (HN:DL1), NLG (HM:NLG), CEO, NRC (HN:NRC), DIG (HM:DIG), HQC, QCG (HM:QCG), CRE (HM:CRE), LDG (HM:LDG), ITA (HM:ITA),... \n Cổ phiếu GMD (HM:GMD) của CTCP Gemadept trong ngày báo lãi quý 2/2023 đạt 1.711 tỷ - gấp 5,1 lần cùng kỳ cũng giảm 2,7%; HAH của Xếp dỡ Hải An và VOS giảm lần lượt 2,1% và 1,2%. \n Các cổ phiếu nhóm chứng khoán, gạo, thép, đường đều chịu áp lực bán lớn. \n 32.500 tỷ đồng giá trị giao dịch đã được ghi nhận trên toàn thị trường phiên 1/8 (mức cao nhất kể từ đầu tháng 4/2022), riêng rổ VN30 có lần đầu vượt ngưỡng 10.000 tỷ đồng. \n Gần 7.500 tỷ đã được sang tay ở nhóm bất động sản, 5.200 tỷ ở nhóm cổ phiếu ngân hàng, gần 3.000 tỷ ở nhóm chứng khoán, 2.900 tỷ ở nhóm xây dựng và vật liệu; các nhóm hóa chất, thực phẩm - đồ uống, tài nguyên cũng ghi nhận giá trị từ 1.000 - 2.500 tỷ. \n Khối ngoại bán ròng trở lại 253 tỷ đồng sau 4 phiên mua liên tiếp trên HOSE. Nhóm cũng rút 42 tỷ và 1.313 tỷ đồng khỏi các sàn HNX và UPCoM. \n Cổ phiếu HPG tiếp tục bị bán mạnh nhất sàn HOSE với giá khối lượng gần 3,9 triệu cổ phiếu; các mã NVL, SSI, VIX (HM:VIX), KBC (HM:KBC), CTD, PVT (HM:PVT), EIB (HM:EIB), VHM - VIC bị bán từ 1 - 2 triệu đơn vị. \n Ở chiều ngược lại, MSB tiếp tục được gom 12 triệu đơn vị (trước đó khối ngoại cũng mua ròng 13,5 triệu cổ phiếu trong phiên 31/7). Xếp sau, các mã DPM (HM:DPM) - DCM (HM:DCM), CTG - HDB (HM:HDB) -  SHB  (HM:SHB) - VPB (HM:VPB) , PNJ (HM:PNJ) hay HSG (HM:HSG) được mua vào từ 1 - 2 triệu đơn vị mỗi mã. \n Top bán ròng của khối ngoại trên sàn HOSE phiên 1/8/2023 \n Trên sàn UPCoM, cổ phiếu VNZ của CTCP VNG bị bán 1,72 triệu đơn vị với giá trị gần 1.300 tỷ đồng. Trước đó, nhà đầu tư nước ngoài cũng bán 1,74 triệu cổ phiếu VNZ phiên 26/7. \n Xem thêm: Từ 6 lần gục ngã của VN-Index, mốc 1.200 điểm có thật sự đáng sợ? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DL1 cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cao điểm 1.200: Một phiên bán mạnh có thể kích hoạt làn sóng Fomo?",
      "time": "01 thg 8, 2023",
      "posted_date": "Ngày đăng 01:11 02/08/2023",
      "main_content": "VN-Index đã thất bại trong việc chinh phục mốc 1.230 điểm. Các cổ phiếu quốc dân như HPG (HM:HPG), NVL (HM:NVL), VIX (HM:VIX), PDR (HM:PDR), DIG (HM:DIG) đều bị bán mạnh trong phiên thị trường gục ngã. Đây có phải thời điểm đợt tháo chạy bắt đầu? Chứng khoánCao điểm 1.200: Một phiên bán mạnh có thể kích hoạt làn sóng Fomo?Quốc Trung • {Ngày xuất bản}VN-Index đã thất bại trong việc chinh phục mốc 1.230 điểm. Các cổ phiếu quốc dân như HPG, NVL, VIX, PDR, DIG đều bị bán mạnh trong phiên thị trường gục ngã. Đây có phải thời điểm đợt tháo chạy bắt đầu? \n Sau nhịp hưng phấn cao độ, VN-Index có thời điểm thuận lợi vượt mốc 1.230 điểm (nửa đầu phiên sáng 1/8) trước khi nhịp điều chỉnh bắt đầu. \n Tạm tính từ thời điểm cuối tháng 4 đến đến nay, thị trường chứng khoán đã có hơn 3 tháng tăng liên tục, VN-Index tăng gần 200 điểm và đi lên từ mức 1.034 điểm (+19,3%). Chưa có một nhịp điều chỉnh nào đáng kể trong cùng thời điểm. \n VN-Index hiện đã vượt mốc 1.200 điểm và tâm lý thị trường cũng bắt đầu thay đổi. Từ trạng thái kỳ vọng thị trường hồi phục, nhà đầu tư bắt đầu tham vọng hơn đến việc VN-Index trở lại 1.250 hay 1.300 điểm với một xu hướng tăng mới. \n  \n  \n Hàng trăm cổ phiếu đã tăng giá từ vài chục % đến cả trăm % trong 2 tháng thị trường bứt tốc. Đến thời điểm hiện tại, áp lực chốt đã gia tăng sau thời gian các nhóm đầu tư gom mua và đẩy giá. \n Hiệu ứng fomo trở lại? \n Kết phiên 1/8, hơn 32.500 tỷ đồng giá trị giao dịch đã được ghi nhận trên toàn thị trường (mức cao nhất kể từ đầu tháng 4/2022). Phiên trước đó, 27.000 tỷ cũng đã được các nhà đầu tư sang tay. Hiệu ứng từ các đợt hạ lãi suất điều hành giúp dòng tiền từ một số kênh đầu tư quay trở lại thị trường chứng khoán từ đó giúp VN-Index và các chỉ số tăng điểm mạnh. Đây cũng là thời điểm các hoạt động đầu tư Fomo lớn dần. \n Khi thị trường tăng giá, chứng khoán không muốn \"đứng ngoài quan sát\" và bỏ lỡ cơ hội đầu tư. Khi thị trường đã lên cao, tâm lý bán chốt lời bắt đầu gia tăng, chỉ một phiên điều chỉnh mạnh có hoàn toàn có thể kích hoạt một làn sóng xả bán. Sợ nhất là khi các mã không liên quan, các cổ phiếu trụ cũng bị \"đạp\". \n Mùa công bố kết quả kinh doanh quý 2/2023 đang bước vào giai đoạn cuối khi những cái tên cuối cùng cập nhật báo cáo tài chính. \"Tin ra là bán\" và không ít cổ phiếu đang đứng trước áp lực chốt lời. \n Phiên 1/8, nhóm bất động sản phần lớn chịu áp xả hàng, đặc biệt tại các cổ phiếu đông quân số và đã tăng mạnh từ đầu tháng 3 đến nay như như DLG, DL1 (HN:DL1), NLG (HM:NLG), CEO, NRC (HN:NRC), DIG, HQC, QCG (HM:QCG), CRE (HM:CRE), LDG (HM:LDG), ITA (HM:ITA), NVL, PDR,... \n Hay như cổ phiếu GMD của CTCP Gemadept (HM:GMD) trong ngày báo lãi quý 2 đạt kỷ lục 1.711 tỷ đồng cũng giảm 2,7%. Các nhóm chứng khoán, gạo, thép, đường cũng chịu chung cảnh ngộ. \n Tại Hội thảo \"Cơ hội vàng đầu tư nửa cuối năm 2023\" được tổ chức bởi Công ty Chứng khoán KB Việt Nam (KBSV) chiều ngày 23/7, trả lời câu hỏi: \"Có hay không một đợt \"tin ra là bán\" trên diện rộng khi thị trường đã lên cao và các cổ phiếu đã tăng mạnh trong nhiều tháng qua?\", ông Ngô Minh Tuấn - Chuyên gia Khối KHCC - PCC10 - Chứng khoán KB Việt Nam cho rằng, trên thị trường đôi khi phải chấp nhận câu chuyện cổ phiếu chạy trước khi xuất hiện tin sớm và đội lái đẩy giá, thao túng giá cổ phiếu. Đối với thị trường mới nổi như Việt Nam, khi một số quy định vẫn còn kẽ hở, nhà đầu tư phải chấp nhận vấn đề này. \n  \n  \n \"Theo tôi, động thái bán chốt lời có chăng chỉ kéo dài trong một vài phiên và các cổ phiếu tốt vẫn còn triển vọng tăng giá\", ông Đức Anh Nhấn mạnh. \n Thị trường chưa xuất hiện một phiên điều chỉnh mạnh và nhà đầu tư nên dành thời gian để nghiên cứu lại danh mục cổ phiếu, cập nhật lại kết quả kinh doanh của doanh nghiệp; kiểm tra hiệu quả đầu tư theo kỳ vọng đã đặt ra trước đó. \n Fomo mua đuổi những cổ phiếu đang đua trần hay sử dụng đòn bẩy margin quá mức là điều cần hạn chế ở thời điểm này. Những nhà đầu tư mua đuổi và chịu lỗ ở các vị thế mua mới, nên tuân thủ kỷ luật cắt lỗ để bảo vệ tài sản. \n Mốc 1.200 điểm có thủng lần nữa? \n Chia sẻ mới đây, nhà đầu tư chứng khoán chuyên nghiệp Tony Bobo cho rằng, \"với việc VN-Index đóng cửa tuần cuối tháng 7/2023 trên mốc 1.200 điểm, chúng ta có thể tư duy như thế này: Mốc 1.200 lẽ ra không nên mất như tháng 9/2022 nhưng vi phải đại phẫu và cấu trúc lại thị trường trái phiếu doanh nghiệp nên mọi cuộc đại phẫu sẽ đi kèm với nỗi đau. Đó là chuyện đương nhiên. Nếu không chấp nhận trả giá để loại bỏ những ung nhọt, cơn đau có thể sẽ kéo dài và một ngày bất thường sẽ đổ vỡ; điều đó sẽ giết chết thị trường cổ phiếu. \n  \n  \n Tôi tin rằng bắt đầu từ tháng 8/2023, các câu chuyện của nhóm dẫn sóng, nhóm tăng trưởng sẽ bắt đầu lộ diện. Nhà đầu tư cần chú ý rằng nhóm cổ phiếu dẫn dắt ở sóng trươc \"chưa chắc\" đã dẫn dắt ở sóng này; các cổ phiếu không mạnh mẽ ở giai đoạn dưới 1.200 không thể hiện sự mạnh mẽ bởi các cổ phiếu đó dành cho việc dẫn dắt chỉ số đi lên từ 1.200. \n Mốc 1.200 có thể không dành cho người đang nắm giữ cổ phiếu mà dành cho người đứng bên ngoài thi trường - những người mà vừa trải qua nỗi đau mất mát và chưa quay trở lại. Tôi nghĩ những người đó sẽ không thể làm ngơ được khi các phương tiện media, báo đài liên tục đưa tin về con số 1.200 với hàm ý rằng \"mọi chuyện đã ổn rồi\". \n Theo bà Đỗ Thu Hà - Chuyên gia tư vấn đầu tư - Công ty Chứng khoán KBSV, số liệu đến cuối quý 2/2023 cho thấy, dự nợ margin tại các công ty chứng khoán ước tính là 142.000 tỷ đồng - tăng 24.000 tỷ đồng so với quý 1. Tuy nhiên, tỷ lệ này mới bằng khoảng 70% vốn chủ sở hữu các công ty chứng khoán - chưa quá lớn. Vì thế, thị trường vẫn sẽ duy trì được xu hướng tăng trong trung hạn. Những rung lắc hiện tại chỉ là quảng nghỉ để thị trường đi lên bền vững hơn. \n Xem thêm: Chứng khoán lúc này: Đánh khéo tay còn hay hơn tháng ngày uptrend \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]