[
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 20/12: Nhịp điều chỉnh trong đà phục hồi",
      "time": "19 thg 12, 2022",
      "posted_date": "Ngày đăng 04:48 20/12/2022",
      "main_content": "Công ty chứng khoán khuyến nghị nhà đầu tư chỉ kê lệnh mua giá thấp khi chỉ số về lại vùng hỗ trợ sâu. Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Vùng 1.060 đang là vùng cản mạnh của thị trường trong ngắn hạn \n Dưới góc nhìn kỹ thuật, VN-Index tiếp tục đóng cửa tạo nến dạng Inverted hammer cho thấy vùng 1.060 đang là vùng cản mạnh của thị trường trong ngắn hạn. Hai chỉ báo quan tọng là MACD và RSI đang có dấu hiệu hướng xuống cho thấy thị trường đã có phần hụt hơi và có thể sẽ chịu điều chỉnh về quanh vùng hỗ trợ 1.030 nếu áp lực bán tiếp tục gia tăng. \n Công ty chứng khoán khuyến nghị các nhà đầu tư tiếp tục đứng ngoài quan sát thị trường, chủ động nâng cao tỷ trọng tiền mặt và chỉ giải ngân trở lại khi VN-Index xác định xu hướng rõ ràng hơn. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm \n VN-Index tăng điểm tích cực trong phiên trước khi dần suy yếu và đảo chiều giảm điểm với biên độ mở rộng. Việc chỉ số đột ngột giảm mạnh trong phiên cùng với thanh khoản gia tăng đột biến cho thấy những dấu hiệu của một phiên phân phối điển hình. \n Mặc dù xu hướng hồi phục trong ngắn hạn vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo với vùng hỗ trợ gần được đặt quanh 1.02x và sâu hơn là 1.00x. Nhà đầu tư được khuyến nghị chỉ kê lệnh mua giá thấp khi chỉ số về lại vùng hỗ trợ sâu. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Tiếp tục tích lũy \n VN-Index nhiều khả năng vẫn tiếp tục xu hướng tích lũy cho đến khi có các thông tin mới trên thị trường. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền phân hóa ở nhóm kim loại và xây dựng",
      "time": "19 thg 12, 2022",
      "posted_date": "Ngày đăng 03:30 20/12/2022",
      "main_content": "Vietstock - Dòng tiền phân hóa ở nhóm kim loại và xây dựng \n Thanh khoản thị trường suy giảm trong tuần 12 - 16/12 với xu hướng dòng tiền không rõ ràng. Ở nhóm kim loại và xây dựng, dòng tiền có dấu hiệu phân hóa. \n Tuần 12 - 16/12, giao dịch trên thị trường không mấy tích cực. Chỉ số chỉ nhích nhẹ trên HOSE và giảm ở HNX. Cụ thể, VN-Index tăng 0.06% trong tuần, dừng ở 1,052.48 điểm. HNX-Index giảm gần 2 điểm, về mức 212.9 điểm. \n Thanh khoản ở các sàn đều sụt giảm mạnh. Đối với HOSE, khối lượng giao dịch bình quân giảm tới 23% còn hơn 822 triệu đơn vị/phiên. Giá trị theo đó giảm 18% về còn hơn 14.2 ngàn tỷ đồng/phiên. \n Ở HNX, khối lượng giao dịch bình quân giảm 24%, ở mức 99.4 triệu đơn vị. Giá tri giao dịch giảm 26.4% còn gần 1.4 ngàn tỷ đồng/phiên. \n  \n Dòng tiền yếu không thể hiện rõ rệt xu hướng chảy vào nhóm nào trong tuần qua. \n Ngoài ra, nhóm thực phẩm, hàng tiêu dùng như NAF, VNM (HM:VNM), MSN (HM:MSN), SAB (HM:SAB) cũng có một tuần cải thiện thanh khoản với mức tăng khối lượng giao dịch bình quân từ 35 - 70% so với tuần trước. \n Ở chiều ngược lại, bất động sản là nhóm bị rút tiền khá mạnh. QCG (HM:QCG), HAR, PDR (HM:PDR), NVL (HM:NVL), NLG (HM:NLG) đều có giảm khối lượng giao dịch hơn 50% so với tuần trước. Một số mã khác như NRC (HN:NRC), BII, L14 cũng chịu mức giảm trên 40%. \n Trong khi cổ bất động sản bị rút tiền thì dòng tiền ở nhóm xây dựng lại đang bị phân hóa. Khá nhiều mã hút tiền như KPF, FCN (HM:FCN), NAG, VC7, LIG, MST, VC2. Ngược lại, các mã VC3 (HN:VC3), CSC, DDG, S99 (HN:S99), DVG bị rút tiền. \n Tương tự, dòng tiền ở nhóm cổ phiếu kim loại cũng bị phân hóa. SHI, TLH, VGS có mặt trong top cổ phiếu tăng mạnh thanh khoản tuần qua. \n SHI dẫn đầu cả 2 sàn về mức tăng thanh khoản với khối lượng giao dịch bình quân tăng hơn 240% so với tuần trước, đạt gần 1.6 triệu đơn vị/phiên. Trong khi đó, POM (HM:POM), KVC, ITQ thì có mặt trong top giảm mạnh thanh khoản với mức giảm khối lượng giao dịch từ 40% tới hơn 55%. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 20/12: Đứng ngoài quan sát thị trường?",
      "time": "19 thg 12, 2022",
      "posted_date": "Ngày đăng 00:52 20/12/2022",
      "main_content": "BÀI CẬP NHẬT \n Vietstock - Góc nhìn 20/12: Đứng ngoài quan sát thị trường? \n VCBS khuyến nghị các nhà đầu tư tiếp tục đứng ngoài quan sát thị trường, chủ động nâng cao tỷ trọng tiền mặt và chỉ giải ngân trở lại khi VN-Index xác định xu hướng rõ ràng hơn. \n Tiếp tục quán tính giảm điểm \n CTCK KB Việt Nam (KBSV): VN-Index tăng điểm tích cực trong phiên 19/12 trước khi dần suy yếu và đảo chiều giảm điểm với biên độ mở rộng. Việc chỉ số đột ngột giảm mạnh trong phiên cùng với thanh khoản gia tăng đột biến cho thấy những dấu hiệu của một phiên phân phối điển hình. Mặc dù xu hướng hồi phục trong ngắn hạn vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo với vùng hỗ trợ gần được đặt quanh 102x và sâu hơn là 100x. Nhà đầu tư được khuyến nghị chỉ kê lệnh mua giá thấp khi chỉ số về lại vùng hỗ trợ sâu. \n Kiểm tra vùng hỗ trợ gần 1,020-1,030 điểm \n CTCK Asean (Aseansc): Thị trường ghi nhận một phiên đảo chiều giảm điểm khá về cuối phiên 19/12, với giá đóng cửa ở mức thấp nhất trong ngày, trong bối cảnh thanh khoản tăng nhẹ và ở mức trung bình 20 phiên. Điều này cho thấy bên bán đang có dấu hiệu mạnh lên, và xu hướng siêu ngắn hạn (5-10 ngày) đang có dấu hiệu xấu đi. \n Do đó, Aseansc cho rằng khả năng thị trường sẽ tiếp tục có quán tính giảm điểm trong phiên tới. Dự báo trong phiên giao dịch tới, VN-Index sẽ có quán tính giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,020-1,030 điểm, và xa hơn là vùng hỗ trợ 1,000-1,010 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Đứng ngoài quan sát thị trường \n CTCK Vietcombank (HM:VCB) (VCBS): Dưới góc nhìn kỹ thuật, VN-Index tiếp tục đóng cửa tạo nến dạng Inverted hammer cho thấy vùng 1,060 điểm đang là vùng cản mạnh của thị trường trong ngắn hạn. Hai chỉ báo quan tọng là MACD và RSI đang có dấu hiệu hướng xuống cho thấy thị trường đã có phần hụt hơi và có thể sẽ chịu điều chỉnh về quanh vùng hỗ trợ 1,030 điểm nếu áp lực bán tiếp tục gia tăng. VCBS khuyến nghị các nhà đầu tư tiếp tục đứng ngoài quan sát thị trường, chủ động nâng cao tỷ trọng tiền mặt và chỉ giải ngân trở lại khi VN-Index xác định xu hướng rõ ràng hơn. \n Kiểm tra lại vùng hỗ trợ quanh mốc 1,030 điểm \n CTCK Tân Việt (TVSI): VN-Index kết phiên với cây nến giảm điểm mạnh và đóng cửa ở mức thấp nhất ngày, phần nào sẽ tiếp tục tác động đến phiên ngày mai. Mặc dù giảm điểm với biên độ gấp đôi hai phiên trước đó nhưng nhìn chung chỉ số vẫn đang giữ được vùng hỗ trợ tích cực quanh 1,030 điểm. Nhìn chung, nhịp giảm điều chỉnh này đã được TVSI dự báo trước đó và cho rằng đây chỉ là nhịp rũ bỏ đơn thuần khi chỉ số đã đi ngang 2 tuần. Trong phiên 20/12, chỉ số dự báo sẽ kiểm tra lại vùng hỗ trợ mạnh 2 tuần gần đây là quanh mốc 1,030 điểm. Nếu để mất vùng này, chỉ số sẽ cần mức lùi sâu hơn để đạt trạng thái cân bằng trở lại, dự báo là quanh vùng 1,000 điểm. \n ...Tiếp tục cập nhật \n Khang Di \n  \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 20/12/2022: Rủi ro đang lớn dần",
      "time": "19 thg 12, 2022",
      "posted_date": "Ngày đăng 00:08 20/12/2022",
      "main_content": "Vietstock - Vietstock Daily 20/12/2022: Rủi ro đang lớn dần \n VN-Index giảm hơn 14 điểm trong phiên trong bối cảnh không có nhiều thông tin hỗ trợ trên thị trường. Chỉ báo MACD đang đi ngang và thu hẹp dần khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện trở lại thì rủi ro sẽ rất cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/12/2022 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 19/12/2022. Cụ thể, VN-Index giảm 14.08 điểm, xuống mức 1,038.4 điểm; HNX-Index giảm nhẹ 0.75 điểm, xuống còn 212.24 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 852 triệu đơn vị, tăng 7.86% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm nhẹ 0.08%, đạt gần 102 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 109 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 13 tỷ đồng. \n - Thị trường chứng khoán giao dịch thận trọng khi mở cửa phiên giao dịch đầu tuần. VN-Index giằng co quanh mức tham chiếu sau phiên ATO. Thị trường có sự khởi sắc hơn sau đó, các ông lớn đầu ngành trong các nhóm như sắt thép, bất động sản, chứng khoán hay ngân hàng đều có mức tăng tốt. VN-Index có lúc tăng hơn 13 điểm. Tuy nhiên, bước sang phiên chiều chỉ số có sự suy yếu trở lại. VN-Index dần thu hẹp sắc đỏ và còn sụt giảm xuống dưới mức tham chiếu. Kết phiên giao dịch, VN-Index giảm 14.08 điểm, xuống mức 1,038.4 điểm. \n - VN30-Index kết phiên giảm 13.85 điểm (-1.3%), kết phiên ở mức 1,050.22 điểm. Bên bán chiếm ưu thế vượt trội trong rổ VN30 với 25 mã giảm, 4 mã tăng và 1 mã đứng giá. Giảm mạnh nhất trong rổ là các mã PDR (HM:PDR), NVL (HM:NVL), VIC (HM:VIC) và GVR (HM:GVR). Ở chiều ngược lại, VRE (HM:VRE) là cổ phiếu tăng ấn tượng nhất khi tiến 4.2%. \n - Về mức độ ảnh hưởng, VIC, VHM (HM:VHM), VPB (HM:VPB), VCB (HM:VCB) là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Ở chiều ngược lại, hai mã VRE và MSN (HM:MSN) là những cổ phiếu có tác động tích cực nhất đến chỉ số này. \n - Nhóm cổ phiếu bán lẻ có phiên giao dịch ảm đạm. Mã SVC (HM:SVC) giảm hết biên độ, VGC (HN:VGC) giảm gần hết biên độ, MWG (HM:MWG) và FRT (HM:FRT) cùng giảm lần lượt ở mức 1.46% và 1.61%. \n - Trong khi đó, ngành thủy sản đi ngược với thị trường khi hiện sắc xanh tích cực. IDI leo dốc 4.78%, ANV (HM:ANV) tăng 3.23%, các mã CMX (HM:CMX), FMC, ACL cùng hiện sắc xanh tích cực. \n - Tiêu thụ than trên thế giới vượt 8 tỷ tấn, đạt kỷ lục mới. IEA cho biết chưa bao giờ nhân loại đốt cháy nhiều than đá như vậy trong một năm, mặc dù đây là loại năng lượng gây ô nhiễm nhất và là nguồn phát thải khí nhà kính hàng đầu. IEA cảnh báo nhu cầu toàn cầu sẽ duy trì ở mức này cho đến năm 2025, nếu như \"không có những nỗ lực bổ sung để đẩy nhanh quá trình chuyển đổi năng lượng”. Nhóm cổ phiếu khai thác than đá trong nước cũng ghi nhận mức tăng tốt trong phiên như NBC (+8%), MDC (+4.1%), TDN (+2.6%)… \n - VN-Index giảm hơn 14 điểm trong phiên trong bối cảnh không có nhiều thông tin hỗ trợ trên thị trường. Chỉ báo MACD đang đi ngang và thu hẹp dần khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện trở lại thì rủi ro sẽ rất cao. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Rủi ro dần xuất hiện \n Trong phiên giao dịch ngày 19/12/2022, VN-Index liên tục hình thành những cây nến có bóng mờ bên trên dài (Long Upper Shadow) cho thấy lực bán vẫn đang hiện diện mạnh. \n Chỉ báo MACD đang đi ngang và thu hẹp dần khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện trở lại thì rủi ro sẽ rất cao. \n  \n HNX-Index - Gravestone Doji xuất hiện \n Trong phiên giao dịch ngày 19/12/2022, HNX-Index hình thành mẫu hình nến Gravestone Doji cho thấy tâm lý giằng co của nhà đầu tư trong ngắn hạn. \n Nguy cơ xuất hiện mẫu hình Double Top là vẫn còn nếu chỉ số không thể vượt qua được vùng 220-225 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 19/12/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/12/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VinaCapital: Gỡ khó thanh khoản thị trường bất động sản cũng là giải cứu thị trường chứng khoán",
      "time": "19 thg 12, 2022",
      "posted_date": "Ngày đăng 21:21 19/12/2022",
      "main_content": "Trong tham luận gửi Diễn đàn Kinh tế Việt Nam, Quỹ đầu tư VinaCapital nhấn mạnh thị trường trái phiếu doanh nghiệp năm 2022 gần như “đóng băng” với lượng phát hành trái phiếu giảm khoảng 50% so với năm ngoái; thị trường bất động sản cũng trong tình trạng nghẽn thanh khoản. Tại Diễn đàn Kinh tế Việt Nam lần thứ 5 năm (tổ chức ngày 17/12/2022), Quỹ đầu tư VinaCapital đã trình bày tham luận đáng chú ý liên quan đến việc giải quyết các vấn đề dài hạn trên thị trường tài chính Việt Nam với tâm điểm là thị trường trái phiếu. \n Biểu đồ VN-Index nửa năm trở lại đây \n Chỉ số VN-Index giảm khoảng 30% (tính đến ngày 9/12) về còn 1.051,81 điểm do giá cổ phiếu bất động sản và ngân hàng giảm sâu so với các thị trường châu Á khác và thuộc nhóm những thị trường giảm nhiều nhất thế giới trong năm 2022; thị trường trái phiếu doanh nghiệp “đóng băng” với lượng phát hành trái phiếu giảm khoảng 50% so với năm ngoái; lĩnh vực bất động sản trong tình trạng gần như “đóng băng” khi gặp khó về thanh khoản. \n Tất cả những vấn đề này đã che phủ câu chuyện tăng trưởng kinh tế rất tích cực của Việt Nam và có thể ảnh hưởng không chỉ đến tăng trưởng kinh tế năm 2023 mà còn đến vị thế của đất nước trong mắt các nhà đầu tư dài hạn nếu không được giải quyết đúng đắn và nhanh chóng. \n Bàn về vấn đề của thị trường bất động sản Việt Nam hiện nay, VinaCapital cho rằng thị trường đang có những điểm mạnh đến từ: Phân khúc thị trường mua nhà để ở phát triển lành mạnh; hầu hết những người thuộc tầng lớp trung lưu có khả năng chi trả tương đối khi mua nhà; nhân khẩu học thuận lợi cho nhu cầu mua nhà ở và thành lập hộ gia đình; tỷ lệ đô thị hóa còn thấp. \n VinaCapital cho rằng, các lĩnh vực cần cải thiện đối với thị trường bất động sản hiện tại là: Trái phiếu đáo hạn lớn - dẫn đầu là lĩnh vực bất động sản khi theo báo cáo mới đây, Công ty Chứng khoán Rồng Việt (HM:VDS) (VDSC) ước tính trái phiếu doanh nghiệp bất động sản đáo hạn năm 2023 là 130.000 tỷ đồng - tương đương hơn 9% dư nợ tín dụng ngân hàng tăng thêm trong năm 2022. Đỉnh điểm đáo hạn trái phiếu doanh nghiệp sẽ rơi vào quý 2 - 3/2023. \n Trong điều kiện thị trường vận hành bình thường, doanh nghiệp bất động sản đáo hạn trái phiếu sẽ phát hành trái phiếu mới để đảo nợ, làm cho dòng vốn luân chuyển nhịp nhàng. Tuy nhiên, dòng chảy vốn thị trường trái phiếu đang bị đứt gãy, nên khả năng đảo nợ trái phiếu là rất khó, dù Nghị định 65 đã chính thức cho phép doanh nghiệp đảo nợ. \n Bên cạnh đó, Nghị định 65 siết chặt điều kiện của nhà đầu tư cá nhân chuyên nghiệp, khiến người mua trên thị trường trái phiếu riêng lẻ bị co hẹp nên doanh nghiệp bất động sản cũng khó khăn hơn khi đảo nợ trái phiếu. \n Trở lại với luận điểm của VinaCapital, quỹ đầu tư này cho rằng cần giải quyết sự mất cân xứng giữa kỳ hạn của tài sản có và tài sản nợ; vấn đề đền bù đất đai; quy trình phê duyệt chậm, thủ tục hồ sơ rườm rà; phát triển dự án chậm chạp; phát triển cơ sở hạ tầng địa phương. \n Giải pháp trước mắt cho các công ty bất động sản để thanh toán trái phiếu đáo hạn được đưa ra gồm: Chính phủ tạo điều kiện để ngân hàng cho các công ty bất động sản vay vốn; bán bớt tài sản, kể cả quỹ đất chưa hoàn chỉnh dự án; tìm kiếm nguồn vốn từ nước ngoài; bán cổ phần công ty để lấy tiền trả nợ. \n Đưa ra các giải pháp ngắn hạn cho thị trường bất động sản và thị trường tài chính, VinaCapital nhấn mạnh: \n - Các công ty bất động sản Việt Nam đang đối mặt tình trạng khủng hoảng thanh khoản song có thể dễ dàng giải quyết. \n Thực tế, các công ty bất động sản Việt Nam đang khủng hoảng thanh khoản bởi một số lý do như Ngân hàng Nhà nước thắt chặt chính sách tiền tệ để ổn định thị trường tiền tệ và kiềm chế lạm phát; các ngân hàng được khuyến khích cho người mua nhà vay thay vì cho các công ty bất động sản vay; các công ty bất động sản ở Việt Nam vay ngắn hạn (khoảng 2 năm) cho các dự án dài hạn và việc tái cấp vốn cho các khoản nợ đó đôi khi có thể khó khăn. \n - Giải quyết khủng hoảng thanh khoản sẽ lập tức ổn định được thị trường chứng khoán bởi thị trường lao dốc bắt nguồn từ vấn đề của các công ty bất động sản. \n - Phục hồi thị trường trái phiếu doanh nghiệp thông qua một số hình thức bảo lãnh một phần trái phiếu của các công ty bất động sản, do các ngân hàng quản lý như đã được thực hiện ở các thị trường khác (việc triển khai tại Việt Nam có thể khó khăn). \n VinaCapital nhấn mạnh việc giải quyết các vấn đề số 1 và số 2 ở trên là tương đối dễ dàng, và có thể giúp thị trường bất động sản trở lại hoạt động bình thường trong vòng 6 tháng tới. Giải quyết vấn đề số 3 là cần thiết để đảm bảo sức khỏe lâu dài của thị trường tài chính và thị trường bất động sản. \n Quỹ này cũng khẳng định, thị trường bất động sản Việt Nam về cơ bản là lành mạnh (không giống như Trung Quốc - nơi các công ty bất động sản sử dụng nhiều đòn bẩy tài chính và có tình trạng xây dựng quá mức ồ ạt). Vì vậy việc giải quyết các vấn đề trước mắt là khá dễ dàng. \n Theo VinaCapital, để giải quyết thanh khoản cho các công ty bất động sản, trước mắt cần giúp các doanh nghiệp ngành dễ dàng tiếp cận tín dụng ngân hàng bằng cách giảm đánh giá rủi ro trong lĩnh vực này hoặc thông qua cho vay trực tiếp; nới lỏng chính sách tiền tệ bằng cách bơm tiền vào thị trường tiền tệ hoặc mua dự trữ ngoại hối trong bối cảnh đồng Việt Nam đã mạnh lên đáng kể trong thời gian gần đây và lạm phát đang được kiểm soát đang tạo dư địa cho Ngân hàng Nhà nước nới lỏng chính sách tiền tệ; cần thiết thành lập quỹ/chương trình cứu trợ như một vài quốc gia khác. \n Về giải pháp dài hạn, VinaCapital đề xuất: \n - Những vấn đề về bồi thường đất đai có thể được giải quyết bằng cách đánh thuế theo tỷ lệ phần trăm trên giá bán cho người mua cuối cùng thay vì công ty bất động sản trả phí cố định để quy hoạch phân khu sử dụng làm khu dân cư/thương mại/công nghiệp; \n - Các vấn đề dự án chậm tiến độ có thể xem xét bán đấu giá quyền phát triển đất thô thành sản phẩm bất động sản, với yêu cầu quyền phát triển phải được sử dụng trong một khoảng thời gian nhất định. Giải pháp này cũng sẽ thúc đẩy quy trình phê duyệt dự án. \n - Với thực trạng phê duyệt dự án chậm, có thể cải tiến các bước cần thiết trong quá trình xử lý quy hoạch phân khu/quy trình phê duyệt; cần xác định mốc thời gian phê duyệt/từ chối các dự án kể từ ngày nộp đơn. \n - Về chiến lược phát triển cơ sở hạ tầng, việc làm này nên được cấp vốn bằng thuế bất động sản thu được tại địa phương (tương tự như cách các thị trấn ở Hoa Kỳ cấp vốn cho hệ thống trường học địa phương của họ). \n Trong khi đó, về nhu cầu vốn dài hạn, đây là yếu tố rất cần thiết cho các dự án xây dựng với “đất đã giải phóng mặt bằng”. Tuy nhiên, các công ty bất động sản hiện chỉ có thể vay tiền trong ngắn hạn. Vì vậy, cần phê duyệt hay từ chối một dự án kịp thời hơn để các công ty bất động sản có thể sản lập kế hoạch dòng tiền của họ một cách hợp lý. \n Để giải quyết các vấn đề dài hạn trên thị trường tài chính Việt Nam, VinaCapital kiến nghị Chính phủ tiếp tục duy trì môi trường kinh tế vĩ mô thuận lợi cho tăng trưởng và đầu tư bao gồm lạm phát thấp và tỷ giá hối đoái USD - VND (HM:VND) ổn định; cải thiện môi trường pháp lý trên thị trường vốn Việt Nam; tăng cường sự phối hợp giữa các cơ quan quản lý tài chính (Ngân hàng Nhà nước, Bộ Tài Chính, Ủy ban Chứng khoán Nhà nước). \n Trong khi đó, các vấn đề cần được cải thiện gồm: Thị trường trái phiếu doanh nghiệp cần đảm bảo các bên phát hành và phân phối trái phiếu doanh nghiệp phải được cấp phép và quản lý; thị trường chứng khoán cần khuyến khích phát triển một nền tảng dành cho nhà đầu tư tổ chức, một phần bằng cách khuyến khích sử dụng quỹ hưu trí đầu tư vào tài sản khác ngoài trái phiếu chính phủ, khuyến khích thị trường vốn cổ phần trở thành một nguồn tài chính quan trọng. Dối với kênh ngân hàng, cần giảm thiểu rủi ro hệ thống & quản lý xung đột lợi ích tiềm ẩn trong ngân hàng. \n Đối với thị trường trái phiếu, để nâng cao sức khỏe thị trường trái phiếu doanh nghiệp Việt Nam, VinaCapital cho rằng, để đạt được mục tiêu của Chính phủ là tăng thị trường trái phiếu doanh nghiệp Việt Nam từ 11%/GDP hiện nay lên 25% vào năm 2050, cần phải tiến hành nhiều cải cách một số vấn đề như: \n - Nâng cao năng lực của các tổ chức xếp hạng tín nhiệm và yêu cầu tất cả trái phiếu doanh nghiệp tại Việt Nam phải được xếp hạng tín nhiệm (cần cụ thể hóa khi sửa Nghị định 65/2022); \n - Tăng cường giám sát thực thi, một phần bằng cách mở rộng vai trò của Hiệp hội Thị trường Trái phiếu Việt Nam (VBMA) bao gồm các chức năng của Tổ chức tự quản lý (SRO) và tăng mức phạt đối với cá nhân/tổ chức vi phạm; \n - Thành lập công ty bảo hiểm bảo lãnh trái phiếu do chính phủ hỗ trợ - tương tự như Danajamin National Berhad ở Malaysia; \n - Tăng cường quy định bảo vệ nhà đầu tư bao gồm cả việc đưa ra các biện pháp khuyến khích các nhà bảo lãnh thực hiện thẩm định chi tiết hơn; \n - Điều chỉnh khuôn khổ pháp lý của Việt Nam đối với các tổ chức ủy thác trái phiếu và yêu cầu các bên ủy thác tham gia đảm bảo rằng các tổ chức phát hành trái phiếu tuân thủ các giao ước; \n - Thiết lập cơ sở dữ liệu tập trung về giao dịch trái phiếu doanh nghiệp và thúc đẩy thành lập các nhà cung cấp giá độc lập – nhằm nỗ lực tăng tính thanh khoản giao dịch thứ cấp cho trái phiếu doanh nghiệp. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu VIC giảm phiên thứ 8 liên tiếp, vốn hóa \"bốc hơi\" 56.000 tỷ đồng",
      "time": "19 thg 12, 2022",
      "posted_date": "Ngày đăng 22:17 19/12/2022",
      "main_content": "Với chuỗi giảm giá này, vốn hóa cổ phiếu VIC mất hơn 56.000 tỷ đồng và hiện còn gần 215.500 tỷ. Ngày 7/12/2022, tại Singapore, VinFast Trading & Investment Pte. Ltd. công bố đã nộp hồ sơ đăng ký theo Mẫu F-1 lên Ủy ban Giao dịch Chứng khoán Mỹ (“SEC”) để phát hành cổ phiếu phổ thông lần đầu ra công chúng. \n Số lượng cổ phần chào bán và khoảng giá dự kiến vẫn chưa được xác định. VinFast dự kiến niêm yết cổ phiếu phổ thông trên sàn Nasdaq Global Select Market với mã “VFS.” \n Phiên này, cổ phiếu VIC của CTCP Tập đoàn Vingroup (HM:VIC) (sàn HOSE) được kéo lên mức giá trần 71.200 đồng thị giá qua đó có lần đầu tiên sau 5 tháng trở lại mốc 70.000 đồng. \n Tuy nhiên, trái với những kỳ vọng về một nhịp bứt phá mạnh với đòn bẩy là thông tin sắp niêm yết VinFast, phiên 7/12 bất ngờ trở thành phiên đánh dấu niềm vui cuối cùng cho hàng vạn cổ đông sau sau nhịp hồi mạnh tới 43,2% từ mức 49.700 đồng (phiên 8/11/2022) lên 71.200 đồng (kết phiên 7/12)... \n Và cổ phiếu VIC bắt đầu chuỗi điều chỉnh mạnh trở lại trong gần 2 tuần trở lại đây. Những tưởng test thành công đường giá MA200 (cùng với hanh khoản đột biến) sau 2 lần kiểm nghiệm bất thành ngay trước đó sẽ giúp VIC tiếp tục bứt lên. Nhưng không! Dù có thời điểm được kéo lên mức 74.500 đồng trong phiên 8/12 song áp lực chốt lời vùng giá cao xuất hiện đã kéo cổ phiếu VIC quay đầu giảm điểm và lần lượt các trở lại các đường MA ngắn/trung hạn. \n Diễn biến giá cổ phiếu VIC \n Kết phiên giao dịch ngày 19/12, cổ phiếu VIC giảm thêm 3,3% giá trị về còn 56.500 đồng; khớp lệnh đến cuối phiên đạt gần 2,7 triệu cổ phiếu. Với phiên giảm này, mã đã lấy đi của VN-Index hơn 1,76 điểm và cùng với VHM (HM:VHM) trở thành 2 bluechip ảnh hưởng tiêu cực nhất đến thị trường chứng khoán. Ngược lại, VRE (HM:VRE) sau chuỗi 3 phiên điều chỉnh đã quay đầu tăng mạnh nhất thị trường với mức đóng góp 0,66 điểm tăng. \n Rộng hơn, đây đã là phiên giảm thứ 8 liên tiếp của cổ phiếu Vingroup kể từ ngày 8/12 - tương ứng mức giảm 20,6%. Nếu tính từ mức cao nhất phiên 8/12 (74.500 đồng), những nhà đầu tư \"đu đỉnh\" tạm thời đã lỗ 24,2% danh mục. \n Sau nhịp mua ròng mạnh gần 1.800 tỷ trong hơn 1 tháng trước đó, khối ngoại cũng đã rục rịch bán ròng cổ phiếu VIC trong 5 phiên gần nhất với tổng giá trị khoảng gần 140 tỷ đồng. \n Phiên 19/12, 64,31% tổng khối lượng giao dịch cổ phiếu VIC đến từ các hoạt động bán chủ đông trong khi chiều mua vào chỉ gần 28,5% \n Trước sức ép giảm giá ở hàng chục mã trụ cột, VN-Index kết phiên hôm nay giảm 14 điểm về dưới mốc 1.040. Chỉ số tiếp tục gặp khó tại ngưỡng cản 1.050 - 1.060 điểm. \n ProPicks AI đánh giá VIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index đảo chiều giảm điểm, khối ngoại ngắt chuỗi 19 phiên mua ròng trên HOSE",
      "time": "19 thg 12, 2022",
      "posted_date": "Ngày đăng 22:46 19/12/2022",
      "main_content": "Từ trạng thái tăng 13 điểm hồi nửa cuối phiên sáng, VN-Index kết phiên hôm nay giảm 14 điểm - tương ứng biên độ 27 điểm. Kết phiên giao dịch ngày 19/12/2022, VN-Index giảm 14,08 điểm (1,34%) xuống 1.038,4 điểm, HNX-Index giảm 0,75 điểm (0,35%) về 212,24 điểm, UPCoM-Index giảm 0,08 điểm (0,11%) xuống 72,12 điểm. \n Độ rộng thị trường phân hóa với 477 mã giảm giá, 361 mã tăng giá và 199 mã đứng giá tham chiếu. Thanh khoản tăng nhanh trong phiên chiều khiến giá trị giao dịch được đẩy lên cao với gần 18.200 tỷ đồng - tương đương gần 1,14 tỷ đơn vị cổ phiếu được giao dịch. \n Trái ngược với diễn biến khởi sắc trong phiên sáng, áp lực bán gia tăng trong thời gian giao dịch buổi chiều khiến thị trường quay đầu giảm điểm. \n Ngoại trừ thủy sản còn tăng khá 1,17%, các nhóm cổ phiếu lớn như ngân hàng, bất động sản, chứng khoán, bán lẻ, thép đều giảm điểm. \n Nhóm ngân hàng vẫn duy trì được sắc xanh tại các mã vốn hóa nhỏ và vừa như KLB (HN:KLB), SGB, VBB, BVB, EIB (HM:EIB), SSB. \n Ngược chiều, VIC (HM:VIC) và VHM (HM:VHM) tiếp tục trở thành gánh nặng của thị trường khi lấy đi của VN-Index tổng cộng 3 điểm. Cổ phiếu VIC tạm tính đã giảm phiên thứ 8 liên tiếp kể từ ngày 8/12 - tương ứng mức giảm 20,6%. Nếu tính từ mức cao nhất phiên 8/12 (74.500 đồng), những nhà đầu tư \"đu đỉnh\" tạm thời đã lỗ 24,2% danh mục. \n Ngoài VIC, các mã như VPB (HM:VPB), CTG (HM:CTG), VCB (HM:VCB), HPG (HM:HPG), GAS (HM:GAS) cũng kết phiên trong sắc đỏ. \n Khối ngoại sàn HOSE bất ngờ ngắt chuỗi 19 phiên mua ròng liên tiếp kể từ ngày 22/11 khi bán ròng trở lại 20 tỷ đồng trong phiên này;  SHB  (HM:SHB), STB (HM:STB), HCM là 3 mã được mua ròng đáng kể nhất với giá trị từ 24 - 27 tỷ đồng. Ở chiều ngược lại, VNM (HM:VNM), VIC, KDH (HM:KDH), SSI (HM:SSI) bị bán ròng từ 30 - 45 tỷ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Năm 2023: Cơ hội nào cho chứng khoán Việt Nam?",
      "time": "19 thg 12, 2022",
      "posted_date": "Ngày đăng 20:27 19/12/2022",
      "main_content": "Vietstock - Năm 2023: Cơ hội nào cho chứng khoán Việt Nam? \n Thị trường chứng khoán Việt Nam năm 2022 đã trải qua nhiều biến động. Tính chung 11 tháng năm nay, giá trị giao dịch bình quân đạt 20.556 tỷ đồng/phiên, giảm 22,7% so với bình quân năm 2021. Mặc dù còn nhiều khó khăn nhưng cơ hội vẫn còn cho thị trường chứng khoán Việt Nam trong năm 2023 với nhiều tín hiệu tích cực. \n Thị trường chứng khoán 2022: Một năm nhiều biến động \n Phát biểu tại Hội thảo chuyên đề với chủ đề “Lành mạnh hóa thị trường tài chính và thị trường bất động sản để phát triển kinh tế nhanh và bền vững”, diễn ra ngày 17/12, bà Vũ Thị Chân Phương, Phó Chủ tịch Ủy ban Chứng khoán Nhà nước cho biết, dù còn nhiều khó khăn nhưng cơ hội vẫn còn cho thị trường chứng khoán Việt Nam. \n Theo bà Vũ Thị Chân Phương, thị trường chứng khoán Việt Nam năm 2022 đã trải qua nhiều biến động. Xu hướng giảm điểm của thị trường bắt đầu từ tháng 4, trong đó đan xen những nhịp phục hồi vào tháng 5 và tháng 8 và cuối tháng 11 đến nay. \n Tính đến ngày 30/11, chỉ số VN-Index đạt 1048,42 điểm, giảm 30% so với cuối năm 2021. Thanh khoản thị trường cũng có xu hướng giảm liên tục trong giai đoạn này, với giá trị giao dịch bình quân giảm từ 26.299 tỷ đồng/phiên trong tháng 4 xuống còn 13.017 tỷ đồng/phiên trong tháng 11. \n Tính chung 11 tháng năm nay, giá trị giao dịch bình quân đạt 20.556 tỷ đồng/phiên, giảm 22,7% so với bình quân năm 2021. \n Lãnh đạo Ủy ban chứng khoán cho rằng, những biến động trên thị trường chứng khoán chủ yếu xuất phát từ tâm lý thận trọng của nhà đầu tư trước những bất ổn và triển vọng kém tích cực về kinh tế - chính trị thế giới. \n Nhiều yếu tố tích cực có thể ảnh hưởng tới thị trường chứng khoán 2023 \n Mặc dù năm 2022 còn nhiều khó khăn với xu hướng giảm điểm, song lãnh đạo Ủy ban Chứng khoán cũng chỉ ra một loạt những yếu tố tích cực có thể ảnh hưởng đến thị trường chứng khoán năm 2023. \n Theo đó, tình hình lạm phát Mỹ đã có dấu hiệu hạ nhiệt trong một vài tháng vừa qua, Fed được kỳ vọng sẽ điều chỉnh giảm cường độ tăng lãi suất. Áp lực tỷ giá trong nước theo đó cũng sẽ giảm dần và đây sẽ là tín hiệu tích cực cho nền kinh tế Việt Nam nói chung và thị trường chứng khoán nói riêng. \n Bên cạnh đó, nhiều tổ chức quốc tế vẫn đánh giá cao kết quả và triển vọng phát triển kinh tế Việt Nam trong thời gian tới. \n Báo cáo Triển vọng kinh tế châu Á của IMF (tháng 10/2022) dự báo tăng trưởng GDP thực của Việt Nam cao nhất trong ASEAN, đạt 7% trong năm 2022 và 6,2% trong năm 2023. \n Ngoài ra, chỉ số đánh giá mối quan hệ thị trường của cổ phiếuvà lợi nhuận thu được trên mỗi cổ phiếu (chỉ số P/E) của thị trường chứng khoán Việt Nam hiện ở mức 11,3 và được đánh giá là hấp dẫn, thấp hơn so với hầu hết thị trường khác trên thế giới. \n Bà Vũ Thị Chân Phương cho rằng, tất cả yếu tố trên cho thấy thị trường chứng khoán Việt Nam vẫn còn tiềm năng tăng trưởng trong trung và dài hạn. \n Tuy nhiên, thời gian tới kinh tế Việt Nam nói chung và thị trường chứng khoán nói riêng trong thời gian tới vẫn phải đối mặt với nhiều khó khăn, thách thức. \n Theo lãnh đạo Ủy ban Chứng khoán Nhà nước, nếu lãi suất huy động tiếp tục gia tăng như trong giai đoạn vừa qua thì dòng tiền sẽ tiếp tục quay trở lại hệ thống ngân hàng, đồng thời gây áp lực đến lãi suất cho vay, ảnh hưởng tới chi phí vốn vay của doanh nghiệp trong nước; hoạt động sản xuất kinh doanh của doanh nghiệp trong thời gian tới có thể khó khăn hơn. \n Ngoài ra, việc lạm phát vẫn duy trì ở mức cao, lãi suất gia tăng trong thời gian qua và triển vọng kinh tế tăng trưởng chậm lại của một số nền kinh tế lớn sẽ khiến nhu cầu tiêu dùng hàng nhập khẩu của người dân các nước này sụt giảm, nhất là tại các đối tác thương mại quan trọng của Việt Nam như Mỹ, EU; điều này sẽ ảnh hưởng đến hoạt động của các doanh nghiệp xuất khẩu, tăng trưởng xuất khẩu của Việt Nam do vậy cũng có thể chậm lại trong thời gian tới. \n Bên cạnh đó, xung đột địa chính trị trên thế giới tiếp tục kéo dài cũng tiềm ẩn tác động tiêu cực đến kinh tế Việt Nam nói chung và thị trường chứng khoán nói riêng. \n Khắc phục ngay những bất cập, vướng mắc, khôi phục niềm tin trên thị trường chứng khoán \n Bà Vũ Thị Chân Phương cho biết, thời gian tới, nhằm đảm bảo sự vận hành liên tục, thông suốt của thị trường chứng khoán, thúc đẩy thị trường phát triển theo hướng bền vững, an toàn, minh bạch, bảo vệ quyền và lợi ích hợp pháp của nhà đầu tư, Ủy ban Chứng khoán Nhà nước sẽ về hoàn thiện khung pháp lý và thể chế, rà soát tổng thể các quy định tại Luật Chứng khoán và các văn bản hướng dẫn nhằm khắc phục ngay những bất cập, vướng mắc, từ đó khôi phục niềm tin của thị trường. \n Về giám sát, thanh tra trên thị trường, Ủy ban Chứng khoán Nhà nước cho biết, sẽ nâng cao vai trò và trách nhiệm của các tuyến giám sát, trong đó coi trọng tuyến giám sát thứ nhất là các công ty chứng khoán là cần thiết nhằm bảo đảm một thị trường vận hành minh bạch, hiệu quả. \n Theo đó, Ủy ban Chứng khoán Nhà nước sẽ tăng cường giám sát các công ty chứng khoán thực hiện đúng và đầy đủ vai trò là chủ thể giám sát tuyến đầu theo quy định tại Luật Chứng khoán 2019 và các văn bản hướng dẫn để kịp thời ngăn ngừa và phát hiện sớm các vi phạm trên thị trường. \n Ủy ban cũng cho biết sẽ có những cảnh báo sớm đối với nhà đầu tư về các rủi ro (nếu có) của thị trường, đồng thời tiếp tục đẩy mạnh công tác kiểm tra, thanh tra, xử lý nghiêm các hành vi vi phạm. \n Sớm nâng hạng thị trường chứng khoán Việt Nam \n Về hoạt động tổ chức thị trường, cơ quan này khẳng định, sẽ đẩy nhanh tiến độ đưa vào vận hành hệ thống công nghệ thông tin KRX nhằm tạo điều kiện triển khai các sản phẩm, dịch vụ mới và bảo đảm thị trường vận hành thông suốt, liên tục, an toàn, hiệu quả. \n Ngoài ra, Uỷ ban Chứng khoán Nhà nước cho biết đang chỉ đạo các bên liên quan chuẩn bị nền tảng giao dịch trái phiếu doanh nghiệp chào bán riêng lẻ nhằm phát triển một thị trường giao dịch trái phiếu doanh nghiệp thứ cấp minh bạch, an toàn; tái cấu trúc công ty chứng khoán, công ty quản lý quỹ theo đề án đã được Thủ tướng Chính phủ phê duyệt. \n Ủy ban Chứng khoán Nhà nước sẽ tích cực phối hợp với các tổ chức quốc tế triển khai các giải pháp để sớm nâng hạng thị trường chứng khoán Việt Nam theo lộ trình đã đặt ra nhằm thu hút sự tham gia của nhà đầu tư nước ngoài tại thị trường Việt Nam./. \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/12: Xu hướng đi ngang được duy trì",
      "time": "19 thg 12, 2022",
      "posted_date": "Ngày đăng 19:31 19/12/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/12: Xu hướng đi ngang được duy trì \n Trong phiên giao dịch buổi sáng ngày 19/12/2022, VN-Index xuất hiện mẫu hình nến gần giống Spinning Top cho thấy tình trạng giằng co còn tiếp tục. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 19/12/2022, VN-Index xuất hiện mẫu hình nến gần giống Spinning Top cho thấy tình trạng giằng co còn tiếp tục. \n Khối lượng giao dịch trong phiên sáng duy trì ở mức thấp nên nguy cơ chỉ báo MACD cho tín hiệu bán trở lại là khá cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 19/12/2022, HNX-Index tăng điểm nhẹ và hình thành cây nến xanh cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Mẫu hình Triangle Flag đang hình thành. Nếu chỉ số tiếp tục tăng trưởng thì mục tiêu mới sẽ là vùng 250-255 điểm. \n  \n HAX - CTCP Dịch vụ Ô tô Hàng Xanh \n Trong phiên giao dịch buổi sáng ngày 19/12/2022, HAX hình thành mẫu hình nến Hammer cho thấy tâm lý giằng co của nhà đầu tư. \n Giá cổ phiếu sụt giảm sau khi test đường SMA 50 ngày thể hiện lực bán đang hiện diện tại đây. Để đà tăng trung hạn quay trở lại thì HAX cần vượt lên trên đường này. \n Khối lượng giao dịch trong phiên sáng cũng duy trì mức thấp chứng tỏ nhà đầu tư đang hạn chế giao dịch trong ngắn hạn. \n  \n PTB (HM:PTB) - CTCP Phú Tài \n Trong phiên giao dịch buổi sáng ngày 19/12/2022, PTB tăng điểm và vượt lên trên SMA 50 ngày chứng tỏ xu hướng tăng trung hạn đã quay trở lại. \n Khối lượng giao dịch trong phiên sáng cũng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang hút dòng tiền. \n Mục tiêu giá (target price) của cổ phiếu là vùng 55,000-57,000 (tương đương ngưỡng Fibonacci Retracement 38.2% và đáy cũ tháng 07/2022). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PTB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PTB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/12: Thị trường chung thận trọng, nhóm thép tích cực đầu phiên",
      "time": "19 thg 12, 2022",
      "posted_date": "Ngày đăng 16:37 19/12/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/12: Thị trường chung thận trọng, nhóm thép tích cực đầu phiên \n Thị trường chứng khoán đang giao dịch tương đối giằng co những trong những phút đầu phiên. Trong đó, VN-Index trồi sụt quanh tham chiếu, HNX tăng hơn 1 điểm và giao dịch quanh mức 214 điểm. \n Sắc đỏ chiếm ưu thế hơn trong rổ VN30 với 15 mã giảm, 10 mã tăng và 5 mã đứng giá. Trong đó, giao dịch tích cực nhất là VRE (HM:VRE), VIC, HDB (HM:HDB), VHM (HM:VHM). Ở chiều ngược lại, VJC (HM:VJC), BVH (HM:BVH), KDH (HM:KDH) là những cổ phiếu giảm giá mạnh nhất rổ. \n Ngành vật liệu xây dựng có sự khởi sắc. Nhóm cổ phiếu thép như HSG (HM:HSG), HPG (HM:HPG) hay NKG (HM:NKG) đều đang hiện sắc xanh tích cực. Nổi bật, cổ phiếu POM (HM:POM) đang tiến hết biên độ với thanh khoản tăng ấn tượng đầu phiên. \n Nhiều ông lớn trong ngành bất động sản đang tăng khá tốt. Tiêu biểu là bộ ba cổ phiếu họ Vingroup (HM:VIC) gồm VHM, VRE, VIC đồng loạt tăng giá tích cực. Các mã khác như NVL (HM:NVL), PDR (HM:PDR) hay VPI (HM:VPI) cũng đều tăng lên trên tham chiếu. \n Lý Hỏa \n  \n ProPicks AI đánh giá BVH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]