[
   {
      "title": "Phân tích kỹ thuật phiên chiều 04/07: Sự bi quan vẫn còn hiện diện",
      "time": "04 thg 7, 2022",
      "posted_date": "Ngày đăng 19:28 04/07/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 04/07: Sự bi quan vẫn còn hiện diện \n Trong phiên giao dịch buổi sáng ngày 04/07/2022, VN-Index gần như đi ngang với khối lượng thấp cho thấy nhà đầu tư đang rất thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 04/07/2022, VN-Index gần như đi ngang với khối lượng thấp cho thấy nhà đầu tư đang rất thận trọng. \n Chỉ báo Stochastic Oscillator sắp cho tín hiệu bán trở lại nên rủi ro sụt giảm sâu khá lớn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 04/07/2022, HNX-Index hình thành mẫu hình nến gần giống Inverted Hammer cho thấy rủi ro điều chỉnh vẫn còn. \n Fibonacci Retracement 61.8% đang duy trì trong vùng 240-250 điểm. Nếu chỉ số tiếp tục điều chỉnh trong thời gian tới thì đây sẽ là ngưỡng hỗ trợ quan trọng. \n  \n HCM - CTCP Chứng khoán Thành phố Hồ Chí Minh (HM:HCM) \n Trong phiên giao dịch sáng ngày 04/07/2022, HCM hình thành mẫu hình nến Rising Window cho thấy tâm lý lạc quan của nhà đầu tư. \n Giá cổ phiếu cũng đã vượt lên trên đường SMA 50 ngày chứng tỏ đà tăng ngắn hạn đã quay trở lại. \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày thể hiện dòng tiền đang hướng về cổ phiếu này. \n  \n PNJ (HM:PNJ) - CTCP Vàng bạc Đá quý Phú Nhuận \n Trong phiên giao dịch sáng ngày 04/07/2022, giá cổ phiếu có sự sụt giảm mạnh trong phiên khi test vùng đỉnh cũ tháng 06/2022. Điều này cho thấy lực bán vẫn đang hiện diện tại đây. \n Khối lượng giao dịch cũng suy yếu cho thấy nhà đầu tư giao dịch thận trọng trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán tại vùng overbought nên rủi ro điều chỉnh tăng lên. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vốn hóa quý 2 của HOSE “bốc hơi” 1.15 triệu tỷ đồng",
      "time": "04 thg 7, 2022",
      "posted_date": "Ngày đăng 17:45 04/07/2022",
      "main_content": "Vietstock - Vốn hóa quý 2 của HOSE “bốc hơi” 1.15 triệu tỷ đồng \n Thống kê của Sở Giao dịch Chứng khoán TPHCM (HOSE) cho thấy giá trị vốn hóa của HOSE đã \"bốc hơi\" 1.15 triệu tỷ đồng trong quý 2/2022. \n Kết phiên giao dịch cuối tháng 6/2022, VN-Index đạt 1,197.6 điểm, giảm 7.36% so với tháng trước và hơn 20% so với cuối năm 2021. VN30 giảm 6.28% so với tháng trước và 18.67% so với cuối năm 2021, đạt 1,248.92 điểm. \n Về thanh khoản, tháng 6, HOSE ghi nhận giá trị và khối lượng giao dịch bình quân phiên lần lượt đạt trên 14.53 ngàn tỷ đồng và 547.7 triệu cp, tương ứng giảm 2.8% về giá trị và tăng 1.38% về khối lượng so tháng trước. \n Tính trong quý 2/2022, giá trị giao dịch cổ phiếu bình quân đạt hơn 17.113 ngàn tỷ đồng, với khối lượng giao dịch bình quân đạt hơn 589.15 triệu cp; tương ứng giảm 20.02% về giá trị và 18.33% về khối lượng so cùng kỳ. \n Đáng chú ý, vốn hóa sàn HOSE trong quý 2/2022 “bốc hơi” hơn 1.15 triệu tỷ đồng, chỉ ngang bằng thời điểm tháng 7/2021. Hiện tại, sàn HOSE có 546 mã niêm yết với tổng khối lượng trên 130 tỷ cp. Giá trị vốn hóa đạt hơn 4.75 triệu tỷ đồng, giảm 7.18% so tháng trước và đạt 56.65% GDP 2021. \n Một số ngành đi theo xu hướng giảm chung của thị trường vào tháng qua, trong đó ngành nguyên vật liệu (VNMAT) giảm 16.76%; ngành năng lượng (VNENE) giảm 15.38%; ngành công nghiệp (VNIND) giảm 13.39%. Các ngành ghi nhận mức tăng nhẹ là ngành dịch vụ tiện ích (VNUTI) tăng 1.37%; ngành hàng tiêu dùng (VNCOND) tăng 0.39%; ngành hàng tiêu dùng thiết yếu (VNCONS) tăng 0.03%. \n Về chứng quyền (CW), trong tháng 6, HOSE ghi nhận tổng khối lượng giao dịch đạt 713.6 triệu CW, giá trị giao dịch trên 478.7 tỷ đồng. Khối lượng và giá trị giao dịch bình quân đạt lần lượt 32.4 triệu CW và 21.75 tỷ đồng, tương ứng tăng 19.67% về khối lượng và giảm 25.19% về giá trị so tháng trước. \n Cũng trong tháng 6, tổng giá trị giao dịch của nhà đầu tư nước ngoài đạt trên 58.25 ngàn tỷ đồng, chiếm 9.11% tổng giá trị giao dịch toàn thị trường. Trong đó, nhóm này thực hiện mua ròng trong tháng với giá trị trên 1.9 ngàn tỷ đồng. \n Hồng Đức \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 04/07: VNM và GAS cùng là trụ chính cho chỉ số đầu phiên",
      "time": "04 thg 7, 2022",
      "posted_date": "Ngày đăng 16:34 04/07/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 04/07: VNM (HM:VNM) và GAS (HM:GAS) cùng là trụ chính cho chỉ số đầu phiên \n Bên mua chiếm ưu thế ngay đầu phiên, các chỉ số chính trên thị trường đồng loạt hiện sắc xanh. VN-Index tăng gần 6 điểm và giao dịch quanh mức 1,204 điểm; HNX-Index tăng gần 3 điểm và giao dịch quanh mức 281 điểm. \n Sắc xanh cũng chiếm ưu thế hơn trong rổ VN30 với 20 mã tăng, 4 mã tham chiếu và 6 mã giảm giá. Dẫn đầu đà tăng trong rổ là các mã SSI (HM:SSI), BVH (HM:BVH), GAS, POW (HM:POW), VNM. Nổi bật có thể kể tới đà tăng của VNM và GAS, hai cổ phiếu này hiện đang là mã có đóng góp tích cực nhất đến đà tăng của VN-Index. Ở chiều ngược lại, VIC (HM:VIC), PDR (HM:PDR), MWG (HM:MWG) là những cổ phiếu giao dịch tiêu cực nhất rổ. \n Nhóm cổ phiếu chứng khoán là một trong những ngành giao dịch sôi động nhất đầu phiên. Trong đó, cổ phiếu ART mở hết biên độ, các ông lớn như VND (HM:VND), SSI, HCM, VCI (HM:VCI) hay  SHS  (HN:SHS) cùng tăng trong vùng 2%-3%. \n Cổ phiếu chăn nuôi như DBC (HM:DBC) hay HAG (HM:HAG) cũng leo dốc mạnh mẽ. Trong khi DBC tăng tốc hết biên độ thì HAG cũng tiến tốt gần 5%. \n Trong khi đó, một số cổ phiếu ngành bán lẻ lại có sự sụt giảm nhẹ xuống dưới mức tham chiếu như DWG, MWG, PNJ… \n Lý Hỏa \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 04-08/07/2022: Bên mua cần trở lại mạnh mẽ hơn",
      "time": "03 thg 7, 2022",
      "posted_date": "Ngày đăng 01:00 04/07/2022",
      "main_content": "Vietstock - Vietstock Weekly 04-08/07/2022: Bên mua cần trở lại mạnh mẽ hơn \n Trong khung thời gian tuần (27/06-01/07/2022), VN-Index hình thành cây nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 27/06-01/07/2022 \n Trong khung thời gian tuần (27/06-01/07/2022), VN-Index hình thành cây nến High Wave Candle cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Mẫu hình Double Bottom có thể hình thành nếu vùng 1,150-1,200 điểm (tương đương đỉnh cũ tháng 04/2018) vẫn trụ vững và đà hồi phục được tiếp tục. \n Chỉ báo Stochastic Oscillator sắp tiến vào vùng oversold. Nếu tín hiệu mua xuất hiện tại đây thì tình hình sẽ bớt bi quan hơn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Vùng 1,150-1,200 điểm tiếp tục trụ vững \n Trong phiên giao dịch ngày 01/07/2022, VN-Index giằng co mạnh và hình thành mẫu hình nến Hammer. Chỉ số tiếp tục nằm trong vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022). Nếu vùng này trụ vững trong tuần tới thì sẽ có hi vọng về một đợt hồi phục trong ngắn hạn. \n Tuy nhiên, khối lượng giao dịch trồi sụt khá thất thường và đang ở dưới mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư đang phân vân và không ổn định trong ngắn hạn. \n  \n HNX-Index - Khối lượng giao dịch tăng mạnh \n Trong phiên giao dịch ngày 01/07/2022, HNX-Index giằng co mạnh và hình thành cây nến có bóng mờ (shadow) bên dưới rất dài. Mặt khác, khối lượng giao dịch tăng mạnh và vượt trung bình 20 ngày cho thấy lực cầu ở vùng giá thấp khá mạnh. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại và đã vượt ra khỏi vùng oversold nên khả năng hồi phục vẫn còn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 01/07/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 04 - 08/07: Áp lực bán tiếp diễn?",
      "time": "03 thg 7, 2022",
      "posted_date": "Ngày đăng 20:00 03/07/2022",
      "main_content": "Vietstock - Góc nhìn tuần 04 - 08/07: Áp lực bán tiếp diễn? \n Theo nhận định của công ty chứng khoán (CTCK), áp lực bán có thể diễn ra trong những phiên đầu tháng, tuy nhiên thị trường đang có lực cầu hấp thụ tốt. \n Áp lực bán có thể tiếp diễn \n CTCK Đông Á (DAS): Trong ngắn hạn, áp lực bán ra có thể còn tiếp tục trong những phiên đầu tháng 7, tuy nhiên lực cầu hiện vẫn hấp thụ tốt nên nhà đầu tư vẫn lạc quan về thị trường. Xét yếu tố vĩ mô trung hạn, triển vọng kinh tế 2022 Việt Nam tiếp tục tăng trưởng và dự báo lợi nhuận doanh nghiệp niêm yết tiếp tục khả quan, định giá đang hấp dẫn cho nhà đầu tư trung dài hạn. \n Nhà đầu tư có thể tiếp tục mua cho danh mục đầu tư trung dài hạn, quan tâm các nhóm khu công nghiệp, ngân hàng và ngành xây dựng hạ tầng khi kỳ vọng sẽ có sự chuyển biến đáng kể tiến độ đầu tư công trong nửa cuối năm. \n Rủi ro rung lắc hiện hữu \n CTCK KB Việt Nam (KBSV): Lực cầu bắt đáy gia tăng sau nhịp chớm phá ngưỡng hỗ trợ quanh 1,180 (+/-5) đã giúp cho trạng thái thị trường trở nên bớt tiêu cực hơn. Mặc dù rủi ro rung lắc vẫn hiện hữu, VN-Index đang có nhiều cơ hội mở rộng nhịp hồi phục và hướng lên vùng cản kế tiếp tại quanh 1,22x \n Tiếp tục quán tính tăng \n CTCK Asean (Aseansc): Thị trường phiên cuối tuần 01/07 ghi nhận một phiên đảo chiều tăng giá về cuối phiên nhờ lực cầu bắt đáy tăng mạnh, trong bối cảnh thanh khoản tăng nhẹ nhưng vẫn thấp hơn trung bình 20 phiên. Điều này cho thấy bên mua đang dần mạnh lên, và đà giảm có dấu hiệu chững lại. \n Do đó, Aseansc kỳ vọng rằng thị trường sẽ có quán tính tăng điểm kèm thanh khoản cải thiện trong phiên giao dịch tới, nhất là khi mùa báo cáo kết quả kinh doanh quý 2/2022 đang đến gần. \n Dự báo trong phiên tới (04/07), chỉ số VN-Index sẽ có quán tính tăng điểm để kiểm định vùng kháng cự gần 1,200 - 1,210 điểm, và xa hơn là vùng kháng cự 1,220 - 1,230 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm cổ phiếu ngân hàng đưa VN-Index áp sát ngưỡng 1,200 điểm",
      "time": "02 thg 7, 2022",
      "posted_date": "Ngày đăng 02:00 03/07/2022",
      "main_content": "Vietstock - Nhóm cổ phiếu ngân hàng đưa VN-Index áp sát ngưỡng 1,200 điểm \n Sau nhiều tuần giảm điểm liên tục, hai chỉ số thị trường đã tăng trở lại trong tuần 27/06-01/07/2022. Cụ thể, VN-Index đã tăng 1.13% so với với cuối tuần trước, áp sát ngưỡng 1,200 điểm với 1,198.9 điểm. Trong khi đó, HNX-Index cũng tăng 1.07%, kết thúc tuần ở 278.88 điểm. \n Tuy nhiên, thanh khoản trên 2 sàn lại tiếp tục giảm so với tuần trước. Theo đó, khối lượng khớp lệnh trung bình trên sàn HOSE giảm 3.72%, còn gần 491 triệu cp/phiên. Còn ở sàn HNX, thanh khoản bình quân giảm 9.75%, về mức gần 59 triệu cp/phiên. \n Động lực chính giúp VN-Index tăng điểm chủ yếu đến từ nhóm cổ phiếu ngân hàng. Cụ thể, có đến 6 cổ phiếu thuộc nhóm này góp mặt trong top 10 cổ phiếu tích cực nhất tuần, bao gồm BID (HM:BID), CTG (HM:CTG), VIB (HM:VIB), VPB (HM:VPB), HDB (HM:HDB) và TPB (HM:TPB). Trong đó, BID là đầu kéo của chỉ số với gần 5.2 điểm kéo tăng, trong khi CTG xếp ngay sau chỉ góp gần 2.8 điểm. Xét chung cả 6 cổ phiếu, VN-Index được kéo tăng gần 12 điểm. \n Bên cạnh nhóm ngân hàng, VNM (HM:VNM) cũng đã có những đóng góp đáng kể đến đà tăng của chỉ số sau khoảng thời gian điều chỉnh khi giúp kéo tăng gần 1.2 điểm. Tương tự với HPG, cổ phiếu này cũng đã có dấu hiệu tích cực trở lại khi giúp chỉ số tăng gần 0.6 điểm. \n * Lãi suất điều hành chưa tăng nhưng chính sách tiền tệ đã bắt đầu thắt chặt! \n * VNM - Mua ở vùng giá nào? (Kỳ 2) \n * Lãnh đạo Hòa Phát (HM:HPG) đăng ký bán 5 triệu cp cho con gái \n * Hơn 1.34 tỷ cổ phiếu HPG sắp lên sàn chứng khoán \n Chiều ngược lại, hai cổ phiếu “họ Vin” là hai cổ phiếu kìm chân VN-Index nới rộng đà tăng trong tuần qua khi mỗi cổ phiếu kéo giảm gần 2 điểm của chỉ số. \n Bên cạnh đó, ITA (HM:ITA) sau thông tin về việc mở thủ tục phá sản đã liên tục nằm sàn trong những phiên đầu tuần, qua đó làm giảm hơn 0.3 điểm của chỉ số. \n Còn xét về nhóm ngành, các cổ phiếu thuộc ngành phân bón – hóa chất như DGC (HM:DGC), DCM (HM:DCM) và DPM (HM:DPM) đều gây tác động tiêu cực lên chỉ số trong bối cảnh giá phân bón đang bắt đầu hạ nhiệt do nguồn cung dồi dào từ Trung Quốc và chính sách xuất khẩu phân bón của Nga sang một số thị trường mục tiêu. \n * Thị trường phân bón hạ nhiệt: Xu hướng có kéo dài? \n * Trước thông tin mở thủ tục phá sản, ITA dư bán sàn hơn 18.5 triệu cp trong phiên 27/06 \n Rổ VN30 tuần qua ghi nhận sự áp đảo của sắc xanh khi có đến 20 cổ phiếu kéo tăng và chỉ 10 cổ phiếu kéo giảm. Dẫn đầu nhóm kéo tăng là VPB với hơn 3.5 điểm, cách hơn 1 điểm so với HDB xếp thứ 2. Chiều ngược lại, “cơn gió ngược” của chỉ số chủ yếu đến từ hai cổ phiếu VIC (HM:VIC) và VHM (HM:VHM) với tổng hơn 5 điểm kéo giảm. \n Đối với HNX-Index, IDC (HN:IDC) chính là nhân tố chính giúp chỉ số tăng điểm trong tuần qua với 0.86 điểm kéo tăng. Trong khi đó, NVB (HN:NVB) là cổ phiếu dẫn đầu nhóm kéo giảm với gần 0.6 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 27/06-01/07/2022: Tiếp tục test vùng 1,150-1,200 điểm",
      "time": "01 thg 7, 2022",
      "posted_date": "Ngày đăng 00:29 02/07/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 27/06-01/07/2022: Tiếp tục test vùng 1,150-1,200 điểm \n VN-Index kết phiên tuần tăng hơn 13 điểm, tuy nhiên, khối lượng giao dịch lại sụt giảm nhẹ cho thấy sự thận trọng của nhà đầu tư. Vùng 1,150-1,200 tiếp tục là hỗ trợ chính của chỉ số. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 27/06-01/07/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng nhẹ 1.3 điểm, kết phiên ở mức 1,198.9 điểm; HNX-Index tăng 1.2 điểm, dừng chân ở mức 278.88 điểm. Xét cho cả tuần, VN-Index tăng 13.42 điểm (+1.13%); HNX-Index tăng 2.95 điểm (-1.07%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 491 triệu cổ phiếu/phiên, giảm 3.72% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 59 triệu cổ phiếu/phiên, giảm 9.75% so với tuần giao dịch trước. \n Theo Báo cáo của Tổng cục Thống kê vừa công bố, Tổng sản phẩm trong nước (GDP) quý 2 năm 2022 ước tính tăng 7.72% so với cùng kỳ năm trước, cao hơn tốc độ tăng của quý 2 các năm trong giai đoạn 2011-2021. GDP 6 tháng đầu năm 2022 tăng 6.42%, cao hơn tốc độ tăng 2.04% của 6 tháng đầu năm 2020 và tốc độ tăng 5.74% của 6 tháng đầu năm 2021 nhưng thấp hơn tốc độ tăng 7.28% và 6.98% của cùng kỳ năm 2018 và 2019. Trong mức tăng chung của toàn nền kinh tế, khu vực nông, lâm nghiệp và thủy sản tăng 2.78%, đóng góp 5.07%; khu vực công nghiệp và xây dựng tăng 7.7%, đóng góp 48.33%; khu vực dịch vụ tăng 6.60%, đóng góp 46.60%. Đây là tín hiệu tích cực giúp củng cố tâm lý nhà đầu tư về triển vọng trong tương lai. \n Thị trường chứng khoán trong tuần qua giao dịch tương đối giằng co. VN-Index tăng khá tích cực ở hai phiên đầu tuần với mức tăng lần lượt 17.34 điểm và 15.28 điểm rồi chững lại ở phiên sau đó. Lực bán mạnh xuất hiện đã khiến chỉ số giảm mạnh và thu hẹp gần như hoàn toàn những điểm tăng trước đó. Phiên giao dịch cuối tuần, mặc dù giảm mạnh trong phiên sáng, tuy nhiên, sự trở lại của dòng tiền đã kéo chỉ số hồi phục và kết phiên ngay trên tham chiếu. Tính cho cả tuần, VN-Index tăng hơn 13 điểm, đạt mức 1,198.9 điểm. \n Xét về mức độ ảnh hưởng, VNM (HM:VNM) và các cổ phiếu ngân hàng như BID (HM:BID), CTG (HM:CTG), VIB (HM:VIB), VPB (HM:VPB) có tuần giao dịch sôi động khi là những mã có tác động tích cực nhất đến VN-Index. Trong đó, riêng BID đã góp hơn 5 điểm tăng cho chỉ số này. Ở chiều ngược lại, VIC (HM:VIC), VHM (HM:VHM), VCB (HM:VCB) hay DGC (HM:DGC) là những cổ phiếu có ảnh hưởng tiêu cực nhất. \n Về nhóm ngành, chứng khoán là một trong những ngành giao dịch sôi động nhất khi có tuần tăng điểm thứ hai liên tiếp. Nhiều cổ phiếu lớn trong nhóm đều có mức tăng tốt như VND (HM:VND) và HCM cùng tiến hơn 8%, SSI (HM:SSI) tăng gần 6%, VCI (HM:VCI) tăng 4.9%. \n Ông lớn trong nhóm công nghệ và thông tin là FPT (HM:FPT) cũng có tuần giao dịch tích cực khi hiện sắc xanh gần 3%. Các mã khác như CMG (HM:CMG) tăng mạnh 6.9%, CTR (HM:CTR) nhích nhẹ lên trên giá tham chiếu. \n Nhà đầu tư nước ngoài mua ròng hơn 157 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 194 tỷ đồng trên sàn HOSE và bán ròng gần 37 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là SPI và FLC (HM:FLC) \n SPI tăng 42.86%: CTCP Spiral Galaxy (HNX: SPI) có tuần hồi phục ấn tượng với những phiên tăng trần liên tiếp. Bên cạnh đó, khối lượng giao dịch của cổ phiếu cũng bật tăng mạnh và liên tục nằm trên mức trung bình 20 ngày gần nhất cho thấy dòng tiền đang chú ý đến cổ phiếu này. Tính cho cả tuần, SPI tăng mạnh gần 43%, lên mức 6,000 đồng/cp. \n FLC tăng 25.27%: Cổ phiếu FLC có tuần hồi phục thứ 2 liên tiếp tính từ đáy. Trong tuần qua, FLC tăng hơn 25%, tiến lên mức 5,800 đồng/cp. Cùng với đó, khối lượng giao dịch cũng có sự hồi phục đáng kể. \n Cổ phiếu giảm giá mạnh trong tuần qua là DCM (HM:DCM) \n DCM giảm 12.5%: Cổ phiếu DCM giảm mạnh trong tuần qua với mức giảm 12.5%. Với nguồn cung dồi dào từ Trung Quốc và chính sách xuất khẩu phân bón của Nga sang một số thị trường mục tiêu, giá phân bón ure thế giới đang hạ nhiệt. Trong nước, giá phân ure trên thị trường những ngày cuối tháng 6 giảm trung bình từ 1,000 - 1,300 đồng/kg so với thời điểm giữa tháng 6. Thông tin trên đã ảnh hưởng tiêu cực đến nhóm phân bón trong nước. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 01/07: Test trở lại vùng 1,150-1,200 điểm",
      "time": "01 thg 7, 2022",
      "posted_date": "Ngày đăng 19:34 01/07/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 01/07: Test trở lại vùng 1,150-1,200 điểm \n Trong phiên giao dịch buổi sáng ngày 01/07/2022, VN-Index xuất hiện mẫu hình nến Falling Window và tiếp tục đà giảm mạnh cho thấy tâm lý nhà đầu tư rất bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 01/07/2022, VN-Index xuất hiện mẫu hình nến Falling Window và tiếp tục đà giảm mạnh cho thấy tâm lý nhà đầu tư rất bi quan. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại nên rủi ro sụt giảm sâu khá lớn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 01/07/2022, HNX-Index hình thành mẫu hình nến Black Marubozu cho thấy rủi ro điều chỉnh tiếp tục ở mức cao. \n Khối lượng trong phiên giao dịch buổi sáng rất thấp chứng tỏ nhà đầu tư đang hạn chế giao dịch mạnh trong ngắn hạn. \n  \n KSB - CTCP Khoáng sản và Xây dựng Bình Dương (HM:KSB) \n Trong phiên giao dịch sáng ngày 01/07/2022, cổ phiếu xuất hiện mẫu hình nến Rising Window cho thấy triển vọng ngắn hạn khá bi quan. \n Vùng 21,500-22,500 (tương đương đáy cũ tháng 02/2021) là hỗ trợ đáng tin cậy khi nhiều lần KSB bật tăng tại đây. Nếu vùng này không bị phá vỡ thì tình hình sẽ bớt bi quan hơn. \n Khối lượng giao dịch duy trì dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư hạn chế giao dịch trong ngắn hạn. \n  \n QTP (HN:QTP) - CTCP Nhiệt điện Quảng Ninh \n Giá cổ phiếu liên tục có những phiên tăng giảm đan xen với khối lượng giao dịch rất thấp cho thấy tâm lý phân vân của nhà đầu tư. \n Điểm giao cắt tử thần (death cross) đã xuất hiện giữa đường SMA 50 ngày và SMA 200 ngày chứng tỏ rủi ro đang tăng lên. \n Trong kịch bản bi quan tiếp tục thì vùng 14,500-15,000 điểm (đỉnh cũ tháng 03/2021) sẽ là hỗ trợ gần nhất cho cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhà đầu tư nên áp dụng chiến lược nào trong bối cảnh giá dầu, hàng hóa tăng cao?",
      "time": "01 thg 7, 2022",
      "posted_date": "Ngày đăng 17:55 01/07/2022",
      "main_content": "Vietstock - Nhà đầu tư nên áp dụng chiến lược nào trong bối cảnh giá dầu, hàng hóa tăng cao? \n Trong chương trình Talkshow kỳ 10 với chủ đề: “Cơ hội phục hồi và ẩn số 'vàng đen'” hôm 30/06/2022 do Báo Đầu tư tổ chức, bà Hoàng Việt Phương - Giám đốc Trung tâm Phân tích và Tư vấn Đầu tư, CTCP Chứng khoán SSI (HM:SSI) (SSI Research, HOSE: SSI) đã chia sẻ một số nhận định về triển vọng các ngành cũng như chiến lược giao dịch dành cho các nhà đầu tư. \n Cần theo dõi diễn biến giá dầu \n Trong ngắn hạn, đối với cổ phiếu dầu khí, bà Phương khuyến nghị nhà đầu tư cần bám theo diễn biến giá dầu, đồng thời phải thay đổi phương pháp quản trị rủi ro. Vì ngay từ đầu, khi mua cổ phiếu, chúng ta đã phải xác định là giá mục tiêu là gì, muốn bán bao nhiêu cũng như xác định mức lỗ nhất định. \n Còn trong dài hạn, nhà đầu tư cần theo dõi kỹ yếu tố cơ bản hàng ngày như cung cầu, biến động giá… để tìm ra lý do vì sao giá dầu biến động theo hướng tích cực trong thời gian tới. Nếu giá dầu giảm trong quý sau nhưng vẫn ở mức cao, bức tranh lợi nhuận sẽ còn sáng sủa nếu so với tương quan các ngành khác. \n Tiếp đến, bà Phương đưa ra khuyến nghị dành cho các nhà đầu tư nắm giữ nhóm cổ phiếu trụ cột thị trường như ngân hàng, chứng khoán và thép – vốn đã có những biến động tăng giảm mạnh trong thời gian qua. Trong đó, thép là ngành liên quan đến hàng hóa, giá đã đạt đỉnh và có sự điều chỉnh. \n Theo đó, nhà đầu tư khi quan tâm đến việc xuống tiền hoặc bán cần để ý đến chu kỳ của cổ phiếu và doanh nghiệp. Chu kỳ hiện tại đã ngắn hơn so với trước kia, khoảng 2-3 năm. Nếu đang ở đỉnh chu kỳ và vẫn trên đà đi xuống, cơ hội sẽ hạn chế và nhà đầu tư nên tìm kiếm ở nhóm ngành khác. \n Chu kỳ của nhóm ngân hàng và chứng khoán được nhận định có phần khác biệt – như ngân hàng là ngành tốt khi nền kinh tế tăng tốc, và ngược lại cần tránh nếu nền kinh tế đang suy thoái. \n Bà Phương cho rằng chu kỳ của cổ phiếu là yếu tố giúp nhà đầu tư xác định khi muốn nắm giữ dài hạn. Còn trong ngắn hạn, nhà đầu tư có thể áp dụng phân tích kỹ thuật nhằm xác định khoảng thời gian cổ phiếu bị quá bán và tìm kiếm thời điểm mua vào sinh lời với biên lợi nhuận 10-20%. \n Lợi nhuận ngành dầu khí và vận tải biển sẽ tốt trong quý 3 \n Về triển vọng trong quý 3/2022, bà Phương nhận định những ngành có triển vọng tích cực là nhóm có liên quan đến giá hàng hóa hoặc đứt gãy nguồn cung – như dầu khí, vận tải biển. Nhóm này được kỳ vọng lợi nhuận sẽ tăng trưởng tốt, nhất là trong bối cảnh giá cước tàu vẫn ở mức cao. \n Các nhóm ngành khác sẽ có những ảnh hưởng nhất định bởi chi phí đầu vào tăng dẫn đến ép biên lợi nhuận giảm xuống. \n Tuy nhiên đối với nhóm ngân hàng – vốn có tỷ trọng lớn nhất trong VN-Index, bà Phương cho rằng sẽ tương đối khó nhận định vì áp lực cho nhóm này từ đợt dịch COVID-19 vừa qua đã giảm đáng kể. Bên cạnh đó, các ngân hàng cũng đã chủ động trích lập dự phòng nợ xấu rất nhiều. Bởi vậy, rủi ro của ngành ngân hàng có thể mang tính dài hạn hơn, khiến bức tranh lợi nhuận quý 3, 4 sẽ tương đối “thú vị”. \n Đối với ngành thủy sản – nhóm có biến động tăng giảm mạnh trong tuần qua, bà Phương cho biết ngành này có độ biến động rất lớn, cần xác định đỉnh lợi nhuận nằm ở quý nào. Giá cá xuất khẩu đang ở mức cao, dự kiến duy trì trong quý 3 tới. Tuy nhiên, mức giá này có thể mang tính chu kỳ, khó kỳ vọng kéo dài lâu và xu hướng lợi nhuận sẽ đi theo xu hướng của giá bán. Nhà đầu tư cần cân nhắc thời điểm chốt lời hợp lý, và việc giá biến động thất thường có thể phản ánh kỳ vọng lợi nhuận tốt trong quý tới hoặc sẽ chậm dần, tương tự như biến động ngành thép. \n Hồng Đức \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 01/07: Tiếp tục giảm điểm",
      "time": "01 thg 7, 2022",
      "posted_date": "Ngày đăng 16:51 01/07/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 01/07: Tiếp tục giảm điểm \n Thị trường mở cửa trong sắc đỏ khi tâm lý nhà đầu tư tiếp tục thận trọng. Hôm qua thị trường chứng khoán Mỹ giảm tương đối. Sáng nay (9h20), thị trường chứng khoán châu Á đa phần đều xuống với KOSPI giảm 0.34%, Taiwan Weighted giảm 1.08%, Nikkei 225 giảm 0.74%, Shanghai giảm 0.07%, SZSE Component giảm 0.13%, China A50 giảm 0.52%, DJ Shanghai giảm 0.05%, Hang Seng giảm 0.62%,… Duy có hiếm hoi IDX Composite tăng 0.26%. S&P/ASX200 tăng 0.48% ngược dòng lại với chứng khoán thế giới. \n VN-Index từ lúc mở cửa đến 9h30 giao dịch xoay quanh mốc 1,193 điểm, mốc kết phiên ATO. Số cổ phiếu giảm giá áp đảo tuyệt đối số cổ phiếu tăng giá: 84 cổ phiếu tăng giá (2 cổ phiếu tăng trần) và 303 cổ phiếu giảm giá (9 cổ phiếu sàn). \n Chỉ số VN30 giảm 2.47 điểm (-0.2%) dừng ở mức 1,246.45 điểm, trong rổ có 19 cổ phiếu giảm giá, 7 cổ phiếu tăng giá, trong đó FPT (HM:FPT) tăng mạnh nhất rổ  với 1.3%. HNX-Index giảm 1.33 điểm (0.48%) dừng ở 276.35 điểm với 24 cổ phiếu tăng giá (1 cổ phiếu trần), 78 cổ phiếu giảm giá (4 cổ phiếu sàn). Sàn UPCoM tạm dừng ở 88.29 điểm giảm 0.29 điểm (-0.33%). \n Hầu hết các nhóm ngành đều đang chìm trong sắc đỏ, phía tăng chú ý có chứng khoán tăng 0.33% với một số cổ phiếu tăng khá mạnh PSI (+4.35%),  SHS  (HN:SHS) (+2.21%), VIG (+3.33%), VCL (+1.82%). Phía giảm có TVS (-2.33%), hôm qua TVS ngược dòng cả ngành để khớp trần cuối phiên, ART (-2.22%), BVS (HN:BVS) (-2.78%). \n Ngành bất động sản đang giảm 0.65% và ngành ngân hàng đang giảm 0.69% là tác nhân kéo VN-Index xuống. Đặc biệt ngành ngân hàng có tới 19 cổ phiếu giảm giá và chỉ 1 cổ phiếu SSB đứng giá trong số 20 cổ phiếu theo dõi trên hai sàn. \n  \n Tới 9h45 mới hơn 1600 tỷ rót vào 3 sàn. Mọi thứ có vẻ không có lợi cho nhà đầu tư đang Long. Kết phiên ATO phái sinh, VN30F2207 tăng nhẹ 1 điểm lên 1,241 điểm. \n Kiên Cương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]