[
   {
      "title": "Theo dấu dòng tiền cá mập 20/05: Tự doanh HOSE và khối ngoại quay đầu bán ròng trong phiên tăng 19 điểm",
      "time": "20 thg 5, 2025",
      "posted_date": "Ngày đăng 02:32 21/05/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 20/05: Tự doanh HOSE và khối ngoại quay đầu bán ròng trong phiên tăng 19 điểm \n Trong phiên giao dịch mà VN-Index vượt ngưỡng 1,315 điểm, khối tự doanh công ty chứng khoán trên HOSE và khối ngoại đã đồng loạt bán ròng, quy mô lần lượt gần 576 tỷ đồng và gần 550 tỷ đồng. \n Tự doanh bán ròng gần 576 tỷ đồng hôm nay, mạnh nhất kể từ phiên 05/05, tập trung vào chứng chỉ quỹ FUEVFVND với giá trị ròng hơn 175 tỷ đồng, TCB (HM:TCB) gần 120 tỷ đồng và HPG (HM:HPG) hơn 105 tỷ đồng. \n Ở chiều mua ròng, PNJ (HM:PNJ) là cổ phiếu dẫn đầu, nhưng quy mô thậm chí chưa đến 40 tỷ đồng. \n Tương tự, khối ngoại cũng quay lại bán ròng gần 550 tỷ đồng. Trong đó, có đến ba cổ phiếu bị bán ròng với quy mô hàng trăm tỷ đồng, dẫn đầu bởi VHM (HM:VHM) hơn 571 tỷ đồng, tiếp đến là FPT (HM:FPT) hơn 319 tỷ đồng và  SHB  (HM:SHB) hơn 176 tỷ đồng. \n Ở chiều mua ròng, chứng chỉ quỹ FUEVFVND đứng đầu với quy mô hơn 180 tỷ đồng, trái ngược hoàn toàn với việc được tự doanh mua ròng ở quy mô gần tương tự trên HOSE. \n Ngoài FUEVFVND, thị trường còn ghi nhận thêm hai trường hợp được mua ròng hàng trăm tỷ đồng là MWG (HM:MWG) (hơn 119 tỷ đồng) và VIX (HM:VIX) (gần 112 tỷ đồng). \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 21/05: Hạn chế mua đuổi",
      "time": "20 thg 5, 2025",
      "posted_date": "Ngày đăng 02:02 21/05/2025",
      "main_content": "Vietstock - Góc nhìn 21/05: Hạn chế mua đuổi \n Theo CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)), thị trường đang trở lại vùng giá trước thời điểm công bố thuế quan. Đây không phải là vùng giá hấp dẫn để giải ngân thêm. Các vị thế giải ngân cần chọn lọc cẩn trọng, phụ thuộc vào triển vọng tăng trưởng. \n Tiếp tục rung lắc trước ngưỡng 1,315 \n CTCK BIDV (HM:BID) (BSC): VN-Index tăng gần 19 điểm trong phiên 20/05 và đóng cửa tại mốc 1,315.15 điểm. Độ rộng thị trường nghiêng về phía tích cực với 15/18 ngành tăng điểm, trong đó ngành bất động sản dẫn đầu đà tăng, theo sau là ngành bảo hiểm. Khối ngoài bán ròng trên cả hai sàn HOSE và HNX. \n Đà tăng đã chững lại trước ngưỡng 1,315. Thanh khoản vẫn ở mức trung bình, chưa thật sự ủng hộ đà tăng của chỉ số. Trong ngắn hạn, VN-Index có thể trải qua những phiên rung lắc tại ngưỡng này - cận trên của gap giảm 1,270 - 1,315. \n Chưa phải là vùng giá hấp dẫn để giải ngân thêm \n CTCK Sài Gòn - Hà Nội (SHS): Phiên đàm phán lần thứ 2 Hiệp định song phương về Thương mại đối ứng giữa Việt Nam và Hoa Kỳ đang được tổ chức (19 - 22/05/2025 tại Washington D.C, Hoa Kỳ). Một số thông tin kỳ vọng các sản phẩm có 100% xuất xứ từ Việt Nam (CO 100%) sẽ chịu mức thuế 10%. Mức thuế này tương đối tích cực đối với các nhóm ngành thủy hải sản, khoáng sản, cao su... cũng như ngành logistics. \n Trong ngắn hạn, thị trường đang phục hồi đối với nhiều mã, nhóm mã. Tuy nhiên thị trường đang trở lại vùng giá trước thời điểm công bố thuế quan. Đây không phải là vùng giá hấp dẫn để giải ngân thêm. Các vị thế giải ngân cần chọn lọc cẩn trọng, phụ thuộc vào triển vọng tăng trưởng. \n Nhà đầu tư duy trì tỉ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Hạn chế mua đuổi trong ngắn hạn \n CTCK Asean (Aseansc):Ở kịch bản khả quan, VN-Index có thể tiếp tục quán tính tăng điểm trong phiên tới để hướng lên vùng kháng cự gần 1,320 - 1,330 điểm, tuy nhiên sự phân hoá sẽ diễn ra mạnh mẽ và đà tăng nhiều khả năng sẽ tiếp tục được đóng góp bởi nhóm vốn hoá lớn. \n Nhà đầu tư dài hạn có thể cân nhắc giải ngân dần ở những phiên rung lắc, tập trung vào các mã cổ phiếu không bị ảnh hưởng nhiều bởi thuế quan, hưởng lợi từ sự phục hồi kinh tế, kết quả kinh doanh tăng trưởng, định giá hấp dẫn và cổ tức tiền mặt cao, ưu tiên nhóm cổ phiếu ngân hàng, chứng khoán, đầu tư công và bán lẻ. \n Nhà đầu tư ngắn hạn nên hạn chế mua đuổi, theo dõi chặt chẽ tình hình thuế quan và xem xét cơ cấu cổ phiếu yếu trong danh mục. \n Có khả năng điều chỉnh bất ngờ \n CTCK Tiên Phong (TPS): Chỉ số vẫn có khả năng tiến sâu hơn vào vùng kháng cự từ 1,313 - 1,354 điểm. Mặt khác, thị trường vẫn đang neo ở vùng kháng cự, cùng với đó là các chỉ báo động lượng đang ở vùng quá mua cho thấy thị trường có khả năng điều chỉnh bất ngờ. \n Dù vậy, TPS kỳ vọng xu hướng trung và dài hạn vẫn ổn định do chỉ số VN-Index vượt lên trên tất cả các đường trung bình MA (10, 20, 50, 100, 200) và hệ thống các đường MA này sẽ là vùng đệm hỗ trợ hiệu quả trong bối cảnh điều chỉnh lành mạnh. \n Mở ra kỳ vọng về một nhịp tăng mới nếu dòng tiền tiếp tục lan tỏa \n Chứng khoán BETA: Thị trường đang cho thấy tín hiệu phục hồi rõ nét với đà tăng điểm đến từ nhóm cổ phiếu vốn hóa lớn, đặc biệt là nhóm bất động sản - nơi dòng tiền tập trung mạnh mẽ nhất trong những phiên gần đây. Dòng tiền trong nước tiếp tục đóng vai trò chủ lực, giúp thị trường duy trì được đà tăng bất chấp áp lực bán ròng từ khối ngoại. \n Diễn biến tích cực hiện tại mở ra kỳ vọng về một nhịp tăng mới nếu dòng tiền tiếp tục lan tỏa sang các nhóm ngành khác. Tuy nhiên, nhà đầu tư vẫn nên duy trì tỷ trọng cổ phiếu - tiền mặt ở mức cân bằng, hạn chế mua đuổi ở vùng giá cao và ưu tiên giải ngân tại các nhịp điều chỉnh. Nên tập trung vào các cổ phiếu dẫn dắt có thanh khoản cao, nền tảng tích lũy tốt và đang thu hút dòng tiền mạnh mẽ. \n Triển vọng vượt 1,340 điểm vẫn đang sáng \n CTCK VPBank (HM:VPB) (VPBankS): VN-Index và VN30 đã lấy lại thiệt hại trong phiên trước đó với độ rộng khá tích cực. Điều còn thiếu là thanh khoản chưa bứt phá dứt khoát khi nhà đầu tư giảm bán hoặc tâm lý còn nghi ngờ sau phiên giảm điểm. Ở thời điểm hiện tại, có thể nói thị trường đang có sự biến động mạnh trong bối cảnh tiệm cận lại vùng đỉnh năm nay. Vì vậy, nhà đầu tư nên bám chặt chiến lược trung hạn để tránh tác động nhiều từ những nhịp rung lắc khi triển vọng vượt 1,340 điểm vẫn đang sáng với sự ủng hộ của thị trường thế giới. \n *Tiếp tục cập nhật... \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 21/05/2025: Tâm lý hưng phấn bao trùm",
      "time": "20 thg 5, 2025",
      "posted_date": "Ngày đăng 01:22 21/05/2025",
      "main_content": "Vietstock - Vietstock Daily 21/05/2025: Tâm lý hưng phấn bao trùm \n VN-Index bật tăng mạnh đồng thời phủ nhận 2 phiên giảm điểm trước đó với sự xuất hiện mẫu hình nến White Marubozu. Điều này phản ánh tâm lý của nhà đầu tư đang rất lạc quan. Tuy nhiên, khối lượng giao dịch cần cải thiện rõ rệt nếu muốn chỉ số tiếp tục duy trì đà tăng. Trong thời gian tới, nếu VN-Index tiếp tục giữ vững trên ngưỡng này thì khả năng sẽ có cơ hội tiến đến đỉnh cũ tháng 3/2025 (tương đương vùng 1,320-1,340 điểm). Hiện tại, chỉ báo MACD đang duy trì tín hiệu mua kể từ cuối tháng 4/2025 đến nay. Nếu trạng thái này tiếp tục giữ vững trong thời gian tới thì triển vọng ngắn hạn của chỉ số vẫn còn lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 20/05/2025 \n - Các chỉ số chính quay lại đà tăng trong phiên giao dịch 20/05. VN-Index tăng 1.45%, lên mức 1,315.15 điểm; HNX-Index đạt 217.7 điểm, tăng nhẹ 0.21%. \n - Khối lượng khớp lệnh trên sàn HOSE nhích nhẹ 3.4%, đạt gần 857 triệu đơn vị. Sàn HNX ghi nhận khối lượng gần 57 triệu đơn vị, giảm 6.6% so với phiên trước. \n - Khối ngoại bán ròng với giá trị hơn 506 tỷ đồng trên sàn HOSE và 53 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán Việt Nam mở cửa phiên 20/05 một cách tích cực khi VN-Index nhanh chóng lấy lại mốc 1,300 điểm chỉ sau ít phút giao dịch. Sau đó, đà tăng tiếp tục được mở rộng nhờ sự dẫn dắt tốt của nhóm cổ phiếu vốn hóa lớn. Lực cầu lan tỏa mạnh mẽ đưa chỉ số bứt tốc nhanh chóng và duy trì sắc xanh vững chắc trong suốt thời gian còn lại của phiên. Kết phiên, VN-Index tăng mạnh 18.86 điểm (+1.45%), lên mức 1,315.15 điểm, lấy lại toàn bộ số điểm đã mất từ phiên cuối tuần trước và thiết lập mức đóng cửa cao nhất kể từ đầu tháng 5. \n - Về mức độ ảnh hưởng, cặp đôi VIC và VHM (HM:VHM) tiếp tục tỏa sáng rực rỡ khi tăng hết biên độ, đem về gần 10 điểm tăng cho VN-Index. Các cổ phiếu TCB (HM:TCB), VRE (HM:VRE) và VPL cũng đóng góp thêm hơn 3.5 điểm. Ngược lại, áp lực từ phía bán gần như không đáng kể khi tổng 10 mã tác động tiêu cực nhất chỉ lấy đi chưa đến 1 điểm. \n - VN30-Index lên tiếng mạnh mẽ với mức tăng hơn 2%, đạt 1,407.52 điểm. Phe mua chiếm thế áp đảo với 22 mã tăng, 3 mã giảm và 5 mã đứng giá. Ngoài VHM và VIC chễm chệ đầu bảng với mức tăng kịch trần, các cổ phiếu TCB, VRE và BVH (HM:BVH) cũng ghi nhận mức tăng trên 3%. Trái lại, chỉ có PLX (HM:PLX), GAS (HM:GAS) và VNM (HM:VNM) là 3 mã hiếm hoi giảm giá trong rổ. \n Sắc xanh trở lại chiếm ưu thế ở hầu hết các nhóm ngành. Nhóm bất động sản tiếp tục là tâm điểm dẫn dắt với mức tăng vượt trội gần 4%. Bên cạnh bộ 3 nhà Vingroup (HM:VIC), dòng tiền cũng tìm đến nhiều mã đáng chú ý như DXG (HM:DXG) (+2.77%), TCH (+1.11%), VPI (HM:VPI) (+1.99%), SZC (HM:SZC) (+1.37%) và SIP (+2.89%). \n Bên cạnh đó, các nhóm công nghiệp, nguyên vật liệu và tài chính cũng bật tăng hơn 1% với hàng loạt cái tên nổi bật, bao gồm HAH tăng trần, VSC (HM:VSC) (+5.12%), ACV (HN:ACV) (+2.08%), GMD (HM:GMD) (+1.47%); GVR (HM:GVR) (+1.84%), BMP (HM:BMP) (+2.13%), MSR (HN:MSR) (+4.09%); TCB (+4.92%), MBB (HM:MBB) (+1.05%), STB (HM:STB) (+1.28%), HDB (HM:HDB) (+1.36%), EIB (HM:EIB) (+2.84%) và VIX (HM:VIX) (+3.91%). \n Ở chiều ngược lại, viễn thông là nhóm duy nhất bị sắc đỏ chi phối, ảnh hưởng chủ yếu từ đà giảm của CTR (HM:CTR) (-1.05%), VGI (-1.13%), FOX (HN:FOX) (-0.55%), YEG (HM:YEG) (-0.81%) và VTK (-1.23%). \n VN-Index bật tăng mạnh đồng thời phủ nhận 2 phiên giảm điểm trước đó với sự xuất hiện mẫu hình nến White Marubozu. Điều này phản ánh tâm lý của nhà đầu tư đang rất lạc quan. Tuy nhiên, khối lượng giao dịch cần cải thiện rõ rệt nếu muốn chỉ số tiếp tục duy trì đà tăng. Trong thời gian tới, nếu VN-Index tiếp tục giữ vững trên ngưỡng này thì khả năng sẽ có cơ hội tiến đến đỉnh cũ tháng 3/2025 (tương đương vùng 1,320-1,340 điểm). Hiện tại, chỉ báo MACD đang duy trì tín hiệu mua kể từ cuối tháng 4/2025 đến nay. Nếu trạng thái này tiếp tục giữ vững trong thời gian tới thì triển vọng ngắn hạn của chỉ số vẫn còn lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua \n VN-Index bật tăng mạnh đồng thời phủ nhận 2 phiên giảm điểm trước đó với sự xuất hiện mẫu hình nến White Marubozu. Điều này phản ánh tâm lý của nhà đầu tư đang rất lạc quan. Tuy nhiên, khối lượng giao dịch cần cải thiện rõ rệt nếu muốn chỉ số tiếp tục duy trì đà tăng. Trong thời gian tới, nếu VN-Index tiếp tục giữ vững trên ngưỡng này thì khả năng sẽ có cơ hội tiến đến đỉnh cũ tháng 3/2025 (tương đương vùng 1,320-1,340 điểm). \n Hiện tại, chỉ báo MACD đang duy trì tín hiệu mua kể từ cuối tháng 4/2025 đến nay. Nếu trạng thái này tiếp tục giữ vững trong thời gian tới thì triển vọng ngắn hạn của chỉ số vẫn còn lạc quan. \n  \n HNX-Index - Khối lượng giao dịch duy trì ở mức thấp \n HNX-Index quay lại tăng điểm trong bối cảnh khối lượng giao dịch vẫn đang duy trì dưới mức trung bình 20 ngày. Điều này cho thấy dòng tiền tham gia vẫn còn khá hạn chế. Nếu diễn biến trên tiếp tục xảy ra thì khả năng chỉ số sẽ quay về test lại đỉnh cũ được hình thành vào tháng 4/2025 (tương đương vùng 214-216 điểm). \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 20/05/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 20/05/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/05: Cổ phiếu ngân hàng nhập cuộc kéo VN-Index",
      "time": "20 thg 5, 2025",
      "posted_date": "Ngày đăng 20:07 20/05/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/05: Cổ phiếu ngân hàng nhập cuộc kéo VN-Index \n Đà tăng điểm tiếp tục được nối dài trong nửa sau của phiên sáng. VN-Index tăng mạnh 17 điểm lên 1,313.3 điểm. HNX-Index tăng 0.4 điểm lên gần 218 điểm. \n VIC đóng góp gần 5.6 điểm, VHM (HM:VHM) đóng góp 3.4 điểm và TCB (HM:TCB) đóng góp 2.3 điểm cho cú bứt phá của VN-Index. Bên cạnh đó, nhóm ngân hàng kéo thị trường có sự góp mặt của MBB (HM:MBB), VCB (HM:VCB), VPB (HM:VPB). Hai mã khác thuộc họ Vingroup (HM:VIC) là VRE (HM:VRE) và VPL cũng có mặt trong nhóm kéo tăng chỉ số. \n Sắc xanh chiếm ưu thế trên thị trường. Bên cạnh các nhóm nổi bật như bất động sản, ngân hàng, một số nhóm như nguyên vật liệu, vận tải, chăm sóc sức khỏe cũng thể hiện mức tăng tốt trong phiên sáng hôm nay. \n Ở nhóm vận tải, ACV (HN:ACV), GMD (HM:GMD), PHP (HN:PHP), VSC (HM:VSC), SGP (HN:SGP), PAP, HAH đang có mức tăng tốt. \n Chiều giảm có sự góp mặt của một số nhóm ngành như phần cứng, viễn thông, bảo hiểm… Tuy vậy, tác động không quá tiêu cực tới chỉ số chung. \n Giá trị giao dịch phiên sáng đạt hơn 12 ngàn tỷ đồng, đi ngang so với phiên hôm qua. Khối ngoại quay lại bán ròng 460 tỷ đồng. Trong đó, VHM bị bán mạnh 337 tỷ đồng. Ngược lại, chứng chỉ quỹ FUEVFVND được mua mạnh gần 184 tỷ đồng. \n 10h40: Tiếp tục bứt phá nhờ cổ phiếu họ Vingroup \n Nhóm Vingroup tiếp tục tăng mạnh trở thành trụ đỡ chính cho đà tăng của VN-Index, chỉ số tăng gần 12 điểm lên mức 1,308.3 điểm (tính đến 10h30). \n Tới giữa phiên, nhóm tài chính - ngân hàng cũng tích cực hơn khi sắc đỏ lùi dần. TCB, MBB, HDB (HM:HDB), STB (HM:STB), CTG (HM:CTG), VCB cùng nhiều mã khác đang tăng tốt. cổ phiếu chứng khoán như SSI (HM:SSI), VCI (HM:VCI), HCM, VND (HM:VND), FTS (HM:FTS) cũng đồng loạt tăng điểm. \n Ở nhóm tiêu dùng thiết yếu, BAF, DBC (HM:DBC), HAG (HM:HAG) cùng tăng điểm cho thấy sức hút của nhóm cổ phiếu chăn nuôi heo. \n Các cổ phiếu thép cũng đang có diễn biến tích cực. HPG (HM:HPG), HSG (HM:HSG), NKG (HM:NKG), VGS, SMC… đang tăng điểm. \n Sau 9h40, VPL lấy lại sắc xanh trong phiên sáng hôm nay cũng đã tác động tích cực tới VN-Index. Với sự đóng góp của cả 4 cổ phiếu họ Vingroup (VIC, VHM, VPL, VRE), chỉ số nhanh chóng bứt phá lên trên 1,310 điểm. \n Mở cửa: VIC trợ lực đưa VN-Index về lại 1,300, cổ phiếu dược bứt phá \n Nhóm Vingroup tăng mạnh từ đầu phiên, kéo theo đó là đà tăng của VN-Index. Tính đến 9h30, chỉ số chính sàn HOSE tăng hơn 7 điểm, vượt lên mức 1,303.8. \n Tổng quan thị trường vẫn đang nghiêng về phía bên mua với độ rộng gồm 280 mã tăng và 200 mã giảm. \n Diễn biến phân hóa xuất hiện ở nhiều nhóm cổ phiếu. Nhóm tài chính ghi nhận đà tăng của  SHB  (HM:SHB), FUEVFVND, TCB, STB, ACB… Ngược lại, MBB, VIX (HM:VIX), HCM, LPB (HM:LPB), VND… giảm điểm. \n Nhóm bất động sản đang được cổ phiếu họ Vingroup gồm VIC, VHM, VRE dẫn dắt. KBC (HM:KBC), CEO, DXG (HM:DXG) cũng đang tăng điểm. Trong khi đó, NVL (HM:NVL), PDR (HM:PDR), DIG (HM:DIG), TCH, KHG, SZC… giảm điểm. \n Sắc xanh đang phủ sóng tại nhóm cổ phiếu chăm sóc sức khỏe. Cổ phiếu dược như DCL, DBD (HM:DBD), DHG (HM:DHG), FIT (HM:FIT), DVN… đồng loạt tăng tốt. JVC thậm chí tăng trần. Lo ngại về các ca COVID gia tăng có lẽ đang hướng lực mua tới nhóm cổ phiếu này. \n Yến Chi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/05: Tâm lý phân vân đang hiện hữu",
      "time": "20 thg 5, 2025",
      "posted_date": "Ngày đăng 20:10 20/05/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/05: Tâm lý phân vân đang hiện hữu \n VN-Index và HNX-Index đồng loạt tăng điểm trong bối cảnh chỉ báo ADX có dấu hiệu suy yếu cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 20/05/2025, VN-Index tăng điểm mạnh cùng với thanh khoản chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý nhà đầu tư vần còn phân vân. \n Hiện tại, chỉ báo ADX có dấu hiệu suy yếu và đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 20/05/2025, HNX-Index tăng điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, HNX-Index xuất hiện điểm giao cắt tử thần (Death Cross) giữa đường SMA 50 ngày với nhóm đường SMA 100 ngày và SMA 200 ngày cho thấy triển vọng lạc quan trung và dài hạn đang dần kém sắc. \n  \n BAF - CTCP Nông nghiệp BAF Việt Nam \n Trong phiên sáng 20/05/2025, BAF tăng giá mạnh cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu hướng lên test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 36,000-37,700) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì đà tăng sẽ bền vững hơn. \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) \n Trong phiên sáng 20/05/2025, TCB tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Thêm vào đó, giá cổ phiếu đang bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng dẫn sóng phục hồi, các công ty chứng khoán chỉ ra cái tên sáng giá",
      "time": "20 thg 5, 2025",
      "posted_date": "Ngày đăng 19:41 20/05/2025",
      "main_content": "Vietstock - Cổ phiếu ngân hàng dẫn sóng phục hồi, các công ty chứng khoán chỉ ra cái tên sáng giá \n Trong bối cảnh nhóm ngân hàng đang hút dòng tiền, cổ phiếu VPB nhanh chóng trở thành tâm điểm, được nhiều công ty chứng khoán, tổ chức đánh giá cao nhờ kết quả kinh doanh vượt trội, chiến lược phát triển tham vọng và mức định giá hấp dẫn. \n Mã cổ phiếu nổi bật trong đợt phục hồi của nhóm ngân hàng \n Thị trường chứng khoán Việt Nam đang trải qua giai đoạn phục hồi mạnh mẽ từ đáy tháng 4 nhờ triển vọng tích cực của các cuộc đàm phán thương mại với Mỹ. Nhóm cổ phiếu ngân hàng - một trong những trụ cột của VN-Index - đã đóng vai trò dẫn dắt, giúp chỉ số vượt qua và duy trì trên ngưỡng 1,300 điểm. \n Đà khởi sắc của nhóm cổ phiếu ngân hàng không chỉ phản ánh niềm tin của nhà đầu tư, mà còn được thúc đẩy bởi những yếu tố như chính sách tiền tệ hỗ trợ tăng trưởng hay định giá hấp dẫn. Ông Trần Hoàng Sơn, Giám đốc Chiến lược Thị trường tại Chứng khoán VPBank (HM:VPB) (VPBankS) đánh giá trong những tuần gần đây, cổ phiếu ngân hàng đã trở thành lực đẩy chính cho VN-Index. Nếu đàm phán thương mại suôn sẻ, nhóm cổ phiếu này sẽ trở thành điểm đến của dòng tiền. \n Trong bối cảnh dòng vốn đổ về nhóm ngân hàng, cổ phiếu của Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank, HOSE: VPB) đang thu hút sự chú ý không chỉ từ nhà đầu tư cá nhân mà còn cả những tổ chức chuyên nghiệp. \n Từ mức đóng cửa 15,950 đồng/cp vào ngày 9/4, cổ phiếu VPB đã phục hồi mạnh mẽ, tăng gần 18.5% và vọt lên 18,900 đồng/cp khi chốt phiên 14/5, giúp vốn hóa đạt gần 150,000 tỷ đồng. \n Kết thúc quý 1/2025, VPBank ghi dấu ấn nhờ kết quả kinh doanh vượt trội, với lợi nhuận trước thuế hợp nhất tăng trưởng 20% so với cùng kỳ, có sự đóng góp từ cả ngân hàng mẹ và các công ty con. Cả tăng trưởng tín dụng và huy động của ngân hàng đều cao hơn đáng kể so với trung bình ngành, trong khi chi phí vốn (COF) vẫn được kiểm soát tốt. Ngoài ra, gần đây, VPBank tạo được tiếng vang lớn khi trở thành đơn vị đưa huyền thoại âm nhạc châu Á G-Dragon biểu diễn tại sự kiện “VPBank K-Star Spark in Vietnam 2025”. \n Năm 2025, VPBank đặt mục tiêu lợi nhuận gần 25,300 tỷ đồng, với mức tăng trưởng tín dụng và huy động lần lượt là 25% và 34%. Trong giai đoạn 2026 - 2029, VPBank hướng đến mức tăng trưởng lên tới 35% mỗi năm. Đồng thời, tại ĐHĐCĐ năm nay, ngân hàng công bố kế hoạch bổ sung hai mảnh ghép vào hệ sinh thái tài chính là công ty bảo hiểm và công ty quản lý quỹ. \n Định giá hấp dẫn, tiềm năng cao \n Nhờ những kết quả tích cực trong hoạt động kinh doanh, chiến lược phát triển đầy tham vọng và định giá hấp dẫn, cổ phiếu VPB được nhiều tổ chức đánh giá cao. Trong các báo cáo công bố gần đây, một loạt công ty chứng khoán, đơn vị phân tích như UBS, Vietcap, HSC, VNDirect đều đồng loạt đưa khuyến nghị “Mua” đối với mã cổ phiếu này, bất chấp những sóng gió biến động của nền kinh tế trong nước và quốc tế. \n Tại báo cáo cập nhật ngày 19/5, Chứng khoán Vietcap duy trì khuyến nghị “Mua” cho cổ phiếu VPB, với giá mục tiêu 25,000 đồng/cp. Vietcap kỳ vọng huy động dồi dào và hệ sinh thái tài chính sẽ hỗ trợ triển vọng tăng trưởng mạnh mẽ cho VPBank, bù đắp áp lực lên biên lãi thuần (NIM) do cạnh tranh. Các công ty con trong lĩnh vực tài chính tiêu dùng, chứng khoán và bảo hiểm cũng sẽ là động lực cho kết quả kinh doanh của VPBank. \n Theo các chuyên viên phân tích, VPBank có thể hạn chế áp lực lên NIM nhờ tăng tỷ trọng trong lĩnh vực bán lẻ và cải thiện hoạt động thu hồi nợ. Ngoài duy trì tỷ lệ an toàn vốn (CAR) dẫn đầu hệ thống, VPBank ghi nhận tăng trưởng huy động cao trong quý đầu năm, trong khi vẫn duy trì tỷ lệ tiền gửi không kỳ hạn (CASA) nhờ các sản phẩm như Super Sinh Lời. \n Vietcap ước tính P/B mục tiêu cho VPB ở mức 1.2 lần, với dư địa cải thiện nhờ sự hỗ trợ từ cổ đông chiến lược SMBC, cơ hội giảm chi phí vốn (COF) hơn nữa và tiềm năng tăng trưởng lợi nhuận cao trong giai đoạn 2025 - 2027. \n Nhận định về kết quả kinh doanh quý 1/2025, Chứng khoán VNDirect cho rằng VPBank đạt được những con số tích cực, với động lực chính đến từ tăng trưởng tín dụng mạnh cũng như hoạt động thu hồi nợ. Các chuyên viên phân tích đánh giá kết quả quý I đang theo sát ước tính và duy trì khuyến nghị “Khả quan” với giá mục tiêu là 24,500 đồng/cp. \n Cùng chung quan điểm này, tại báo cáo công bố ngày 5/5, Chứng khoán HSC nhận định VPBank đạt kết quả tích cực trong quý đầu năm, trong khi cổ phiếu được chiết khấu mạnh, thấp hơn đáng kể so với nhóm ngân hàng thương mại tư nhân. Từ đó, HSC duy trì khuyến nghị “Mua”, với giá mục tiêu là 23,000 đồng/cp. \n Tương tự, trong báo cáo phân tích phát hành ngày 23/4, UBS đánh giá cao tăng trưởng tín dụng mạnh mẽ của VPBank và kết quả kinh doanh của FE CREDIT trong quý I/2025. Các chuyên viên phân tích tiếp tục đưa khuyến nghị “Mua” với VPB, cho rằng cổ phiếu này chưa được định giá hợp lý trong bối cảnh ROE và FE CREDIT còn tiếp tục cải thiện. Ngoài ra, UBS cũng kỳ vọng việc được nâng tỷ lệ sở hữu nước ngoài lên 49% sẽ tạo động lực cho cổ phiếu VPB. \n VPBank Private là phân khúc mới được hé lộ của ngân hàng VPBank, cung cấp dịch vụ tài chính chuyên biệt được kiến tạo dành riêng cho những khách hàng tinh hoa, với sứ mệnh đồng hành và vun đắp sự thịnh vượng bền vững, trường tồn. \n Đây là một bước tiến mang tính chiến lược, thể hiện cam kết mạnh mẽ của VPBank trong việc mang đến những giải pháp tài chính ưu việt, đẳng cấp, được cá nhân hóa tinh tế để đáp ứng trọn vẹn từng chân dung khách hàng.  Sự khai mở của VPBank Private đã một lần nữa khẳng định triết lý kinh doanh của VPBank: không ngừng nâng tầm trải nghiệm, kiến tạo giá trị vượt trội và đồng hành cùng khách hàng trên hành trình chinh phục những đỉnh cao tinh hoa của cuộc sống. \n Minh Tài \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VPB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Áp lực thanh khoản ngân hàng có hiện hữu?",
      "time": "20 thg 5, 2025",
      "posted_date": "Ngày đăng 19:02 20/05/2025",
      "main_content": "Vietstock - Áp lực thanh khoản ngân hàng có hiện hữu? \n Chênh lệch giữa tốc độ tăng trưởng tín dụng và huy động vốn trong quý 1/2025 là tín hiệu cần lưu ý, tuy chưa tạo rủi ro hệ thống nhưng đòi hỏi các ngân hàng phải kiểm soát chặt thanh khoản, giữ vững an toàn tín dụng và linh hoạt hơn trong thu hút nguồn vốn. \n Tín dụng tăng cao hơn huy động \n Trong quý 1/2025, tín dụng toàn hệ thống ngân hàng tăng cao hơn huy động. Mức chênh lệch này phản ánh rõ sự lệch pha giữa đầu ra và đầu vào của dòng vốn, tạo ra một số thách thức nhất định về thanh khoản trong ngắn hạn, đặc biệt tại các ngân hàng có hệ số sử dụng vốn (LDR) cao. \n Dữ liệu từ VietstockFinance cho thấy, tính đến 31/03/2025, tổng dư nợ tại 28 ngân hàng trong hệ thống là hơn 12.35 triệu tỷ đồng, tăng 4% so với đầu năm. \n KienlongBank (KLB (HN:KLB))là ngân hàng tăng trưởng tín dụng mạnh nhất (+10%), tiếp sau đó là PGBank (PGB, +10%), NCB (NVB (HN:NVB), +10%),  SHB  (HM:SHB) (+9%), Eximbank (HM:EIB, +9%) và MSB (+9%)… \n Trong khi đó, tổng lượng tiền gửi khách hàng tại 28 ngân hàng là hơn 11.46 triệu tỷ đồng, tăng 2% so với đầu năm. \n VPBank (HM:VPB, +14%) là ngân hàng thu hút lượng tiền gửi mạnh nhất, kế đó là KLB (+12%), Nam A Bank (NAB, +11%), Vietbank (VBB, +9%). \n Nguyên nhân của sự lệch pha giữa huy động và cho vay trong quý 1 đến từ lãi suất huy động thấp và có xu hướng giảm. Ngay từ đầu năm 2025, mặt bằng lãi suất huy động tiếp tục ổn định ở mức thấp, thậm chí giảm nhẹ ở một số kỳ hạn ngắn. Xu hướng này do chính sách tiền tệ nới lỏng của Ngân hàng Nhà nước (NHNN) nhằm hỗ trợ tăng trưởng kinh tế và giảm chi phí vốn cho doanh nghiệp. Tuy nhiên, lãi suất thấp khiến người gửi tiền thiếu động lực giữ tiền trong ngân hàng, nhất là với các khoản gửi ngắn hạn. Thay vào đó, dòng tiền chuyển hướng sang các kênh đầu tư có lợi suất cao hơn. \n Trong bối cảnh thị trường chứng khoán hồi phục mạnh, chỉ số VN-Index vượt 1,300 điểm, cùng với giá vàng trong nước tăng lên mức cao kỷ lục, một bộ phận không nhỏ người dân đã rút tiền gửi ngân hàng để chuyển sang đầu tư vàng, cổ phiếu, trái phiếu doanh nghiệp hoặc bất động sản phân khúc thấp. Theo đó, dòng vốn huy động vào hệ thống ngân hàng chậm lại, đặc biệt là từ khu vực dân cư. \n Ngược lại, nhu cầu vay vốn trong nền kinh tế tăng nhanh từ đầu năm, chủ yếu do doanh nghiệp cần vốn để tái sản xuất, mở rộng hoạt động khi đơn hàng xuất khẩu dần phục hồi. Dòng vốn vào hạ tầng, tiêu dùng và các lĩnh vực dịch vụ có dấu hiệu hồi phục tích cực. Một số chính sách hỗ trợ tín dụng từ phía Chính phủ và NHNN đã giảm lãi suất cho vay, nới lỏng điều kiện tiếp cận vốn, tạo điều kiện đẩy mạnh tín dụng. \n Có áp lực thanh khoản không? \n Tại thời điểm cuối quý 1/2025, có 16/28 ngân hàng có tỷ lệ LDR tăng cao hơn so với đầu năm, tương đồng với việc các ngân hàng đang cấp tín dụng nhiều hơn nguồn vốn huy động được. \n Tính đến 31/03/2025, có 6/28 ngân hàng có tỷ lệ LDR dưới 85%. Trong khi đó, 5 ngân hàng đưa tỷ lệ này vượt mức 100%, gồm: VPB (115.65%), SeABank (SSB, 112.13%), VIB (HM:VIB) (108.46%), MSB (104.01%) và LPBank (LPB (HM:LPB), 101.39%). \n Dù tín dụng tăng nhanh hơn huy động có thể làm gia tăng áp lực thanh khoản cục bộ tại một số ngân hàng, tuy nhiên thanh khoản toàn hệ thống hiện vẫn trong tầm kiểm soát. Nhờ vào chính sách điều tiết linh hoạt của NHNN qua nghiệp vụ thị trường mở (OMO), đảm bảo cung ứng kịp thời thanh khoản cho các ngân hàng tạm thiếu hụt. Hệ số an toàn vốn (CAR), hệ số LDR toàn hệ thống vẫn nằm trong giới hạn quy định, nhiều ngân hàng lớn còn dư địa huy động tốt. Bên cạnh đó, nguồn ngoại tệ tiếp tục dồi dào, giúp nâng đỡ thanh khoản thông qua các nghiệp vụ giao dịch hoán đổi. \n Tuy vậy, không thể chủ quan vì chênh lệch tăng trưởng tín dụng - huy động nếu tiếp diễn sẽ làm giảm khả năng chống chịu của hệ thống trước các cú sốc bên ngoài như rủi ro tỷ giá, lạm phát, hay dòng vốn rút ra khỏi hệ thống. \n Tín dụng tăng trưởng tốt, huy động cải thiện từ quý 2 \n Ông Nguyễn Quang Huy - CEO Khoa Tài chính Ngân hàng, Trường đại học Nguyễn Trãi - dự báo, tín dụng có thể vẫn duy trì mức tăng trưởng tốt trong quý 2 và quý 3/2025, nhờ tăng trưởng đơn hàng xuất khẩu, đầu tư công giải ngân mạnh hơn, đi kèm với sự hỗ trợ từ chính sách tín dụng hướng dòng vốn vào lĩnh vực sản xuất, hạ tầng, năng lượng tái tạo. Tuy nhiên, đà tăng có thể chậm lại nếu các ngân hàng thắt chặt điều kiện cho vay nhằm kiểm soát rủi ro nợ xấu gia tăng. \n Huy động vốn có khả năng cải thiện từ quý 2 khi một số ngân hàng điều chỉnh lãi suất huy động tăng nhẹ để cạnh tranh vốn. Kỳ vọng thị trường vàng và chứng khoán điều chỉnh kỹ thuật có thể khiến dòng tiền quay lại kênh gửi tiết kiệm. Đa dạng hóa sản phẩm huy động - đặc biệt là tiết kiệm online, sản phẩm linh hoạt lãi suất - giúp ngân hàng thu hút được nhóm khách hàng trẻ. \n Song song đó, NHNN cũng tiếp tục điều hành chính sách tiền tệ linh hoạt, thận trọng, cân đối giữa mục tiêu kích thích tăng trưởng và kiểm soát thanh khoản hệ thống. Khuyến khích phát triển thị trường vốn và các kênh huy động trung dài hạn ngoài hệ thống ngân hàng. \n Các ngân hàng thương mại cần kiểm soát tốc độ cho vay, cơ cấu lại danh mục tín dụng theo hướng ưu tiên lĩnh vực an toàn, quay vòng vốn nhanh. Ngân hàng nên chủ động phát hành trái phiếu, giấy tờ có giá, mở rộng hợp tác tài chính để bổ sung nguồn vốn trung - dài hạn. Tăng cường ứng dụng số hóa và các chương trình tiết kiệm linh hoạt để thu hút dòng vốn cá nhân trở lại hệ thống. \n Nhìn chung, chênh lệch giữa tốc độ tăng trưởng tín dụng và huy động vốn trong quý 1/2025 là tín hiệu cần lưu ý, tuy chưa tạo rủi ro hệ thống nhưng đòi hỏi các ngân hàng phải kiểm soát chặt thanh khoản, giữ vững an toàn tín dụng, và linh hoạt hơn trong thu hút nguồn vốn. \n Trong bối cảnh cạnh tranh dòng vốn ngày càng gay gắt giữa các kênh tài chính, hệ thống ngân hàng cần giữ vững vai trò trung tâm dẫn dắt dòng tiền thông minh, ổn định, phục vụ hiệu quả cho sự phục hồi và phát triển của nền kinh tế. \n Cát Lam \n  \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VietABank nộp hồ sơ niêm yết lên HOSE",
      "time": "20 thg 5, 2025",
      "posted_date": "Ngày đăng 17:48 20/05/2025",
      "main_content": "Vietstock - VietABank nộp hồ sơ niêm yết lên HOSE \n Sở Giao dịch Chứng khoán TPHCM (HOSE) thông báo nhận được hồ sơ đăng ký niêm yết của Ngân hàng TMCP Việt Á (VietABank, UPCoM: VAB). \n Cụ thể, gần 540 triệu cp VAB đăng ký niêm yết lên HOSE, tương đương vốn điều lệ gần 5,400 tỷ đồng. \n Trước đó, tại ĐHĐCĐ thường niên 2025, Ban lãnh đạo VietABank thông tin việc niêm yết cổ phiếu nhằm nâng cao uy tín, vị thế, thương hiệu VAB, tạo thuận lợi cho việc giao dịch cổ phiếu, đồng thời tranh thủ cơ hội thu hút nguồn vốn đầu tư, thúc đẩy hoạt động của Ngân hàng tới các nhà đầu tư chiến lược nước ngoài, tổ chức tài chính quốc tế. \n Hiện, sàn HOSE đang có tổng cộng 18 mã cổ phiếu ngân hàng (VCB (HM:VCB), BID (HM:BID), CTG (HM:CTG), TCB (HM:TCB), MBB (HM:MBB), VPB (HM:VPB), ACB (HM:ACB), LPB (HM:LPB), HDB (HM:HDB), STB (HM:STB),  SHB  (HM:SHB), VIB (HM:VIB), SSB, EIB (HM:EIB), TPB (HM:TPB), MSB, OCB, NAB). Trong khi đó, HNX chỉ có 2 mã (BAB (HN:BAB), NVB (HN:NVB)) và UPCoM có 7 mã (Vietbank, Kienlongbank, Saigonbank, BVBank, ABBank, PGBank và VietABank). \n Ngân hàng TMCP Việt Á được thành lập năm 2003, trên cơ sở hợp nhất 2 tổ chức tín dụng là Công ty tài chánh Cổ Phần Sài Gòn và Ngân hàng TMCP nông thôn Đà Nẵng. Vốn điều lệ ban đầu của VietABank là 75.72 tỷ đồng, đến tháng 3/2022 Ngân hàng tăng vốn lên được gần 5,400 tỷ đồng. \n Theo cập nhật danh sách cổ đông sở hữu từ 1% vốn trở lên của Ngân hàng vào ngày 16/11/2024, VietABank có 2 cổ đông lớn tổ chức là CTCP Tập đoàn Đầu tư Việt Phương (12.21%) và CTCP Đầu tư Phát triển Hòa Bình (5.52%). \n Các cổ đông tổ chức khác như Văn phòng Thành ủy TPHCM sở hữu 4.97%, Công ty TNHH MTV Vàng bạc Đá quý Sài Gòn - SJC sở hữu 2.77%, CTCP Đầu tư Phát triển Công nghiệp Thương mại Củ Chi sở hữu 1.2%. \n Các cổ đông cá nhân khác là ông Phương Hữu Việt - Chủ tịch Tập đoàn Việt Phương sở hữu 4.55%, ông Trần Tiến Dũng - Thành viên HĐQT kiêm Phó Tổng Giám đốc VietABank sở hữu 1.02% và bà Đỗ Thị Ngọc Hà - em dâu bà Phương Minh Huệ (Tổng Giám đốc Tập Đoàn Việt Phương) sở hữu 0.13%. \n Kết quả kinh doanh của VietABank luôn nằm ở top dưới với lợi nhuận trước thuế trong khoảng 100-300 tỷ đồng/năm và chỉ thực sự bứt phá sau khi giao dịch trên sàn UPCoM (2021), đưa mức lợi nhuận năm vượt trên 1,000 tỷ đồng. \n Gần đây nhất, trong quý 1/2025, lợi nhuận thuần từ hoạt động kinh doanh tăng 6% lên 440 tỷ đồng. Ngân hàng còn giảm mạnh 48% chi phí dự phòng rủi ro tín dụng, chỉ còn trích hơn 87 tỷ đồng. Theo đó, VietABank lãi trước thuế gần 353 tỷ đồng, tăng 42% so với cùng kỳ năm trước. \n So với kế hoạch 1,306 tỷ đồng lợi nhuận trước thuế năm 2025, Ngân hàng thực hiện được 27% mục tiêu sau quý 1. \n Ngày 20/07/2021, gần 445 triệu cp VAB của VietABank chính thức giao dịch trên sàn UPCoM với giá tham chiếu 13,500 đồng/cp. Nhưng hiện nay, sau gần 4 năm lên UPCoM, giá cổ phiếu VAB đang giao dịch quanh 12,200 đồng/cp (đầu phiên 20/05). Khối lượng giao dịch bình quân từ đầu năm chỉ hơn 900,000 cp/ngày. \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng khoán phục hồi, nhà đầu tư cần thận trọng định giá",
      "time": "20 thg 5, 2025",
      "posted_date": "Ngày đăng 09:34 20/05/2025",
      "main_content": "Investing.com -- Thị trường chứng khoán Việt Nam vừa trải qua một tuần tích cực khi VN-Index tiếp tục phục hồi mạnh mẽ, với động lực chính đến từ nhóm cổ phiếu ngân hàng. Các mã lớn như TCB, MBB, ACB, CTG đều tăng giá ấn tượng nhờ yếu tố định giá hấp dẫn và kết quả kinh doanh khả quan. Bên cạnh đó, sự bứt phá của nhóm VN30, đặc biệt là cổ phiếu Vingroup (HM:VIC), đã góp phần kéo chỉ số vượt đỉnh thiết lập hồi tháng 3. \n Một điểm sáng khác là dòng tiền từ khối ngoại, với giá trị mua ròng gần 3.000 tỷ đồng, tập trung vào các mã bluechips như MBB, FPT, MWG, VPB, SHB. Tuy nhiên, VHM, VCB và MSN lại bị bán ròng mạnh. Xu hướng mua ròng này nếu được duy trì sẽ là tín hiệu tích cực cho thị trường trong thời gian tới. \n Trên bình diện quốc tế, dù Cục Dự trữ Liên bang Mỹ (Fed) vẫn giữ lập trường cứng rắn với lãi suất, lạm phát tại Mỹ lại đang hạ nhiệt, tạo niềm tin cho nhà đầu tư. Tuy nhiên, căng thẳng thương mại toàn cầu vẫn gia tăng, đặc biệt là giữa Mỹ và Ấn Độ, tiềm ẩn rủi ro cho chuỗi cung ứng và tâm lý thị trường. \n Tuần này, VN-Index có thể đối mặt với áp lực chốt lời sau nhịp tăng mạnh, đặc biệt ở những nhóm cổ phiếu chưa có điều chỉnh. Dự kiến chỉ số sẽ tích lũy quanh vùng 1.280–1.300 điểm với thanh khoản thấp. Về định giá, dù P/E toàn thị trường ở mức hấp dẫn (dưới 11 lần), song phần lớn đến từ nhóm ngân hàng. Nếu nhóm này tiếp tục tăng giá, thị trường có thể nhanh chóng quay về vùng định giá trung bình – khiến cơ hội đầu tư không còn hấp dẫn như trước. \n Trong bối cảnh chưa có cú hích rõ ràng từ vĩ mô hoặc lợi nhuận doanh nghiệp, thị trường có thể bước vào giai đoạn \"giá không còn rẻ, kỳ vọng chưa rõ ràng\", dễ dẫn đến điều chỉnh. Nhà đầu tư nên thận trọng, ưu tiên cổ phiếu của các doanh nghiệp lớn, tài chính vững và có tệp khách hàng quốc tế ổn định, trong khi chờ đợi thêm tín hiệu rõ ràng từ chính sách thuế quan toàn cầu. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 20/05: Có thể lùi về sâu hơn?",
      "time": "19 thg 5, 2025",
      "posted_date": "Ngày đăng 02:33 20/05/2025",
      "main_content": "Vietstock - Góc nhìn 20/05: Có thể lùi về sâu hơn? \n Sau phiên mất mốc 1,300 điểm, các công ty chứng khoán (CTCK) nhận định thị trường có khả năng giảm tiếp với các mốc hỗ trợ đưa ra trong khoảng 1,260 - 1,270 điểm. \n Tăng giảm đan xen vẫn là xu hướng chủ đạo \n CTCK Vietcombank (HM:VCB) (VCBS): Ở khung đồ thị ngày, đường +/-DI neo trên mốc 25 và đường ADX ở dưới mốc này nên diễn biến rung lắc, tăng giảm đan xen vẫn là vận động chủ đạo của VN-Index trong ngắn hạn. Bên cạnh đó, chỉ báo RSI đang hướng xuống nên việc biến động biên độ 10 - 15 điểm là điều khó tránh. Tuy nhiên, chỉ báo CMF vẫn neo ở vùng cao cho thấy dòng tiền đang luân chuyển trong thị trường, do đó kỳ vọng VN-Index sẽ sớm tìm được điểm cân bằng. \n Thị trường tiếp tục rung lắc khi nhiều cổ phiếu có vai trò nâng đỡ chỉ số bước vào nhịp điều chỉnh ngắn hạn. Điều tích cực là dòng tiền vẫn đang vận động luân chuyển và tìm kiếm cơ hội đầu tư mới. \n Theo đó, VCBS khuyến nghị nhà đầu tư hiện thực hóa lợi nhuận đối với những mã đang chịu áp lực cung mạnh; đồng thời chọn lọc cổ phiếu chưa tăng mạnh theo VN-Index trong thời gian qua, thuộc nhóm ngành đang thu hút được dòng tiền đầu cơ và đang ở vùng nền tích lũy chặt chẽ để giải ngân từng phần ở những nhịp rung lắc trong các phiên tới. Một số nhóm đáng lưu ý bao gồm đầu tư công, bất động sản và một số cổ phiếu ngân hàng. \n Có thể về 1,260 điểm \n CTCK Tiên Phong (TPS): Theo phân tích kỹ thuật, TPS cho rằng thị trường có thể tiếp tục giảm điểm trong ngắn hạn do đồ thị chỉ số VN-Index xuất hiện bộ 3 nến đảo chiều trong bối cảnh chỉ số chạm kháng cự theo tỷ lệ Fibonacci mở rộng 161.8% và các chỉ báo động lượng đều đang ở mức quá mua. \n Mặt khác, chỉ số VN-Index đang nằm trên toàn bộ các đường trung bình (MA) nên nhịp điều chính ngắn hạn có thể được hỗ trợ bởi hệ thống các đường MA phía dưới (nếu nhịp điều chỉnh mang tính lành mạnh), theo đó mức hỗ trợ hợp lý được đưa ra là 1,260 - 1,274 điểm. \n Khả năng lùi sâu hơn \n CTCK Asean (Aseansc): Ở kịch bản trung tính, lực cầu được kỳ vọng gia tăng trở lại khi VN-Index về vùng hỗ trợ 1,280 - 1,290 điểm. Tuy nhiên, nếu đánh mất vùng hỗ trợ này VN-Index khả năng sẽ lùi về vùng hỗ trợ sâu hơn 1,260 - 1,270 điểm. Do đó, CTCK cho rằng hành động tốt nhất lúc này là nhà đầu tư ngắn hạn nên hạn chế mua đuổi, theo dõi chặt chẽ tình hình thuế quan, và xem xét cơ cấu cổ phiếu yếu trong danh mục. \n Nhà đầu tư dài hạn có thể cân nhắc giải ngân dần ở những phiên rung lắc, tập trung vào các mã cổ phiếu không bị ảnh hưởng nhiều bởi thuế quan, hưởng lợi từ sự phục hồi kinh tế, kết quả kinh doanh tăng trưởng, định giá hấp dẫn và cổ tức tiền mặt cao, ưu tiên nhóm cổ phiếu ngân hàng, chứng khoán, đầu tư công và bán lẻ. \n Áp lực điều chỉnh về 1,270 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Chỉ số VN-Index đã phục hồi từ vùng giá 1,080 điểm - 1,130 điểm lên lại vùng giá 1,320 điểm, giá cao nhất tháng 03/2025, thời điểm trước khi áp thuế. Do đó diễn biến điều chỉnh, chịu áp lực bán ngắn hạn là tất yếu. Xu hướng ngắn hạn VN-Index vẫn đang tăng trưởng ngắn hạn. \n Tuy nhiên sau khi phục hồi mạnh, VN-Index đã chịu áp lực bán ở vùng đỉnh cũ tháng 03/2025. Ngắn hạn VN-Index khi không giữ được hỗ trợ tâm lý 1,300 điểm đang chịu áp lực điều chỉnh kiểm tra lại vùng giá quanh 1,270 điểm. \n Dòng tiền vẫn ở lại thị trường \n CTCK Ngân hàng số Vikki (VikkiBankS): Về kỹ thuật, việc VN-Index kiểm định lại vùng 1,295 - 1,300 là diễn biến điều chỉnh bình thường sau chuỗi tăng ngắn hạn. Thanh khoản không suy yếu quá mức cho thấy dòng tiền vẫn ở lại thị trường, và luân chuyển sang nhóm bất động sản. Nhà đầu tư có thể tiếp tục nắm giữ danh mục với tỷ trọng cân bằng, ưu tiên nhóm cổ phiếu bất động sản đang hút dòng tiền và được khối ngoại hỗ trợ. \n Việc theo dõi sát phản ứng tại vùng 1,290-1,295 sẽ mang lại tín hiệu rõ ràng hơn về xu hướng ngắn hạn. Tránh mua đuổi các cổ phiếu đã tăng mạnh trong những phiên trước. \n Có thể về 1,270? \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường sẽ tiếp tục tìm điểm cân bằng trong vùng 1,270 - 1,315. \n Lùi về kiểm nghiệm lại mốc 1,270? \n CTCK VPBank (HM:VPB) (VPBankS): Về kỹ thuật, thị trường đang dao động trong một vùng giao dịch rộng với mốc kháng cự hiện tại ở khu vực 1,300 - 1,315 điểm. Kịch bản vượt mốc này sẽ khả quan trong các phiên tới khi chỉ số VN-Index kiểm nghiệm lại thành công mốc 1,270 - 1,280 điểm, nơi có mặt của các đường MA quan trọng. \n * Tiếp tục cập nhật... \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]