[
   {
      "title": "Nhịp đập Thị trường 21/02: Dược vào sóng?",
      "time": "21 thg 2, 2022",
      "posted_date": "Ngày đăng 16:35 21/02/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 21/02: Dược vào sóng? \n Mở đầu phiên giao dịch, VN-Index vẫn chưa cho thấy biến động gì về mặt điểm số ở những phút đầu của phiên giao dịch. Tuy nhiên, chỉ số có dấu hiệu tiêu cực khi giảm nhẹ xuống tham chiếu. \n Tới 9h30, VN30-Index đang xập xình quanh mức tham chiếu. Ở chiều tăng giá, cổ phiếu HPG (HM:HPG), SSI (HM:SSI) và GVR (HM:GVR) đang giao dịch trong sắc xanh, mức tăng của những cổ phiếu này hiện tại đang khoảng gần 1%. Ở chiều ngược lại, cổ phiếu PNJ (HM:PNJ) đang giảm gần 2% sau chuỗi tăng giá liên tiếp trước Tết Nguyên Đáng. Theo ở sau là MWJ, VJC (HM:VJC) và MSN (HM:MSN), mức giảm ở quanh mức 1-2%. \n Cổ phiếu VCB (HM:VCB), MWG (HM:MWG) và VIB (HM:VIB) đang là những cái tên kéo giảm VN-Index nhiều nhất. Những cổ phiếu này làm thị trường mất đi tổng cộng gần 2 điểm. Trong khi đó, hai cổ phiếu bất động sản là VHM (HM:VHM) và DIG (HM:DIG) đang rất tích cực giúp thị trường đi lên. \n Nhóm chăm sóc sức khỏe đang là một trong những nhóm tăng mạnh nhất trên sàn giao dịch. Có lẽ thông tin về thuốc Molnupiravir vừa được Bộ Y tế Việt Nam cấp phép lưu hành đã có thu hút sự chú ý của nhà đầu tư. Cổ phiếu DHG (HM:DHG) tăng mạnh hơn 5%. Sự tích cực còn lan sang nhiều cổ phiếu khác trong ngành như FIT (HM:FIT), DCL, TNH, DBD (HM:DBD) và DMC (HM:DMC). \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FIT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "21/02: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "21 thg 2, 2022",
      "posted_date": "Ngày đăng 13:00 21/02/2022",
      "main_content": "Vietstock - 21/02: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng Vietstock điểm lại các tin tức kinh tế tài chính đáng chú ý những ngày cuối tuần vừa qua. \n * Ảnh hưởng giảm thuế VAT rất nhỏ bé!. Ngày 28-1-2021, Chính phủ ban hành Nghị định 15/2022/NĐ-CP về chính sách miễn, giảm thuế theo Nghị quyết 43/2022/QH15 về chính sách tài khóa, tiền tệ hỗ trợ Chương trình phục hồi và phát triển kinh tế - xã hội. Theo đó, thuế giá trị gia tăng (VAT) cho một số sản phẩm giảm từ 10% xuống 8% đối với các nhóm hàng hóa, dịch vụ đang áp dụng mức thuế suất 10%. >>> \n * Những doanh nghiệp chốt quyền chia cổ tức tuần 21-25/02. Số lượng doanh nghiệp thực hiện chốt quyền trả cổ tức thưa thớt trong tháng 2/2022. Trong tuần giao dịch từ ngày 21-25/02, chỉ có 3 doanh nghiệp thực hiện giao dịch không hưởng quyền. >>> \n * Rào cản nào đang kìm chân thị trường?. Tăng đến 19 điểm, tương đương 1,3% ngay phiên mở màn ngày 7-2-2022 sau kỳ nghỉ Tết Nguyên đán, rồi tiếp tục duy trì đà đi lên hai phiên sau đó đưa chỉ số VN-Index sớm lấy lại mốc 1.500 điểm. Những tưởng thị trường đã chính thức thiết lập sóng tăng mới sau Tết với tâm lý lạc quan lan tỏa, nhưng rồi những tin tức tiêu cực các ngày sau đó đã đẩy thị trường điều chỉnh trở lại, mà phiên giảm gần 30 điểm, tương đương gần 2% đầu tuần này (14-2) đã nói lên tất cả. >>> \n * Giao dịch quỹ đầu tư: Lực mua bền bỉ. Tuần qua (14-18/02/2022), lực mua tiếp tục là tâm điểm trong giao dịch của quỹ đầu tư. >>> \n * Thị trường tiền ảo tuần qua: Đứt đà hồi phục, Bitcoin về sát ngưỡng 40,000 USD. Sau nhiều phiên tăng mạnh lên ngưỡng 45,000 USD, Bitcoin đã quay đầu giảm mạnh trong thời gian gần đây, thậm chí có lúc xuyên thủng mốc hỗ trợ 40,000 USD. >>> \n * Ngân hàng ồ ạt rao bán tài sản để xử lý nợ xấu. Từ tài sản đảm bảo có giá trị “khủng” đến những tài sản chỉ còn là phế liệu cũng được ngân hàng rao bán để xử lý nợ xấu. >>> \n * Từ điển trên thị trường chứng khoán: “Dân chứng” thường làm gì trong mùa uptrend? (Kỳ 3). Trong thị trường tăng (uptrend) điển hình như năm 2021, đa phần cổ phiếu sẽ tăng giá, việc kiếm tiền của nhà đầu tư sẽ dễ dàng hơn nhiều so với bình thường. Cùng Vietstock dõi xem “dân chứng” thường làm những gì trong mùa uptrend. >>> \n * Hiệu quả của giảm thuế giá trị gia tăng 2% tới đâu?. Để hỗ trợ Chương trình phục hồi và phát triển kinh tế – xã hội, Chính phủ đã quyết định giảm thuế suất thuế giá trị gia tăng (VAT) từ 10% xuống còn 8%. Với việc giảm 2% này, dự kiến thu ngân sách năm 2022 sẽ giảm khoảng 49.400 tỉ đồng. Tuy vậy, hiệu quả của chính sách này vẫn còn là một dấu chấm hỏi lớn. >>> \n * “Các nền kinh tế mới nổi ở châu Á sẽ không chạy đua lãi suất với Fed. Bank of America cho rằng ngân hàng trung ương của các nền kinh tế mới nổi ở khu vực châu Á sẽ “không vội” đuổi theo Cục Dự trữ Liên bang Mỹ (Fed)... >>> \n * HOSE và HAG (HM:HAG), ai là “nạn nhân” của ai?. Những ngày qua, vụ cổ phiếu HAG của Hoàng Anh Gia Lai có nguy cơ bị hủy niêm yết bắt buộc đang là tâm điểm của giới đầu tư. Nhiều ý kiến được đưa ra nhưng phần đông thiên về bảo vệ HAG và chê trách cơ quan chủ quản, Sở Giao dịch Chứng khoán TP.HCM (HOSE). >>> \n * TPHCM tiếp diễn tình trạng thiếu xăng dầu cục bộ. Ông Nguyễn Nguyên Phương - Phó giám đốc Sở Công Thương TPHCM, khẳng định không có tình trạng thiếu hụt xăng dầu trên phạm vi toàn thành phố. Tuy nhiên, ở một số điểm bán lẻ, tình trạng thiếu hụt xăng dầu đang tiếp diễn. >>> \n * CLSA Hong Kong dự báo năm Nhâm Dần 2022 (Kỳ 1). Năm 2022, thị trường dự kiến sẽ có nhiều biến động mạnh theo dự báo của CLSA Hong Kong. “Mãnh hổ qua sông” sẽ là chỉ dẫn xuyên suốt cho cả năm. >>> \n * Lợi nhuận ngân hàng “bay cao” trong năm COVID-19 thứ 2. Các ngân hàng tiếp tục có một năm làm ăn phát đạt dù phần lớn thời gian phải “căng mình” chống chọi trước sự tàn phá nặng nề của biến chủng Delta. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Lãnh đạo C4G đồng loạt bán quyền mua trước đợt phát hành cổ phiếu \n * Chủ tịch hoàn tất thoái 2 triệu cp LCG \n TÀI CHÍNH NGÂN HÀNG \n * Nhiều ngân hàng tăng mạnh phí dịch vụ SMS Banking \n * Giá xăng tiếp tục tăng mạnh lần thứ 5 liên tiếp? \n * Thanh tra 33 doanh nghiệp đầu mối kinh doanh xăng dầu \n VĨ MÔ ĐẦU TƯ \n * TP.HCM kiến nghị tháo gỡ khó khăn cho hàng loạt dự án giao thông \n * Nhiều ý kiến đề xuất đưa Củ Chi lên thành phố thuộc TP.HCM \n * Hơn 1.600 tỷ đồng để khôi phục dịch vụ tư vấn cho metro số 1 TP.HCM \n TÀI CHÍNH THẾ GIỚI \n * Nữ hoàng Anh mắc Covid-19 \n * Giá Bitcoin có thể giảm mạnh như diễn biến năm 2018? \n * Lạm phát và cuộc tranh luận về cách Fed tăng lãi suất \n Xuân Nghĩa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HAG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần cuối tháng 2: Tạo lại nền tích lũy quanh vùng 1,500 điểm?",
      "time": "20 thg 2, 2022",
      "posted_date": "Ngày đăng 20:30 20/02/2022",
      "main_content": "Vietstock - Góc nhìn tuần cuối tháng 2: Tạo lại nền tích lũy quanh vùng 1,500 điểm? \n Dù chỉ số chung đang phát đi nhiều tín hiệu lạc quan hơn khi kết tuần trên 1,500 điểm bất chấp những thông tin tiêu cực từ thị trường chứng khoán thế giới, VCBS cho rằng chỉ số vẫn sẽ có xu hướng tạo lại nền tích lũy quanh vùng 1,500 điểm với biên độ khoảng +/- 10 điểm trong tuần 21-25/02/2022. \n Chưa có tín hiệu rõ ràng \n CTCK Tân Việt (TVSI): VN-Index kết phiên với cây nến Bullish Enguffling xanh nhưng giảm điểm nhẹ so với trước đó do áp lực giảm mạnh đầu phiên khi một số mã trụ điều chỉnh trở lại sau ngày đáo hạn. \n Về cơ bản, VN-Index vẫn đang ngang bằng ở mốc hỗ trợ ngắn MA(10) và tiếp tục ghi nhận sự phục hồi trở lại từ vùng này. Chỉ số kết tuần với cây nến Bullish Hammer, giữ xu hướng tăng giá tích cực nhưng vẫn đang dưới vùng đỉnh của nhịp phục hồi trước đó. Các chỉ báo kỹ thuật xu hướng ngắn hạn cũng đang dần được cải thiện tích cực trở lại. Xu hướng tăng giá của chỉ số ngắn hạn vẫn đang dần dần mạnh mẽ trở lại và sẽ hoàn toàn xác nhận nếu chỉ số vượt qua vùng 1,510 điểm, xa hơn là vùng đỉnh cũ tại 1,535 điểm. \n Trong tuần 21-25/02, TVSI kỳ vọng VN-Index sau hai phiên đầu tuần sẽ cho tín hiệu rõ ràng hơn trong ngắn hạn, hiện tạo chỉ số vẫn chỉ đang ở trong nhịp phục hồi. Dù vậy, TVSI đánh giá rằng VN-Index sẽ giữ được xu hướng tăng giá trong trung hạn. \n Hướng lên vùng kháng cự kế tiếp tại quanh 152x \n CTCK KB Việt Nam (KBSV): Sau nhịp mở gap giảm điểm đầu phiên, VN-Index dần hồi phục và lấy lại phần lớn điểm số đã mất về cuối phiên 18/02. \n Áp lực chốt lời ngắn hạn sau một phiên tăng mạnh gây cản trở đà tăng của chỉ số. Mặc dù vậy, xu hướng tăng, vẫn đang đóng vai trò chủ đạo, đã giúp chỉ số sớm lấy lại trạng thái cân bằng hơn. Cơ hội mở rộng đà tăng điểm và hướng lên vùng kháng cự kế tiếp tại quanh 152x vẫn tiếp tục được đánh giá cao. \n Sau khi mua lại 1 phần vị thế trading, nhà đầu tư được khuyến nghị tiếp tục quay vòng chốt lời ngắn từng phần tại các vùng cản kế tiếp của các mã mục tiêu. \n Tạo lại nền tích lũy quanh vùng 1,500 điểm \n CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): Chỉ số nối dài đà tăng sau khi chinh phục thành công ngưỡng 1,500 điểm trong tuần qua (14-18/02), đi kèm với đó là thanh khoản cũng duy trì ở mức cao cho thấy nhà đầu tư đang tỏ ra lạc quan hơn về diễn biến của VN-Index. \n Trên thị trường quốc tế, nhà đầu tư cũng đang tỏ ra lạc quan vào khả năng căng thẳng Nga – Ukraine sẽ hạ nhiệt trong thời gian tới, qua đó khiến cho các chỉ số chứng khoán lớn trên thế giới nhìn chung đều diễn biến tích cực. \n Dù chỉ số chung đang phát đi nhiều tín hiệu lạc quan hơn khi kết tuần trên 1,500 điểm bất chấp những thông tin tiêu cực từ thị trường chứng khoán thế giới, VCBS cho rằng chỉ số vẫn sẽ có xu hướng tạo lại nền tích lũy quanh vùng 1,500 điểm với biên độ khoảng +/- 10 điểm trong tuần 21-25/02. Trong giai đoạn này, chiến lược đầu tư thích hợp sẽ là giao dịch “lướt sóng” ngắn hạn trong biên độ hẹp với yêu cầu tuân thủ chặt chẽ các ngưỡng cắt lỗ và chốt lời để đề phòng trường hợp thị trường bất ngờ xuất hiện nhịp điều chỉnh giảm mạnh vượt ngoài kỳ vọng. \n Kiểm định lại kháng cự tại 1,515 điểm \n CTCK Bản Việt (VCSC (HM:VCI)): Tín hiệu kỹ thuật ngắn hạn của VN30 trở về mức trung tính trong khi tín hiệu của các chỉ số còn lại vẫn duy trì tích cực. Còn tại nhóm đại diện nhóm vốn hóa vừa và nhỏ, VNMidcap tạm cải thiện tín hiệu trung hạn lên mức tích cực trong khi VNSmallcap và HNX-Index vẫn giữ tín hiệu này ở trạng thái trung tính. \n VCSC dự báo trong phiên giao dịch tới, thị trường sẽ tiếp tục có nỗ lực tăng điểm trong phiên sáng để VN-Index kiểm định lại kháng cự tại 1,515 điểm, VN30 kiểm định kháng cự MA10 tại 1,536 điểm còn HNX-Index, VNSmallcap sẽ kiểm định kháng cự của đường MA50 ngày. Lực bán được kỳ vọng sẽ dần gia tăng từ vùng giá cao để tạo sự đối trọng, giằng co với lực cầu. \n Trong kịch bản các chỉ số không thể vượt qua được các kháng cự, lực bán có thể sẽ chiếm ưu thế về phía cuối ngày hoặc trong các phiên sau đó và VN-Index có thể sẽ giảm để kiểm định lại hỗ trợ MA10 tại 1,496 điểm và thấp hơn là hỗ trợ MA20, MA50 tại 1,480 điểm. Ngược lại, nếu có thể đóng cửa trên mốc 1,515 điểm, VN-Index sẽ có đà tăng lên vùng đỉnh cũ quanh 1,530 điểm. \n Chinh phục thành công ngưỡng 1,500 điểm \n CTCK Mirae Asset (Mirae Asset): Chịu nhiều áp lực từ biến động của thị trường thế giới, tuy nhiên thị trường Việt Nam đã có diễn biến tích cực hơn khi duy trì trạng thái tăng điểm trong tuần. Chốt tuần trên 1,500 cho thấy khả năng VN-Index đã chinh phục thành công ngưỡng này, tạo triển vọng tích cực trong tuần sau. \n Thận trọng với các vị thế mua đuổi giá cao \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, VN-Index có phiên giảm điểm trở lại. Khối lượng giao dịch gia tăng lên trên mức bình quân 10 phiên, hàm ý dòng tiền có tín hiệu ở lại thị trường. Không những vậy, chỉ số tuy giảm điểm nhưng giữ được đóng cửa trên MA5, cùng với MACD hướng lên tích cực, cho thấy chỉ số vẫn còn cơ hội tiến lên thử thách ngưỡng 1,530 điểm (đỉnh tháng 1/2022). \n Tuy nhiên, các đường MA20 và 50 duy trì trạng thái vận động phẳng, cùng với đường ADX nằm dưới vùng 17 và đường –DI nằm trên +DI duy trì tín hiệu chưa rõ ràng về mặt xu hướng, và chỉ số có thể duy trì kịch bản vận động giằng co trong biên độ hẹp từ 1,430 điểm tới 1,530 điểm. \n Do đó, nhà đầu tư cần thận trọng với các vị thế mua đuổi giá cao khi chỉ số tiệm cận với ngưỡng biên trên. \n Đối với sàn Hà Nội, HNX-Index có diễn biến tích cực hơn. Chỉ số có phiên tăng điểm thứ tư liên tiếp và duy trì đóng cửa trên MA20, cho thấy đợt phục hồi ngắn hạn đang tiếp diễn, chỉ số có thể hướng lên kháng cự 444 điểm (MA50). \n Theo PHS, nhìn chung, thị trường duy trì kịch bản giằng co trong biên độ. Do đó, nhà đầu tư nên giữ tỷ trọng danh mục ở mức cân bằng, với ưu tiên nắm giữ các cổ phiếu có cơ bản tốt, kỳ vọng kinh doanh 2022 khả quan, và đang thu hút được dòng tiền mạnh. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Rào cản nào đang kìm chân thị trường?",
      "time": "20 thg 2, 2022",
      "posted_date": "Ngày đăng 20:00 20/02/2022",
      "main_content": "Vietstock - Rào cản nào đang kìm chân thị trường? \n Tăng đến 19 điểm, tương đương 1,3% ngay phiên mở màn ngày 7-2-2022 sau kỳ nghỉ Tết Nguyên đán, rồi tiếp tục duy trì đà đi lên hai phiên sau đó đưa chỉ số VN-Index sớm lấy lại mốc 1.500 điểm. Những tưởng thị trường đã chính thức thiết lập sóng tăng mới sau Tết với tâm lý lạc quan lan tỏa, nhưng rồi những tin tức tiêu cực các ngày sau đó đã đẩy thị trường điều chỉnh trở lại, mà phiên giảm gần 30 điểm, tương đương gần 2% đầu tuần này (14-2) đã nói lên tất cả. \n Nhóm cổ phiếu Vingroup (HM:VIC) lao dốc bất ngờ đà kìm hãm mức tăng của thị trường. Ảnh: H.P \n Đà tăng ngắn ngủi \n Như kỳ vọng của nhiều người, thị trường chứng khoán Việt Nam đã bật tăng mạnh mẽ ngay sau khi kết thúc kỳ nghỉ Tết, với dòng tiền tập trung vào nhóm cổ phiếu cơ bản có kết quả kinh doanh tốt như thép, ngân hàng, chứng khoán, cũng như nhóm dầu vốn được hưởng lợi từ diễn biến giá dầu thế giới bật tăng mạnh trong giai đoạn Việt Nam nghỉ Tết. \n Sự phục hồi của nhóm cổ phiếu cơ bản vốn hóa lớn cũng đã giúp chỉ số VN-Index nhanh chóng lấy lại mốc 1.500 điểm và có lúc đạt mức cao nhất ở 1.512 điểm, cũng là vùng cao nhất kể từ ngày 13-1-2022. Tuy nhiên, điểm trừ là khối lượng giao dịch vẫn ở mức trung bình thấp, cho thấy dòng tiền vẫn còn thận trọng quan sát, cộng thêm đà lao dốc bất ngờ của nhóm cổ phiếu họ Vingroup đã kìm hãm mức tăng của thị trường. \n Thống kê cho thấy tính từ phiên ngày 7-2 đến ngày 14-2, liên quan nhóm cổ phiếu họ Vingroup, riêng cổ phiếu VIC đã góp đến 14 điểm ở chiều đi xuống của VN-Index, còn VHM (HM:VHM) góp 2,3 điểm. Trong khi đó, điểm số tăng nhưng đi kèm với khối lượng giao dịch thấp ít khi nào là một tín hiệu tích cực trong giai đoạn phục hồi của thị trường. \n Nhà đầu tư sẽ tiếp tục theo dõi diễn biến bật tăng lãi suất trong nước cũng như tình hình căng thẳng giữa Nga – Ukraine và các nước phương Tây, bên cạnh chờ xem liệu cuộc họp của Fed vào tháng 3 tới có gây bất ngờ cho nhà đầu tư. \n Hệ quả là sau khi tăng ba phiên liên tiếp với đà tăng ngày càng yếu dần, chỉ số VN-Index đã điều chỉnh giảm trở lại trong hai phiên cuối tuần trước, trong bối cảnh các nhà đầu tư dường như vẫn đang ưa chuộng chiến thuật lướt sóng ngắn hạn trước những lo ngại về tình hình quốc tế đang khó lường như hiện nay. \n Sự lo lắng của nhà đầu tư đã thể hiện rõ hơn ngay trong phiên mở đầu tuần này, với VN-Index lao dốc gần 30 điểm, khi có đến 18 trong số 25 nhóm ngành đóng cửa trong sắc đỏ. Đáng kể nhất là nhóm cổ phiếu ngân hàng giảm mạnh nhất với mức giảm hơn 5%, kế đến là chứng khoán giảm gần 4%. Trong 10 cổ phiếu đóng góp vào mức giảm nhiều nhất của VN-Index cũng có đến chín cổ phiếu ngân hàng, cổ phiếu còn lại là VHM. \n Lo ngại vì đâu? \n Tình hình căng thẳng giữa Nga – Ukraine và các nước phương Tây ngày càng ảnh hưởng xấu lên tâm lý nhà đầu tư khắp nơi và kéo thị trường chứng khoán toàn cầu tiếp tục lao dốc. Trước những cảnh báo từ phía Mỹ rằng Nga có thể tấn công Ukraine bất cứ lúc nào, cộng thêm việc các nước liên tục rút các nhân viên ngoại giao và kêu gọi công dân nước mình rời khỏi Ukraine sớm nhất có thể, viễn cảnh xung đột quân sự cận kề đã và đang khiến các thị trường tài chính thêm hoảng loạn. \n Ngoài căng thẳng địa chính trị gia tăng, giới đầu tư còn đứng trước nỗi lo Cục Dự trữ liên bang Mỹ (Fed) có thể tăng lãi suất nhanh hơn so với dự báo, trong bối cảnh lạm phát tại Mỹ tăng ảnh hưởng xấu lên thị trường. Chỉ số giá tiêu dùng (CPI) tại Mỹ đã tăng đến 7,5% trong tháng 1-2022, đánh dấu mức tăng mạnh nhất kể từ năm 1982. Đà tăng của giá diễn ra trên diện rộng, không còn chỉ ở nhóm thực phẩm và năng lượng mà bao gồm cả nội thất và bảo hiểm sức khỏe. Đáng lưu ý là theo giới phân tích, trong trường hợp chiến sự giữa Nga và Ukraine xảy ra, sẽ khiến lạm phát trên toàn cầu đã nóng càng thêm nóng. \n Trước tình hình này, các chuyên gia kinh tế tại Goldman Sachs (NYSE:GS) dự báo Fed sẽ nâng lãi suất bảy lần trong năm nay và mỗi lần sẽ nâng 25 điểm cơ bản. Trước đó, các chuyên gia kinh tế tại Bank of America cũng dự đoán Fed sẽ tăng lãi suất tổng cộng bảy lần trong năm nay, mỗi lần 25 điểm cơ bản. Sang năm 2023, ngân hàng trung ương lớn nhất thế giới này sẽ nâng lãi suất thêm bốn lần nữa. \n Theo đó, cuộc họp của Fed vào tháng 3 tới gần như chắc chắn sẽ chứng kiến cơ quan này lần đầu tiên tăng lãi suất trở lại trong vòng hai năm qua. Tuy nhiên, trái với mức tăng 25 điểm cơ bản dự kiến trước đó, một số chuyên gia phân tích tin rằng Fed có thể tăng đến 50 điểm cơ bản ngay trong lần họp này vì lạm phát đang ở mức quá cao. Mới đây, Chủ tịch Fed khu vực St. Louis James Bullard cũng cho biết ông ủng hộ Fed nâng lãi suất 1 điểm phần trăm trước tháng 7-2022 để đối phó với lạm phát. \n Dự báo Fed tăng lãi suất quá nhanh và nhiều lần hơn rõ ràng đang gây sức ép lên tâm lý nhà đầu tư và đè nặng lên các thị trường chứng khoán, vốn trước đó đều tin rằng lộ trình thắt chặt chính sách tiền tệ của cơ quan này sẽ diễn ra từ từ và đều đặn nên sẽ không tác động quá xấu đến thị trường. Tuy nhiên, tình hình hiện nay dường như không còn ủng hộ kịch bản này. \n Trong khi đó, rủi ro lạm phát trong nước gia tăng càng khiến nhà đầu tư trong nước thận trọng hơn với các kênh đầu tư vốn nhạy cảm với rủi ro như chứng khoán. Ngoài ảnh hưởng từ giá dầu quốc tế leo thang mà được dự báo sẽ sớm vượt mốc 100 đô la Mỹ/thùng trong thời gian tới đối với dầu WTI của Mỹ, thị trường trong nước những tuần gần đây còn đối mặt với nguy cơ thiếu hụt xăng dầu khi nhà máy lọc dầu Nghi Sơn đã giảm công suất từ cuối năm 2021 và có nguy cơ tạm dừng hoạt động. \n Với việc xăng dầu là nhiên liệu đầu vào của nhiều ngành sản xuất, dịch vụ hiện nay, nếu tình trạng thiếu hụt xăng dầu xảy ra và giá mặt hàng này leo cao, các sản phẩm, hàng hóa khác cũng sẽ chịu áp lực tăng giá, theo đó lạm phát cũng đứng trước thách thức tăng nhanh trở lại. \n Mới đây nhất Ngân hàng HSBC đã tăng nhẹ mức dự báo lạm phát bình quân năm 2022 của Việt Nam từ 2,7% lên 3% dù vẫn khẳng định rủi ro không đáng kể. Ngân hàng này cũng cho biết, trên thực tế, lạm phát nhiên liệu vẫn tiếp tục gia tăng, đẩy số liệu lạm phát tháng 1 lên 1,94 % so với cùng kỳ năm 2021. Mặc dù vậy, giá lương thực thực phẩm vẫn ổn định trong bối cảnh lạm phát do nhu cầu còn chưa tăng. \n Lạm phát tăng sẽ tác động lên xu hướng lãi suất và thị trường chứng khoán chưa bao giờ ưa thích viễn cảnh lãi suất đi lên trở lại. Trong khi đó, nhiều ngân hàng thời gian gần đây liên tục điều chỉnh tăng lãi suất tiền gửi để giữ vững thị phần và đảm bảo nguồn vốn đáp ứng cho hoạt động tín dụng tăng trưởng mạnh mẽ ngay từ đầu năm. \n Và có lẽ việc lãi suất bất ngờ tăng mạnh trở lại thời gian qua cũng đã ảnh hưởng xấu lên nhóm cổ phiếu ngân hàng, khi các nhà đầu tư cho rằng ngành này khó có thể tiếp tục hưởng lợi như trong hai năm vừa qua khi nền kinh tế phải đối mặt với đại dịch Covid-19. Với định hướng tiếp tục giảm lãi suất cho vay trong năm nay, trong khi lãi suất tiền gửi đầu vào đang tăng trở lại, lãi suất trên thị trường liên ngân hàng cũng bất ngờ tăng vọt gần đây, càng tạo áp lực tăng chi phí vốn đầu vào của các ngân hàng, do đó biên lãi ròng (NIM) của các ngân hàng sẽ càng đối mặt với thách thức tiếp tục thu hẹp. \n Dù vậy, các nhà đầu tư sẽ tiếp tục theo dõi xem diễn biến bật tăng lãi suất trong nước sẽ chỉ mang tính nhất thời hay tiếp tục leo thang trong thời gian tới, cũng như tình hình căng thẳng giữa Nga – Ukraine và các nước phương Tây có sớm tìm được giải pháp hay một thỏa thuận dung hòa lợi ích từ hai phía, bên cạnh chờ xem liệu cuộc họp của Fed vào tháng 3 tới có gây bất ngờ cho nhà đầu tư. \n Triêu Dương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng 'níu chân' VN-Index trong tuần qua",
      "time": "19 thg 2, 2022",
      "posted_date": "Ngày đăng 02:00 20/02/2022",
      "main_content": "Vietstock - Cổ phiếu ngân hàng 'níu chân' VN-Index trong tuần qua \n Dù giảm mạnh trong phiên đầu tuần nhưng hai chỉ số thị trường vẫn kết thúc tuần 14-18/02/2022 với kết quả khá tích cực. VN-Index tăng nhẹ 0.21% so với tuần giao dịch trước, vẫn duy trì trên mốc 1,500 với 1,504.84 điểm. Trong khi đó, HNX-Index kết thúc tuần với 435.61 điểm, tăng 2.04%. \n Tuy đều kết thúc tuần với kết quả tăng điểm nhưng thanh khoản trên 2 sàn lại có sự chuyển biến trái ngược nhau. Khối lượng khớp lệnh trung bình trên sàn HOSE giảm 0.25% so với tuần giao dịch trước, còn gần 642 triệu cp/phiên. Ngược lại, thanh khoản bình quân trên sàn HNX tăng 12%, đạt gần 68 triệu cp/phiên. \n Cổ phiếu dẫn dắt VN-Index quay lại đà tăng thành công trong tuần qua chính là MSN. Sau đà điều chỉnh mạnh trong tháng 1, giá cổ phiếu MSN đã bắt đầu phục hồi tích cực trở lại. Riêng trong tuần qua, MSN tăng 9%, đóng góp cho VN-Index gần 4.2 điểm. \n Xét về nhóm ngành, bất động sản là nhóm có nhiều cổ phiếu hỗ trợ chỉ số tích cực nhất tuần qua. Dẫn đầu nhóm này lần lượt là DIG (HM:DIG), BCM (HM:BCM), DXG (HM:DXG) và VIC (HM:VIC). Tổng cộng, 4 cổ phiếu này đã giúp chỉ số tăng 5.37 điểm.Đặc biệt trong đó phải kể tới việc VIC sau 1 tuần hết sức tiêu cực đã phục hồi và lọt vào top 10 cổ phiếu hỗ trợ chỉ số nhiều nhất tuần. \n Trong khi đó, đà tăng của DXG lại diễn ra trong bối cảnh 3 quỹ thành viên thuộc Dragon Capital đã có động thái mua thêm tổng cộng 1.15 triệu cp DXG trong ngày 17/02. Sau giao dịch trên, tỷ lệ sở hữu của nhóm quỹ ngoại đã tăng từ 20.9% lên 21.09%. \n * Nhóm quỹ thành viên Dragon Capital tiếp tục gom cổ phiếu DXG \n * VIC - Tín hiệu tích cực dần xuất hiện \n Bên cạnh bất động sản, cổ phiếu ngành hàng không cũng cho thấy sự tích cực trong tuần qua. Cụ thể, thị giá VJC (HM:VJC) và HVN (HN:HVN) lần lượt tăng 12% và 4%, qua đó đóng góp tổng cộng gần 3 điểm cho chỉ số. \n VJC và HVN ghi nhận diễn biến trong bối cảnh triển vọng của ngành hàng không đã khả quan hơn khi từ ngày 15/02, sẽ không hạn chế tần suất khai thác các chuyến bay quốc tế chở khách thường lệ vào Việt Nam. Dù tần suất khai thác vẫn chưa thế trở lại mức tối đa nhưng sự kiện này đã đánh dấu sự trở lại của các hãng bay trong nước sau khoảng thời gian dài “đóng băng” do dịch bệnh. \n * Việt Nam mở lại toàn bộ đường bay quốc tế từ ngày 15/02 \n Trái ngược với 2 nhóm ngành kể trên, ngân hàng lại cho thấy bộ mặt hết sức tiêu cực trong tuần qua. Có đến 9 trong 10 cổ phiếu ảnh hưởng tiêu cực nhất đều thuộc nhóm này, gồm BID (HM:BID), VCB (HM:VCB), CTG (HM:CTG), TCB (HM:TCB), ACB (HM:ACB), MBB (HM:MBB), STB (HM:STB),  SHB  (HM:SHB) và HDB (HM:HDB). Tổng cộng, 9 cổ phiếu này đã làm mất hơn 16 điểm của chỉ số. \n Rổ VN30 ghi nhận sự cân bằng ở nhóm kéo tăng và nhóm kéo giảm khi cả 2 nhóm đều có cùng 15 cổ phiếu. Tỏ ra vượt trội ở nhóm kéo tăng là MSN với hơn 7 điểm, theo sau là VJC với 5 điểm. Trong khi đó, “kìm chân” chỉ số là hàng loạt cổ phiếu ngân hàng mà dẫn đầu là TCB với hơn 5 điểm, kế tiếp lần lượt là ACB, STB, MBB,… \n * Masan (HM:MSN) rót thêm 110 triệu USD đầu tư vào Phúc Long \n HNX-Index ghi nhận mức tăng lớn trong tuần qua chính là nhờ công lớn của CEO khi cổ phiếu này hỗ trợ chỉ số tăng hơn 4 điểm, theo sau là L14 với hơn 1.4 điểm. Chiều ngược lại, KSF là cổ phiếu dẫn đầu nhóm kéo giảm với gần 1.7 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 14-18/02/2022: Tâm lý thận trọng chiếm ưu thế",
      "time": "18 thg 2, 2022",
      "posted_date": "Ngày đăng 00:11 19/02/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 14-18/02/2022: Tâm lý thận trọng chiếm ưu thế \n VN-Index có nhiều phiên tăng giảm mạnh xen kẽ trong tuần qua trước những căng thẳng chính trị trên thế giới. Chỉ số thị trường tăng nhẹ hơn 3 điểm để tiếp tục duy trì trên mốc 1,500 điểm. Nhà đầu tư nước ngoài mua ròng trở lại gần 1,500 tỷ đồng trên cả hai sàn HOSE và HNX. Tuy vậy, khối lượng giao dịch chưa cho thấy sự cải thiện đáng kể trong tuần vừa rồi. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 14-18/02/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm nhẹ 3.15 điểm kết thúc ở mức 1,504.84 điểm; HNX-Index tăng 5.37 điểm, lên mức 435.61 điểm. Tuy vậy, nếu xét cho cả tuần, VN-Index tăng nhẹ 3.13 điểm (+0.21%), HNX-Index tăng tổng cộng 8.72 điểm (+2.04%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE gần 642 triệu cổ phiếu/phiên, giảm 0.25% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 68 triệu cổ phiếu/phiên, tăng 12%. \n Chứng khoán thế giới trong tuần qua có điểm nhấn là căng thẳng chính trị giữa Nga-Ukraine và chính sách tăng lãi suất của Fed. Lo ngại về chiến tranh đã làm nhiều thị trường chứng khoán lớn trên thế giới biến động mạnh. Diễn biến tăng lãi suất đã góp phần làm giảm định giá của nhiều cổ phiếu. \n VN-Index mở đầu phiên giao dịch đầu tuần với tâm lý thận trọng bao trùm toàn thị trường. Chỉ số thị trường đã đột ngột giảm mạnh gần 30 điểm (về mức 1,471.96 điểm) với nhiều nhóm ngành rơi vào sắc đỏ. Tại ngưỡng hỗ trợ quan trọng này (mức 1,470-1,480 điểm), VN-Index đã bắt đầu đón dòng tiền của nhà đầu tư và có phiên hồi phục khá tốt ngay sau đó, với 21 điểm tăng. Không dừng lại ở đó, VN-Index có thêm một phiên tăng gần 16 điểm trước khi giảm nhẹ ở phiên cuối tuần. Nếu xét cho cả tuần, VN-Index vẫn có cho mình một tuần giao dịch trong màu xanh tích cực, với hơn 3 điểm tăng, tạm dừng chân ở mức 1,504.84 điểm. \n Xét theo mức độ đóng góp, MSN (HM:MSN), GAS (HM:GAS) và DIG (HM:DIG) là những mã có ảnh hưởng tốt nhất đến VN-Index trong tuần qua, góp tổng cộng hơn 10 điểm tăng. Ở chiều ngược lại, các cổ phiếu ngân hàng BID (HM:BID), CTG (HM:CTG) và VCB (HM:VCB) đã làm thị trường mất đi gần 10 điểm trong tuần vừa rồi. \n Ngành ngân hàng có một tuần giao dịch đáng quên, khi giảm mạnh toàn ngành ở mức 4.2%. Có tới 18/20 mã ngân hàng kết phiên tuần dưới mức tham chiếu. Những cái tên đầu ngành như VCB, TCB (HM:TCB), VPB (HM:VPB) hay MBB (HM:MBB) đều đồng loạt giảm quanh mức 2-4%. Những cổ phiếu ngân hàng vốn hóa nhỏ hơn cũng không thoát khỏi đà giảm chung của ngành, HDB (HM:HDB) giảm 5.45%, LPB (HM:LPB) giảm 8.88%, OCB giảm 4.55%,… \n Trái ngược với xu hướng đi ngang của thị trường, nhóm cổ phiếu thủy sản đã bật tăng mạnh mẽ trong tuần vừa rồi, cả ngành tăng 10.39%. Cổ phiếu VHC (HM:VHC) tăng cả tuần ở mức 11.11%, ANV (HM:ANV) tăng 13.4%, FMC tăng 11.81%, CMX (HM:CMX) tăng 4.06%... \n Cổ phiếu bất động sản cũng tăng khá tốt, cụ thể ở mức 2.34%. Trong khi, bộ đôi VIC (HM:VIC) và VHM (HM:VHM) gần như đi ngang trong tuần qua thì nhiều cổ phiếu bất động sản khác có cho mình mức tăng tương đối tích cực: Cổ phiếu PDR (HM:PDR) tăng nhẹ 1.22%, NLG (HM:NLG) tăng 3.76%, BCM (HM:BCM) tăng hơn 5.82%, AGG (HM:AGG) tiến 5.86%,… Trong nhóm bất động sản còn có những cái tên tăng nóng như DIG và CEO, hai cổ phiếu này tăng lần lượt ở mức 32.61% và 28.83%. \n Nhà đầu tư nước ngoài mua ròng gần 1,475 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 1,514 tỷ đồng trên sàn HOSE và bán ròng hơn 39 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là CEO và PTC \n CEO tăng 28.83%: Dù báo lỗ trong cả 3 quý đầu năm trong hoạt động kinh doanh chính nhưng nhờ doanh thu tài chính tăng đột biến trong quý 4/2021, CTCP Tập đoàn C.E.O (HN:CEO) (HNX: CEO) đã thoát lỗ thành công trong năm 2021. Với kết quả kinh doanh tích cực trên, giá cổ phiếu cũng bật tăng trở lại. Trong tuần qua, CEO tăng gần 29%, kết thúc tuần giao dịch ở mức 71,500 đồng/cp. \n PTC tăng 22.24%: Cổ phiếu PTC đang có giai đoạn tăng trưởng ấn tượng về giá. Bên cạnh đó, thanh khoản của cổ phiếu này cũng được cải thiện đáng kể. Trong tuần qua, cổ phiếu PTC tiếp tục duy trì đà tăng ấn tượng của mình với mức tăng hơn 22%, tiến lên mức 69,200 đồng/cp. \n Cổ phiếu giảm giá mạnh trong tuần qua là HAG (HM:HAG) \n HAG giảm 11.29%: Do điều chỉnh hồi tố số liệu báo cáo tài chính, lợi nhuận sau thuế các năm 2017, 2018 và 2019 của HAG đều là số âm. Điều này dẫn tới lo ngại cổ phiếu HAG sẽ bị án hủy niêm yết. Thông tin trên đã ảnh hưởng lớn đến tâm lý nhà đầu tư dẫn đến giá cổ phiếu trong tuần qua cũng sụt giảm hơn 11%. Kết thúc tuần giao dịch, HAG dừng chân ở mức 11,000 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CEO cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CEO có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/02: Chưa thể chinh phục vùng 1,500-1,510 điểm",
      "time": "18 thg 2, 2022",
      "posted_date": "Ngày đăng 19:30 18/02/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/02: Chưa thể chinh phục vùng 1,500-1,510 điểm \n Trong phiên giao dịch buổi sáng ngày 18/02/2022, VN-Index tiếp tục rung lắc sau khi tiến lên test lại vùng kháng cự 1,500-1,510 điểm (đỉnh cũ tháng 11/2021). Nếu chỉ số có thể vượt hoàn toàn kháng cự này thì tình hình sẽ lạc quan hơn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 18/02/2022, VN-Index tiếp tục rung lắc sau khi tiến lên test lại vùng kháng cự 1,500-1,510 điểm (đỉnh cũ tháng 11/2021). Nếu chỉ số có thể vượt hoàn toàn kháng cự này thì tình hình sẽ lạc quan hơn. \n Khối lượng giao dịch tăng cao trong phiên sáng khi đã vượt 50% của phiên giao dịch trước đó cho thấy dòng tiền đang được cải thiện. Chỉ báo Stochastic Oscillator đã xuất hiện tín hiệu mua. Chỉ báo MACD đã tăng trưởng trở lại nên tình hình đang khá khả quan. \n Mục tiêu của chỉ số nếu vượt kháng cự tại vùng 1,500-1,510 điểm sẽ là vùng đỉnh cũ lịch sử vào tháng 01/2022 (quanh mức 1,535 điểm). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 18/02/2022, HNX-Index có phiên tăng thứ 4 liên tiếp. Hình ảnh bóng dưới hiện diện tại đường SMA 100 ngày chứng tỏ lực mua đã xuất hiện tại đây và sẵn sàng tham gia khi chỉ số có sự điều chỉnh. \n Nếu đà tăng tiếp tục được duy trì thì chỉ số sẽ có cơ hội tiến lên vùng 440-450 điểm (đường SMA 50 ngày và ngưỡng Fibonacci Retracement 23.6%). Chỉ báo Stochastic Oscillator và chỉ báo MACD tiếp tục tăng, qua đó cho thấy nhịp tăng đang được ủng hộ. \n Tuy nhiên, dòng tiền của chỉ số vẫn chưa được cải thiện khi khối lượng liên tục biến động dưới mức trung bình 20 ngày trong những phiên gần đây. \n  \n NVL (HM:NVL) - CTCP Tập đoàn Đầu tư Địa ốc No Va \n Giá cổ phiếu NVL hiện đang test lại vùng hỗ trợ quan trọng 77,500-80,000 (đáy cũ tháng 07/2021). Dải Bollinger Bands hiện đang thu hẹp trở lại, qua đó chứng tỏ khả năng có biến động mạnh hiện không quá lớn. \n Nếu vùng 77,500-80,000 được giữ vững thì tình hình sẽ có thể khả quan trở lại. Chỉ báo Relative Strength Index xuất hiện tín hiệu phân kỳ giá lên (Bullish Engulfing) khi chỉ báo này tạo đáy mới cao hơn, đây là một tín hiệu khá lạc quan. \n Khối lượng giao dịch thường xuyên duy trì trên mức trung bình 20 ngày trong thời gian gần đây. Điều này cho thấy dòng tiền vẫn đang khá ổn định. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Trong phiên giao dịch sáng ngày 18/02/2022, giá cổ phiếu CTD điều chỉnh trở lại và tiếp tục biến động trên vùng hỗ trợ 90,000-93,000 (Fibonacci Retracement 38.2%). Trong kịch bản vùng này vẫn trụ vững thì cổ phiếu sẽ có cơ hội hướng đến vùng đỉnh tháng 01/2022. \n Trong trường hợp ngược lại, vùng 82,000-85,000 (Fibonacci Retracement 50%, đường SMA 100 ngày và đỉnh tháng 01/2021) sẽ là hỗ trợ quan trọng cho CTD. \n Sự xuất hiện của mẫu hình nến Doji trong phiên sáng thể hiện sự phân vân của nhà đầu tư về triển vọng của CTD trong giai đoạn mà thị trường chung có nhiều biến động. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CTD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 18/02: \"Đè\" VN30",
      "time": "18 thg 2, 2022",
      "posted_date": "Ngày đăng 16:34 18/02/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/02: \"Đè\" VN30 \n Thị trường chứng khoán Mỹ vừa có phiên giảm điểm mạnh khi tình hình tại Nga-Ukraine lại một lần nữa căng thẳng trở lại. Với diễn biến khó lường trên, cùng với việc VN-Index đang giao dịch ngay gần vùng kháng cự quan trọng, tâm lý nhà đầu tư nhìn chung vẫn đang khá thận trọng. VN-Index mở cửa phiên giao dịch cuối tuần trong sắc đỏ, với mức giảm hiện tại gần 8 điểm. \n  \n Với nhiều trụ đỡ của thị trường nhưng hầu như toàn bộ cổ phiếu trong rổ VN30 đều đang đồng loạt giao dịch dưới mức giá tham chiếu. Dẫn đầu đà giảm trong rổ VN30 là MSN (HM:MSN), GAS (HM:GAS) và MWG (HM:MWG), mức giảm quanh mức 2%. Các mã cổ phiếu khác như GVR (HM:GVR), KDH (HM:KDH), VCB (HM:VCB),… tuy giảm nhưng nhìn chung mức giảm không đáng lo ngại. Chỉ có duy nhất VJC (HM:VJC) đang giao dịch trong sắc xanh, cổ phiếu này đang có mức tăng khiêm tốn chỉ 0.6%. \n Cổ phiếu VCB, MSN, VHM (HM:VHM) và GAS đang là những cái tên kéo giảm VN-Index nhiều nhất. Những cổ phiếu này làm thị trường mất đi tổng cộng hơn 4 điểm. \n Nhóm thực phẩm đồ uống đang là một trong những nhóm giảm nhiều nhất. Những ông lớn đầu ngành như MSN, VNM (HM:VNM), SAB (HM:SAB) hay SBT (HM:SBT) đang giảm quanh mức 1-2%. Trong nhóm này hiện chỉ có 4 cổ phiếu có diễn biến tăng giá, còn lại phần nhiều các mã thực phẩm đồ uống khác hiện đang chìm trong sắc đỏ. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 18/02: Hạn chế đua giá cao?",
      "time": "17 thg 2, 2022",
      "posted_date": "Ngày đăng 01:19 18/02/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 18/02: Hạn chế đua giá cao? \n Theo MBS (HN:MBS), thị trường đang có sự phân hóa khi các nhóm cổ phiếu dẫn dắt lần lượt được xoay vòng, do vậy nhà đầu tư nên kiên trì với danh mục đã chọn, hạn chế đua giá cao trong phiên tăng mạnh. \n Cẩn trọng trong giao dịch \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): VN-Index đóng cửa phiên 17/02 tại mốc 1,507.99, cao hơn 15 điểm so với phiên trước. Về giao dịch của khối ngoại, phiên 17/02 khối này mua ròng trên cả hai sàn HOSE và HNX. Những phiên gần đây thanh khoản vẫn còn yếu, nhà đầu tư nên cẩn trọng trong giao dịch, nhất là trước những phiên tăng điểm mạnh như 17/02. Trong những phiên tới kể từ 18/02, thị trường sẽ tích lũy quanh vùng 1,480-1,510 lấy sức mạnh trước khi có thể vượt qua các ngưỡng kháng cự tiếp theo. \n Nên giao dịch “lướt sóng” \n Công ty TNHH Chứng khoán Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): Diễn biến trong phiên 17/02 dù tích cực nhưng vẫn còn khá “mong manh” khi mà nhà đầu tư vẫn còn dè dặt do lo ngại rủi ro liên quan đến triển vọng thị trường trong giai đoạn tới, đặc biệt là trong bối cảnh đại dịch Covid-19 tại Việt Nam tiếp tục xuất hiện nhiều diễn biến phức tạp. VCBS nhìn nhận rằng vẫn có khá nhiều cổ phiếu vốn hóa vừa và nhỏ tăng giá, phần nào mở ra cơ hội “giữ chân” dòng tiền trên thị trường. \n Nhà đầu tư có thể cân nhắc tận dụng nhịp điều chỉnh của thị trường để tích lũy thêm những cổ phiếu có triển vọng kinh doanh tốt trong năm 2022 khi giá rơi về mức chiết khấu hợp lý, tuy nhiên VCBS cho rằng trong bối cảnh xu hướng chung của chỉ số là chưa thực sự rõ ràng, chiến lược đầu tư trong giai đoạn này nên thiên về giao dịch “lướt sóng”, và cần sẵn sàng hạ tỷ trọng cổ phiếu trong danh mục nếu chỉ số chung ghi nhận phiên giảm điểm mạnh và bất ngờ với thanh khoản gia tăng đột biến. \n Giải ngân hướng tới đầu tư trung dài hạn \n CTCK Đông Á (DAS): Nhà đầu tư có thể giải ngân hướng tới đầu tư trung dài hạn vào các cổ phiếu có nền tảng cơ bản tốt, quan tâm nhóm ngành ngân hàng, thép và vật liệu xây dựng, cổ phiếu công ty chuyên ngành xây dựng hạ tầng, cổ phiếu khu công nghiệp. \n Hạn chế đua giá cao \n CTCK MB (MBS): Phiên 17/02 là phiên T+3 của phiên giảm mạnh gần 30 điểm hồi đầu tuần, với diễn biến này thì đa phần nhà đầu tư bắt đáy phiên đầu tuần đều có lãi, do vậy áp lực bán sẽ giảm khi thị trường trên ngưỡng 1,500 điểm. Thị trường đang có sự phân hóa khi các nhóm cổ phiếu dẫn dắt lần lượt được xoay vòng, do vậy nhà đầu tư nên kiên trì với danh mục đã chọn, hạn chế đua giá cao trong phiên tăng mạnh. \n Điều chỉnh nhẹ \n CTCK Sài Gòn-Hà Nội ( SHS  (HN:SHS)): Thị trường có thể sẽ có sự căn chỉnh lại về mặt điểm số với việc VN-Index có thể sẽ điều chỉnh nhẹ với ngưỡng hỗ trợ gần nhất 1,500 điểm. Chiến lược giao dịch vẫn không có gì thay đổi: với các nhà đầu tư đã tham gia mua vào trước Tết trong các phiên 12/1, 18/1 và 24/1 có thể tiếp tục nắm giữ danh mục hiện tại và đứng ngoài quan sát thị trường. Vùng kháng cự tiếp theo trong khoảng 1,530-1,550 điểm sẽ là vùng chốt lời hợp lý trong giai đoạn hiện tại. \n Có nhiều cơ hội mở rộng đà tăng điểm \n CTCK KB (KBSV): Chỉ số đang có nhiều cơ hội mở rộng đà tăng điểm, hướng lên vùng kháng cự kế tiếp tại 152x trước khi chịu áp lực rung lắc rõ nét hơn. Sau khi mua lại 1 phần vị thế trading, nhà đầu tư được khuyến nghị tiếp tục quay vòng chốt lời ngắn từng phần tại các vùng cản kế tiếp của các mã mục tiêu. \n Vùng 1,510-1,515 điểm đang là kháng cự khá mạnh \n CTCK Asean (Aseansc): Việc thanh khoản ở mức thấp hơn trung bình 20 phiên cho thấy độ tin cậy của cây nến này chưa cao, và vùng 1,510-1,515 điểm (vùng đỉnh tháng 11/2021 và tháng 2/2022) đang là kháng cự khá mạnh của chỉ số. \n Do đó, Aseansc cho rằng, trong kịch bản tích cực, VN-Index sẽ kiểm tra vùng kháng cự gần 1,510-1,515 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,520-1,525 điểm. Trong kịch bản tiêu cực, vùng hỗ trợ gần của VN-Index dự báo ở mức 1,500-1,505 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 1,490-1,495 điểm. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Khả quan trong ngắn hạn \n CTCK Mirae Asset: Với việc tăng mạnh vào cuối phiên 17/02 đã khiến cho điểm số đánh giá kỹ thuật ngắn hạn của VN-Index lên mức cao nhất +7 điểm với trạng thái đánh giá khả quan. \n Minh Hồng \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 18/02/2022: Chinh phục ngưỡng 1,500 điểm",
      "time": "17 thg 2, 2022",
      "posted_date": "Ngày đăng 00:04 18/02/2022",
      "main_content": "Vietstock - Vietstock Daily 18/02/2022: Chinh phục ngưỡng 1,500 điểm \n VN-Index tăng gần 16 điểm nhờ sự trở lại của nhóm cổ phiếu Large Cap. Chỉ số thị trường đã hình thành mẫu hình nến White Marubozu. Điều này thể hiện bên mua đang chiếm ưu thế và tâm lý nhà đầu tư lạc quan trở lại. Tuy vậy, khối lượng giao dịch vẫn chưa có nhiều cải thiện. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 17/02/2022 \n - Các chỉ số thị trường cùng tăng điểm trong phiên ngày 17/02/2022. Cụ thể, chỉ số VN-Index tăng 1.06%, lên mức 1,507.99 điểm, HNX-Index tăng 0.26%, lên mức 430.24 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 588 triệu đơn vị, giảm 4.71% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 13.93%, đạt hơn 62 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị chỉ hơn 760 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 24 tỷ đồng. \n - VN-Index mở cửa phiên ngày 17/02/2022 tương đối lạc quan với mức tăng nhẹ hơn 3 điểm ngay sau phiên ATO. Sự trở lại của nhóm cổ phiếu Large Cap trong phiên sáng đã lan tỏa sự hưng phấn trên thị trường, VN-Index liên tục nới rộng đà tăng. Lực bán tăng mạnh vào cuối phiên sáng đã thu hẹp đà tăng trước đó của chỉ số và qua đó, VN-Index chỉ còn tăng chưa đến 2 điểm trước khi bước vào giờ nghỉ trưa. Bước sang phiên chiều, tâm lý thị trường được cải thiện đã kéo VN-Index bật tăng mạnh mẽ trở lại và đà tăng này được duy trì cho đến cuối phiên. Kết thúc giao dịch, VN-Index tăng 15.89 điểm, tiến lên mức 1,507.99 điểm. \n - Cùng chung xu hướng với thị trường chung, VN30-Index kết phiên với mức tăng hơn 19 điểm (+1.25%). Rổ VN30 ghi nhận sự áp đảo hoàn toàn của bên mua với 29 mã tăng và chỉ có 1 mã giảm. Trong đó, GAS (HM:GAS) là cổ phiếu tăng mạnh nhất rổ với mức tăng ấn tượng 3.7%. Theo sau GAS là các mã MSN (HM:MSN), POW (HM:POW), KDH (HM:KDH). Cổ phiếu BVH (HM:BVH) là mã duy nhất giảm giá trong rổ. \n - Về mức độ ảnh hưởng, GAS, MSN, BID (HM:BID) và VHM (HM:VHM) là những mã có tác động tịch cực nhất đến VN-Index. Riêng cổ phiếu GAS đã góp hơn 2 điểm tăng cho chỉ số. Ở chiều ngược lại, PGV (HM:PGV), SSB và BVH là những mã có tác động tiêu cực nhất. \n - Ngành ngân hàng trở lại với hàng loạt cổ phiếu tăng giá trong phiên. Nhiều mã trong đó có đóng góp tích cực đến đà tăng của VN-Index như BID, VPB (HM:VPB), VCB (HM:VCB), TCB (HM:TCB) và MBB (HM:MBB). Một số cổ phiếu khác như VIB (HM:VIB), STB (HM:STB), EIB (HM:EIB) và MSB cùng hiện sắc xanh. \n - Ông lớn GAS trong ngành tiện ích giao dịch khởi sắc với mức tăng 3.67%. Các cổ phiếu khác trong nhóm cũng tăng tốt như POW tăng 2.2%, DTK (HN:DTK) và PPC (HM:PPC) tăng hơn 1%. Trong khi đó, GEG (HN:GEG), NT2 (HM:NT2), PGD (HM:PGD) lại giảm nhẹ xuống dưới mức tham chiếu. \n - Ngành thực phẩm đồ uống có phiên tăng tốt với sắc xanh đến từ ba ông lớn là MSN, VNM (HM:VNM) và SAB (HM:SAB). Cụ thể, cổ phiếu MSN leo dốc 3.1%, SAB và VNM theo sau với mức tăng lần lượt ở mức 1.25% và 0.5%. \n Cùng ngành thực phẩm đồ uống, nhóm cổ phiếu thủy sản cũng giao dịch khá tích cực. Trong đó, FMC bật tăng 4%, VHC (HM:VHC) tiến 2.18%, ANV (HM:ANV) tăng hơn 1%. \n - VN-Index tăng gần 16 điểm nhờ sự trở lại của nhóm cổ phiếu Large Cap. Chỉ số thị trường đã hình thành mẫu hình nến White Marubozu. Điều này thể hiện bên mua đang chiếm ưu thế và tâm lý nhà đầu tư lạc quan trở lại. Tuy vậy, khối lượng giao dịch vẫn chưa có nhiều cải thiện. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chờ đợi sự bứt phá \n Trong phiên giao dịch ngày 17/02/2022, VN-Index tạo mẫu hình nến White Marubozu và hiện đang tiến sâu vào vùng kháng cự 1,500-1,510 điểm (đỉnh cũ tháng 11/2021). Nếu vượt hoàn toàn được kháng cự này thì chỉ số sẽ có thể tiến lên test vùng đỉnh lịch sử tháng 01/2022. \n Tuy nhiên, khối lượng giao dịch vẫn duy trì ở dưới mức trung bình 20 ngày thể hiện tâm lý nhà đầu tư vẫn đang thận trọng. Điều này cần phải được cải thiện để chỉ số có thể vượt được vùng kháng cự trên. \n Chỉ báo Stochastic Oscillator xuất hiện tín hiệu mua trở lại. Chỉ báo MACD cũng đã tăng trưởng sau khoảng thời gian đi ngang. Nếu trạng thái này vẫn được duy trì thì sẽ càng ủng hộ cho đà tăng của chỉ số. \n  \n HNX-Index - Khối lượng vẫn duy trì mức thấp \n Trong phiên giao dịch ngày 17/02/2022, HNX-Index xuất hiện mẫu hình nến Spinning Top cho thấy sự cân bằng giữa bên mua và bên bán. Điều này cho thấy chỉ số vẫn đang khá giằng co ở quanh đường SMA 100 ngày. \n Chỉ báo MACD và chỉ báo Stochastic Oscillator vẫn duy trì những tín hiệu tích cực, qua đó chứng tỏ tình hình vẫn khá lạc quan. Trong thời gian tới, chỉ số sẽ có thể tiến lên test vùng 440-450 điểm (đường SMA 50 ngày và ngưỡng Fibonacci Retracement 23.6%). \n Khối lượng giao dịch sụt giảm so với phiên trước và liên tục nằm dưới mức trung bình 20 ngày. Tín hiệu này cho thấy dòng tiền vẫn chưa thật sự mạnh mẽ. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 17/02/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ được hạn chế. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 17/02/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]