[
   {
      "title": "Nhịp đập Thị trường 20/10: Giằng co đầu phiên",
      "time": "20 thg 10, 2023",
      "posted_date": "Ngày đăng 16:47 20/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/10: Giằng co đầu phiên \n Hôm qua Thị trường Mỹ đã có một phiên đỏ, chỉ số Dow Jones giảm 0.75% còn 33,414 điểm, chỉ số S&P 500 giảm 0.85% còn 4,278 điểm, chỉ số Nasdaq Composite giảm 0.96% còn 13,186 điểm. \n Lúc 9h13, thị trường Châu Á một màu đỏ quạch, IDX Composite giảm 0.21% còn 6,832 điểm, Nikkei 225 giảm 0.31% còn 31,300 điểm, Shanghai giảm 0.31% còn 2,996 điểm, SZSE Component giảm 0.13% còn 9,645 điểm, Hang Seng giảm 0.66% còn 17,142 điểm, KOSPI giảm 1.88% còn 2,370 điểm, S&P/ASX 200 giảm 1.25% còn 6,894 điểm. \n Chỉ số phái sinh VN30F2310 mở phiên ATO tăng 2 điểm từ 1,099 điểm lên 1,101 điểm. Vào 9h25, VN30F2311 khớp ở mức 1,103 điểm. \n VN-Index đang tăng nhẹ 2.19 điểm (0.2%) lên 1,090.04 điểm. VN30 tăng 3.13 điểm (0.28%), khớp ở mức 1,108.02 điểm. HNX-Index tăng 1.34 điểm (0.6%) lên 224.79 điểm, UPCoM tăng 0.22 điểm (0.26%) lên 224.79 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá / số cổ phiếu giảm giá là 161 (1 cổ phiếu trần)/163 (4 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 51 (3 cổ phiếu trần)/27 (3 cổ phiếu sàn). \n Trong rổ VN30 đang có 24 cổ phiếu tăng giá/3 cổ phiếu giảm giá. MWG (HM:MWG) (43,500; 500; 1.2%), SSI (HM:SSI) (30,400; 300; 1%); HPG (HM:HPG) (23,900; 200; 0.8%) là những cổ phiếu dẫn đầu đà tăng. \n Phía giảm giá chỉ có BCM (HM:BCM) (62,100; -900; -1.4%) giảm trên 1%. Cổ phiếu này rất lạ, thường luôn trong top 3 giảm giá của VN30 đầu phiên. \n Niềm vui lớn chẳng tày gang, VN-Index lại rơi vào giằng co quan mức tham chiếu. TTCK Việt Nam đang trong những ngày tháng ảm đạm với điểm số xuống khá nhanh, khá sâu cùng với giá trị giao dịch tóp lại. Có thể do một lượng tiền lớn đã rút ra hoặc nằm im chờ thời. \n Trần Vương \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán bị thao túng?",
      "time": "20 thg 10, 2023",
      "posted_date": "Ngày đăng 15:45 20/10/2023",
      "main_content": "Vietstock - Chứng khoán bị thao túng? \n Thị trường chứng khoán tiếp tục giảm mạnh, lùi sâu khỏi ngưỡng 1.100 điểm, khiến nhà đầu tư lỗ nặng. \n Ngày 19-10 đánh dấu phiên giao dịch thứ 4 liên tiếp thị trường chứng khoán giảm mạnh. VN-Index mất thêm 15,55 điểm (-1,41%), còn 1.087,85 điểm - thấp nhất trong vòng 6 tháng trở lại đây. Tổng cộng chỉ số này mất gần 70 điểm trong 4 ngày, xóa sạch thành quả của một tuần hồi phục trước đó. Thậm chí, với một số nhà đầu tư, lợi nhuận kiếm được từ đầu năm đến nay đã mất hết, còn nhà đầu tư mới thì lỗ nặng sau đợt sụt giảm từ tháng 9 đến nay. \n \"Bàn tay vô hình\"? \n Tuy nhiên, điều làm họ bức xúc hơn cả là dường như có \"bàn tay vô hình\" đã thao túng thị trường trong những phiên giảm mạnh gần đây. Bởi 4 phiên vừa qua thị trường đều bị \"đánh úp\" vào những phút cuối giờ, đặc biệt là áp lực bán tháo trong 15 phút giao dịch khớp lệnh đóng cửa (ATC) khiến nhà đầu tư cá nhân hoàn toàn bất lực. Giá cổ phiếu đang tăng hoặc đi ngang trong phiên bất ngờ \"lăn\" ra giảm hết biên độ, nhà đầu tư không thể hủy lệnh mua bán cũng như không có cách nào bán thoát hàng ở mức giá mong muốn. \n Ông Phan Dũng Khánh, Giám đốc tư vấn đầu tư Công ty Chứng khoán Maybank, nhận định về thị trường tại buổi livestream “Dòng tiền trở lại, đà giảm sắp kết thúc?”, do Báo Người Lao Động tổ chức sáng 19-10.Ảnh: QUỲNH TRÂM \n Anh Ngọc Khánh (ngụ TP HCM) - nhà đầu tư từng trải qua cơn sụt giảm của thị trường từ vùng 1.500 điểm về vùng 900 điểm hơn 1 năm trước - nói anh cảm nhận có dấu hiệu bất thường ở những phiên ATC gần đây. Các chỉ số mất 15 - 20 điểm chỉ trong vài phút cuối giờ. Cổ phiếu trong tài khoản tôi đang tăng bỗng chuyển sang giảm 5%-7% mà không hiểu vì sao. Trong quá khứ cũng từng có những phiên ATC giảm sốc như vậy, nhà đầu tư nhỏ lẻ gần như trở tay không kịp, vậy có phải là bất thường?\" - anh Khánh băn khoăn. \n Ghi nhận của phóng viên, trong quá khứ đã có không ít lần thị trường chứng khoán biến động rất mạnh vào phiên ATC, khiến nhiều cổ phiếu giảm đột ngột, thậm chí giảm sàn. Tuy vậy, tại talk show chứng khoán của Báo Người Lao Động tổ chức ngày 19-10 với chủ đề \"Dòng tiền trở lại, đà giảm sắp kết thúc?\", ông Phan Dũng Khánh, Giám đốc tư vấn đầu tư Công ty Chứng khoán Maybank, cho rằng thị trường thường biến động mạnh sau 14 giờ và những phiên tăng - giảm điểm rất mạnh vào phiên ATC không hiếm. Ngay tuần trước, vào ngày 10-10, thị trường giảm rất mạnh nhưng đến phiên ATC lại phục hồi, giúp VN-Index đóng cửa trong sắc xanh. \"Đặc điểm của phiên ATC là khớp lệnh định kỳ chứ không phải liên tục, cơ chế này có thể khiến nhà đầu tư và dòng tiền tập trung vào chọn lựa giá mua, giá bán tốt nhất, có thể gây ra sự biến động mạnh tới VN-Index\" - ông Khánh nói. \n Ở góc nhìn khác, ông Trương Hiền Phương, Giám đốc cấp cao Công ty Chứng khoán KIS Việt Nam, cho rằng việc nhà đầu tư đổ lỗi những biến động bất thường vài ngày qua có sự can thiệp của những nhà đầu tư lớn là khó tránh, bởi những tin đồn xấu trước đó đã được xác định là không có. Đặc biệt, phiên ATC đang thể hiện những bất cập ở chỗ không thể hiện đúng cung cầu của thị trường. \"Thường trong phiên giao dịch, các nhà đầu tư nếu muốn bán rẻ sẽ bán ở phiên khớp lệnh liên tục chứ không cần chờ đến phiên ATC mới \"bán đổ bán tháo\". Do đó, tại phiên ATC nhu cầu mua bán không còn nhiều mà nghiêng về ý chí của một nhóm nhà đầu tư và họ có thể sử dụng lượng lớn cổ phiếu để tạo ra bất ngờ, làm tăng hoặc giảm mạnh giá cổ phiếu và thị trường. Phải chăng phiên ATC đang bị lợi dụng? Và việc nhà đầu tư đề xuất cơ quan quản lý nghiên cứu bỏ phiên này cũng là hợp lý. Các thị trường chứng khoán trong khu vực cũng không có phiên ATC\" - ông Phương phân tích. \n Thị trường giảm tới bao giờ? \n Trở lại với diễn biến thị trường chung, các chuyên gia cho rằng tâm lý tiêu cực đã bao trùm và lan tỏa tới các nhà đầu tư suốt những ngày qua. Đặc biệt, ngày 19-10 là phiên đáo hạn phái sinh nên cần theo dõi thêm 1 - 2 phiên tới để có thể xem xét chính xác xu hướng của thị trường. \n Ông Đinh Quang Hinh, Trưởng Bộ phận Phân tích vĩ mô và chiến lược thị trường - Công ty Chứng khoán VNDIRECT, cho rằng nguyên nhân chính ảnh hưởng tới chứng khoán là đà tăng của tỉ giá USD/VNĐ vẫn chưa dừng lại, làm dấy lên lo ngại về việc Ngân hàng Nhà nước sẽ có biện pháp mạnh hơn để bình ổn. Đồng thời, thị trường chứng khoán đã giảm nhiều phiên liên tiếp làm cho không ít nhà đầu tư thua lỗ và có thể bị tình trạng call margin (bị bán giải chấp cổ phiếu) khiến áp lực giảm càng trầm trọng thêm. \n Chưa kể, thị trường đã nhiều lần chạm ngưỡng 1.140 - 1.150 điểm nhưng không vượt qua được khiến nhà đầu tư lo lắng và quay sang bán nhiều hơn. Thực tế, những thống kê gần đây cho thấy nhà đầu tư cá nhân và tổ chức trong nước đều bán ròng. Trong khi họ vừa là động lực vừa là bệ đỡ của thị trường nên việc họ ra bán liên tục khiến thị trường đi xuống cũng là dễ hiểu. Vài phiên gần đây, khối ngoại mới mua ròng trở lại cũng không đủ sức nâng đỡ thị trường. \n Theo Công ty Chứng khoán BETA, xu hướng ngắn hạn của chỉ số VN-Index vẫn duy trì trạng thái tiêu cực nhưng về mặt kỹ thuật, chỉ báo RSI đang ở vùng quá bán nên nhiều khả năng thị trường sẽ sớm xuất hiện nhịp hồi phục. Việc mất mốc hỗ trợ 1.100 điểm khiến thị trường phải tìm điểm cân bằng mới thấp hơn - tại mốc hỗ trợ 1.080 điểm, thậm chí tại vùng 1.050 - 1.060 điểm. \n Cơ hội tích lũy cổ phiếu \n Nhìn về trung và dài hạn, ông Phan Dũng Khánh vẫn giữ kỳ vọng tích cực cho thị trường phục hồi, đặc biệt trong bối cảnh báo cáo kết quả kinh doanh của các doanh nghiệp quý III và triển vọng kinh tế cuối năm. Mặt bằng lãi suất thấp cũng sẽ tác động tốt cho thị trường trong trung hạn. \"Thời điểm này có thể xem là cơ hội mua tích lũy cổ phiếu tốt với tầm nhìn trung - dài hạn. Riêng về ngắn hạn, rất khó để phục hồi nhanh và tăng giá thần tốc như vài tháng trước\" - ông Khánh nói. \n THÁI PHƯƠNG \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Lợi nhuận quí 3 có đủ sức kéo chứng khoán phục hồi?",
      "time": "20 thg 10, 2023",
      "posted_date": "Ngày đăng 15:25 20/10/2023",
      "main_content": "Vietstock - Lợi nhuận quí 3 có đủ sức kéo chứng khoán phục hồi? \n Mùa công bố kết quả kinh doanh định kỳ dù luôn được kỳ vọng sẽ là chất xúc tác hỗ trợ thị trường chứng khoán trong ngắn hạn, nhưng thông lệ các năm cũng cho thấy báo cáo quí 3 không chịu nhiều sức ép thúc đẩy, vì các doanh nghiệp thường có xu hướng dồn kết quả tích cực vào quí 4 nhiều hơn. \n Tỷ giá vẫn đang là một trong những yếu tố gây áp lực lên thị trường chứng khoán. Ảnh: LÊ VŨ \n Kết quả kinh doanh quí 3 duy trì đà phục hồi \n Sau những phiên tiếp tục điều chỉnh giảm mạnh trong những ngày đầu tháng 10-2023, thị trường chứng khoán (TTCK) tuần vừa qua (từ ngày 9 đến 13-10) phục hồi với chỉ số VN-Index lấy lại được 27 điểm, tương đương tăng 2,3%. Mùa công bố báo cáo kết quả kinh doanh quí 3 sắp bước vào giai đoạn cao điểm có lẽ là một trong những yếu tố trước mắt hỗ trợ thị trường. \n Trong báo cáo chiến lược tháng 10, Công ty Chứng khoán (CTCK) Rồng Việt (VDSC) dự báo lợi nhuận của đa phần các nhóm ngành trong quí 3-2023 sẽ ghi nhận sự cải thiện so với quí 2-2023, xu hướng có phần tương đồng với diễn biến phục hồi của các hoạt động kinh tế và thương mại theo số liệu của Tổng cục Thống kê. Trong đó, nhóm ngành dầu khí, dược phẩm, công nghệ được dự báo sẽ ghi nhận tăng trưởng lợi nhuận sau thuế tích cực ở mức hai chữ số. \n Giới phân tích cho rằng với mức nền so sánh của nửa cuối năm 2022 thấp, lợi nhuận của các doanh nghiệp niêm yết nhờ đó sẽ có sự phục hồi từ quí 3 năm nay. Ngoài ra, các chính sách hỗ trợ của Chính phủ và Ngân hàng Nhà nước (NHNN) về đẩy mạnh đầu tư công, giảm thuế giá trị gia tăng, hạ lãi suất,… có lẽ cũng bắt đầu thẩm thấu vào kết quả kinh doanh của các doanh nghiệp. \n Nhìn vào các số liệu vĩ mô công bố gần đây có sự cải thiện cho thấy kỳ vọng trên là có cơ sở, với lĩnh vực sản xuất có dấu hiệu hồi phục tốt và kỳ vọng tăng tốc trong các tháng cuối năm, nhờ mùa tiêu dùng cao điểm ở Mỹ và EU, cũng như trạng thái hàng tồn kho của các doanh nghiệp Mỹ đã giảm mạnh. Trong nước, cầu tiêu dùng cũng duy trì đà tăng trưởng, với tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng ước đạt 1.550.200 tỉ đồng trong quí 3, tăng 1,9% so với quí trước và tăng 7,3% so với cùng kỳ năm trước. \n VN-Index sẽ cần thời gian điều chỉnh dài hơn và có thể tìm thấy hỗ trợ vững chắc hơn ở vùng 1.060-1.070 điểm, trước khi thiết lập xu hướng đi lên trở lại? \n Nhóm chứng khoán cũng được dự báo sẽ ghi nhận tăng trưởng mạnh mẽ, nhờ diễn biến của TTCK đi lên tích cực trong quí 3 cùng với khối lượng giao dịch tăng mạnh mẽ. Ngược lại, vẫn sẽ có những nhóm ngành đối mặt nguy cơ suy giảm, trong đó giới phân tích có cái nhìn bi quan hơn về nhóm ngân hàng, bất chấp mặt bằng lãi suất thời gian qua đã giảm xuống giúp chi phí vốn đầu vào của các ngân hàng ổn định hơn, giảm bớt áp lực thu hẹp hệ số NIM (biên lãi ròng). Với thách thức nợ xấu gia tăng kéo theo áp lực trích lập dự phòng rủi ro tín dụng, lợi nhuận các ngân hàng có thể chịu tác động tiêu cực trong năm nay. \n Là nhóm có vốn hóa chiếm tỷ trọng lớn trong chỉ số chung, sự suy yếu của nhóm ngân hàng rõ ràng tác động không tốt đến TTCK. Ngoài ra, mùa công bố kết quả kinh doanh định kỳ dù luôn được kỳ vọng sẽ là chất xúc tác hỗ trợ thị trường trong ngắn hạn, nhưng thông lệ các năm cũng cho thấy báo cáo quí 3 không chịu nhiều sức ép thúc đẩy, vì các doanh nghiệp thường có xu hướng dồn kết quả tích cực vào quí 4 nhiều hơn. \n Vẫn còn yếu tố kìm hãm \n Đứng ở góc độ vĩ mô, TTCK vẫn đang đối mặt với không ít yếu tố kìm hãm sự phục hồi, trong đó mới nhất là nguy cơ xung đột quân sự giữa Irsael và lực lượng Hamas lan rộng đang đè nặng lên các thị trường tài chính toàn cầu. Trong khi các kênh đầu tư rủi ro như chứng khoán chịu áp lực suy giảm, các tài sản an toàn như vàng hay các loại hàng hóa cơ bản như năng lượng và thực phẩm tăng vọt trong những ngày gần đây. \n Hệ quả là nhiều ý kiến lo ngại bóng ma lạm phát có thể quay trở lại, ảnh hưởng tiêu cực lên chính sách tiền tệ của các quốc gia, vốn đang được kỳ vọng sẽ sớm đảo chiều từ thắt chặt sang nới lỏng trong thời gian tới. Trước đó, một số dự báo tin rằng giá dầu có thể lên mốc ba chữ số vào cuối năm nay, tuy nhiên với cuộc chiến mới xảy ra và nếu lan rộng sang các nền kinh tế khác ở khu vục Trung Đông – trung tâm khai thác và xuất khẩu dầu mỏ của thế giới, giá dầu có thể còn tăng mạnh hơn, Bloomberg Economics ước tính có thể tăng vọt lên 150 đô la Mỹ/thùng trong kịch bản Iran tham chiến. \n Lạm phát của Việt Nam dù đang trong tầm kiểm soát, nhưng vẫn có thể đối mặt với áp lực bất kỳ lúc nào khi giá hàng hóa thế giới leo thang trở lại. Chỉ số giá tiêu dùng (CPI) tháng 9 tăng 1,08% so với tháng trước, đây là mức tăng khá mạnh, do một số địa phương thực hiện tăng học phí theo lộ trình của Nghị định 81/2021/NĐ-CP, giá gạo, xăng dầu, gas trong nước tăng theo giá thế giới, giá thuê nhà ở tăng. Tính chung chín tháng năm nay, CPI tăng 3,16% so với cùng kỳ năm trước; lạm phát cơ bản tăng 4,49%. \n Trong khi đó, tỷ giá vẫn đang là một trong những yếu tố gây áp lực lên TTCK. Dù NHNN từ cuối tháng 9 đến nay đã liên tục phát hành tín phiếu hút bớt thanh khoản tiền đồng về, nhằm thu hẹp chênh lệch giữa lãi suất tiền đồng và đô la Mỹ trên thị trường liên ngân hàng để hạn chế các hoạt động đầu cơ tỷ giá, nhưng lãi suất tiền đồng kỳ hạn qua đêm sau giai đoạn ngắn ngủi vọt lên trên 1%, đến ngày 13-10 đã giảm trở lại chỉ còn 0,35%. \n Theo đó, tỷ giá tiếp tục xu hướng đi lên, với tỷ giá trung tâm đô la Mỹ/tiền đồng sau khi giảm trong gần nửa đầu tháng 10 thì đã tăng trở lại từ đầu tuần này. Đáng lưu ý, với diễn biến giá vàng tăng vọt gần đây, không loại trừ khả năng tỷ giá tiếp tục chịu thêm áp lực trong thời gian tới, do quá khứ cho thấy giá vàng và giá đô la Mỹ trong nước thường diễn biến song hành. \n Trước tình hình này, hiện không ít nhà đầu tư vẫn cho rằng chỉ số VN-Index sẽ cần thời gian điều chỉnh dài hơn và có thể tìm thấy hỗ trợ vững chắc hơn ở vùng 1.060-1.070 điểm, trước khi thiết lập xu hướng đi lên trở lại. Dù vậy, với mặt bằng lãi suất tiền gửi đã giảm về mức thấp, lượng tiền gửi ở thời kỳ lãi suất cao tiếp tục đáo hạn dần, một nguồn vốn vẫn đang chực chờ cơ hội tham gia trở lại, và sự điều chỉnh đưa định giá thị trường xuống mức hấp dẫn chính là những cơ hội như vậy. \n Triêu Dương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "20/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "20 thg 10, 2023",
      "posted_date": "Ngày đăng 13:00 20/10/2023",
      "main_content": " \n Vietstock - 20/10: Đọc gì trước giờ giao dịch chứng khoán? \n  \n Cùng điểm qua những tin tức kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Sức hút những công ty sữa ở Đông Nam Á. Việc ngành sữa Đông Nam Á chú trọng hơn đến chất lượng, cùng nhu cầu tiêu dùng ngày càng tăng, đã thu hút thêm nhiều công ty cổ phần tư nhân (PE) tham gia vào lĩnh vực này. Nhiều công ty trong số đó đang đặt cược với hy vọng “bội thu” vào những năm tới. >>> \n * Quỹ PYN Elite mất sạch thành quả chỉ sau 2 tháng. Chỉ sau 2 tháng đổ đèo, ông lớn quỹ Phần Lan đã đánh mất tất cả thành quả của năm 2023 và mọi thứ có thể còn tệ hơn khi VN-Index dò hoài chưa thấy đáy. >>> \n * KIS báo lãi quý 3 gấp 6 lần cùng kỳ. CTCP Chứng khoán KIS Việt Nam (KIS) vừa công bố báo cáo tài chính quý 3 với kết quả lợi nhuận tăng mạnh.  >>> \n * DHA vượt kế hoạch lợi nhuận sau 9 tháng, bán sạch cổ phiếu HPG (HM:HPG). CTCP Hóa An (HOSE: DHA) vừa công bố kết quả kinh doanh tích cực trong quý 3/2023, với lãi ròng tăng 42% so với cùng kỳ. Đây là doanh nghiệp được kỳ vọng hưởng lợi từ đại dự án sân bay Long Thành nhờ sở hữu các mỏ đá gần dự án. >>> \n * Lộ diện bên nhận chuyển nhượng khách sạn Hoàng Anh Gia Lai của bầu Đức. Một doanh nghiệp 4 tháng tuổi, vốn 200 tỷ là bên nhận chuyển nhượng khách sạn lớn nhất phố núi Pleiku Hoàng Anh Gia Lai của bầu Đức >>> \n * Từ khi lên thành phố, giá chung cư tại Thuận An ra sao?. Trên địa bàn TP. Thuận An, tỉnh Bình Dương hiện có hơn 30 dự án căn hộ chung cư đang được giao dịch rộng rãi trên các sàn bất động sản, gồm dự án đã bàn giao lâu năm đến dự án đang xây dựng, giá trung bình từ 25 – 31 triệu đồng/m2. >>> \n * Chứng khoán BIDV (HM:BID) lãi quý 3 gấp hơn 6 lần, gửi ngân hàng gần 1,200 tỷ đồng. CTCP Chứng khoán BIDV (HOSE: BSI) công bố kết quả kinh doanh quý 3 tăng vọt, với lãi sau thuế đạt 123 tỷ đồng, gấp 6.5 lần cùng kỳ. >>> \n * Sau lùm xùm lãnh đạo giả danh, PKF Việt Nam bị đình chỉ tư cách kiểm toán gần ba tháng. Mới đây Công ty kiểm toán PKF Việt Nam bị UBNCKNN đình chỉ tư cách công ty kiểm toán được chấp thuận kiểm toán cho đơn vị có lợi ích công chúng thuộc lĩnh vực chứng khoán. >>> \n * SSI (HM:SSI) báo lãi ròng quý 3 đạt 710 tỷ đồng, giải ngân thêm 1,609 tỷ đồng cho vay ký quỹ. CTCP Chứng khoán SSI (HOSE: SSI) báo lãi ròng quý 3 đạt 710 tỷ đồng, gấp hơn 2 lần cùng kỳ. Lũy kế 9 tháng đầu năm, Công ty thực hiện được 87% chỉ tiêu đề ra. >>> \n * Lâm Đồng ngăn chặn giao dịch tài sản thêm 5 người liên quan vụ Công ty Nhật Nam. Sở Tư pháp tỉnh Lâm Đồng đề nghị các tổ chức hành nghề công chứng rà soát thông tin và tạm dừng giao dịch tài sản thêm 5 cá nhân liên quan vụ án tại Công ty cổ phần đầu tư thương mại Nhật Nam. >>> \n * Công trình Viettel (HM:CTR) chấm dứt dự án tại Peru sau hơn 20 năm. Ngày 18/10, HĐQT của Tổng CTCP Công trình Viettel (HOSE: CTR) quyết định chấm dứt đầu tư tại thị trường Peru và giao Tổng Giám đốc hoàn thiện các thủ tục để đóng cửa liên quan. >>> \n * Lợi nhuận trượt về đáy 2 năm, Cảng Đình Vũ mang 1,100 tỷ gửi ngân hàng lấy lãi. CTCP Đầu tư và Phát triển Cảng Đình Vũ (HOSE: DVP) lãi sau thuế quý 3/2023 hơn 51 tỷ đồng, giảm 45% so với cùng kỳ và là mức lợi nhuận thấp nhất của Doanh nghiệp này kể từ quý 1/2021. Đáng chú ý, DVP đang gửi 1,100 tỷ đồng ở ngân hàng để lấy lãi. >>> \n * Doanh nghiệp mía đường niên độ 2023-2024: Kỳ vọng và lo lắng?. Ngành đường Việt Nam đang trong giai đoạn chuẩn bị vào vụ sản xuất ép mía 2023-2024 và các doanh nghiệp mía đường cũng đã hé lộ kế hoạch sản xuất, kinh doanh cho niên độ mới (từ ngày 01/07/2023 - 30/06/2024). >>> \n * TP.HCM: Nhiều DN vẫn \"đau đầu\" với nợ cũ vì lãi vay cao \"ngất ngưởng\". Các khoản vay cũ đang là bài toán \"đau đầu\" của nhiều doanh nghiệp khi lãi vay giảm rất chậm, hầu như vẫn ở mức cao \"ngất ngưởng,\" có doanh nghiệp phải trả lãi vay cho khoản cũ cao gấp đôi khi vay. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * TIP báo lãi quý 3 tăng trưởng 70% dù doanh thu chưa bằng một nửa cùng kỳ \n * Phú Quốc \"ế\" khách dịp lễ, SKG báo lãi giảm 42% trong quý 3 \n * Theo dấu dòng tiền cá mập 19/10: Tự doanh cùng khối ngoại mua ròng gần 422 tỷ đồng \n * Góc nhìn 20/10: Tránh bắt đáy quá sớm? \n * Quỹ ETF 600 triệu đô trở mình mua ròng \n * Sau hai quý liên tiếp lỗ, Viglacera Tiên Sơn đã có lãi trở lại \n * Lãi ròng UIC đi ngang trong quý 3 \n * Saigonbank: Lãi trước thuế 9 tháng tăng 5%, nợ có khả năng mất vốn chiếm 70% nợ xấu \n * Sau vụ đối tác Mỹ xin phá sản, con số lãi quý 3 của PTB (HM:PTB) có gây bất ngờ? \n * Kinh doanh cao su gặp khó, PHR (HM:PHR) sống nhờ hoạt động cho thuê khu công nghiệp \n * SAF: Tồn kho thành phẩm tăng vọt, lợi nhuận ròng 9 tháng gần như đi ngang \n * Xi măng Quán Triều báo lỗ quý 3 \n * Lãi sau thuế quý 3 của Chứng khoán Bảo Việt (HN:BVS) đi lùi 4%, còn 37 tỷ đồng \n * Bị xử phạt, Ngũ Kim Fortress Việt Nam vẫn chây ỳ công bố BCTC kiểm toán 2022 \n * May 10 bổ nhiệm 2 vị trí Phó Tổng Giám đốc và Kế toán trưởng \n * Bất động sản An Gia hủy phương án mua lại hơn 15 triệu cp \n * VIMC muốn đấu giá hơn 26% cổ phần SSG, khởi điểm gấp 2.6 lần thị giá \n * HAG (HM:HAG) đã bán khách sạn Hoàng Anh Gia Lai với giá 180 tỷ? \n * Imexpharm thu lời kỷ lục sau 9 tháng \n * Cổ đông lớn tổ chức của NRC (HN:NRC) đã bán thỏa thuận 1 triệu cp \n * Thép SMC cắt giảm đủ đường mong duy trì hoạt động \n * Tiếp tục kinh doanh dưới giá vốn, D2D lỗ trong quý 3 \n * Chứng khoán FPT (HM:FTS) lãi quý 3 gần 184 tỷ đồng, tổng tài sản trên 7 ngàn tỷ \n * Thực phẩm Bích Chi báo lãi ròng quý 3 giảm 15% \n * Top cổ phiếu đáng chú ý đầu phiên 19/10 \n * 19/10: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * 12 tháng, thu hồi được hơn 20.000 tỉ đồng liên quan đến án kinh tế, tham nhũng \n * Ấn Độ tiếp tục siết xuất khẩu đường \n * Sacombank (HM:STB) bổ sung 12,000 tỷ đồng nguồn vốn cho vay với lãi suất tiếp tục giảm \n * Thống đốc Nguyễn Thị Hồng: Phụ nữ có những đặc tính rất phù hợp làm ngân hàng \n * Vàng tăng 1% khi nhà đầu tư tìm nơi trú ẩn giữa căng thẳng Trung Đông \n * Dầu vọt gần 2% khi dự trữ Mỹ giảm mạnh \n VĨ MÔ ĐẦU TƯ \n * Đồng Nai ra ‘tối hậu thư’ cho chủ dự án khu đô thị du lịch 20 ngàn tỷ \n * TPHCM kiểm tra pháp lý hơn 80 sàn giao dịch bất động sản \n * Một doanh nghiệp tăng vốn thần tốc, bổ sung ngành nghề đề xuất làm khu trường học khủng tại Lâm Đồng \n * Đường sắt tốc độ cao Bắc - Nam phải hiện đại, thiết kế tốc độ 350km/h \n * TP.HCM mới di dời 657 nhà trên kênh rạch, kiến nghị bổ sung 37.000 tỷ \n TÀI CHÍNH THẾ GIỚI \n * JPMorgan: Chiến lược đầu tư 60/40 vẫn chưa hết thời \n * Foxconn và Nvidia (NASDAQ:NVDA) bắt tay xây dựng các nhà máy AI \n * Campuchia vận hành sân bay tỷ USD do Trung Quốc 'rót' vốn \n * Giới đầu tư Trung Quốc bán tháo cổ phiếu, trái phiếu Mỹ \n * Lợi suất trái phiếu Mỹ phá mốc 4.9%, lập đỉnh 16 năm \n * Gã khổng lồ xe điện BYD ước lãi quý 3 đạt 1.5 tỷ USD, gấp đôi cùng kỳ \n * Đồng Ringgit của Malaysia rơi xuống đáy 25 năm \n * Kế hoạch thâu tóm hãng taxi lớn thứ ba Singapore của Grab gây lo ngại \n * Giá nhà Trung Quốc giảm mạnh hơn trong tháng 9, tâm lý bi quan bao trùm \n * Hoạt động xây dựng nhà ở tăng trở lại - tin vui đối với nền kinh tế Mỹ \n * Giá lithium dùng cho pin xe điện ‘đi tàu lượn’ \n * Dow Jones sụt hơn 300 điểm khi lợi suất trái phiếu lập đỉnh 16 năm \n Thế Mạnh \n  \n ProPicks AI đánh giá NVDA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVDA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 20/10: Xuất hiện nhịp hồi?",
      "time": "20 thg 10, 2023",
      "posted_date": "Ngày đăng 07:33 20/10/2023",
      "main_content": "Công ty chứng khoán nhận định nhà đầu tư không nên bán ra ở vùng giá hiện tại và vẫn có thể mua thêm với tỷ trọng thấp để thăm dò vùng đáy ngắn hạn. Chứng khoánNhận định chứng khoán ngày 20/10: Xuất hiện nhịp hồi?Băng Băng • {Ngày xuất bản}Công ty chứng khoán nhận định nhà đầu tư không nên bán ra ở vùng giá hiện tại và vẫn có thể mua thêm với tỷ trọng thấp để thăm dò vùng đáy ngắn hạn. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Hạn chế giải ngân bắt đáy sớm trong thời điểm này \n Về góc nhìn kỹ thuật, VN-Index tiếp tục nối dài xu hướng tiêu cực với nến đỏ giảm điểm. Hầu hết tất cả các chỉ báo ở cả khung đồ thị ngày và giờ vẫn chưa có tín hiệu tạo đáy và chuyển biến tích cực trở lại. Theo đó, VCBS vẫn giữ quan điểm, với diễn biến hiện tại, xác suất VN-Index giảm về khu vực 1.080 điểm và xa hơn là 1.070 điểm ngay trong ngắn hạn là cần được tính đến. \n VCBS khuyến nghị các nhà đầu tư không lạm dụng đòn bẩy, kiên nhẫn quan sát thêm diễn biến thị trường trong những phiên tới và hạn chế giải ngân bắt đáy sớm trong thời điểm này. Đồng thời, tuân thủ kỷ luật đầu tư và hạ tỷ trọng những mã cổ phiếu đã giảm dưới vùng hỗ trợ sau chuỗi phiên giảm điểm gần đây. \n Chứng khoán KB Việt Nam (KBSV): Rủi ro chỉ số mở rộng nhịp điều chỉnh xuống ngưỡng xa hơn tại 1.055 (+/-10) ở mức cao \n Phe bán vẫn tiếp tục duy trì sự áp đảo so với bên mua, bất chấp lực cầu bắt đáy nhập cuộc tại ngưỡng hỗ trợ gần 1/085 (+/-5) điểm, cho thấy diễn biến tâm lý tiêu cực của thị trường trong ngày đáo hạn phái sinh. \n Mặc dù khả năng xuất hiện nhịp hồi phục kỹ thuật tại vùng hỗ trợ quanh 1.085 (+/-5) điểm vẫn để ngỏ, rủi ro chỉ số mở rộng nhịp điều chỉnh xuống ngưỡng xa hơn tại 1.055 (+/-10) điểm vẫn ở mức cao. \n Nhà đầu tư được khuyến nghị tránh bắt đáy quá sớm và chỉ gia tăng tỷ trọng trở lại quanh các ngưỡng hỗ trợ xa. \n Chứng khoán Yuanta Việt Nam (FSC): Vẫn có thể mua thêm với tỷ trọng thấp để thăm dò vùng đáy ngắn hạn \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức GIẢM. Do đó, trong ngắn hạn, FSC cho rằng các nhà đầu tư không nên bán ra ở vùng giá này và vẫn có thể mua thêm với tỷ trọng thấp để thăm dò vùng đáy ngắn hạn. \n Tuy nhiên, các nhà đầu tư không nên dùng đòn bẩy trong giai đoạn này và chỉ tăng tỷ trọng cổ phiếu cao khi xu hướng ngắn hạn của thị trường xác nhận tăng. \n Sở hữu loạt cổ phiếu hot trong danh mục tự doanh, Chứng khoán  SHS  (HN:SHS) báo lãi quý 3/2023 tăng 2.200% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu CII giảm 35% sau 1 tháng, CEO Lê Quốc Bình nói \"bây giờ đầu tư gì cũng rủi ro\"",
      "time": "20 thg 10, 2023",
      "posted_date": "Ngày đăng 06:24 20/10/2023",
      "main_content": "Nhịp giảm gấp gáp 1 tuần qua đã khiến cổ phiếu CII (HM:CII) chìm sâu dưới các đường hỗ trợ MA ngắn/trung hạn. Lực bán nhỏ lẻ gia tăng trong bối cảnh dòng tiền lớn đã rút đi khiến cổ phiếu mất đi lực đỡ. Chứng khoánCổ phiếu CII giảm 35% sau 1 tháng, CEO Lê Quốc Bình nói \"bây giờ đầu tư gì cũng rủi ro\"Đức Hậu • {Ngày xuất bản}Nhịp giảm gấp gáp 1 tuần qua đã khiến cổ phiếu CII chìm sâu dưới các đường hỗ trợ MA ngắn/trung hạn. Lực bán nhỏ lẻ gia tăng trong bối cảnh dòng tiền lớn đã rút đi khiến cổ phiếu mất đi lực đỡ. \n Thị trường chứng khoán giảm thêm 15 điểm trong phiên 19/10 qua đó nối dài chuỗi giảm lên con số 4. May mắn hơn VN-Index, cổ phiếu CII của CTCP Đầu tư Hạ tầng Kỹ thuật TP. HCM (sàn HOSE) sau 3 phiên rớt mạnh (trong đó có 2 phiên nằm sàn ngày 17 và 18/10) đã tăng trở lại với biên độ 1% lên mức 15.200 đồng (ngưỡng kháng cự giai đoạn đầu tháng 12/2022 - đầu tháng 4/2023). \n Đáng nói trong phiên, có thời điểm mã tăng 4,8% lên mức 15.750 đồng/cp trước khi bị bán lan từ hiệu ứng giảm điểm của thị trường. Vô hình chung, dù kết phiên tăng giá song những nhà đầu tư nhập cuộc tại vùng giá 15.6 - 15.7x đã lỗ ngay 2 - 3%. \n  \n  \n Nhịp giảm gấp gáp 1 tuần qua đã khiến giá CII chìm sâu dưới các đường hỗ trợ MA ngắn/trung hạn. Lực bán nhỏ lẻ gia tăng trong bối cảnh các dòng tiền lớn đã rút đi khiến cổ phiếu mất đi lực đỡ; RSI có lần đầu tiên rơi về ngưỡng quá bán kể từ giữa tháng 11 năm ngoái. \n Nhà đầu tư cân nhắc kỹ trước khi xuống tiền tại thời điểm này, nhất là khi VN-Index tiếp tục được dự báo có thể điều chỉnh về các mức sâu hơn để tìm lực cầu mới. \n Thông tin đáng chú ý: \n Sáng 17/10 vừa qua, CII đã tổ chức thành công ĐHCĐ bất thường năm 2023 lần hai. \n Tại Đại hội, ông Lê Quốc Bình, Tổng Giám đốc CII đã chia sẻ lý do ông và vợ mang toàn bộ cổ phiếu ra bán. Cụ thể, ông Bình đăng ký bán hơn 6 triệu cổ phiếu - tỷ lệ 2,13% vốn từ 10/10 - 8/11. Cùng thời điểm, bà Phạm Thị Thuý Hằng - vợ ông Lê Quốc Bình đăng ký bán toàn bộ 4 triệu cổ phiếu (tỷ lệ 1,41% vốn). \n Theo ông Bình, việc bán ra toàn bộ cổ phiếu với mục đích chuyển từ cổ đông sang chủ nợ (đầu tư trái phiếu chuyển đổi của CII). Đây là khoản đầu tư dài hạn vào CII. Nắm giữ trái phiếu, số lượng trái phiếu khi chuyển đổi sẽ được nhiều cổ phiếu hơn. Nếu khi nào ông nghỉ hưu, ông mới nghĩ tới không nắm giữ CII. \n  \n  \n Chia sẻ ước tính kết quả kinh doanh quý 3 và cả năm, CEO CII nhấn mạnh: \"Năm 2023, doanh nghiệp nào còn tồn tại là mừng, doanh nghiệp sản xuất, kinh doanh cơ sở hạ tầng, bất động sản, gần như nhiều doanh nghiệp chỉ nói tới tồn tại, không đề cập tăng trưởng trong đó CII không phải ngoại lệ. \n Kết quả kinh doanh quý III và cả năm 2023 không đạt được kỳ vọng như kế hoạch đầu năm, các hồ sơ pháp lý dự án bất động sản gần như không có dự án nào thông được, hai lĩnh vực chính của Công ty là hạ tầng và bất động sản bị ảnh hưởng, vì vậy khó hoàn thành kế hoạch kinh doanh. \n Cả thị trường chưa tốt, công ty cũng không tránh khỏi, nằm ngoài khả năng của ban lãnh đạo\", ông Bình cho biết thêm. \n Xem thêm: Cổ phiếu GEX (HM:GEX), KBC (HM:KBC), DCM (HM:DCM), DGC (HM:DGC), PVT (HM:PVT), CII, DIG (HM:DIG),... bị \"đánh úp\", VN-Index mất 20 điểm cuối phiên \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại bất ngờ mua ròng 272 tỷ đồng trong phiên Vn-Index \"bay\" 15 điểm",
      "time": "19 thg 10, 2023",
      "posted_date": "Ngày đăng 00:43 20/10/2023",
      "main_content": "Khối ngoại tiếp tục mạnh tay gom hàng dù Vn-Index tiếp tục bị kéo giảm. Chứng khoánKhối ngoại bất ngờ mua ròng 272 tỷ đồng trong phiên Vn-Index \"bay\" 15 điểmHồ Nga • 19/10/2023 17:43Khối ngoại tiếp tục mạnh tay gom hàng dù Vn-Index tiếp tục bị kéo giảm. \n Phiên giao dịch hôm nay 19/10 thị trường chứng khoán tiếp phiên đỏ lửa, kết phiên Vn-Index giảm 15,55 điểm, về sát 1.087 điểm. Toàn sàn có 364 mã giảm trong đó có 21 mã giảm sàn, có 141 mã tăng trong đó có 1 mã tăng trần, còn lại 45 mã đứng giá. Thanh khoản trở lại thấp với 649,2 triệu cổ phiếu giao dịch, tổng giá trị 13.712 tỷ đồng. \n Nhóm Vn30 ghi nhận phiên có 23 mã giảm, 4 mã tăng và 3 mã đứng giá, trong đó không có mã nào tăng trần cũng không có mã nào giảm sàn. Tổng 178,2 triệu cổ phiếu giao dịch với giá trị 5.600 tỷ đồng. \n Nhóm HNX30 ghi nhận phiên có 23 mã giảm, chỉ 1 mã tăng và 6 mã đứng giá, không có mã tăng trần cũng không có mã giảm sàn. Tổng 57,4 triệu cổ phiếu giao dịch với giá trị 1.274 tỷ đồng. \n Sàn HNX ghi nhận phiên có 118 mã giảm trong đó có 8 mã giảm sàn, có 67 mã tăng trong đó có 6 mã tăng trần, còn lại 49 mã đứng giá. Tổng 83 triệu cổ phiếu giao dịch với giá trị 223,4 tỷ đồng. \n Sàn Upcom ghi nhận phiên có 163 mã giảm, 96 mã tăng và 77 mã đứng giá. Tổng 47,6 triệu cổ phiếu giao dịch với giá trị hơn 640 tỷ đồng. \n Khối ngoại trong phiên mua vào tổng 54,9 triệu cổ phiếu và bán ra 45,4 triệu cổ phiếu. Tổng giá trị chứng khoán mua vào 1.777 tỷ đồng và tổng giá trị chứng khoán bán ra 1.505 tỷ đồng, tương ứng khối ngoại mua ròng 272 tỷ đồng. \n TOP 5 cổ phiếu được khối ngoại giao dịch nhiều nhất có FPT (HM:FPT) đứng đầu với 7,3 triệu cổ phiếu. \n SSI (HM:SSI) được mua nhiều thứ 2 với 6,1 triệu cổ phiếu. \n STB (HM:STB), HPG (HM:HPG) và MWG (HM:MWG) là 3 cổ phiếu còn lại lọt TOP 5 cổ phiếu được khối ngoại giao dịch nhiều nhất. \n Khối ngoại làm khó thị trường, VN-Index mất mốc 1.150 điểm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 20/10/2023: Thị trường đang tiềm ẩn nhiều rủi ro",
      "time": "19 thg 10, 2023",
      "posted_date": "Ngày đăng 02:30 20/10/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 20/10/2023: Thị trường đang tiềm ẩn nhiều rủi ro \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 19/10/2023. VN30-Index tiếp tục lao dốc đồng thời xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý tiêu cực của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 19/10/2023. Cụ thể, VN30F2310 (F2310) giảm 1.16%, còn 1,112 điểm; VN30F2311 (F2311) giảm 1.88%, còn 1,099 điểm; hợp đồng VN30F2312 (F2312) giảm 1.53%, còn 1,099 điểm; hợp đồng VN30F2403 (F2403) giảm 1.33% và còn 1,099.8 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,104.89 điểm. \n Trong phiên giao dịch ngày 19/10/2023, VN30F2310 tiếp tục gặp phải áp lực bán mạnh khiến hợp đồng chìm vào sắc đỏ. Ở phiên chiều, phe Short vẫn duy trì được vị thế và đạp F2310 rơi sâu xuống rồi đóng cửa với mức giảm 13 điểm. \n Đồ thị trong phiên của VN30F2310 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2310 đảo chiều so với phiên trước đó và đạt giá trị 7.11 điểm. \n Biến động VN30F2310 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng giao dịch và giá trị giao dịch lần lượt giảm 8.01% và 9.46% so với phiên ngày 18/10/2023. Cụ thể, khối lượng giao dịch F2310 giảm 17.55% với 217,804 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2311 đạt 46,909 hợp đồng, tăng 97.92%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 19/10/2023 đạt 1,002 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 20/10/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 19/10/2023, VN30-Index tiếp tục lao dốc đồng thời xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý tiêu cực của nhà đầu tư. \n Hiện tại, chỉ số đã phá vỡ vùng 1,120-1,143 điểm (tương đương đỉnh cũ đã bị vượt qua của tháng 01/2023) nên triển vọng ngắn hạn đang chuyển biến xấu dần. \n Quá trình hướng đến mục tiêu giá của mẫu hình Double Top (tương đương vùng 1,040-1,060 điểm) vẫn tiếp tục diễn ra. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 20/10/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì GB05F2312, GB05F2403 và GB05F2406 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index thủng mốc 1.090, \"mùa hè\" vẫn còn trên bảng giá",
      "time": "19 thg 10, 2023",
      "posted_date": "Ngày đăng 22:10 19/10/2023",
      "main_content": "Thị trường chứng khoán có phiên giảm mạnh thứ 4 liên tiếp sau chuỗi tăng trước đó. VN-Index mất gần 70 điểm và thủng mốc 1.090. Trong hoàn cảnh ấy, chứng sĩ mất rất nhiều. Chứng khoánVN-Index thủng mốc 1.090, \"mùa hè\" vẫn còn trên bảng giáĐức Hậu • 19/10/2023 15:10Thị trường chứng khoán có phiên giảm mạnh thứ 4 liên tiếp sau chuỗi tăng trước đó. VN-Index mất gần 70 điểm và thủng mốc 1.090. Trong hoàn cảnh ấy, chứng sĩ mất rất nhiều. \n 15h: \n VN-Index có thời điểm đã hồi lên sát tham chiếu. Tuy nhiên như thường lệ, mỗi khi chỉ số xuất hiện nhịp hồi, lực bán lại gia tăng. Chỉ số sàn HOSE đóng phiên tại mức thấp nhất ngày 1.087,9 điểm (-15,55 điểm). \n Áp lực bán hôm nay chủ yếu đến từ nhóm VN30 trong đó SSI (HM:SSI), VPB (HM:VPB) giảm gần 5%; VNM (HM:VNM), MWG (HM:MWG) giảm từ 3 - 4%; STB (HM:STB) - MSN (HM:MSN) giảm từ 2 - 3% và cả chục bluechip khác giảm 1 - 2% biên độ. SAB (HM:SAB), PLX (HM:PLX), GVR (HM:GVR) kết phiên tại tham chiếu trong khi VJC (HM:VJC), BCM (HM:BCM), BID (HM:BID), CTG (HM:CTG) tăng giá nhẹ. \n Chứng khoán là nhóm giảm mạnh nhất thị trường trong bối cảnh cổ phiếu đầu tàu - SSI giảm 4%. Các mã VND (HM:VND), VDS (HM:VDS), BSI, ORS,  SHS  (HN:SHS) giảm từ 4% đến cận sàn. Cuối phiên, AGR (HM:AGR), VCI (HM:VCI), CTS, FTS (HM:FTS) bị bán hết biên độ. 2 gương mặt còn tăng giá là HAC (+3,4%) và VUA (+14,3%). \n Sắc đỏ tràn ngập trên các bảng điện tử tại tất cả các nhóm ngành với gần 650 mã giảm và 300 mã tăng giá. Ở một số nhóm riêng lẻ, KTS, PPY, VPG, YEG (HM:YEG), VOS, DLG, SRC,... bị bán sàn (DLG, SRC thậm chí giảm sàn phiên thứ 3 liên tiếp). \n Tương tự, ANV (HM:ANV), DIG (HM:DIG), LCG,... bị bán cận sàn trong đó cổ phiếu DIG của DIC Corp chính thức thủng mốc 20.000 đồng/cp. Sau hơn 1 tháng, mã giảm tới 36,6%. \n Xem thêm: Tiền trạm KQKD quý 3/2023 nhóm bất động sản: 60% lợi nhuận có thể bốc hơi \n Thanh khoản toàn thị trường phiên này giảm mạnh từ mức 25.300 tỷ đồng phiên trước còn dưới 16.000 tỷ. \n Khối ngoại mua ròng 270 tỷ trên sàn HOSE và 17 tỷ trên HNX. Tâm điểm mua tại DIG, PVD (HM:PVD), DXG (HM:DXG), PDR (HM:PDR), HPG (HM:HPG), STB với khối lượng từ 1 - 2,3%. Ngược lại, các cổ phiếu nhóm chứng khoán - ngân hàng như SSI, VND, VCI, VIX (HM:VIX), LPB (HM:LPB), HDB (HM:HDB) là tâm điểm xả bán. \n 13h37: \n Sau khi rút ngắn biên độ giảm tại thời điểm cuối phiên sáng, lực cầu xuất hiện trở lại ngay đầu phiên chiều đã kéo VN-Index trở lại gần mốc 1.100 điểm (chỉ số chỉ còn giảm hơn 6 điểm). \n Một số cổ phiếu mở rộng biên độ tăng như DXG (+4%), FCN (HM:FCN) (+3,5%), PVT (HM:PVT) (+3,5%), CEO (+2,7%), CII (HM:CII) (+3%), ITA (HM:ITA) (+2,6%), HAG (HM:HAG) (+2,7%), NVL (HM:NVL) (+2,3%),... \n Cổ phiếu DIG của DIC Corp xuất hiện nến rút chân sau khi giảm 32% về vùng hỗ trợ tháng 7. \n Xem thêm: Cổ phiếu DIG giảm 32% sau hơn 1 tháng, phe T+ lỗ nặng chỉ sau 2 phiên nằm sàn \n 11h30: \n Dòng tiền vào thị trường thấp chưa đến 8.000 tỷ đồng khi hôm nay là phiên đáo hạn hợp đồng tương lai VN30F2310. \n VN-Index bước vào giờ nghỉ giảm hơn 9 điểm về mức 1.094 điểm; HNX-Index giảm 2,6 điểm. Trên 3 sàn chỉ có 180 mã tăng so với 525 mã giảm giá. \n Đến cuối phiên sáng, một vài cổ phiếu bất động sản bất ngờ đảo chiều tăng điểm như DXG, PDR, NVL, CEO, HDC (HM:HDC). Phần còn lại đa số giảm giá trong đó họ Vin là tác nhân kéo lùi chỉ số. \n Xem thêm: Số lượng doanh nghiệp bất động sản quay lại bất ngờ vụt tăng trong quý 3 \n Nhóm chứng khoán giao dịch tiêu cực khi FTS và BSI giảm trên 3%; SSI, VND, VCI giảm trên 2,5%; HCM và SHS giảm gần 2%. BVS (HN:BVS) là mã duy nhất tăng nhẹ. \n Tích cực hơn, các cổ phiếu ngân hàng phân hóa với chiều giảm của VCB (HM:VCB), CTG, VPB, TCB (HM:TCB), ACB (HM:ACB),… và sắc xanh ở BID, MBB (HM:MBB), EIB (HM:EIB), OCB. \n 10h42: \n VN-Index giảm gần 12 điểm vầ sát mốc 1.090. Trái ngược với 2 phiên trước đó, áp lực bán lúc này chủ yếu đến từ nhóm VN30 khi chỉ số này giảm 15 điểm. \n Ngoại trừ BID, PLX, SAB, FPT (HM:FPT) còn xanh nhẹ ngay sát tham chiếu, các mã như SSI, VIC (HM:VIC), MSN, VPB, VNM, STB đang giảm từ 2 - 5%; nhóm VHM (HM:VHM), VCB, HPG cũng giao dịch trong sắc đỏ. \n Bên ngoài rổ, những cái tên còn tăng khả quan có thể kể đến NDN (HN:NDN) (+6,2%), DHA (+1,1%), ITA (+0,7%), CII (+0,3%). \n Xem thêm: Một doanh nghiệp bất động sản báo lợi nhuận gộp quý 3 gấp 34 lần YoY, lãi lớn khoản đầu tư vào HPG, DGC (HM:DGC), MWG, STB \n 9h30: \n Cả VN-Index và HNX-Index đều giảm điểm sớm hơn 7 điểm và rơi khỏi mốc 1.100 trong bối cảnh nhiều bluechip vẫn chìm trong sắc đỏ như VIC, VCB, GAS (HM:GAS), BCM hay VNM. \n Ở chiều tích cực, FPT sau kết quả kinh doanh 9 tháng đầu năm tăng trưởng mạnh sáng nay đang là mã tác động tích cực nhất lên chỉ số; SSI với khoản lãi 9 tháng vượt chỉ tiêu cả năm cũng tác động tốt lên giá cổ phiếu. \n Hầu hết các nhóm cổ phiếu đều giao dịch trong sắc đỏ trong đó bộ 3 ngân hàng - bất động sản - chứng khoán cùng giảm dưới 1%. \n Thanh khoản thị trường duy trì mức thấp với gần 1.700 tỷ đồng. \n  \n  \n Theo Công ty Chứng khoán KB Việt Nam (KBSV), mặc dù các nhịp hồi phục có thể xuất hiện đan xen song VN-Index đang phải đối mặt với rủi ro mở rộng nhịp điều chỉnh xuống các vùng hỗ trợ sâu hơn 1.085 (+/-5) hay 1.055(+/-10). \n Nhà đầu tư được khuyến nghị tránh bắt đáy quá sớm và chỉ gia tăng tỷ trọng trở lại quanh các ngưỡng hỗ trợ xa \n  \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu tăng mạnh nhất thị trường chứng khoán lúc này?",
      "time": "19 thg 10, 2023",
      "posted_date": "Ngày đăng 23:17 19/10/2023",
      "main_content": "Chỉ sau 4 phiên, chỉ số nhóm cổ phiếu chứng khoán đã giảm 11,06%. Tuy nhiên, vẫn có cổ phiếu ngược dòng bứt phá. Chứng khoánCổ phiếu tăng mạnh nhất thị trường chứng khoán lúc này?Đức Hậu • {Ngày xuất bản}Chỉ sau 4 phiên, chỉ số nhóm cổ phiếu chứng khoán đã giảm 11,06%. Tuy nhiên, vẫn có cổ phiếu ngược dòng bứt phá. \n Thị trường chứng khoán có phiên giảm mạnh thứ 4 liên tiếp sau chuỗi tăng 6 phiên ngay trước đó. VN-Index mất gần 70 điểm và thủng mốc 1.090. \n Nhóm chứng khoán sau 3 - 5 tháng liên tục thăng hoa tiếp tục chịu thêm phiên bán mạnh dù tổng giá trị giao dịch phiên hôm nay chỉ ở mức 2.900 tỷ đồng. \n Đóng cửa, chỉ số ngành này giảm mạnh nhất thị trường với gần 4%. Đây cũng là nhóm giảm mạnh nhất thị trường 5 phiên trở lại đây với mức -11,06%. \n Hôm nay, các mã SSI (HM:SSI), VND (HM:VND), VDS (HM:VDS), BSI, ORS,  SHS  (HN:SHS) giảm từ 4% đến cận sàn; AGR (HM:AGR), VCI (HM:VCI), CTS, FTS (HM:FTS) bị bán hết biên độ. 2 gương mặt còn tăng giá là HAC (+3,4%) và VUA (+14,3%). \n  \n  \n  \n  \n Sau 4 phiên, cổ phiếu VUA tăng 37,3% là trở thành cổ phiếu tăng giá mạnh nhất thị trường trong cùng thời điểm. \n Trước đó, giai đoạn từ cuối tháng 7 đến cuối tháng 9, cổ phiếu này ngược dòng nhóm chứng khoán khi giảm từ mức 40.x về gần mức thấp nhất từ khi lên sàn (26.6 đồng). Trong nhịp giảm này, mã thậm chí ghi nhận chuỗi 18 phiên giảm liên tiếp trước khi ngắt mạch trong phiên giao dịch đầu tháng 10. \n  \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]