[
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/05: Tiếp tục đi ngang",
      "time": "23 thg 5, 2023",
      "posted_date": "Ngày đăng 19:34 23/05/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/05: Tiếp tục đi ngang \n Hai chỉ số thị trường biến động trái chiều nhau cho thấy tâm lý nhà đầu tư đang khá bất ổn trong bối cảnh thiếu vắng thông tin hỗ trợ và thanh khoản thấp. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 23/05/2023, VN-Index giảm điểm trở lại và xuất hiện mẫu hình Black Marubozu cho thấy tâm lý bi quan đang chiếm ưu thế. \n Khối lượng giao dịch trong phiên sáng đạt mức thấp khả năng cao nằm dưới trung bình 20 ngày. \n Chỉ báo Stochastic Oscillator đang tiến vào gần vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao hơn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 23/05/2023, HNX-Index hình thành mẫu hình nến Doji cho thấy tâm lý phân vân của nhà đầu tư. \n Chỉ số vượt đỉnh cũ tháng 04/2023 (tương đương vùng 213-215 điểm) nên quá trình tăng giá sẽ còn tiếp tục trong ngắn hạn. \n  \n VCB (HM:VCB) - Ngân hàng TMCP Ngoại thương Việt Nam \n Trong phiên giao dịch ngày 23/05/2023, VCB giảm điểm với thân nên nhỏ và khối lượng giao dịch duy trì mức thấp cho thấy tâm lý thận trọng của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán ở gần vùng quá mua (overbought) nên rủi ro điều chỉnh trong ngắn hạn sẽ vẫn còn hiện diện. \n  \n LCG - CTCP Lizen \n Trong phiên giao dịch ngày 23/05/2023, LCG tăng điểm và hình thành mẫu hình nến Gravestone Doji cho thấy xuất hiện áp lực bán trở lại. \n Tuy nhiên, khối lượng giao dịch trong phiên sáng cũng gần bằng mức trung bình 20 ngày chứng tỏ dòng tiền vẫn đang hướng vào cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Mảng môi giới và cho vay margin của công ty chứng khoán hoạt động ra sao trong quý 1?",
      "time": "23 thg 5, 2023",
      "posted_date": "Ngày đăng 18:00 23/05/2023",
      "main_content": "Vietstock - Mảng môi giới và cho vay margin của công ty chứng khoán hoạt động ra sao trong quý 1? \n Dù thị trường chứng khoán Việt Nam đã có sự hồi phục trong những tháng đầu năm 2023, quy mô giao dịch của thị trường vẫn còn thấp. Các nhà đầu tư vẫn thận trọng trước những diễn biến vĩ mô trong nước và quốc tế. Điều này tiếp tục gây không ít khó khăn cho hoạt động kinh doanh của khối các công ty chứng khoán (CTCK), mảng môi giới vẫn chưa thể hồi phục, hoạt động cho vay cũng khá trầm lắng. \n Mảng môi giới tiếp tục gặp khó, doanh thu chỉ còn một nửa so với cùng kỳ \n Quý 1/2023, doanh thu môi giới các CTCK vẫn chưa thoát khỏi xu hướng giảm kể từ giai đoạn cao trào của quý 4/2021. Theo dữ liệu từ VietstockFinance, tổng doanh thu môi giới toàn thị trường trong quý 1/2023 đạt 2,090 tỷ đồng, sụt giảm 63% so với cùng kỳ năm trước và giảm 34% so với quý trước. \n Mảng môi giới gặp khó trong bối cảnh chỉ số chứng khoán hồi phục nhẹ, nhưng thanh khoản thị trường giảm về mức nền thấp. Theo đó, thanh khoản thị trường sụt giảm mạnh, giá trị giao dịch bình quân trong quý 1/2023 đạt 11,437 tỷ đồng/phiên, thấp hơn 43% so với mức bình quân của năm 2022. \n  \n Mặt khác, số lượng tài khoản mở mới tiếp tục ở mức thấp trong vòng 3 năm trở lại đây cũng cho thấy thị trường kém sôi động. Theo thống kê của Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), số tài khoản mở mới trong tháng 4 là 22.9 ngàn tài khoản. Đây là lượng mở mới thấp nhất từ tháng 10/2020 (hơn 10 ngàn tài khoản). \n Về phía các CTCK, phần lớn các công ty trong top 20 có doanh thu môi giới lớn nhất thị trường cũng chỉ đạt một nửa so với cùng kỳ. Đơn cử, Chứng khoán VPS (VPSS), chỉ mang về 411 tỷ đồng doanh thu quý 1/2023. Theo sau đó là Chứng khoán SSI (HM:SSI) mang về gần 257 tỷ đồng doanh thu, có mức giảm tương tự như VPS. Nhiều CTCK còn có kết quả môi giới kém tích cực hơn, chỉ ở mức 1/3 cùng kỳ như Chứng khoán VNDirect (VND (HM:VND)), Chứng khoán MB (MBS (HN:MBS)), Chứng khoán Vietcap (VCI (HM:VCI)) hay Chứng khoán Kỹ thương (TCBS). \n Chưa kể, trong 10 CTCK top đầu có 2 CTCK lỗ hoạt động môi giới chứng khoán, tức doanh thu từ mảng này không đủ bù cho chi phí môi giới. Chẳng hạn, Chứng khoán MiraeAsset mang về gần 105 tỷ đồng doanh thu môi giới, nhưng phải chi ra đến gần 125 tỷ đồng chi phí cho hoạt động này, tương ứng lỗ gần 20 tỷ đồng; còn MBS lỗ gần 5 tỷ đồng. \n Hoạt động cho vay ký quỹ hồi phục chậm \n Là mảng có biến động gắn liền với môi giới, hoạt động cho vay ký quỹ của nhóm CTCK vẫn chưa có sự phục hồi mạnh. Dữ liệu của VietstockFinance cho thấy, dư nợ cho vay và phải thu ở cuối quý 1/2023 ở mức 125 ngàn tỷ đồng, tăng nhẹ 2% so với đầu năm. Song, lãi từ cho vay và phải thu (chủ yếu là cho vay margin) tiếp tục giảm 13% so với quý 4/2022 và giảm 30% so với cùng kỳ năm trước, về mức 3,500 tỷ đồng. \n  \n Nhìn chung, nhu cầu đi vay của nhà đầu tư tính đến cuối quý 1/2023 đã phần nào có sự cải thiện so với đầu năm. Nhưng sự hồi phục này chỉ xảy ra cục bộ ở một vài CTCK. Đáng chú ý là VPS, dư nợ cho vay của công ty này đã tăng 1,264 tỷ đồng so với đầu năm, tương đương tăng 20%. Kế sau đó, Chứng khoán Sài Gòn - Hà Nội ( SHS  (HN:SHS)) là CTCK có mức tăng dư nợ cho vay lớn thứ 2 thị trường, xét về số tuyệt đối. Ngoài ra, Chứng khoán BSI, Maybank cũng có mức tăng dư nợ margin so với đầu năm lần lượt là 18% và 10%. \n Ngược lại, MiraeAsset là CTCK có dư nợ cho vay giảm lớn nhất thị trường, đến 1,428 tỷ đồng, tương đương giảm 11% so với đầu năm. Bên cạnh đó, VND hay HCM là những CTCK top đầu môi giới có sự sụt giảm mạnh về dư nợ cho vay từ 4-6% so với đầu năm, lùi lần lượt về 344 tỷ đồng và 472 tỷ đồng. \n Về lãi cho vay và phải thu, đa phần kết quả của các CTCK ở top 10 về lãi từ cho vay và phải thu đều giảm so với cùng kỳ năm trước. Giảm mạnh nhất là VND (46%), về còn 249 tỷ đồng; thứ hai là VPS (41%), về còn 205 tỷ đồng. \n Tuy nhiên ở top dưới, nhiều CTCK đã có được sự tăng trưởng tích cực. Nổi bật nhất là Chứng khoán VPBanksc, với lãi thu từ cho vay tăng ở mức đột biến so với cùng kỳ, lên gần 95 tỷ đồng. Các CTCK như DNSE và KBSV có mức tăng so với cùng kỳ lần lượt là 96% và 4%. \n Khó khăn vẫn còn \n Ngay trong kế hoạch kinh doanh cho năm 2023, nhiều CTCK nhìn nhận mảng môi giới chứng khoán vẫn còn nhiều khó khăn do dự báo quy mô giao dịch tiếp tục sụt giảm. \n Điều này thể hiện rõ ngay trong kế hoạch kinh doanh năm 2023 của Chứng khoán HSC. Công ty ước tính giá trị giao dịch khớp lệnh toàn thị trường năm 2023 ở mức 2.25 triệu tỷ đồng, còn giá trị giao dịch bình quân ngày ở mức 9 ngàn tỷ đồng, tương ứng giảm 55% so với năm 2022. Song song đó, giá trị giao dịch nhà đầu tư trong nước 2023 cũng dự kiến giảm 58%, xuống còn gần 1.8 triệu tỷ đồng. \n Trên cơ sở này, HSC đặt kế hoạch phí môi giới năm 2023 sẽ đạt 497 tỷ đồng, tức giảm 44% so với năm 2022. \n Các CTCK khác như Chứng khoán FPT (HM:FTS) (FPTS) hay Chứng khoán MB cũng dự báo thanh khoản năm 2023 sẽ giảm sút so với năm 2022. MBS dự báo giá trị giao dịch bình quân ở mức từ 15 - 18 ngàn tỷ đồng; trong khi đó VN-Index dao động quanh ngưỡng 900 - 1,200 điểm; bắt đầu hồi phục từ quý 2/2023, thanh khoản tạo đáy và bắt đầu tăng trở lại. \n Ông Tô Hải - Tổng Giám đốc Chứng khoán Vietcap dự báo lĩnh vực môi giới chứng khoán vẫn sẽ khó khăn trong năm 2023. Lợi nhuận từ mảng môi giới cho nhà đầu tư cá nhân ngày càng co giảm, thậm chí tiến tới không có lợi nhuận. \n Theo ông Hải, hiện nay mảng bán lẻ có sự cạnh tranh rất gay gắt, các CTCK cạnh tranh qua lại về phí. Xu hướng CTCK miễn phí trọn đời có thêm sự tham gia của các ông lớn. Các CTCK với chiến lược cho vay ký quỹ cao, áp dụng chính sách miễn/giảm phí giao dịch cùng với việc đầu tư rất nhiều cho đội ngũ môi giới, trả hoa hồng cao để đội ngũ này chào mời nhà đầu tư mới và nhà đầu tư có thâm niên đang giao dịch tại những công ty khác qua nhiều kênh. \n Có thể thấy, với quy mô giao dịch chứng khoán rơi về nền thấp, mảng môi giới nhiều CTCK dự kiến sẽ còn gặp khó. Song, đây chưa phải là lý do duy nhất. Cuộc đua thị phần sẽ còn diễn ra khốc liệt hơn với nhiều chính sách ưu đãi để thu hút và giữ chân khách hàng nhằm gia tăng thị phần. \n Duy Khánh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/05: Sắc xanh đầu phiên",
      "time": "23 thg 5, 2023",
      "posted_date": "Ngày đăng 17:06 23/05/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/05: Sắc xanh đầu phiên \n Ngày hôm qua thị trường Mỹ đã có một phiên tăng giảm đan xen, chỉ số Dow Jones giảm 0.42% còn 33,286 điểm, chỉ số S&P 500 tăng 0.02% lên 4192 điểm, chỉ số Nasdaq Composite tăng 0.5% lên 12,720 điểm. \n 9h41 thị trường Châu Á xanh đỏ đan xen đỏ Nikkei 225 tăng 0.62%, ShangHai giảm 0.74%, SZSE Component tăng 0.04%, Hang Seng giảm  0.14%, Taiwan Weighted tăng 0.05%, IDX Composite tăng 0.45%, Kospi tăng 0.66%. \n Chỉ số phái sinh VN30F2306 mở phiên ATO  tăng 2.1 điểm từ 1,065.3 điểm lên 1,067.4 điểm. Vào 9h45 VN30F2306 khớp ở mức 1,069 điểm. Độ lệch khoảng 6 điểm so với VN30 cơ sở (1,075 điểm). \n VN-Index đang tăng nhẹ 1.25 điểm (0.12%) lên 1,071.89 điểm. VN30 tăng 2.17 điểm, khớp ở mức 1,071.89 điểm (0.2%). HNX-Index tăng 0.64 điểm (0.28%) lên 216.54  điểm, UPCoM tăng 0.36 điểm (0.44%) còn 81.57 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá / số cổ phiếu giảm giá là 195 (1 cổ phiếu  trần)/95 (1 cổ phiếu sàn). \n Rổ VN30 đang có 15 cổ phiếu tăng giá, 11 cổ phiếu giảm giá.  Ba cổ phiếu tăng giá tốt nhất trong nhóm VN30 là ACB (HM:ACB) (1.8%); POW (HM:POW) (1.1%); VIC (HM:VIC) (1%). 3 cổ phiếu giảm giá mạnh nhất trong rổ là MSN (HM:MSN) (-0.7%); VHM (HM:VHM) (-0.8%); BCM (HM:BCM) (-1.2%). \n Cổ phiếu dầu khí sáng nay tăng khá, PVB (1.2%), PVC (HN:PVC) (2.27%), PVD (HM:PVD) (1.27%); PVS (HN:PVS) (1.74%) đều tăng trên 1%. \n Trần Vương \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 23/5: Cơ hội mở rộng đà tăng",
      "time": "23 thg 5, 2023",
      "posted_date": "Ngày đăng 03:38 23/05/2023",
      "main_content": "Theo công ty chứng khoán, việc mở rộng lên phía trên của dải Bollinger band cùng 2 chỉ báo MACD và RSI hướng lên củng cố cho tín hiệu tăng điểm trong ngắn hạn. Nhận định chứng khoán ngày 23/5 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index hoàn toàn có thể bật tăng để kiểm tra lại khu vực kháng cự quanh vùng 1.075-1.080 điểm \n Về góc nhìn kỹ thuật, VN-Index kết phiên tạo Spinning top thể hiện sự cân bằng giữa bên mua và bên bán. Xét về khung đồ thị ngày, VN-Index vẫn đang có xu hướng vận động tích lũy tích cực trong biên độ hẹp và đang dần vượt ra khỏi mây ichimoku. \n Thêm vào đó, việc mở rộng lên phía trên của dải Bollinger band cùng với việc hướng lên của 2 chỉ báo MACD và RSI cũng củng cố thêm cho tín hiệu tăng điểm của thị trường trong thời gian ngắn hạn. \n Với diễn biến hiện tại, VN-Index hoàn toàn có thể bật tăng để kiểm tra lại khu vực kháng cự quanh vùng 1.075-1.080 điểm trong các phiên giao dịch sắp tới. \n Chúng tôi khuyến nghị các nhà đầu tư có thể cân nhắc gia tăng tỷ trọng đối với những cổ phiếu thuộc các nhóm ngành đang thu hút dòng tiền như xây dựng, nông nghiệp, chứng khoán. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng đà tăng điểm trong phiên kế tiếp \n Áp lực cung cầu tương đối cân bằng đã giúp cho chỉ số VN-Index có một phiên đi ngang trong biên độ hẹp và để ngỏ cơ hội mở rộng đà tăng điểm trong phiên kế tiếp. \n Mặc dù vậy, VN-Index sẽ đối mặt với rủi ro điều chỉnh trở lại nếu không sớm vượt qua ngưỡng cản gần đáng lưu ý quanh 1.07x điểm. \n Nhà đầu tư được khuyến nghị tạm đứng ngoài thị trường hoặc chỉ tham gia với một tỷ trọng thấp. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể sẽ tiếp tục duy trì xu hướng đi ngang ở những phiên tới \n VN-Index bật tăng từ khi mở cửa, chỉ số  đóng cửa tăng gần 4 điểm so với phiên trước. Độ rộng nghiêng về phía tích cực với 14/19 ngành tăng điểm, dẫn đầu đà tăng là ngành xây dựng & vật liệu, du lịch & giải trí. \n Thanh khoản trên cả 2 sàn giảm so với phiên cuối tuần trước nhưng vẫn ghi nhận ở mức khá. Thị trường có thể sẽ tiếp tục duy trì xu hướng đi ngang ở những phiên tới trong khi chờ đợi những thông tin tích cực hỗ trợ. \n Nhận định phái sinh ngày 23/5 \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2306 sẽ còn rung lắc và dao động trong vùng 1.065 - 1.069 điểm \n VN30F2306 tiếp tục tăng nhưng đồ thị giá đang tiệm cận ngưỡng Fibo Retracement 61,8% tương ứng 1.068,5 điểm. RSI đang hồi phục nhưng tín hiệu hồi phục khá yếu. Do đó, trong phiên tới VN30F2306 sẽ còn rung lắc và dao động trong vùng 1.065 - 1.069 điểm và xa hơn là mức 1.074 điểm trong trường hợp giá bứt lên trên ngưỡng 1.069 điểm. \n Trên khung Daily, xu hướng ngắn hạn duy trì ở mức tăng với trailing stop tại 1.050 điểm. Nhà đầu tư xem xét vị thế Bán (Short) tại vùng 1.072 - 1.074 điểm, dừng lỗ 1.076 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng đà tăng điểm trong phiên kế tiếp \n F1 tăng điểm với biên độ mở rộng trong phiên trước khi đánh mất một phần thành quả đạt được về cuối phiên. Áp lực cung cầu tương đối cân bằng đã giúp cho chỉ số có một phiên đi ngang trong biên độ hẹp và để ngỏ cơ hội mở rộng đà tăng điểm trong phiên kế tiếp. \n Mặc dù vậy, F1 sẽ đối mặt với rủi ro điều chỉnh trở lại nếu không sớm vượt qua ngưỡng cản gần đáng lưu ý quanh 1.07x. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 23/05: Thị trường vượt 1.070 điểm",
      "time": "23 thg 5, 2023",
      "posted_date": "Ngày đăng 06:08 23/05/2023",
      "main_content": "VNINdex sẽ vượt được mốc kháng cự 1.070 điểm trong phiên ngày mai, tuy nhiên trong phiên sẽ có những pha giảm để test lại mốc kháng cự để có đà tiến vùng 1.075 - 1.080 điểm. Kết phiên giao dịch ngày 22/05, Vnindex tăng 3,57 điểm lên 1.070,64 điểm, toàn sàn có 263 mã tăng giá, 125 mã giảm giá và 52 mã đứng giá. HNXindex tăng 1,99 điểm lên 215,9 điểm, toàn sàn có 100 mã tăng giá, 81 mã giảm giá và 61 mã đứng giá. UPCOMindex tăng 0,13 điểm lên 81,21 điểm toàn sàn có 178 mã tăng giá, 97 mã giảm giá và 88 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 14.381 tỷ đồng giảm 8,6% so với phiên 19/05, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 12.526 tỷ đồng. \n Khối ngoại bán ròng trên toàn thị trường hơn 467 tỷ đồng trong đó bán ròng trên sàn HOSE với giá trị hơn 467 tỷ đồng, mua ròng trên HNX với giá trị khoảng 11,8 tỷ đồng, bán ròng trên UPCOM với giá trị khoảng 11,8 tỷ đồng. \n  \n  \n Trên đồ thị ngày, sau các phiên giằng co tích lũy, VNIndex vẫn đang có xu hướng tích cực khi vẫn nằm các đường MA và chỉ số đang dần vượt lên trên mây ichimoku xanh. Chỉ số đang dần hướng lên và mở rộng biên trên của dải Bollinger band, chỉ báo Stochastic RSI vừa cắt lên đường zero trên vùng quá mua, chỉ báo MACD và RSI duy trì đà tăng cho thấy tín hiệu tăng điểm của thị trường trong thời gian ngắn hạn. VNINdex sẽ vượt được mốc kháng cự 1.070 điểm trong phiên ngày mai, tuy nhiên trong phiên sẽ có những pha giảm để test lại mốc kháng cự để có đà tiến vùng 1.075 - 1.080 điểm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tiền chảy vào nhóm xây dựng, dầu khí, than",
      "time": "22 thg 5, 2023",
      "posted_date": "Ngày đăng 03:00 23/05/2023",
      "main_content": "Vietstock - Tiền chảy vào nhóm xây dựng, dầu khí, than \n Thanh khoản trong tuần giao dịch 15 - 19/05 không biến động nhiều so với tuần trước đó. Xét về nhóm ngành, xây dựng, dầu khí, than là những nhóm hút tiền nổi bật. Ngược lại, cổ phiếu chứng khoán ở sàn HNX bị rút tiền. \n Tuần giao dịch 15 - 19/05, thị trường có diễn biến chúng khá êm đềm khi điểm số và thanh khoản không biến động nhiều. \n VN-Index tuần qua tăng gần 1% lên hơn 1,067.07 điểm, HNX-Index nhích nhẹ 0.01% lên 213.91 điểm. \n Về mặt thanh khoản, sàn HOSE ghi nhận khối lượng giao dịch và giá trị giao dịch lần lượt tăng 3.5% và 4.3% lên 751.5 triệu đơn vị/phiên và gần 12.5 ngàn tỷ đồng/phiên. \n Còn sàn HNX có khối lượng giao dịch bình quân giảm 6.6% xuống còn gần 110.6 đơn vị/phiên. Giá trị giao dịch bình quân tăng nhẹ 0.1% lên gần 1.6 ngàn tỷ đồng/phiên. \n  \n Dòng tiền trên hai sàn niêm yết gia tăng ở một số nhóm ngành như xây dựng. Một nhóm cổ phiếu ở ngành than, dầu khí và hàng xuất khẩu (dệt may, thủy sản) cũng có diễn biến tích cực về thanh khoản. \n HBC (HM:HBC), FCB, CTI (HM:CTI), S99 (HN:S99), LIG, C69, MST đồng loạt có mặt trong nhóm tăng mạnh thanh khoản trên cả 2 sàn. HBC có khối lượng giao dịch lên tới 9 triệu cp, tăng gần 190% so với tuần trước. \n Các cổ phiếu dệt may (KMR (HM:KMR), EVE), thủy sản (CMX (HM:CMX)) đạt mức tăng khối lượng giao dịch bình quân khá mạnh so với trước. \n Ở sàn HNX, nhóm cổ phiếu than và dầu khí cũng có thanh khoản khoản tăng mạnh. PVB, PVS (HN:PVS), PVC (HN:PVC) ở nhóm dầu khí và TVD, TC6, NBC ở nhóm than là những đại diện tăng thanh khoản mạnh nhất. \n Ở nhóm bất động sản, VHM (HM:VHM), SJS (HM:SJS), DXS, CIG, VIC (HM:VIC), L14 cũng đồng loạt ghi nhận khối lượng giao dịch bình quân gấp gần 2 lần so với tuần trước. \n Ngược lại, LHG (HM:LHG), NVL (HM:NVL), PTL, ITC, CCL, CKG, NTL, API, TIG, NDN (HN:NDN), CEO đồng loạt sụp giảm về thanh khoản. \n Nhóm chứng khoán sàn HNX bị rút tiền trong tuần qua. PSI, VIG, APS, MBS (HN:MBS) đồng loạt sụt giảm thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá NDN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NDN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu hạ tầng - xây dựng đua trần, VN-Index trở lại mốc 1.070",
      "time": "22 thg 5, 2023",
      "posted_date": "Ngày đăng 00:44 23/05/2023",
      "main_content": "Với phiên tăng mạnh đầu tuần, dòng tiền đổ vào nhóm cổ phiếu dầu khí - đầu tư công hôm nay đã đủ để coi như một chỉ báo đầu tư? VN-Index kết phiên 22/5/2023 ở mức cao nhất ngày và kịp trở lại mốc 1.070 điểm. Sắc xanh lan tỏa trên toàn thị trường với 515 mã tăng và 280 mã giảm. \n Thanh khoản toàn thị trường đạt 14.400 tỷ đồng. Khối ngoại bán ròng trở lại 468 tỷ trên HOSE với tâm điểm ở VNM (HM:VNM) (79 tỷ) và FUEVFVND (58 tỷ đồng). \n Rổ VN30 phiên này không có quá nhiều dấu ấn ngoại trừ TCB (HM:TCB) tăng gần 3% trong khi VCB (HM:VCB) giảm mạnh nhất nhóm với mức 1,2%. \n Sự tích cực từ nhóm cổ phiếu dầu khí - đầu tư công (hạ tầng xây dựng - sắt thép - xi măng) nhanh chóng lan ra một số nhóm ngành như chứng khoán, thủy sản, bán lẻ, thiết bị điện. Bảo hiểm là nhóm giảm đáng kể phiên này với BVH (HM:BVH) (-1,1%), MIG (HM:MIG) (-1,1%), BIC (HM:BIC) (-1,6%), PVI (HN:PVI) (-2%). \n  \n  \n Nhóm dầu khí ghi nhận sắc tím ở PSH, các mã PVO, PTV, PVS (HN:PVS), PVC (HN:PVC), PVD (HM:PVD), PLX (HM:PLX) cũng kết phiên tăng giá. \n Nhóm thép - than - xi măng diễn biến đồng pha trong đó ở nhóm thép, NKG (HM:NKG), HSG (HM:HSG), SMC, VGS tăng trên 3%; NSH, TVN (HN:TVN), TLH tăng gần 2%. Với nhóm than, các mã TVD, TDN, THT, NBC, MDC, HLC,... cũng kết phiên trong sắc xanh; nhiều mã trong số này thậm chí đã tăng 30 - 60% trong vài tháng trở lại đây. \n Một số cổ phiếu nhóm điện tiếp tục để lại dấu ấn trong đó FIT (HM:FIT) tăng 4,9%, NT2 (HM:NT2) tăng 4,3%, BTP tăng 3,5%,... \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FIT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 23/05: Tiếp tục xu hướng tăng?",
      "time": "22 thg 5, 2023",
      "posted_date": "Ngày đăng 01:33 23/05/2023",
      "main_content": "Vietstock - Góc nhìn 23/05: Tiếp tục xu hướng tăng? \n VN-Index đang tiếp tục vận động trong sóng hồi đã hình thành 2 tuần qua với mục tiêu sẽ là khu vực kháng cự 1,100 - 1,150 điểm tương ứng với vùng đỉnh cũ của các sóng hồi trước đây. Với trạng thái hiện tại,  SHS  (HN:SHS) dự báo thị trường nhiều khả năng sẽ tiếp tục xu hướng tăng trong thời gian tới. \n Bật tăng \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên tạo Spinning top thể hiện sự cân bằng giữa bên mua và bên bán. Xét về khung đồ thị ngày, VN-Index vẫn đang có xu hướng vận động tích lũy tích cực trong biên độ hẹp và đang dần vượt ra khỏi mây ichimoku. Thêm vào đó, việc mở rộng lên phía trên của dải Bollinger band cùng với việc hướng lên của 2 chỉ báo MACD và RSI cũng củng cố thêm cho tín hiệu tăng điểm của thị trường trong thời gian ngắn hạn. \n Với diễn biến hiện tại, VCBS dự báo VN-Index hoàn toàn có thể bật tăng để kiểm tra lại khu vực kháng cự quanh vùng 1,075-1,080 điểm trong các phiên giao dịch 23/05. VCBS khuyến nghị các nhà đầu tư có thể cân nhắc gia tăng tỷ trọng đối với những cổ phiếu thuộc các nhóm ngành đang thu hút dòng tiền. \n Tiếp tục xu hướng tăng \n CTCK Sài Gòn – Hà Nội (SHS): Phiên đầu tuần VN-Index chốt phiên 22/05 ở 1,070.64 điểm (tăng 3.57 điểm, tỷ lệ tăng 0.33%), tiếp tục vượt lên trên đường MA20 và thoát xa khu vực tích lũy tăng điểm, sau 1 tuần gần như đi ngang trong đó có các phiên điều chỉnh mang tính rũ bỏ và tạo ra được một nền tảng tích lũy nhỏ. SHS dự báo thị trường nhiều khả năng sẽ tiếp tục xu hướng tăng trong thời gian tới. \n Xét dưới góc nhìn ngắn hạn, VN-Index đang tiếp tục vận động trong sóng hồi đã hình thành 2 tuần qua với mục tiêu sẽ là khu vực kháng cự 1,100- 1,150 điểm tương ứng với vùng đỉnh cũ của các sóng hồi trước đây. Với trạng thái hiện tại SHS vẫn kỳ vọng thị trường sẽ tiếp tục tích cực trong thời gian tới mặc dù trong quá trình hồi phục thị trường vẫn có thể sẽ có các nhịp điều chỉnh. \n Với nhận định thị trường như trên, SHS cho rằng các nhà đầu tư ngắn hạn vẫn có thể tiếp tục giải ngân trong các phiên điều chỉnh. \n Hướng về mức đỉnh liền kề \n CTCK Tiên Phong (TPS): VN-Index tăng điểm trở lại sau khi chứng kiến lực mua bắt đáy trở lại đầy mạnh mẽ thông qua hình ảnh bóng nến dưới dài (Long Lower Shadow) xuất hiện ở phiên cuối tuần trước. Diễn biến này cho thấy lực mua đã cân bằng lại lực bán của thị trường gần vùng kháng cự 1,080 điểm. \n Bên cạnh đó, khối lượng giao dịch tiếp tục duy trì ở mức cao (trên mức trung bình 20 phiên) thể hiện dòng tiền vẫn đang được giữ ở mức ổn định và đây là cơ sở để kỳ vọng thị trường sẽ cơ hội hướng về mức đỉnh liền kề (quanh mức 1,080 điểm). \n Rủi ro điều chỉnh trở lại \n CTCK KB Việt Nam (KBSV): VN-Index diễn biến giằng co với các nhịp tăng giảm đan xen về cuối phiên 22/05. Áp lực cung cầu tương đối cân bằng đã giúp cho chỉ số có một phiên đi ngang trong biên độ hẹp và để ngỏ cơ hội mở rộng đà tăng điểm trong phiên 23/05. \n Mặc dù vậy, VN-Index sẽ đối mặt với rủi ro điều chỉnh trở lại nếu không sớm vượt qua ngưỡng cản gần đáng lưu ý quanh 1,07x. Nhà đầu tư được khuyến nghị tạm đứng ngoài thị trường hoặc chỉ tham gia với 1 tỷ trọng thấp. \n Xu hướng đi ngang \n CTCK BIDV (HM:BID) (BSC): Thị trường có thể sẽ tiếp tục duy trì xu hướng đi ngang ở những phiên 23/05 trong khi chờ đợi những thông tin tích cực hỗ trợ. \n *Tiếp tục cập nhật \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 23/05/2023: Tiếp tục đà tăng",
      "time": "22 thg 5, 2023",
      "posted_date": "Ngày đăng 00:05 23/05/2023",
      "main_content": "Vietstock - Vietstock Daily 23/05/2023: Tiếp tục đà tăng \n VN-Index tăng điểm sau khi test lại cạnh trên của mẫu hình Triangle cho thấy tâm lý lạc quan đang chiếm ưu thế. Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến gần vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/05/2023 \n - Các chỉ số chính đều tăng điểm trong ngày 22/05/2023. Kết phiên, VN-Index tăng 0.33%, lên mức 1,070.64 điểm; HNX-Index tăng 0.93%, lên mức 215.9 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 634 triệu đơn vị, giảm 4.17% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 19.79 % so với phiên trước, đạt hơn 82 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 468 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 12 tỷ đồng. \n - VN-Index hiện sắc xanh ngay từ khi mở cửa và giằng co quanh mức tham chiếu cho đến hết phiên sáng. Đến buổi chiều, lực mua xuất hiện hiện kéo chỉ số tăng và đóng cửa với giá cao nhất ngày. Kết phiên, VN-Index tăng 3.57 điểm, tương đương 0.33% \n - Về mức độ ảnh hưởng, TCB (HM:TCB), VPB (HM:VPB) và PGV (HM:PGV) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo tăng gần 1.5 điểm. Ở chiều ngược lại, VCB (HM:VCB), VHM (HM:VHM) và VIC (HM:VIC) là những mã có tác động tiêu cực nhất đến VN-Index và tổng cộng giảm gần 2 điểm. \n - VN30-Index kết phiên tăng 4.9 điểm, lên mức 1,073.74 điểm. Bên mua chiếm ưu thế trong rổ VN30 với 16 mã tăng, 10 mã giảm và 4 mã đứng giá. Trong đó, TCB dẫn đầu đà tăng với mức tăng gần 3%, ở phía ngược lại; VCB là mã giảm mạnh nhất với mức giảm 1.2%. \n - Từ 15h ngày 22/5, cơ quan điều hành quyết định tăng 300 đồng trên mỗi lít xăng E5 RON 92, trong khi đó xăng RON 95 tăng 320 đồng/lít. Sau điều chỉnh, mức giá bán lẻ tối đa với xăng E5 RON 92 là 20,480 đồng/lít và xăng RON 95 là 21,490 đồng/lít.Tương tự, giá dầu cũng được điều chỉnh tăng trở lại trong đợt điều hành này. Cụ thể, giá dầu diesel tăng 300 đồng lên 17,960 đồng/lít, giá dầu hỏa giảm 10 đồng còn 17,960 đồng/lít. Điều này đang gây ra lo ngại về khả năng sẽ kích hoạt một đợt tăng giá mới trong nền kinh tế và khiến nhà đầu tư hạn chế giao dịch. \n - Trong báo cáo gửi Quốc hội (QH) để phục vụ kỳ họp thứ 5, QH khóa XV khai mạc vào sáng nay, 22-5, Bộ Giao thông Vận tải (GTVT) nêu rõ nhiều giải pháp đã được triển khai để đẩy nhanh tiến độ các dự án giao thông trọng điểm và tập trung tháo gỡ khó khăn về nguồn vật liệu để xây dựng các dự án hạ tầng quan trọng. Ngành xây dựng là một trong những ngành được hưởng lợi từ thông tin này nên hầu hết các mã đều nhuộm sắc xanh. Các mã cổ phiếu lớn trong ngành đều tăng kịch trần với thông tin này như HBC (HM:HBC), CII (HM:CII) và LCG. Các mã cổ phiếu khác như VCG (HM:VCG) (+5.4%), HHV (HM:HHV) (+5.3%), FCN (HM:FCN) (+4.8%)… \n - Ngoài ra, sức mạnh giá ngành xây dựng theo khung thời gian là tuần (weekly) nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy cổ phiếu đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. \n  \n VN-Index tăng điểm sau khi test lại cạnh trên của mẫu hình Triangle cho thấy tâm lý lạc quan đang chiếm ưu thế. Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến gần vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã tiến gần vùng quá mua \n Trong phiên giao dịch ngày 22/05/2023, VN-Index tăng điểm và đảo ngược đà giảm điểm trước đó cho thấy tâm lý lạc quan đang quay trở lại. \n Chỉ số đã breakout khỏi mẫu hình Triangle và mục tiêu giá (target price) của mẫu hình này là vùng 1,215-1,220 điểm. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến gần vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao \n  \n HNX-Index - Mẫu hình White Marubozu xuất hiện \n Trong phiên giao dịch ngày 22/05/2023, HNX-Index xuất hiện mẫu hình White Marubozu cho thấy tâm lý tích cực của nhà đầu tư. \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên đà tăng sẽ tiếp tục diễn ra trong ngắn hạn. \n Tuy nhiên, khối lượng giao dịch thấp dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng vẫn còn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 22/05/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/05/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "LCG - HBC - PSH kịch trần, cổ phiếu đầu tư công trở lại",
      "time": "22 thg 5, 2023",
      "posted_date": "Ngày đăng 19:52 22/05/2023",
      "main_content": "Phiên sáng 22/5/2023 chứng kiến dòng tiền giao dịch mạnh mẽ ở nhóm cổ phiếu dầu khí - đầu tư công với nhiều mã tăng trần/cận trần. VN-Index rơi trở lại tham chiếu trước khi bước vào giờ nghỉ. Thanh khoản toàn thị trường đạt 7.100 tỷ đồng. \n Khối ngoại bán ròng 270 tỷ đồng trên sàn HOSE với tâm điểm tại các mã VNM (HM:VNM) và HPG (HM:HPG). \n Số mã đỏ lan rộng trong rổ VN30 như VCB (HM:VCB), BCM (HM:BCM), BVH (HM:BVH), VIC (HM:VIC), MWG (HM:MWG), FPT (HM:FPT),... Ở chiều ngược lại, STB (HM:STB), NVL (HM:NVL), TPB (HM:TPB), GVR (HM:GVR), TCB (HM:TCB) tăng trên 1%. \n Nhóm bất động sản - xây dựng gây chú ý với việc VCG (HM:VCG), HHV (HM:HHV), CII (HM:CII), FCN (HM:FCN) tăng từ 4 - 5% trong khi LCG, HBC (HM:HBC) và SGR (HM:SGR) duy trì sắc tím cùng lượng dư mua trần lớn. \n Một số mã trong nhóm này đã đảo chiều giảm nhẹ khi chốt phiên như VIC, DIG (HM:DIG), PDR (HM:PDR), DXG (HM:DXG), CTD (HM:CTD),…﻿ \n Các mã khác nhóm điện, xi măng, thép cũng tăng mạnh trong phiên sáng nay như NT2 (HM:NT2), NKG (HM:NKG), HSG (HM:HSG), HT1 (HM:HT1),.. với mức tăng từ 3 - 4%﻿ \n Ở nhóm dầu khí, PLC (HN:PLC) tăng 7,4%, PSH trở lại với mức giá trần 12.550 đồng; PXS tăng 5,6%, PVM tăng 3,5%; các mã khác như PVB, PVS (HN:PVS), PVD (HM:PVD),... cũng giao dịch tích cực.﻿ \n Kết phiên sáng, xây dựng là ngành tăng mạnh nhất với mức tăng 1,8%. Ở chiều ngược lại, bảo hiểm là ngành giảm mạnh nhất khi đã giảm 1,3% trong phiên sáng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PLC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]