[
   {
      "title": "Vietstock Daily 09/09/2025: Tiếp tục đi xuống?",
      "time": "08 thg 9, 2025",
      "posted_date": "Ngày đăng 01:22 09/09/2025",
      "main_content": "Vietstock - Vietstock Daily 09/09/2025: Tiếp tục đi xuống? \n VN-Index rơi xuống dưới đường Middle của Bollinger Bands với khối lượng giao dịch trên mức trung bình 20 ngày. Những cây nến đỏ dài xuất hiện liên tiếp cho thấy sự bi quan đang gia tăng. Trong các phiên tới, chỉ số sẽ test đường trendline ngắn hạn (tương đương vùng 1,615-1,625 điểm) và kết quả này sẽ quyết định xu hướng ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 08/09/2025 \n - Các chỉ số chính tiếp tục giảm sâu trong phiên giao dịch ngày 08/09. Cụ thể, VN-Index giảm 2.55%, xuống còn 1,624.53 điểm; HNX-Index cũng giảm đến 3.24%, dừng ở mức 271.57 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE tăng 7.2%, đạt hơn 1.7 tỷ đơn vị. HNX cũng ghi nhận hơn 174 triệu đơn vị, tăng nhẹ 0.8% so với phiên trước. \n - Khối ngoại đảo chiều mua ròng với giá trị hơn 966 tỷ đồng trên sàn HOSE nhưng vẫn bán ròng gần 18 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán khởi động tuần mới không mấy tích cực khi tiếp tục lao dốc theo quán tính giảm cuối tuần trước. Áp lực bán áp đảo ngay từ đầu phiên khiến VN-Index trượt dài, đánh mất mốc 1,640 điểm vào cuối phiên sáng. Dù một vài cổ phiếu trụ nỗ lực nâng đỡ giúp chỉ số thu hẹp đà giảm trong phiên chiều, nhưng bất ngờ lại xảy ra trước phiên ATC khi lực bán ồ ạt quay trở lại, đẩy VN-Index rơi thẳng đứng. Kết phiên, VN-Index mất 42.44 điểm (-2.55%), dừng tại 1,624.53 điểm. \n - Về mức độ ảnh hưởng, 10 cổ phiếu tác động tiêu cực nhất đã lấy đi tổng cộng gần 20 điểm của VN-Index, với sức ép lớn nhất đến từ VCB và VPB. Trong khi đó, đóng góp của 10 mã tích cực nhất thậm chí còn không đủ để giúp VN-Index nhích nổi một điểm, thể hiện sự áp đảo tuyệt đối của phe bán. \n - VN30-Index kết phiên mất hơn 38 điểm (-2.07%), xuống còn 1,807.22 điểm. Chỉ có duy nhất 1 mã níu lại được sắc xanh yếu ớt là HPG với mức tăng 0.3%. Ở phần còn lại, VPB “đội sổ” với mức giảm kịch sàn, cùng hàng loạt cổ phiếu giảm trên 4% như TPB, VIB, SSB, HDB và SHB. \n Tất cả các nhóm ngành không thể thoát khỏi sắc đỏ, nhóm giảm ít nhất là chăm sóc sức khỏe cũng bốc hơi 0.67%. Chỉ số ngành năng lượng diễn biến tiêu cực nhất với mức giảm tới 4.41%, khi các cổ phiếu đầu ngành đều điều chỉnh sâu như BSR (-6.61%), PLX (-3.01%), PVS (-3.99%), OIL (-4.1%), PVD (-1.99%), PVT (-2.45%), PVC (-4.29%) và PVB (-3.06%). \n Các nhóm ngành vốn hóa lớn như tài chính và công nghiệp đè nặng áp lực lên chỉ số chung khi đều lao dốc trên 2%. Hầu hết cổ phiếu chìm sâu trong sắc đỏ, thậm chí nhiều mã giảm hết biên độ như VPB, EIB, VIX, EVF, VDS, ORS, PTI; GEX, VGC, CII, VSC và LCG. \n VN-Index rơi xuống dưới đường Middle của Bollinger Bands với khối lượng giao dịch trên mức trung bình 20 ngày. Những cây nến đỏ dài xuất hiện liên tiếp cho thấy sự bi quan đang gia tăng. Trong các phiên tới, chỉ số sẽ test đường trendline ngắn hạn (tương đương vùng 1,615-1,625 điểm) và kết quả này sẽ quyết định xu hướng ngắn hạn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Rơi xuống dưới đường Middle của Bollinger Bands \n VN-Index rơi xuống dưới đường Middle của Bollinger Bands với khối lượng giao dịch trên mức trung bình 20 ngày. Những cây nến đỏ dài xuất hiện liên tiếp cho thấy sự bi quan đang gia tăng. \n Trong các phiên tới, chỉ số sẽ test đường trendline ngắn hạn (tương đương vùng 1,615-1,625 điểm) và kết quả này sẽ quyết định xu hướng ngắn hạn. \n  \n HNX-Index – Chỉ báo Stochastic Oscillator cho tín hiệu bán \n HNX-Index hình thành mẫu nến Big Black Candle với khối lượng giao dịch vượt mức trung bình 20 phiên, phản ánh tâm lý bi quan đang hiện hữu. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại, trong khi MACD cũng tiếp tục suy yếu sau tín hiệu bán trước đó. \n Đáy cũ tháng 8/2025 (tương đương vùng 264-270 điểm) sẽ đóng vai trò hỗ trợ cho chỉ số trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 08/09/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ trở nên tích cực hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 08/09/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng, lợi nhuận quỹ mở bứt phá",
      "time": "08 thg 9, 2025",
      "posted_date": "Ngày đăng 21:30 08/09/2025",
      "main_content": "Vietstock - VN-Index tăng, lợi nhuận quỹ mở bứt phá \n VN-Index tăng gần 12% trong tháng 8 với thanh khoản kỷ lục. Nhiều quỹ mở trên Fmarket cũng tăng trưởng ấn tượng với lợi nhuận vượt chỉ số, trong bối cảnh thị trường hưng phấn. \n Cơ hội không chia đều \n Tiếp nối đà hưng phấn từ tháng 7, VN-Index trong tháng 8 tiếp tục bứt phá với mức tăng 179.69 điểm (+11.96%), đóng cửa ở 1,682.21 điểm. Đây là tháng tăng mạnh nhất trong hơn 7 năm rưỡi và cũng là mức tăng tuyệt đối lớn nhất kể từ tháng 1/2017. Tính từ đầu năm đến nay, chỉ số này đã tăng 32.8%, vượt xa tổng thành quả của cả năm 2023 và 2024 cộng lại. \n Theo ghi nhận từ Fmarket, sóng tăng lan tỏa mạnh mẽ giúp nhiều quỹ mở ghi nhận hiệu suất vượt trội. Hàng loạt quỹ có mức sinh lời tháng 8 cao hơn VN-Index, dẫn đầu là BVFED (+15.55%), VINACAPITAL-VEOF (+14.61%), MAGEF (+14.48%), UVEEF (+13.75%), KDEF (+13.14%) và VINACAPITAL-VESAF (+12.91%), MAFEQI (+12.67%), VINACAPITAL-VMEEF (+12.62%). \n  \n Điểm chung là các quỹ này đều dành tỷ trọng lớn cho nhóm cổ phiếu ngân hàng - động lực chính của thị trường tháng qua. Theo danh mục tháng 7, BVFED nắm giữ tới 45.55% danh mục ở nhóm ngân hàng (VPB, ACB, TCB, SHB, MBB, LPB, HDB), 10.15% nhóm ngành vật liệu xây dựng (HPG) và 3.93% ở ngành tiện ích. VINACAPITAL-VEOF phân bổ 41.84% vào cổ phiếu ngân hàng (MBB, CTG, STB, CTB, VPB, VIB), 7.37% ở vật liệu xây dựng (HPG), đồng thời rót vốn vào bán lẻ (MWG) và bất động sản (DXG). \n Tuy nhiên, bức tranh tăng trưởng của thị trường vẫn còn sự phân hóa rõ nét. Bên cạnh những cổ phiếu ngân hàng, chứng khoán hay nhóm Vingroup, Gelex tăng mạnh, nhiều ngành khác như xuất nhập khẩu và bất động sản vẫn chưa lấy lại đỉnh hồi tháng 4. Nếu loại bỏ các mã có tác động lớn, VN-Index thực chất chỉ quanh mốc 1,500 điểm. Điều này giải thích vì sao nhiều nhà đầu tư cá nhân dù chứng kiến thị trường bùng nổ nhưng lợi nhuận thực nhận lại không tương xứng. \n Định giá không còn rẻ, nhưng dư địa vẫn còn lớn \n VN-Index hiện giao dịch quanh mức P/E trailing 15.8 lần, tương đương trung bình 10 năm. Tuy nhiên, nếu xét theo dự phóng, P/E chỉ khoảng 13.4 lần, thấp hơn đáng kể so với các đỉnh chu kỳ trước (25.3 lần và 18 lần). Điều này cho thấy dư địa tăng trưởng vẫn còn, song việc chọn cổ phiếu riêng lẻ ngày càng khó khăn với nhà đầu tư cá nhân. \n Theo Công ty Quản lý KIM Việt Nam, sau nhịp tăng nóng, thị trường có thể chậm lại và xuất hiện những đợt điều chỉnh do rủi ro tỷ giá và lạm phát. Tuy vậy, kỳ vọng Fed giảm lãi suất trong tháng 9 và khả năng nâng hạng thị trường từ FTSE sẽ là chất xúc tác quan trọng. \n  \n Kể từ thời điểm biến động do thuế quan Mỹ vào tháng 4, nhiều quỹ không chỉ hồi phục trở lại mà còn bật tăng trên 50% nhờ chiến lược bám sát giá trị và tái cơ cấu kịp thời. \n Nhận định về sức hút dài hạn của thị trường chứng khoán Việt Nam, bà Nguyễn Hoài Thu - Phó Tổng giám đốc Công ty Quản lý Quỹ VinaCapital cho rằng 3 yếu tố cốt lõi bao gồm: Triển vọng nâng hạng thị trường mới nổi sẽ thu hút dòng vốn ngoại, tăng trưởng kinh tế - lợi nhuận doanh nghiệp duy trì bền vững và chương trình “Đổi mới 2.0” thúc đẩy cải cách cơ cấu và quá trình phê duyệt các dự án hạ tầng, bất động sản. Những động lực này sẽ giúp Việt Nam trở thành một trong những câu chuyện đầu tư hấp dẫn nhất châu Á. \n “Tuy nhiên, thị trường chứng khoán Việt Nam sẽ chịu tác động mạnh mẽ từ cả yếu tố vĩ mô lẫn vi mô, trong và ngoài nước do nền kinh tế có độ mở cao. Do đó, đây không phải nơi dành cho các nhà đầu tư ngắn hạn, mà là mảnh đất của những chiến lược kỷ luật và bền vững”, bà Thu nhấn mạnh. \n Hiện, nhiều quỹ mở cổ phiếu đang có mức định giá thấp hơn so với P/E trung bình toàn thị trường, trong khi các quỹ đều tập trung vào nhóm doanh nghiệp có khả năng tăng trưởng lợi nhuận từ 15-20%/năm (giai đoạn 2025-2026), cao hơn mức trung bình thị trường (13-15%). \n Hàn Đông \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 08/09: Chuẩn bị test trendline ngắn hạn",
      "time": "08 thg 9, 2025",
      "posted_date": "Ngày đăng 20:09 08/09/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 08/09: Chuẩn bị test trendline ngắn hạn \n VN-Index tiếp tục đi xuống và áp sát đường trendline ngắn hạn (tương đương vùng 1,615-1,625 điểm). HNX-Index rơi xuống dưới đường Middle của Bollinger Bands. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 08/09/2025, VN-Index tiếp tục đi xuống mạnh và chuẩn bị test đường trendline ngắn hạn (tương đương vùng 1,615-1,625 điểm). Kết quả test ngưỡng này sẽ quyết định xu hướng ngắn hạn. \n Các chỉ báo Stochastic Oscillator và MACD đều đã cho tín hiệu bán nên rủi ro trong ngắn hạn tăng lên. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 08/09/2025, HNX-Index rơi xuống dưới đường Middle của Bollinger Bands. \n Vùng kháng cự mạnh 285-289 điểm (tương đương đỉnh cũ tháng 08/2025) hiện là thách thức khó vượt qua trong ngắn hạn. \n  \n BSR - CTCP Lọc hóa Dầu Bình Sơn \n Trong phiên giao dịch sáng ngày 08/09/2025, giá cổ phiếu BSR giảm điểm phiên thứ 3 liên tiếp đồng thời hình thành mẫu hình nến Three Black Crows cho thấy tâm lý khá bi quan của nhà đầu tư. \n Hiện tại, giá BSR đang kiểm tra đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục giảm sau khi cho tín hiệu bán. Điều này cho thấy xu hướng giảm trong ngắn hạn vẫn đang hiện hữu. \n  \n PDR - CTCP Phát triển Bất động sản Phát Đạt \n Giá cổ phiếu PDR giảm trong phiên giao dịch sáng ngày 08/09/2025 đồng thời hình thành mẫu hình nến Three Black Crows cho thấy tâm lý nhà đầu tư không mấy tích cực. \n Hiện tại, giá PDR đang cắt xuống dưới đường Middle của Bollinger Bands trong bối cảnh khối lượng giao dịch trong các phiên gần đây có sự trồi sụt thất thường. Nếu tình hình không có sự cải thiện thì kịch bản tiêu cực khả năng cao sẽ còn tiếp diễn. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã rơi khỏi vùng quá mua (Overbought) sau khi hình thành phân kỳ giá giảm (Bearish Divergence) và cho tín hiệu bán càng làm gia tăng thêm sự bi quan trong ngắn hạn. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PDR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 08/09: VN-Index đánh mất mốc 1,640 điểm",
      "time": "08 thg 9, 2025",
      "posted_date": "Ngày đăng 19:57 08/09/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/09: VN-Index đánh mất mốc 1,640 điểm \n Áp lực bán gia tăng khiến các chỉ số chính tiếp tục chìm trong sắc đỏ vào cuối phiên sáng. Tạm nghỉ giữa phiên, VN-Index giảm sâu gần 28 điểm (-1.67%), về mức 1,639.12 điểm; HNX-Index cũng chỉ đạt 274.46 điểm, giảm 2.21%. Số mã giảm điểm áp đảo với 603 mã giảm và 151 mã tăng. \n Trong top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index, VPB và VCB là hai mã có ảnh hưởng tiêu cực nhất khi đều lấy đi 3.3 điểm của chỉ số. Ngược lại, VIC là điểm sáng đáng kể nhất ở phía ngược lại với đóng góp 1.8 điểm tăng. \n Sắc đỏ bao phủ toàn bộ các nhóm ngành, nhóm giảm ít nhất là bất động sản cũng điều chỉnh ở mức 0.44%. Tài chính và năng lượng là hai nhóm ghi nhận sự sụt giảm mạnh nhất khi hàng loạt các cổ phiếu chìm trong sắc đỏ như VCB (-2.52%), BID (-1.91%), TCB (-2.28%), SSB (-2.38%), SHB (-2.78%), HDB (-4.49%), VPB (-5.52%); BSR (-4.04%), PLX (-1.78%), PVS (-2.28%), OIL (-3.28%), PVT (-1.63%), PVC (-2.46%) và VIP (-2.2%). \n Cùng với đó là nhóm dịch vụ truyền thông cũng ghi nhận mức điều chỉnh trên 2% khi áp lực bán chi phối các cổ phiếu VGI (-2.8%), FOX (-1.35%), VNZ (-6.25%), CTR (-2.42%), SGT (-2.2%) và VNB (-6.25%). \n Khối ngoại mua ròng với giá trị gần 107.69 tỷ đồng trên cả ba sàn. Lực mua tập trung mạnh ở hai cổ phiếu HPG và SSI với giá trị lần lượt là 257.57 tỷ và 247.16 tỷ. Trong khi đó, dẫn đầu top bán ròng là FPT với giá trị là 127.92 tỷ đồng. \n 10h30: Dòng tiền đang thoát khỏi nhóm tài chính, VN-Index tiếp tục suy yếu \n Lực bán đã gia tăng mạnh hơn so với đầu phiên khiến các chỉ số chính tiếp tục rơi sâu khỏi mốc tham chiếu. Tính đến 10h30, VN-Index giảm hơn 14 điểm, giao dịch quanh mức 1,650 điểm. HNX-Index giảm 2.6 điểm, giao dịch quanh mức 278 điểm. \n Hầu hết các mã cổ phiếu trong rổ VN30 đều đang gặp phải áp lực bán mạnh. Cụ thể, VPB, HDB, TCB và FPT lần lượt lấy đi 3.89 điểm, 1.54 điểm, 1.37 điểm và 1.29 điểm từ chỉ số chung. Trái lại, VIC, HPG, MWG, VRE và SSI là 5 mã hiếm hoi vẫn còn giữ được sắc xanh nhưng chỉ góp hơn 4 điểm tăng cho VN30-Index. \n Sắc đỏ bao phủ ở tất cả các nhóm ngành tạo nên một bức tranh khá ảm đạm cho thị trường. Nhóm ngành năng lượng ghi nhận mức sụt giảm mạnh trên thị trường với mức giảm 2%. Trong đó nổi bật có BSR giảm 2.75%, PLX giảm 1.09%, PVS giảm 0.85% và OIL giảm 2.46%... \n Theo sau là nhóm cổ phiếu ngành tài chính cũng rực đỏ và gây sức ép lớn lên thị trường chung. Trong đó, lực bán tập trung ở VPB giảm 3.58%, MBB giảm 2.01%, BID giảm 1.31% và VCB giảm 1.48%... \n So với đầu phiên, bên bán đã có phần áp đảo hơn. Số mã giảm là 496 mã (2 mã giảm sàn) và số mã tăng là 156 mã (13 mã tăng trần). \n Mở cửa: Thị trường rơi vào giằng co, nhóm tài chính và bất động sản diễn biến phân hóa \n Đầu phiên 08/09, tính tới 9h30, VN-Index giảm hơn 4 điểm, về mức 1,662 điểm. Riêng HNX-Index có tăng nhẹ, neo tại mốc 281 điểm. \n Sắc đỏ bao phủ ở phần lớn các nhóm ngành, trong đó một số mã cổ phiếu đầu ngành tài chính giảm tiêu cực từ đầu phiên như SSI giảm 0.74%, MBB giảm 2.55% và VPB giảm 1.49%. \n Các mã lớn như VHM, CTG, MBB và VPB đang đè thị trường với tổng mức kéo giảm hơn 2 điểm. Ở chiều ngược lại, VIC, GVR, HPG và MSB dẫn đầu nhóm kéo tăng nhưng mức kéo tăng chỉ đạt hơn 1.1 điểm. \n Trái lại, nhóm cổ phiếu bất động sản là nhóm hiếm hoi giữ được mức tăng trưởng trên thị trường khi sắc xanh tập trung ở các mã vốn hóa lớn. Trong đó, các mã tăng tốt như VRE tăng 1.32%,DXG tăng 1.12%, VHM tăng 0.3%, VIC tăng 1.6%… \n Lý Hỏa \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khi rung lắc trở thành \"điều bình thường mới\"",
      "time": "08 thg 9, 2025",
      "posted_date": "Ngày đăng 10:16 08/09/2025",
      "main_content": "Investing.com - Tỉ trọng giao dịch của các tổ chức trong nước gần đây đã tăng vọt, từ mức 6-10% trong giai đoạn 2023-2024 lên 40-50% chỉ trong bốn tháng vừa qua. \n Trong phiên cuối tuần (5/9), VN-Index giảm gần 30 điểm, thanh khoản tăng 24% lên 54.531 tỉ đồng. Khối ngoại tiếp tục bán ròng gần 1.500 tỉ đồng, trong khi tổ chức trong nước (bao gồm tự doanh) lại mua ròng 1.128 tỉ đồng. Trong đó, tự doanh chứng khoán mua ròng 161 tỉ đồng, còn nhà đầu tư cá nhân trong nước cũng duy trì mua ròng hơn 124 tỉ đồng. \n Theo ông Đồng Thanh Tuấn, chuyên gia Mirae Asset Việt Nam, thị trường đang bước vào chu kỳ tăng trưởng mới, với những phiên biến động mạnh gần 100 điểm trở thành “trạng thái bình thường”. Ông cho biết dòng tiền trong nước, đặc biệt là từ các tổ chức, chính là động lực kéo thanh khoản bình quân tháng 8 lên 46.600 tỉ đồng/phiên. \n Tháng 8 cũng ghi nhận điểm nhấn lớn khi khối ngoại bán ròng hơn 42.000 tỉ đồng, tập trung tại VIC (-12.600 tỉ đồng), FPT (-4.900 tỉ đồng) và HPG (-4.800 tỉ đồng). \n Triển vọng trung hạn: tích cực nhưng còn rung lắc \n Các công ty chứng khoán nhìn chung vẫn giữ quan điểm lạc quan, dự báo VN-Index có thể hướng tới 1.800-2.000 điểm. Tuy nhiên, phần lớn thông tin hỗ trợ như kỳ vọng Fed hạ lãi suất hay khả năng nâng hạng từ FTSE Russell đã được phản ánh vào giá, khiến thị trường dễ chịu ảnh hưởng từ hoạt động chốt lời ngắn hạn. \n Mirae Asset cho rằng VN-Index có thể tìm điểm cân bằng tại 1.650 điểm trong tháng 9 trước khi đi lên, thậm chí kịch bản xấu hơn là lùi về vùng 1.550 điểm để tích lũy thêm động lực tăng. \n Việt Nam hiện nằm trong danh sách xem xét nâng hạng của FTSE Russell, một trong ba tổ chức cung cấp chỉ số lớn nhất thế giới. HSBC cũng đánh giá cao khả năng được nâng hạng trong kỳ rà soát tháng 10, với dòng vốn ngoại tiềm năng tối đa 10,4 tỉ USD. Dù vậy, HSBC lưu ý rằng dòng vốn này sẽ giải ngân theo từng giai đoạn, và thực tế có thể khiêm tốn hơn. \n HSBC nhấn mạnh, chứng khoán Việt Nam đã tăng tới 37% chỉ trong 6 tháng qua. Đây là mức tăng nổi bật so với nhiều thị trường từng được nâng hạng trước đó. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "08/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "08 thg 9, 2025",
      "posted_date": "Ngày đăng 13:02 08/09/2025",
      "main_content": "Vietstock - 08/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra những ngày cuối tuần vừa qua trước giờ giao dịch: FTSE Russell sẽ công bố kết quả xem xét nâng hạng thị trường Việt Nam vào ngày 08/10; Tổng thống Trump ký sắc lệnh miễn thuế cho 45 nhóm hàng hóa; “Sóng” IPO mở ra cơ hội lớn hay sẽ kết thúc một chu kỳ tăng điểm?; Khai thác tàu biển quý 2 chịu áp lực dư cung ở tàu dầu, hàng rời... \n * Tổng thống Trump ký sắc lệnh miễn thuế cho 45 nhóm hàng hóa. Tổng thống Mỹ Donald Trump vừa ký sắc lệnh miễn thuế đối với 45 nhóm hàng hóa, có hiệu lực từ ngày 08/09. Tuy nhiên, ưu đãi này chỉ dành cho những đối tác đã ký khung thỏa thuận thương mại với Washington. >>> \n * Cổ tức tuần 08-12/09: Doanh nghiệp ngành dược tỏa sáng. Trong tuần từ 08-12/09/2025, có 17 doanh nghiệp chốt quyền trả cổ tức bằng tiền. Tỷ lệ cao nhất lên tới 38.68% (tức 3,868 đồng/cp), thuộc về một doanh nghiệp ngành dược. >>> \n * Chủ đầu tư dự án The Grand Manhattan lỗ hơn 78 tỷ đồng trong nửa đầu năm. Theo BCTC soát xét bán niên 2025, CTCP Phát triển Đất Việt (VLDC) cho biết đã lỗ hơn 78 tỷ đồng trong nửa đầu năm 2025 (cùng kỳ lỗ hơn 52 tỷ đồng). Qua đó, tổng lỗ lũy kế ghi nhận vào cuối tháng 6/2025 đã vượt 895 tỷ đồng. >>> \n * Dự án gọi đầu tư 30/08-05/09/2025: 2 khu dân cư hơn 20.2 ngàn tỷ và 1 nhà máy điện gió 30MW. Tuần 30/08-05/09/2025, có 3 tỉnh, thành mời gọi đầu tư với 3 dự án, tổng vốn hơn 21,360 tỷ đồng. Đáng chú ý tại Tây Ninh với khu dân cư hơn 20.1 ngàn tỷ đồng và tại Quảng Trị là nhà máy điện gió 30MW. >>> \n * Giao dịch quỹ đầu tư trầm lắng sau kỳ nghỉ lễ. Sau kỳ nghỉ Lễ dài, thị trường chứng khoán trở lại với 3 phiên giao dịch (03-05/09/2025) trong nỗ lực chinh phục mốc tâm lý 1,700 điểm nhưng bất thành. Giữa bối cảnh này, hoạt động của các quỹ đầu tư khá trầm lắng, hầu như chưa có thêm công bố giao dịch mới. >>> \n * VN-Index dứt chuỗi tăng 4 tuần, nhóm ngân hàng và Vingroup ghì mạnh. Tuần giao dịch ngắn đầu tháng 9 chứng kiến VN-Index mất đà tăng, khi nhóm Vingroup và nhiều ngân hàng cùng nhau ghì mạnh chỉ số, trái lại HNX-Index vẫn giữ được sắc xanh. >>> \n * Liệu Panasonic có thể \"làm mới\" chính mình?. Tập đoàn điện tử tiêu dùng Nhật Bản tụt lại phía sau các đối thủ trong cuộc đua tìm kiếm chiến lược mới. >>> \n * “Sóng” IPO mở ra cơ hội lớn hay sẽ kết thúc một chu kỳ tăng điểm?. Tại chương trình Vietstock LIVE ngày 05/09, các chuyên gia đã có những góc nhìn về triển vọng thị trường chứng khoán Việt Nam trong bối cảnh “làn sóng” IPO đang quay trở lại, đồng thời chia sẻ chiến lược phù hợp khi đầu tư các thương vụ này. >>> \n * FTSE Russell sẽ công bố kết quả xem xét nâng hạng thị trường Việt Nam vào ngày 08/10. Ngày 08/10/2025 sắp tới có thể trở thành dấu mốc lịch sử quan trọng đối với thị trường chứng khoán Việt Nam nếu FTSE Russell ra quyết định nâng hạng. >>> \n * Doanh thu chạm đáy, lỗ vượt kế hoạch, VNECO chịu thêm áp lực hủy niêm yết. Doanh thu bán niên 2025 thấp nhất lịch sử, lỗ lũy kế vượt 217 tỷ đồng, vốn chủ bị thu hẹp và loạt vi phạm quản trị đang đẩy Tổng CTCP Xây dựng Điện Việt Nam (VNECO, HOSE: VNE) tới nguy cơ hủy niêm yết sau nhiều năm chìm trong khủng hoảng. >>> \n * Sáng 6-9, giá vàng miếng SJC tự do tăng bất thường, vượt 143 triệu đồng/lượng. Các công ty vàng niêm yết giá vàng miếng SJC trên 135 triệu đồng/lượng nhưng chợ mạng đẩy giá lên cao chót vót. >>> \n * Khai thác tàu biển quý 2 chịu áp lực dư cung ở tàu dầu, hàng rời. Quý 2/2025 cho thấy bức tranh khai thác tàu biển phân hóa rõ rệt: container tiếp tục khởi sắc nhờ sản lượng và giá cước duy trì cao; trong khi tàu dầu và hàng rời chịu áp lực dư cung, khiến nhiều doanh nghiệp lợi nhuận sụt giảm mạnh. >>> \n * Giới đầu tư bắt đầu kỳ vọng Fed giảm lãi suất 50 điểm cơ bản trong tháng 9. Thị trường lao động suy yếu rõ rệt trong tháng trước, nhưng theo một cách nào đó, đây lại chính xác là điều thị trường đang tìm kiếm. >>> \n * Mốc đặc biệt của giá vàng thế giới và khả năng tiên tri chính sách tiền tệ. Sau khi vượt mốc 3,500 USD/ounce, giá vàng thế giới hiện đã cao gấp 100 lần so với thời điểm Mỹ chấm dứt chế độ bản vị vàng 54 năm về trước. Cột mốc này phản ánh sự dịch chuyển lớn trong vai trò của vàng so với USD, khi chính các ngân hàng trung ương – những người hoạch định chính sách tiền tệ – lại đang là những người mua vàng mạnh nhất. >>> \n * Bộ Tài chính: Đẩy mạnh cải cách để nâng hạng TTCK và xây dựng Trung tâm tài chính quốc tế. Những cải cách pháp lý, cơ chế và sự phối hợp liên ngành được triển khai đồng bộ cho thấy quyết tâm lớn của Chính phủ. Tuy nhiên, việc thực thi hiệu quả các chính sách sẽ là yếu tố then chốt. Hơn nữa, sự đánh giá tích cực từ các tổ chức quốc tế cùng kỳ vọng nâng hạng thị trường chứng khoán (TTCK) trong thời gian tới chính là động lực để Việt Nam trở thành điểm đến hấp dẫn trong khu vực. >>> \n * Trung tâm Tài chính Quốc tế là chìa khóa mở cửa dòng vốn xanh cho doanh nghiệp Việt. Dù cơ hội tiếp cận tài chính xanh ngày càng lớn, các doanh nghiệp Việt Nam, đặc biệt là SME, vẫn đối mặt với rào cản lớn trong việc chứng minh tính minh bạch và hiệu quả dự án. Theo ông Nguyễn Hữu Huân, sự ra đời của Trung tâm Tài chính Quốc tế TPHCM sẽ đóng vai trò như \"chìa khóa vàng\", tạo ra sân chơi theo chuẩn mực quốc tế, giúp xây dựng niềm tin cho nhà đầu tư và mở cánh cửa thu hút dòng vốn bền vững toàn cầu. >>> \n * Thị trường lao động Mỹ suy yếu rõ rệt, Fed nhiều khả năng sẽ hạ lãi suất. Thị trường việc làm Mỹ tiếp tục phát đi những tín hiệu đáng lo ngại khi chỉ tạo ra 22,000 việc làm mới trong tháng 8, thấp hơn đáng kể so với kỳ vọng 75,000 việc làm. Con số này không chỉ cho thấy sự chậm lại rõ rệt so với tháng 7 mà còn đẩy tỷ lệ thất nghiệp lên 4.3%. >>> \n * FTSE Vietnam Index loại FRT, VTP, bổ sung 3 cổ phiếu lớn. Chiều 05/09/2025, FTSE Russell công bố danh mục cổ phiếu thành phần trong kỳ review quý 3/2025 của 2 rổ chỉ số FTSE Vietnam Index và FTSE Vietnam All-Share. >>> \n * Vàng thế giới tiến sát mức cao kỷ lục 3,600 USD/oz sau báo cáo việc làm của Mỹ. Giá vàng tiếp tục tăng mạnh vào ngày thứ Sáu (05/09), chỉ còn cách mốc 3,600 USD/oz một vài xu, do dữ liệu việc làm yếu kém của Mỹ làm tăng kỳ vọng về việc Cục Dự trữ Liên bang Mỹ (Fed) sẽ hạ lãi suất. >>> \n * Phố Wall giảm điểm sau báo cáo việc làm yếu của Mỹ. Chứng khoán Mỹ giảm điểm vào ngày thứ Sáu (05/09), sau khi báo cáo việc làm của Mỹ yếu hơn so với dự báo đã làm dấy lên lo ngại về sự trì trệ kinh tế Mỹ, ngay cả khi kỳ vọng Cục Dự trữ Liên bang Mỹ (Fed) hạ lãi suất được củng cố. >>> \n * Phép thử lớn nhất của thương mại toàn cầu kể từ thập niên 1930. Trong sáu tháng qua, hệ thống thương mại toàn cầu đã chịu những cú rung chuyển mạnh từ các hành động đơn phương của Mỹ. Không ít chuyên gia đã tuyên bố \"cái chết\" của Tổ chức Thương mại Thế giới (WTO). Những lời \"cáo phó\" này đối với hệ thống thương mại đa phương đã xuất hiện từ những năm 1980, nhưng cuộc gián đoạn lần này lại có quy mô và tốc độ chưa từng có, làm lung lay nghiêm trọng niềm tin vào một nền thương mại mở và có thể dự đoán được. >>> \n * Ông Nguyễn Triệu Vinh (VCBF): Chứng khoán Việt Nam sở hữu nhiều động lực tăng trưởng, định giá vẫn hấp dẫn. Thị trường chứng khoán Việt Nam được dự báo vẫn sở hữu nhiều động lực trong giai đoạn sắp tới. Định giá - yếu tố được nhiều nhà đầu tư quan tâm lớn sau giai đoạn tăng mạnh vừa qua - cũng nhiều khả năng duy trì sự hấp dẫn nhờ triển vọng tăng trưởng lợi nhuận của doanh nghiệp niêm yết. >>> \n * Lộ trình khai mở vốn xanh tại Việt Nam: Từ \"ngôn ngữ chung\" đến Trung tâm Tài chính Quốc tế. Các chuyên gia đã vạch ra lộ trình rõ ràng nhằm thúc đẩy dòng vốn bền vững vào Việt Nam. Việc Chính phủ ban hành \"ngôn ngữ chung\" được xem là bước đột phá về chính sách, trong khi sự ra đời của Trung tâm Tài chính Quốc tế trong tương lai được kỳ vọng là \"chìa khóa\" để tăng tính minh bạch và niềm tin cho nhà đầu tư. Đây là những giải pháp nền tảng nhằm thu hẹp khoảng cách giữa nhu cầu vốn khổng lồ cho mục tiêu Net Zero và quy mô còn khiêm tốn của thị trường hiện tại. >>> \n * HOSE đón thêm 3 doanh nghiệp gia nhập câu lạc bộ vốn hóa trên 10 tỷ USD. Trong tháng 8/2025, các chỉ số chính trên HOSE đồng loạt tăng điểm, đặc biệt phần lớn chỉ số ngành cũng tăng trưởng so với tháng trước. Với sự hứng khởi này, HOSE đã đón thêm 2 doanh nghiệp vốn hóa trên 1 tỷ USD và thêm 3 doanh nghiệp vốn hóa trên 10 tỷ USD. >>> \n * Vietstock LIVE: Đâu là động lực giúp thị trường bứt phá trong thời gian tới?. Mạnh mẽ vượt đỉnh thời đại, liệu VN-Index phần còn lại của năm sẽ tiếp tục chinh phục các đỉnh cao mới? Câu chuyện nâng hạng liệu sẽ là động lực chính cho thị trường bứt phá trong thời gian tới? >>> \n * Cổ phiếu HUT tăng trần khi công ty liên quan Chủ tịch Vũ Đình Độ đăng ký mua 30% vốn. Sáng 05/09, cổ phiếu HUT của CTCP Tasco (HNX: HUT) tăng kịch trần 9.89% lên 20,000 đồng/cp, nâng mức tăng trong 4 tháng qua lên hơn 80%. >>> \n * Chuyên gia cho rằng giá vàng thế giới có thể tiếp tục tăng mạnh. Giá vàng thế giới vượt mức 3.500USD/ounce đã khiến cho thị trường vàng rơi vào trạng thái “quá mua”. Tuy nhiên, giá vàng thế giới vẫn còn tiềm năng tăng tiếp bởi nhiều yếu tố bất ổn trên thị trường toàn cầu. >>> \n * Cuộc đua mới của ngành chứng khoán: IPO, tăng vốn và bước ngoặt tài sản số. Chỉ trong 2 tháng trở lại, thị trường đã chứng kiến hàng loạt sự kiện lớn từ các công ty đầu ngành: TCBS triển khai thương vụ IPO hơn 10,000 tỷ đồng, kéo theo VPS và VPBankS nhập cuộc trong khi HSC, SSI, hệ sinh thái MB và VIX cũng có những bước đi quan trọng nhằm củng cố vị thế. >>> \n * Chứng khoán sẽ duy trì đà tăng trong tháng 9?. Theo các chuyên gia, thị trường đang ở giai đoạn đi lên nhờ dòng tiền nội dẫn dắt. Chiến lược đầu tư vẫn là thuận theo đà tăng của thị trường. Song sau một đợt tăng dài, đã đến lúc cần thận trọng hơn. >>> \n * Chứng khoán Việt thăng hoa giúp quỹ ngoại PYN Elite lãi đậm. Hiệu suất đầu tư tăng liên tiếp 4 tháng đã giúp quỹ đầu tư đến từ Phần Lan - PYN Elite - ghi nhận mức lãi 31.51% trong 8 tháng đầu năm 2025, cao hơn cả tổng mức lãi của hai năm 2023 và 2024 cộng lại (23.48%). >>> \n * Những mảnh ghép trong bức tranh ủy thác đầu tư hơn 614 ngàn tỷ của ngành quản lý quỹ. Cuối quý 2/2025, quy mô danh mục đầu tư ủy thác ngành quản lý quỹ đạt hơn 614 ngàn tỷ đồng, tăng gần 5% so với đầu năm, thúc đẩy nguồn thu từ phí quản lý danh mục. Ngành ghi nhận 3 công ty sở hữu danh mục “khủng” hàng trăm ngàn tỷ đồng, đầu tư mạnh vào trái phiếu, vượt trội nhờ sự hậu thuẫn của “hệ sinh thái” bảo hiểm. >>> \n * Vàng miếng vượt 134 triệu đồng/lượng, chuyên gia khuyến cáo không nên FOMO, cẩn trọng kênh bạc. Sáng ngày 05/09, giá vàng miếng và vàng nhẫn trong nước tiếp tục xác lập mức kỷ lục mới, bất chấp giá vàng thế giới giảm nhẹ. >>> \n * Lỗ ròng HNG tăng vọt sau soát xét vì chi phí xóa sổ tài sản. Sau soát xét BCTC bán niên 2025, CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HAGL Agrico, UPCoM: HNG) ghi nhận lỗ ròng gần 259 tỷ đồng, tăng thêm 61 tỷ đồng so với báo cáo tự lập, do chi phí xóa sổ tài sản không hiệu quả. >>> \n * Chân dung IR hiệu quả dành cho doanh nghiệp vừa và nhỏ. Hoạt động quan hệ nhà đầu tư (IR) không thể vận hành hiệu quả nếu chỉ được coi là “nhiệm vụ phụ” của phòng kế toán hay thư ký công ty. Doanh nghiệp chỉ thật sự xây được niềm tin từ thị trường vốn khi IR được ban lãnh đạo xác định là chiến lược dài hạn và gắn liền với sự phát triển bền vững, thay vì là “chiến dịch ngắn hạn” mỗi khi cần phát hành cổ phiếu. >>> \n * Nhà ở xã hội tiếp tục được cấp phép bán nhiều nhất trong tháng 8. Thống kê từ Sở Xây dựng các địa phương cho thấy, có 18 dự án với tổng cộng 6,659 sản phẩm đủ điều kiện bán nhà ở hình thành trong tương lai tại 11 tỉnh, thành trong tháng 8/2025. Nhà ở xã hội (NOXH) tiếp tục chiếm phần lớn với 5,020 căn. >>> \n * Chi phí được trừ theo luật mới: lỏng hơn và chặt hơn. Từ ngày 1-10-2025, Luật Thuế thu nhập doanh nghiệp năm 2025 sẽ chính thức có hiệu lực với nhiều thay đổi đáng chú ý trong quy định về chi phí được trừ. Đây vừa là cơ hội giúp doanh nghiệp giảm bớt gánh nặng loại bỏ các khoản chi hợp lý, vừa đặt ra yêu cầu chuẩn bị kỹ lưỡng để tận dụng tối đa lợi ích từ chính sách mới. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 08-12/09: Quán tính giảm điểm vẫn còn? \n * Nợ vượt 10.1 ngàn tỷ, Tập đoàn Tiến Phước báo lãi gần 452 tỷ nửa đầu năm \n * TTC Phú Quốc lỗ kỷ lục gần 150 tỷ nửa đầu năm, bào mòn sạch lợi nhuận trong 4 năm \n * Sở hữu khu đô thị lớn nhất Cần Thơ, Kita Invest kinh doanh ra sao nửa đầu năm 2025? \n * Doanh nghiệp liên quan ông Hoàng Quốc Thủy liên tiếp thua lỗ \n * Xi măng Xuân Thành lãi gấp 4 lần trong nửa đầu 2025 \n * 3 công ty chứng khoán bị phạt tổng cộng gần 940 triệu đồng \n * Danapha bị phạt do chậm nộp tờ khai thuế \n * Hơn 322 ngàn tỷ đồng trái phiếu doanh nghiệp phát hành trong 8 tháng \n * Theo dấu dòng tiền cá mập 05/09: Tự doanh và khối ngoại tiếp tục hành động trái chiều \n * Đức Long Gia Lai mất gần 39% lãi ròng sau soát xét \n * Sợi Thế Kỷ tăng vay nợ để tiếp tục triển khai dự án Unitex \n * Chứng khoán KIS bị phạt do mắc lỗi trong cho vay ký quỹ \n * Phát Đạt lập công ty con Thuận An 1 \n * ST8 muốn huy động vốn qua phát hành riêng lẻ cho dự án 486 tỷ tại Thanh Hóa \n * Cảng Cát Lái điều chỉnh ngày chốt quyền cổ tức tỷ lệ 26.7% \n * Thị trường bất động sản phục hồi, chủ đầu tư CaraWorld ghi nhận kết quả khả quan \n * IMG Huế lãi nửa đầu 2025 gấp gần 12 lần cùng kỳ, sạch nợ trái phiếu \n * Gỗ An Cường tính \"bơm vốn\" hơn 1,000 tỷ vào công ty con \n * Hano-Vid lãi gần 10 tỷ nửa đầu năm, gia hạn 119 lô trái phiếu hơn 5.6 ngàn tỷ đến 2027 \n * Bất động sản REE lại đăng ký bán 2 triệu cp SGR \n * Diễn biến mới tại siêu dự án thép 86,000 tỷ đồng của Hòa Phát \n * Bông Bạch Tuyết và Waseco bị phạt do khai sai thuế \n * DHC có thêm cổ đông lớn nước ngoài, vợ CEO tiếp tục gom cổ phiếu \n * Công ty bán phụ tùng xe máy chốt quyền chia cổ tức tiền mặt 100% \n TÀI CHÍNH NGÂN HÀNG \n * Ngành ngân hàng hoàn tất đối chiếu sinh trắc học, giao dịch số tiếp tục tăng mạnh \n * Bị lừa 1,7 tỉ đồng vì \"sập bẫy\" đổi tiền ngoại tệ qua mạng xã hội \n * Giá vàng hôm nay 7-9: Vàng miếng SJC trên thị trường tự do giảm mạnh \n * Thị trường vàng toàn cầu chuẩn bị đón cuộc “cách mạng số” từ năm 2026 \n * VN-Index chưa chinh phục thành công 1,700 \n * Imexpharm bị phạt và truy thu gần 5 tỷ đồng tiền thuế \n * Bà chủ hãng sơn Mykolor và cuộc chơi trên thị trường chứng khoán \n * Doanh nghiệp liên quan đến Vạn Thịnh Phát lỗ sau thuế gần 356 tỷ trong nửa đầu năm \n * Dragon Capital tiếp tục thoái vốn DXG, hạ tỷ lệ sở hữu xuống dưới 13% \n * Bước đi mới của Everpia trong chiến lược mở rộng thương hiệu \n * Giao dịch Bitcoin, Ethereum… có thể bị áp thuế 0,1% như chứng khoán \n * Đề xuất áp thuế 17% với cá nhân kinh doanh: Lo khó chứng minh chi phí \n * Dự án \"nâu\" cũng có thể nhận vốn \"xanh\" \n * SHB vinh dự nhận Bằng khen của Thủ tướng vì những đóng góp tích cực trong chương trình xóa nhà tạm, dột nát \n * Biểu thuế thu nhập cá nhân chỉ còn 5 bậc, có lợi hơn cho người nộp thuế \n * Kết dư hơn 67.000 tỷ, đề xuất giảm mức đóng bảo hiểm thất nghiệp từ năm 2026 \n * NHNN chuẩn bị thế nào cho các thủ tục thành lập doanh nghiệp sản xuất kinh doanh vàng? \n * Lừa đảo trong ngành ngân hàng đã giảm gần 60% nhờ đối chiếu sinh trắc học \n * Tổng thu NSNN trong 8 tháng 2025 đạt 88.5% dự toán năm \n * Dầu chứng kiến tuần giảm đầu tiên trong 3 tuần \n VĨ MÔ ĐẦU TƯ \n * Dự án xây dựng bệnh viện có được miễn tiền thuê đất? \n * Đà Nẵng sắp đấu giá hai lô đất “vàng” khởi điểm hơn 1 ngàn tỷ \n * Quản trị nhà chung cư: Quỹ bảo trì vẫn là ’điểm nóng’ \n * VASR IRE: Khan hiếm quỹ đất, thủ tục rườm rà đẩy nhà ở xã hội \"vừa thiếu vừa ế\" \n * Gia Lai tìm nhà đầu tư dự án NƠXH hơn 1,250 tỷ, cam kết giá bán không quá 14 triệu đồng/m2 \n * Cuối năm 2025, khởi công dự án mở rộng cao tốc TP.HCM - Trung Lương - Mỹ Thuận \n * Quỹ nhà ở quốc gia chỉ đảm bảo dịch vụ cho thuê nhà, không mua bán - kinh doanh \n * Xây sân bay quốc tế, Ninh Bình kiến nghị gì với Bộ Xây dựng, Cục Hàng không? \n * Hà Nội ’chốt’ phương án tuyến metro số 5 Văn Cao - Hòa Lạc \n TÀI CHÍNH THẾ GIỚI \n * Elon Musk có thể được thưởng 1,000 tỷ USD nếu đạt các mục tiêu \"bất khả thi\" \n * Nhà kinh tế đoạt giải Nobel cảnh báo về kinh tế Mỹ \n * Thái Lan có Thủ tướng mới \n * Đồng NDT là đòn bẩy ngoại giao của Trung Quốc trong căng thẳng thương mại với Mỹ \n * Căng thẳng gia tăng tại Fed: Thống đốc Lisa Cook bị Bộ Tư pháp điều tra \n * Na Uy thử nghiệm thành công máy bay điện đầu tiên bay thương mại \n * Cục Dự trữ Liên bang có thêm cơ sở cho việc cắt giảm lãi suất \n * Thẩm phán Mỹ: Chính quyền Trump cắt tài trợ cho Harvard là bất hợp pháp \n * Bất chấp thuế quan, Alibaba vẫn đẩy mạnh hoạt động tại Mỹ nhờ AI Agent \n * Ông Trump giảm thuế nhập khẩu ô tô Nhật Bản xuống 15%, chứng khoán Nhật dậy sóng \n * Mối đe dọa giảm phát rình rập nhiều nền kinh tế châu Á \n Tử Kính \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 08-12/09: Quán tính giảm điểm vẫn còn?",
      "time": "07 thg 9, 2025",
      "posted_date": "Ngày đăng 04:02 08/09/2025",
      "main_content": "Vietstock - Góc nhìn tuần 08-12/09: Quán tính giảm điểm vẫn còn? \n Thị trường vừa chạm mốc 1,700 điểm đã nhanh chóng chịu áp lực bán, kéo VN-Index lùi về vùng 1,670. Nhiều công ty chứng khoán (CTCK) cảnh báo quán tính giảm điểm có thể còn tiếp diễn trong những phiên tới. \n Theo dõi thêm \n CTCK Phú Hưng (PHS): Nếu tiếp tục xuất hiện thêm nến đỏ đóng cửa dưới ngưỡng 1,650 sẽ xác nhận cho tín hiệu điều chỉnh và khả năng tìm về lại ngưỡng tâm lý 1,600 điểm. Trường hợp chỉ số giảm với biên độ thu hẹp hoặc bật tăng từ hỗ trợ có thể kỳ vọng trở lại trạng thái cân bằng và tích lũy thêm. \n Chiến lược chung là theo dõi thêm phản ứng của thị trường chung tại hỗ trợ. Đối với các cổ phiếu vừa thoát khỏi pha điều chỉnh, nếu quay về kiểm định hỗ trợ thành công có thể cân nhắc. Một số mã tăng nóng sẽ chịu áp lực chốt lời hơn, trong khi các mã vừa phục hồi sẽ đón nhận được dòng tiền tốt hơn. Các nhóm ưu tiên chú ý: Ngân hàng, Bất động sản, Chứng khoán, Đầu tư công, Tiện ích (Điện). \n Ngưỡng hỗ trợ mới tại 1,645 - 1,650 \n CTCK VPBank (VPBankS): Về kỹ thuật, chỉ số VN-Index giảm với cường độ mạnh kèm theo thanh khoản lớn là tín hiệu cần thận trọng. Tuy vậy ở thời điểm hiện tại đường MATO/MA20 ngày vẫn cho phản ứng tốt. Do vậy chỉ số VN-Index tuần tới có thể tạo vùng cân bằng ở đường hỗ trợ này tại ngưỡng 1,645 - 1,650 điểm trước khi có tín hiệu mới. \n Mục tiêu vượt 1,700 vẫn khả thi \n CTCK Thiên Việt (TVS): Phiên giảm điểm 05/09 chủ yếu do áp lực chốt lời ngắn hạn của nhà đầu tư sau khi chỉ số vượt mốc 1,700 điểm. TVS duy trì mục tiêu ngắn hạn của chỉ số VN-Index quanh mức 1,725 điểm. Mặc dù vậy, CTCK cho rằng chỉ số cần thêm thời gian để hấp thụ lực bán vào đầu tuần tới trước khi tăng điểm trở lại do chỉ số trong phiên hôm nay đã đóng cửa ở dưới mốc MA10 ngày. Nhà đầu tư nên duy trì tỷ trọng và quan sát diễn biến thị trường tại vùng hỗ trợ MA20 ngày của chỉ số (tương đương mốc 1,645 điểm). \n Vẫn có thể giảm tiếp \n CTCK Tiên Phong (TPS): Diễn biến phiên 06/09 trùng khớp với dự báo của TPS trong bản tin trước khi chỉ số VN-Index xuất hiện tín hiệu phân kỳ âm ở các chỉ báo động lượng, đây thường là dấu hiệu cảnh báo một đợt điều chỉnh đáng kể. Trong phiên giao dịch kế tiếp, chỉ số có thể vẫn tiếp tục duy trì quán tính giảm điểm, CTCK kỳ vọng sẽ có nhịp hồi kỹ thuật khi chỉ số chạm đến một trong 2 vùng hỗ trợ quan trọng là 1,645 điểm và 1,600 điểm. \n Dòng tiền có xu hướng thận trọng hơn \n CTCK Vietcombank (VCBS): VN Index đã thành công chinh phục mốc 1,700 trong phiên 05/09, tuy nhiên sự gia tăng nhanh chóng của lực cung đã khiến chỉ số hụt hơi và trượt điểm về dưới mốc 1,670. Sắc đỏ chiếm ưu thế cùng sự điều chỉnh diễn ra trên diện rộng cho thấy áp lực chốt lời ngắn hạn, nhưng đồng thời cũng sẽ khiến dòng tiền có xu hướng thận trọng hơn trong những phiên tới. \n Theo đó, VCBS khuyến nghị nhà đầu tư bám sát diễn biến thị trường và chỉ nên giải ngân khi đã có tín hiệu xác nhận điểm cân bằng mới của thị trường. Cùng với đó, nhà đầu tư cũng cần chủ động hạ tỷ trọng margin và giữ sức mua để vừa có thể quản trị rủi ro, cũng như tận dụng những nhịp điều chỉnh của thị trường để tìm kiếm cơ hội giải ngân cho mục đích lướt sóng ngắn hạn. \n Tiếp tục rung lắc \n CTCK Asean (Aseansc): CTCK nhận định chỉ số thị trường sẽ tiếp tục rung lắc, biến động trong ngắn hạn trước ảnh hưởng của cung chốt lời, đặc biệt từ khối ngoại. Vùng hỗ trợ gần của chỉ số là khu vực 1,630 - 1,650 trong khi vùng kháng cự gần là 1,680 - 1.690. \n Với trường phái giao dịch ngắn hạn, nhà đầu tư đang nắm giữ cổ phiếu chỉ nên duy trì vị thế hiện tại đối với các đại diện có giá vốn an toàn và đang có xung lực tăng mạnh. Trong khi đó, nhà đầu tư đang có tỷ trọng tiền mặt cao có thể quan sát và chờ đợi các điểm giải ngân mới với các nhóm cổ phiếu mang tính chất dẫn dắt (Ngân hàng, Chứng khoán, Bất động sản, v.v). Việc mua mới chỉ nên thực hiện theo hướng giải ngân từng phần. \n Chuyển sang giai đoạn điều chỉnh \n CTCK Sài Gòn - Hà Nội (SHS): Với những diễn biến trong những phiên gần đây, tăng điểm với thanh khoản thấp, giảm mạnh khối lượng bán gia tăng. VN-Index đang có tín hiệu tạo đỉnh ngắn  quanh vùng 1,690 điểm - 1,710 điểm. VN-Index đang có tín hiệu kết thúc xu hướng tăng giá vượt trội để chuyển sang giai đoạn điều chỉnh, tích lũy. Khá nhiều mã trên thị trường sau giai đoạn tăng giá mạnh, cũng có tín hiệu tương tự, chịu áp lực bán mạnh, khá đột biến. \n Cần cẩn trọng \n CTCK BIDV (BSC): Cây nến giảm phiên 05/09 đóng cửa tại mức giá thấp nhất phiên và bao phủ hoàn toàn cây nến của ngày hôm trước, nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Phiên điều chỉnh là cơ hội? \n CTCK Ngân hàng số Vikki (VikkiBankS): VN-Index đang ở trong một giai đoạn tăng trưởng mạnh và kéo dài hơn 4 tháng qua. Việc tiếp cận vùng 1,700 điểm với thanh khoản thấp làm cho nhà đầu tư khó có được một điểm mua an toàn, có tâm lý chờ mua giá thấp. Phiên điều chỉnh 30 điểm là một cơ hội để dòng tiền tham gia và thị trường có thể tiếp tục xác lập đỉnh mới, nhà đầu tư sẽ đánh giá thị trường với kỳ vọng về câu chuyện nâng hạng, dự báo tăng trưởng nửa cuối năm, quan tâm nhóm cổ phiếu bất động sản, chứng khoán và ngân hàng. \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 08-12/09/2025: Rung lắc khó tránh",
      "time": "07 thg 9, 2025",
      "posted_date": "Ngày đăng 01:00 08/09/2025",
      "main_content": "Vietstock - Vietstock Weekly 08-12/09/2025: Rung lắc khó tránh \n VN-Index lao dốc trong phiên cuối tuần qua đó giảm điểm trở lại sau 4 tuần tăng liên tiếp. Thanh khoản hạ nhiệt phản ánh tâm lý thận trọng hơn của nhà đầu tư sau nhịp tăng dài. Dù chỉ báo MACD vẫn duy trì tín hiệu mua từ tháng 5/2025 cho thấy triển vọng thiết lập các đỉnh cao mới vẫn tích cực, nhưng thị trường nhiều khả năng sẽ còn các nhịp rung lắc và tích lũy quanh vùng đỉnh trong ngắn hạn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 03-05/09/2025 \n Trong khung thời gian tuần (03-05/09/2025), VN-Index giảm điểm trở lại sau 4 tuần tăng liên tiếp. Thanh khoản hạ nhiệt phản ánh tâm lý thận trọng hơn của nhà đầu tư sau nhịp tăng dài. Dù chỉ báo MACD vẫn duy trì tín hiệu mua kể từ tháng 5/2025 cho thấy triển vọng thiết lập các đỉnh cao mới vẫn tích cực, nhưng thị trường nhiều khả năng sẽ còn các nhịp rung lắc và tích lũy quanh vùng đỉnh trong ngắn hạn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Xuất hiện mẫu hình nến Bearish Engulfing \n Trong phiên giao dịch ngày 05/09/2025, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Bearish Engulfing cùng khối lượng giao dịch gia tăng và vượt mức trung bình 20 phiên cho thấy tâm lý khá bi quan của nhà đầu tư. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng quá mua (Overbought). Nếu chỉ báo rơi khỏi vùng này trong các phiên tới thì rủi ro sẽ tăng cao. \n Trong một kịch bản không mấy tích cực, nếu nhịp điều chỉnh ngắn hạn xuất hiện thì ngưỡng Fibonacci Projection 261.8% (tương đương vùng 1,580-1,610 điểm) sẽ là vùng hỗ trợ tốt cho VN-Index. \n  \n HNX-Index – MACD tiếp tục suy yếu \n Trong phiên giao dịch ngày 05/09/2025, HNX-Index đảo chiều giảm điểm sau 6 phiên tăng liên tiếp trước đó kèm theo khối lượng giao dịch gia tăng và vượt mức trung bình 20 phiên cho thấy tâm lý không mấy tích cực của nhà đầu tư. \n Hiện tại, HNX-Index giảm sau khi kiểm tra lại đỉnh cũ tháng 8/2025 (tương đương vùng 285-292 điểm) trong bối cảnh chỉ báo MACD tiếp tục suy yếu sau khi cho tín hiệu bán. Nếu tình hình không có sự cải thiện và nhịp điều chỉnh vẫn diễn ra thì vùng hỗ trợ gần nhất của chỉ số là đáy cũ tháng 8/2025 (tương đương vùng 264-270 điểm). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 05/09/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 08-12/09/2025",
      "time": "07 thg 9, 2025",
      "posted_date": "Ngày đăng 14:30 07/09/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 08-12/09/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Xuất hiện mẫu hình nến Bearish Engulfing \n Trong phiên giao dịch ngày 05/09/2025, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Bearish Engulfing cùng khối lượng giao dịch gia tăng và vượt mức trung bình 20 phiên cho thấy tâm lý khá bi quan của nhà đầu tư. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng quá mua (Overbought). Nếu chỉ báo rơi khỏi vùng này trong các phiên tới thì rủi ro sẽ tăng cao. \n Trong một kịch bản không mấy tích cực, nếu nhịp điều chỉnh ngắn hạn xuất hiện thì ngưỡng Fibonacci Projection 261.8% (tương đương vùng 1,580-1,610 điểm) sẽ là vùng hỗ trợ tốt cho VN-Index. \n  \n HNX-Index – MACD tiếp tục suy yếu \n Trong phiên giao dịch ngày 05/09/2025, HNX-Index đảo chiều giảm điểm sau 6 phiên tăng liên tiếp trước đó kèm theo khối lượng giao dịch gia tăng và vượt mức trung bình 20 phiên cho thấy tâm lý không mấy tích cực của nhà đầu tư. \n Hiện tại, HNX-Index giảm sau khi kiểm tra lại đỉnh cũ tháng 8/2025 (tương đương vùng 285-292 điểm) trong bối cảnh chỉ báo MACD tiếp tục suy yếu sau khi cho tín hiệu bán. Nếu tình hình không có sự cải thiện và nhịp điều chỉnh vẫn diễn ra thì vùng hỗ trợ gần nhất của chỉ số là đáy cũ tháng 8/2025 (tương đương vùng 264-270 điểm). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 05/09/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index dứt chuỗi tăng 4 tuần, nhóm ngân hàng và Vingroup ghì mạnh",
      "time": "06 thg 9, 2025",
      "posted_date": "Ngày đăng 03:30 07/09/2025",
      "main_content": "Vietstock - VN-Index dứt chuỗi tăng 4 tuần, nhóm ngân hàng và Vingroup ghì mạnh \n Tuần giao dịch ngắn đầu tháng 9 chứng kiến VN-Index mất đà tăng, khi nhóm Vingroup và nhiều ngân hàng cùng nhau ghì mạnh chỉ số, trái lại HNX-Index vẫn giữ được sắc xanh. \n Tuần giao dịch đầu tháng 9 chỉ diễn ra trong 3 ngày (03-05/09) do kỳ nghỉ lễ Quốc Khánh, song chứng khoán Việt Nam đã chứng kiến biến động mạnh. VN-Index có lúc lập đỉnh mới trong sáng 05/09 khi tăng gần 15 điểm lên trên 1,711 điểm, nhưng cú đảo chiều bất ngờ cuối phiên khiến chỉ số khép tuần tại 1,666.97 điểm, giảm 0.91% so với tuần trước, chấm dứt chuỗi 4 tuần tăng liên tiếp. Ngược lại, HNX-Index vẫn giữ được sắc xanh với mức tăng 0.25% lên 280.67 điểm. \n Thanh khoản duy trì ở mức cao. Trên HOSE, khối lượng khớp lệnh bình quân tuần qua nhích nhẹ 1% so với tuần trước, đạt gần 1.5 tỷ cp mỗi phiên. HNX cũng ghi nhận thanh khoản bình quân gần 137 triệu cp/phiên, tăng 11%. \n Lực kéo từ nhóm vốn hóa lớn suy yếu \n Đà giảm của VN-Index chủ yếu đến từ loạt cổ phiếu từng nâng đỡ thị trường nhiều tuần trước. Nhóm Vingroup dẫn đầu chiều giảm khi VHM lấy đi gần 4.3 điểm, VIC (-2.9 điểm). Ngân hàng cũng gây áp lực mạnh với VPB ghì 2.7 điểm, VCB (-2 điểm), BID (-1.4 điểm), CTG (-1.2 điểm), HDB và ACB cùng lấy đi gần 0.8-0.9 điểm, tổng cộng nhóm ngân hàng làm mất hơn 9 điểm của chỉ số. Ngoài ra, MWG giảm gần 1 điểm và SSI mất hơn 0.7 điểm. \n Ở chiều ngược lại, lực nâng đỡ tỏ ra yếu ớt. HPG là cổ phiếu nổi bật nhất khi cộng thêm hơn 2.5 điểm cho VN-Index. Một số mã vốn hóa lớn như FPT, GVR cùng tăng hơn 0.7 điểm, hay BSR (+0.6 điểm), song không đủ để đảo ngược xu thế chung. \n VN30 thất thế, HNX giữ nhịp \n Rổ VN30 ghi nhận sự áp đảo của sắc đỏ khi có tới 21 mã giảm. Trong nhóm tăng giá, HPG tiếp tục nổi bật khi đóng góp gần 8.6 điểm, bỏ xa các mã theo sau như FPT (+2.4 điểm) hay VNM chỉ hơn 0.7 điểm. Ở chiều giảm, VHM, MWG, VPB và VIC đều lấy đi từ 4.3-4.8 điểm mỗi mã. \n HNX-Index thoát khỏi xu hướng điều chỉnh nhờ lực đỡ lan tỏa. HUT dẫn đầu khi cộng hơn 0.9 điểm, KSV (+0.7 điểm), CEO (+0.5 điểm). Dù vậy, áp lực từ SHS và MBS làm mất lần lượt 1.2-1.3 điểm, song mức giảm của các mã còn lại không đủ lớn để lấn át đà tăng chung. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]