[
   {
      "title": "Vietstock Daily 27/10/2023: Sẽ còn bi quan",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 00:05 27/10/2023",
      "main_content": "Vietstock - Vietstock Daily 27/10/2023: Sẽ còn bi quan \n VN-Index có phiên biến động mạnh khi có lúc lao dốc hơn 50 điểm. Khối lượng giao dịch đột biến khi vượt mức trung bình 20 ngày và tăng hơn gấp đôi so với các phiên gần đây. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 26/10/2023 \n - Các chỉ số chính đồng loạt giảm mạnh trong ngày 26/10/2023. Kết phiên, VN-Index giảm 4.19%, về mức 1,055.45 điểm; HNX-Index giảm 5.3%, về mức 214.98 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1,129 triệu đơn vị, tăng 133.85% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 144.07% so với phiên trước, đạt hơn 175 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 100 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 51 tỷ đồng. \n - VN-Index ngay từ đầu phiên đã xuất hiện lực bán tháo mạnh dẫn đến tụt dốc không phanh, đắm chìm trong sắc đỏ. Đến phiên chiều, tâm lý hoảng loạn vẫn chưa dừng lại khi đà giảm chưa có dấu hiệu cải thiện, qua đó đẩy chỉ số càng tiêu cực hơn. Kết phiên, VN-Index giảm 46.21 điểm, tương đương 4.19%. \n - Về mức độ ảnh hưởng, TBC, YEG (HM:YEG) và TIS (HN:TIS) là những mã có ảnh hưởng tích cực nhất đến VN-Index nhưng điểm tăng không đáng kể. Ở chiều ngược lại, VHM (HM:VHM), VIC (HM:VIC) và GAS (HM:GAS) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 48.37 điểm, về mức 1,064.95 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn khi các mã cổ phiếu nằm trong rổ VN30 đều lần lượt giảm mạnh. Trong đó, cổ phiếu VRE (HM:VRE) và MSN (HM:MSN) là 2 mã giảm mạnh nhất với mức giảm sàn là 7%. \n - Country Garden Holdings lần đầu tiên bị tuyên bố vỡ nợ trái phiếu USD, diễn biến cho thấy công ty địa ốc khổng lồ này tiếp tục chìm sâu hơn vào cuộc khủng hoảng bất động sản chưa có hồi kết ở Trung Quốc. Đến nay, Tập đoàn bất động sản Country Garden vẫn chưa thanh toán 15.4 triệu USD tiền lãi trái phiếu sau khi giai đoạn ân hạn 30 ngày kết thúc vào ngày 17/10. Điều này có nghĩa là đã vỡ nợ về mặt kỹ thuật, nhưng chưa có tuyên bố chính thức từ các bên. Tác động thông tin trên, thị trường chứng khoán trong nước phản ánh đúng với tâm lý lo sợ của nhà đầu tư khi thị trường bất động sản toàn cầu vẫn đang gặp phải vô vàn khó khăn chưa thể hồi phục. Các mã cổ phiếu bất động sản trong phiên giao dịch ngày 26/10/2023 từ giảm mạnh cho đến nằm sàn, tiêu biểu phải kể đến như VRE (-6.99%), NVL (HM:NVL) (-6.86%), KBC (HM:KBC) (-6.85%), PDR (HM:PDR) (-7%)… \n VN-Index có phiên biến động mạnh khi có lúc lao dốc hơn 50 điểm. Khối lượng giao dịch đột biến khi vượt mức trung bình 20 ngày và tăng hơn gấp đôi so với các phiên gần đây. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình Falling Window \n VN-Index lao dốc giảm mạnh kèm theo mẫu hình Falling Window cho thấy tâm lý nhà đầu tư rất bi quan. \n Hiện tại, chỉ số đã đạt mục tiêu giá của mẫu hình Double Top (tương đương vùng 1,060-1,080 điểm). \n Chỉ số đang bám vào Lower Band của Bollinger Bands và dải này đang bung nén mạnh nên quá trình điều chỉnh sẽ còn tiếp diễn. \n  \n HNX-Index - Hình thành mẫu hình nến Black Marubozu \n HNX-Index hình thành mẫu hình nến Black Marubozu cho thấy tâm lý tiêu cực của nhà đầu tư. \n Các cây nến đỏ chiếm số lượng áp đảo trong các phiên gần đây (7/10 phiên) cho thấy áp lực bán mạnh đang hiện diện. \n Vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn của tháng 06 và tháng 07/2023) đã bị phá vỡ hoàn toàn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 26/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 26/10/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cập nhật: Đón hơn 3.700 tỷ đồng, nhóm cổ phiếu ngân hàng \"trụ\" tốt",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 17:02 26/10/2023",
      "main_content": "Vn-Index đã có lúc mất gần 50 điểm với khoảng 45 mã giảm sàn trước khi hồi nhẹ trong mấy phút trước. Tài chính Ngân hàngCập nhật: Đón hơn 3.700 tỷ đồng, nhóm cổ phiếu ngân hàng \"trụ\" tốtHồ Nga • 26/10/2023 10:02Vn-Index đã có lúc mất gần 50 điểm với khoảng 45 mã giảm sàn trước khi hồi nhẹ trong mấy phút trước. \n 14h45': \n Kết thúc phiên giao dịch \"điên cuồng\", Vn-Index giảm hơn 46 điểm, về sát vùng 1.055 điểm. Đáng chú ý, thanh khoản cực lớn với hơn 1,17 tỷ cổ phiếu khớp lệnh, hơn 23.200 tỷ đồng giá trị. Đây là phiên thanh khoản lớn sau rất nhiều phiên giao dịch cầm chừng trước đó. \n Nhóm cổ phiếu ngân hàng vẫn \"trụ\" được trước bão, kết phiên chỉ có duy nhất 1 cổ phiếu giảm sàn là NVB (HN:NVB). MSB và VPB (HM:VPB) có \"thăm\" sàn nhưng hồi phục ngay sau đó, đặc biệt VPB kết phiên chỉ còn giảm 3,81% với hơn 17,3 triệu cổ phiếu khớp lệnh. \n 10h45': \n VnIndex hiện mất 41 điểm tương ứng 3,8% so với mức điểm đóng cửa phiên hôm trước. Tuy vậy, nhóm cổ phiếu ngân hàng cho thấy sự ổn định lớn. Thậm chí, có cổ phiếu giữ vững được vùng giá tham chiếu trong suốt buổi sáng. \n Cổ phiếu ngân hàng cho thấy sự ổn định hơn nhóm cổ phiếu khác. Kết quả kinh doanh quý 3/2023 của ngành ngân hàng cho thấy nỗ lực chuyển đổi số đã và đang giúp ngành ngân hàng giảm mạnh chi phí từ đó đạt lợi nhuận cao. Kết quả kinh doanh của ACB (HM:ACB) thậm chí cho thấy sự bứt phá mạnh mẽ trong kinh doanh, vươn lên làm một trong những ngân hàng đạt lợi nhuận lớn nhất. Nhờ tình hình kinh doanh \"sáng sủa\", cổ phiếu ACB sáng nay chỉ giảm nhẹ trong bối cảnh VnIndex giảm sâu. \n VCB (HM:VCB) tiếp tục giữ vững vị thế của \"anh cả\" trong ngành...Dù ngân hàng vẫn chưa công bố báo cáo tài chính quý 3 nhưng VCB thường khá bình ổn, cổ phiếu của ngân hàng phiên giao dịch hôm nay cũng giữ vững ở mức giảm nhẹ chưa đầy 1%. \n Tính đến cuối ngày 25/10,có 11 ngân hàng đã công bố kết quả kinh doanh quý 3/2023 với bức tranh khá sáng sủa. \n ========== \n Thị trường chứng khoán sáng nay bất ngờ giảm mạnh, nhanh chóng mấy đi 37 điểm sau phiên ATO. Tiếp sau đó đà giảm điểm chưa dứt, 43 mã nằm sàn tính đến 9h59ph sáng. \n  \n  \n Dù vậy sáng nay thanh khoản thị trường rất tốt, hơn 346 triệu cổ phiếu đã được giao dịch với giá trị 7.000 tỷ đồng. Dòng tiền đổ vào nhóm cổ phiếu ngân hàng đạt 950 tỷ đồng, đứng sau nhóm bất động sản và chứng khoán. \n Đạp trụ ngay sau ATO, VN-Index mất 50 điểm ]]> \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lai lịch một \"quỹ đầu tư\" có tân giám đốc sinh năm 1997, liên tục mua vào cổ phiếu CSI",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 19:19 26/10/2023",
      "main_content": "Vietstock - Lai lịch một \"quỹ đầu tư\" có tân giám đốc sinh năm 1997, liên tục mua vào cổ phiếu CSI \n Kirin Capital không ngừng gia tăng sở hữu CSI trong giai đoạn giá cổ phiếu này liên tục giảm, tỷ lệ sở nắm giữ hiện là 6.01%. Vừa qua Kirin Capital có tân giám đốc sinh năm 1997, chỉ hai ngày trước khi trở thành cổ đông lớn tại CSI. \n CTCP Đầu tư và Phát triển Kirin Capital (Kirin Capital) vừa mua thêm 20.5 ngàn cp của CTCP Chứng khoán Kiến thiết Việt Nam (UPCoM: CSI), qua đó nâng tỷ lệ sở hữu từ 5.89% (tương đương 989.6 ngàn cp) lên 6.01% (tương đương hơn 1 triệu cp). \n Giao dịch được thực hiện vào ngày 20/10 và nếu tính theo giá đóng cửa của phiên này là 33,700 đồng/cp, ước tính Kirin Capital đã chi gần 691 triệu đồng cho thương vụ. \n Trước đó không lâu, ngày 29/09, Kirin Capital thành cổ đông lớn của CSI sau khi mua thêm 18.3 ngàn cp, nâng sở hữu lên 5.03%, tương đương gần 845 ngàn cp. \n Động thái gia tăng sở hữu tại CSI của Kirin Capital gần đây diễn ra trong tình cảnh giá cp CSI liên tục giảm mạnh. Tính từ đầu tháng 9 đến nay, giá cp CSI đã giảm đến 38% từ mốc 51,000 đồng/cp về 31,600 đồng/cp. Còn tính trong cả năm 2023, giá đã giảm hơn 45%. \n Kirin Capital là ai? \n Kirin Capita có tiền thân là CTCP Quản lý Tài sản Sunrise Việt Nam, thành lập ngày 10/06/2022, trụ sở đặt tại số 9, phố Duy Tân, phường Dịch Vọng Hậu, quận Cầu Giấy, TP. Hà Nội. Ngành nghề kinh doanh chính khi đó là tư vấn, môi giới, đấu giá bất động sản, đấu giá quyền sử dụng đất. \n Công ty TNHH Honch thành lập ngày 25/04/2022, trụ sở chính đặt tại số 25 phố Thọ Pháp, phường Dịch Vọng, quận Cầu Giấy, TP Hà Nội. Ngành nghề kinh doanh chính là kinh doanh bất động sản. Vốn điều lệ ban đầu là 10 tỷ đồng, Giám đốc kiêm người đại diện pháp luật là ông Trần Đức Bình (sinh năm 1990). Tháng 09/2022, Honch nâng vốn điều lệ lên 85 tỷ đồng. \n Vốn điều lệ ban đầu 10 tỷ đồng, cổ đông sáng lập gồm Công ty TNHH Honch sở hữu 70% vốn, ông Hoàng Văn Sơn (giữ chức Giám đốc kiêm đại diện pháp luật) nắm 20% vốn và ông Đoàn Duy Mạnh 10% vốn. \n Khoảng hơn 10 ngày sau thành lập, Công ty đổi tên thành CTCP Quản lý Tài sản Kirin Capital. Khoảng hai tháng sau, vào 28/08/2022, Công ty tăng vốn lên 120 tỷ đồng, đồng thời cũng di dời trụ sở chính về địa chỉ tại tầng 11, tòa nhà TNR Tower, số 54A đường Nguyễn Chí Thanh, phường Láng Thượng, quận Đống Đa, TP. Hà Nội. \n Vài ngày sau, ngày 08/09/2022, Công ty tiếp tục đổi tên thành CTCP Đầu tư và Phát triển Kirin Capital và giữ nguyên cho đến hiện tại. \n Ngày 21/02/2023, Công ty di dời trụ sở lên tầng 12A của tòa nhà TNR Tower, số 54A đường Nguyễn Chí Thanh, phường Láng Thượng, quận Đống Đa, TP. Hà Nội. \n Ngày 28/08, Công ty có Giám đốc kiêm người đại diện pháp luật mới là bà Trần Thị Dịu (sinh năm 1990, còn được biết đến là Diu Trần). Cơ cấu cổ đông của Công ty cũng xuất hiện nhà đầu tư nước ngoài là Công ty TNHH Topkin (trụ sở đặt tại Liên hiệp Vương quốc Anh và Bắc Ireland) nắm 18.8% vốn. \n Chỉ hai ngày trước khi chính thức ngồi vào ghế cổ đông lớn tại CSI, ngày 27/09, Kirin Capital thay Giám đốc kiêm người đại diện pháp luật thành bà Nguyễn Phương Mai (sinh năm 1997). \n Theo Kirin Capital giới thiệu trên website, Công ty có đội ngũ sáng lập gồm bà Diu Trần, bà Aliki Tseli (quốc tịch Hi Lạp) và ông Wang Wei Ya (Trung Quốc). Trong đó, ông Wang Wei Ya hiện đang đảm nhiệm vị trí Chủ tịch HĐQT tại CSI. \n Mặc dù ngành nghề kinh doanh chính đăng ký là tư vấn, môi giới quản lý bất động sản như website Kirin Capital giới thiệu lĩnh vực đầu tư trọng tâm gồm công nghệ, tiêu dùng, y tế và dịch vụ tài chính; thực hiện đầu tư vào nhiều giai đoạn khác nhau từ hạt giống, đầu tư mạo hiểm, đầu tư vốn cổ phần tư nhân, đầu tư vào các công ty đại chúng, sáp nhập và mua lại. \n Kirin Capital hiện thiết lập khá nhiều quan hệ hợp tác với nhiều doanh nghiệp và quỹ đầu tư như CTCP Đầu tư Hạ tầng Giao thông Đèo Cả (HOSE: HHV (HM:HHV)), CTCP Nhà máy Thiết bị Y học và Vật Liệu Sinh học (MEDEP), Do Ventures, CTCP Xuất nhập khẩu Nông sản Thực phẩm An Giang (UPCoM: AFX), CTCP Giấy Hoàng Hà Hải Phòng (HOSE: HHP), CTCP Đầu tư và Phát triển TDT (HNX: TDT), Amazon Web Service (AWS) Việt Nam... \n Quay trở lại với CSI, tình hình kinh doanh quý 3 vừa được công bố không mấy tích cực. Doanh thu hoạt động quý 3 đạt 2.7 tỷ đồng, giảm mạnh 46.6% so với cùng kỳ chủ yếu do hoạt động tư vấn đầu tư chứng khoán đang trong quá trình thực hiện, chưa thu được tiền như năm trước. \n Chi phí hoạt động giảm 26.1% về 2.9 tỷ đồng nhờ thị tường chứng khoán hồi phục nên giảm chi phí tài sản tài chính (PVTPL); chi phí quản lý tăng 5.8% lên mức 2.9 tỷ đồng. \n Kết thúc quý 3, CSI lỗ sau thuế 3.9 tỷ đồng, cao hơn mức lỗ 1.6 tỷ đồng của cùng kỳ. Lũy kế 9 tháng đầu năm, doanh thu hoạt động đạt 9.3 tỷ đồng, giảm 41%; lỗ sau thuế 11.4 tỷ đồng, cùng kỳ có lãi 438 triệu đồng. \n Năm 2023, Công ty đặt chỉ tiêu kinh doanh đi lùi so với năm trước. Doanh thu hoạt động ước đạt 23.5 tỷ đồng, giảm 39% so với năm trước. Lãi sau thuế ước đạt 12 tỷ đồng, giảm 5%. Như vậy, sau 9 tháng đầu năm, Công ty đã thực hiện 40% kế hoạch doanh thu và chưa thể có lợi nhuận. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho 2503 cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia nói về lý do thị trường bị bán tháo mạnh?",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 19:26 26/10/2023",
      "main_content": "Vietstock - Chuyên gia nói về lý do thị trường bị bán tháo mạnh? \n Thị trường chứng khoán (TTCK) chịu sức ép lớn ngay từ đầu phiên, lực bán tháo được kích hoạt. Kết phiên sáng 26/10, VN-Index đóng phiên sáng ở mức 1,057.04 điểm, giảm hơn 4%, tương đương gần 45 điểm. \n Có thời điểm toàn thị trường rơi vào bĩ cực khi gần 100 mã giảm sàn, chỉ số chính sàn HOSE mất gần 50 điểm. Đến kết phiên sáng, cả 3 sàn còn 75 mã giảm hết biên độ, VN-Index mất 44.6 điểm, tạm dừng ở 1,057 điểm, HNX-Index mất 11.6 điểm, lùi về 215.3 điểm và UPCoM-Index giảm 3.3%. \n Tâm lý bi quan diễn ra ngay đầu phiên, bộ ba cổ phiếu họ Vingroup (HM:VIC) gồm VHM (HM:VHM), VIC và VRE (HM:VRE) đều đã giảm sàn. Đáng chú ý nhất là mã VHM dư bán sàn gần 32 triệu cp, không chỉ nhà đầu tư trong nước, khối ngoại đang bán ròng gần 4 triệu cp VHM càng gây thêm sức ép. \n Nhóm cổ phiếu vốn hóa lớn này bị bán tháo trong bối cảnh xuất hiện một vài tin đồn lan truyền trong các nhóm chứng khoán. \n Trong hoàn cảnh này, Chủ tịch HĐQT Chứng khoán SSI (HM:SSI) – ông Nguyễn Duy Hưng có một dòng trạng thái trên trang Facebook (NASDAQ:META) cá nhân với quan điểm đại ý rằng \"vĩ mô tích cực, dòng tiền đang dư thừa trong bank (ngân hàng). Không hợp lý khi nhà đầu tư phản ứng theo tin đồn\". \n Còn theo ông Võ Kim Phụng - Phó phòng phân tích Công ty chứng khoán BETA, thị trường giảm có thể do ảnh hưởng đến từ nhóm cổ phiếu họ Vingroup, vốn là nhóm có tỷ trọng vốn hóa lớn trên thị trường, lan sang các cổ phiếu khác. \n Mặt khác, tâm lý nhà đầu tư đang khá thận trọng, khi thị trường đang trong xu hướng giảm ngắn hạn, nhà đầu tư không muốn bán cổ phiếu với giá thấp. Do đó, khi có một sự kiện kích hoạt thì tâm lý bán tháo sẽ diễn ra. \n Song, ông Phụng chỉ ra điểm tích cực là lực bắt đáy cũng đang khá mạnh, thanh khoản phiên sáng gần như hơn 2 lần phiên hôm trước 25/10. \n Duy Khánh \n  \n ProPicks AI đánh giá META cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu META có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 26/10: Nhà đầu tư bán tháo, thị trường lao dốc mạnh",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 19:29 26/10/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 26/10: Nhà đầu tư bán tháo, thị trường lao dốc mạnh \n VN-Index và HNX-Index bất ngờ giảm điểm mạnh từ đầu phiên kèm theo khối lượng giao dịch tăng vọt cho thấy tâm lý nhà đầu tư rất bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 26/10/2023, VN-Index bất ngờ giảm mạnh từ đầu phiên kèm theo mẫu hình Falling Window cho thấy tâm lý nhà đầu tư rất bi quan. \n Hiện tại, chỉ số đã đạt mục tiêu giá của mẫu hình Double Top (tương đương vùng 1,060-1,080 điểm). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 26/10/2023, HNX-Index hình thành mẫu hình nến Black Marubozu cho thấy tâm lý tiêu cực của nhà đầu tư. \n Các cây nến đỏ chiếm số lượng áp đảo trong các phiên gần đây (7/10 phiên) cho thấy áp lực bán mạnh đang hiện diện. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Trong phiên giao dịch sáng ngày 26/10/2023, CTD xuất hiện mẫu hình nến gần giống Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Chỉ báo MACD duy trì bên trên ngưỡng 0 và nằm trên Signal Line nên rủi ro giảm sâu trong ngắn hạn không quá cao. \n  \n DPM (HM:DPM) - Tổng Công ty Phân bón và Hóa chất Dầu khí \n Giá cổ phiếu DPM tiếp tục giảm mạnh và phá vỡ hoàn toàn đáy cũ tháng 08/2023 (tương đương vùng 34,500-35,500). \n Hai đường SMA 50 ngày và SMA 100 ngày bị phá vỡ nên xu hướng tăng trung hạn có nguy cơ bị đảo ngược. \n Mẫu hình Head & Shoulders đã xuất hiện và có mục tiêu giá xuống đến vùng 28,000-29,000. \n Người viết dự kiến đáy cũ tháng 5/2023 sẽ là hỗ trợ mạnh của cổ phiếu DPM trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CTD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cập nhật: Vn-Index “bay” 43 điểm, nhóm ngân hàng chưa có cổ phiếu giảm sàn",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 17:02 26/10/2023",
      "main_content": "Vn-Index đã có lúc mất gần 50 điểm với khoảng 45 mã giảm sàn trước khi hồi nhẹ trong mấy phút trước. Chứng khoánCập nhật: Vn-Index “bay” 43 điểm, nhóm ngân hàng chưa có cổ phiếu giảm sànHồ Nga • 26/10/2023 10:02Vn-Index đã có lúc mất gần 50 điểm với khoảng 45 mã giảm sàn trước khi hồi nhẹ trong mấy phút trước. \n Thị trường chứng khoán sáng nay bất ngờ giảm mạnh, nhanh chóng mấy đi 37 điểm sau phiên ATO. Tiếp sau đó đà giảm điểm chưa dứt, 43 mã nằm sàn tính đến 9h59ph sáng. \n  \n  \n Dù vậy sáng nay thanh khoản thị trường rất tốt, hơn 346 triệu cổ phiếu đã được giao dịch với giá trị 7.000 tỷ đồng. Dòng tiền đổ vào nhóm cổ phiếu ngân hàng đạt 950 tỷ đồng, đứng sau nhóm bất động sản và chứng khoán. \n Đạp trụ ngay sau ATO, VN-Index mất 50 điểm ]]> \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cập nhật: Cổ phiếu ngân hàng vững vàng chống \"bão\", Vn-Index “bay” 43 điểm",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 17:02 26/10/2023",
      "main_content": "Vn-Index đã có lúc mất gần 50 điểm với khoảng 45 mã giảm sàn trước khi hồi nhẹ trong mấy phút trước. Tài chính Ngân hàngCập nhật: Cổ phiếu ngân hàng vững vàng chống \"bão\", Vn-Index “bay” 43 điểmHồ Nga • 26/10/2023 10:02Vn-Index đã có lúc mất gần 50 điểm với khoảng 45 mã giảm sàn trước khi hồi nhẹ trong mấy phút trước. \n 10h45': \n VnIndex hiện mất 41 điểm tương ứng 3,8% so với mức điểm đóng cửa phiên hôm trước. Tuy vậy, nhóm cổ phiếu ngân hàng cho thấy sự ổn định lớn. Thậm chí, có cổ phiếu giữ vững được vùng giá tham chiếu trong suốt buổi sáng. \n Cổ phiếu ngân hàng cho thấy sự ổn định hơn nhóm cổ phiếu khác. Kết quả kinh doanh quý 3/2023 của ngành ngân hàng cho thấy nỗ lực chuyển đổi số đã và đang giúp ngành ngân hàng giảm mạnh chi phí từ đó đạt lợi nhuận cao. Kết quả kinh doanh của ACB (HM:ACB) thậm chí cho thấy sự bứt phá mạnh mẽ trong kinh doanh, vươn lên làm một trong những ngân hàng đạt lợi nhuận lớn nhất. Nhờ tình hình kinh doanh \"sáng sủa\", cổ phiếu ACB sáng nay chỉ giảm nhẹ trong bối cảnh VnIndex giảm sâu. \n VCB (HM:VCB) tiếp tục giữ vững vị thế của \"anh cả\" trong ngành...Dù ngân hàng vẫn chưa công bố báo cáo tài chính quý 3 nhưng VCB thường khá bình ổn, cổ phiếu của ngân hàng phiên giao dịch hôm nay cũng giữ vững ở mức giảm nhẹ chưa đầy 1%. \n Tính đến cuối ngày 25/10,có 11 ngân hàng đã công bố kết quả kinh doanh quý 3/2023 với bức tranh khá sáng sủa. \n ========== \n Thị trường chứng khoán sáng nay bất ngờ giảm mạnh, nhanh chóng mấy đi 37 điểm sau phiên ATO. Tiếp sau đó đà giảm điểm chưa dứt, 43 mã nằm sàn tính đến 9h59ph sáng. \n  \n  \n Dù vậy sáng nay thanh khoản thị trường rất tốt, hơn 346 triệu cổ phiếu đã được giao dịch với giá trị 7.000 tỷ đồng. Dòng tiền đổ vào nhóm cổ phiếu ngân hàng đạt 950 tỷ đồng, đứng sau nhóm bất động sản và chứng khoán. \n Đạp trụ ngay sau ATO, VN-Index mất 50 điểm ]]> \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "\"Mùa hè\" vẫn còn trên bảng giá, nhiều cổ phiếu bất động sản bốc hơi 30 - 40%",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 17:31 26/10/2023",
      "main_content": "VN-Index đã giảm 8,8% từ đầu tháng 10 tới nay và vẫn chưa tạo xong đáy ngắn hạn. Chứng khoán\"Mùa hè\" vẫn còn trên bảng giá, nhiều cổ phiếu bất động sản bốc hơi 30 - 40%Đức Hậu • 26/10/2023 10:31VN-Index đã giảm 8,8% từ đầu tháng 10 tới nay và vẫn chưa tạo xong đáy ngắn hạn. \n  \n  \n Giá trị giao dịch chỉ 35 phút sau ATO nhanh chóng đạt 8.000 tỷ đồng trên cả 3 sàn. Tổng số mã tăng giá hiện còn 52 mã trong khi có khoảng 750 mã giảm giá đã được ghi nhận. \n Trong số gần 50 cổ phiếu đang giảm sàn, phần lớn đều nắm trên sàn HOSE. Bộ 3 cổ phiếu nhà Vin (VIC (HM:VIC), VHM (HM:VHM), VRE (HM:VRE)) cùng bị bán hết biên độ là lấy của chỉ số hơn 7 điểm. \n  \n  \n Nhóm bất động sản ghi nhận nhiều mã giảm sàn như FIR, NBB (HM:NBB), NTL, KHG, QCG (HM:QCG), CEP, HAR, DRH, LDG (HM:LDG), DXS, TIP, FIT (HM:FIT), NVL (HM:NVL), HQC, TCH, DXG (HM:DXG), DIG (HM:DIG), LHG (HM:LHG), CII (HM:CII), TDH, NLG (HM:NLG) trước khi phần nhiều trong số này thu hẹp đà giảm cùng với mức thu hẹp biên độ giảm của VN-Index. \n Tình trạng tương tự cũng diễn ra tại nhóm cổ phiếu chứng khoán trong đó VCI (HM:VCI), EVS, VND (HM:VND), CTS, AGR (HM:AGR), HCM, VDS (HM:VDS), SSI (HM:SSI), VIX (HM:VIX), TVS bị bán hết biên độ. \n Xem thêm: Đạp trụ ngay sau ATO, VN-Index mất 50 điểm \n Những tưởng \"đáy ngắn hạn\" của nhiều mã cổ phiếu đã được hình thành sau nhịp tích lũy gần 2 tuần qua tuy nhiên tài khoản của chứng sĩ vẫn tiếp tục \"bốc hơi\" sau cú đạp bất ngờ ngay đầu phiên sáng nay. \n Hàng chục mã cổ phiếu nhóm bất động sản (đặc biệt là các mid - largecap đã giảm từ 20 - 35% kể từ đầu tháng 9 tới nay; đà giảm có thể chưa dừng lại trong bối cảnh thị trường thiếu đi thông tin hỗ trợ đủ mạnh, các vấn đề bất ổn trên thế giới, bức tranh KQKD quý 3 phân hóa,... Nhiều cổ phiếu có nguy cơ thủng các mức giá nền đã thiết lập trước đây. \n  \n  \n Xem thêm: VN-Index và nước mắt \"cá mập\" Pyn Elite Fund \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FIT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Gần 100 mã giảm sàn, VN-Index thủng mốc 1.060 điểm",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 18:23 26/10/2023",
      "main_content": "Cùng với đà lao dốc của nhóm cổ phiếu trụ cột, thanh khoản thị trường tăng đột biến lên 16.000 tỷ đồng. Lực bán tập trung tại nhóm chứng khoán và bất động sản. Chứng khoánGần 100 mã giảm sàn, VN-Index thủng mốc 1.060 điểmĐức Hậu • 26/10/2023 11:23Cùng với đà lao dốc của nhóm cổ phiếu trụ cột, thanh khoản thị trường tăng đột biến lên 16.000 tỷ đồng. Lực bán tập trung tại nhóm chứng khoán và bất động sản. \n  \n  \n Thị trường chứng khoán giảm trở lại trong phiên giao dịch giữa tuần ngày 25/10. VN-Index mất 4,24 điểm còn 1.101,7 điểm; HNX-Index giảm 1,88 điểm trong khi UPCoM-Index kịp hồi trở lại tham chiếu trước giờ đóng cửa. \n Mức tăng 2,9% của cổ phiếu VIC, 1,2% của MWG (HM:MWG), 0,7% của VHM (HM:VHM) là không đủ để gồng gánh chỉ số. Sức ép giảm điểm tại GAS (HM:GAS), VIB (HM:VIB), FPT (HM:FPT), BCM (HM:BCM), BID (HM:BID), MSN (HM:MSN), STB (HM:STB), CTG (HM:CTG), VNM (HM:VNM) (cùng trên 1%) khiến thị trường chuyển đỏ dù phần lớn thời gian giao dịch trong sắc xanh. \n  \n  \n Sau nhịp giảm sốc, VN-Index duy trì vận động trong vùng giá 1.055 - 1.065 điểm. Chỉ số hiện giảm 46 điểm về mức 1.055. VN30-Index thậm chí giảm gần 49 điểm. Có thời điểm toàn thị trường ghi nhận gần 100 mã giảm sàn trong đó HOSE có gần 70 mã. \n 3 cổ phiếu nhóm chứng khoán dẫn đầu thanh khoản thị trường là VIX (HM:VIX), SSI (HM:SSI) và VND (HM:VND) cùng giảm sàn; các mã PDR (HM:PDR), TCH, HCM, VCI (HM:VCI), VIC, HQC, VHM, VRE (HM:VRE), LCG, IDI, VOS, DBC (HM:DBC), PVT (HM:PVT), FCN (HM:FCN), CTS,... cũng chung trạng thái. \n Khoảng 16.000 tỷ đồng đã được sang tay tính đến thời điểm hiện tại, gấp gần 3 lần trung bình mức cùng thời điểm các phiên trước đó. \n Chứng khoán là nhóm bị bán mạnh nhất với gần 3.800 tỷ đồng; xếp sau có bất động sản (gần 3.300 tỷ), ngân hàng (hơn 2.000 tỷ),... \n Khối ngoại bán ròng khoảng 270 tỷ trên toàn thị trường trong đó NVL (HM:NVL), VIC,  SHB  (HM:SHB), VND bị bán trên 1 triệu cp; VIX và SSI bị xả lần lượt 2,9 và 3 triệu cp. Riêng VHM bị bán ròng 4,7 triệu đơn vị. \n Xem thêm: Trái phiếu \"vỗ béo\" loạt công ty chứng khoán trong quý 3/2023 \n 10h40: \n VN-Index thu hẹp biên độ giảm còn gần 39 điểm và trở lại trên mức 1.060; HNX-Index còn giảm 9 điểm và UPCoM-Index giảm 2,3 điểm. Số mã giảm sàn giảm nhanh từ con số 50 về còn 25 mã. \n Lúc này, nhóm VN30 đang là nhân tố chính gây giảm điểm cho thị trường chung khi vẫn đang giảm hơn 42%. \n Bên cạnh sắc xanh sàn của bộ 3 nhóm Vingroup (HM:VIC), cổ phiếu MSN cũng bị bán về mức thấp nhất; SSI giảm cận sàn về dưới mốc 30.000 đồng/cp cùng lượng khớp lệnh hơn 25 triệu đơn vị. \n VCB (HM:VCB) là mã giảm nhẹ nhất rổ với biên độ dưới 1%. \n 9h50: \n VN-Index giảm gần 50 điểm và rơi về sát mốc 1.050 điểm trong sự ngơ ngác của thị trường. \n Giá trị giao dịch chỉ 35 phút sau phiên ATO nhanh chóng đạt 8.000 tỷ đồng trên cả 3 sàn. Tổng số mã tăng giá hiện còn 52 mã. Chiều ngược lại, khoảng 750 mã giảm giá đã được ghi nhận trong đó có gần 50 mã giảm sàn. \n 9h36: \n Cả 3 sàn chỉ có 55 cổ phiếu tăng giá trong khi có tới 660 mã giảm giá. \n Nhóm VN30 không còn mã nào thoát nạn. VHM tiếp tục trong trạng thái giảm sàn cùng dư bán sàn hơn 31 triệu cổ phiếu. Bộ đôi VIC - VRE từng có thời điểm giảm sàn trước khi biên độ giảm thu hẹp đôi chút. \n Xem thêm: Một cổ phiếu bất động sản giảm gần 40% sau 1 tháng \n 9h30: \n Sau phiên đảo chiều cuối phiên hôm trước, thị trường mở cửa sáng nay bất ngờ bị đạp khá mạnh, VN-Index rơi thẳng đứng về 1.082 điểm - tương ứng mất hơn 19 điểm sau ATO. \n Đáng chú ý nhất trong nhóm Large Cap là VHM khi bị bán giá sàn; VIC giảm hơn 5,4% còn 42.200 đồng/cp. \n Hàng loạt cổ phiếu khác trong nhóm xây dựng, bất động sản đều lao dốc mạnh như NVL, CEO, DXG (HM:DXG), PDR, HTN, VCG (HM:VCG), KBC (HM:KBC),… \n Nhóm Large Cap còn có sự góp mặt tiêu cực nhiều mã như MWG, SSI, FPT, HDB (HM:HDB), VCB, GAS, BID, HPG (HM:HPG),… Đến 9h20, VN-Index đã mất gần 30 điểm, một sự khởi đầu tệ nhất trong thời gian gần đây. \n Mức tăng sau đó được nới rộng lên 37 điểm và VN-Index thậm chí thủng mốc 1.065. \n Xem thêm: Họ Vin không gánh nổi thị trường, VN-Index rơi trở lại mốc 1.100 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 26/10: Đòn \"nốc ao\" ngay đầu phiên",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 16:22 26/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 26/10: Đòn \"nốc ao\" ngay đầu phiên \n Sau phiên đảo chiều cuối phiên hôm trước, thị trường mở cửa sáng nay bất ngờ bị đạp khá mạnh, VN-Index rơi thẳng đứng về 1,082 điểm, tương ứng mất hơn 19 điểm sau ATO. \n Đáng chú ý nhất trong nhóm Large Cap là VHM (HM:VHM) khi bị bán giá sàn, điều này thật khó giải thích bởi ông lớn ngành bất động sản này vừa công bố kết quả kinh doanh 9 tháng đầu năm với con số khá tích cực, đạt hơn 32 ngàn tỷ đồng và vượt 8% kế hoạch cả năm nay. \n VIC (HM:VIC) cũng vậy, sáng nay lại mở cửa gảm hơn 5.4%, lùi về 42,200 đồng/cp, xóa bay thành quả 4 phiên hồi phục trước đó. \n Hàng loạt cổ phiếu khác trong nhóm xây dựng, bất động sản đều lao dốc như NVL (HM:NVL), CEO, DXG (HM:DXG), PDR (HM:PDR), HTN, VCG (HM:VCG), KBC (HM:KBC),… \n Nhóm Large Cap còn có sự góp mặt tiêu cực nhiều mã như MWG (HM:MWG), SSI (HM:SSI), FPT (HM:FPT), HDB (HM:HDB), VCB (HM:VCB), GAS (HM:GAS), BID (HM:BID), HPG (HM:HPG),… Đến 9h20, VN-Index đã mất gần 30 điểm, một sự khởi đầu tệ nhất trong thời gian gần đây. \n Phương Châu \n  \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]