[
   {
      "title": "Cổ phiếu HNG tăng trần, nhóm dầu khí diễn biến đồng thuận",
      "time": "23 thg 1, 2024",
      "posted_date": "Ngày đăng 21:06 23/01/2024",
      "main_content": "Nhóm thép đảo chiều, các cổ phiếu ngân hàng gây sức ép trở lại sau 4 tuần tăng giá. Thị trường chứng khoán mất đi lực tăng sau khi vượt mốc 1.180. Chứng khoánCổ phiếu HNG tăng trần, nhóm dầu khí diễn biến đồng thuậnQuốc Trung • 23/01/2024 14:06Nhóm thép đảo chiều, các cổ phiếu ngân hàng gây sức ép trở lại sau 4 tuần tăng giá. Thị trường chứng khoán mất đi lực tăng sau khi vượt mốc 1.180. \n 14h: Thị trường chứng khoán duy trì biên độ giảm gần mức 1.175 điểm khi các nhóm trụ cột suy yếu. Bộ đôi HAG (HM:HAG) - HNG đang tăng mạnh trên 4% trong đó cổ phiếu HAGL Agrico (HM:HNG) đang tăng kịch trần. \n Diễn biến tích cực cũng được ghi nhận ở nhóm dầu khí với PVB tăng 3%, PVD (HM:PVD) tăng 2,4%, PVC (HN:PVC) tăng 1,4%, PVS (HN:PVS) tăng 1,4%, PLX (HM:PLX) tăng 0,4%... Cổ phiếu PSH thậm chí tăng hết biên độ. \n >> Nợ cả nghìn tỷ đồng tiền thuế, PSH vẫn được nhận tài trợ 650 triệu USD từ nước ngoài \n 11h30: Động thái chốt lời xuất hiện trên diện rộng khiến thị trường tiếp tục gặp khó tại mốc 1.180 điểm. Phe bán mạnh lên trong khi chiều mua lưỡng lự khiến thanh khoản thị trường hạ nhiệt còn gần 7.900 tỷ đồng. \n VN-Index bước vào giờ nghỉ giảm 6,6 điểm về mức 1.176,27. Nhóm VN30 có 23 mã giảm giá. Chỉ còn PLX, STB (HM:STB), BCM (HM:BCM), TCB (HM:TCB) tăng. \n Bộ 3 cổ phiếu ngân hàng quốc doanh CTG (HM:CTG), BID (HM:BID) và VCB (HM:VCB) đang là tác nhân chính gây giảm điểm, lấy đi của VN-Index tổng cộng hơn 3,5 điểm. \n Khối ngoại đảo chiều bán ròng trở lại gần 90 tỷ đồng trên sàn HoSE. \n >> Tỷ lệ dùng margin trên thị trường chứng khoán ở vùng đỉnh lịch sử, dư nợ ký quỹ nhiều CTCK phá kỷ lục \n 10h50: VN-Index giảm hơn 3 điểm về dưới mốc 1.180. Áp lực giảm chủ yếu đến từ các cổ phiếu ngoài rổ VN30 như NVL (HM:NVL) (-1,7%), DXG (HM:DXG) (-1%), KBC (HM:KBC) (-1,1%), NLG (HM:NLG) (-0,7%), NKG (HM:NKG) (-0,8%), HSG (HM:HSG) (-0,7%),... \n Sắc xanh của ACB (HM:ACB), STB, TCB là không đủ để gồng gánh chỉ số. \n Cổ phiếu HAG với mức tăng 4,3% tạm thời thiết lập giá cao nhất 2 năm (14.600 đồng/cp). Đây cũng là phiên tăng thứ 3 liên tiếp đi kèm thanh khoản cải thiện của cổ phiếu Tập đoàn Hoàng Anh Gia Lai. \n 9h30: Thị trường chứng khoán mở cửa với diễn biến giằng co quanh tham chiếu ở cả hai sàn HoSE và HNX. \n Lực mua bán khá cân bằng đầu phiên nhưng có chiều hướng nghiêng về phía mua với 250 mã tăng và 210 mã giảm. \n Ở nhóm ngân hàng, TCB đang là trụ kéo chính lên chỉ số. Ngược lại, BID, VCB là hai mã kéo giảm chỉ số. \n Hầu hết các nhóm ngành đều phân hóa trong đó có cả thép. Nhóm nông nghiệp đang dẫn đầu về đà tăng nhờ các mã HAG, HNG, SSC, SVN giữ sắc xanh. \n >> Lợi nhuận Phát Đạt (PDR (HM:PDR)) thấp nhất 5 năm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Lực nâng biến mất, VN-Index về sát mốc 1.175 điểm",
      "time": "23 thg 1, 2024",
      "posted_date": "Ngày đăng 18:00 23/01/2024",
      "main_content": "Nhóm thép đảo chiều, các cổ phiếu ngân hàng gây sức ép trở lại sau 4 tuần tăng giá. Thị trường chứng khoán mất đi lực tăng sau khi vượt mốc 1.180. Chứng khoánLực nâng biến mất, VN-Index về sát mốc 1.175 điểmQuốc Trung • 23/01/2024 11:00Nhóm thép đảo chiều, các cổ phiếu ngân hàng gây sức ép trở lại sau 4 tuần tăng giá. Thị trường chứng khoán mất đi lực tăng sau khi vượt mốc 1.180. \n 11h30: Động thái chốt lời xuất hiện trên diện rộng khiến thị trường tiếp tục gặp khó tại mốc 1.180 điểm. Phe bán mạnh lên trong khi chiều mua lưỡng lự khiến thanh khoản thị trường hạ nhiệt còn gần 7.900 tỷ đồng. \n VN-Index bước vào giờ nghỉ giảm 6,6 điểm về mức 1.176,27. Nhóm VN30 có 23 mã giảm giá. Chỉ còn PLX (HM:PLX), STB (HM:STB), BCM (HM:BCM), TCB (HM:TCB) tăng. \n Bộ 3 cổ phiếu ngân hàng quốc doanh CTG (HM:CTG), BID (HM:BID) và VCB (HM:VCB) đang là tác nhân chính gây giảm điểm, lấy đi của VN-Index tổng cộng hơn 3,5 điểm. \n Khối ngoại đảo chiều bán ròng trở lại gần 90 tỷ đồng trên sàn HoSE. \n >> Tỷ lệ dùng margin trên thị trường chứng khoán ở vùng đỉnh lịch sử, dư nợ ký quỹ nhiều CTCK phá kỷ lục \n 10h50: VN-Index giảm hơn 3 điểm về dưới mốc 1.180. Áp lực giảm chủ yếu đến từ các cổ phiếu ngoài rổ VN30 như NVL (HM:NVL) (-1,7%), DXG (HM:DXG) (-1%), KBC (HM:KBC) (-1,1%), NLG (HM:NLG) (-0,7%), NKG (HM:NKG) (-0,8%), HSG (HM:HSG) (-0,7%),... \n Sắc xanh của ACB (HM:ACB), STB, TCB là không đủ để gồng gánh chỉ số. \n Cổ phiếu HAG (HM:HAG) với mức tăng 4,3% tạm thời thiết lập giá cao nhất 2 năm (14.600 đồng/cp). Đây cũng là phiên tăng thứ 3 liên tiếp đi kèm thanh khoản cải thiện của cổ phiếu Tập đoàn Hoàng Anh Gia Lai. \n 9h30: Thị trường chứng khoán mở cửa với diễn biến giằng co quanh tham chiếu ở cả hai sàn HoSE và HNX. \n Lực mua bán khá cân bằng đầu phiên nhưng có chiều hướng nghiêng về phía mua với 250 mã tăng và 210 mã giảm. \n Ở nhóm ngân hàng, TCB đang là trụ kéo chính lên chỉ số. Ngược lại, BID, VCB là hai mã kéo giảm chỉ số. \n Hầu hết các nhóm ngành đều phân hóa trong đó có cả thép. Nhóm nông nghiệp đang dẫn đầu về đà tăng nhờ các mã HAG, HNG (HM:HNG), SSC, SVN giữ sắc xanh. \n >> Lợi nhuận Phát Đạt (PDR (HM:PDR)) thấp nhất 5 năm \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/01: Tâm lý thận trọng bủa vây",
      "time": "23 thg 1, 2024",
      "posted_date": "Ngày đăng 19:31 23/01/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/01: Tâm lý thận trọng bủa vây \n VN-Index và HNX-Index đồng loạt giảm điểm cùng khối lượng giao dịch ở mức thấp cho thấy tâm lý thận trọng của nhà đầu tư đang hiện hữu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 23/01/2024, VN-Index chững lại đà tăng khi giảm điểm khá tiêu cực cho thấy áp lực bán đã xuất hiện trở lại. \n Ngoài ra, khối lượng giao dịch khá thấp cho thấy tâm lý thận trọng của nhà đầu tư đang hiện hữu. \n Tuy nhiên, chỉ báo MACD vẫn đạt trên ngưỡng 0 cho thấy triển vọng sắp tới không quá bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 23/01/2024, HNX-Index giảm nhẹ đồng thời xuất hiện mẫu hình nến Inverted Hammer cho thấy tâm lý tiêu cực của nhà đầu tư. \n Thêm vào đó, chỉ báo MACD vẫn tiếp tục hướng đi xuống và có khả năng rớt xuống ngưỡng 0. Điều này cho thấy triển vọng ngắn hạn sắp tới của chỉ số đang kém tích cực. \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) \n Trong phiên giao dịch sáng 23/01/2024, TCB bật tăng đồng thời hình thành mẫu hình nến Rising Window kèm theo khối lượng vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Hiện tại, giá cổ phiếu TCB tiếp tục xu hướng tăng mạnh sau khi phá vỡ thành công đường Neckline của mẫu hình Inverse Head and Shoulders. Nếu đà tăng được duy trì thì mục tiêu giá (price target) tiềm năng sẽ là vùng 53,000-55,000. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên sáng 23/01/2024, STB tiếp tục giằng co khi xuất hiện mẫu hình nến Doji kèm theo khối lượng giao dịch dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh sắp tới sẽ tăng cao. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá STB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu STB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/01: Kịch bản giằng co quen thuộc",
      "time": "23 thg 1, 2024",
      "posted_date": "Ngày đăng 16:47 23/01/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/01: Kịch bản giằng co quen thuộc \n Thị trường mở cửa với diễn biến giằng co quanh tham chiếu thường thấy. Tới 9h30, VN-Index và HNX-Index đều đang giảm nhẹ sát tham chiếu. \n Lực mua bán khá cân bằng đầu phiên nhưng có chiều hướng nghiêng về phía mua với 250 mã tăng và 210 mã giảm. Ở nhóm ngân hàng, TCB (HM:TCB) đang là trụ kéo chính lên chỉ số. Ngược lại, BID (HM:BID), VCB (HM:VCB) là hai mã kéo giảm chỉ số. \n Hầu hết các nhóm ngành đều đang phân hóa. Nhóm nông nghiệp đang dẫn đầu về đà tăng nhờ các mã HAG (HM:HAG), HNG (HM:HNG), SSC, SVN giữ sắc xanh. \n Thị trường Mỹ vẫn đang có diễn biến tích cực. Kết thúc phiên giao dịch ngày 22/01, chỉ số Dow Jones tăng 138.01 điểm (tương đương 0.36%) lên 38,001.81 điểm. Đà tăng trong phiên ngày thứ Hai đưa chỉ số này lên mức cao kỷ lục mới và vượt mốc 38,000 điểm lần đầu tiên. Chỉ số S&P 500 tiến 0.22% lên 4,850.43 điểm, cũng ghi nhận mức cao mọi thời đại mới. Chỉ số Nasdaq Composite cộng 0.32% lên 15,360.29 điểm. Tuy nhiên, diễn biến này vẫn chưa thể hiện tác động tới tâm lý nhà đầu tư trong nước. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tỷ lệ dùng margin trên thị trường chứng khoán ở vùng đỉnh lịch sử, dư nợ ký quỹ nhiều CTCK phá kỷ lục",
      "time": "23 thg 1, 2024",
      "posted_date": "Ngày đăng 14:13 23/01/2024",
      "main_content": "Ghi nhận tại báo cáo tài chính quý IV/2023, nhiều công ty chứng khoán bị thu hẹp thị phần môi giới song dư nợ margin và ứng trước lại tăng cao lên mức kỷ lục. Thời điểm cuối năm 2023, dư nợ cho vay tại các công ty chứng khoán ước tính tăng 15.000 tỷ so với cuối quý III lên mức 180.000 tỷ đồng - cao nhất trong vòng 7 quý. Đáng chú ý, dư nợ margin ước tính vào khoảng 172.000 tỷ đồng, cũng tăng 13.000 tỷ sau 1 quý. \n Tăng trưởng margin trong quý IV/2023 được cho là chủ yếu đến từ các “deal” cho vay tổ chức của các công ty chứng khoán. Bởi nhà đầu tư cá nhân khi sử dụng đòn bẩy margin thường có xu hướng “trading” nhiều hơn. Về mặt lý thuyết, điều này sẽ thúc đẩy thị trường giao dịch sôi động và góp phần làm tăng nguồn thu cho các công ty chứng khoán nhưng thực tế lại không diễn ra như vậy. \n So sánh với điểm số thị trường, tỷ lệ Dư nợ margin/Vốn hóa thị trường lập đỉnh lịch sử trong bối cảnh VN-Index giằng co mạnh và đi ngang tại vùng 1.100 điểm. Cụ thể, cùng thời điểm 31/12/2023, vốn hoá cổ phiếu niêm yết trên hai sàn HoSE và HNX đạt gần 4,9 triệu tỷ đồng. Như vậy, tỷ lệ Dư nợ cho vay/Vốn hoá hai sàn ước đạt khoảng 3,7% (phần lớn dư nợ cho vay trên thị trường hiện là cho vay margin), tăng 0,4 điểm % so với thời điểm cuối quý III/2023. \n  \n  \n Ghi nhận tại báo cáo tài chính quý IV/2023, nhiều công ty chứng khoán bị thu hẹp thị phần môi giới song dư nợ margin và ứng trước lại tăng cao lên mức kỷ lục. Với giá trị dư nợ lên tới 11.626 tỷ đồng, VPS có lần đầu tiên vượt qua cột mốc cho vay hơn 11.000 tỷ đồng. \n MBS (HN:MBS) cũng ghi nhận trạng thái phá kỷ lục về cho vay margin và ứng trước quý cuối cùng của năm 2023. VPBankS có lần đầu tiên chinh phục mốc 7.000 tỷ đồng còn MBS chính thức vượt 9.000 tỷ đồng. Hai công ty chứng khoán ngày đã lần lượt bơm ra thị trường 2.500 tỷ đồng và hơn 2.600 tỷ đồng. \n >> Nhóm công ty chứng khoán thắng đậm mảng đầu tư, ‘nội soi’ danh mục tự doanh \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tỷ lệ dư nợ ký quỹ trên thị trường chứng khoán lập đỉnh mới?",
      "time": "23 thg 1, 2024",
      "posted_date": "Ngày đăng 09:59 23/01/2024",
      "main_content": "Investing.com - Theo dữ liệu ước tính dư nợ margin tính đến 31/12/2023 đạt khoảng 180.000 tỷ đồng, tăng khoảng 15.000 tỷ đồng sau 3 tháng. Dư nợ margin cuối 2023 cũng là cao nhất kể từ quý II/2022. \n  \n Tại cùng thời điểm, vốn hoá cổ phiếu niêm yết trên hai sàn HoSE và HNX đạt gần 4,9 triệu tỷ đồng. Như vậy, tỷ lệ Dư nợ cho vay/Vốn hoá hai sàn ước đạt khoảng 3,7%. Con số này tiếp tục tăng 0,4 điểm % so với thời điểm cuối quý 3 để thiết lập ngưỡng cao nhất trong lịch sử của TTCK Việt Nam. Cần lưu ý, phần lớn dư nợ cho vay trên thị trường hiện là cho vay margin. \n Số dư nợ margin này chưa bao gồm cho vay 3 bên hay các \"kho\" chưa được thống kê. \n  \n Lãi suất thấp, thị trường hồi phục kích thích nhu cầu sử dụng margin \n Sử dụng đòn bẩy (margin) là một trong nhưng công cụ đắc lực giúp nhà đầu tư gia tăng nhanh quy mô tài khoản của mình nếu sử dụng hợp lý, đẩy thanh khoản lên mức dồi dào và tạo động lực cho đà đi lên về điểm số của thị trường chung. Lượng margin trên sàn chứng khoán được dự báo còn có thể tiếp tục tăng cao hơn trong thời gian tới trong bối cảnh môi trường lãi suất hạ nhiệt. \n Lãi suất cho vay của các ngân hàng thương mại giảm góp phần giảm chi phí vốn cho các công ty chứng khoán qua đó tạo thêm dư địa để giảm lãi suất cho vay margin. Nhiều công ty chứng khoán đã đưa ra các gói ưu đãi lãi suất, chính sách hấp dẫn nhằm kích thích nhu cầu sử dụng đòn bẩy của nhà đầu tư. Ngoài ra, sự thuận lợi hơn về công nghệ cộng thêm việc các công ty chứng khoán chủ động huy động vốn mở rộng dư địa cho vay cũng giúp đáp ứng dễ dàng hơn nhu cầu margin của thị trường. \n Bên cạnh đó, triển vọng của chứng khoán Việt Nam cũng được đánh giá lạc quan trong năm 2024 nhờ kinh tế vĩ mô ổn định, kỳ vọng lợi nhuận của các doanh nghiệp niêm yết phục hồi, câu chuyện nâng hạng ngày càng rõ ràng với việc KRX sớm đi vào vận hành,… Do đó, không bất ngờ khi đòn bẩy được nhà đầu tư kích hoạt ngay khi thị trường bắt đầu có dấu hiệu hồi phục. \n Cần lưu ý margin tăng quá cao cũng có thể mang tới rủi ro, bởi lẽ chỉ một nhịp điều chỉnh mạnh sẽ có thể dễ dàng kéo theo hiện tượng \"call margin\", từ đó gây áp lực ngược trở lại thị trường, dễ khiến thị trường giảm sâu hơn. \n Mạnh dạn vay nợ để đầu tư nhưng thanh khoản thị trường lại “mất hút” \n So sánh với điểm số thị trường, tỷ lệ dư nợ margin/vốn hóa thị trường lập đỉnh trong bối cảnh VN-Index giằng co mạnh và đi ngang tại vùng 1.100 điểm. Cùng tại vùng điểm này nhưng cách đây 5 năm trước, vào năm 2023, tỷ lệ dư nợ cho vay/vốn hóa chỉ khoảng 1,5%. Thậm chí, ngay tại thời điểm VN-Index lập đỉnh trên ngưỡng 1.500 điểm giai đoạn đầu năm 2022, tỷ lệ cũng chỉ ở mức 3,2%. Điều này cho thấy nhà đầu tư trên thị trường chứng khoán Việt Nam đang mạnh tay hơn trong việc vay nợ để đầu tư dù VN-Index loay hoay tại vùng điểm cũ và cách xa mức đỉnh. \n Đáng nói, dù lượng vay margin tăng nhưng thanh khoản thị trường không thực sự tích cực, thậm chí nhiều phiên VN-Index tăng điểm song ghi nhận giá trị giao dịch thấp kỷ lục. Thống kê trong riêng quý 4/2023, thanh khoản giao dịch khớp lệnh sàn HOSE trung bình đạt 14.000 tỷ đồng/phiên, sụt giảm gần 30% so với quý liền trước. \n  \n Công ty chứng khoán (CTCK) nào đang cho vay margin nhiều nhất? \n Bức tranh margin cuối năm có sự phân hóa giữa các công ty chứng khoán, với con số tăng trưởng của nhóm đơn vị sau: \n Chứng khoán Techcom (TCBS) tăng gần 3.800 tỷ đồng dư nợ cho vay trong quý IV, lên 16.258 tỷ đồng tại cuối năm, đồng thời giành vị trí quán quân ngành chứng khoán. Nếu so với 1 năm trước, con số dư nợ đã tăng 80%. Đà tăng được kích hoạt kể từ sau khi TCBS được ngân hàng mẹ là Techcombank (HM:TCB) tăng vốn vào quý II. \n Chứng khoán MB (MBS (HN:MBS)) ghi nhận dư nợ margin cuối năm trên 8.500 tỷ đồng, tăng 34%, tương ứng với 2.152 tỷ đồng sau 3 tháng. Chứng khoán Vietcap (VCI (HM:VCI)) và Chứng khoán VPBank (HM:VPB) (VPBankS) cũng ghi nhận dư nợ cho vay tăng đáng kể trong quý cuối năm với số tuyệt đối trên 2.000 tỷ đồng. Một số đơn vị như Chứng khoán HSC (HCM), VPS, FPTS (FTS (HM:FTS)) cũng gia tăng dư nợ margin. \n Chiều ngược lại, Chứng khoán Mirae Asset Việt Nam (MASVN) và VNDirect (VND (HM:VND)) giảm dư nợ còn SSI (HM:SSI) gần như đi ngang ở mức 14.700 tỷ đồng. \n  \n Xu hướng gia tăng dư nợ margin đặt bối cảnh lãi suất có xu hướng giảm trong năm 2023. Lãi suất cho vay của các ngân hàng thương mại giảm giúp CTCK có dư địa giảm lãi suất margin. Trong năm qua, tín hiệu giảm lãi suất cho vay margin đã xuất hiện tại các đơn vị MASVN, Phú Hưng (PHS), TCBS hay VPBankS. Mặt khác, làn sóng tăng vốn ngành chứng khoán  giúp bổ sung lượng vốn vào nghiệp vụ cho vay margin. \n Dư nợ margin hiện tại đã gần xấp xỉ giai đoạn bùng nổ của thị trường vào khoảng 1 năm rưỡi trước, khi VN-Index quanh 1.400 - 1.500 điểm (chỉ số hiện thấp hơn 1.200 điểm, tính đến 22/1/2024). \n Năm 2024, thị trường chứng khoán được nhiều chuyên gia dự phóng tích cực. Tại báo cáo chiến lược 2024 của FIDT, nhóm phân tích kỳ vọng chỉ số và thanh khoản tiếp tục phục hồi nhờ các yếu tố: thẩm thấu chính sách hỗ trợ vào nền kinh tế; lãi suất ở vùng thấp trong lịch sử; áp lực tỷ giá gần như không còn; tăng trưởng EPS từ mức nền thấp ở một loạt nhóm ngành. \n Thanh khoản hồi phục sẽ có lợi rất lớn cho mảng môi giới và cho vay ký quỹ khi số lượng nhà đầu tư cũng như nhu cầu sử dụng đòn bẩy tăng trở lại. Trong khi chỉ số hồi phục từ mức định giá rẻ sẽ giúp danh mục tự doanh khởi sắc, từ đó thúc đẩy tăng trưởng kết quả kinh doanh của các CTCK. \n Kỳ vọng này cũng phần nào được củng cố thông qua động thái sôi động trở lại trong cuộc đua tăng vốn vào cuối năm của nhiều doanh nghiệp trong ngành (dẫn đầu bởi SSI, HSC, ACBS hay VNDirect). \n Theo VinaCapital dự báo, tăng trưởng GDP năm nay của Việt Nam có thể đạt được mức 6-7%. Trong quá khứ Việt Nam cũng tăng trưởng trung bình xấp xỉ 6-7% trong khoảng 5-10 năm qua. Dự báo về tăng trưởng trái chiều của kinh tế Mỹ và Trung Quốc như trên cũng sẽ tạo thuận lợi cho kinh tế Việt Nam phát triển trong năm nay, khi Việt Nam nhập khẩu  nhiều từ Trung Quốc, ngược lại xuất khẩu  sang Mỹ. \n Công ty chứng khoán cũng là một trong các nhóm doanh nghiệp VinaCapital đang quan tâm. Ông Michael Kokalari, Giám đốc phòng Phân tích kinh tế vĩ mô và Nghiên cứu thị trường của VinaCapital, dự báo lợi nhuận của nhóm công ty chứng khoán có thể tăng nhanh , từ mức tăng 14% trong năm 2023 lên 38% trong năm 2024. Lãi suất thấp sẽ hỗ trợ giao dịch ký quỹ nhiều hơn, đồng thời các hoạt động ngân hàng đầu tư vốn bị hoãn vào năm 2023 do nền kinh tế chậm chạp có khả năng sẽ được tiếp tục mở rộng trong năm nay. \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán 23/1: Giữ vững đà tăng, VN-Index có thể lên 1.210 điểm",
      "time": "23 thg 1, 2024",
      "posted_date": "Ngày đăng 06:52 23/01/2024",
      "main_content": "VN-Index tăng không ngừng nghỉ trong mùa đón báo cáo kết quả kinh doanh năm 2023. Đánh giá thị trường các phiên tới, các công ty chứng khoán duy trì trạng thái tích cực. \n  \n Yuanta cho rằng thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN30 có thể tăng về mức 1.210 điểm trong phiên kế tiếp. Đồng thời, dòng tiền có xu hướng quay trở lại nhóm cổ phiếu Midcaps cho nên độ rộng thị trường đang có diễn biến tích cực hơn và rủi ro ngắn hạn vẫn ở mức thấp. Mặc dù, chỉ số VN-Index và VN30 đang tiến vào vùng kháng cự ngắn hạn, nhưng các nhà đầu tư có thể mua và nắm giữ danh mục ngắn hạn, đặc biệt cơ hội mua mới vẫn còn nhiều trong giai đoạn này. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao. \n Chứng khoán Agriseco: Tích cực - thị trường mở ra cơ hội lên mốc 1.200 điểm \n Trên đồ thị, VN-Index tạo nến rút chân quanh vùng đỉnh đi kèm với thanh khoản hồi phục là tín hiệu tích cực cho thấy lực cầu tiềm năng vẫn đang còn. Agriseco Research nhận định, việc thành công củng cố vùng hỗ trợ gần quanh ngưỡng 1.17x điểm đang mở ra cơ hội tiến lên mốc 1.200 điểm của chỉ số. Mặc dù vậy, với việc đà tăng điểm của các nhóm ngành dẫn dắt thiếu tính lan tỏa trong bối cảnh kết quả kinh doanh quý IV/2023 công bố có sự phân hóa, rủi ro điều chỉnh của chỉ số vẫn tiếp tục hiện hữu. \n Agriseco Research khuyến nghị nhà đầu tư tiếp tục nắm giữ các cổ phiếu có trong danh mục. Có thể gia tăng thêm tỷ trọng với các cổ phiếu đã có sẵn, đặc biệt với nhóm ngân hàng trong các nhịp rung lắc của thị trường. \n Chứng khoán  SHS  (HN:SHS): Tích cực - thị trường sẽ sớm lên 1.200 điểm \n Xu hướng ngắn hạn của thị trường vẫn tích cực, tuy nhiên VN-Index sẽ sớm tiệm cận cản tâm lý 1.200 điểm nên nhà đầu tư ngắn hạn tránh mua đuổi trong các phiên tới. Nhà đầu tư trung, dài hạn hoàn toàn có thể giải ngân vào những mã đầu ngành, kỳ vọng kết quả tích cực trong năm nay nhưng với quan điểm mua tích lũy dần vì thời điểm hình thành uptrend mới sẽ còn khá dài. \n Xu hướng trung hạn của thị trường vẫn duy trì trong khu vực kỳ vọng cân bằng để tích lũy lại với biên độ dao động kỳ vọng chặt chẽ dần, kỳ vọng trong biên độ 1.150 - 1.250 điểm. \n Chứng khoán MAS (HN:MAS): Tích cực - thị trường khả quan \n Phiên giao dịch tăng điểm kèm thanh khoản cải thiện khiến điểm số kỹ thuật của Chứng khoán MAS đạt mức +7, thể hiện trạng thái khả quan. Hệ số P/E của VN-Index ở mức 15,7x. \n  \n  \n Dự báo ngày mai, chỉ số đại diện VN-Index sẽ tiếp tục diễn biến tăng điểm trong sự giằng co khi tiến gần hơn với ngưỡng kháng cự tại 1.190 - 1.195 điểm. Sự phân hóa vẫn sẽ diễn ra giữa các nhóm vốn hóa (lớn, vừa và nhỏ) và giữa các ngành nghề. \n Tuy nhiên, Vietcap quan sát thấy rằng dòng tiền ngắn hạn vẫn đang dịch chuyển luân phiên và vẫn giữa cho đa số các cổ phiếu vận động trong một xu hướng tăng giá có gia tốc chậm. \n >> Nhận định chứng khoán 22-26/1: Các công ty chứng khoán đồng thuận cùng một hướng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Diễn biến cổ phiếu ngân hàng 22/1: Bất ngờ HDB, CTG, EIB và STB được khối ngoại 'gom ròng' mạnh",
      "time": "22 thg 1, 2024",
      "posted_date": "Ngày đăng 03:08 23/01/2024",
      "main_content": "Nhóm cổ phiếu ngân hàng tiếp tục là \"điểm đến\" ưa thích của khối ngoại. Tài chính Ngân hàngDiễn biến cổ phiếu ngân hàng 22/1: Bất ngờ HDB, CTG (HM:CTG), EIB (HM:EIB) và STB (HM:STB) được khối ngoại 'gom ròng' mạnhMinh Nguyệt • {Ngày xuất bản}Nhóm cổ phiếu ngân hàng tiếp tục là \"điểm đến\" ưa thích của khối ngoại. \n Sau phiên sáng giảm giá, VN-Index lấy lại lực cầu trong phiên chiều, đóng cửa phiên 22/1 ở 1.182 điểm, tăng nhẹ 1,36 điểm so với phiên trước đó. Thanh khoản thị trường khớp lệnh 889,7 triệu cổ phiếu, tăng 34% so với phiến 19/1, giá trị giao dịch đạt 18.738 tỷ đồng. \n Độ rộng sàn HoSE chứng kiến 246 mã tăng (5 mã trần), 223 mã giảm (1 mã sàn) và 119 mã tham chiếu. Trong đó, dòng tiền đổ 10.949 tỷ đồng vào nhóm tăng giá, gấp 2 lần so với nhóm giảm giá và nhóm tham chiếu. \n Khối ngoại mua ròng 8 phiên liên tiếp trên sàn HoSE, với giá trị giao dịch đạt 467,95 tỷ đồng, gấp 2,6 lần so với phiên 19/1. Khối ngoại tập trung mua ròng PC1 (HM:PC1), CTG, STB, VCG (HM:VCG) và EIB. Nhóm tự doanh gom mạnh cổ phiếu thép và cổ phiếu ngân hàng trong danh mục đầu tư của mình, bao gồm: HPG (HM:HPG), VCB (HM:VCB), STB và ACB (HM:ACB). \n >> VN-Index thoát thua, cổ phiếu HPG, NVL (HM:NVL) ghi điểm ấn tượng \n  \n  \n Ảnh hưởng đến chỉ số VN-Index, bên cạnh nhóm cổ phiếu thép, xây dựng, 3 cổ phiếu ACB, VPB (HM:VPB), HDB tác động tích cực nhất đến chỉ số thị trường chung. Tính riêng 3 cổ phiếu này đã kéo VN-Index tăng 0,7 điểm. \n Ở chiều ngược lại, \"đầu tàu\" VCB bị bán mạnh trong phiên ATC, trở thành cổ phiếu tác động giảm đến VN-Index mạnh nhất, với 0,83 điểm. \n  \n  \n Đứng đầu nhóm tăng giá là cổ phiếu vốn hoá nhỏ - VAB của Ngân hàng TMCP Việt Á, tăng 1,43% so với phiên trước đó, kết phiên bằng cây nến Doji với mức giá 7.100 đồng/cp. \n >> Sóng lớn nhóm cổ phiếu ngân hàng, soi tự doanh các CTCK được 'hưởng lợi' (P1) \n  \n  \n  \n  \n Theo đó, SSI Research ước lợi nhuận trước thuế cả năm 2023 của HDBank đạt từ 12,4-12,6 nghìn tỷ đồng (tăng 21-23% so với cùng kỳ). Mức tăng trưởng ấn tượng này chủ yếu đến từ sự phục hồi của NIM, tăng trưởng tín dụng mạnh mẽ. \n >> SSI Research dự báo lãi các ngân hàng tăng mạnh trong quý IV/2023 \n  \n  \n >> 3 mã cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng tới 17% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu bất động sản, xây dựng bị rút tiền",
      "time": "22 thg 1, 2024",
      "posted_date": "Ngày đăng 03:30 23/01/2024",
      "main_content": "Vietstock - Cổ phiếu bất động sản, xây dựng bị rút tiền \n Thanh khoản sụt giảm mạnh trong tuần giao dịch vừa qua, trong đó, nhóm bất động sản và xây dựng là hai nhóm bị rút tiền nổi trội. \n Tuần giao dịch 15 - 19/01, VN-Index có tuần tăng tốt, chỉ số tăng hơn 2.3% lên gần 1,181.5 điểm. Ngược lại, HNX-Index giảm 0.3% còn 229.48 điểm. \n Thanh khoản trên cả hai sàn niêm yết đều sụt giảm đáng kể trong tuần qua. Ở HOSE, khối lượng giao dịch bình quân giảm 30% xuống còn 651.5 triệu đơn vị/phiên, giá trị giao dịch bình quân giảm hơn 28% còn 14.1 ngàn tỷ đồng/phiên. \n Ở HNX, khối lượng giao dịch bình quân cũng giảm 30% còn 63.4 triệu đơn vị/phiên. Giá trị giao dịch bình quân giảm 36% còn 1.1 ngàn tỷ đồng/phiên. \n  \n Trong bối cảnh thanh khoản sụt giảm, không có nhóm ngành thể hiện xu hướng hút tiền nổi bật. \n Một số mã riêng lẻ ở các nhóm ngành tăng thanh khoản mạnh trong tuần như HBC (HM:HBC), HSL, TTA, DL1 (HN:DL1), TVC. Mức tăng thanh khoản từ 100 - 200% so với tuần trước. Phần còn lại trong nhóm tăng thanh khoản tuần qua có mức khá thấp khi chỉ đạt dưới 100%. \n Một số cổ phiếu chứng khoán hút tiền tốt trong tuần qua. BSI, TVB, TVC, APS lọt vào top tăng thanh khoản ở 2 sàn niêm yết. \n Ngược lại, nhóm bất động sản là nhóm bị rút tiền nổi trội. DRH, ITC, CRE (HM:CRE), HDC (HM:HDC), SCR (HM:SCR), LDG (HM:LDG), IDJ, NRC (HN:NRC), L14 bị rút tiền với mức giảm thanh khoản từ 40 - 60%. \n Nhóm xây dựng cũng ghi nhận nhiều trường hợp giảm thanh khoản. REE (HM:REE), FCN (HM:FCN), TV2, CMS, HUT (HN:HUT), MST, S99 (HN:S99) thuộc nhóm giảm thanh khoản trên cả 2 sàn. Các mã vật liệu xây dựng như BCC (HN:BCC) VC7 cũng giảm thanh khoản mạnh. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại mua ròng 8 phiên liên tiếp, tâm điểm một cổ phiếu xây lắp điện",
      "time": "22 thg 1, 2024",
      "posted_date": "Ngày đăng 00:04 23/01/2024",
      "main_content": "Kết phiên 22/1, khối ngoại xác lập chuỗi mua ròng dài nhất sàn HoSE sau nhiều tháng. Thị trường chứng khoán bảo vệ thành công mốc 1.180 điểm nhờ mức tăng hơn 1,3 điểm của VN-Index. \n Thanh khoản trên 3 sàn tăng lên mức 20.600 tỷ đồng trong đó nhóm thép bùng nổ thanh khoản và động thái mua ròng của khối ngoại là những điểm nhấn chính. \n Phiên hôm nay, khối ngoại mua ròng 516 tỷ đồng trên toàn thị trường - phiên mua ròng mạnh nhất kể từ đầu năm. \n Sàn HoSE ghi nhận lực mua ròng đột biến gần 470 tỷ đồng (phiên mua thứ 8 liên tiếp, tổng giá trị hơn 1.200 tỷ đồng). Lực mua tập trung ở nhóm ngân hàng (EIB (HM:EIB), STB (HM:STB), CTG (HM:CTG), HDB (HM:HDB)), thép (HPG (HM:HPG), HSG (HM:HSG)), bất động sản - xây dựng (NVL (HM:NVL), VCG (HM:VCG)). Cổ phiếu PC1 (HM:PC1) bất ngờ được mua mạnh hơn 5 triệu đơn vị (137 tỷ đồng) trong phiên giảm 1,5%. \n Ngược lại, SSI (HM:SSI) chịu áp lực bán mạnh nhất của khối ngoại với giá trị 70 tỷ đồng, VHM (HM:VHM), MSN (HM:MSN) là hai cổ phiếu tiếp theo bị bán 31 và 29 tỷ đồng tỷ đồng mỗi mã. \n  \n  \n >> Lộ diện nhà đầu tư giành được hợp đồng 3.500 tỷ của dự án đường dây 500Kv mạch 3 kéo dài \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]