[
   {
      "title": "22/08: Đọc gì trước giờ giao dịch?",
      "time": "22 thg 8, 2022",
      "posted_date": "Ngày đăng 13:30 22/08/2022",
      "main_content": "Vietstock - 22/08: Đọc gì trước giờ giao dịch? \n Tổng hợp tin tức nổi bật trong những ngày cuối tuần vừa qua. Đừng bỏ sót tin tức quan trọng nào trước giờ giao dịch đầu tuần. \n * Tuần 22-26/08: Doanh nghiệp nào trả cổ tức cao nhất?. Có 20 doanh nghiệp chốt quyền trả cổ tức bằng tiền mặt trong tuần từ 22-26/08. Trong đó, tỷ lệ thực hiện cao nhất là 25%. >>> \n * MAC chuyển từ lãi sang lỗ sau soát xét, nhận loạt ý kiến ngoại trừ. Theo BCTC soát xét bán niên 2022, CTCP Cung ứng và Dịch vụ Kỹ thuật Hàng Hải (HNX: MAC) báo lỗ ròng hơn 4.4 tỷ đồng, trong khi báo cáo tự lập lãi gần 130 triệu đồng. Đáng chú ý, Công ty còn nhận được ý kiến ngoại trừ và vấn đề cần nhấn mạnh của đơn vị kiểm toán. >>> \n * Chính thức rút ngắn thời gian giao dịch T+1.5 từ 29/08 . Quy chế mới của VSD có hiệu lực từ 29/08 sẽ cho phép nhà đầu tư giao dịch cổ phiếu với chu kỳ T+1.5 thay vì T+3 trước đó. >>> \n * PGS (HN:PGS). TS Quách Mạnh Hào: 'Không có bữa trưa miễn phí nào trên TTCK'. PGS. TS Quách Mạnh Hào nhấn mạnh sự hiểu biết về tài chính sẽ giúp nhà đầu tư hiểu rằng không có \"bữa trưa miễn phí\" nào trên thị trường chứng khoán (TTCK). Chẳng hạn, những đội nhóm, những diễn đàn cung cấp thông tin cho họ miễn phí thực chất là để muốn họ “nhìn” thấy những gì mà các đội tạo lập muốn. Chúng tôi trân trọng giới thiệu bài viết của PGS. TS Quách Mạnh Hào xung quanh chủ đề \"Giáo dục tài chính\". >>> \n * DIG (HM:DIG) tổ chức ĐHĐCĐ bất thường nhằm điều chỉnh phương án phát hành cổ phiếu . Trong bối cảnh giá cổ phiếu giảm hơn một nửa so với đỉnh đầu năm 2022, Tổng CTCP Đầu tư Phát triển Xây dựng (HOSE: DIG) thông báo sẽ tổ chức ĐHĐCĐ bất thường vào chiều 14/09 tại Thành phố Vũng Tàu. >>> \n * Cổ phiếu thực phẩm – đồ uống duy trì đà tăng cho VN-Index. Hai chỉ số thị trường trong tuần 15-19/08/2022 đã có diễn biến trái ngược nhau. VN-Index suýt soát giữ được đà tăng khi tăng 0.54% so với cuối tuần giao dịch trước, lên 1,269.18 điểm. Trong khi đó, đà tăng của HNX-Index đã kết thúc khi chỉ số giảm 1.81%, về còn 297.94 điểm. >>> \n * Thị trường tiền ảo tuần qua: Bitcoin giảm 14% . Thị trường tiền ảo bỗng nhiên bị bán tháo vào cuối tuần và Bitcoin cũng rớt ngưỡng 22,000 USD. >>> \n * Elon Musk có thể đã mắc sai lầm. Chính người tạo ra công cụ mà Elon Musk sử dụng cũng khẳng định số liệu vị tỷ phú đưa ra vô nghĩa. Đây có thể là yếu tố quyết định trong vụ kiện giữa ông và Twitter. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n *  SHS  (HN:SHS) từ lãi thành lỗ sau soát xét vì cổ phiếu TCB (HM:TCB) và GEX (HM:GEX) \n * Thị giá tăng 60% sau 2 tháng, thêm 1 lãnh đạo DXG (HM:DXG) đăng ký gom cổ phiếu \n * Ladophar điều chỉnh kế hoạch lãi thành lỗ, hủy chào bán cổ phiếu tăng vốn \n * Chiến lược tự doanh tránh bão của công ty chứng khoán \n * L14 giảm lỗ sau soát xét nhưng vẫn bị cắt margin \n * Giao dịch quỹ đầu tư: Chiều bán “đơn độc” \n TÀI CHÍNH NGÂN HÀNG \n * HDBank (HM:HDB) sẽ tham gia tái cơ cấu ngân hàng yếu kém? \n * Hòa Phát (HM:HPG) giảm giá thép HRC (HM:HRC) xuống dưới 600 USD/tấn \n * Áp thuế phòng vệ thương mại với đường mía từ 5 nước Đông Nam Á \n * Mỹ áp thuế chống bán phá giá, doanh nghiệp xuất khẩu gỗ hoang mang \n * Tổng Thư ký OPEC chỉ ra nguyên nhân khiến giá năng lượng tăng cao \n * Người dân đổ tiền vào gửi ngân hàng \n * Giá vàng hôm nay 21.8.2022: Vàng nhẫn 'bốc hơi' gần 1 triệu đồng mỗi lượng \n * Giá xăng ngày mai có thể quay đầu tăng \n VĨ MÔ ĐẦU TƯ \n * Kẹt vốn, khó khăn pháp lý bủa vây doanh nghiệp bất động sản \n * Sắp triển khai cảng quốc tế Liên Chiểu, BĐS ven vịnh Đà Nẵng đón sức bật \n * Nghị sĩ Mỹ muốn cấm Trung Quốc mua đất nông nghiệp \n TÀI CHÍNH THẾ GIỚI \n * Ông hoàng điện thoại giá rẻ Xiaomi báo lãi ròng giảm 83% trong quý 2 \n * Động thái lạ kỳ của Thổ Nhĩ Kỳ: Giảm lãi suất dù lạm phát gần 80% \n * Những kệ hàng trống không trong siêu thị khắp thế giới \n * Warren Buffett muốn gom thêm cổ phiếu dầu khí \n * Gazprom lại tạm ngưng đường ống dẫn khí Nord Stream \n * Bitcoin sập giá, hơn nửa tỷ USD bốc hơi \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 22 - 26/08: Động lực tăng đang yếu dần?",
      "time": "21 thg 8, 2022",
      "posted_date": "Ngày đăng 04:00 22/08/2022",
      "main_content": "Vietstock - Góc nhìn tuần 22 - 26/08: Động lực tăng đang yếu dần? \n Theo nhận định của các công ty chứng khoán (CTCK), thị trường đã có dấu hiệu điều chỉnh trong những phiên gần đây khi tín hiệu từ nhóm Mid Cap và Small Cap. Sau khi chạm mốc 1,283, VN-Index đã giảm khá nhanh sau đó và đối mặt với rủi ro bắt đầu nhịp điều chỉnh ngắn hạn. \n Xu hướng hiện tại là đi ngang \n CTCK Mirae Asset Việt Nam (Mirae Asset): Sau khi chạm mốc 1,283, VN-Index đã giảm khá nhanh sau đó và đối mặt với rủi ro bắt đầu nhịp điều chỉnh ngắn hạn. Xu hướng ngắn hạn hiện tại đang ở trạng thái đi ngang nhưng mốc hỗ trợ cho trạng thái này là 1,265. Trong khi đó xu hướng trung hạn vẫn khả quan với trạng thái tăng và mốc hỗ trợ là ngưỡng 1,250. \n Kịch bản không quá khả quan \n CTCK Bản Việt (VCSC (HM:VCI)): Tín hiệu kỹ thuật ngắn hạn của VNMidcap và VNSmallcap chuyển xuống mức tiêu cực, tương đồng với tín hiệu của HNX-Index. Trong khi đó, VN-Index, VN30 dù vẫn duy trì trạng thái kỹ thuật tích cực nhưng đang bộc lộ những cảnh báo suy yếu. Dự báo trong phiên giao dịch 22/08, thị trường có thể tiếp tục sự giằng co theo xu hướng giảm. Chỉ số đại diện VN-Index nhiều khả năng sẽ kiểm định hỗ trợ MA10 ngày tại 1,265 điểm đang ở khá gần. Nếu lực bán tiếp tục áp đảo lực mua tại hỗ trợ, VN-Index có thể sẽ giảm sâu hơn về vùng hỗ trợ của đường MA20 ngày tại khu vực quanh 1,240-1,250 điểm để tìm điểm cân bằng. \n Ngược lại, ở kịch bản khả quan nhưng đang có xác suất xảy ra thấp hơn, VN-Index đảo chiều tăng trở lại sau nhịp kiểm định MA10 và vượt qua mốc 1,280 điểm. Khi đó, chỉ số sẽ củng cố đà tăng để hướng lên kháng cự tiếp theo quanh 1.310 điểm. \n Nhiều cổ phiếu đã hết động lực hồi phục \n CTCK Tân Việt (TVSI): Diễn biến thị trường cho thấy áp lực và rủi ro ngắn hạn đang ngày một tăng lên khi số lượng cổ phiếu giảm đang áp đảo. Điều này cho thấy các hoạt động giao dịch ngắn hạn T+ đang dần rơi vào tình trạng có lãi ít hoặc thua lõ nhiều hơn là có lợi nhuận. Nhiều cổ phiếu đã chững lại đà tăng trong thời gian gần đây và áp lực bán khá đều đặn kể cả khi chỉ số tăng điểm. \n Theo TVSI, nhiều cổ phiếu đã hết động lực hồi phục. Thị trường và nhiều cổ phiếu đang đối mặt với áp lực điều chỉnh ngắn hạn và những nhà đầu tư ngắn hạn đã giảm tỷ trọng trong tuần 15 – 19/08 nên tiếp tục kiên nhẫn chờ đợi thêm trước khi nghĩ tới ý định gia tăng tỷ trọng trở lại. \n Phân hóa ở vùng kháng cự 1,260 - 1,285 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Trong tuần đáo hạn của hợp đồng tương lai VN30 tháng 8/2022, thị trường vẫn có thể duy trì được đà tăng điểm nhưng sự thận trọng của nhà đầu tư đã gia tăng so với thời gian trước đó. Điều này thể hiện qua dòng tiền trong tuần qua 15 – 19/08 có sự suy giảm nhẹ. Cũng như diễn biến của các nhóm ngành và các cổ phiếu chủ yếu vẫn là đi ngang và giằng co trong tuần qua với mức tăng cũng như mức giảm khá nhẹ. \n Trên góc độ kỹ thuật, thị trường vẫn phân hóa mạnh trong vùng kháng cự trong khoảng 1,260-1,285 với quá trình rung lắc liên tục sẽ xảy ra để hấp thu áp lực cung vùng giá cao, cũng như thu hút lực cầu mới đối với các mã, nhóm ngành có tiềm năng tăng trưởng tốt. Phù hợp với động thái tái cơ cấu danh mục của các nhà đầu tư. \n Chưa nên mở mua mới \n CTCK Ngân hàng Đông Á (DAS): Đồ thị kỹ thuật của VN-Index trở nên kém tích cực khi có 5 phiên nỗ lực nhưng không vượt ngưỡng 1,280 điểm. Nhà đầu tư nên chốt lời bảo vệ lợi nhuận và chờ đợi thị trường có diễn biến rõ ràng hơn. Trường hợp trong tuần sau 22 – 26/08 thị trường vẫn giằng co dưới mốc VN-Index 1,280 thì có thể chờ đợi kịch bản thị trường điều chỉnh về vùng VN-Index 1,250 điểm. Các trạng thái mở mua mới trong chiến lược giao dịch ngắn hạn chỉ nên thực hiện với tỷ trọng thấp và chưa sử dụng đòn bẩy tài chính để quản trị rui ro an toàn tài khoản. \n Có dấu hiệu điều chỉnh \n CTCK MB (MBS (HN:MBS)): Thị trường đã có dấu hiệu điều chỉnh trong những phiên gần đây khi tín hiệu từ nhóm Mid Cap và Small Cap. Tuy giảm phiên thứ 2 liên tiếp nhưng vẫn tăng một mạch 6 tuần liền. Do vậy, nếu tham chiếu chỉ số chung sẽ không phản ảnh đúng diễn biến ở chỉ số. \n Độ rộng thị trường 3 phiên liên tiếp đều nghiêng về bên bán, điều đó cho thấy dù chỉ số tăng hoặc điều chỉnh nhẹ nhưng giá cổ phiếu giảm nhiều hơn trên diện rộng. Về kỹ thuật, chỉ số VN-Index tiếp tục không vượt cản ở ngưỡng MA100 ngày cũng có thể là tín hiệu điều chỉnh kỹ thuật. Do vậy, nhà đầu tư có thể chốt dần ở các cổ phiếu đã tăng mạnh và cơ cấu danh nhóm cổ phiếu chưa tăng nhiều. \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 22-26/08/2022: Rung lắc dự kiến sẽ còn tiếp diễn",
      "time": "21 thg 8, 2022",
      "posted_date": "Ngày đăng 01:00 22/08/2022",
      "main_content": "Vietstock - Vietstock Weekly 22-26/08/2022: Rung lắc dự kiến sẽ còn tiếp diễn \n Trong khung thời gian tuần (15-19/08/2022), VN-Index hình thành mẫu hình nến Doji với bóng trên dài cho thấy áp lực chốt lời đang khá mạnh. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 15-19/08/2022 \n Trong khung thời gian tuần (15-19/08/2022), VN-Index hình thành mẫu hình nến Doji với bóng trên dài cho thấy áp lực chốt lời đang khá mạnh. \n Chỉ số chưa thể vượt lên trên đường SMA 100 tuần. Trong thời gian tới, người viết dự kiến sẽ có những đợt rung lắc nữa tại đây. \n Khối lượng giao dịch có tuần giảm thứ 3 liên tiếp nhưng vẫn duy trì trên mức trung bình 20 tuần. Thêm vào đó, chỉ báo MACD và Stochastic Oscillator vẫn giữ tín hiệu mua nên rủi ro điều chỉnh không cao. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Mẫu hình High Wave Candle xuất hiện \n Trong phiên giao dịch ngày 19/08/2022, VN-Index rung lắc mạnh khi test lại đường SMA 100 ngày. Điều này cho thấy rủi ro vẫn còn khá lớn. \n Các mẫu hình nến Doji, High Wave Candle xuất hiện liên tiếp và khối lượng giao dịch liên tục ở dưới mức trung bình 20 ngày chứng tỏ tâm lý nhà đầu tư đang khá phân vân và thận trọng. \n  \n HNX-Index - Stochastic Oscillator rơi khỏi vùng overbought \n Chỉ số chững lại đà tăng và đảo chiều mạnh khi đến gần ngưỡng Fibonacci Retracement 23.6%. Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và rơi khỏi vùng overbought nên rủi ro tăng lên. \n Nếu chỉ số tiếp tục có điều chỉnh trong các phiên tới thì sẽ nhận được sự hỗ trợ từ đường trendline ngắn hạn (tương đương vùng 295-297 điểm). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 19/08/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu thực phẩm – đồ uống duy trì đà tăng cho VN-Index",
      "time": "20 thg 8, 2022",
      "posted_date": "Ngày đăng 02:00 21/08/2022",
      "main_content": "Vietstock - Cổ phiếu thực phẩm – đồ uống duy trì đà tăng cho VN-Index \n Hai chỉ số thị trường trong tuần 15-19/08/2022 đã có diễn biến trái ngược nhau. VN-Index suýt soát giữ được đà tăng khi tăng 0.54% so với cuối tuần giao dịch trước, lên 1,269.18 điểm. Trong khi đó, đà tăng của HNX-Index đã kết thúc khi chỉ số giảm 1.81%, về còn 297.94 điểm. \n Dù diễn biến trái ngược nhau về mặt điểm số nhưng thanh khoản trên 2 sàn đều đã đồng loạt giảm. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE giảm gần 5% so với tuần giao dịch trước, về mức hơn 599 triệu cp/phiên. Còn về phía sàn HNX, thanh khoản bình quân giảm hơn 16%, còn hơn 80 triệu cp/phiên. \n VN-Index thành công giữ lại đà tăng trong tuần không thể không kể đến sự hỗ trợ của nhóm thực phẩm – đồ uống khi 3 cổ phiếu SAB. MSN (HM:MSN) và VNM (HM:VNM) lần lượt góp mặt trong top 10 cổ phiếu ảnh hưởng tích cực nhất tuần. Trong đó, SAB là cổ phiếu dẫn đầu cả nhóm kéo tăng với 2.1 điểm. MSN xếp ngay sau với 1.7 điểm. VNM cũng đóng góp gần 1.2 điểm. \n * MSN - Cổ phiếu hấp dẫn cho đầu tư dài hạn (Kỳ 1) \n * Sabeco (HM:SAB) báo lãi sau thuế quý 2 kỷ lục gần 1,800 tỷ đồng \n Bên cạnh nhóm thực phẩm – đồ uống, nhóm cổ phiếu ngân hàng cũng góp công vào công cuộc giữ vững đà tăng cho chỉ số trong tuần qua. Tuy nhiên, do có sự phân hóa trong nhóm nên chỉ có 3 cổ phiếu VPB (HM:VPB), MBB (HM:MBB) và HDB (HM:HDB) là góp mặt trong nhóm kéo tăng. 3 cổ phiếu này đã giúp chỉ số tăng hơn 2.5 điểm. \n Trong khi đó, 3 cổ phiếu ngân hàng khác gồm VCB (HM:VCB), CTG (HM:CTG) và STB (HM:STB) lại khiến chỉ số giảm tổng cộng hơn 1.5 điểm, góp phần kiềm hãm đà tăng của chỉ số trong tuần qua. \n * Thứ bậc lợi nhuận ngân hàng tiếp tục xáo trộn trong nửa đầu năm \n * Ngân hàng sắp cạn room tín dụng: Doanh nghiệp khó vay vốn \n * Ngân hàng cũng phải tìm cửa cho vay \n Ngoài nhóm ngân hàng, nhóm bất động sản trong tuần qua cũng đã gây ra những tác động tiêu cực cho chỉ số với 3 cổ phiếu, trong đó có cổ phiếu của 2 “ông lớn” bất động sản KCN là KBC (HM:KBC) và BCM (HM:BCM), cổ phiếu còn lại là VHM (HM:VHM). Cổ phiếu “họ Vin” này tuần qua đã dẫn đầu nhóm kéo giảm với gần 1.2 điểm. Còn ở KBC và BCM, 2 cổ phiếu này lần lượt làm mất 0.46 điểm và 0.24 điểm của chỉ số. \n Tại rổ VN30, nhóm kéo tăng vẫn ghi nhận số lượng cổ phiếu nhiều hơn số kéo giảm nhưng số cổ phiếu đã giảm so với tuần trước với 17 cổ phiếu. Trong đó, VPB là cổ phiếu dẫn đầu nhóm với 4.5 điểm, cách biệt lớn với MSN xếp sau với 3.2 điểm. Chiều ngược lại, dẫn đầu nhóm kéo giảm là VHM với 1.5 điểm. \n Đối với HNX-Index, việc quay đầu giảm của chỉ số phần lớn là do tác động của NVB (HN:NVB) khi cổ phiếu này kéo giảm gần 1.2 điểm, gấp đôi so với cổ phiếu xếp ngày sau là THD. Trong khi đó, cổ phiếu dẫn đầu nhsom kéo tăng là VCS (HN:VCS) chỉ kéo tăng chỉ số hơn 0.4 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 15-19/08/2022: VN-Index tiếp tục giằng co",
      "time": "19 thg 8, 2022",
      "posted_date": "Ngày đăng 00:54 20/08/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 15-19/08/2022: VN-Index tiếp tục giằng co \n VN-Index kết phiên tuần với mức tăng nhẹ, khối lượng giao dịch sụt giảm cho thấy tâm lý nhà đầu tư khá thận trọng. Tuy nhiên, tín hiệu tích cực là khối ngoại vẫn duy trì mua ròng trên cả hai sàn HOSE và HNX. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 15-19/08/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm 4.48 điểm, kết phiên ở mức 1,269.18 điểm; HNX-Index giảm 3.25 điểm, dừng chân ở mức 297.94 điểm. Xét cho cả tuần, VN-Index tăng 6.85 điểm (+0.54%); HNX-Index giảm 5.48 điểm (-1.81%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 599 triệu cổ phiếu/phiên, giảm 4.8% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 80 triệu cổ phiếu/phiên, giảm 16.31% so với tuần giao dịch trước. \n Thị trường chứng khoán tiếp tục tuần tăng điểm nhẹ, tuy nhiên, khối lượng giao dịch lại có sự suy yếu cho thấy sự thận trọng của nhà đầu tư. VN-Index có phiên giao dịch đầu tuần tương đối tích cực khi bật tăng gần 12 điểm. Chỉ số sau đó giằng co đi ngang khi liên tục hình thành các mẫu hình nến thân nhỏ. Phiên giao dịch cuối tuần, VN-Index biến động với biên độ rộng hơn, có lúc còn lấy đi hết số điểm tăng có được những phiên trước đó, nhưng lực hồi phục ở cuối phiên đã thu hẹp được sắc đỏ trong phiên. Tính cho cả tuần, VN-Index tăng nhẹ 6.85 điểm và dừng chân ở mức 1,269.18 điểm. \n Về mức độ ảnh hưởng, SAB (HM:SAB), MSN (HM:MSN), VIC (HM:VIC), VPB (HM:VPB) và VNM (HM:VNM) là những cổ phiếu có ảnh hưởng tích cực nhất với VN-Index trong tuần qua khi góp hơn 8 điểm tăng cho chỉ số này. Trong khi đó, VHM (HM:VHM), VCB (HM:VCB), GVR (HM:GVR) và KBC (HM:KBC) là những mã có ảnh hưởng tiêu cực nhất. \n Về nhóm ngành, thực phẩm đồ uống là một trong những ngành tăng mạnh nhất trong tuần và là trụ chính cho thị trường. Các ông lớn gồm MSN, VNM và SAB đều có mức tăng tốt lần lượt 4.48%, 3.06% và 7.14%. \n Trong khi đó, nhóm cổ phiếu vận tải lại giao dịch tương đối ảm đạm. Trong đó, HAH giảm 2.8%, VSC (HM:VSC) giảm 2.92%, PHP (HN:PHP) sụt 6.25%... \n Nhà đầu tư nước ngoài mua ròng gần 624 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 576 tỷ đồng trên sàn HOSE và mua ròng gần 48 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là S99 (HN:S99) và HDC (HM:HDC) \n S99 tăng 20%: Trong tuần qua, cổ phiếu S99 bật tăng mạnh 20% với khối lượng giao dịch liên tục tăng và nằm trên mức trung bình 20 ngày gần nhất, điều này cho thấy dòng tiền đang tập trung vào cổ phiếu này. \n HDC tăng 12.47%: CTCP Phát triển Nhà Bà Rịa - Vũng Tàu (HOSE: HDC) vừa nhận chuyển nhượng 30.3% vốn điều lệ tại CTCP TM&DV Bất động sản nghỉ dưỡng Ý Ngọc Bình Thuận. Như vậy, sau giao dịch, đơn vị này trở thành Công ty liên kết của Hodeco. Về kết quả kinh doanh, trong quý 2/2022, Hodeco ghi nhận doanh thu đạt 380.44 tỷ đồng, tăng 11% so với cùng kỳ và lợi nhuận sau thuế đạt 79.06 tỷ đồng, tăng 22.2% so với cùng kỳ năm trước. Giá cổ phiếu này trong tuần qua cũng tăng ấn tượng hơn 12%. \n Cổ phiếu giảm giá mạnh trong tuần qua là HAI \n HAI giảm 16.09%: Ngày 16/08, Sở Giao dịch Chứng khoán TP.HCM (HOSE) đưa ra thông báo xem xét đình chỉ giao dịch với cổ phiếu của CTCP Nông dược H.A.I (HOSE: HAI). Theo đó, giá cổ phiếu này cũng liên tục lao dốc và giảm mạnh hơn 16% trong tuần qua. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá S99 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu S99 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/08: VN-Index giằng co dưới đường SMA 100 ngày",
      "time": "19 thg 8, 2022",
      "posted_date": "Ngày đăng 19:31 19/08/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/08: VN-Index giằng co dưới đường SMA 100 ngày \n Trong phiên giao dịch buổi sáng ngày 19/08/2022, VN-Index hình thành mẫu hình nến White Marubozu cho thấy xu hướng tăng vẫn còn tiếp diễn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 19/08/2022, VN-Index hình thành mẫu hình nến White Marubozu cho thấy xu hướng tăng vẫn còn tiếp diễn. \n Kết quả test đường SMA 100 ngày sẽ quyết định xu hướng của thị trường trong thời gian tới. Người viết dự kiến chỉ số sẽ có rung lắc mạnh. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 19/08/2022, HNX-Index hình thành cây nến có thân nhỏ đi kèm với khối lượng thấp cho thấy sự bi quan đang lớn dần. \n Nếu chỉ số có điều chỉnh bất ngờ trong các phiên tới thì sẽ nhận được sự hỗ trợ từ đường trendline ngắn hạn (tương đương vùng 295-297 điểm. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Trong phiên giao dịch sáng ngày 19/08/2022, CTD tăng điểm với khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày cho thấy triển vọng ngắn hạn khá tích cực. \n Giá cổ phiếu bám vào đường Upper Band của Bollinger Bands và dải này tiếp tục bung nén nên xu hướng tăng sẽ còn tiếp diễn. \n Hiện tại cổ phiếu đã đạt tới vùng 70,000-71,000 (tương đương ngưỡng Fibonacci Retracement 38.2%). Mục tiêu giá (target price) tiếp theo mà cổ phiếu đang hướng tới là vùng 79,000-80,000 (tương đương ngưỡng Fibonacci Retracement 50%). \n  \n FRT - CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT) \n Giá cổ phiếu liên tục giằng co bên dưới đường SMA 100 ngày cho thấy lực bán đang xuất hiện tại đây. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng overbought nên rủi ro điều chỉnh đang tăng lên. \n Để xu hướng tăng trung và dài hạn quay trở lại, cổ phiếu cần vượt lên trên đường SMA 100 ngày với khối lượng cải thiện trên mức trung bình 20 ngày. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/08: VN-Index xanh nhẹ",
      "time": "19 thg 8, 2022",
      "posted_date": "Ngày đăng 16:49 19/08/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/08: VN-Index xanh nhẹ \n Hôm qua thị trường Mỹ xanh nhẹ, Dow Jones tăng 0.06%, S&P 500 tăng 0.23%, Nasdaq tăng 0.21%. Sáng nay thị trường Châu Á tăng giảm đan xen. Tuy nhiên không có thị trường nào tăng giảm quá 0.5%. \n Mở cửa chỉ số phái sinh VN302009 dừng ở 1,292.1 điểm, tăng 1.6 điểm. Hôm qua là một ngày phái sinh \"tự lừa\" của phe long. Hết thứ 4 và trong phiên thứ năm chỉ số VN302008 còn chênh với cơ sở trên dưới 8 điểm. Một mức chênh siêu bất thường nếu đặt trong biên độ giao dịch khá nhỏ những ngày qua. Tuy nhiên mức chênh này càng bất thường thì nhà đầu tư phe Long càng cho rằng phải \"có gì\" thì mới có điểm chênh ấy. Và nhà đầu tư Short cũng không dám bán mạnh. Và điều không bất thường tự nhiên trở thành điều bất thường khi không có gì lạ xảy ra cả. \n \"Nếu bạn coi chứng khoán như một canh bài, nó có giá trị như một canh bài, nếu coi chúng như một khoản đầu tư nghiêm túc, chúng sẽ có kết quả như một khoản đầu tư nghiêm túc\" (William O'Neil). Tuy nhiên đánh bài mà trả một khoản phí tới 8 điểm phái sinh trong một phiên thì đây rõ ràng là con bạc quá \"khát nước\", nhà đầu tư nên quên những phiên lên xuống 15, 20 điểm chỉ trong vài phút nhằm mục đích phái sinh đi. Điều này có thể mãi mãi không xảy ra nữa, pháp luật luôn nghiêm minh, chỉ là sớm hay muộn. \n VN-Index đang tăng 1.32 điểm (0.1%) với 164 cổ phiếu tăng giá (1 cổ phiếu trần)/161 cổ phiếu giảm giá (0 cổ phiếu sàn). VN30 giảm 0.74 điểm (0.06%). HNX-Index giảm 0.01 điểm. \n Trong rổ VN30 GAS (HM:GAS) dẫn đầu đà tăng với 0.9%, BVH (HM:BVH) và PLX (HM:PLX) tiếp theo với 0.7% và 0.6%. Phía giảm giá TPB (HM:TPB), VRE (HM:VRE), HDB (HM:HDB) là ba cổ phiếu giảm giá với mức giảm 0.9%, 1.4%, 1.9%. \n Ngành chứng khoán đang tăng nhẹ 0.17% trong khi bất động sản giảm nhẹ 0.07%, ngân hàng giảm 0.27%. \n Kiên Cường \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 19/08: Phòng thủ?",
      "time": "18 thg 8, 2022",
      "posted_date": "Ngày đăng 00:39 19/08/2022",
      "main_content": "Vietstock - Góc nhìn 19/08: Phòng thủ? \n Các công ty chứng khoán (CTCK) cho rằng nếu VN-Index không thể vượt qua ngưỡng 1,280 thì khả năng điều chỉnh sẽ khá cao. Nhà đầu tư nên thận trọng và sẵn sàng cho trạng thái phòng thủ. \n Rủi ro điều chỉnh đã gia tăng \n CTCK KB Việt Nam (KBSV): KBSV đánh giá những diễn biến rung lắc trong phiên đáo hạn phái sinh không mang nhiều ý nghĩa về mặt xu hướng. Mặc dù vậy, với việc một lần nữa vượt vùng cản gần quanh 1,280 bất thành, rủi ro bước vào nhịp điều chỉnh của VN-Index có phần gia tăng với vùng hỗ trợ gần được đặt tại 1,25x. \n Thận trọng quan sát \n CTCK Đông Á (DAS): DAS cho rằng nhà đầu tư nên thận trọng quan sát thị trường trong phiên giao dịch còn lại của tuần này (19/08). Trường hợp thị trường vẫn giằng có dưới mốc VN-Index 1,280 thì có thể hạ tỷ trọng cổ phiếu, dành sức mua để quay lại khi thị trường điều chỉnh. \n Nhóm ngành ngân hàng, khu công nghiệp vẫn nằm trong danh sách nắm giữ và gia tăng tỷ trọng khi có mức giá hấp dẫn cho chiến lược đầu tư trung hạn nửa cuối năm do những kỳ vọng kết quả kinh doanh 6 tháng cuối năm 2022 tiếp tục tăng trưởng trên cơ sở hưởng lợi từ chính sách vĩ mô. \n Sẵn sàng trạng thái phòng thủ \n CTCK Tân Việt (TVSI): TVSI nhận thấy số lượng cổ phiếu không theo kịp đà tăng của VN-Index ngày càng nhiều. Điều này là dễ nhận thấy khi chỉ số tiếp tục tăng các phiên gần đây nhưng nhiều cổ phiếu đi ngang hoặc suy giảm. Theo góc nhìn của TVSI áp lực bán với nhiều cổ phiếu đã xuất hiện từ các phiên trước bởi những cổ phiếu này đã tăng trước và đạt tới đích của đợt hồi phục. Áp lực bán sẽ càng mạnh khi chỉ số tiến lên vùng kháng cự và CTCK này vẫn duy trì quan điểm về đích của đợt hồi phục nhưng với các trạng thái cổ phiếu quay đầu ngày càng nhiều thì nhà đầu tư ngắn hạn nên sẵn sàng trạng thái phòng thủ và chờ đợi các cơ hội tốt hơn. \n Cơ hội để tái cơ cấu danh mục đầu tư \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định thị trường vẫn phân hóa mạnh trong vùng 1,260-1,285 với quá trình rung lắc liên tục sẽ xảy ra để hấp thu áp lực cung vùng giá cao, cũng như thu hút lực cầu mới đối với các mã, nhóm ngành có tiềm năng tăng trưởng tốt. Phù hợp các vị thế tái cơ cấu danh mục đầu tư. \n Trên góc nhìn dài hạn, thị trường vẫn đang tích lũy trên nền định giá ở mức thấp so với trung bình nhiều năm. Nhà đầu tư duy trì tỉ trọng hợp lý vẫn có thể xem xét chọn lọc giải ngân, tích lũy đối với những cổ phiếu có triển vọng tăng trưởng trong quý 3/2022, báo cáo quý 2/2022 duy trì kết quả kinh doanh tăng trưởng tốt và đang thu hút dòng tiền ngắn hạn gia tăng. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 19/08/2022: Sự thận trọng tăng lên",
      "time": "18 thg 8, 2022",
      "posted_date": "Ngày đăng 00:10 19/08/2022",
      "main_content": "Vietstock - Vietstock Daily 19/08/2022: Sự thận trọng tăng lên \n VN-Index nối dài chuỗi giao dịch giằng co và hình thành mẫu hình nến Doji trong phiên. Khối lượng giao dịch sụt giảm xuống dưới mức trung bình 20 ngày gần nhất cho thấy sự thận trọng của nhà đầu tư đang tăng lên. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 18/08/2022 \n - Thị trường chứng khoán giao dịch ảm đạm trong phiên ngày 18/08/2022. Cụ thể, VN-Index giảm nhẹ 1.62 điểm, xuống mức 1,273.66 điểm; HNX-Index giảm 1.4 điểm, dừng chân ở mức 301.19 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 558 triệu đơn vị, giảm 21.6% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm mạnh 28.63%, đạt gần 72 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị 118 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 14 tỷ đồng. \n - VN-Index tiếp tục chuỗi phiên giao dịch giằng co với mẫu hình nến Doji. Chỉ số mở cửa phiên ngay sát tham chiếu và đi ngang trong biên độ hẹp sau đó. Đà bán lớn dần ở cuối phiên sáng đã kéo VN-Index giảm xuống dưới mốc tham chiếu và dần nới rộng sắc đỏ ở đầu phiên chiều. VN-Index có lúc đã lấy lại sắc xanh với sự hồi phục của nhóm cổ phiếu Large Cap. Tuy nhiên, đà tăng này không giữ được lâu khi phiên ATC đã lấy đi gần hết những điểm tăng trước đó. Kết phiên, VN-Index giảm nhẹ 1.62 điểm, xuống còn 1.273.66 điểm. \n - VN30-Index kết phiên với sắc đỏ ngay dưới mốc tham chiếu. Bên bán cũng chiếm ưu thế hơn trong rổ VN30 với 15 mã giảm, 11 mã tăng và 4 mã đứng giá. Giảm mạnh nhất rổ là các mã NVL (HM:NVL), CTG (HM:CTG), POW (HM:POW) và BID (HM:BID). Ở chiều ngược lại, SAB (HM:SAB) và SSI (HM:SSI) là hai cổ phiếu tăng giá mạnh nhất với mức tăng lần lượt là 2.7% và 2.2%. \n - Về mức độ ảnh hưởng, SAB, VIC (HM:VIC), GAS (HM:GAS) và VNM (HM:VNM) là những mã có tác động tích cực nhất đến VN-Index khi góp gần 3 điểm cho chỉ số này. Trong khi đó, NVL, BID, CTG và BCM (HM:BCM) là những mã có tác động tiêu cực nhất. \n - Nhóm cổ phiếu chứng khoán có phiên giao dịch hết sức ấn tượng và là một trong những ngành tăng mạnh nhất thị trường. Trong đó, BSI bứt phá tăng 6.78%, HCM bật tăng mạnh 4.81%, các ông lớn như SSI, VND (HM:VND), VCI (HM:VCI) hay VIX (HM:VIX) đều hiện sắc xanh tích cực. \n - Ở chiều ngược lại, ngành bất động sản lại giao dịch hết sức ảm đạm. Ngoại trừ một số cổ phiếu như VIC, PDR (HM:PDR) hay VRE (HM:VRE) còn hiện sắc xanh, thì các mã như NVL, DXG (HM:DXG), NLG (HM:NLG), CEO đều giảm xuống dưới tham chiếu. Sắc đỏ còn hiện diện ở nhiều cổ phiếu bất động sản khu công nghiệp như KBC (HM:KBC) (-2.16%), SZC (HM:SZC) (-2.04%), LHG (HM:LHG) (-1.92%)… \n VN-Index nối dài chuỗi giao dịch giằng co và hình thành mẫu hình nến Doji trong phiên. Khối lượng giao dịch sụt giảm xuống dưới mức trung bình 20 ngày gần nhất cho thấy sự thận trọng của nhà đầu tư đang tăng lên. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Doji xuất hiện \n Trong phiên giao dịch ngày 18/08/2022, VN-Index hình thành mẫu hình nến Doji cho thấy xu hướng giằng co vẫn chưa chấm dứt. \n Tâm lý nhà đầu tư đang khá bi quan khi giá vẫn chưa phá vỡ đường SMA 100 ngày. Trong thời gian tới, người viết dự kiến chỉ số sẽ tiếp tục rung lắc. \n Khối lượng giao dịch sụt xuống mức trung bình 20 ngày chứng tỏ nhà đầu tư đang tỏ ra thận trọng trở lại trước diễn biến của thị trường. \n  \n HNX-Index - Triển vọng ngắn hạn khá bi quan \n Trong phiên giao dịch ngày 18/08/2022, HNX-Index xuất hiện cây nến đỏ đi kèm với khối lượng thấp cho thấy sự bi quan đang lớn dần. \n HNX-Index đã đạt tới mục tiêu giá (target price) của mẫu hình Ascending Triangle (tương đương vùng 305-310 điểm) nên sẽ khó có bứt phá trong ngắn hạn. \n Chỉ báo MACD sắp cho bán trở lại. Nếu tín hiệu này xuất hiện thì rủi ro điều chỉnh sẽ tăng lên. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 18/08/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 18/08/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/08: Rủi ro điều chỉnh trở lại",
      "time": "18 thg 8, 2022",
      "posted_date": "Ngày đăng 19:35 18/08/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/08: Rủi ro điều chỉnh trở lại \n Trong phiên giao dịch buổi sáng ngày 18/08/2022, VN-Index hình thành mẫu hình nến Inverted Hammer cho thấy rủi ro điều chỉnh đang tăng lên. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 18/08/2022, VN-Index hình thành mẫu hình nến Inverted Hammer cho thấy rủi ro điều chỉnh đang tăng lên. \n Tâm lý nhà đầu tư đang khá bi quan khi giá vẫn chưa phá vỡ đường SMA 100 ngày. Trong thời gian tới, người viết dự kiến chỉ số sẽ tiếp tục rung lắc. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 18/08/2022, HNX-Index xuất hiện cây nến đỏ đi kèm với khối lượng thấp cho thấy sự bi quan đang lớn dần. \n HNX-Index đã đạt tới mục tiêu giá (target price) của mẫu hình Ascending Triangle (tương đương vùng 305-310 điểm) nên sẽ khó có bứt phá trong ngắn hạn. \n  \n HAX - CTCP Dịch vụ Ô tô Hàng Xanh \n Trong phiên giao dịch sáng ngày 18/08/2022, cổ phiếu liên tục điều chỉnh sau khi test đường SMA 200 ngày chứng tỏ xu hướng tăng dài hạn vẫn chưa quay trở lại. \n Chỉ báo Stochastic Oscillator và MACD đều cho bán nên rủi ro điều chỉnh vẫn còn tiếp diễn. \n HAX có thể giảm về vùng 19,500-20,000 (tương đương ngưỡng Fibonacci Retracement 38.2% và đỉnh cũ tháng 06/2022). \n  \n HCM - CTCP Chứng khoán Thành phố Hồ Chí Minh (HM:HCM) \n Giá cổ phiếu duy trì đi ngang trong biên độ từ 26,500-28,000 cho thấy tâm lý khá phân vân của nhà đầu tư. \n Khối lượng giao dịch giữ mức cao trong phiên sáng và dự kiến sẽ vượt trên trung bình 20 ngày. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại nên rủi ro điều chỉnh không quá lớn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]