[
   {
      "title": "Góc nhìn 06/11: Ưu tiên quản trị rủi ro",
      "time": "05 thg 11, 2024",
      "posted_date": "Ngày đăng 00:55 06/11/2024",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 06/11: Ưu tiên quản trị rủi ro \n Theo Chứng khoán Beta, trong giai đoạn này, việc quản trị rủi ro nên được ưu tiên hơn là cố gắng bắt đáy khi thị trường chưa có dấu hiệu hồi phục rõ ràng. \n VN-Index có khả năng tiếp tục giảm về 1,240 \n CTCK BIDV (HM:BID) (BSC): VN-Index phiên 05/11 đi ngang và đóng cửa tại mốc 1,245.76 điểm. Độ rộng thị trường nghiêng về phía tích cực với 12/18 ngành tăng điểm, trong đó ngành du lịch và giải trí dẫn đầu đà tăng, theo sau là ngành hàng cá nhân và gia dụng, hóa chất… Ở chiều ngược lại, ngành dịch vụ tài chính, ngân hàng... có phiên giao dịch không tích cực. \n Đà giảm có dấu hiệu chững lại nhưng thanh khoản rất thấp. Trong những phiên tới, không thể loại bỏ khả năng VN-Index sẽ tiếp tục giảm về 1,240. \n VN-Index suy yếu trong ngắn hạn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn, VN-Index suy yếu hơn khi giao dịch dưới vùng kháng cự tâm lý 1,250 điểm. Tình hình chỉ có thể cải thiện tốt khi VN-Index vượt lên vùng kháng cự 1,250 điểm. Hỗ trợ gần nhất là 1,240 điểm và nếu không giữ được, chỉ số có thể tiếp tục chịu áp lực kiểm nghiệm lại vùng 1,220 – 1,230. Xu hướng trung hạn VN-Index vẫn tăng trưởng trên vùng hỗ trợ quanh 1,250 điểm. \n Trong ngắn hạn, VN-Index đang chịu áp lực điều chỉnh đến từ nhóm cổ phiếu vốn hóa lớn, nhóm ngân hàng. Trong khi các nhóm vốn hóa trung bình đã chịu áp lực điều chỉnh trước và dần phân hóa phục hồi. SHS cho rằng, đây là vùng giá tương đối hợp lý, mở ra các vị thế mua lướt, tích lũy cổ phiếu tốt. \n Nhà đầu tư duy trì tỷ trọng danh mục hợp lý, xem xét giải ngân các mã cơ bản tốt, có quý 3 tăng trưởng tốt, kỳ vọng tiếp tục tăng trưởng trong cuối năm. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt. \n Lực cầu phản ứng yếu tại ngưỡng hỗ trợ 1,244, hướng tới 1,228 \n CTCK Asean (Aseansc): Mặc dù vẫn giữ được xu hướng tăng chủ đạo từ tháng 11/2022 nhưng thị trường trong ngắn hạn đang vận động theo chiều hướng xấu khi lực cầu phản ứng yếu tại ngưỡng hỗ trợ 1,244, hướng tới vùng cân bằng mới 1,228. \n Ở góc nhìn vĩ mô, thị trường sắp tới có thể được hỗ trợ về mặt thanh khoản và tâm lý nhà đầu tư khởi sắc trở lại khi chênh lệch lãi suất giữa Việt Nam và Mỹ đã về mức dương giúp tăng tính hấp dẫn của thị trường trong ngắn hạn, đồng thời Ngân hàng Nhà nước liên tục có các động thái bơm ròng từ tuần cuối tháng 10 đến nay (trong ngày 05/11 tiếp tục bơm gần 20 ngàn tỷ đồng) nhằm hỗ trợ thanh khoản ngắn hạn. \n Do đó, thị trường trong ngắn hạn có thể sẽ có nhịp hồi nhẹ. Tuy nhiên nhà đầu tư vẫn nên theo sát diễn biến giá dầu thế giới, tỷ giá, và các động thái của Ngân hàng Nhà nước trong thời gian tới để chờ đợi các tín hiệu xác nhận xu hướng hồi phục và cân bằng lại rõ ràng hơn của VN-Index. \n Aseansc duy trì đánh giá cao triển vọng thị trường trung và dài hạn, nhà đầu tư nên sẵn sàng lượng tiền mặt, cân nhắc giải ngân khi xu hướng thị trường được xác nhận và các cổ phiếu về mức định giá hấp dẫn. \n VN-Index có thể tạo điểm cân bằng quanh khu vực 1,240 – 1,250 \n CTCK Vietcombank (HM:VCB) (VCBS): Áp lực bán đã chững lại trên VN-Index và có xác suất tạo điểm cân bằng quanh khu vực 1,240 – 1,250. Nhà đầu tư tiếp tục duy trì tỷ trọng danh mục ở mức 50% - 60% và hạn chế giải ngân ở thời điểm hiện tại. Đồng thời, theo dõi sát sao diễn biến thị trường để kịp thời cơ cấu lại danh mục nếu thị trường ghi nhận xu hướng ngắn hạn thay đổi. \n Nhà đầu tư ưa thích rủi ro có thể cân nhắc chọn lọc cơ hội lướt sóng ngắn hạn ở một số cổ phiếu mang tính đầu cơ cao và đang có tín hiệu đảo chiều sau khi đã ghi nhận nhịp điều chỉnh sâu, đồng thời thu hút được sự chú ý của dòng tiền. \n Kỳ vọng tạo nền quanh ngưỡng 1,240 \n CTCK Tiên Phong (TPS): Các dấu hiệu tích cực đã xuất hiện khi thị trường đang chạm vào ngưỡng hỗ trợ 1,240 điểm. \n TPS kỳ vọng vào việc thị trường có thể kìm hãm được xu hướng giảm và tạo nền quanh ngưỡng 1,240 để tìm động lực tiến đến những vùng điểm số cao hơn trong thời gian tới. Những nhà đầu tư đang nắm cổ phiếu có thể chờ đợi vùng 1,240 để tham gia giải ngân hạ giá vốn và mở ra cơ hội nắm giữ cổ phiếu. \n Đối mặt với nhiều khó khăn do dòng tiền yếu và nhà đầu tư thận trọng \n CTCK Beta: VN-Index duy trì xu hướng tiêu cực trong ngắn hạn khi nằm dưới các đường trung bình quan trọng. Đồng thời, các chỉ báo SAR, MACD và cặp DI+, DI- tiếp tục trạng thái tiêu cực. \n Nhìn chung, thị trường vẫn đối mặt với nhiều khó khăn do dòng tiền yếu và sự thận trọng của nhà đầu tư. VN-Index có thể sẽ dao động với biên độ hẹp trong ngắn hạn, khi các yếu tố tích cực chưa đủ mạnh để kích thích dòng tiền quay trở lại. Áp lực bán ròng từ khối ngoại cũng là yếu tố tác động tiêu cực, khiến tâm lý thị trường suy yếu. \n Trong giai đoạn này, việc quản trị rủi ro nên được ưu tiên hơn là cố gắng bắt đáy khi thị trường chưa có dấu hiệu rõ ràng của sự phục hồi. Các nhà đầu tư thận trọng có thể lựa chọn giữ tỷ trọng tiền mặt cao và theo dõi kỹ diễn biến thị trường. Đối với những nhà đầu tư ưa mạo hiểm, việc tìm kiếm cơ hội đầu tư ở vùng giá hấp dẫn là khả thi nhưng cần thực hiện từng phần và chọn lọc cổ phiếu kỹ lưỡng. \n Tiếp tục biến động mạnh trong quá trình phục hồi về vùng 1,300 điểm \n CTCK Ngân hàng Đông Á (DAS): VN-Index có thể tiếp tục biến động mạnh trong quá trình phục hồi về vùng 1,300 điểm. Kết quả kinh doanh quý 3 của hai nhóm ngành ngân hàng và bất động sản được công bố rất tích cực, vượt trội so với mặt bằng chung của thị trường, đồng thời mức định giá hợp lý để giữ tỷ trọng hai nhóm ngành này danh mục đầu tư trung dài hạn. \n Các giao dịch ngắn hạn có thể được thực hiện với tỷ trọng nhỏ khi VN-Index về vùng 1,240 điểm. \n *Tiếp tục cập nhật. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 06/11/2024: Tâm lý thận trọng gia tăng",
      "time": "05 thg 11, 2024",
      "posted_date": "Ngày đăng 00:15 06/11/2024",
      "main_content": "Vietstock - Vietstock Daily 06/11/2024: Tâm lý thận trọng gia tăng \n VN-Index phục hồi trở lại với phiên tăng nhẹ kèm theo khối lượng giao dịch sụt giảm mạnh dưới mức trung bình 20 ngày. Điều này chứng tỏ tâm lý của nhà đầu tư vẫn còn thận trọng sau các phiên giảm điểm gần đây. Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn vẫn chưa có dấu hiệu lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 05/11/2024 \n - Các chỉ số chính tăng nhẹ trong phiên giao dịch 05/11. VN-Index kết phiên tăng 0.08%, lên mức 1,245.76 điểm; HNX-Index đạt mức 224.86 điểm, tăng 0.18% so với phiên trước. \n - Khối lượng khớp lệnh trên HOSE chỉ đạt gần 333 triệu đơn vị, giảm 43.5% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 26.2%, đạt gần 27 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 833 tỷ đồng và bán ròng hơn 17 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Hai phiên giảm mạnh vừa qua khiến tâm lý thận trọng dâng cao, thanh khoản thị trường rất ảm đạm trong ngày giao dịch 05/11. Mặc dù chỉ số rơi về vùng đáy cũ, phe mua vẫn chưa hề có động thái nào đáng kể, VN-Index giằng co trong biên độ hẹp suốt phiên sáng. Sang phiên chiều, một vài cố phiếu trụ bất ngờ bật tăng mạnh giúp chỉ số nhanh chóng tăng hơn 4 điểm. Tuy nhiên, diễn biến tích cực này không hề duy trì được lâu, phe bán một lần nữa kéo chỉ số quay về trạng thái giằng co quanh mốc tham chiếu. Kết phiên, VN-Index tăng nhẹ hơn 1 điểm, tương đương 0.08%, đạt 1,245.76 điểm. \n - Về mức độ ảnh hưởng, HVN (HN:HVN), GVR (HM:GVR) và HPG (HM:HPG) là những cổ phiếu tác động tích cực nhất đến VN-Index hôm nay, giúp chỉ số tăng hơn 1.5 điểm. Ở chiều ngược lại, CTG (HM:CTG), BID (HM:BID) và GAS (HM:GAS) tạo áp lực đáng kể nhất, lấy đi của VN-Index gần 1.5 điểm. \n - VN30-Index kết phiên tăng nhẹ 0.05%, đạt 1,313.35 điểm. Độ rộng của rổ khá cân bằng với 11 mã tăng, 9 mã giảm và 10 mã đứng giá. Trong đó, GVR dẫn đầu với mức tăng nổi bật 1.7%, trái lại, CTG bị áp lực bán chi phối áp đảo nhất, “đội sổ” với mức giảm 1.8%. Các cổ phiếu còn lại chỉ biến động nhẹ quanh mốc tham chiếu. \n Xét theo nhóm ngành, về phía tăng điểm, nhóm viễn thông tiếp tục tỏa sáng, tăng mạnh gần 3% với đóng góp chủ yếu từ VGI (+4.01%), FOX (HN:FOX) (+1.13%) và CTR (HM:CTR) (+0.4%). Theo sau là nhóm nguyên vật liệu và công nghiệp cũng thu hút được lực cầu khá tích cực. Sắc xanh nổi bật hiện diện ở các cổ phiếu GVR (+1.74%), HPG (+0.76%), NTP (HN:NTP) (+1.07%); VEA (HN:VEA) (+1.8%), HVN (+5.56%), VTP (+4.47%), TMS (HM:TMS) (+1.82%), HAH (+0.92%) và SGP (HN:SGP) (+2.18%). \n Ở phía ngược lại, công nghệ thông tin, tiện ích, tài chính và chăm sóc sức khỏe là những nhóm bị sắc đỏ chi phối, tuy nhiên mức giảm không quá đáng kể. Đối với nhóm tài chính, những cổ phiếu ghi nhận mức giảm nổi bật là CTG (-1.82%), OCB (-1.38%), VIX (HM:VIX) (-1.4%), TVS (-2.76%), BIC (HM:BIC) (-1.82%) và APS (-1.49%). Mặt khác, không ít cổ phiếu vẫn tăng điểm tích cực như EIB (HM:EIB) (+3.21%), PGI (+3.22%), TVB (+2.69%), CSI (+2.25%), PTI (HN:PTI) (+1.69%),… \n VN-Index phục hồi trở lại với phiên tăng nhẹ kèm theo khối lượng giao dịch sụt giảm mạnh dưới mức trung bình 20 ngày. Điều này chứng tỏ tâm lý của nhà đầu tư vẫn còn thận trọng sau các phiên giảm điểm gần đây. Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn vẫn chưa có dấu hiệu lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator và MACD tiếp tục duy trì tín hiệu bán \n VN-Index phục hồi trở lại với phiên tăng nhẹ kèm theo khối lượng giao dịch sụt giảm mạnh dưới mức trung bình 20 ngày. Điều này chứng tỏ tâm lý của nhà đầu tư vẫn còn thận trọng sau các phiên giảm điểm gần đây. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn vẫn chưa có dấu hiệu lạc quan. \n  \n HNX-Index - Khối lượng giao dịch duy trì dưới mức trung bình 20 ngày \n HNX-Index tăng điểm trong bối cảnh khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 ngày. Trong các phiên tới, thanh khoản cần phải cải thiện nếu chỉ số muốn duy trì đà tăng. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua sau khi rời khỏi vùng quá bán (oversold). Nếu trong các phiên tới, chỉ báo MACD cũng cho tín hiệu tương tự thì triển vọng ngắn hạn sẽ bớt bi quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 05/11/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 05/11/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NTP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Ngành quỹ trên hành trình chạm ngưỡng 10% GDP",
      "time": "05 thg 11, 2024",
      "posted_date": "Ngày đăng 23:05 05/11/2024",
      "main_content": "Vietstock - Ngành quỹ trên hành trình chạm ngưỡng 10% GDP \n Với nỗ lực của tất cả các bên tham gia, quy mô ngành quỹ hoàn toàn có thể đạt khoảng 10% GDP, trở thành thành phần quan trọng của thị trường chứng khoán. \n Tại hội nghị thường niên tổng kết hoạt động cung cấp dịch vụ quỹ tại TP Nha Trang, ngày 25/10/2024, bà Tạ Thanh Bình - Tổng giám đốc VSDC cho biết, chiến lược phát triển thị trường chứng khoán (TTCK) đến năm 2030 mới được Chính Phủ thông qua cũng nhấn mạnh một trong những mục tiêu trọng tâm phát triển TTCK chính là cải thiện cơ cấu nhà đầu tư, tăng cường số lượng nhà đầu tư tổ chức, các quỹ đầu tư trên TTCK với các giải pháp cụ thể. Đồng thời, Thông tư 68 của Bộ Tài chính nhằm tháo gỡ các vướng mắc liên quan đến việc nâng hạng TTCK như pre-funding, hay các vấn đề liên quan đến minh bạch TTCK sắp đi vào cuộc sống, VSDC dự báo số lượng các nhà đầu tư tham gia TTCK thông qua các định chế quỹ đầu tư cũng sẽ gia tăng. \n Cũng tại hội nghị, ông Lưu Trung Dũng - Trưởng ban Quản lý dịch vụ quỹ và chứng quyền có bảo đảm VSDC đã báo cáo hoạt động cung cấp dịch vụ quỹ năm 2024 và kế hoạch triển khai năm 2025. \n Theo đó, đến hết tháng 9/2024, VSDC đã thực hiện cung cấp dịch vụ đại lý chuyển nhượng cho 60 quỹ mở, tăng 7 quỹ so với năm 2023. Cơ cấu 60 quỹ mở chia làm 3 loại hình, gồm 29 quỹ đầu tư cổ phiếu, 23 quỹ đầu tư trái phiếu và 8 quỹ đầu tư cân bằng. Hiện có thêm 4 quỹ mở đã được VSDC ký hợp đồng cung cấp dịch vụ và đang trong quá trình triển khai chờ vận hành. \n Số lượng tài khoản giao dịch chứng chỉ quỹ mở tiếp tục tăng trưởng. Đến hết tháng 9/2024, tổng số tài khoản giao dịch chứng chỉ quỹ mở đạt hơn 1.6 triệu tài khoản, tăng hơn 423 ngàn tài khoản, tương ứng tăng 26% so với cuối tháng 9/2023. Cuối tháng 9/2024, tổng tài sản ròng các quỹ mở sử dụng dịch vụ tại VSDC là hơn 45.6 ngàn tỷ đồng, tăng 88% so với cuối tháng 9/2023. \n Cùng với mức độ tăng trưởng tài khoản giao dịch và số lượng các quỹ mở mới IPO, hoạt động dịch vụ cho quỹ mở tại VSDC cũng tăng trưởng trong năm qua. Điểm tích cực là số lượng các quỹ tham gia, tần suất giao dịch… đều ghi nhận tăng lên, đặc biệt là quỹ mở. Cùng với đó, hiệu suất đầu tư của nhiều quỹ cũng ghi nhận khá tích cực. \n Riêng về quỹ ETF, VSDC đã thực hiện IPO và đăng ký mới cho hai quỹ ETF là FUEABVND của Công ty Quản lý Quỹ đầu tư chứng khoán An Bình, quỹ ETF FUEKIVND của Công ty Quản lý quỹ KIM Việt Nam. Các quỹ ETF này đều đã niêm yết trên HOSE. \n Đến thời điểm này, VSDC đã cung cấp dịch vụ đại lý chuyển nhượng cho 16 quỹ ETF. Từ tháng 10/2023 đến hết tháng 9/2024, VSDC thực hiện 3,339 phiên giao dịch hoán đổi ETF sơ cấp, tăng 1,232 phiên, tương ứng tăng 58% so với năm trước. Cũng trong một năm qua, tổng số lượng chứng chỉ quỹ được các quỹ ETF phát hành là 331 triệu và tổng số lượng chứng chỉ quỹ được các quỹ ETF mua lại là 806 triệu. \n Đến cuối tháng 9/2024, tổng giá trị tài sản ròng của các quỹ ETF xấp xỉ 24.7 ngàn tỷ đồng, giảm 26% so với mức 33.5 ngàn tỷ đồng cùng kỳ năm 2023. Các quỹ có giá trị tài sản ròng lớn nhất là quỹ ETF DCVFM VNDiamond (FUEVFVND) với hơn 12 ngàn tỷ đồng, quỹ ETF DCVFM VN30 với hơn 7 ngàn tỷ đồng và quỹ ETF KIM GROWTH VN DIAMOND với hơn 1.6 ngàn tỷ đồng. \n Về quỹ đóng, VSDC đang cung cấp dịch vụ cho 4 quỹ đóng, tăng 1 quỹ so với cùng kỳ 2023. Tổng số lượng chứng chỉ quỹ đóng hiện nay đang lưu ký tại VSDC là hơn 62.2 triệu, tăng gần 17.3 triệu, tương ứng tăng 38%. \n Về quỹ hưu trí bổ sung tự nguyện, tại thời điểm này, VSDC đang cung cấp dịch vụ quản lý tài khoản hưu trí cá nhân cho 7 quỹ hưu trí bổ sung tự nguyện của 4 công ty quản lý quỹ. Tổng số tài khoản hưu trí cá nhân tại ngày 30/09/2024 là 24,117 tài khoản, tăng 2,949 tài khoản, tương ứng tăng 14% so với cùng kỳ 2023. \n Hướng về năm 2025, ông Lưu Trung Dũng cho biết, VSDC sẽ tiến hành nâng cấp toàn diện hệ thống quỹ mở với mục tiêu hệ thống mới sẽ xử lý các nghiệp vụ nhanh hơn, ít lỗi hơn và nhiều tiện ích tự động hơn giúp hoạt động của VSDC và các thành viên hiệu quả hơn. \n Tại Hội nghị, đại diện Dragon Capital Việt Nam, SSIAM, Equi và BIDV (HM:BID) đã tham luận nhận định về tương lai của ngành dịch vụ quỹ, tầm nhìn, thách thức, giải pháp của ngành quản lý quỹ Việt Nam trước triển vọng nâng hạng thị trường chứng khoán, nhu cầu về các dịch vụ đầu tư, quản lý, tài sản bắt đầu tăng vọt vì nhu cầu đầu tư đa dạng hơn. \n Với nỗ lực của tất cả các bên, quy mô ngành quỹ hoàn toàn có thể đạt khoảng 10% GDP, trở thành thành phần quan trọng tham gia vào thị trường chứng khoán. \n Phát biểu chỉ đạo tại Hôi nghị, ông Bùi Hoàng Hải - Phó Chủ tịch Ủy ban Chứng khoán Nhà nước (UBCKNN) cho biết, ngành quỹ vẫn đang ở giai đoạn đầu phát triển. Chính phủ cũng vừa có chỉ đạo Bộ Tài chính, UBCKNN tìm các giải pháp tăng độ mở cho TTCK Việt Nam. Ở thời điểm hiện tại, giá trị nhà đầu tư nước ngoài đang nắm giữ tại thị trường Việt Nam ước khoảng từ 46 - 49 tỷ USD, chiếm khoảng 16 - 17% tổng vốn hoá thị trường, tỷ lệ này đang giảm so với mức 20% của năm 2019, cho thấy độ mở của thị trường đang có xu hướng thu hẹp lại. \n UBCKNN tiếp tục rà soát lại các văn bản quy phạm pháp luật để sửa đổi và có những gợi mở hơn cho ngành quỹ phát triển theo chiến lược phát triển TTCK đến năm 2030. Bên cạnh đó, để phát triển ngành quỹ thì công tác đào tạo nhà đầu tư rất quan trọng để nhà đầu tư hiểu và thực hiện đúng quy định. Điều này cần sự phối hợp từ cơ quan quản lý, các thành viên thị trường. \n Phát biểu bế mạc Hội nghị, ông Nguyễn Sơn - Chủ tịch HĐTV VSDC phát biểu bế mạc Hội nghị cho biết, trên cơ sở Thông tư 68, các nội dung hướng dẫn mang tính kỹ thuật nghiệp vụ đang được VSDC tích cực hoàn thiện, tạo tiền đề quan trọng cho việc phát triển TTCK nói chung và ngành quỹ nói riêng. \n Hiện VSDC đang phối hợp với một số công ty quản lý quỹ và đại lý phân phối nghiên cứu giải pháp đẩy nhanh tốc độ cập nhật, thay đổi thông tin nhà đầu tư để đến 01/01/2025 hoàn thành cơ bản việc cập nhật thông tin căn cước công dân cho tất cả các nhà đầu tư quỹ mở. Đồng thời, sẽ làm sạch lại các dữ liệu, chuẩn hoá lại các tài khoản… để hỗ trợ quản lý thị trường minh bạch hơn, giám sát tốt hơn, cũng không nằm ngoài mục tiêu để hướng tới việc nâng hạng TTCK Việt Nam. \n Huy Khải \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nội tại tích cực nhưng còn đó “thiên nga đen”, chứng khoán kỳ vọng gì cuối năm?",
      "time": "05 thg 11, 2024",
      "posted_date": "Ngày đăng 20:02 05/11/2024",
      "main_content": "Vietstock - Nội tại tích cực nhưng còn đó “thiên nga đen”, chứng khoán kỳ vọng gì cuối năm? \n VN-Index đã có nhiều lần kiểm nghiệm thất bại mốc tâm lý quan trọng 1,300 điểm, gần nhất là trong đầu tháng 10. Nhìn về giai đoạn cuối năm, các chuyên gia tỏ ra tự tin về các yếu tố nội tại của thị trường, nhưng đề cao cảnh giác với các “thiên nga đen”. \n Vượt 1,300 nếu không có “thiên nga đen” \n Nhìn về các tháng cuối năm, ông Trần Đức Anh - Giám đốc Vĩ mô & Chiến lược thị trường Chứng khoán KB Việt Nam (KBSV) cho rằng, các yếu tố trong nước vẫn đang tích cực, với áp lực tỷ giá gần đây đã trùng xuống sau 2 - 3 tuần tương đối căng thẳng, chỉ số DXY hạ nhiệt, nhu cầu mua ngoại tệ của Kho bạc hoặc các doanh nghiệp cũng đã giảm dần. \n Lạm phát cũng không phải yếu tố đáng lo trong những tháng cuối năm 2024, trong bối cảnh Việt Nam có mức nền tương đối cao ở cuối năm trước, tạo điều kiện để lạm phát năm 2024 đạt mục tiêu của Chính phủ và NHNN tiếp tục các chính sách duy trì mặt bằng lãi suất thấp. \n Vừa qua, tăng trưởng GDP 9 tháng đạt 6.8% là mức rất cao, lợi nhuận quý 3 của các Doanh nghiệp niêm yết tăng trưởng 18 - 20%, đồng thời PMI tháng 10 tăng cao. \n Câu chuyện lãi suất và tăng trưởng đều đang ủng hộ cho thị trường, do đó, nếu không xuất hiện các yếu tố “thiên nga đen” từ bên ngoài thì hoàn toàn có thể kỳ vọng VN-Index sẽ vượt mốc 1,300 điểm trong hai tháng cuối năm. \n Các “thiên nga đen” được chuyên gia KBSV nhắc đến bao gồm diễn biến cuộc bầu cử Tổng Thống Mỹ và các xung đột địa chính trị. \n Trong kịch bản Trump đắc cử có thể dẫn đến hai hệ lụy, bao gồm Việt Nam có rủi ro bị đưa vào tầm ngắm chiến tranh thương mại do là một trong ba nước thặng dư thương mại lớn nhất vào Mỹ (sau Trung Quốc và Mexico). Đồng thời, chính sách của Trump liên quan đến tăng thuế nhập khẩu, giảm người lao động nhập cư bất hợp pháp, tăng chi tiêu đầu tư công khiến lạm phát Mỹ tăng cao, từ đó Fed khó hạ lãi suất hơn, kéo theo rủi ro đối với tỷ giá trong nước. \n Cùng quan điểm về các yếu tố rủi ro từ cuộc bầu cử, ông Phan Văn Hùng - Trưởng phòng Tư vấn đầu tư Chứng khoán Agribank (Agriseco) đánh giá các chính sách của Tổng thống mới và đội ngũ của họ có thể tác động tới thị trường tài chính toàn cầu, làm ảnh hưởng tới dòng vốn đầu tư trực tiếp và gián tiếp tại Việt Nam. Trong khi kịch bản bà Kamala Harris thắng cử sẽ có lợi hơn cho nền kinh tế trong nước, thì kịch bản ông Donald Trump chiến thắng sẽ có tác động ngược chiều. \n Ông còn cho rằng, có hai yếu tố đóng vai trò hỗ trợ thị trường chứng khoán trong các tháng cuối năm, bao gồm chính sách tài khóa tiếp tục mở rộng để hỗ trợ doanh nghiệp, gia đình bị ảnh hưởng sau cơn bão Yagi và chính sách tiền tệ nới lỏng, tập trung chủ yếu vào tăng trưởng tín dụng, đẩy mạnh giải ngân đầu tư công. \n Ngoài ra, một số yếu tố quan trọng khác như tăng trưởng lợi nhuận của các doanh nghiệp niêm yết trong quý 4/2024 và triển vọng năm 2025, biến động dòng vốn ngoại. \n VN-Index có nhiều tiềm năng để sớm quay trở lại xu hướng tăng, nhưng các biến số khó lường về vĩ mô quốc tế cũng như biến động dòng tiền trên thị trường chưa ghi nhận sự đồng thuận, thiếu sự dẫn dắt của các nhóm ngành thu hút thanh khoản, nên nhiều khả năng chỉ số sẽ còn đan xen các nhịp rung lắc trong quá trình đi lên. \n Với góc nhìn thận trọng, Trưởng phòng Tư vấn đầu tư Agriseco nhận định việc chinh phục ngưỡng cản 1,300 điểm vẫn cần thêm thời gian và thị trường cần xây nền tích lũy trước khi bước vào xu hướng tăng mạnh mẽ hơn trong năm 2025. \n Lợi nhuận quý 4 dự báo tiếp tục tăng, gọi tên ba ngành triển vọng \n Ông Trần Đức Anh cho biết, dù chưa đi được nửa đầu quý 4/2024 nhưng nếu nhìn từ góc độ vĩ mô có nhiều yếu tố để kỳ vọng kinh tế trong quý cuối năm sẽ tiếp tục tăng trưởng mạnh, nối tiếp xu hướng của quý 3. Các động lực đến từ hoạt động xuất khẩu, thu hút vốn FDI, đầu tư công, môi trường lãi suất thấp và tiêu dùng cuối năm… Điều này tạo ra môi trường kinh doanh thuận lợi để các doanh nghiệp niêm yết tiếp tục đạt mức tăng trưởng cao về lợi nhuận trong quý 4, kỳ vọng 15 - 20%. \n Có thể kể đến ba ngành tiêu biểu là ngân hàng, bán lẻ và công nghệ thông tin, cho không chỉ cuối năm 2024 mà cả năm 2025. Đương nhiên cần tìm ra những doanh nghiệp có thể chiếm lĩnh thị phần, có dư địa tăng trưởng lớn. \n Đồng quan điểm về ba ngành tiêu biểu kể trên, ông Phan Văn Hùng nhấn mạnh thêm về yếu tố dòng tiền cũng sẽ phân hóa và tập trung vào nhóm cổ phiếu trụ, vốn hóa lớn trong bối cảnh thanh khoản thị trường chưa có nhiều cải thiện. \n Về chiến lược đầu tư giai đoạn tới, khi VN-Index vẫn duy trì diễn biến giằng co với biên độ hẹp trong bối cảnh thiếu vắng các thông tin hỗ trợ, nhà đầu tư nên duy trì tâm lý thận trọng và hạn chế các giao dịch ngắn hạn, lướt sóng T+ khi xu hướng thị trường chưa được xác nhận rõ ràng. \n Đối với các nhà đầu tư năng động, cổ phiếu thuộc ngành thu hút thanh khoản như ngân hàng, chứng khoán, bất động sản có thể bổ sung vào danh mục đầu tư ngắn hạn. \n Với điểm tích cực từ các chính sách tài khóa mở rộng và chính sách tiền tệ nới lỏng trong quý 4, VN-Index vẫn còn nhiều dư địa để tăng giá trong trung hạn. \n Ở chiều chờ mua mới, nhà đầu tư tận dụng các nhịp điều chỉnh của thị trường về các vùng hỗ trợ hấp dẫn, điển hình là 1,240 +/- 5 điểm, để tích lũy cổ phiếu trong dài hạn. Nên ưu tiên các cổ phiếu của doanh nghiệp đầu ngành trong nhóm VN30, các doanh nghiệp được dự báo tăng trưởng lợi nhuận tích cực trong quý 4 và triển vọng sáng trong năm 2025. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/11: Thị trường diễn biến phân hóa",
      "time": "05 thg 11, 2024",
      "posted_date": "Ngày đăng 19:31 05/11/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/11: Thị trường diễn biến phân hóa \n VN-Index và HNX-Index đồng loạt giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 05/11/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Hiện tại, VN-Index có xu hướng quay về test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,220-1,245 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 05/11/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trong trong giao dịch. \n Bên cạnh đó, chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại cho thấy triển vọng ngắn hạn đang không mấy lạc quan. \n  \n DXG - CTCP Tập đoàn Đất Xanh (HM:DXG) \n Trong phiên sáng 05/11/2024, DXG tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu cắt lên trên đường SMA 200 ngày trong bối cảnh chỉ báo MACD duy trì tín hiệu mua trước đó cho thấy triển vọng lạc quan dài hạn đang dần hiện hữu. \n Tuy nhiên, chỉ báo ADX đang vận động trong vùng xám (20 \n  \n MBB (HM:MBB) - Ngân hàng TMCP Quân Đội \n Trong phiên sáng 05/11/2024, MBB tăng giá đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Hiện tại, giá cổ phiếu đang test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 24,300-25,000) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại. Nếu giá cổ phiếu rơi khỏi vùng hỗ trợ này kịch bản điều chỉnh có thể tiếp diễn trong các phiên tới. \n Bên cạnh đó, giá cổ phiếu đang test lại đường Neckline của mẫu hình Head and Shoulders. Nếu giá cổ phiếu tiếp tục giảm và phá vỡ đường này thì mục tiêu giá tiềm năng (price target) tiếp theo sẽ là vùng 22,500-23,500. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 05/11: Phe mua chiếm ưu thế đầu phiên",
      "time": "05 thg 11, 2024",
      "posted_date": "Ngày đăng 16:38 05/11/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 05/11: Phe mua chiếm ưu thế đầu phiên \n Mức tăng nhẹ gần 2 điểm của VN-Index đầu phiên 05/11 cho thấy diễn biến giằng co thường thấy gần đây đang được tái diễn. Phe mua đang chiếm ưu thế nhẹ đầu phiên, độ rộng thị trường gồm 220 mã tăng và 130 mã giảm. \n Sắc xanh rải rác ở một số cổ phiếu đầu ngành như MSN (HM:MSN), VHM (HM:VHM), HPG (HM:HPG), FPT (HM:FPT), VNM (HM:VNM), GEX (HM:GEX). \n Nhóm ngân hàng cũng ghi nhận nhiều trường hợp tăng nhẹ như EIB (HM:EIB), TPB (HM:TPB), MBB… Nhóm ngân hàng tiếp tục là đại diện duy trì sắc xanh cho VN-Index. VCB (HM:VCB), LPB (HM:LPB), TCB (HM:TCB), STB (HM:STB), EIB góp hơn 1 điểm tăng cho chỉ số. GVR (HM:GVR), VHM, FPT, HPG, MSN cũng đang nằm trong nhóm kéo điểm. Ngược lại, SSB, BCM (HM:BCM), VPB (HM:VPB) đang là các mã đè chỉ số mạnh nhất, dù giá trị kéo giảm chưa quá lớn. \n Nhóm viễn thông có thể hiện tốt trong những phút đầu phiên, VGI tăng trên 2%, FOX (HN:FOX) tăng 1%, CTR (HM:CTR) tăng nhẹ 0.6%. \n DXG (HM:DXG) ghi nhận khối lượng giao dịch dẫn đầu thị trường ngay đầu phiên, tính tới 9h32, hơn 7.2 triệu cp đã được khớp lệnh. Cổ phiếu này ghi nhận mức tăng nhẹ gần 2%. \n Yến Chi \n  \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Hai năm sau cú sụp từ đỉnh 1,500 điểm, các quỹ đầu tư đã “về bờ”?",
      "time": "05 thg 11, 2024",
      "posted_date": "Ngày đăng 16:43 05/11/2024",
      "main_content": "Vietstock - Hai năm sau cú sụp từ đỉnh 1,500 điểm, các quỹ đầu tư đã “về bờ”? \n Cú đổ sụp không thể quên của VN-Index từ vùng đỉnh 1,500 đã là câu chuyện của hai năm trước. VN-Index sau hai năm vẫn chưa thể trở lại đỉnh vinh quang và loanh quanh ở vùng 1,300. Tuy nhiên, nhiều quỹ đầu tư lại đang thể hiện hiệu suất hoàn toàn khác. \n Nhiều quỹ đầu tư có hiệu suất vượt trội so với VN-Index \n Sập mạnh hồi đầu quý 2/2024, sau hơn hai năm, VN-Index vẫn chưa thể lấy lại đỉnh cũ. Mức điểm tính đến ngày 30/09/2024 chỉ đạt 1,287.94, dù ghi nhận rất nhiều nỗ lực. \n Mức điểm số VN-Index phần nào gợi ra kịch bản nhiều nhà đầu tư trên thị trường gặp khó việc tìm kiếm lợi nhuận trong vài năm qua, thậm chí loay hoay trong việc tìm cách gỡ lỗ. \n Khác với nhà đầu tư cá nhân nhỏ lẻ thì tổ chức đầu tư mà cụ thể là quỹ đại chúng sở hữu ưu thế về quy mô tài sản lớn, đội ngũ, công cụ phân tích - đánh giá thị trường lại ghi nhận những kết quả khả quan, thậm chí tạo khoảng cách lớn với VN-Index. \n Theo VietstockFinance, thực tế danh mục của các quỹ cũng chịu tác động lớn khi VN-Index liên tục giảm điểm từ vùng đỉnh 1,500 và chạm đáy trong quý 4/2022 (giảm 32.5%), nhưng hầu hết mức độ ảnh hưởng là thấp hơn VN-Index, điển hình là Quỹ Đầu tư Tăng trưởng Dài hạn Việt Nam (VLGF) chỉ giảm 17.1% và Quỹ đầu tư cổ phiếu triển vọng Bảo Việt (HN:BVS) (BVPF) giảm 16.7%. Quỹ Đầu tư Chứng khoán Năng Động DC (DCDS) là trường hợp giảm sâu hơn VN-Index, với mức giảm 34%. \n Như đã biết, dù nỗ lực nhưng VN-Index cũng chỉ gỡ gạc lại phần nào và đưa chỉ số về mốc 1,287.94 cuối quý 3/2024, tương ứng vẫn còn giảm 13.7% so với vùng đỉnh 1,500. \n Tuy nhiên, nhiều quỹ trong giai đoạn này lại có mức phục hồi rất đáng kể, để rồi chính thức tăng trưởng dương từ quý 1/2024 và tiếp tục cải thiện thêm ở các quý tiếp theo. \n Khép lại quý 3/2024, VLGF và BVPF nằm trong nhóm có hiệu suất nổi bật so với VN-Index, lần lượt là 23.3% và 18.7%, trên nền tảng suy giảm không quá lớn ở vùng đáy. Bên cạnh đó, các cái tên khác như Quỹ Đầu Tư Lợi Thế Cạnh Tranh Bền Vững SSI (HM:SSI) (SSISCA) và Quỹ Đầu tư Cổ phiếu Tăng trưởng VCBF (VCBF-MGF) cùng tăng 19.5%, Quỹ Đầu tư Cổ phiếu Tiếp cận Thị trường VinaCapital (VESAF) tăng 10.6%. \n Ngoài các quỹ kể trên, thị trường cũng ghi nhận các quỹ khác có tăng trưởng dương như Quỹ Đầu tư Cổ phiếu Tăng trưởng Mirae Asset Việt Nam (MAGEF) tăng 6.7%, đặc biệt là DCDS dù giảm mạnh hơn VN-Index ở vùng đáy nhưng đã đạt mức tăng trưởng 4.5% sau cùng. \n Dẫu vậy, bối cảnh thị trường khó khăn vẫn khiến nhiều quỹ chưa thể tăng trưởng dương, điển hình như Quỹ đầu tư cổ phiếu năng động Bảo Việt (BVFED) giảm 1.6%, Quỹ Đầu Tư Cổ Phiếu Tập Trung Cổ Tức DC (DCDE) giảm 3.8% hay Quỹ Đầu Tư Tăng Trưởng Thiên Việt 5 (TVGF3) giảm 7.9%. \n Cổ phiếu ngân hàng, bán lẻ và công nghệ là công thức cho thành công \n Xét đến triết lý đầu tư, mỗi quỹ đầu có những điểm tạo nên sự khác biệt, chẳng hạn có thể hướng đến các doanh nghiệp vốn hóa lớn, đầu ngành, có nền tảng cơ bản tốt và triển vọng tăng trưởng như VLGF, MAGEF, BVFED, DCDE. Riêng DCDE còn hướng đến tối ưu khả năng tích luỹ cổ tức thông qua danh mục đầu tư vào các công ty có sức khỏe tài chính, có chủ trương và lịch sử chi trả cổ tức đều đặn. \n Hay các quỹ hướng đến doanh nghiệp vốn hóa vừa, nhỏ với tiềm tăng đột phá như VCBF-MGF, hoặc có thêm các tiêu chí về định giá thấp, đã hết room như VESAF. \n Cũng có quỹ lựa chọn triết lý linh hoạt hơn như DCDS hướng đến cổ phiếu tăng trưởng thuộc đa dạng ngành nghề và vốn hóa, đặc biệt quan tâm đến các doanh nghiệp có nền tảng, sở hữu tiềm năng tăng trưởng cao và được định giá hấp dẫn. \n Khác nhau về triết lý đầu tư nhưng điểm chung hiện tại là các quỹ đều coi trọng cổ phiếu ngân hàng, cơ cấu nhóm ngành này chiếm từ khoảng 25-30% tỷ trọng danh mục quỹ, đặc biệt nhất là BVFED lên đến trên 50%. Các ngân hàng được các quỹ “chọn mặt gửi vàng” có thể kể đến như ACB (HM:ACB), MBB (HM:MBB), VCB (HM:VCB), CTG (HM:CTG), STB (HM:STB), VIB (HM:VIB), TCB (HM:TCB), BID (HM:BID), VPB,  SHB  (HM:SHB). \n Ngoài ra, ngành công nghệ thông tin (FPT (HM:FPT)), bán lẻ (MWG (HM:MWG), PNJ (HM:PNJ)), bất động sản (KDH (HM:KDH), NLG (HM:NLG)) cũng được nhiều quỹ tin tưởng. Các nhóm cổ phiếu trên đã trải qua giai đoạn tăng giá rất tốt, qua đó nâng cao hiệu suất của nhiều quỹ. \n Ở chiều hướng khác, các quỹ dành một phần danh mục cho sự thận trọng, với các cổ phiếu phòng thủ điển hình như BWE (HM:BWE), VEA (HN:VEA). \n TVGF3 có lẽ thuộc số ít có lối đi riêng khi ngoài cổ phiếu niêm yết còn hướng đến các cổ phiếu sắp niêm yết của những doanh nghiệp có tiềm năng phát triển dài hạn, lợi thế cạnh tranh cao. \n Danh mục tại thời điểm cuối quý 3/2024 của TVGF3 hiện diện các cổ phiếu ngành chứng khoán như VCI (HM:VCI) và HCM, bất động sản như KBC (HM:KBC), DXS, ngân hàng như STB, VPB, vật liệu xây dựng như HPG (HM:HPG) và HSG (HM:HSG), bên cạnh cổ phiếu dầu khí PVD (HM:PVD). \n Đa phần các quỹ dành một tỷ trọng nhất định cho cổ phiếu ngân hàng. Quý 3 vừa qua, các ngân hàng mà đặc biệt là ngân hàng lớn công bố báo cáo kết quả kinh doanh tăng trưởng so với nền thấp năm ngoái, được cho là bệ đỡ cho xu hướng cổ phiếu trung và dài hạn, điển hình như VCB lãi trước thuế gần 10,699 tỷ đồng, tăng 18%; CTG lãi trước thuế gần 6,553 tỷ đồng, tăng 35%; BID lãi trước thuế hơn 6,498 tỷ đồng, tăng 10%. \n Theo chuyên gia Trần Hoàng Sơn - Giám đốc Chiến lược thị trường CTCP Chứng khoán VPBank (HM:VPB) (VPBankS), các quỹ đầu tư có tầm nhìn dài hạn và đã có giai đoạn giải ngân cuối năm 2023 đầu năm 2024 là thời điểm rất tốt khi giá cổ phiếu ở vùng khá thấp. Nhiều cổ phiếu cho đến hiện tại đã tăng trưởng mạnh, qua đó tạo ra kết quả rất tốt. \n Đánh giá về cơ hội đầu tư vào các chứng chỉ quỹ, ông Sơn cho rằng sẽ phù hợp hơn với những nhà đầu tư F0 (không có nhiều kinh nghiệm chọn lọc cổ phiếu, kinh nghiệm tham gia thị trường) để tận dụng lợi thế “đứng trên vai ngươi khổng lồ”. \n Với ý định mua chứng chỉ quỹ, các yếu tố nhà đầu tư cần quan tâm là mua các chứng chỉ quỹ có hiệu suất tốt trong 2 - 3 năm qua, giải ngân theo phương pháp tích sản thay vì “all-in” trong một thời điểm. Ngoài ra, khi giải ngân cũng nên cân nhắc khẩu vị rủi ro, bên cạnh một yếu tố khác là chi phí quản lý quỹ. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Từ chu kỳ \"Sóng ăn Tết\", nhà đầu tư có nên “Buy in November”?",
      "time": "05 thg 11, 2024",
      "posted_date": "Ngày đăng 16:20 05/11/2024",
      "main_content": "Vietstock - Từ chu kỳ \"Sóng ăn Tết\", nhà đầu tư có nên “Buy in November”? \n Thị trường chứng khoán toàn cầu thường có mức tăng trưởng tốt từ tháng 11 đến tháng 4 năm sau, hay còn gọi là giai đoạn Santa Rally hàng năm của các chỉ số lớn như S&P500, còn ở Việt Nam thường gọi là “Sóng ăn Tết”. \n Chia sẻ tại chương trình Khớp lệnh ngày 04/11/2024, chuyên gia Trần Hoàng Sơn - Giám đốc Chiến lược thị trường CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) chỉ ra rằng, trong ít nhất 6 năm trở lại đây, chu kỳ Santa Rally thường có hiệu suất rất tốt. Đây là một trong những hiệu ứng hàng năm mà nhà đầu tư có thể chú ý để mua, bởi kỳ nghỉ lễ Noel và năm mới thường tạo tâm lý thoải mái, sau giai đoạn chững lại ở giữa năm. Do đó, bất kỳ nhịp điều chỉnh lúc này cũng là cơ hội để nhà đầu tư tái cấu trúc danh mục. \n Thị trường chứng khoán Mỹ trong thời điểm này chịu một số biến động từ cuộc bầu cử Tổng thống hay lãi suất của Fed. Nếu có nhiễu động thì khả năng thị trường chứng khoán có thể điều chỉnh và tạo ra cơ hội mua. \n Còn tại Việt Nam, chu kỳ “Sóng ăn Tết” hàng năm cũng rất đồng pha với S&P500, với mức tăng trung bình gần 8% từ tháng 11 đến tháng 4 năm sau, tính trong khoảng 6 năm trở lại đây. Khi VN-Index tăng 8% thì cổ phiếu có beta nhạy hơn thì tăng gấp 2, 3 mức bình quân này. Khoảng 3 giai đoạn gần đây, 2020-2021 VN-Index tăng 32%, 2017-2018 tăng 18% và 2023-2024 tăng 16%. \n Ở thời điểm hiện tại trong tháng 11, dễ thấy VN-Index đã gặp khó ở vùng 1,300 điểm, các cổ phiếu neo ở mức giá cao và không có yếu tố tạo đột biến dòng tiền mới. Kết quả kinh doanh quý 3 tạo ra sự phân hóa rất lớn, với nhóm có kết quả kém thì cổ phiếu tiếp tục trong xu hướng điều chỉnh, trong khi nhóm được kỳ vọng tăng trưởng trong cả 2024 và 2025 thì việc điều chỉnh chính là cơ hội để lựa chọn cổ phiếu mục tiêu, tức là “trong nguy có cơ”. \n Ông Sơn lưu ý rằng, hiện tại TTCK Việt Nam bị ảnh hưởng bởi diễn biến kỳ bầu cử Tổng thống Mỹ và áp lực tỷ giá trong ngắn hạn. \n Giai đoạn vừa qua, khi tỷ giá tăng mạnh, NHNN đã có biện pháp hút ròng tín phiếu và neo lãi suất liên hàng ở mức cao. Thông thường, thanh khoản thị trường liên ngân hàng và diễn biến VN-Index có sự liên thông với nhau, cụ thể khi thanh khoản thị trường liên ngân hàng gặp khó khăn thì diễn biến thị trường chứng khoán thường yếu đinh, thậm chí thanh khoản có dấu hiệu đi xuống. \n Dưới góc độ phân tích kỹ thuật, VN-Index có vùng hỗ trợ tương đối chắc chắn ở 1,240 và thấp hơn tại 1,200 là vùng cân bằng. Do đó, trong vùng 1,200 - 1,240, nhà đầu tư lướt sóng có thể xem sét giải ngân 10-30% danh mục vào những cổ phiếu có nền tảng cơ bản tốt, nhất là kết quả quý kinh doanh 3 tăng trưởng mà giá đã chiết khấu khá nhiều. Nhà đầu tư có thể lựa chọn điểm mua trong nhịp hồi quanh vùng 1,240 trong thời điểm đầu tháng 11. \n Tuy nhiên, xu hướng ngắn hạn vẫn là giảm, do đó cần thêm thời gian để xác nhận vùng cân bằng chắc chắn (đáy trung hạn), đặc biệt là chờ những sự nhiễu động của kỳ bầu cử Mỹ, cuộc họp Fed trong tuần này đi qua. \n Dự báo về xu hướng lãi suất của Fed sắp tới, ông Sơn cho rằng khả năng giảm tiếp là có, nhưng vấn đề nằm ở bản chất kinh tế Mỹ vẫn tăng trưởng tương đối mạnh \n Với thị trường lao động dù có dấu hiệu yếu đi nhưng vẫn tương đối vững mạnh, kết quả GDP quý 3 tăng 2.8% vẫn tương đối tốt, không có dấu hiệu nào cho thấy một sự lo lắng về suy thoái, nên nhà đầu tư vẫn đang kỳ vọng Fed không cần hạ lãi suất nhanh như dự báo của cuộc họp FOMC tháng 9. \n Về cuộc bầu cử Tổng thống Mỹ, trường hợp ông Donald Trump giành chiến thắng, giới phân tích dự báo chính sách tài khóa của ông sẽ khiến Mỹ thâm hụt thương mại thêm khoảng 7 ngàn tỷ USD, đặc biệt là mức thuế với Trung Quốc và một số quốc gia tiếp tục tăng, làm cho lạm phát không giảm nhanh như mong muốn, qua đó khiến chu kỳ lãi suất sẽ gập ghềnh hơn trong thời gian tới. \n Với chính sách thuế này, ông Sơn cho rằng Việt Nam có khả năng được hưởng lợi. Đầu tiên khi nhìn về quá khứ, cán cân thương mại của VN với Mỹ liên tục thặng dư, vừa rồi cao nhất là trên 11 tỷ USD, xuất khẩu sang Mỹ cũng tăng mạnh kể từ năm 2017. Sẽ có sự chuyển dịch FDI từ Trung Quốc sang các quốc gia lân cận, trong đó có Việt Nam. Cuối cùng, xuất khẩu Việt Nam sẽ được hưởng lợi. \n Việt Nam cũng cần chuẩn bị cho tác động theo chiều ngược lại, có thể mức chênh lệch thuế giữa Việt Nam và Trung Quốc có thể bị kéo sát trở lại, bởi ông Trump có thể tăng thuế với một số quốc gia tạo ra thâm hụt nhiều, bao gồm Việt Nam. \n Thứ hai, Trung Quốc cũng đang sử dụng biện pháp để chống lại cuộc chiến này, bằng cách chuẩn bị kịch bản phá giá đồng Nhân dân tệ. Trung Quốc với vị thế là quốc gia xuất khẩu lớn có thể khiến các quốc gia khác như Nhật Bản, Đài Loan, Thái Lan, Việt Nam bị ảnh hưởng theo. \n Thị trường chứng khoán Việt Nam có cơ hội huy động đến 1.5 tỷ USD \n Thông tư 68 nổi bật với nội dung tháo gỡ nút thắt pre-funding chính thức có hiệu lực từ ngày 02/11/2024 là yếu tố rất quan trọng giúp thị trường chứng khoán Việt Nam trong quá trình nâng hạng. Sau khi Thông tư 68 chính thức có hiệu lực thì FTSE Russell cũng đã đánh giá cao nỗ lực của các cơ quan quản lý Việt Nam. \n Hiện tại đã cho phép nhà đầu tư tổ chức nước ngoài có thể mua và đến ngày T+2 mới phải thanh toán. Với tiêu chí này, Việt Nam đang dần đáp ứng các tiêu chuẩn của FTSE trong thời gian tới, nhưng hiện tại còn một số tiêu chí chưa đạt, như hạn chế tỷ lệ sở hữu nước ngoài và trung tâm thanh toán bù trừ cho cổ phiếu được kỳ vọng sẽ cải thiện trong thời gian tới. \n Ông Sơn cũng nhấn mạnh rằng, nếu chính thức được tuyên bố nâng hạng, khả năng thị trường chứng khoán Việt Nam có thể huy động từ 800 triệu USD đến 1.5 tỷ USD trong thời gian tới. \n Huy Khải \n  \n ProPicks AI đánh giá VTV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VTV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "05/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "05 thg 11, 2024",
      "posted_date": "Ngày đăng 13:02 05/11/2024",
      "main_content": " \n Vietstock - 05/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n  \n * Chỉ còn 3 ngày nữa chương trình Vietstock LIVE #13 sẽ diễn ra. Trong bối cảnh nhiều quốc gia, bao gồm cả Việt Nam, đang thực hiện chính sách nới lỏng tiền tệ, dòng tiền dự kiến sẽ tác động mạnh mẽ đến thị trường chứng khoán. Ngành ngân hàng được kỳ vọng sẽ đóng vai trò \"dẫn sóng,\" góp phần thúc đẩy sự bứt phá của thị trường trong những tháng cuối năm. Những chủ đề này sẽ được phân tích chi tiết trong Chương trình Vietstock LIVE #13 với chủ đề \"Tiền tệ nới lỏng – Ngân hàng dẫn sóng?\", phát sóng trực tuyến vào lúc 15h thứ Năm ngày 07/11/2024. >>> \n * Bà Trương Mỹ Lan \"xin lại\" biệt thự cổ hơn 700 tỷ đồng và nhiều tài sản khủng. Nói về án tử hình, bị cáo Trương Mỹ Lan cho rằng không có ý kêu oan nhưng mong HĐXX xem xét lại quá trình thực hiện hành vi mà bà đã trình bày. >>> \n * Novaland (HM:NVL) lên tiếng về mối liên quan với dự án Sài Gòn Đại Ninh của đại gia Nguyễn Cao Trí. Ngày 04/11, CTCP Tập đoàn Đầu tư Địa ốc No Va (HOSE: NVL) có văn bản làm rõ các thông tin xung quanh dự án đang được điều tra liên quan đến đại gia Nguyễn Cao Trí. >>> \n * HAGL triển khai số hóa nông nghiệp sau cú bắt tay với Kingfoodmart. Lãnh đạo CTCP Hoàng Anh Gia Lai (HM:HAG) (HAGL, HOSE: HAG) vừa ban hành nghị quyết thông qua chiến lược hoạt động dành cho cả Tập đoàn giai đoạn 2024 - 2030. >>> \n * Mục tiêu thành lập “911 Taxi”, một công ty dự chi 500 tỷ mua xe và thuê pin ô tô điện VinFast. Tài liệu ĐHĐCĐ bất thường năm 2024 của CTCP Tập đoàn 911 (HOSE: NO1) nổi bật với nội dung dự trình thông qua ký hợp đồng mua xe và thuê pin xe ô tô điện VinFast trị giá 500 tỷ đồng, đồng thời bổ sung nhiều ngành nghề liên quan để phục vụ kinh doanh dịch vụ Taxi. >>> \n * Mất dự án chiến lược Sông Hậu 2, TV2 hoạt động thế nào trong quý 3?. Đầu quý 3, Bộ Công Thương ban hành quyết định chấm dứt hợp đồng BOT với Dự án Nhiệt điện Sông Hậu 2 - vốn được nhiều bên xem là dự án chiến lược của TV2. Giá cổ phiếu theo đó lao dốc. Tuy vậy, hoạt động kinh doanh quý 3/2024 của TV2 lại diễn ra khá êm đẹp. >>> \n * MB: 30 năm, 30 triệu khách hàng và những giá trị lớn lao. Sau 30 năm trưởng thành và phát triển, Ngân hàng TMCP Quân đội (HM:MBB) (MB, HOSE: MBB) trở thành ngân hàng đông khách nhất toàn ngành. Trong những năm tiếp theo, MB kiên định với mục tiêu trở thành “Doanh nghiệp số, tập đoàn tài chính dẫn đầu”, ưu tiên phát triển bền vững, củng cố chất lượng các mặt hoạt động, đầu tư nguồn lực, các nền tảng cho chiến lược phát triển dài hạn. >>> \n * Robert Z. Lawrence: Không Tổng thống nào có thể hồi sinh triển vọng việc làm của ngành sản xuất ở Mỹ. Cả Donald Trump lẫn Kamala Harris đều không nên quảng bá ngành sản xuất như một phương tiện thúc đẩy tăng trưởng toàn diện và tạo việc làm cho người lao động có kỹ năng thấp. Thời kỳ mà ngành này đóng vai trò quan trọng đã qua lâu rồi và không có chính sách nào có thể mang nó trở lại. >>> \n * Một ngày trước bầu cử Tổng thống Mỹ, ai đang dẫn trước?. Nước Mỹ đang nín thở chờ đợi một trong những cuộc bầu cử tổng thống gay cấn nhất lịch sử, khi chỉ còn 1 ngày nữa là đến thời khắc quyết định. >>> \n * Cổ phiếu ngân hàng “mất nhiệt” trong tháng 10. Sau tháng tăng bứt phá, cổ phiếu ngân hàng có dấu hiệu rơi vào xu hướng điều chỉnh khi mùa báo cáo tài chính quý 3/2024 chính thức khép lại. >>> \n * Trước nhiều kỳ vọng sớm mua ròng trở lại, khối ngoại vẫn “nói không”. VN-Index tiếp tục thất bại trong việc chinh phục ngưỡng 1,300 điểm trong tháng 10, thậm chí kết tháng chỉ còn 1,264.48 điểm. Một yếu tố chính góp phần vào sự suy yếu của thị trường là việc khối ngoại quay lại bán ròng mạnh mẽ, trái ngược với kỳ vọng của giới đầu tư. >>> \n * Công ty chứng khoán đẩy mạnh cho vay: Cơ hội hay hiểm họa?. Tăng trưởng tín dụng tiêu dùng chậm khiến các ngân hàng phải đẩy mạnh việc cho vay các doanh nghiệp. Tuy nhiên, trong bối cảnh kinh tế còn nhiều khó khăn thì việc cân bằng giữa tăng trưởng và rủi ro luôn là ưu tiên hàng đầu của các ngân hàng. Khi đó, các công ty chứng khoán (CTCK) nổi lên là một trong những đối tượng được ngân hàng đẩy mạnh cho vay trong năm nay. Tuy nhiên, nếu CTCK sử dụng vốn vay để cho vay lại sẽ mang một câu chuyện khác cần lưu tâm. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Đề xuất tiếp tục giảm thuế bảo vệ môi trường đối với xăng, dầu đến 31/12/2025 \n * Chứng khoán BIDV (HM:BID) (BSC) tăng cường các lớp bảo vệ quyền lợi của nhà đầu tư \n * Góc nhìn 05/11: Thị trường vẫn chưa quá tiêu cực? \n * Chủ tịch Chứng khoán Smartmind kiêm nhiệm vai trò Giám đốc điều hành \n * Xét xử phúc thẩm vụ Vạn Thịnh Phát: Vì sao triệu tập Quốc Cường Gia Lai? \n * Lãnh đạo gắn bó 26 năm cùng Angimex (HM:AGM) chính thức miễn nhiệm \n * Tài chính tiêu dùng cải thiện, đóng góp tích cực vào tăng trưởng của VPBank \n * Sonadezi lại muốn thoái vốn khỏi Amata Biên Hòa \n * Điện tái tạo Trung Nam lỗ nặng năm 2023 \n * Thay đổi cơ cấu mặt hàng xuất bán, GIL thoát lỗ sau 9 tháng đầu năm \n * HAH sắp đón thêm tàu mới \n * Cổ đông công ty xăng dầu sắp nhận cổ tức 15% bằng tiền trước thềm họp Đại hội \n * Công ty khai thác khoáng sản tạm ứng cổ tức 20% sau quý lãi khủng, thị giá chạm đỉnh lịch sử \n * Thiên Long (HM:TLG) chốt quyền chia cổ tức bằng tiền và cổ phiếu tỷ lệ 20% \n * Phó Tổng giám đốc VIB (HM:VIB) đăng ký mua 3 triệu cp \n * Lãnh đạo mua bán cổ phiếu: Trở lại thế cân bằng? \n * Một cá nhân chi hàng chục tỷ gom gần 15% vốn LM8 \n * PCN bị phạt 282 triệu đồng do vi phạm quy định công bố thông tin và giao dịch với cổ đông \n * Theo dấu dòng tiền cá mập 04/11: Khối ngoại bán ròng 17 phiên liên tiếp, bán mạnh cổ phiếu MSN (HM:MSN) \n * Rạng Đông Holding lại chậm nộp báo cáo tài chính \n * Top cổ phiếu đáng chú ý đầu tuần 04/11 \n * 04/11: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Giá dầu tăng hơn 1 USD sau quyết định trì hoãn tăng sản lượng của OPEC+ \n * Đề xuất sớm mở sàn giao dịch cà phê để quản trị rủi ro \n * Sau hơn 2 năm, xuất khẩu thủy sản đã quay trở lại mốc 1 tỷ USD một tháng \n * Giá USD ngân hàng và USD tự do hôm nay tăng trở lại \n * Tưng bừng đón tuổi 31,  SHB  (HM:SHB) dành hàng trăm nghìn quà tặng tri ân khách hàng \n * Luật Thuế TNDN (sửa đổi) chưa đủ điều kiện trình Quốc hội tại kỳ họp thứ 8 \n * Giá vàng SJC giảm 500.000 đồng mỗi lượng, tỷ giá USD tại các ngân hàng đi lên \n VĨ MÔ ĐẦU TƯ \n * Hơn 1.000 DN bất động sản trở lại thị trường, TPHCM ghi nhận hơn 1.600 giao dịch \n * DKRA: Giá bán căn hộ thứ cấp TPHCM tăng 5 - 9% trong quý 3 \n * Dệt may Thành Công (HM:TCM) kỳ vọng dự án TC Tower được lợi với bảng giá đất mới ở TPHCM \n * Dự án Đại Ninh và chuyện ‘thoát án’ thu hồi, đại gia thu về 2.700 tỷ đồng \n * Trình Quốc hội thí điểm dự án nhà ở thương mại từ nhận quyền sử dụng đất \n TÀI CHÍNH THẾ GIỚI \n * Đêm không ngủ của Phố Wall, chờ kết quả bầu cử để \"xuống tiền\" \n * Đồng USD giảm mạnh nhất trong 6 tuần vì kết quả thăm dò bầu cử Mỹ \n * Kinh tế Mỹ dưới thời Trump và Biden: Bức tranh toàn cảnh qua các con số \n * Dự đoán chính sách tiền tệ của các ngân hàng trung ương lớn sau bầu cử Mỹ \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền tập trung ở cổ phiếu bất động sản, rút khỏi nhóm chứng khoán",
      "time": "04 thg 11, 2024",
      "posted_date": "Ngày đăng 03:30 05/11/2024",
      "main_content": "Vietstock - Dòng tiền tập trung ở cổ phiếu bất động sản, rút khỏi nhóm chứng khoán \n Thanh khoản thị trường vẫn chưa khởi sắc trở lại. Tuy vậy, nhóm bất động sản đang thể hiện sức hút với dòng tiền. \n Chuỗi ngày trầm lắng của thị trường tiếp tục kéo dài, tuần giao dịch 28/10 - 01/11, VN-Index nhích nhẹ 0.2% lên 1,254.89 điểm, HNX-Index tăng 0.35% lên 225.41 điểm. \n Thanh khoản thị trường tiếp tục trầm lắng. Ở sàn HOSE, khối lượng giao dịch và giá trị giao dịch đạt bình quân 618 triệu đơn vị/phiên và 15 ngàn tỷ đồng/phiên, giảm 5% và 2.6% so với tuần trước. Đối với sàn HNX, khối lượng giao dịch tăng gần 5% lên 45 triệu đơn vị/phiên, ngược lại, giá trị giao dịch giảm 14% lên 724 tỷ đồng/phiên. \n  \n Dòng tiền tuần qua có xu hướng tập trung ở nhóm bất động sản. HPX ghi nhận khối lượng giao dịch bứt phá trên 300% so với tuần trước, đạt trên 3 triệu đơn vị/phiên trong tuần. Giá cổ phiếu này cũng tăng hơn 13.5% trong tuần. \n Nhiều mã bất động sản khác cũng góp mặt trong top tăng mạnh thanh khoản tuần qua. Có thể kể tới như FIR, TLD, BCG, CIG, AAV, DTD, TIG… Nhóm này cũng là nhóm ngành hút tiền chủ lực ở hai sàn niêm yết. \n Bên cạnh đó, một số cổ phiếu nhựa như APH, VTZ, PGN cũng lot top tăng mạnh thanh khoản. \n Ở chiều rút tiền, chứng khoán là nhóm nổi bật nhất, nhiều cổ phiếu thuộc nhóm này giảm mạnh thanh khoản. BSI dẫn đầu với khối lượng giao dịch giảm 60%, CTS, AGR (HM:AGR), VDS (HM:VDS), HCM, APS thì ghi nhận mức giảm trên 50%. \n Một số mã khác như  SHS  (HN:SHS), BVS (HN:BVS), MBS (HN:MBS), VFS có mức giảm thấp hơn, từ 30% trở xuống. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]