[
   {
      "title": "Vietstock Weekly 26-30/09/2022: Rủi ro điều chỉnh vẫn khá cao",
      "time": "25 thg 9, 2022",
      "posted_date": "Ngày đăng 01:00 26/09/2022",
      "main_content": "Vietstock - Vietstock Weekly 26-30/09/2022: Rủi ro điều chỉnh vẫn khá cao \n Trong khung thời gian tuần (19-23/09/2022), VN-Index có tuần giảm thứ 4 liên tiếp cho thấy xu hướng điều chỉnh vẫn chưa chấm dứt. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 19-23/09/2022 \n Trong khung thời gian tuần (19-23/09/2022), VN-Index có tuần giảm thứ 4 liên tiếp cho thấy xu hướng điều chỉnh vẫn chưa chấm dứt. \n Khối lượng giao dịch tuần nằm dưới mức trung bình 20 tuần chứng tỏ nhà đầu tư thận trọng hơn trước diễn biến phức tạp của thị trường. \n Chỉ báo Stochastic Oscillator sắp cho tín hiệu bán trở lại nên rủi ro đang tăng lên. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Khối lượng ở mức thấp \n Trong phiên giao dịch ngày 23/09/2022, VN-Index giảm khá mạnh và tiếp tục duy trì dưới đường SMA 100 ngày cho thấy rủi ro vẫn còn. \n Chỉ báo MACD tiếp tục đi xuống sau khi rơi xuống dưới ngưỡng 0. Mặt khác, khối lượng giao dịch ở mức thấp nên khó có thể kỳ vọng sẽ có hồi phục mạnh trong tuần tới. \n Mẫu hình Vai-Đầu-Vai (Head and Shoulders) đã hình thành với mục tiêu giá xuống đến vùng 1,165-1,170 điểm. \n  \n HNX-Index - Dải Bollinger Bands tiếp tục bung nén mạnh \n Trong phiên giao dịch ngày 23/09/2022, HNX-Index duy trì gần Lower Band và dải Bollinger Bands tiếp tục bung nén mạnh. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đang trụ vững. Nếu chỉ số tiếp tục tích lũy trong vùng này thì có thể sẽ bứt phá trở lại trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 23/09/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng đẩy VN-Index về sát mốc 1,200 điểm",
      "time": "24 thg 9, 2022",
      "posted_date": "Ngày đăng 02:00 25/09/2022",
      "main_content": "Vietstock - Cổ phiếu ngân hàng đẩy VN-Index về sát mốc 1,200 điểm \n Hai chỉ số thị trường trong tuần 19-23/09/2022 đã tiếp tục giảm điểm trong bối cảnh nhiều khu vực có động thái tăng lãi suất sau quyết định của Cục Dự trữ Liên bang Mỹ (Fed). Cụ thể, VN-Index giảm gần 2.5% so với cuối tuần giao dịch trước, về sát mốc 1,200 với 1,203.28 điểm. Cùng xu hướng, HNX-Index cũng giảm hơn 3%, kết thúc tuần với 264.44 điểm. \n Cùng đà với điểm số, thanh khoản trên 2 sàn tiếp tục giảm trong tuần qua. Theo đó, khối lượng khớp lệnh trung bình trên sàn HOSE giảm 4.1% so với tuần giao dịch trước, còn hơn 452 triệu cp/phiên. Tương tự, thanh khoản bình quân trên sàn HNX cũng giảm hơn 3%, còn gần 59 triệu cp/phiên. \n Nguyên nhân chính khiến VN-Index lao dốc tiếp tục đến từ nhóm cổ phiếu ngân hàng. Cụ thể, có đến một nửa số cổ phiếu nằm trong top 10 cổ phiếu ảnh hưởng tiêu cực nhất đến chỉ số đến từ nhóm cổ phiếu này, bao gồm VCB (HM:VCB), VPB (HM:VPB), TCB (HM:TCB), CTG (HM:CTG) và BID (HM:BID). Trong đó, VCB kéo giảm hơn 4.8 điểm, cao nhất nhóm cũng như cả sản HOSE. \n Chuyển biến tiêu cực của nhóm ngân hàng diễn ra trong bối cảnh Fed ngày 22/09 vừa qua đã quyết định nâng lãi suất 75 điểm cơ bản lần thứ ba liên tiếp. Bên cạnh đó, Fed còn phát tín hiệu sẽ tiếp tục nâng lãi suất vượt xa mức hiện tại. \n Cùng ngày, Ngân hàng Nhà nước Việt Nam (NHNN) đã ban hành quyết định tăng lãi suất điều hành thêm 1% so với mức lãi suất cũ. \n * Fed lại nâng 75 điểm cơ bản, chỉ bắt đầu giảm lãi suất từ năm 2024 \n * Ngân hàng Nhà nước tăng lãi suất điều hành \n * Các CTCK nhận định như thế nào sau việc NHNN tăng lãi suất điều hành? \n Bên cạnh nhóm ngân hàng, một số cổ phiếu bất động sản vốn hóa lớn cũng đã có những ảnh hưởng không mấy khả quan. Cụ thể, VHM (HM:VHM) và NVL (HM:NVL) lần lượt kéo giảm 2.6 điểm và 0.9 điểm. \n * Nới room tín dụng, điểm sáng trên bức tranh toàn cảnh thị trường bất động sản \n Ở phía ngược lại, trụ đỡ cho chỉ số trong tuần qua đến từ nhiều nhóm ngành khác nhau. Trong đó, GAS (HM:GAS) là cổ phiếu ảnh hưởng tích cực nhất với 0.75 điểm. \n * GAS - Tăng trưởng sau khi test hỗ trợ mạnh \n Rổ VN30 rực sắc đỏ trong tuần qua khi có đến 25 cổ phiếu tham gia nhóm kéo giảm. Dẫn đầu trong đó là VPB khi cổ phiếu này lấy đi của chỉ số hơn 5.8 điểm, trong khi TCB xếp ngay sau chỉ kéo giảm gần 4.3 điểm. \n Trong khi đó, 5 cổ phiếu còn lại thuộc nhóm kéo tăng bao gồm VNM (HM:VNM), BVH (HM:BVH), GAS, SAB (HM:SAB) và VIC (HM:VIC). Tuy nhiên, dẫn đầu nhóm là VNM chỉ giúp chỉ số mang về 0.6 điểm. \n Đối với HNX-Index, nguyên nhân khiến chỉ số tiếp tục giảm điểm chủ yếu đến từ 2 cổ phiếu là NVB (HN:NVB) và IDC (HN:IDC) khi 2 cổ phiếu này lần lượt làm giảm 1.6 điểm và 1.2 điểm, trong khi THD xếp thứ 3 chỉ làm giảm gần 0.4 điểm. Ở cán cân còn lại, HUT (HN:HUT) là cổ phiếu “chống đỡ” chính cho chỉ số trong tuần qua, tuy nhiên chỉ mang về hơn 0.3 điểm. \n >>> Xem cổ phiếu cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Các CTCK nhận định như thế nào sau việc NHNN tăng lãi suất điều hành?",
      "time": "24 thg 9, 2022",
      "posted_date": "Ngày đăng 16:23 24/09/2022",
      "main_content": "Vietstock - Các CTCK nhận định như thế nào sau việc NHNN tăng lãi suất điều hành? \n Fed tăng lãi suất, Ngân hàng Nhà nước Việt Nam phản ứng tức thì với việc tăng lãi suất điều hành đang là vấn đề đang được nhà đầu tư quan tâm nhất hiện nay. Trong đó, không ít các nhà phân tích đã đưa ra những nhận định về sự kiện trên. \n Theo đó, rạng sáng ngày 21/09/2022 (giờ Việt Nam), Cục Dự trữ Liên bang Mỹ (Fed) đã quyết định tăng lãi suất điều hành thêm 75 điểm cơ bản lên biên độ mới từ 3.0% đến 3.25%. Đây là điều đã được dự báo, tuy nhiên điểm đáng chú ý là Fed một lần nữa nhấn mạnh về lộ trình thắt chặt chính sách tiền tệ trong thời gian tới \n Cụ thể, Fed đã đưa ra quan điểm có phần “diều hâu” hơn về việc thắt chặt chính sách tiền tệ, theo đó các quan chức FED dự báo lãi suất điều hành có thể tăng lên mức 4.25-4.5% vào cuối năm 2022 và 4.5-4.75% vào cuối năm 2023. \n Sau khi Fed đưa ra quan điểm, chiều ngày 23/09, Ngân hàng Nhà nước (NHNN) Việt Nam đã quyết định tăng 100 điểm cơ bản đối với một loạt các lãi suất điều hành chủ chốt. \n Trong đó lãi suất tái cấp vốn tăng từ mức 4.0% lên 5.0%, lãi suất tái chiết khấu tăng từ mức 2.5% lên 3.5%; trần lãi suất cho vay qua đêm & thanh toán bù trừ tăng từ 5.0% lên 6.0% và mức lãi suất tối đa áp dụng đối với tiền gửi có kỳ hạn từ 1 tháng đến dưới 6 tháng tăng từ 4.0% lên 5.0%. \n “Hành động tương đối quyết liệt và kịp thời” \n Đánh giá hành động trên của NHNN Việt Nam, trong báo cáo \"Tăng lãi suất và những tác động lên dự báo vĩ mô\" công bố ngày 22/09, CTCK VNDirect cho rằng hành động này tương đối quyết liệt và kịp thời trước những thay đổi nhanh chóng trên thị trường tài chính quốc tế. \n Tuy vậy, mức tăng 100 điểm cơ bản lãi suất điều hành cao hơn so với dự báo trước đó ở mức 50 điểm cơ bản cho năm 2022. Do đó, sau đợt tăng lãi suất lần này, VNDirect cho rằng sẽ ít có khả năng có thêm một đợt tăng lãi suất điều hành nữa trong năm 2022. \n Về tỷ giá, VNDirect cho rằng tỷ giá hối đoái sẽ tiếp tục chịu áp lực trong những tháng cuối năm 2022 do đồng USD neo cao khi Fed duy trì lộ trình tăng lãi suất. Dự báo tỷ giá USD/VND có thể mất giá khoảng 3,5-4% so với đồng USD trong năm 2022. \n VNDirect dự báo lãi suất tiền gửi có thể tăng thêm 30-50 điểm cơ bản từ mức hiện tại vào cuối năm 2022. Lãi suất tiền gửi 12 tháng của NHTM (bình quân) tăng lên mức 6.1-6.3%/năm vào cuối năm 2022. \n Về lãi suất cho vay, VNDirect cho rằng cần triển khai nhanh hơn gói hỗ trợ lãi suất 2% cho doanh nghiệp để góp phần kìm đà tăng của lãi suất cho vay nhằm hỗ trợ cho doanh nghiệp. Theo đó, VNDirect dự báo lãi suất cho vay có thể ổn định ở vùng thấp trong những tháng cuối năm 2022 trước khi áp lực lãi suất huy động kéo mặt bằng lãi suất cho vay tăng khoảng 60-80 điểm cơ bản (bình quân) trong năm 2023. \n Tăng lãi suất nhằm ổn định tỷ giá \n Trước đó, không ít nhà phân tích dự báo lãi suất điều hành sẽ tăng trong những tháng còn lại của năm 2022. Tuy nhiên, mức tăng đều dưới 100 điểm cơ bản. Chẳng hạn, trong báo cáo đánh giá nhanh về đợt tăng lãi suất phát hành ngày 22/09, CTCK ACB (HM:ACB) (ACBS) cho biết NHNN có thể sẽ điều chỉnh tăng lãi suất trong khoảng từ 50-75 điểm cơ bản từ đây cho tới cuối năm 2022. \n Ngoài ra, bất cấp việc Fed tăng lãi suất, yếu tố sẽ giúp VND (HM:VND) nói chung (trong hệ thống ngân hàng và chợ đen) giữ giá và ổn định tới cuối năm 2022 bao gồm lạm phát vẫn thấp và được kiểm soát dưới 4%; xuất khẩu, động lực tăng trưởng kinh tế chính của Việt Nam tiếp tục duy trì đà tăng trưởng. Bên cạnh đó là việc FDI giải ngân tăng mạnh trong 8 tháng đầu năm 2022 (tăng 10.5%) và hỗ trợ từ NHNN để giữ chênh lệch lãi suất dương giữa lãi suất VND và USD liên ngân hàng. \n Nhìn chung, ACBS vẫn kỳ vọng rằng VND có thể mất giá cao nhất dao động từ 2.5-3.0% trong năm 2022, tức là tỷ giá giao ngay chào bán giao dịch tại NHNN tối đa đạt 23,700 – 23,750 VND/USD. \n Ts. Phạm Vũ Thăng Long – Giám đốc Nghiên cứu Kinh tế Vĩ mô, CTCK TP.HCM (HSC) cũng chỉ ra những tác động của việc này đến kinh tế vĩ mô. \n Thứ nhất, việc tăng lãi suất điều hành sẽ giúp ổn định tỷ giá từ giờ đến cuối năm và làm giảm sức ép lên việc NHNN phải can thiệp trên thị trường ngoại hối giúp tỷ giá duy trì ổn định, khiến dự trữ ngoại hối không bị suy giảm quá nhiều, làm sói mòn thành quả đã tích lũy được trong mấy năm gần đây, đảm bảo ở tỷ lệ dự trữ ngoại hối tương đương quanh mức 3 tháng nhập khẩu, là tiêu chuẩn đánh giá mức ổn định của dự trữ ngoại hối của 1 quốc gia theo thông lệ quốc tế. \n Thứ hai, việc tỷ giá ổn định cũng sẽ giúp cho duy trì dòng vốn nước ngoài, đặc biệt là vốn FDI, động lực cho khu vực sản xuất hướng tới xuất khẩu của Việt Nam. Tuy nhiên, môi trường lãi suất tăng cũng sẽ ít nhiều ảnh hưởng đến chi phí sản xuất, khiến biên lợi nhuận của các doanh nghiệp nói chung có khả năng bị thu hẹp trong thời gian tới. \n  \n Kinh tế gia Brian Lee Shun Rong và Kinh tế trưởng Chua Hak Bin của Maybank Investment Bank cũng vừa phát hành báo cáo phân tích liên quan đến động thái tăng lãi suất điều hành của NHNN bắt đầu có hiệu lực từ ngày 23/09. Theo hai chuyên gia đánh giá, việc tăng lãi suất sẽ không ảnh hưởng đáng kể đến sự phục hồi kinh tế, dự báo tăng trưởng GDP vẫn được duy trì lần lượt là 8% cho năm 2022 và 6% cho năm 2023. \n Theo đó, việc tăng lãi suất chủ yếu nhằm ổn định tỷ giá hơn là thắt chặt tiền tệ. Thủ tướng cũng yêu cầu giữ ổn định lãi suất cho vay  để hỗ trợ khôi phục kinh tế nên ảnh hưởng đến lợi nhuận của doanh nghiệp khá thấp. Đối với doanh nghiệp phi tài chính, lãi suất tăng có thể làm lợi nhuận mất 3%, nhưng tăng trưởng lợi nhuận vẫn duy trì khoảng 15% \n Đối với ngành ngân hàng, NHNN vẫn giữ mục tiêu tăng trưởng tín dụng 14%, lãi suất tăng làm NIM có thể bị thu hẹp chút, nhưng tăng trưởng lợi nhuận được dự báo vẫn khoảng 20% . Tựu trung lại, P/E của VN-Index dự phóng cho năm 2022 và 2023 ở mức 12 và 10. \n  \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 19-23/09/2022: Tiếp tục giao dịch ảm đạm",
      "time": "23 thg 9, 2022",
      "posted_date": "Ngày đăng 00:33 24/09/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 19-23/09/2022: Tiếp tục giao dịch ảm đạm \n VN-Index tiếp tục có tuần giao dịch ảm khi sụt giảm mạnh hơn 30 điểm. Khối lượng giao dịch duy trì ở mức thấp cho thấy sự thận trọng của nhà đầu tư trong bối cảnh thiếu vắng thông tin hỗ trợ trên thị trường. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 19-23/09/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm 11.42 điểm, kết phiên ở mức 1,203.28 điểm; HNX-Index giảm 1.2 điểm, dừng ở mức 264.44 điểm. Xét cho cả tuần, VN-Index giảm 30.75 điểm (-2.49%); HNX-Index giảm 8.44 điểm (-3.09%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 452 triệu cổ phiếu/phiên, giảm 4.1% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 59 triệu cổ phiếu/phiên, giảm 3.08% so với tuần giao dịch trước. \n Nối dài chuỗi giảm điểm trước đó, thị trường chứng khoán tiếp tục có tuần giao dịch ảm đạm. Các chỉ số chính trên thị trường đồng loạt giảm mạnh. VN-Index lao dốc ngay phiên giao dịch đầu tuần với mức giảm gần 29 điểm với hầu hết các nhóm ngành cùng hiện sắc đỏ. Nổi bất trong đó là đà giảm của các ngành như chứng khoán, thép, phân bón hay bất động sản khu công nghiệp. Những phiên sau đó, chỉ số liên tục tăng giảm đan xen nhau với thanh khoản thấp, cho thấy sự thận trọng lớn đến từ nhà đầu tư. Tính cho cả tuần, VN-Index giảm tổng cộng 30.75 điểm, xuống mức 1,203.28 điểm. \n Về mức độ ảnh hưởng, VCB (HM:VCB), VHM (HM:VHM), VPB (HM:VPB), TCB (HM:TCB) và MSN (HM:MSN) là những mã có tác động tiêu cực nhất trong tuần. Tính riêng VCB đã lấy đi gần 5 điểm của chỉ số này. Trong khi đó, GAS (HM:GAS), BVH (HM:BVH), VNM (HM:VNM) hay SAB (HM:SAB) là những cổ phiếu có tác động tích cực nhất, nhưng mức độ đóng góp là không lớn. \n Về nhóm ngành, ngân hàng tiếp tục có tuần giao dịch tiêu cực khi phần lớn các cổ phiếu đều hiện sắc đỏ. Nhiều mã trong đó giảm mạnh và là nguyên nhân chính kéo thị trường đi xuống như VCB, TCB, VPB, CTG (HM:CTG), BID (HM:BID). \n Trong khi đó, nhóm bảo hiểm lại bất tăng tốt ở những phiên cuối tuần giúp nhóm này trở thành điểm sáng của thị trường trong tuần qua. Ngày 22/09, Thống đốc Ngân hàng Nhà nước quyết định tăng mạnh lãi suất điều hành ngay sau khi Mỹ nâng lãi suất cơ bản và phát tín hiệu chính sách tiền tệ cứng rắn. Thông tin trên đã tác động tích cực đến nhóm cổ phiếu bảo hiểm. Nhiều mã đã ghi nhận mức tăng tốt trong tuần như BMI (HM:BMI) tiến 5.25%, MIG (HM:MIG) tiến 4.37%, BVH tăng 4.29%... \n Nhà đầu tư nước ngoài bán ròng gần 368 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 355 tỷ đồng trên sàn HOSE và bán ròng gần 13 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là LCG \n LCG tăng 8.88%: CTCP Lizen (HOSE: LCG) giao dịch tích cực trong tuần qua khi tiến tốt gần 9%. Khối lượng giao dịch cũng bật tăng mạnh mẽ và nằm trên trung bình 20 ngày gần nhất cho thấy dòng tiền đang ủng hộ cho đà tăng này của cổ phiếu. \n Cổ phiếu giảm giá mạnh trong tuần qua là HAH và TGG (HM:TGG) \n HAH giảm 12.85%: Cổ phiếu HAH có tuần giao dịch tiêu cực khi phá vỡ hoàn toàn ngưỡng hỗ trợ 57,000-59,000 (tương đương đáy cũ tháng 7/2022). Tuy nhiên, khối lượng giao dịch của cổ phiếu vẫn đang duy trì trên mức trung bình 20 ngày gần nhất cho thấy dòng tiền chưa rời bỏ cổ phiếu này. \n TGG giảm 19.7%: CTCP Louis Capital (HOSE: TGG) có tuần giao dịch tiêu cực khi liên tục có những phiên nằm sàn. Giá cổ phiếu cũng cắt xuống hoàn toàn đường SMA 50 ngày cho thấy triển vọng trong ngắn hạn khá tiêu cực. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/09: Chuỗi giằng co chưa chấm dứt",
      "time": "23 thg 9, 2022",
      "posted_date": "Ngày đăng 19:28 23/09/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/09: Chuỗi giằng co chưa chấm dứt \n Trong phiên giao dịch buổi sáng ngày 23/09/2022, VN-Index giảm nhẹ trở lại. Các phiên tăng giảm xuất hiện xen kẽ nhau cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 23/09/2022, VN-Index giảm nhẹ trở lại. Các phiên tăng giảm xuất hiện xen kẽ nhau cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Mẫu hình Vai-Đầu-Vai (Head and Shoulders) đã hình thành với mục tiêu giá xuống đến vùng 1,165-1,170 điểm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 23/09/2022, dải Bollinger Bands tiếp tục bung nén mạnh. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đang trụ vững. Nếu chỉ số tiếp tục tích lũy trong vùng này thì có thể sẽ bứt phá trở lại trong thời gian tới. \n  \n BMI (HM:BMI) - Tổng Công ty cổ phần Bảo Minh \n Trong phiên giao dịch sáng ngày 23/09/2022, BMI hình thành mẫu hình nến Rising Window và White Marubozu cho thấy tâm lý lạc quan của nhà đầu tư. \n Giá cổ phiếu đã bám vào đường Upper Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng tăng vẫn còn. \n Chỉ báo Stochastic Oscillator và MACD đã cho mua trở lại nên tình hình chuyển biến tích cực hơn. \n  \n DGC (HM:DGC) - CTCP Tập đoàn Hóa chất Đức Giang \n Trong phiên giao dịch buổi sáng ngày 23/09/2022, DGC biến động giằng co trên đường SMA 200 ngày cho thấy tâm lý khá phân vân của nhà đầu tư. \n Khối lượng giao dịch những phiên gần đây duy trì dưới mức trung bình 20 ngày chứng tỏ dòng tiền đang tỏ ra thận trọng. \n Thêm vào đó, chỉ báo ADX duy trì dưới mức 20 cho thấy xu hướng đi ngang vẫn đang được duy trì. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán sẽ biến động thế nào khi Ngân hàng Nhà nước nâng lãi suất điều hành 1%?",
      "time": "23 thg 9, 2022",
      "posted_date": "Ngày đăng 18:55 23/09/2022",
      "main_content": "Vietstock - Chứng khoán sẽ biến động thế nào khi Ngân hàng Nhà nước nâng lãi suất điều hành 1%? \n Lịch sử cho thấy, kể từ khi thị trường chứng khoán Việt Nam thành lập, Ngân hàng Nhà nước đã có nhiều lần nâng lãi suất chủ yếu qua việc siết chặt chính sách tiền tệ để kiềm chế lạm phát. Và mỗi một lần nâng lãi suất, đều có mức độ ảnh hưởng nhất định đến thị trường chứng khoán... \n Trước những diễn biến có phần bất lợi ngay sau khi Fed thể hiện quan điểm ngày càng diều hâu hơn với lãi suất, chiều ngày 22/09, Ngân hàng Nhà nước Việt Nam đã quyết định tăng 100 điểm cơ bản đối với một loạt các lãi suất điều hành chủ chốt. Các mức lãi suất mới sẽ chính thức áp dụng từ ngày 23/09/2022. \n Lịch sử cho thấy, kể từ khi thị trường chứng khoán Việt Nam thành lập, Ngân hàng Nhà nước đã có nhiều lần nâng lãi suất chủ yếu qua việc siết chặt chính sách tiền tệ để kiềm chế lạm phát. Và mỗi một lần nâng lãi suất, đều có mức độ ảnh hưởng nhất định đến thị trường chứng khoán. \n Trong bối cảnh hiện tại, việc Ngân hàng Nhà nước nâng lãi suất sẽ ảnh hưởng thế nào đến thị trường chứng khoán? \n Ngắn hạn có biến động \n Trong báo cáo vừa cập nhật, Dragon Capital cho rằng, trong môi trường lãi suất tăng, mức lợi nhuận kỳ vọng đối với thị trường chứng khoán sẽ khó vượt trội. Ngắn hạn, thị trường sẽ có nhiều biến động phụ thuộc vào diễn biến trên thế giới. \n Tuy nhiên, ảnh hưởng từ các yếu tố bên ngoài đối với Việt Nam có mức độ thấp hơn nhiều so với các nước mới nổi và không mang tính hệ thống. Việt Nam cũng không thuộc nhóm quốc gia bị tác động bởi hậu quả của những chính sách không đúng đắn và Dragon Capital tin rằng thị trường sẽ giữ vững mốc 1.200 điểm. \n \"Lãi suất tái cấp vốn tăng từ mức 4,0% lên 5,0%, lãi suất tái chiết khấu tăng từ mức 2,5% lên 3,5%, trần lãi suất cho vay qua đêm & thanh toán bù trừ tăng từ 5,0% lên 6,0%, và mức lãi suất tối đa áp dụng đối với tiền gửi có kỳ hạn từ 1 tháng đến dưới 6 tháng tăng từ 4,0% lên 5,0%\" - Ngân hàng Nhà nước. \n Về mặt định giá, ước tính P/E của VN-Index sẽ về mức 12.1x sau khi phản ánh kết quả kinh doanh quý 3, so với mức đáy Covid tháng 3/2020 là 10.4x. Mức định giá này thấp hơn 2 lần độ lệch chuẩn của hệ số P/E trong 5 năm qua. \n Mặc dù tăng trưởng có khả năng giảm tốc vào năm sau, tuy nhiên sẽ chỉ là chậm lại không phải tăng trưởng âm. Thị trường Việt Nam có triển vọng về lợi nhuận vượt trội trong nhóm các thị trường mới nổi trong khi rủi ro ở mức độ thấp hơn nhờ nội tại vĩ mô ổn định. \n \"Lịch sử cho thấy nhà đầu tư thường mất mục tiêu đầu tư dài hạn bởi những biến động ngắn hạn và quay lại khi thị trường đã hồi phục hoặc đã rất nóng. Do đó, mức lợi nhuận kỳ vọng không còn hấp dẫn. Nhà đầu tư vẫn nên kiên trì theo đuổi kế hoạch tài chính đã đặt ra\", quỹ này nhấn mạnh. \n Ngành nào hưởng lợi, bất lợi? \n Theo đánh giá của ông Huỳnh Minh Tuấn, Giám đốc FIDT, thì các quyết định này của Ngân hàng Nhà nước là phù hợp vì trước khi FEd quyết định nâng lãi suất thì áp lực lên lãi suất liên ngân hàng và tỷ giá là rất lớn. Kết hợp với quyết định nâng 0,75% lãi suất của Fed đêm qua thì rõ ràng Ngân hàng Nhà nước cần nâng lãi suất để giảm áp lực tỷ giá. \n Trên thực tế, lãi suất thị trường mở OMO và lãi suất liên ngân hàng qua đêm đã tăng cao hơn mức 5% trong tháng 9 nên việc Ngân hàng Nhà nước nâng lãi suất điều hành là hợp lý và hợp thức hóa thực tế đang diễn ra. \n Nhìn lại lịch sử các loại lãi suất điều hành, có thể thấy rằng chính sách tiền tệ của Ngân hàng Nhà nước Việt Nam đang xoay chiều từ việc giảm mạnh để hỗ trợ nền kinh tế do Covid sang giai đoạn tăng lãi suất để phù hợp hơn với thực tế do áp lực lạm phát và đồng USD tăng giá tạo ra. \n Ngoài lãi suất điều hành, Ngân hàng Nhà nước còn tăng mức trần các lãi suất huy động ngắn hạn, chứng tỏ được câu chuyện rằng Ngân hàng Nhà nước chấp nhận việc lãi suất huy động tăng và tương lai còn có thể tiếp tục tăng nữa. \n Trần lãi suất huy động này từ trước đến nay Ngân hàng Nhà nước sử dụng để hạn chế cuộc đua cạnh tranh lãi suất của các ngân hàng dẫn đến lãi suất CASA là gần như nhau giữa các ngân hàng (0.2%) và lãi suất huy động từ 1 đến dưới 6 tháng tối đa 4%. Do đó, sự chênh lệch lãi suất giữa các ngân hàng dù quy mô nhỏ hay lớn ở kỳ hạn dưới 6 tháng là không quá lớn, qua đó có thể hạn chế cạnh tranh về huy động của các ngân hàng. \n Ông Huỳnh Minh Tuấn, Giám đốc FIDT, \n Do đó, khi nâng trần có thể dẫn đến việc các ngân hàng đang khó khăn về nguồn vốn hoặc các ngân hàng nhỏ sẽ có xu hướng nâng các kỳ hạn này lên tiệm cận 5% để thu hút huy động vốn. Vô hình chung, điều này gây sức ép cho các ngân hàng lớn có thể phải nâng lãi suất theo. \n Chính vì vậy, nhìn chung nền lãi suất huy động tăng và giá vốn huy động bình quân của ngành ngân hàng sẽ tăng. Nếu thực hiện theo kêu gọi của Thủ Tướng về việc giữ ổn định lãi suất cho vay thì rõ ràng NIM của các ngân hàng sẽ bị ảnh hưởng trong giai đoạn này. \n Tuy nhiên, câu chuyện lãi suất huy động tăng và NIM của nhóm ngân hàng bị ảnh hưởng trong H2.2022 là các tin tức thị trường đã đón nhận trong nhiều tháng qua. Nhóm ngân hàng cũng đang ở mức định giá khá hấp dẫn nếu nhìn về trung hạn. Vì vậy, FIDT cho rằng, các ảnh hưởng đã phản ánh một phần lớn vào định giá thị trường của các nhóm ngân hàng. \n Với các doanh nghiệp phi tài chính và sản xuất thì doanh nghiệp nào vay nợ nhiều sẽ làm gia tăng chi phí tài chính rõ ràng và tiền mặt nhiều là một lợi thế khi hưởng lợi tương đối với các khoản gửi tiết kiệm ngắn trung dài hạn của doanh nghiệp đó. \n Một số nhóm ngành hưởng lợi khi Ngân hàng Nhà nước nâng lãi suất huy động gồm nhóm tiền mặt nhiều, nợ ít, xuất khẩu thu ngoại tệ, bảo hiểm. Ngược lại, nhóm bị ảnh hưởng xấu như bất động sản, vật liệu xây dựng, quy mô nợ trên vốn chủ sở hữu cao... \n Đồng quan điểm, ông Phan Linh, Sáng Lập công ty CP Take Profit Investment Holdings cho rằng, việc Ngân hàng Nhà nước đã quyết định tăng ở một lọat trần lãi suất tiền gửi ở kỳ hạn 1 đến 06 tháng khả năng sẽ khiến tiền gửi bình quân 12 tháng của NHTM sẽ tăng lên mức 6.3-6.5%/năm vào cuối năm 2022. \n Ông Phan Linh, Sáng Lập công ty CP Take Profit Investment Holdings. \n Tuy nhiên, mức lãi suất này vẫn thấp hơn tương đối nhiều so với mức lợi tức thu nhập (E/P) của thị trường chứng khoán nói chung. Với mức P/E của VNINDEX ở thời điểm hiện tại khoảng 13 lần, tức là mức lợi tức thu nhập (E/P) tương đương khoảng 7.7%. Do đó, việc dòng vốn sẽ luân chuyển từ kênh đầu tư chứng khoán sang kênh tiền gửi ngân hàng là có xảy ra, tuy nhiên ảnh hưởng của nó không quá đáng kể. \n Việc lãi suất huy động có xu hướng tăng khiến cho thanh khoản hệ thống có thể được cải thiện nhưng nhưng đầu ra hiện nay vẫn đang bị tắc ở room tín dụng khiến cho dòng vốn chưa được khai thông cho nền kinh tế. \n \"Lãi suất điều hành tăng có thể tác động tiêu cực đến nhóm có đòn bẩy cao như một số cổ phiếu thuộc nhóm xây dựng, bất động sản, Hàng không... Nhóm ngân hàng cũng sẽ bị tác động khi chi phí huy động tăng nhưng đầu ra chưa được khai thông. Ngược lại, tác động tích cực đó là những nhóm có tỷ lệ tiền gửi trên tổng tài sản cao và nhóm Bảo hiểm đặc biệt là bảo hiểm phi nhân thọ', ông Linh nhấn mạnh. \n An Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/09: Giảm nhẹ đầu phiên",
      "time": "23 thg 9, 2022",
      "posted_date": "Ngày đăng 16:51 23/09/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/09: Giảm nhẹ đầu phiên \n Đêm qua thị trường chứng khoán Mỹ có một phiên giảm khá mạnh và là phiên giảm thứ ba liên tiếp, Dow Jones giảm 0.35%, S&P 500 giảm 0.84%, Nasdaq giảm 1.37%. \n Hoà cùng thị trường Mỹ, đến 9h27 sáng nay, tất cả các thị trường châu Á trọng điểm trừ hai chỉ số China A50 đang tăng nhẹ 0.34%, các chỉ số khác đều chìm trong sắc đỏ, Nikkei 225 giảm 0.58%, ShangHai giảm 0.33%, Taiwan Weighted giảm 0.38%, KOSPI giảm 1.32%, IDX Composite giảm 0.33%, S&P/ASX200 giảm mạnh 1.81%. \n Chỉ số phái sinh VN30F2210 mở phiên ATO  giảm khá 3.1 điểm từ 1,225 điểm giảm còn 1,221.9 điểm. \n VN-Index đang giảm nhẹ 0.25 điểm (0.02%) còn 1,214.45 điểm. VN30 giảm 0.54 điểm (0.04%) còn 1,228.4 điểm. HNX-Index tăng 0.81 điểm (0.3%) lên 265.45 điểm, UPCoM tăng 0.08 điểm (0.09%) lên 88.63 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 181 (5 cổ phiếu  trần)/119 (0 cổ phiếu sàn). \n Rổ VN30 có 12 cổ phiếu tăng giá 12 cổ phiếu giảm giá. Ba cổ phiếu tăng mạnh nhất BVH (HM:BVH), KDH (HM:KDH), CTG (HM:CTG) với tỷ lệ tăng 3.8%, 1.9%, 0.8%. Ba cổ phiếu giảm giá nhiều nhất  là VJC (HM:VJC), VRE (HM:VRE), VIB (HM:VIB) đang giảm 0.8%, 1.4%, 1.3%. BVH hôm nay có mức tăng khá mạnh sau 3 ngày trước đó đã tăng liên tục từ 53,100 lên 55,200 VNĐ \n Ngành bảo hiểm cũng là ngành có mức tăng mạnh nhất thị trường với các cổ phiếu chủ lực đều tăng mạnh, BMI (HM:BMI) (3.67%), MIG (HM:MIG) (4.94%), PVI (HN:PVI) (2.08%), VNR (HN:VNR) (6.37%). \n Việc tăng lãi suất, cho dù mới chỉ là lãi suất đầu vào có thể làm hầu hết các doanh nghiệp, các ngành nghề bất an trừ ngành bảo hiểm. Vì đặc trưng của ngành này luôn có một lượng tiền gửi ngân hàng rất lớn. \n Kiên Cường \n  \n ProPicks AI đánh giá PVI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 23/09/2022: Sự thận trọng vẫn còn",
      "time": "22 thg 9, 2022",
      "posted_date": "Ngày đăng 00:02 23/09/2022",
      "main_content": "Vietstock - Vietstock Daily 23/09/2022: Sự thận trọng vẫn còn \n VN-Index xuất hiện những cây nến tăng giảm đan xen cho thấy tâm lý giằng co của nhà đầu tư. Khối lượng giao dịch duy trì ở mức thấp và khối ngoại tiếp tục bán ròng mạnh chứng tỏ sự thận trọng vẫn còn khá cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/09/2022 \n - Thị trường chứng khoán giao dịch đảo chiều từ giảm sang tăng trong phiên 22/09/2022. Cụ thể, VN-Index kết phiên tăng 4.15 điểm, lên mức 1,214.7 điểm; HNX-Index tăng nhẹ 0.55 điểm, đạt mức 265.64 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 435 triệu đơn vị, tăng 33.93% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 37.72%, đạt gần 57 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 483 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 8 tỷ đồng. \n - Chứng khoán Mỹ đỏ lửa trong phiên biến động ngày thứ Tư (21/9), sau khi Cục Dự trữ Liên bang Mỹ (Fed) nâng lãi suất thêm 75 điểm cơ bản và dự báo sẽ có nhiều đợt nâng lãi suất mạnh sắp tới trong cuộc chiến kìm hãm lạm phát gia tăng. Tâm lý tiêu cực cũng lan sang thị trường chứng khoán trong nước, VN-Index giảm hơn 9 điểm ngay sau phiên ATO, gần chạm về mốc 1,200 điểm. Chỉ số tiếp tục giằng co bên dưới tham chiếu chừng 8-10 điểm trong phiên sáng. Sang phiên chiều, dòng tiền bắt đáy có sự trở lại khiến VN-Index đảo chiều mạnh mẽ từ đỏ sang xanh. Kết phiên, VN-Index tăng nhẹ 4.15 điểm, lên mức 1,214.7 điểm. \n - Cùng chung xu hướng chung, VN30-Index tăng nhẹ 0.74 điểm, dừng chân ở mức 1,228.94 điểm. Sắc xanh cũng chiếm ưu thế hơn trong rổ VN30 với 17 mã tăng, 7 mã giảm và 6 mã đứng giá. Dẫn đầu đà tăng trong rổ là SSI (HM:SSI) khi tiến 2.7%. Theo sau là các mã VIB (HM:VIB), GVR (HM:GVR), GAS (HM:GAS), POW (HM:POW). Ở chiều ngược lại, MSN (HM:MSN), VCB (HM:VCB), VHM (HM:VHM) là những mã giảm mạnh nhất rổ. \n - Về mức độ ảnh hưởng, GAS, BID (HM:BID), GVR và ACB (HM:ACB) là những mã có tác động tích cực nhất đến VN-Index. Trong khi đó, VCB, VHM, MSN và VIC (HM:VIC) là những cổ phiếu tác động tiêu cực nhất. Tính riêng VCB đã lấy đi hơn 1.5 điểm của chỉ số này. \n - Dù giảm mạnh ở đầu phiên, tuy nhiên sắc xanh đã nhanh chóng trở lại ở nhiều nhóm ngành trong phiên chiều. Trong đó, chứng khoán là một trong những ngành tăng mạnh nhất. Mã BSI bứt phá tăng hết biên độ, HCM leo dốc 5.22%, VCI (HM:VCI) và  SHS  (HN:SHS) cùng tăng gần 4%... \n - Nhóm cổ phiếu nông sản như TAR, PAN (HM:PAN) hay LTG (HN:LTG) tiếp tục thể hiện sức mạnh khi duy trì sắc xanh xuyên suốt phiên giao dịch. Trong đó, TAR leo dốc 4.01%, PAN tăng 2.12%, LTG tiến 2.45%. \n - Ngành xây dựng cũng có phiên tăng khá tốt. Các mã như VCG (HM:VCG), LCG, FCN (HM:FCN) cùng có mức tăng tốt từ 3%-5%. Cổ phiếu BCG cũng giao dịch tích cực khi hiện sắc xanh 2.41%. \n - VN-Index xuất hiện những cây nến tăng giảm đan xen cho thấy tâm lý giằng co của nhà đầu tư. Khối lượng giao dịch duy trì ở mức thấp và khối ngoại tiếp tục bán ròng mạnh chứng tỏ sự thận trọng vẫn còn khá cao. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Nhà đầu tư vẫn còn khá thận trọng \n Trong phiên giao dịch ngày 22/09/2022, VN-Index xuất hiện những cây nến tăng giảm đan xen cho thấy tâm lý giằng co của nhà đầu tư. \n Khối lượng giao dịch vẫn nằm dưới trung bình 20 ngày chứng tỏ nhà đầu tư vẫn còn khá thận trọng. \n  \n HNX-Index - Hammer xuất hiện \n Trong phiên giao dịch ngày 22/09/2022, HNX-Index hình thành mẫu hình nến Hammer trong vùng hỗ trợ 260-270 điểm (tương đương đáy cũ tháng 06/2022) cho thấy tâm lý đã bớt bi quan hơn. \n Chỉ báo Stochastic Oscillator đã vào vùng oversold và nếu tín hiệu mua xuất hiện tại đây thì rủi ro sẽ được giảm thiểu. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 22/09/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/09/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 23/09: Rung lắc để tìm điểm cân bằng?",
      "time": "22 thg 9, 2022",
      "posted_date": "Ngày đăng 00:12 23/09/2022",
      "main_content": "Vietstock - Góc nhìn 23/09: Rung lắc để tìm điểm cân bằng? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index sẽ tiếp tục mở rộng phục hồi trong phiên 23/09. Tuy nhiên, chỉ số sẽ có sự rung lắc trước khi tìm được điểm cân bằng mới. \n Nhiều cổ phiếu đã tạo đáy sau phiên 22/09 \n CTCK Tân Việt (TVSI): TVSI nhận định áp lực tâm lý đầu phiên 22/09 khá nặng nề nhưng lượng cung bán mỏng và mức giảm không quá lớn. VN-Index có vài lần đánh mất mốc hỗ trợ 1,200 điểm nhưng áp lực cung không lớn. Nhóm cổ phiếu ngành Chứng khoán và Xây dựng vững vàng tạo động lực để dòng tiền tự tin tham gia bắt đáy và tạo ra đợt hồi phục ngoạn mục. TVSI cho rằng xác suất cao thị trường và nhiều cổ phiếu có thể đã có vùng đáy sau phiên 22/09. Các cơ hội mua sẽ tới cho nhà đầu tư ngắn hạn khi thị trường có điều chỉnh \n Kiểm tra vùng kháng cự 1,215 điểm \n CTCK Asean (Aseansc): Aseansc dự báo trong kịch bản tích cực VN-Index sẽ kiểm tra vùng kháng cự gần 1,215–1,220 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,225–1,230 điểm. Trong kịch bản tiêu cực, vùng hỗ trợ gần của VN-Index dự báo ở mức 1,205–1,210 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 1,195–1,200 điểm. \n Mở rộng vùng hồi phục lên quanh 1,22x \n CTCK KB Việt Nam (KBSV): KBSV đánh giá lực cầu bắt đáy gia tăng quanh vùng hỗ trợ đáng lưu ý quanh 1,195 điểm đã giúp cho chỉ số có một nhịp hồi phục kỹ thuật trong phiên. Mặc dù rủi ro mở rộng nhịp điều chỉnh vẫn hiện hữu, VN-Index nhiều khả năng tiếp tục mở rộng xu hướng hồi phục trong phiên 23/09 và hướng lên vùng cản gần quanh 1,22x trước khi gặp áp lực rung lắc trở lại. \n Rung lắc để tìm điểm cân bằng \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS trên góc nhìn kỹ thuật, tại khung đồ thị giờ, 2 chỉ báo MACD và RSI đã tạo phân kỳ dương 2 đáy. Tuy nhiên, tại khung đồ thị ngày, các chỉ báo này vẫn đang cho tín hiệu tiêu cực. Trong các phiên tới, VN-Index có thể hồi kỹ thuật nhưng vẫn sẽ rung lắc để tìm điểm cân bằng. Chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể giải ngân tỉ trọng nhỏ lướt sóng T+ đối với những cổ phiếu thuộc nhóm dịch vụ tài chính, bán lẻ phân đạm. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia từ Mỹ nói về giá vàng, USD trước động thái tăng lãi suất của Fed",
      "time": "22 thg 9, 2022",
      "posted_date": "Ngày đăng 21:29 22/09/2022",
      "main_content": "Vietstock - Chuyên gia từ Mỹ nói về giá vàng, USD trước động thái tăng lãi suất của Fed \n Cục Dự trữ Liên bang Mỹ (Fed) tăng lãi suất có thể khiến thị trường chứng khoán và giá cả hàng hoá nhập khẩu bị tác động. \n Ngày 21/9, Chủ tịch Fed tuyên bố sẽ tiếp tục cuộc chiến chống lạm phát, khi Ngân hàng Trung ương Mỹ đưa ra quyết định tăng lãi suất cơ bản thêm 0,75 điểm phần trăm và báo hiệu có sẽ tiếp tục tăng trong năm nay. \n Sáng nay (22/9), trao đổi qua điện thoại với chúng tôi từ Mỹ, TS. Nguyễn Trí Hiếu - chuyên gia tài chính - ngân hàng độc lập - cho biết, thị trường vàng, tiền tệ, chứng khoán chịu tác động từ việc Fed tăng lãi suất, tác động tới tỷ giá USD/VND. \n TS Nguyễn Trí Hiếu. \n Theo ông Hiếu, khi tỷ giá tăng lên, giá trị hàng hoá nhập khẩu của Việt Nam sẽ bị tác động. Giá hàng hóa nhập khẩu vào Việt Nam tính theo VND (HM:VND) bị tăng lên do tác động kép của tăng tỷ giá và lạm phát trên thế giới. Bằng chứng là lạm phát nhiều quốc gia tăng cao, tiêu biểu như lạm phát của Mỹ trên 8% so với cùng kỳ 2021. \n “Không chỉ tác động tới giá hàng hoá nhập khẩu, việc Fed tăng lãi suất có thể tác động tới thị trường tài chính, làm thị trường chứng khoán Mỹ giảm xuống. Ngày 21/9 (theo giờ Mỹ), chỉ số Dow Jones tăng kiểu đón đầu thông tin. Tuy nhiên, khi Fed tuyên bố tăng lãi suất có thể tác động tiêu cực tới thị trường chứng khoán Mỹ và có thể tác động tương tự tại thị trường chứng khoán Việt Nam, khiến chỉ số VN-Index giảm xuống”, ông Hiếu dự báo. \n Ông Hiếu cho rằng, đối với thị trường vàng, khi Fed tăng lãi suất, giá trị đồng USD tăng khiến giá vàng thế giới tiếp tục giảm sâu, đồng thời kéo giá vàng Việt Nam giảm theo, điều này khiến vàng trở thành tài sản đầu tư kém hấp dẫn. \n “Đối với nhà đầu tư vàng sẽ xảy ra 2 xu hướng, người mua vàng Việt Nam tranh thủ cơ hội vàng giảm giá để mua vào. Ở chiều ngược lại, những nhà đầu tư đang nắm giữ vàng rơi vào tình trạng lo lắng. Ngoài ra, tại thị trường vàng Việt Nam, chênh lệch giá mua vào - bán ra cao khiến nhà đầu tư gặp rủi ro và nguy cơ thẩm lậu vàng từ thế giới vào Việt Nam”, ông Hiếu cho biết. \n Giá vàng và USD dự báo có nhiều biến động sau động thái của Fed (Ảnh minh họa). \n Hiện nay, tỷ giá USD của Việt Nam tăng cao nhất trong 2 năm qua. Theo TS. Cấn Văn Lực, VNĐ là một trong những đồng tiền ít biến động nhất so với các đồng tiền khác trong khu vực, điều này có được nhờ quan hệ cung - cầu về ngoại tệ của Việt Nam ổn định. Tỷ giá tăng, tác động phần nào đến xuất nhập khẩu. Trong đó, doanh nghiệp xuất khẩu được lợi nhờ đồng USD tăng và đa số hợp đồng ký kết nước ngoài bằng USD. Tuy nhiên, ở chiều ngược lại, doanh nghiệp nhập khẩu có thể gặp khó khăn. \n Số liệu của Tổng cục Thống kê cho thấy, đến cuối tháng 8/2022, chỉ số USD trên thị trường quốc tế đạt mức 106,5 điểm; trong nước, USD bình quân trên thị trường tự do ở quanh mức 23.528 VND/USD; chỉ số giá USD bình quân 8 tháng năm 2022 tăng 0,37%. \n Quỳnh Nga \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]