[
   {
      "title": "Phân tích kỹ thuật phiên chiều 25/03: Thị trường vẫn chưa thể bứt phá",
      "time": "25 thg 3, 2024",
      "posted_date": "Ngày đăng 19:35 25/03/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 25/03: Thị trường vẫn chưa thể bứt phá \n VN-Index tiếp tục diễn biến giằng co đồng thời xuất hiện mẫu hình nến High Wave Candle tại đỉnh cũ tháng 8/2022 (tương đương vùng 1,275-1,295 điểm) cho thấy tâm lý khá phân vân của nhà đầu tư vẫn còn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 25/03/2024, VN-Index diễn biến giằng co tại đỉnh cũ tháng 8/2022 (tương đương vùng 1,275-1,295 điểm) đồng thời xuất hiện mẫu hình nến High Wave Candle thể hiện tâm lý khá phân vân của nhà đầu tư. \n Thêm vào đó, khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý thiếu ổn định của nhà đầu tư. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 25/03/2024, HNX-Index tăng điểm và tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands cho thấy triển vọng vẫn khá lạc quan. \n Thêm vào đó, chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trở lại và tiếp tục nằm trên mức 0. Điều này cho thấy đà tăng càng được củng cố thêm. \n  \n NKG (HM:NKG) - CTCP Thép Nam Kim \n Trong phiên giao dịch sáng 25/03/2024, cổ phiếu NKG tăng nhẹ và tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands cho thấy triển vọng vẫn khá tích cực. \n Hiện tại, giá cổ này đang tiếp tục vận động trong kênh giá tăng (Bullish Price Channel) trong khi chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua cho thấy đà tăng dài hạn vẫn được duy trì. \n Tuy nhiên, khối lượng giao dịch trong các phiên gần đây lại có sự trồi sụt thất thường thể hiện sự thiếu ổn định của nhà đầu tư. Nếu yếu tố này được cải thiện thì nhịp tăng hiện tại sẽ bền vững hơn. \n  \n NVL (HM:NVL) - CTCP Tập đoàn Đầu tư Địa ốc No Va \n Trong phiên sáng 25/03/2024, cổ phiếu NVL tăng mạnh đồng thời xuất hiện mẫu hình nến thân dài kèm theo khối lượng giao dịch có sự đột biến và vượt mức trung bình 20 phiên thể hiện tâm lý nhà đầu tư khá lạc quan. \n Thêm vào đó, chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua và vượt ra khỏi vùng quá bán (oversold) càng củng cố thêm cho đà hồi phục này. \n Hiện tại, NVL đang được hỗ trợ bởi ngưỡng Fibonacci Retracement 50% và đang test lại đỉnh cũ tháng 12/2023 (tương đương vùng 17,800-18,100). Nếu giá phá vỡ thành công vùng đỉnh này trong các phiên tới thì đây sẽ là vùng hỗ trợ mới trong trung hạn của cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Giá chung cư bị 'thổi phồng', lập tức giảm mạnh nếu có chủ trương này",
      "time": "25 thg 3, 2024",
      "posted_date": "Ngày đăng 16:33 25/03/2024",
      "main_content": "Vietstock - Giá chung cư bị 'thổi phồng', lập tức giảm mạnh nếu có chủ trương này \n Nguồn cung cạn kiệt trong khi cầu rất cao khiến giá chung cư tăng phi mã. Các chuyên gia, doanh nghiệp cho rằng nếu đẩy mạnh được các dự án mới, nhất là cải tạo chung cư cũ, hình thành các dự án nhà ở xã hội quy mô lớn thì giá nhà sẽ giảm mạnh. \n LTS: Chung cư Hà Nội tăng giá chóng mặt, nhiều khu vực chỉ trong 1 năm tăng giá trên dưới 30%. Không ít người đang cầm 2,5 tỷ đồng trong tay vẫn mỏi mắt tìm nhà. Thậm chí, những vợ chồng trẻ chấp nhận tìm mua nhà xa trung tâm nhưng vẫn vô cùng ‘sốc’ với giá chung cư nơi đó. \n VietNamNet đăng tải tuyến bài “Giá chung cư Hà Nội tăng chóng mặt” để phản ánh thực tế, nguyên nhân cũng như cùng tìm giải pháp hạ nhiệt giá chung cư. \n Lý do giá chung cư tăng liên tục \n Chia sẻ với phóng viên, ông Phạm Đức Toản, Tổng giám đốc Công ty CP Đầu tư và Phát triển Bất động sản (EZ Property) cho hay, thị trường bất động sản đang rất khó khăn, nhưng giá chung cư vẫn tăng liên tục; trong khi giá đất nền ven đô giảm vẫn không có thanh khoản. \n Ông Toản cho đây hiện là một nghịch lý. Theo ông, nguyên nhân chính là do nhiều dự án vẫn đang “tắc”. Dự án mới chưa được phê duyệt, thủ tục pháp lý đình trệ, dẫn đến không có nguồn cung mới trên thị trường. Trong khi các thành phố lớn như Hà Nội, tỉ lệ di dân cơ học cao, nhu cầu nhà ở rất lớn. \n “Giai đoạn trước năm 2020, chung cư gần như là tiêu sản, mua xong chỉ có giảm giá, không có tăng giá. Nhưng từ sau năm 2020, chung cư đã trở thành kênh đầu tư với lợi nhuận bất ngờ. Chẳng hạn, khu vực An Khánh (huyện Hoài Đức), giá chung cư trước đây chỉ 15-17 triệu đồng/m2, thì nay tăng lên gần 40 triệu đồng/m2”, ông Toản dẫn chứng thêm. \n Dù tăng giá chóng mặt, chung cư vẫn sẽ hạ nhiệt, giảm giá mạnh nếu có giải pháp. Ảnh: Hoàng Hà \n Bên cạnh đó, theo lãnh đạo doanh nghiệp này, một nguyên nhân khác dẫn đến giá chung cư cao, đó là tiền thuế đất tại các dự án rất cao. \n Chẳng hạn, tại quận Thanh Xuân, riêng tiền thuế đất mỗi mét vuông khoảng 15-20 triệu đồng; cộng thêm chi phí đầu tư xây dựng, các chi phí khác, mức giá sẽ rơi khoảng 37-40 triệu đồng/m2. Do đó, chủ đầu tư phải bán giá 50-60 triệu đồng/m2, mới có lãi. \n “Tiền thuế sử dụng đất là một phần cấu thành lên chi phí lớn. Nếu dự án càng kéo dài thời gian đầu tư, thủ tục pháp lý thì chi phí tài chính càng lớn do tiền trả lãi suất vay ngân hàng càng cao…. dẫn đến giá nhà càng cao”, ông Toản cho hay. \n Còn TS. Nguyễn Văn Đính, Chủ tịch Hội Môi giới Bất động sản Việt Nam, nhấn mạnh, 5 năm nay, Hà Nội không có dự án mới nên nguồn cung cạn kiệt, khan hiếm, trong khi nhu cầu cao. \n “Nhu cầu đang quá lớn, nguồn cung không có, giới đầu cơ nhân cơ hội “thổi”, “đẩy” giá lên ở những dự án chung cư cũ. Việc mua đi bán lại càng khiến giá tăng cao. Trong bối cảnh này, nếu có dự án mới ra hàng chắc chắn họ cũng sẽ “tát nước theo mưa” để đưa giá bán cao. \n Chuyện giá chung cư hiện nay cũng như câu chuyện cả chợ chỉ có một hàng bán thịt lợn. Nếu nhiều người mua nhưng chỉ có một bà bán thịt thì người bán chắc chắn sẽ cành cao, tăng giá”, ông Đính nói. \n Cách nào hạ nhiệt giá chung cư? \n Ông Nguyễn Anh Quê, Chủ tịch Tập đoàn G6 cũng cho rằng, xuất phát từ nhu cầu của người dân rất lớn, quỹ đất dù lớn nhưng vướng thủ tục nên dẫn đến câu chuyện cung - cầu lệch nhau khiến giá chung cư liên tục tăng. Ông Quê nhận định, giá chung cư phải đến giữa năm 2026 trở đi mới có thể giảm. \n Lý do, các dự án nhà ở nói chung và các dự án nhà ở xã hội phải giữa năm 2025 mới bắt đầu rục rịch về mặt thủ tục. Đến giữa 2026 khi nguồn cung tăng, giá mới hạ nhiệt được. \n Ông Quê nhắc lại câu chuyện giá chung cư đã từng rất cao ở giai đoạn 2008-2010. Khi ấy, có dự án chung cư giá 50-70 triệu đồng/m2. Thế nhưng, đến năm 2011-2013, khi thị trường xuất hiện các dự án nhà thương mại giá rẻ, chỉ 11-15 triệu đồng/m2; giá chung cư trên thị trường lập tức hạ xuống. \n Đơn cử, dự án chung cư Indochina Plaza ở đường Xuân Thủy (quận Cầu Giấy, Hà Nội), năm 2010 giá bán khoảng 50-60 triệu đồng/m2; nhưng đến năm 2013, nhiều căn “cắt lỗ” bán giá chỉ 30-35 triệu đồng/m2. Còn đến thời điểm hiện tại, khi nhu cầu tăng cao, cung ít, giá căn hộ tại đây rơi vào khoảng 100 triệu đồng/m2. \n Dẫn câu chuyện này, ông Quê cho hay, không có nghĩa giá chung cư không thể giảm mà một khi nguồn cung tăng, giá sẽ tự điều chỉnh giảm. Nguyên tắc của bất cứ hàng hóa nào khi cung - cầu hài hòa, giá mới cân bằng. \n Theo lãnh đạo Tập đoàn G6, cần đẩy mạnh cải tạo chung cư cũ vừa tạo bộ mặt đô thị khang trang, vừa tạo quỹ căn hộ mới cho người dân có nhu cầu. Đồng thời, phải hình thành các đại đô thị, các dự án nhà ở xã hội quy mô lớn, tập trung. Các dự án nhà ở xã hội đã được quy hoạch, Nhà nước cần có cơ chế riêng, đặc biệt là Hà Nội và TP. HCM mới đẩy nhanh được thủ tục đầu tư. \n Đồng quan điểm, ông Đính cho rằng, giải pháp hạ nhiệt giá chung cư cấp thiết hiện nay là cần đẩy mạnh phê duyệt các dự án mới, để tăng nguồn cung. \n “Khi các Luật Đất đai, Luật Nhà ở và Luật Kinh doanh Bất động sản (sửa đổi) đã được thông qua, cần sớm có giải pháp thúc đẩy để có dự án ra hàng. Bên cạnh chú trọng phát triển các nhà ở xã hội, cần ưu tiên các dự án nhà ở thương mại giá thấp. Chỉ cần có vài nghìn căn nhà ở xã hội hay nhà thương mại giá rẻ đẩy vào thị trường, lập tức giá chung cư sẽ hạ nhiệt ngay”, ông Đính nói. \n Trong khi đó, Tổng giám đốc EZ Property Phạm Đức Toản khẳng định: “Giá chung cư sẽ lập tức giảm 40%, nếu Nhà nước đưa ra chủ trương lớn để các doanh nghiệp tham gia xây dựng một đại đô thị lớn ở ngoại ô thành phố như Đông Anh, Gia Lâm, Thường Tín (Thanh Trì)… với số lượng vài chục nghìn căn hộ”. \n Nguyễn Lê \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "25/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "25 thg 3, 2024",
      "posted_date": "Ngày đăng 13:30 25/03/2024",
      "main_content": "Vietstock - 25/03: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức kinh tế - tài chính nổi bật cuối tuần vừa qua. \n * Cổ phiếu ngân hàng vực VN-Index lên mức cao nhất 19 tháng. Hai chỉ số thị trường tăng điểm khá tích cực trong tuần 18-22/03/2024. VN-Index tăng 1.43% so với cuối tuần giao dịch trước, lên mức 1,281.8 điểm - cao nhất 19 tháng trở lại đây. HNX-Index tăng 0.89%, kết thúc tuần ở mức 241.68 điểm. >>> \n * Xuất khẩu tôm sang Trung Quốc và Mỹ tăng mạnh. Xuất khẩu tôm Việt Nam 2 tháng đầu năm nay đạt 415 triệu USD, tăng 24% so với cùng kỳ năm ngoái. Xuất khẩu sang thị trường Trung Quốc và Mỹ ghi nhận tăng trưởng lần lượt 143% và 26% so với cùng kỳ. >>> \n * FPT (HM:FPT) thu gần 9 ngàn tỷ trong 2 tháng đầu năm, khối giáo dục bứt phá mạnh. Trong 2 tháng đầu năm 2024, FPT đạt mức tăng trưởng doanh thu gần 23% và lãi trước thuế 19.5% so với cùng kỳ, tương ứng đạt gần 9 ngàn tỷ đồng và 1.6 ngàn tỷ đồng. Nổi bật, doanh thu khối Giáo dục tuy chiếm tỷ trọng thấp nhưng tốc độ tăng trưởng tới 71.5%. >>> \n * Sau đề xuất xóa độc quyền, vàng trong nước giảm gần 2 triệu đồng/lượng chỉ sau 1 ngày. Ngày 21/03, Ngân hàng Nhà nước (NHNN) đề xuất bỏ cơ chế độc quyền sản xuất vàng miếng, ngay sau đó giá vàng SJC lao dốc không phanh khi người dân chốt lời vàng. >>> \n * HAGL (HM:HAG) đổi logo mới, xóa ngành bệnh viện, khách sạn trên website. HAGL cho biết việc thay đổi màu sắc logo là bước đi nhằm đem lại cho Công ty một hình ảnh gắn kết với việc tạo ra các sản phẩm nông nghiệp từ mô hình tuần hoàn. >>> \n * Từ ngày 1/7, chuyển tiền hơn 10 triệu đồng phải xác thực khuôn mặt. Ông Phạm Anh Tuấn - Vụ trưởng Vụ Thanh toán, Ngân hàng Nhà nước - cho biết, từ ngày 1/7, chuyển tiền bằng phương thức điện tử trên 10 triệu đồng/giao dịch phải xác thực khuôn mặt theo Quyết định 2345 của Ngân hàng Nhà nước ban hành tháng 12/2023, mục đích là đảm bảo đúng là chính chủ đang thực hiện. >>> \n * Soi quỹ đất của 10 ông lớn bất động sản khu công nghiệp. Phân khúc bất động sản khu công nghiệp luôn là điểm sáng thời gian qua. Trong bối cảnh nguồn cung đất khu công nghiệp hạn chế nhưng nhu cầu lại cao, các ông “trùm” mảng này hiện đang sở hữu bao nhiêu quỹ đất để cho thuê? >>> \n * Cổ phiếu FDI có hấp dẫn nhà đầu tư?. Thực tế cho thấy không phải doanh nghiệp FDI nào lên sàn cũng có thể thuyết phục được nhà đầu tư “xuống tiền” để mua cổ phiếu. Khi Chính phủ tiếp tục cho phép doanh nghiệp FDI niêm yết, đâu là những tiêu chí sẽ hấp dẫn nhà đầu tư? >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Khởi tố nguyên phó tổng giám đốc công ty dược Vimedimex \n * Đánh giá lại khoản vốn góp vào VIMC Lines, Vinalines đặt kế hoạch lãi trước thuế năm 2024 tăng 29% \n * Gemadept (HM:GMD) có thể thu bao nhiêu từ thương vụ chuyển nhượng Cảng Nam Hải? \n * VPI (HM:VPI) điều chỉnh phương án sử dụng tiền từ phát hành trái phiếu \n * \"Ế\" hơn 60% cổ phiếu ESOP dù giá phát hành bằng 1/25 thị giá, IDP quyết không phân phối tiếp \n * Đề nghị ACV (HN:ACV) cân nhắc việc dừng cung cấp dịch vụ với hãng bay không trả nợ \n * Nhiều kiểm toán viên bị đình chỉ do vi phạm nghiêm trọng chuẩn mực \n * Doanh thu 2 tháng MWG (HM:MWG) tăng 14%, hệ thống cửa hàng dần ổn định \n * TOS sắp nâng vốn gấp 1.5 lần \n * Chứng khoán VIX (HM:VIX) lên kế hoạch lãi trước thuế 2024 tăng 10%, chào bán gần 636 triệu cp tăng vốn điều lệ \n * Cổ tức tuần từ 25-29/03: Cao nhất 20% \n * Một cổ đông ngoại rời “ghế” cổ đông lớn hai công ty trong cùng 1 ngày \n * Quỹ đầu tư giao dịch sôi động \n TÀI CHÍNH NGÂN HÀNG \n * Vietcombank (HM:VCB) lên tiếng vụ khách hàng tại Bắc Ninh bị chiếm đoạt tiền \n * Không thể khoanh nợ gần 1.000 tỷ đồng của Khu liên hợp Thể thao Quốc gia Mỹ Đình \n * Tổng cục Thuế tiếp tục cảnh báo những hành vi giả danh cán bộ thuế, cơ quan thuế để lừa đảo \n * Giá vàng liên tiếp giảm, người mua lỗ hơn 4 triệu đồng/lượng \n * Giá USD nhảy vọt \n * Vì sao 30 lô sầu riêng xuất khẩu bị Trung Quốc cảnh báo? \n VĨ MÔ ĐẦU TƯ \n * Doanh nghiệp liên quan tới Him Lam muốn làm khu dân cư hơn 2.7 ngàn tỷ ở Long An \n * Đồng Nai khởi công 5 dự án và hoàn thành 715 căn NOXH trong 2024 \n * HoREA: Nhiều chủ đầu tư chọn sai địa điểm xây nhà xã hội \n * Chuyển động mới của các đường vành đai \n * 4 dự án nào được Bình Định đặc biệt mang đến Hội nghị xúc tiến đầu tư 2024? \n * Bình Định xúc tiến đầu tư 8 dự án nhà ở xã hội giai đoạn 2023-2025 \n * Đề xuất gần 9.300 tỷ đồng nâng cấp 3 quốc lộ ở Đồng bằng Sông Cửu Long \n * Dự án kêu gọi đầu tư tuần 16-22/03: Trà Vinh, Nghệ An có khu đô thị khủng hàng ngàn tỷ \n TÀI CHÍNH THẾ GIỚI \n * Khu vực Kinh tế châu Âu sẽ áp dụng chính sách tài chính thắt chặt hơn \n * Thị trường IPO Hồng Kông chờ được ‘hâm nóng’ bởi các chuỗi trà sữa \n * Chính phủ Nhật Bản ngừng kêu gọi BOJ theo đuổi \"chính sách tiền tệ táo bạo\" \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 25-29/3: Chinh phục kháng cự cứng 1.280 điểm, VN-Index sẽ lên 1.310 điểm?",
      "time": "25 thg 3, 2024",
      "posted_date": "Ngày đăng 19:36 24/03/2024",
      "main_content": "VN-Index đã vượt kháng cự cứng 1.280 điểm trong phiên ngày 22/3, khép lại 1 tuần biến động mạnh. Các công ty chứng khoán có đưa ra nhận định thị trường tuần mới, kèm theo 1 số nhóm ngành tiềm năng. Khép lại tuần giao dịch 18-22/3, VN-Index tăng 18,02 điểm (+1,43%) lên 1.281,8 điểm. Dù thị trường bị điều chỉnh mạnh, có lúc giảm tới 41 điểm vào phiên đầu tuần, tuy nhiên lực cầu quay trở lại vào 3 phiên cuối tuần giúp VN-Index lên đỉnh 19 tháng. \n Các công ty chứng khoán có đưa ra xu hướng thị trường tuần 25-29/3, nhà đầu tư cần lưu ý ngưỡng 1.280 điểm mới được xác lập. \n  \n  \n Ở khung đồ thị ngày, chỉ số chung đã chạm đường biên trên của dải Bollinger band và có dấu hiệu rung lắc kiểm tra lại vùng hỗ trợ quanh 1.270 - 1.280 điểm. Chỉ báo dòng tiền CMF vẫn hướng lên cho tín hiệu dòng tiền vẫn tham gia thị trường cùng với việc chỉ báo DI+ và ADX đều đang ở mức cao cho thấy VN-Index sẽ sớm tiếp cận khu vực 1.300 - 1.310 điểm. \n Ở khung đồ thị giờ, VN-Index kết phiên hình thành nến hammer sau khi kiểm tra lại khu vực hỗ trợ. Tuy nhiên, 2 chỉ báo RSI và MACD đang ở vùng cao nên xác suất các phiên tới VN-Index sẽ tiếp tục rung lắc tích lũy trước khi có nhịp tăng mới. \n VCBS khuyến nghị các nhà đầu tư tận dụng những phiên rung lắc điều chỉnh trong tuần tới để cơ cấu lại danh mục theo hướng ưu tiên chốt lời ngắn hạn các cổ phiếu đã đạt lợi nhuận mục tiêu hoặc đã chạm nhưng chưa thể bứt phá khỏi vùng kháng cự, đồng thời chuyển sang giải ngân mới với các cổ phiếu chưa bật mạnh so với nền giá gần nhất. Một số nhóm ngành đáng chú ý trong thời gian tới bao gồm chứng khoán, ngân hàng, bất động sản. \n Chứng khoán Vietcap: Tiêu cực - chỉ số có thể điều chỉnh về 1.260 - 1.270 điểm \n Hiện tại, các chỉ số như VN-Index, VN30, VNMidcap, HNX-Index hay VNSmallcap đều đóng cửa trên các đường MA5, MA10 ngày để giữ tín hiệu ngắn hạn ở trạng thái tích cực. Mặc dù vậy, mẫu nến cân bằng dạng Spinning top xuất hiện trên đồ thị của các chỉ số chủ chốt cho thấy lực mua tạm thời mất đi quyền kiểm soát xu hướng. \n Dự báo trong phiên tới, chỉ số VN-Index có thể sẽ điều chỉnh giảm từ vùng cản tại 1.285 - 1.290 điểm. Các hỗ trợ cần được kiểm định sẽ là vùng 1.270 điểm (mức đỉnh gần nhất vừa vượt qua) hoặc thấp hơn sẽ là các đường MA5, MA10 đang nằm quanh 1.260 điểm. Nếu lực bán không mạnh, thị trường có thể sẽ phục hồi lại và có khả năng sẽ vượt mốc 1.290 điểm sau đó. \n Chứng khoán BSC: Tiêu cực - thị trường sẽ tích lũy hoặc điều chỉnh \n Phiên giao dịch ngày 22/3 cho thấy sự giằng co của VN-Index tại ngưỡng 1.280 điểm. Nhà đầu tư nên cẩn trọng trong những phiên giao dịch tới, chỉ số có thể tiếp tục tích lũy tại ngưỡng này hoặc một lần nữa bị áp lực chốt lời đẩy xuống. \n Chứng khoán SSI (HM:SSI): Trung lập - thị trường tích lũy trong vùng 1.272 - 1.285 điểm \n VN-Index tăng +5,38 điểm (+0,42%) và đóng cửa tại 1.281,8 điểm. Khối lượng giao dịch ở mức cao 1,18 tỷ đơn vị. \n VN-Index dù giữ vững đà tăng nhưng có phần hạ nhiệt với nến đóng cửa lưỡng lự. Các chỉ báo kỹ thuật RSI và ADX duy trì tích cực. Điều này cho thấy VN-Index có thể tạm chững lại và tích luỹ trong biên độ 1.272 - 1.285 điểm. \n Chứng khoán TPS: Tích cực - thị trường trung tính hoặc tăng tiếp \n Phiên ngày 22/3 ghi nhận một cây nến doji ngay trên vùng kháng cự 1.280 điểm thể hiện cho áp lực bán tăng cao do breakout vùng cản kèm theo đó là việc tiệm cận ngưỡng kháng cự 1.300 điểm cũng khiến nhiều nhà đầu tư lựa chọn phương án chốt lời. \n Trên đồ thị tuần, VN-Index đạt ngưỡng thanh khoản cao, cao nhất trong 5 tuần gần đây kèm việc hình thái nến có râu nến dài ở dưới thể hiện lực mua xuất hiện xuyên suốt tuần vừa qua. Tuy vậy, thị trường đang tiềm ẩn rủi ro khi VN-Index tiến gần mức kháng cự cứng 1.300 điểm. \n Nhà đầu tư duy trì sự cẩn trọng, quan sát kỹ 2 vùng kháng cự 1.300 điểm và hỗ trợ 1.280 điểm để đưa ra quyết định chính xác. Theo TPS, sẽ có 2 kịch bản có thể xẩy ra trong tuần từ 25-29/3 gồm là xu thế tăng và xu thế trung tính. \n >> Cổ phiếu đáng chú ý ngày 25/3: STB (HM:STB), HPG (HM:HPG), GEX (HM:GEX) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "3 cổ phiếu ngân hàng lập đỉnh tuần qua, CTG sắp vượt đỉnh",
      "time": "25 thg 3, 2024",
      "posted_date": "Ngày đăng 22:19 24/03/2024",
      "main_content": "Các cổ phiếu TCB, VIB (HM:VIB), MBB (HM:MBB) tăng mạnh trong tuần qua. Tuy nhiên, BID và loạt mã khác mới là những cổ phiếu được kéo lên mức đỉnh lịch sử. Dòng tiền chứng khoán tiếp tục lan tỏa ở nhiều nhóm cổ phiếu đặc biệt là sự thể hiện của 2 nhóm ngân hàng và bất động sản trong 3 phiên cuối tuần giúp VN-Index có lần đầu tiên trở lại cao điểm 1.280 sau hơn một năm rưỡi. \n VN-Index kết thúc tuần giao dịch từ 18-22/3 tăng 18,02 điểm (+1,43%) lên 1.281,8 điểm - cao nhất 18 tháng. Thanh khoản trên sàn HoSE tăng 20,4% so với tuần trước, đạt gần 30.400 tỷ đồng/phiên. \n Ở nhóm cổ phiếu ngân hàng, nhiều mã ghi nhận nhịp tăng ấn tượng trong đó TCB (+8,5%), VIB (+7,6%), MBB (+5,3%), BID (+3,8%). Các cổ phiếu VN30 khác cũng duy trì mức tăng từ 2-4% trong đó các mã như ACB (HM:ACB), BID, HDB (HM:HDB) thiết lập mức đỉnh giá mới; cổ phiếu CTG (HM:CTG) cũng giao dịch ngay sát đỉnh lịch sử. \n >> Lịch họp ĐHCĐ các ngân hàng: Nhiều ngân hàng chốt họp cùng ngày \n  \n  \n Một loạt ngân hàng đã lên kế hoạch phát hành cổ phiếu để trả cổ tức, tăng vốn điều lệ. Cụ thể, ACB dự kiến chia cổ tức 2023 tỷ lệ 25% (gồm 15% bằng cổ phiếu và 10% bằng tiền mặt). VIB có kế hoạch chi trả cổ tức 2023 bằng tiền (đợt 2) theo tỷ lệ 6,5%, phát hành cổ phiếu thưởng tỷ lệ 17%. \n Techcombank (Mã HM:TCB) sẽ trình phương án chi trả cổ tức hàng năm bằng tiền mặt ít nhất 20% tổng lợi nhuận sau thuế, kết thúc 10 năm không trả cổ tức. Ước tính tỷ lệ thực hiện là 1.500 đồng/cp. Nam A Bank cũng đã công bố kế hoạch kinh doanh năm 2024, trong đó dự kiến chia cổ tức với tỷ lệ 25% để tăng vốn điều lệ. \n Câu chuyện cổ tức trước thềm Đại hội \n Một số ngân hàng khác chưa đưa ra con số cụ thể, nhưng cũng đã gợi ý về kế hoạch chia cổ tức, tăng vốn trong các cuộc hội thảo, hội nghị hay gặp gỡ nhà đầu tư. \n Ông lớn VietinBank (Mã CTG) cũng được phép giữ lại toàn bộ lợi nhuận 2022 để tăng vốn thông qua chia cổ tức bằng cổ phiếu. Cả VietinBank và Vietcombank (Mã HM:VCB) đều đã công bố kế hoạch giữ lại toàn bộ lợi nhuận năm 2023 để chia cổ tức. Đáng nói, phía Vietcombank đã chọn Citigroup để tư vấn triển khai thương vụ chào bán riêng lẻ 6,5% vốn điều lệ với giá 100.000 đồng/cp, dự kiến thu về 24.450 tỷ đồng. \n Ông Trần Long, Phó Tổng Giám đốc BIDV (HM:BID), đề nghị Chính phủ cho phép ngân hàng được tăng vốn điều lệ bằng lợi nhuận giữ lại nhằm củng cố nguồn lực, có thêm dư địa hỗ trợ nền kinh tế. BIDV sẽ phát hành riêng lẻ 9% cổ phần với giá dự kiến 48.036 đồng/cp để thu về hơn 27.000 tỷ đồng. \n Tại Hội nghị Nhà đầu tư vừa qua, Chủ tịch HĐQT MB Lưu Trung Thái cho biết dự kiến sẽ chia cổ tức tiền mặt trong năm 2024. \n Ngoài ra, tại ĐHCĐ năm 2023, VPBank (HM:VPB) từng cho biết có kế hoạch chia cổ tức bằng tiền mặt trong 5 năm liên tiếp. Năm ngoái, VPBank từng bỏ ra gần 8.000 tỷ đồng để chi trả cổ tức bằng tiền mặt. \n  \n  \n Theo bà Vân, vào cuối năm ngoái, khi tín dụng tăng trưởng mạnh mẽ, dòng tiền vào ngân hàng đã từng đặt kỳ vọng rằng tín dụng 2024 cũng sẽ tăng trưởng nhanh. Tuy nhiên, câu chuyện tăng trưởng lợi nhuận cho đến nay vẫn chưa diễn ra khi tín dụng quay đầu tăng trưởng nhanh, dẫn đến có những dự báo không mấy khả quan về lợi nhuận ngân hàng, có thể khiến dòng tiền thoái lui. \n \"Để dòng tiền trở lại, ngân hàng có rất nhiều câu chuyện khác để thu hút. Với mặt bằng định giá đang ở mức hợp lý và lại có câu chuyện trả cổ tức bằng tiền mặt, cổ phiếu ngân hàng sẽ là điểm đến tiềm năng của dòng tiền nhà đầu tư\", vị chuyên gia nhấn mạnh. \n >> BID, ACB, VIB - Đột biến dòng tiền trước thềm ĐHCĐ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng vực VN-Index lên mức cao nhất 19 tháng",
      "time": "24 thg 3, 2024",
      "posted_date": "Ngày đăng 02:02 25/03/2024",
      "main_content": "Vietstock - Cổ phiếu ngân hàng vực VN-Index lên mức cao nhất 19 tháng \n Hai chỉ số thị trường tăng điểm khá tích cực trong tuần 18-22/03/2024. VN-Index tăng 1.43% so với cuối tuần giao dịch trước, lên mức 1,281.8 điểm - cao nhất 19 tháng trở lại đây. HNX-Index tăng 0.89%, kết thúc tuần ở mức 241.68 điểm. \n Cùng với đà tăng điểm, thanh khoản trên hai sàn tuần này đều tăng mạnh so với tuần giao dịch trước. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên tăng 25.4%, lên hơn 1.23 tỷ cp/phiên. Còn ở HNX, thanh khoản trung bình tăng 11.6%, lên gần 128 triệu cp/phiên. \n Tuần qua thị trường đón nhận thông tin đáng chú ý trong nước như Uỷ ban Chứng khoán Nhà nước lấy ý kiến của các đơn vị, tổ chức, cá nhân đối với dự thảo sửa đổi, bổ sung một số điều của Thông tư số 120/2020/TT-BTC ngày 31/12/2020. \n *UBCKNN lấy ý kiến cho phép nhà đầu tư nước ngoài được giao dịch không ký quỹ 100% \n Ở Quốc tế, Uỷ ban Thị trường Mở Liên bang (FOMC) – cơ quan ra quyết định của Fed – quyết định giữ nguyên lãi suất ở mức 5.25%-5.5%, là mức cao nhất trong 23 năm. Họ đã duy trì phạm vi lãi suất này kể từ tháng 7/2023. \n *Fed giữ nguyên lãi suất, vẫn dự báo có 3 đợt hạ lãi suất trong năm 2024 \n Xét theo mức độ đóng góp, mức tăng của VN-Index không thể không kể đến sự trở lại của nhóm cổ phiếu vua. Có 7/10 cổ phiếu tích cực nhất tuần thuộc nhóm cổ phiếu ngân hàng gồm VCB (HM:VCB), TCB (HM:TCB), BID (HM:BID), MBB (HM:MBB), CTG (HM:CTG), VIB (HM:VIB) và ACB (HM:ACB). \n Số cổ phiếu kể trên mang về tổng cộng 14.4 điểm cho chỉ số, trong đó ba mã dần đầu toàn sàn là “anh cả” VCB kéo tăng 3.3 điểm; TCB 3.2 điểm và BID 2.8 điểm. \n Ba mã còn lại lọt top 10 cổ phiếu tích cực nhất tuần, gồm VIC kéo tăng 2.2 điểm cho chỉ số; MWG (HM:MWG) và PDR (HM:PDR) mang về 0.7-0.6 điểm. \n *TGĐ Nguyễn Việt Quang: Vingroup (HM:VIC) thoái vốn tại  Vincom Retail  (HM:VRE) nhằm tập trung nguồn lực để phát triển \n *VIC sẽ lãi bao nhiêu khi thoái vốn VRE? \n *Tỷ phú Phạm Nhật Vượng \"dốc hầu bao\" lập công ty phát triển trạm sạc xe điện \n *MWG đặt mục tiêu hồi phục trong 2024, chi tối đa 100 tỷ cho kế hoạch cổ phiếu quỹ \n *Ông Robert Alan Willett trở thành người phụ trách ESG tại MWG \n Phía bên kia, đại gia ngành cao su GVR (HM:GVR) và ông lớn là hai mã tiêu cực nhất cả sàn HOSE, kéo giảm lần lượt 1.2 điểm và 1 điểm của chỉ số. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 18-22/03/2024 \n (tính theo điểm)​ \n Rổ VN30 chứng kiến sự trở lại của sắc xanh với 20 mã thuộc nhóm kéo tăng, còn lại 10 cổ phiếu thuộc nhóm kéo giảm. Áp đảo nhóm kéo tăng TCB đóng góp 8.2 điểm, ngược lại FPT (HM:FPT) dẫn đầu nhóm kéo giảm với 1.1 điểm. \n *FPT thu gần 9 ngàn tỷ trong 2 tháng đầu năm, khối giáo dục bứt phá mạnh \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 18-22/03/2024 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 18-22/03/2024 \n (tính theo điểm)​ \n Tại HNX-Index, hai cổ phiếu CEO và  SHS  (HN:SHS) là trụ đỡ chính giúp chỉ số giữ vững đà tăng, cùng mang về gần 0.6 điểm mỗi mã. Chiều ngược lại, VCS (HN:VCS) đè nặng lên chỉ số nhưng giá trị chỉ 0.2 điểm. \n *CEO đặt kế hoạch lãi sau thuế tăng 24% \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 18-22/03/2024 \n (tính theo điểm)​ \n Thế Mạnh \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 25-29/03/2024: Stochastic Oscillator đã cho tín hiệu bán",
      "time": "24 thg 3, 2024",
      "posted_date": "Ngày đăng 01:00 25/03/2024",
      "main_content": "Vietstock - Vietstock Weekly 25-29/03/2024: Stochastic Oscillator đã cho tín hiệu bán \n VN-Index tăng điểm tốt đồng thời khối lượng giao dịch đang duy trì trên mức trung bình 20 tuần thể hiện tâm lý nhà đầu tư đang rất lạc quan. Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy điều chỉnh ngắn hạn sẽ xuất hiện trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 18-22/03/2024 \n Trong khung thời gian tuần (18-22/03/2024), VN-Index tăng điểm tốt đồng thời khối lượng giao dịch đang duy trì trên mức trung bình 20 tuần thể hiện tâm lý nhà đầu tư đang rất lạc quan. \n Hiện tại, chỉ số đang tiến lên test lại vùng đỉnh cũ tháng 8/2022 (tương đương vùng 1,265-1,295 điểm). Đây sẽ là thử thách quan trọng của chỉ số trong thời gian tới nếu muốn tiếp tục duy trì đà tăng. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Doji \n Trong phiên giao dịch ngày 22/03/2024, VN-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji tại đỉnh cũ tháng 8/2022 (tương đương vùng 1,275-1,295 điểm) trong bối cảnh ADX tiếp tục suy yếu cho thấy nhịp rung lắc đang diễn ra tại đây. \n Hiện tại, chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá xuống (Bearish Divergence) sau khi rơi khỏi vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại thì rủi ro điều chỉnh sẽ tiếp diễn trong các phiên tới. \n  \n HNX-Index - Xuất hiện phân kỳ giá xuống (Bearish Divergence) \n Trong phiên giao dịch ngày 22/03/2024, HNX-Index tăng điểm nhẹ và test lại cạnh trên của kênh giá tăng (Bullish Price Channel) kèm theo khối lượng có sự suy yếu so với phiên trước thể hiện tâm lý khá phân vân của nhà đầu tư. \n Thêm vào đó, Stochastic Oscillator đã cho tín hiệu bán trở lại đồng thời xuất hiện phân kỳ giá xuống (Bearish Divergence) cho thấy triển vọng không mấy lạc quan trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 22/03/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 25 - 29/03: Cẩn trọng trước áp lực chốt lời",
      "time": "24 thg 3, 2024",
      "posted_date": "Ngày đăng 00:02 25/03/2024",
      "main_content": "Vietstock - Góc nhìn tuần 25 - 29/03: Cẩn trọng trước áp lực chốt lời \n Theo BSC, phiên giao dịch 22/03 cho thấy sự giằng co của VN-Index tại ngưỡng 1,280. Nhà đầu tư nên cẩn trọng trong những phiên giao dịch tới, chỉ số có thể tiếp tục tích lũy tại ngưỡng này hoặc một lần nữa bị áp lực chốt lời đẩy xuống. \n Cẩn trọng trước áp lực chốt lời \n CTCK BIDV (HM:BID) (BSC): Phiên giao dịch 22/03 cho thấy sự giằng co của VN-Index tại ngưỡng 1,280. Nhà đầu tư nên cẩn trọng trong những phiên giao dịch tới, chỉ số có thể tiếp tục tích lũy tại ngưỡng này hoặc một lần nữa bị áp lực chốt lời đẩy xuống. \n Rủi ro ngắn hạn gia tăng \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Xét dưới góc nhìn ngắn hạn, thị trường vẫn vận động tích cực và VN-Index đang trong nhịp tăng ngắn hạn nhưng dự báo sẽ tiếp tục có những diễn biến bất thường khi tiến gần tới ngưỡng kháng cự mạnh quanh 1,300 điểm. SHS không đánh giá cao khả năng VN-Index vượt 1,300 điểm để hình thành uptrend mạnh mẽ mà thiên về khả năng khu vực 1,300 sẽ có rung lắc và rất có thể thị trường sẽ điều chỉnh giảm khi đà tăng ngắn hạn suy yếu và giảm hưng phấn. Nhà đầu tư ngắn hạn nên thận trọng ở giai đoạn hiện tại bởi VN-Index đang vận động ở vùng điểm số cao phía trên kênh tích lũy trung hạn nên rủi ro ngắn hạn đang tăng lên. \n Về góc nhìn trung hạn VN-Index đang có đà tăng mạnh nhưng đang vận động trên nền tích lũy chưa đủ dài và tin cậy nên khả năng thị trường hụt hơi sau nhịp tăng ngắn hạn là hoàn toàn có thể xảy ra. Tthị trường sẽ tiếp tục kéo dài thêm quá trình tích lũy quanh kháng cự mạnh 1,300 điểm trước khi có thể vượt cản này để hình thành uptrend. \n Tận dụng nhịp rung lắc để cơ cấu danh mục \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): VN-Index ghi nhận tuần giao dịch 18 - 22/03 biến động mạnh khi tiếp cận lại khu vực đỉnh cũ 1,270-1,280. \n Ở khung đồ thị ngày, chỉ số chung đã chạm đường biên trên của dải Bollinger band và có dấu hiệu rung lắc kiểm tra lại vùng hỗ trợ quanh 1,270 – 1,280. Chỉ báo dòng tiền CMF vẫn hướng lên cho tín hiệu dòng tiền vẫn tham gia thị trường cùng với việc chỉ báo DI+ và ADX đều đang ở mức cao cho thấy VN-Index sẽ sớm tiếp cận khu vực 1,300 – 1,310. \n Ở khung đồ thị giờ, VN-Index kết phiên hình thành nến hammer sau khi kiểm tra lại khu vực hỗ trợ. Tuy nhiên, 2 chỉ báo RSI và MACD đang ở vùng cao nên xác suất các phiên tới VN-Index sẽ tiếp tục rung lắc tích lũy trước khi có nhịp tăng mới. \n Nhà đầu tư nên tận dụng những phiên rung lắc điều chỉnh trong tuần tới (25 29/03) để cơ cấu lại danh mục theo hướng ưu tiên chốt lời ngắn hạn các cổ phiếu đã đạt lợi nhuận mục tiêu hoặc đã chạm nhưng chưa thể bứt phá khỏi vùng kháng cự, đồng thời chuyển sang giải ngân mới với các cổ phiếu chưa bật mạnh so với nền giá gần nhất. Một số nhóm ngành đáng chú ý trong thời gian tới bao gồm chứng khoán, ngân hàng, bất động sản. \n * Tiếp tục cập nhật \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 22-29/03/2024",
      "time": "24 thg 3, 2024",
      "posted_date": "Ngày đăng 14:00 24/03/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 22-29/03/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Doji \n Trong phiên giao dịch ngày 22/03/2024, VN-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji tại đỉnh cũ tháng 8/2022 (tương đương vùng 1,275-1,295 điểm) trong bối cảnh ADX tiếp tục suy yếu cho thấy nhịp rung lắc đang diễn ra tại đây. \n Hiện tại, chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá xuống (Bearish Divergence) sau khi rơi khỏi vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại thì rủi ro điều chỉnh sẽ tiếp diễn trong các phiên tới. \n  \n HNX-Index - Xuất hiện phân kỳ giá xuống (Bearish Divergence) \n Trong phiên giao dịch ngày 22/03/2024, HNX-Index tăng điểm nhẹ và test lại cạnh trên của kênh giá tăng (Bullish Price Channel) kèm theo khối lượng có sự suy yếu so với phiên trước thể hiện tâm lý khá phân vân của nhà đầu tư. \n Thêm vào đó, Stochastic Oscillator đã cho tín hiệu bán trở lại đồng thời xuất hiện phân kỳ giá xuống (Bearish Divergence) cho thấy triển vọng không mấy lạc quan trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 22/03/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 25-29/03/2024: Diễn biến giằng co xuất hiện",
      "time": "23 thg 3, 2024",
      "posted_date": "Ngày đăng 03:00 24/03/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 25-29/03/2024: Diễn biến giằng co xuất hiện \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 22/03/2024. VN30-Index diễn biến giằng co đồng thời xuất hiện mẫu hình nến High Wave Candle tại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,275-1,295 điểm) trong bối cảnh ADX tiếp tục suy yếu cho thấy sự rung lắc đang diễn ra tại đây. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 22/03/2024. Cụ thể, VN30F2404 (F2404) tăng 0.16%, đạt 1,284.5 điểm; VN30F2405 (F2405) tăng 0.3%, đạt 1,285.8 điểm; hợp đồng VN30F2406 (F2406) tăng 0.34%, đạt 1,286.5 điểm; hợp đồng VN30F2409 (F2409) tăng 0.29%, đạt 1,287.7 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,284.14 điểm. \n Trong tuần giao dịch 18-22/03/2024, VN30F2404 diễn biến không mấy tích cực khi áp lực bán liên tục xuất hiện ở các phiên đầu tuần nhưng đã có sự bất ngờ xảy ra khi phe Long xuất hiện trở lại và gia tăng lực cầu giúp F2404 đảo chiều tăng vọt. Tuy nhiên, sự lạc quan không kéo dài được lâu do trong phiên cuối tuần bên bán xuất hiện trở lại khiến đà tăng của hợp đồng tương lai này chững lại và rơi vào thế giằng co trên mốc tham chiếu và đóng cửa với mức tăng 26.5 điểm. \n Đồ thị intraday của VN30F2404 trong giai đoạn 18/03-22/03/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2404 thu hẹp so với phiên trước đó và đạt giá trị 0.36 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2404 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 18.94% và 20.39% so với phiên ngày 21/03/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 14.78% và 15.59% so với tuần trước. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 22/03/2024 đạt 755 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 1,527 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 22/03/2024, VN30-Index diễn biến giằng co đồng thời xuất hiện mẫu hình nến High Wave Candle tại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,275-1,295 điểm) trong bối cảnh ADX tiếp tục suy yếu cho thấy sự rung lắc đang diễn ra tại đây. \n Bên cạnh đó, khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây thể hiện tâm lý thiếu ổn định của nhà đầu tư. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại và đang hướng đi lên. Nếu chỉ báo duy trì trạng thái này trong các phiên tới thì nhịp phục hồi sẽ được củng cố thêm. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409 và GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]