[
   {
      "title": "[LIVE] Thị trường 2/4: VN-Index giảm 10 điểm, vì sao Sacombank (STB) bất ngờ giảm mạnh?",
      "time": "02 thg 4, 2024",
      "posted_date": "Ngày đăng 16:46 02/04/2024",
      "main_content": "VN-Index tiếp tục gặp áp lực bán trong phiên sáng, cổ phiếu STB (HM:STB) sau khi xuất hiện một số tin đồn chưa được kiểm chứng giảm điểm mạnh kèm thanh khoản lớn. 10h30: VN-Index hồi phục nhẹ lên 1.273,54 điểm, giảm 7,98 điểm. Thanh khoản gần 10.700 tỷ đồng, tương 434,8 triệu cổ phiếu, tăng 59%. \n Cổ phiếu STB giảm 5,1% xuống 29.800 đồng/cp, thanh khoản hơn 1.700 tỷ đồng, chiếm 15,9% thanh khoản VN-Index. Tuy nhiên, một số cổ phiếu trụ như GVR (HM:GVR), MSN (HM:MSN), VNM (HM:VNM) tăng điếm giúp chỉ số rút chân nhẹ. \n Toàn thị trường chỉ có 5/25 nhóm ngành tăng điểm, trong đó, nhóm điện và cao su là tích cực nhất.Khối ngoại tiếp tục bán ròng 232 tỷ đồng, tập trung bán vào các cổ phiếu STB (140 tỷ đồng), VCI (HM:VCI) (105 tỷ đồng, MSN (35 tỷ đồng),…Ở chiều ngược lại, nhóm này mua vào TCB (HM:TCB) (189 tỷ đồng), PC1 (HM:PC1) (33 tỷ đồng),… \n Sau khi chạm ngưỡng 1.293 điểm, VN-Index đã có 2 phiên điều chỉnh liên tục. Kết thúc phiên giao dịch ngày 1/4, chỉ số dừng ở mốc 1.281,52 điểm (giảm 2,57 điểm). Đà giảm điểm tiếp tục được duy trì ngay đầu giờ sáng phiên giao dịch ngày 2/4. \n 9h20: VN-Index mở cửa sau ATO tại 1.276,38 điểm, mở gap giảm 5,14 điểm. 5 phút sau, áp lực bán tăng cường, VN-Index nhanh chóng giảm hơn 10 điểm về 1.271,14 điểm. Thanh khoản lớn, đạt 79 triệu cổ phiếu, gấp hơn 2 lần cùng thời điểm phiên ngày hôm qua. \n Độ rộng thị trường lệch về bên bán với 276 mã giảm điểm, 53 mã tăng điểm và 43 mã tham chiếu. \n Đáng chú ý, cổ phiếu STB bất ngờ giảm mạnh gần 4%, thanh khoản 15 triệu cổ phiếu ngay, gấp 20 lần thanh khoản cùng thời điểm phiên liền trước và gần bằng thanh khoản trung bình 1 phiên sau 20 phút giao dịch. Được biết, tối qua thị trường có xuất hiện một số tin đồn, chưa được kiểm chứng liên quan đến lãnh đạo ngân hàng. \n Nhóm năng lượng ngược dòng, đón dòng tiền, nhiều cổ phiếu tăng tốt như PC1 (+2,65%), BCG (+3,84%), POW (HM:POW) (+2,2%),... \n  \n  \n ProPicks AI đánh giá MSN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Sacombank (STB) bác bỏ thông tin bịa đặt về ông Dương Công Minh và Vạn Thịnh Phát",
      "time": "02 thg 4, 2024",
      "posted_date": "Ngày đăng 18:28 02/04/2024",
      "main_content": "Ngân hàng Sacombank (HM:STB) khẳng định những thông tin này là hoàn toàn bịa đặt, vu khống để bôi xấu lãnh đạo STB và đề nghị các cơ quan chức năng xử lý theo quy định của pháp luật. Ngân hàng Sacombank (STB) vừa có văn bản gửi Ban Tuyên giáo Trung ương, Bộ Công an, Bộ thông tin và Truyền thông, các cơ quan báo chí về việc trang Facebook (NASDAQ:META) có tên \"THANG DANG\" đã nhiều lần đăng thông tin bịa đặt và vu khống Lãnh đạo Sacombank. Ngân hàng Sacombank khẳng định những thông tin này là hoàn toàn bịa đặt, vu khống để bôi xấu Lãnh đạo Sacombank và đề nghị các cơ quan chức năng xử lý theo quy định của pháp luật. \n  \n  \n Ngân hàng Sacombank khẳng định thông tin nêu trên hoàn toàn bịa đặt và vu khống để bôi xấu Lãnh đạo Sacombank. Ông Dương Công Minh - Chủ tịch HĐQT Sacombank hoàn toàn không liên quan đến vụ án Vạn Thịnh Phát, không bị cấm xuất cảnh theo như thông tin Facebook mang tên \"THANG DANG\" đã lan truyền. \n Ngân hàng Sacombank cho hay, Facebook mang tên \"THANG DANG\" đã nhiều lần đăng tin bịa đặt và vu khống Lãnh đạo Sacombank. \n >> [LIVE] Thị trường 2/4: VN-Index giảm 10 điểm, vì sao Sacombank (STB) bất ngờ giảm mạnh? \n ProPicks AI đánh giá META cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu META có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường đã trải qua nhịp điều chỉnh nào trong năm 2024?",
      "time": "02 thg 4, 2024",
      "posted_date": "Ngày đăng 18:02 02/04/2024",
      "main_content": "Vietstock - Thị trường đã trải qua nhịp điều chỉnh nào trong năm 2024? \n Sau một đợt tăng dài và liên tục, nhiều quan điểm trên thị trường đã đề cập nhiều hơn đến thuật ngữ “điều chỉnh”. Tuy nhiên, nhà đầu tư liệu đã sẵn sàng khi điều chỉnh xuất hiện? \n Thị trường đã thực sự có nhịp điều chỉnh nào trong năm 2024? \n Với 5 tháng tăng điểm liên tiếp, xu hướng tăng của VN-Index đã được xác nhận và cũng giúp cho thị trường chứng khoán Việt Nam là một trong những thị trường chứng khoán tăng trưởng tốt nhất khu vực châu Á trong quý 1/2024. \n Tuy nhiên, cũng chính bởi nguyên nhân này, nhiều chuyên gia và nhà đầu tư trên thị trường đã cùng đưa ra chung một quan điểm là thị trường sẽ có thể cần một nhịp \"điều chỉnh\" để có thể đi tiếp. \n Dường như khái niệm về \"điều chỉnh\" đang được sử dụng có phần khá dễ tính và chưa có sự thống nhất trong giới đầu tư. Thực thế, Correction hay còn gọi là điều chỉnh được các chuyên gia phân tích kỹ thuật được định nghĩa là một sự suy giảm của một cổ phiếu hay một chỉ số chứng khoán với biên độ trên 10% và dưới 20% từ đỉnh gần nhất. \n Vì vậy, nhịp giảm của chỉ số VN-Index trong năm 2023 vừa qua, giai đoạn từ tháng 9 đến đầu tháng 11 dù khá khốc liệt nhưng thực tế chỉ là một nhịp điều chỉnh trong một năm tăng. Theo thống kê, mức giảm từ đỉnh của năm 2023 xuống mức thấp nhất (Drawdown) là 18.7% trong khi đó tính chung cả năm chỉ số vẫn tăng 12.2%. \n Còn với năm 2024, tính đến hết quý 1/2024, VN-Index đã tăng được 13.6% và Drawdown tối đa đo được mới là 4.4%. Điều này cho thấy, thị trường chưa hết xuất hiện một nhịp điều chỉnh nào, thay vào đó chủ yếu chỉ là những nhịp thoái lui hay rung lắc để tiếp tục đi lên. \n Nhà đầu tư cần thận trọng với điều ước của bản thân \n Giống như mọi loại tài sản, cổ phiếu hay các chỉ số chứng khoán cũng không thể tăng mãi nên không thể tránh khỏi xuất hiện những kỳ vọng về sự hạ nhiệt. Tuy nhiên, xu hướng tăng cũng có thể kéo dài hơn sự tưởng tượng của nhà đầu tư dẫn đến hành vi đoán đỉnh của thị trường cũng là nhiệm vụ bất khả thi tương tự với việc đoán đáy. \n Bên cạnh đó, việc không phân định rạch ròi giữa một nhịp giảm nhẹ hay điều chỉnh cũng có thể dẫn đến những hành động sai lầm như chốt lãi sớm hoặc bắt đáy quá sớm. \n Ngoài ra, nhà đầu tư cũng cần tham khảo về lịch sử của thị trường chứng khoán Việt Nam để có góc nhìn khách quan hơn về sự điều chỉnh trong những năm có uptrend. \n Cụ thể, kể từ năm 2012 cho đến nay, thị trường đã có tổng cộng 11 lần tăng và xuất hiện mức giảm trên 10% trong 8/11 lần. Thậm chí, đã có tới 4 lần, chỉ số VN-Index vượt qua ranh giới điều chỉnh 20% để bước vào thị trường con gấu (bear market) là các năm 2012, 2014, 2015, 2020 với Drawdown tối đa đo được là 24.4%, 20.4%, 20.3% và 34.5%. \n  \n Nếu tách riêng năm 2020 - được xem là bất thường (do xuất hiện sự kiện Thiên nga đen là COVID-19), thị trường vẫn cho thấy tính chất khốc liệt cao khi hiện tượng điều chỉnh xuất hiện. \n Bất chấp đó là những năm tăng điểm, nhà đầu tư hoàn toàn vẫn có thể chứng kiến một số khoản đầu tư có thể thiệt hại sâu hơn cả chỉ số trong một số thời điểm bởi đặc điểm của thị trường Việt Nam chịu sự chi phối của dòng tiền nhà đầu tư cá nhân. \n Những sự kiện trong lịch sử thị trường như sự kiện bầu Kiên (2012), giàn khoan Hải Dương 981 (2014) hay gần hơn là phát hành tín phiếu và tin đồn hạ margin của một CTCK lớn (2023) thực tế chỉ là những điểm kích hoạt dẫn đến sự hoảng loạn của dòng tiền, qua đó dẫn đến hiện tượng giảm sâu. \n Quay trở lại với trạng thái hiện tại của VN-Index sau quý 1/2024, cần phải khẳng định rằng nhịp điều chỉnh vẫn chưa hề xuất hiện nhưng đã có dấu hiệu chững lại sau 5 tháng tăng liên tiếp. \n Theo đánh giá của ông Bùi Văn Huy, Giám đốc chi nhánh TP. Hồ Chí Minh, Công ty Chứng khoán DSC, thị trường đã có những cơ hội rất tốt để vượt hẳn vùng kháng cự mạnh quanh 1,300 điểm nhưng cuối cùng dòng tiền vẫn không lan tỏa đủ mạnh. \n Tín hiệu dòng tiền theo phân tích kỹ thuật cũng cho thấy sự suy yếu rõ hơn với sự phân kỳ của nhiều chỉ báo, cho thấy rủi ro nhiều hơn cơ hội. Tuy nhiên, thị trường chưa tới điểm kích hoạt sự đảo chiều và bán tháo mạnh. \n Theo ông Huy, trong mùa KQKD quý 1/2024 và ĐHĐCĐ thường niên 2024, dòng tiền sẽ xoay quanh những cổ phiếu cụ thể có tin và diễn biến theo ngành có thể không rõ nét. Nhìn chung, dòng tiền vẫn chưa suy yếu quá nhiều, nhưng với ngành nào cũng vậy, cổ phiếu nào cũng vậy, cần cân nhắc hết sức rủi ro và lợi nhuận. \n Quân Mai \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại đã bán ròng gần 14 ngàn tỷ đồng từ đầu năm 2024",
      "time": "02 thg 4, 2024",
      "posted_date": "Ngày đăng 17:06 02/04/2024",
      "main_content": "Vietstock - Khối ngoại đã bán ròng gần 14 ngàn tỷ đồng từ đầu năm 2024 \n Các nhà đầu tư nước ngoài (khối ngoại) vẫn duy trì trạng thái bán ròng trên thị trường chứng khoán (TTCK) Việt Nam trong tháng 3/2024, đánh dấu 3 tháng bán ròng liên tiếp từ đầu năm 2024. \n Theo thống kê của VietstockFinance, khối ngoại đã bán ròng 11,087 tỷ đồng trên HOSE trong tháng 3/2024. Lũy kế 3 tháng đầu năm, các nhà đầu tư nước ngoài đã bán ròng gần 14,000 tỷ đồng, con số này chiếm hơn một nửa giá trị bán ròng của cả năm 2023. Trong khi đó, trên HNX, khối ngoại đã đảo chiều sang mua ròng 72 tỷ đồng, qua đó, thu hẹp giá trị bán ròng lũy kế từ đầu năm còn hơn 480 tỷ đồng. \n  \n Việc khối ngoại tiếp tục “xả hàng” trên TTCK Việt Nam khi con đường đi lên của chỉ số VN-Index gặp một số trở ngại trong tháng vừa qua. Trong đó, có thể kể đến việc Ngân hàng Nhà Nước (NHNN) sử dụng công cụ tín phiếu để rút bớt thanh khoản hệ thống, ghìm đà tăng của tỷ giá, làm dấy lên lo ngại kịch bản của tháng 9/2023 lặp lại – thời điểm thị trường rơi mạnh (phiên 18/08/2023, VN-Index rơi gần 55.5 điểm). NHNN đã hút tổng cộng hơn 171,000 tỷ đồng qua kênh tín phiếu kỳ hạn 28 ngày trong tháng 3, theo thống kê của VietstockFinance. \n Theo bà Ngô Thị Lệ Thanh - Giám đốc Trung tâm Phân tích CTCP Chứng khoán Tiên Phong (TPS), động thái này trước tiên sẽ tác động đến tâm lý, hành động của nhà đầu tư, họ sẽ có quan điểm thận trọng hơn, thậm chí nghĩ đến kịch bản đảo chiều về chính sách tiền tệ. Tuy nhiên, nếu nhìn rộng hơn, hoạt động tín phiếu của NHNN chỉ là một trong những hoạt động nghiệp vụ, công cụ điều tiết, ổn định tỷ giá, không có hàm ý đảo chiều chính sách. \n Thực tế, VN-Index đã có những phản ứng đầu tiên ngày 8 và 11/3/2024, thị trường lần lượt rơi hơn 21 điểm và gần 12 điểm, nhưng sau đó đã có sự hồi phục trở lại. Kết phiên ngày 29/03, VN-Index dừng ở mức 1,284.09 điểm, tăng 3% so với đầu tháng và tăng khoảng 14% so với đầu năm. \n Mặt khác, việc các TTCK trên thế giới như Mỹ và Nhật Bản thiết lập các mức đỉnh mới trong tháng 3; cùng với các tài sản khác như bitcoin, vàng, hàng hóa thương phẩm (cà phê, ca cao) vượt đỉnh mọi thời đại là một yếu tố thu hút dòng tiền đầu tư trên thế giới nói chung và từ phía các ETF nói riêng khỏi các thị trường có hiệu suất kém hơn. \n Theo ông Nguyễn Thế Minh - Giám đốc Phân tích Khối khách hàng cá nhân CTCK Yuanta Việt Nam, thời gian qua, dòng vốn ETF đang có sự dịch chuyển, rút ra khỏi các khu vực Đông Nam Á, ngoại trừ Indonesia. Nguyên nhân đầu tiên do áp lực tỷ giá và thứ hai do sức hấp dẫn từ các thị trường chứng khoán khác như Mỹ hoặc châu Âu, có mức tăng mạnh, họ đã dịch chuyển dòng tiền sang các thị trường này. Hơn nữa, các kênh đầu tư khác (như vàng, bitcoin) đang mạnh lên, cũng là lý do khiến dòng vốn không lựa chọn vào khu vực các thị trường tăng kém. \n Quay lại với TTCK Việt Nam, trong tháng 3/2024, ghi nhận có 4 mã chứng khoán bị bán ròng với giá trị lên đến hàng ngàn tỷ đồng trên HOSE. Trong đó, chứng chỉ quỹ FUEVFVND của DCVFMVN DIAMOND ETF bị bán mạnh nhất với giá trị ròng hơn 2,300 tỷ đồng; xếp sau là 2 cổ phiếu VNM (HM:VNM) và VHM (HM:VHM), đều bị bán ròng xấp xỉ hơn 2,100 tỷ đồng; MSN (HM:MSN) là cổ phiếu bị bán ròng mạnh tiếp theo, giá trị hơn 1,900 tỷ đồng. \n  \n Trên HNX, cổ phiếu PVS (HN:PVS) bị khối ngoại bán ròng nhiều nhất, ghi nhận 120 tỷ đồng, hơn gấp đôi so với cổ phiếu bị bán ròng mạnh thứ hai là 63 tỷ đồng. Ngược lại, cổ phiếu được mua ròng nhiều nhất là IDC (HN:IDC) (148 tỷ đồng),  SHS  (HN:SHS) là cổ phiếu được mua ròng nhiều thứ hai (82 tỷ đồng). \n  \n Trong tháng qua, TTCK cũng đón nhận tin vui từ UBCKNN, khi cơ quan này cho biết, đang lấy ý kiến về việc cho phép nhà đầu tư nước ngoài được giao dịch không ký quỹ 100%. Điều này được kỳ vọng sẽ tác động tích cực lên dòng vốn ngoại lên thị trường, vì đây được xem là một trong hai điểm nghẽn cần được tháo gỡ trong quá trình nâng hạng TTCK. \n Mặc dù vậy, người đứng đầu Trung tâm Phân tích của TPS cũng lưu ý, việc này không phải là yếu tố tiên quyết giúp khối ngoại đảo chiều, mà phụ thuộc vào rất nhiều yếu tố khác. Cần phải cải thiện những vấn đề nội tại của các doanh nghiệp đủ sức hấp dẫn nhà đầu tư nước ngoài, duy trì vĩ mô ổn định, đó là những yếu tố có thể thu hút khối ngoại trong thời gian tới. \n Duy Khánh \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "NVT nỗ lực đưa cổ phiếu ra khỏi diện kiểm soát",
      "time": "02 thg 4, 2024",
      "posted_date": "Ngày đăng 16:41 02/04/2024",
      "main_content": "Vietstock - NVT nỗ lực đưa cổ phiếu ra khỏi diện kiểm soát \n NVT mới đây đã gửi văn bản trình bày biện pháp và lộ trình khắc phục tình trạng chứng khoán bị kiểm soát theo yêu cầu của HOSE. \n CTCP Bất động sản Du lịch Ninh Vân Bay (HOSE: NVT) cho biết năm 2023 đã từng bước thực hiện các chương trình đẩy mạnh doanh thu. \n Cụ thể, NVT thực hiện các chiến lược tiếp thị đối với thị trường nước ngoài nhằm thu hút lượng khách quốc tế đến các khu nghỉ giai đoạn đón đầu các đường bay quốc tế được mở cửa trở lại. \n Ngoài ra, công ty tăng cường các chiến lược kinh doanh cho các chương trình lễ hội du lịch trong nước, đồng thời quảng bá thương hiệu trên truyền thông để hút khách nội địa đến các khu nghỉ. \n NVT đánh giá ngành du lịch địa phương của Việt Nam đã có nhiều tín hiệu hồi phục và phát triển khởi sắc hơn nên đã đầu tư, sửa chữa, nâng cấp cơ sở vật chất nhằm gia tăng giá trị dịch vụ; chiến lược marketing để thu hút khách và tăng doanh số, hiệu quả kinh doanh. \n Nhờ đó, doanh thu tăng 12% so với năm 2022, đạt trên 377 tỷ đồng và lãi ròng 5.6 tỷ đồng trong khi cùng kỳ lỗ gần 13 tỷ đồng. Công ty cho biết khoản lãi năm 2023 còn do hoàn nhập dự phòng khoản đầu tư vào CTCP Du lịch Tân Phú đã trích lập từ nhiều năm trước, góp phần tăng lợi nhuận và kịp hoàn thành kế hoạch lãi sau thuế. Tuy nhiên, phần lãi ít ỏi này chỉ giúp NVT bù đắp không đáng kể số lỗ lũy kế khổng lồ, đến cuối năm 2023 còn tới 712 tỷ đồng. \n * NVT chính thức rút khỏi khu nghỉ dưỡng Emeralda Ninh Bình Resort sau hơn thập kỷ \n Hồi giữa năm 2023, Sở Giao dịch Chứng khoán TPHCM (HOSE) quyết định giữ nguyên diện kiểm soát đối với cổ phiếu NVT do trên BCTC soát xét bán niên năm 2023 thể hiện lãi sau thuế công ty mẹ 7.1 tỷ đồng, trong khi đó lãi sau thuế chưa phân phối là âm 710 tỷ đồng. \n Trên thị trường, đóng cửa phiên ngày 02/04, giá NVT dừng tại 8,140 đồng/cp. Một năm qua, giá cổ phiếu NVT gần như đi ngang, chỉ tăng nhẹ 5.7%, trong khi VN-Index tăng 20% phần nào cho thấy thị trường chưa có nhiều sự kỳ vọng dành cho các cổ phiếu mảng bất động sản du lịch. Khối lượng giao dịch trung bình giai đoạn này khoảng 12 ngàn cp/phiên. \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index 2024: Sóng bắt đầu từ đâu?",
      "time": "02 thg 4, 2024",
      "posted_date": "Ngày đăng 15:59 02/04/2024",
      "main_content": "Vietstock - VN-Index 2024: Sóng bắt đầu từ đâu? \n Theo chuyên gia VPBankS, với kịch bản nâng hạng, nhiều khả năng sẽ xuất hiện con sóng đưa chỉ số VN-Index lên một vùng cao mới, vượt qua mức đỉnh lịch sử giai đoạn năm 2021 – 2022. \n Thanh khoản bình quân năm 2024 có thể đạt tới 32 ngàn tỷ đồng \n Tại hội thảo VPBank (HM:VPB)S Talk#3 chủ đề “Chọn danh mục, đón sóng lớn” diễn ra ngày 27/03, ông Trần Hoàng Sơn, Giám đốc Chiến lược thị trường VPBankS cho rằng thị trường chứng khoán (TTCK) Việt Nam đang ở chu kỳ nới lỏng tiền tệ nên nhiều khả năng vẫn sẽ tiếp tục đi lên ít nhất từ 2 – 3 năm tới. \n Bối cảnh hiện tại, thị trường đang trong giai đoạn phản ứng, thời kỳ đầu nền kinh tế lấy lại đà tăng trưởng, giá tài sản và lợi suất ngắn hạn bắt đầu phục hồi trở lại và đi lên, mặt bằng lạm phát vẫn khá thấp và tương đối ổn định. \n Tuy nhiên, cần lưu ý ở giai đoạn đi lên này thường sẽ xuất hiện “bẫy giảm giá”. Vị chuyên gia khuyến nghị nhà đầu tư có thể tận dụng để cơ cấu lại danh mục và là một nhịp mua cho một chu kỳ tăng trưởng nóng hơn. \n Theo ông Sơn, khi nhìn lại lịch sử, những giai đoạn nào mà kinh tế Việt Nam nới lỏng thì thị trường đều tăng tốt và thời điểm hiện tại đang là một giai đoạn như vậy. Giai đoạn này đã diễn ra từ tháng 04/2023 đến nay và có xu hướng tiếp diễn. \n Có thể thấy sự tương quan nghịch pha giữa yếu tố nới lỏng chính sách và VN-Index, mà ở đây là lợi suất trái phiếu Chính phủ 10 năm. Như giai đoạn COVID-19, thị trường đã tăng rất mạnh trong khi lợi suất trái phiếu Chính phủ giảm sâu và hiện tại vẫn đang tiếp tục được nới lỏng dù thỉnh thoảng có nhịp điều chỉnh nhưng sau đó đều đi lên. \n Một yếu tố nữa là thanh khoản đã phục hồi, tăng cao trở lại trong năm nay. Nếu như khởi đầu năm 2023 thanh khoản ở mức thấp 13 – 14 ngàn tỷ đồng, thì trung bình cả năm 2023 lên khoảng 18 ngàn tỷ đồng. \n Trong khi đó, chỉ trong 2 – 3 tháng đầu năm 2024 đã bắt đầu xuất hiện những phiên hơn 1 tỷ USD, có phiên gần 2 tỷ USD. Điều đó cho thấy thị trường đang ở giai đoạn mới về thanh khoản, đang tăng lên rất cao, cao nhất kể từ tháng 03/2022. Kỳ vọng về sự phục hồi của nền kinh tế cũng như kỳ vọng về việc Việt Nam đạt tiêu chuẩn của một thị trường mới nổi đã kéo dòng tiền quay trở lại. \n Chuyên gia dự báo mức thanh khoản trong năm 2024 trung bình khoảng 23 ngàn tỷ đồng, cao nhất có thể trên 32 ngàn tỷ đồng, thấp nhất khoảng 18 ngàn tỷ đồng. VN-Index khả năng đạt xoay quanh ngưỡng 1,322 – 1,350 điểm và vẫn có những nhịp điều chỉnh đan xen để nhà đầu tư tiếp tục có cơ hội mua vào. \n “Trong một kịch bản lạc quan hơn, thanh khoản có thể đạt 26 ngàn tỷ đồng trung bình cả năm. Chúng ta sẽ vào một con sóng rất lớn”, ông Sơn kỳ vọng. \n Ngoài ra, tiền gửi của nhà đầu tư tại các CTCK đang tăng lên. Xu hướng này cho thấy niềm tin về khả năng kinh tế hồi phục, lợi nhuận của doanh nghiệp tăng trưởng, tạo đà cho thị trường chứng khoán đi lên một cách bền vững. \n “Chúng ta biết rằng để thị trường chứng khoán tăng một cách bền vững, các doanh nghiệp phải lấy lại đà tăng trưởng về lợi nhuận. Năm ngoái, doanh thu và lợi nhuận đều đã tạo đáy và đang phục hồi vào giai đoạn cuối năm 2023, đầu năm 2024. Và với sự phục hồi này, năm 2024 và 2025 là những năm tăng trưởng trở lại trên nền thấp của năm 2023”, ông Sơn nhận định. \n Tuy nhiên, sự phục hồi của các nhóm ngành không đồng đều, sớm nhất ở nhóm ngành chứng khoán, công nghệ thông tin, ngân hàng. Nhóm bất động sản đang chững lại, tuy nhiên nhóm này cũng đã có tín hiệu tích cực trong quý 4 vừa qua. \n VN-Index có thể đạt 1,357 điểm trong năm nay \n Về định giá, chuyên gia VPBankS cho rằng hiện tại VN-Index vẫn đang gần sát mức trung bình 10 năm, mặc dù đã có giai đoạn tăng từ nửa cuối năm ngoái nhưng định giá thực sự trên toàn thị trường là chưa quá đắt. Vì vậy, với bối cảnh phục hồi tăng trưởng và dự kiến trở thành thị trường mới nổi trong khoảng 1 – 2 năm tới, thì thị trường vẫn còn rất nhiều dư địa để tăng trưởng trong ngắn và trung hạn. \n Các chỉ số P/E, P/Sales và P/B dù đã phục hồi giai đoạn vừa qua nhưng vẫn đang thấp hơn so với mức trung vị lịch sử của chỉ số VN-Index đạt được trong những giai đoạn nóng, khi đó P/E của chỉ số này khoảng 20 – 22 lần. Trong quý 1 và quý 2 năm nay, nhiều doanh nghiệp phục hồi về mặt lợi nhuận, sẽ tạo điều kiện cho định giá tiếp tục được chiết khấu hấp dẫn hơn. Đây cũng chính là yếu tố nền tảng khiến giá cổ phiếu tiếp tục đà đi lên tích cực. \n “Hiện tại chúng ta vẫn đang được định giá ở mức hấp dẫn so với khu vực, với mức lợi nhuận trên vốn chủ sở hữu (ROE) khá cao”, ông Sơn chia sẻ. \n VPBankS đưa ra kịch bản trong năm 2024, VN-Index có thể đạt cao nhất 1,357 điểm, mức trung bình hay điểm cân bằng xoay quanh 1,250 ± 50 điểm. Đây là giai đoạn mà ông Sơn kỳ vọng sẽ hình thành cơn sóng lớn thứ 4 trong lịch sử thị trường chứng khoán Việt Nam. Các con sóng lớn trước đó gồm đầu tiên là sóng WTO, thứ hai là sóng thoái vốn năm 2016 - 2017, thứ ba là sóng COVID-19 và tiếp theo sẽ là sóng nâng hạng. \n Theo chuyên gia, ở rất nhiều thị trường trước khi nâng hạng, trong khoảng hai năm trước đó, các chỉ số ở các thị trường này thường tăng khoảng 40 – 50%. Với kịch bản nâng hạng, trong khoảng 2 năm tới, thị trường có thể sẽ vượt qua vùng đỉnh lịch sử của năm 2021 – 2022, đi lên hẳn một vùng cao mới. \n “Đây là kịch bản trung và dài hạn của chúng tôi dự kiến trong hai năm tới có thể sẽ xảy ra”, ông Sơn nêu quan điểm. \n Đối với kịch bản năm 2024, trong ngắn hạn, thị trường đang kiểm nghiệm lại những vùng kháng cự mạnh, ví dụ 1,300 – 1,350 điểm. Ở giai đoạn này, khả năng sẽ có những nhịp điều chỉnh trong thời gian sắp tới, và sẽ có những nhịp sóng gối vào nhau. \n Tổng thể trong năm 2024 – 2025 xu hướng thị trường sẽ tiếp tục tăng nhưng trong trạng thái sóng gối sóng và nhà đầu tư cần hết sức lưu ý ở trạng thái này. Bởi sau nhịp tăng rất nóng của các cổ phiếu như ngân hàng, chứng khoán, bất động sản sẽ có những nhịp nghỉ. Cập nhật kết quả kinh doanh quý 1 và quý 2 của các doanh nghiệp này sẽ khiến giá được điều chỉnh và tiếp tục đi lên. Vị chuyên gia đánh giá trong năm 2024 nếu có những nhịp điều chỉnh sâu sẽ là cơ hội cho nhà đầu tư tiếp tục mua và nắm giữ cho những chu kỳ mới sắp tới. \n * Giải tỏa “cơn khát” cho nhà đầu tư ngoại khi thị trường được nâng hạng \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VPB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu chứng khoán, xây dựng bị rút tiền",
      "time": "01 thg 4, 2024",
      "posted_date": "Ngày đăng 03:30 02/04/2024",
      "main_content": "Vietstock - Cổ phiếu chứng khoán, xây dựng bị rút tiền \n Thanh khoản sụt giảm mạnh trong tuần giao dịch cuối của tháng 3. Trong đó, xây dựng và chứng khoán là hai nhóm bị rút tiền nổi bật. \n Tuần giao dịch 25 - 29/03, thị trường ghi nhận diễn biến tích cực về mặt điểm số song thanh khoản lại sụt giảm. Cụ thể, VN-Index tăng gần 0.2% lên 1,284.09 điểm, HNX-Index tăng 0.4% lên 242.58 điểm. \n Trong khi đó, thanh khoản ở sàn HOSE giảm ở mức 18%, khối lượng giao dịch giảm còn hơn 1 tỷ đơn vị/phiên; giá trị giao dịch giảm còn 24.8 ngàn tỷ đồng/phiên. \n Ở sàn HNX, khối lượng giao dịch bình quân giảm 26.4% còn 94.1 triệu đơn vị/phiên; giá trị giao dịch bình quân giảm 24% còn 2 ngàn tỷ đồng/phiên. \n  \n Dòng tiền ở nhóm cổ phiếu bất động sản phân hóa trong tuần qua. Nhiều cổ phiếu thuộc nhóm này ghi nhận mức tăng thanh khoản so với tuần trước. Đồng thời, cũng không ít mã bị dòng tiền rút ra. \n Mã bất động sản HPX ghi nhận thanh khoản tăng vượt bậc gần 2,000%. Khối lượng giao dịch bình quân của cổ phiếu này tăng lên hơn 17.1 triệu đơn vị/phiên. Điểm đáng chú ý là mã này đã thoát đình chỉ giao dịch và trở lại với màn thể hiện rất tốt. Trong tuần vừa qua, mã này cũng có chuyển biến tốt về giá, tăng gần 5% lên 7,860 đồng/cp. \n Các mã bất động sản có thanh khoản bứt phá như NVL (HM:NVL), VPH (HM:VPH), DRH, D2D, QCG (HM:QCG), AAV. \n Ở chiều giảm, NBB (HM:NBB), DIG (HM:DIG), TIP, VRE (HM:VRE), TCH, NRC (HN:NRC), API, CEO, NDN (HN:NDN) giảm thanh khoản mạnh, từ 40% - 80% so với tuần trước. \n Nhóm chứng khoán bị rút tiền nổi bật trong tuần qua. TCI, BSI, VFS, APS,  SHS  (HN:SHS) ghi nhận mức giảm khối lượng giao dịch từ 40% - 50% so với tuần trước. \n Cổ phiếu xây dựng bị rút tiền đáng kể trong tuần qua. Ở nhóm xây dựng, CII (HM:CII), CMS, MST, VC2, LIG, C69 đều giảm thanh khoản mạnh so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NDN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 02/04/2024: Xuất hiện trạng thái giằng co",
      "time": "01 thg 4, 2024",
      "posted_date": "Ngày đăng 02:30 02/04/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 02/04/2024: Xuất hiện trạng thái giằng co \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 01/04/2024. VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle kèm theo khối lượng giao dịch có sự trồi sụt thất thường cho thấy tâm lý nhà đầu tư thiếu ổn định. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 01/04/2024. Cụ thể, VN30F2404 (F2404) giảm 0.59%, còn 1,290.4 điểm; VN30F2405 (F2405) giảm 0.88%, còn 1,294.9 điểm; hợp đồng VN30F2406 (F2406) giảm 0.6%, còn 1,293.2 điểm; hợp đồng VN30F2409 (F2409) giảm 0.66%, còn 1,294.4 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,292.62 điểm. \n Trong phiên giao dịch ngày 29/03/2024, VN30F2404 giảm ngay từ khi mở cửa dù lực mua xuất hiện trở lại nhưng phe Short lại tấn công quyết liệt hơn ở nửa cuối phiên phiên sáng khiến cho F2404 lao dốc. Sang phiên chiều, bên bán tiếp tục chiếm ưu thế ở đầu phiên tuy lực cầu có quay trở lại nhưng vẫn không thể thay đổi được cục diện dẫn đến hợp đồng tương lai này rơi vào thế giằng co dưới mốc tham chiếu và đóng cửa với mức giảm 7.7 điểm. \n Đồ thị trong phiên của VN30F2404 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2404 đảo chiều so với phiên trước đó và đạt giá trị -2.22 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2404 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 19.14% và 18.39% so với phiên ngày 29/03/2024. Cụ thể, khối lượng giao dịch F2404 tăng 18.88% với 223,772 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2405 đạt 907 hợp đồng, tăng 149.86%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 01/04/2024 đạt 1,307 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 02/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 01/04/2024, VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle kèm theo khối lượng giao dịch có sự trồi sụt thất thường cho thấy tâm lý nhà đầu tư thiếu ổn định. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá xuống (Bearish Divergence) trong vùng quá mua (overbought). Kịch bản kém lạc quan sẽ xảy ra khi chỉ báo xuất hiện tín hiệu bán và rơi khỏi vùng này trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 02/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 02/04: Có thể xuất hiện các nhịp “bull trap”?",
      "time": "01 thg 4, 2024",
      "posted_date": "Ngày đăng 01:27 02/04/2024",
      "main_content": "Vietstock - Góc nhìn 02/04: Có thể xuất hiện các nhịp “bulltrap”? \n Aseansc cho rằng diễn biến của thị trường đến thời điểm hiện tại là hợp lý, tuy nhiên rủi ro trong ngắn hạn vẫn còn hiện hữu khi xuất hiện các nhịp “bulltrap” trong những phiên tiếp theo. \n Điều chỉnh tích lũy đi ngang \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index kết phiên với nến Doji cho thấy thị trường đang trong trạng thái lưỡng lự ở vùng đỉnh. \n Cụ thể, ở khung đồ thị ngày, 2 chỉ báo RSI và MACD sau khi hình thành phân kì âm đang tiếp tục diễn biến đi ngang và chưa cho diễn biến rõ ràng. Đường ADX hướng xuống quanh mốc 17, cùng với việc DI- đang hướng lên cho thấy rủi ro ngắn hạn vẫn đang tiềm ẩn và cẩn được tính đến. Tuy nhiên, ở cả 3 chỉ báo CMF, RSI, MACD vẫn chưa xóa bỏ được dấu hiệu của phân kỳ âm từ đỉnh đầu tháng 3 nên thị trường vẫn có những rủi ro ngắn hạn. \n VCBS cho biết, trong trường hợp tích cực, VN-Index sẽ điều chỉnh tích lũy đi ngang nhưng xác suất xuất hiện những phiên rung lắc mạnh vẫn có thể xảy ra. Ở khung đồ thị giờ, chỉ báo CMF đang hướng xuống dưới 0 cho tâm lý thận trọng của nhà đầu tư thông qua việc thanh khoản có phần sụt giảm so với trung bình 20 phiên. Bên cạnh đó, 2 chỉ báo MACD và RSI vẫn đang bỏ ngỏ việc hình thành đáy đầu tiên sau khi tạo phân kỳ âm cho thấy VN- Index củng cố thêm cho nhận định trên. \n VCBS khuyến nghị các nhà đầu tư tiến hành chốt lời các mã cổ phiếu đã ghi nhận nhịp tăng tốt thời điểm qua, duy trì tỷ trọng cổ phiếu ở mức hợp lý dưới 60% để có thể quản trị tối đa rủi ro ngắn hạn. \n Rủi ro xuất hiện những phiên phân phối lớn \n CTCK KB Việt Nam (KBSV): VN-Index trải qua một phiên giảm điểm với diễn biến trồi sụt biên độ tương đối rộng. Chỉ số hình thành mẫu nến “Spinning” với bóng nến dài cho thấy trạng thái giằng co tương đối mạnh mẽ giữa hai bên. Mặc dù vậy, nhiều khả năng VN-Index sẽ tiếp tục chịu áp lực rung lắc trong những phiên tới do phe mua phần nào vẫn thể hiện sự bị động hơn và rủi ro xuất hiện những phiên phân phối lớn vẫn cần được chú ý nếu chỉ số xuất hiện những phiên bulltrap mạnh. \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp tăng điểm, ưu tiên cơ cấu tỷ trọng danh mục về ngưỡng an toàn. \n Triển vọng dần kém sắc \n CTCK Beta (Beta): Theo quan điểm kỹ thuật, về mặt xu hướng, VN-Index duy trì tín hiệu tích cực trong ngắn hạn khi nằm trên các đường trung bình quan trọng. Chỉ báo kỹ thuật như SAR duy trì tín hiệu tích cực, cặp DI+,DI- vẫn ghi nhận tín hiệu khả quan nhưng khoản cách đang có dấu hiệu thu hẹp. Thêm vào đó, sau phiên tiếp tục giảm điểm chỉ báo MACD đã cho thấy tín hiệu bán sau khi hình thành phân kỳ giá xuống khi đường MACD cắt xuống đường Signal, cho thấy triển vọng dần kém sắc. Trong giai đoạn hiện nay, vùng 1,250-1,260 điểm đang đóng vai trò hỗ trợ cho VN-Index. \n Theo Beta, lực bán duy trì trong phiên giao dịch 01/04, kèm theo các chỉ báo kỹ thuật đang xuất hiện những tín hiệu không mấy lạc quan cho thấy triển vọng ngắn hạn khả năng đảo chiều xu hướng có thể xảy ra. Dù vậy, dòng tiền bắt đáy liên tục gia tăng sau các nhịp điều chỉnh cho thấy dù thận trọng nhưng nhà đầu tư vẫn muốn tìm kiếm cơ hội sinh lời cho bản thân khi đầu tư vào thị trường. \n Beta cũng lưu ý, nhà đầu tư cần theo dõi biến động tỷ giá trong thời gian tới và động thái gia tăng bán ròng của khối ngoại trong thời gian gần đây để tránh các rủi ro có thể xuất hiện trong ngắn hạn. \n Có thể xuất hiện các nhịp “bulltrap” \n CTCK Asean (Aseansc): Áp lực bán xuất hiện trở nên rõ ràng hơn trong phiên giao dịch 01/04 khi thanh khoản gia tăng khi thị trường lao dốc, tuy nhiên dấu hiệu bán chủ động lại chưa quá lớn nên chưa xảy ra tâm lý hoảng loạn. Độ rộng thị trường thiên hẳn về chiều tiêu cực phản ánh tâm lý thị trường bất ổn, dòng tiền đầu cơ có xu hướng trùng xuống. \n Aseansc cho rằng diễn biến của thị trường đến thời điểm hiện tại là hợp lý, tuy nhiên rủi ro trong ngắn hạn vẫn còn hiện hữu khi xuất hiện các nhịp “bulltrap” trong những phiên tiếp theo. \n Do đó, Aseansc duy trì khuyến nghị nhà đầu tư thận trọng, ngừng mở mua mới và canh chốt lời trong bối cảnh hiện tại. \n Vùng tích lũy sẽ dịch chuyển \n CTCK BIDV (HM:BID) (BSC): Vùng tích lũy của VN-Index đã dịch chuyển từ 1,265-1,280 điểm lên 1,280-1,300 điểm, và chỉ số cần một cây nến chỉ hướng với thanh khoản ủng hộ để bứt phá khỏi vùng tích lũy này. \n *Tiếp tục cập nhật... \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 02/04/2024: Tình trạng rung lắc chưa thể chấm dứt",
      "time": "01 thg 4, 2024",
      "posted_date": "Ngày đăng 00:32 02/04/2024",
      "main_content": "Vietstock - Vietstock Daily 02/04/2024: Tình trạng rung lắc chưa thể chấm dứt \n VN-Index giảm nhẹ trong bối cảnh chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) nên cẩn trọng trong thời gian tới nếu tín hiệu bán xuất hiện trở lại. Đồng thời chỉ số xuất hiện mẫu hình nến Doji kèm theo khối lượng giao dịch suy giảm và nằm dưới mức trung bình 20 ngày thể hiện tâm lý thận trọng của nhà đầu tư. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 01/04/2024 \n - Các chỉ số chính tăng giảm trái chiều trong ngày 01/04/2024. Kết phiên, VN-Index giảm 0.2%, về mức 1,281.52 điểm; HNX-Index tăng 0.13%, lên mức 242.9 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 899 triệu đơn vị, tăng 13.77% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 26.82% so với phiên trước, đạt hơn 97 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 749 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 58 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu giao dịch chìm trong sắc đỏ, sau đó chỉ số nỗ lực ngoi lên và vượt trên mốc tham chiếu nhưng chỉ trong khoảng thời gian ngắn đã quay đầu giảm điểm tiêu cực vào cuối phiên sáng. Bước vào phiên chiều, chỉ số có sự chuyển biến lạc quan hơn khi đà giảm được thu hẹp dần cho đến khi kết phiên. Kết phiên, VN-Index giảm 2.57 điểm, tương đương 0.2%. \n - Về mức độ ảnh hưởng, HVN (HN:HVN), VCB (HM:VCB) và GAS (HM:GAS) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 1 điểm tăng. Ở chiều ngược lại, CTG (HM:CTG), MBB (HM:MBB) và VNM (HM:VNM) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 4.28 điểm, về mức 1,292.62 điểm. Trong đó, bên mua chiếm ưu thế hơn với 10 mã tăng, 18 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu MBB và TPB (HM:TPB) ghi nhận tiêu cực nhất với mức giảm lần lượt là 2% và 1.8%. Ngược lại, cổ phiếu SSI (HM:SSI) ghi nhận tích cực khi đứng đầu bảng với mức tăng 0.8%. \n Kết phiên giao dịch ngày 01/04/2024, chỉ số giảm nhẹ trong bối cảnh thanh khoản của thị trường tiếp tục suy giảm. Điều này cho thấy nhà đầu tư vẫn giữ tâm lý thận trọng khi dòng tiền cần được kích hoạt trở lại. Hiện tại, dòng tiền trong phiên hôm nay đổ tích cực nhất vào nhóm khai khoáng, vận tải kho bãi và bất động sản. Cụ thể, nhóm khai khoáng vẫn ghi nhận tích cực khi liên tục dẫn đầu trong phiên hôm nay. Các mã cổ phiếu giữ sắc xanh như PVS (HN:PVS) (+3.83%), PVD (HM:PVD) (+1.55%), TMB (+1.27%), PVC (HN:PVC) (+1.35%), PVB (+2.47%), HGM (+1.05%),… \n Kế đến là nhóm vận tải kho bãi với sự bứt phá của cổ phiếu HVN và SKG khi đều đạt mức chạm trần lần lượt là 6.67% và 6.95%. Ngoài ra, các mã cổ phiếu thuộc ngành bất động sản ghi nhận khá tích cực như VHM (HM:VHM) (+0.12%), VIC (HM:VIC) (+0.42%), NVL (HM:NVL) (+1.16%), KDH (HM:KDH) (+0.53%), NLG (HM:NLG) (+1.04%), CEO (+0.87%), DXG (HM:DXG) (+1.76%),… Riêng DIG (HM:DIG) và PDR (HM:PDR) tăng mạnh với mức tăng lần lượt là 4.04% và 3.14%. \n VN-Index giảm nhẹ trong bối cảnh chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) nên cẩn trọng trong thời gian tới nếu tín hiệu bán xuất hiện trở lại. Đồng thời chỉ số xuất hiện mẫu hình nến Doji kèm theo khối lượng giao dịch suy giảm và nằm dưới mức trung bình 20 ngày thể hiện tâm lý thận trọng của nhà đầu tư. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Doji \n VN-Index giảm nhẹ trong bối cảnh chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) nên cẩn trọng trong thời gian tới nếu tín hiệu bán xuất hiện trở lại. \n Đồng thời chỉ số xuất hiện mẫu hình nến Doji kèm theo khối lượng giao dịch suy giảm và nằm dưới mức trung bình 20 ngày thể hiện tâm lý thận trọng của nhà đầu tư. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu bán khi cắt xuống Signal Line, qua đó cho thấy rủi ro điều chỉnh sẽ còn tiếp diễn trong các phiên tới. \n  \n HNX-Index - Duy trì tích cực trên đường Middle của Bollinger Bands \n HNX-Index tăng nhẹ kèm theo khối lượng giao dịch vẫn chưa có sự cải thiện khi duy trì dưới mức trung bình 20 ngày trong 5 phiên gần đây. Điều này cho thấy tâm lý thận trọng của nhà đầu tư đang hiện hữu. \n Tuy nhiên, xu hướng tăng của chỉ số vẫn đang ở mức tích cực khi duy trì trên đường Middle của Bollinger Bands kể từ khi xuất hiện giao cắt vàng (Golden Cross). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 01/04/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 01/04/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]