[
   {
      "title": "Trading cổ phiếu chứng khoán trong tháng 12, mã nào tiềm năng?",
      "time": "06 thg 12, 2023",
      "posted_date": "Ngày đăng 00:21 07/12/2023",
      "main_content": "Dù nhóm cổ phiếu chứng khoán vẫn còn tiềm năng tăng mạnh song chuyên gia KBSV cho rằng nhà đầu tư cần phải nắm được đúng xu hướng vận động của thị trường. Nhóm cổ phiếu chứng khoán đã có một khoảng thời gian chạy đà khá tích cực. Từ đầu tháng 11 đến nay, hàng loạt cổ phiếu tăng rất mạnh như SSI (HM:SSI) (+31%), VND (HM:VND) (+39%), VCI (HM:VCI) (+35%), HCM (+29%), MBS (HN:MBS) (+62%),  SHS  (HN:SHS) (+62%), VIX (HM:VIX) (+50%),… \n Kết phiên ngày 6/12, VN-Index tăng hơn 10 điểm lên mức 1.126,4 điểm. Nhóm chứng khoán trở lại sắc xanh với biên độ tăng chủ yếu quanh 1%. \n  \n  \n - Tăng trưởng tín dụng sẽ được đẩy mạnh cuối năm; \n - Tăng trưởng kinh tế khôi phục mạnh trong quý IV khi chỉ số tiêu dùng, xuất nhập khẩu, đầu tư công, sản xuất công nghiệp đều hồi phục mạnh trong tháng 11; \n - Lãi suất huy động thấp (chỉ từ 4,3-5%) và lợi suất trái phiếu tiếp tục giảm tạo điều kiện cho một lượng tiền đáng kể đổ vào thị trường chứng khoán. \n Câu chuyện được quan tâm trước mắt là việc test thử giai đoạn cuối cùng trước khi đưa vào áp dụng hệ thống giao dịch KRX. Đây là một trong những mắt xích trong hành trình nâng hạng thị trường, hút thêm các dòng tiền lớn. \n Sau 11 tháng, đa số cổ phiếu nhóm chứng khoán đều ghi nhận mức tăng hàng chục, thậm chí hàng trăm % như BSI, FTS (HM:FTS), AGR (HM:AGR), SHS, VCI, VIX, SSI, VND,... Động lực tăng giá chủ yếu đến từ sự phục hồi của thị trường chung giúp các công ty đạt mức tăng trưởng lợi nhuận hàng trăm % so với nền thấp cùng kỳ năm trước. \n Tuy nhiên, với câu chuyện đầu tư cổ phiếu chứng khoán để chiến thắng trong tháng 12, bà Hà cho rằng nhà đầu tư cần hiểu đúng về hoạt động kinh doanh cốt lõi của ngành chứng khoán. \n Ngành chứng khoán có 3 mảng chính gồm môi giới, cho vay ký quỹ và hoạt động tự doanh. Ở hầu hết công ty, đây là các mũi đem lại doanh thu chủ lực cho các công ty chủ quản trong đó cho vay ký quỹ và tự doanh mang lại lợi nhuận lớn nhất. \n Ngược lại, mảng môi giới mang lại lợi nhuận ít hơn nhưng đóng vai trò rất quan trọng trong việc thúc đẩy hoạt động cho vay ký quỹ. Đây cũng là lý do các công ty chứng khoán cạnh tranh gắt để gia tăng thị phần nhằm mở rộng hoạt động cho vay margin. \n  \n  \n Nhìn chung, hoạt động tự doanh và dịch vụ chứng khoán đều phụ thuộc rất lớn và diễn biến các chỉ số cũng như thanh khoản của thị trường. Tuy nhiên, mảng tự doanh sẽ chịu ảnh hưởng mạnh hơn bởi mức tăng/giảm chỉ số; đây cũng là mảng tạo ra biến động mạnh trong lợi nhuận của công ty chứng khoán. \n Do đó theo bà Hà, trong môi trường đầu tư ủng hộ cho xu hướng tăng của thị trường chứng khoán, nhà đầu tư muốn tham gia trading có thể cân nhắc lựa chọn cổ phiếu mà tài sản tập trung nhiều ở tự doanh như VCI, SHS, VIX, FTS,… Ngược lại, nhà đầu tư thích cảm giác an toàn hơn có thể lựa chọn cổ phiếu thiên về dịch vụ như VND, SSI, HCM,… \n Vị chuyên gia nhấn mạnh thêm: \"Điều quan trọng cần lưu ý là cả tự doanh và dịch vụ chứng khoán đều sẽ ảnh hưởng mạnh bởi thị trường nên đầu tư với nhóm chứng khoán nhà đầu tư cần phải phân tích đúng xu hướng thị trường hiện tại\". \n  \n  \n >> Chuyên gia: VN-Index có thể tăng 14% trong tháng 12 nếu điều kiện thuận lợi \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 07/12/2023: Xu hướng tăng được củng cố",
      "time": "06 thg 12, 2023",
      "posted_date": "Ngày đăng 00:10 07/12/2023",
      "main_content": "Vietstock - Vietstock Daily 07/12/2023: Xu hướng tăng được củng cố \n Kết phiên, VN-Index bật tăng mạnh và phá vỡ đường neckline của mẫu hình Inverse Head & Shoulders. Điều này cho thấy xu hướng tăng sẽ được tiếp tục duy trì. Tuy nhiên, việc khối ngoại liên tục bán ròng sẽ là mối lo ngại của chỉ số trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/12/2023 \n - Các chỉ số chính tăng trong ngày 06/12/2023. Kết phiên, VN-Index tăng 0.94%, lên mức 1,126.43 điểm; HNX-Index tăng 0.99%, lên mức 233.63 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 777 triệu đơn vị, tăng 3.1% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 9.77% so với phiên trước, đạt gần 101 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 550 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 7 tỷ đồng. \n - VN-Index mở cửa với mức tăng khá tốt và duy trì tích cực đến hết phiên sáng. Đến phiên chiều, chỉ số tiếp tục giữ vững trên mức tham chiếu. Sau đó, lực cầu bất ngờ xuất hiện gần cuối phiên đẩy chỉ số tăng mạnh và đóng cửa mức cao nhất trong ngày. Kết phiên, VN-Index tăng 10.46 điểm, tương đương 0.94%. \n - Về mức độ ảnh hưởng, BCM (HM:BCM), VCB (HM:VCB), HPG (HM:HPG) và VPB (HM:VPB) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 2.4 điểm tăng. Ở chiều ngược lại, STG, PDN và VHM (HM:VHM) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 8.85 điểm, lên mức 1,109.27 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn với 27 mã tăng, 1 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu BCM và MWG (HM:MWG) tăng mạnh nhất với mức tăng lần lượt là 4.27% và 2.38%. \n - Kết phiên giao dịch trong ngày 06/12/2023, chỉ số tăng điểm và sắc xanh bao phủ hầu hết các nhóm ngành. Tuy nhiên, các mã cổ phiếu thuộc nhóm ngành dầu khí vẫn giữ được sắc xanh và ghi nhận mức tăng khá đáng kể. Đáng chú ý là các mã cổ phiếu như PVS (HN:PVS) (+1.8%), PVB (+2.2%), PVC (HN:PVC) (+4.6%),… \n - Kết phiên giao dịch trong ngày 06/12/2023, ngành thủy sản đóng góp rất tích cực vào chỉ số khi đạt mức tăng 5%. Trong đó, các mã cổ phiếu ghi nhận mức tăng trưởng rất tốt trong phiên giao dịch khi hầu hết đều chạm mức trần. Tiêu biểu như VHC (HM:VHC) (+6.9%), ASM (HM:ASM) (+6.92%), IDI (+6.58%),… Các cổ phiếu còn lại trong nhóm cũng đóng góp tích cực không kém ANV (HM:ANV) (+3.72%), CMX (HM:CMX) (+5.02%), FMC (+2.17%),… Ngoài ra, theo khung thời gian tuần (weekly) chỉ số sức mạnh ngành thủy sản nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n Kết phiên, VN-Index bật tăng mạnh và phá vỡ đường neckline của mẫu hình Inverse Head & Shoulders. Điều này cho thấy xu hướng tăng sẽ được tiếp tục duy trì. Tuy nhiên, việc khối ngoại liên tục bán ròng sẽ là mối lo ngại của chỉ số trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Phá vỡ đường neckline của mẫu hình Inverse Head & Shoulders \n Kết phiên, VN-Index bật tăng mạnh và phá vỡ đường neckline của mẫu hình Inverse Head & Shoulders. Điều này cho thấy xu hướng tăng trong thời gian tới sẽ tiếp tục duy trì. \n Ngoài ra, khối lượng giao dịch các phiên gần đây đạt ở mức cao cho thấy dòng tiền đang hỗ trợ cho xu hướng này. \n  \n HNX-Index - Xuất hiện mẫu hình nến White Marubozu \n Kết phiên, HNX-Index bật tăng mạnh và xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý phấn khởi của nhà đầu tư. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 06/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/12/2023 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm cổ phiếu nuôi heo dậy sóng, HAG tăng 55%, DBC vọt 44% từ đáy",
      "time": "06 thg 12, 2023",
      "posted_date": "Ngày đăng 23:32 06/12/2023",
      "main_content": "Vietstock - Nhóm cổ phiếu nuôi heo dậy sóng, HAG (HM:HAG) tăng 55%, DBC vọt 44% từ đáy \n Sau đợt rớt thảm cùng với thị trường cách đây vài tháng, nhóm cổ phiếu chăn nuôi, mà đại diện là HAG và DBC, đang trở lại cực kỳ mạnh mẽ và thu hút ánh nhìn của những người tham gia thị trường. \n  \n Ngày 06/12, cổ phiếu ngành chăn nuôi tiếp tục khởi sắc, trong đó HAG tăng gần 6%, còn DBC tăng nhẹ. Điểm tựa của nhóm này một phần đến từ tâm lý phấn khởi chung của thị trường (VN-Index tăng 10 điểm), phần khác đến từ câu chuyện riêng của doanh nghiệp. \n Trên thực tế, các room chứng khoán đã bắt đầu “kháo nhau” về cổ phiếu chăn nuôi heo trong hơn 1 tháng qua và cổ phiếu cũng thăng hoa từ đó. So với đầu tháng 11/2023, cổ phiếu DBC đã tăng 44% và HAG bứt phá 55% \n  \n Bước tăng phi mã trong thời gian ngắn dĩ nhiên tiếp tục thu hút ánh nhìn của những người tham gia thị trường, nhưng cũng gợi lên sự hoài nghi về chúng bởi lẽ bức tranh kinh doanh của các công ty này không thực sự khả quan trong thời gian gần đây. \n Trong quý 3/2023, DBC “bốc hơi” 94% lợi nhuận còn 13 tỷ đồng vì giá heo giảm và không còn ghi nhận lợi nhuận từ kinh doanh bất động sản. \n Còn HAG lãi ròng 320 tỷ đồng trong quý 3, giảm 11% so với cùng kỳ, nhưng trong đó 126 tỷ lợi nhuận đến từ bán lại khách sạn. \n Nhìn về triển vọng sắp tới, mảng chăn nuôi heo sẽ còn gặp khó khăn khi giá heo hơi vẫn đang trên đà giảm. Theo trang Anova, giá heo hơi trung bình trên cả nước đang ở mức 48,500 đồng/kg, giảm 20% so với mức 60,000 đồng/kg cách đây vài tháng. Như vậy, đà tăng chóng vánh gần đây khó có thể lý giải bằng kết quả và triển vọng kinh doanh. Thay vào đó, chúng có thể xuất phát từ những thông tin khác. \n Ở trường hợp của  Dabaco  (HM:DBC), kỳ vọng có thể đến từ dự án sản xuất vắc-xin dịch tả lợn Châu Phi của Dabaco có sự hợp tác với Guangdong Winsun Bio Pharmaceutical (Trung Quốc). Đầu tháng 9/2023, các cơ quan chuyên môn đã có buổi làm việc với Tập đoàn Dabaco về tiến độ khảo nghiệm vắc-xin dịch tả lợn châu Phi. Kết quả kiểm nghiệm cho thấy vaccine đạt tiêu chuẩn về vô trùng, an toàn và hiệu lực bảo hộ từ 80 - 100% trên đàn lợn thí nghiệm. \n Với trường hợp của HAG, cổ phiếu này bắt đầu tăng mạnh khi xuất hiện danh sách các bên mua cổ phiếu trong đợt phát hành riêng lẻ trị giá 1,300 tỷ đồng vào ngày 24/11. Điều khiến nhà đầu tư chú ý chính là sự tham gia của CTCP Chứng khoán LPBank và ThaiGroup – hai công ty có liên quan tới ông Nguyễn Đức Thụy (hay còn gọi là Bầu Thụy). \n Ông Thụy là nhân vật nhận nhiều sự chú ý của giới đầu tư vì trước đây, cổ phiếu của công ty có sự tham gia của Bầu Thụy đều tăng rất mạnh, có thể kể đến như LPB (HM:LPB), THD. \n * HAG công bố danh sách nhà đầu tư chiến lược mới, ThaiGroup thế chân Quản lý quỹ Việt Cát \n * HAG bất ngờ hủy danh sách nhà đầu tư tham gia đợt phát hành 1,300 tỷ \n * Ba nhà đầu tư sẽ chi ngàn tỷ mua cổ phần riêng lẻ của HAG \n Một thông tin khác là HAG đã thanh toán 200 tỷ đồng nợ gốc trái phiếu nhờ khoản nợ thu hồi được từ Công ty Cổ phần Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HM:HNG). \n Thiên Vân \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "1 công ty chứng khoán đóng gần 900.000 tài khoản giao dịch chỉ trong 2 tháng",
      "time": "06 thg 12, 2023",
      "posted_date": "Ngày đăng 16:40 06/12/2023",
      "main_content": "Đến cuối tháng 11/2023, số tài khoản chứng khoán được ghi nhận khoảng 7,2 triệu tài khoản - giảm gần 193.000 tài khoản so với tháng trước. Số liệu của Tổng Công ty Lưu ký và Bù trừ Chứng khoán Việt Nam (VSDC) cho biết, trong tháng 11, tổng số tài khoản chứng khoán mở mới đạt 148.600 tài khoản; số tài khoản bị đóng là hơn 341.000 tài khoản trong đó số tài khoản được đóng nhiều nhất tại CTCP Chứng khoán MB (HN:MBS) là gần 340.000 tài khoản. \n Phía MBS cho biết công ty vẫn đang trong quá trình rà soát danh sách các tài khoản mở tại MBS và chủ động thực hiện đóng các tài khoản đã mở trước đó nhưng không có phát sinh giao dịch. \n Trước đó, số tài khoản giao dịch của nhà đầu tư giảm gần 378.000 tài khoản trong tháng 10 (từ mức 7,82 triệu tài khoản); lượng sụt giảm chủ yếu đến từ MBS với hơn 543.000 tài khoản. \n Như vậy chỉ trong 2 tháng, Chứng khoán MB đã đóng hơn 880.000 tài khoản giao dịch chứng khoán. \n Thông tin đáng chú ý, ngày 24/11 vừa qua, Ủy ban Chứng khoán Nhà nước (UBCKNN) cùng Cục Cảnh sát Quản lý hành chính về trật tự xã hội (C06) - Bộ Công an đã ký kết Kế hoạch phối hợp triển khai \"Đề án Phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030\" (Đề án 06). \n Một trong 3 kế hoạch này là tập trung thực hiện ứng dụng thẻ căn cước công dân gắn chíp điện tử định danh thông tin nhà đầu tư chứng khoán. \n Đại diện Cục Cảnh sát quản lý hành chính về trật tự xã hội cho biết Cục đã giao Trung tâm dữ liệu quốc gia về dân cư phối hợp với Cục Công nghệ thông tin - UBCKNN khẩn trương thống nhất quy trình, yêu cầu nghiệp vụ khai thác các thông tin đặc thù, phương án làm sạch dữ liệu đối với nhà đầu tư chứng khoán, người được cấp chứng chỉ hành nghề chứng khoán, nghiên cứu giải pháp sử dụng tài khoản VNeID trong việc mở và sử dụng tài khoản chứng khoán. \n Về diễn biến thị trường, kết tháng 11, VN-Index đóng cửa tại mức 1.094 điểm - tăng 6,41% so với cuối tháng 10. Sau 11 tháng, chỉ số tăng 87 điểm (+8,6%) từ mức 1.007 điểm. \n >> Cổ phiếu nào thường giúp cổ đông lãi đậm hàng chục % trong các tháng 12? \n Thanh khoản thị trường ghi nhận sự điều chỉnh tích cực với khối lượng giao dịch bình quân phiên đạt hơn 755,38 triệu cổ phiếu, tương ứng giá trị 16.567 tỷ đồng, lần lượt tăng 20,7% và 16% so với tháng trước. \n Khối ngoại tăng lực bán lên mức 3.856 tỷ trên sàn HOSE. \n ProPicks AI đánh giá MBS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MBS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng gánh VN-Index, HAG, DXS tăng trần",
      "time": "06 thg 12, 2023",
      "posted_date": "Ngày đăng 18:38 06/12/2023",
      "main_content": "Sau 10h30, loạt cổ phiếu vừa và nhỏ bất ngờ tăng mạnh như DXS, ASM (HM:ASM), HAG (HM:HAG), IDI, HUT (HN:HUT), CRE (HM:CRE). 11h30: Đà tăng của thị trường thu hẹp trước giờ nghỉ; VN-Index còn tăng 3,6 điểm lên sát mốc 1.120; các chỉ số sàn HNX và UPCoM chỉ còn tăng nhẹ. \n nhiều mã ngân hàng trở lại với vai trò dẫn dắt thị trường như VPB (HM:VPB), LPB (HM:LPB), BID (HM:BID), TPB (HM:TPB), TCB (HM:TCB). Cổ phiếu HAG với mức tăng 4,6% thậm chí cũng góp mặt trong Top 10 cổ phiếu tác động tích cực nhất đến VN-Index. \n Nhóm bất động sản - xây dựng phân hóa theo chiều giảm; các mã largecap như DXG (HM:DXG), DIG (HM:DIG), NVL (HM:NVL), VHM (HM:VHM), VIC (HM:VIC),... đều điều chỉnh nhẹ. Ngược lại CII (HM:CII), HUT, PDR (HM:PDR), CEO, HHV (HM:HHV), TCH còn tăng giá; cổ phiếu DXS thậm chí tăng trần. \n Giá trị giao dịch trên cả 3 sàn đạt 9.150 tỷ đồng. Khối ngoại đang gây sức ép bán ròng lên thị trường với giá trị bán lần lượt 279 tỷ đồng. \n >> Lãi 'còi' 9 tháng, Thủy sản IDI muốn bán con ngay tháng 12, cổ phiếu bật tăng mạnh \n 10h55: Lực cầu gia tăng ở nhóm cổ phiếu VN30 khi ghi nhận 26 mã tăng giá ngoại trừ SSB và VHM đang giao dịch ngay sát tham chiếu. VN-Index được kéo trở lại mốc 1.120 khi tăng 7 điểm. \n Sắc xanh lan rộng trên các bảng điện tử trong đó những nhiều cổ phiếu vừa và nhỏ tăng mạnh như KSV (HN:KSV), MAC, DXS, ASM, HAG tăng trần; AAA (HM:AAA), IDI, HUT, CRE,... cũng tăng trên 4%. Cổ phiếu LDGsau phiên thanh khoản đột biến hôm qua đã tăng trở lại hơn 4% ngay nửa đầu phiên sáng nay. \n >> Miệt mài giải cứu, cổ đông LDG (HM:LDG) đã có những \"chiến công đầu\" \n 9h50: Thị trường chứng khoán khởi động phiên giao dịch ngày 6/12 trong sắc xanh nhẹ vùng 1.115-1.120 điểm. Trạng thái cân bằng đang được ghi nhận trên cả 3 sàn. \n Rổ VN30 có 14 mã tăng và 11 mã giảm trong đó BCM (HM:BCM) tiếp tục tăng mạnh gần 6% lên mức 67.000 đồng/cp (có thời điểm tăng trần). Trước đó trong phiên 5/12, BCM và 2 cổ phiếu cùng họ là IJC (HM:IJC) và TDC cũng đóng cửa tím lịm bất chấp chỉ số sàn HOSE điều chỉnh giảm. \n Theo sau, MWG (HM:MWG) và SAB (HM:SAB) tăng trên 1%; VPB, MSN (HM:MSN), HDB (HM:HDB), CTG (HM:CTG), PLX (HM:PLX) tăng nhẹ. \n Cổ phiếu IDI của Thủy sản IDI cũng tăng trên 4% sau thông tin nhượng vốn. \n Trạng thái phân hóa đang diễn ra ở hầu hết các nhóm cổ phiếu lớn như bất động sản, ngân hàng, chứng khoán, sản xuất song sắc xanh có phần nhỉnh hơn. Ngược lại, sắc đỏ quay trở lại nhóm dầu khí, các cổ phiếu PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PVB đều điều chỉnh nhẹ. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index: Vai đầu vai đảo ngược",
      "time": "06 thg 12, 2023",
      "posted_date": "Ngày đăng 20:02 06/12/2023",
      "main_content": "Vietstock - VN-Index: Vai đầu vai đảo ngược \n Chỉ số VN-Index đang xác nhận xu hướng tăng trong ngắn và trung hạn với mẫu hình cờ đuôi nheo và vai đầu vai đảo ngược. Vì thế, mục tiêu cho đợt phục hồi lần này có thể là vùng 1,220-1,260 điểm. \n Mẫu hình củng cố xu hướng ngắn hạn \n Sau khi kiểm định vùng 1,020-1,040 điểm (đáy tháng 02, 03 và 04 năm 2023) chỉ số VN-Index đã có sự bật tăng trở lại từ đầu tháng 11/2023. Chỉ số hình thành mẫu hình cờ đuôi nheo, một dạng mẫu hình tiếp diễn xu hướng trong ngắn hạn với cận trên và dưới đi qua các đỉnh và đáy nhỏ trong tháng 11/2023. Khối lượng suy giảm trong quá trình này là một xác nhận quan trọng về sự tích lũy trong ngắn hạn. \n Với phiên bứt phá ngày 04/12/2023, mẫu hình đã được xác nhận, thanh khoản tăng mạnh trong phiên là xác nhận cho thấy dòng tiền đang hỗ trợ cho xu hướng này. Mục tiêu giá của mẫu hình sẽ là vùng 1,200 điểm. Mục tiêu này được tính bằng cán cờ, 95 điểm (tính từ đáy tháng 11 vùng 1,030 điểm đến vùng đỉnh tháng 11 vùng 1,125 điểm), cộng vào điểm phá vỡ ngày 04/12/2023 vùng 1,105 điểm. \n Mẫu hình đảo chiều vai đầu vai đảo ngược trong trung hạn \n Bên cạnh mẫu hình củng cố trong ngắn hạn, chỉ số cũng xác nhận mẫu hình vai đầu vai ngược trong trung hạn. Mẫu hình này được đánh dấu bởi đáy cuối tháng 10/2023 là vùng đầu. Vai trái và phải lần lượt là các đáy đầu tháng 10/2023 và cuối tháng 11/2023. Đường viền cổ đi qua các đỉnh tháng 10, 11/2023. Phiên bứt phá đầu tuần đã phá vỡ đường viền cổ và xác nhận cho mẫu hình này. Khối lượng tăng đột biến trong trường hợp này cũng là xác nhận quan trọng về xu hướng của thị trường. \n Mục tiêu giá với mẫu hình là vùng 1,120-1,160 điểm tương đương với vùng đỉnh tháng 08/2023 và 09/2023. Mục tiêu này được tính bằng chiều cao mẫu hình 110 điểm (đáy tháng 10/2023, vùng 1,030 điểm đến đường viền cổ, vùng 1,140 điểm) cộng vào điểm phá vỡ. Điểm phá vỡ là vùng 1,115 điểm. Như vậy mục tiêu sẽ là quanh vùng 1,225 điểm, vùng này gần với đỉnh cũ tháng 08/2023 và 09/2023 nên mục tiêu giá được mở rộng từ vùng 1,220 đến 1,260 điểm. \n Sự tương đồng giữa các tín hiệu \n Như vậy, trong ngắn hạn mẫu hình cờ đuôi nheo đang củng cố xu hướng tăng, trong trung hạn mẫu hình vai đầu vai đảo ngược xác nhận cho sự đảo chiều từ điều chỉnh sang tăng trưởng. Hai mẫu hình này cơ bản bổ sung cho việc phân tích thị trường từ khung thời gian ngắn hạn đến trung hạn qua đó xác nhận sự phục hồi xuyên suốt từ ngắn hạn đến trung hạn. Thêm vào, mẫu hình đảo chiều vai đầu vai có xác suất thành công cao nhất trong các mẫu hình đảo chiều. Vì thế khả năng chỉ số VN-Index sớm quay lại vùng đỉnh tháng 08-09/2023 là rất lớn. \n Nếu xét đến các yếu tố cơ bản, nhà đầu tư sẽ dễ dàng nhận ra những sự cải thiện nhất định trong vĩ mô khi nền kinh tế Việt Nam đã đạt đáy trong quý 1/2023 và hiện đang trong xu hướng phục hồi (xem hình 3). Thêm vào, một số chỉ báo như IIP (Chỉ số sản xuất công nghiệp), doanh số bán lẻ, lạm phát đều phát đi tín hiệu tích cực. Điều này cho thấy đà phục hồi của nền kinh tế đang vững vàng. \n Ngoài ra, sự phục hồi của dòng vốn FDI cũng nên được cân nhắc đến, khi đây có thể là ngoại lực quan trọng giúp kinh tế Việt Nam bức phá mạnh như đã từng diễn ra với sự hiện diện của Samsung trong thời gian trước đây. \n Trần Trương Mạnh Hiếu - Trưởng phòng phân tích Chứng khoán KIS Việt Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/12: Chưa thể thoát khỏi tình trạng giằng co",
      "time": "06 thg 12, 2023",
      "posted_date": "Ngày đăng 19:21 06/12/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/12: Chưa thể thoát khỏi tình trạng giằng co \n VN-Index và HNX-Index cùng tăng điểm nhưng vẫn biến động với biên độ hẹp cho thấy tâm lý phân vân của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 06/12/2023, VN-Index tăng điểm trở lại và xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư khá phân vân. \n Tuy nhiên, chỉ số vẫn duy trì trên đường Middle của Bollinger Bands nên triển vọng ngắn hạn không quá bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 06/12/2023, HNX-Index tăng nhẹ và vẫn chưa thể thoát khỏi vùng giao dịch dày đặc (Congestion Zone) nên khả năng chỉ số sẽ còn giằng co trong thời gian tới. \n Thêm vào đó, khối lượng giao dịch liên tục trồi sụt thất thường trong những phiên gần đây cho thấy tâm lý không ổn định của nhà đầu tư. \n  \n ASM (HM:ASM) - CTCP Tập đoàn Sao Mai \n Trong phiên giao dịch sáng 06/12/2023, giá cổ phiếu ASM bật tăng mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Khối lượng giao dịch trong phiên sáng tăng đột biến và đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu này đang thu hút được dòng tiền trên thị trường. \n Thêm vào đó, ASM đã cắt lên đường SMA 50 ngày nên đà tăng ngắn hạn càng được củng cố. \n  \n ELC - CTCP Công Nghệ - Viễn Thông Elcom \n Trong phiên giao dịch sáng 06/12/2023, giá cổ phiếu ELC tăng vọt và xuất hiện mẫu hình nến Rising Window cho thấy tâm lý tích cực của nhà đầu tư. \n Hiện tại, ELC đã thiết lập đỉnh mới tại mức giá 19,450 kèm theo điểm giao cắt vàng (Golden Cross) giữa hai đường SMA 50 ngày và SMA 100 ngày đã xuất hiện từ tháng 02/2023 và duy trì cho đến nay nên xu hướng tăng vẫn được giữ vững. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 06/12: Mở cửa với tâm lý thận trọng",
      "time": "06 thg 12, 2023",
      "posted_date": "Ngày đăng 16:47 06/12/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/12: Mở cửa với tâm lý thận trọng \n Sau phiên giảm điểm vào hôm qua, VN-Index mở phiên sáng nay dao động quanh mức tham chiếu chứng tỏ tâm lý thận trọng vẫn còn. Tuy nhiên vẫn có sự đóng góp tích cực đến từ nhóm xây dựng, bán lẻ và bất động sản. \n Dẫn đầu là nhóm ngành xây dựng khi khởi sắc ngay từ đầu phiên ở một số mã như HUT (HN:HUT) (+1.97%), VCG (HM:VCG) (+0.82%), PC1 (HM:PC1) (+0.36%), CII (HM:CII) (+1.13%), CTD (HM:CTD) (+0.62%), HHV (HM:HHV) (+3.27%),… \n Tiếp đến là nhóm ngành bất động sản cũng có sự tăng trưởng tích cực ở các mã BCM (HM:BCM), KDH (HM:KDH), KBC (HM:KBC), CEO… \n Trái lại, nhóm cổ phiếu chăm sóc sức khỏe mở cửa không mấy tích cực. Các ông lớn trong ngành chăm sóc sức khỏe như DHG (HM:DHG), DBD (HM:DBD), DMC (HM:DMC) đều giảm, các cổ phiếu còn lại trong nhóm đều giữ mức tham chiếu hoặc tăng không đáng kể. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "06/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "06 thg 12, 2023",
      "posted_date": "Ngày đăng 13:02 06/12/2023",
      "main_content": "Vietstock - 06/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Camimex Group sắp chi 40 tỷ để tăng sở hữu tại công ty con. HĐQT CMX (HM:CMX) thông qua chủ trương mua thêm cổ phần để tăng sở hữu tại công ty con Camimex Foods. Số tiền bỏ ra dự kiến 40 tỷ đồng, toàn bộ bằng vốn tự có. >>> \n * DXG chào bán gần 102 triệu cp giá 12,000 đồng/cp. CTCP Tập đoàn Đất Xanh (HOSE: HM:DXG) thông báo chốt danh sách cổ đông thực hiện quyền chào bán gần 102 triệu cp ra công chúng, tương ứng tỷ lệ 6:1 (sở hữu 6 cp được mua 1 cp mới). >>> \n * Theo dấu dòng tiền cá mập 05/12: Khối ngoại bán ròng ngàn tỷ. Phiên giao dịch ngày 05/12, tự doanh công ty chứng khoán và khối ngoại đều bán ròng, lần lượt 425 tỷ đồng và 1,609 tỷ đồng. >>> \n * Việt Nam có gần 26 triệu người sở hữu tiền ảo, đứng top 3 thế giới. Trong báo cáo gần đây của CryptoCrunchApp, Việt Nam bất ngờ xếp thứ 3 trong bảng xếp hạng về lượng người nắm giữ tiền ảo trên thế giới. >>> \n * Khối ngoại bán ròng hơn 1,500 tỷ đồng trên HOSE, mạnh nhất kể từ đầu năm. Thị trường càng tăng, nhà đầu tư nước ngoài lại càng mạnh tay bán ròng. Từ tháng 4/2023 đến nay, khối này đã bán ròng gần 22 ngàn tỷ đồng trên HOSE. >>> \n * Cổ đông lớn của SaigonBank muốn thoái vốn tại Chứng khoán SaigonBank Berjaya. Du lịch Thương mại Kỳ Hòa - cổ đông lớn tại SaigonBank đăng ký bán đấu giá toàn bộ vốn đang sở hữu tại Chứng khoán SaigonBank Berjaya. >>> \n * Chưa giải ngân xong tiền huy động từ năm 2018, L14 sắp vay mới tối đa 152.5 tỷ đồng. L14 lên kế hoạch vay VietinBank số tiền tối đa 152.5 tỷ đồng, trong bối cảnh vẫn chưa giải ngân hết số tiền gần 90 tỷ đồng huy động được từ đợt chào bán ra công chúng năm 2018. >>> \n * Vĩnh Hoàn sắp phát hành hơn 37 triệu cp trả cổ tức, tỷ lệ 20%. HĐQT CTCP Vĩnh Hoàn (HOSE: HM:VHC) vừa thông qua việc triển khai phương án chia cổ tức bằng cổ phiếu với tỷ lệ 20% năm 2022. >>> \n * LDG (HM:LDG) khớp lệnh \"khủng\" gần 36 triệu cổ phiếu, cao nhất lịch sử. Cổ phiếu LDG của CTCP Đầu tư LDG (HOSE: LDG) bất ngờ có khối lượng khớp lệnh đạt gần 36 triệu cp, tính đến hơn 2h phiên chiều 05/12/2023. Đây cũng là khối lượng giao dịch lớn nhất từ trước đến nay của LDG. >>> \n * Chuyên gia: Fed đang “xa rời” thực tế và sẽ phải giảm lãi suất 5 lần trong năm 2024. Cục Dự trữ Liên bang Mỹ (Fed) sẽ cần phải giảm lãi suất ít nhất 5 lần trong năm 2024, theo dự báo của chuyên gia quản lý quỹ Paul Gambles. >>> \n * Thế giới có quỹ ETF trái phiếu 100 tỷ USD đầu tiên. Quỹ ETF trái phiếu lớn nhất của Vanguard vừa ghi nhận vốn hoá vượt 100 tỷ USD, trở thành quỹ ETF trái phiếu đầu tiên đạt được cột mốc này trong hơn hai thập kỷ qua. >>> \n * Tháng 11/2023, khối ngoại tiếp bán ròng trên UPCoM. Theo Sở Giao dịch Chứng khoán Hà Nội (HNX), thị trường UPCoM tháng 11/2023 có diễn biến giao dịch kém sôi động hơn so với tháng trước. Các nhà đầu tư nước ngoài (khối ngoại) bán ròng gần 140 tỷ đồng. >>> \n * Làn sóng bán tháo của người thân Chủ tịch Pomina vẫn chưa dứt. Làn sóng tháo chạy của người thân Chủ tịch Đỗ Duy Thái khởi đầu từ tháng 7/2023 nhưng đến nay vẫn chưa chấm dứt. >>> \n * Hiệu quả của chính sách tiền tệ có đang suy giảm? . Từ đầu năm đến nay, Ngân hàng Nhà nước (NHNN) luôn bị Quốc hội và Chính phủ chất vấn về việc điều hành chính sách tiền tệ khi tăng trưởng tín dụng vẫn thấp trong bối cảnh kinh tế tăng trưởng thấp hơn kỳ vọng rất nhiều. Thực tế, NHNN đã giảm lãi suất điều hành 4 lần kể từ đầu năm nhưng tăng trưởng tín dụng tính đến cuối tháng 11 chỉ mới đạt 8.21%, còn cách xa mục tiêu 14%. >>> \n * Khối lượng giao dịch trên HOSE tăng gần 21% trong tháng 11. Theo báo cáo tình hình thị trường tháng 11/2023 của Sở Giao dịch Chứng khoán TPHCM (HOSE), các chỉ số chính trên sàn (VN-Index, VNAllshare-Index và VN30-Index) đều tăng điểm so với tháng trước. >>> \n * NHNN chấp thuận cho HDBank (HM:HDB) tăng vốn điều lệ lên 29,276 tỷ đồng qua phát hành ESOP. Ngân hàng Nhà nước (NHNN) vừa có văn bản chấp thuận cho Ngân hàng TMCP Phát triển TPHCM (HDBank, HOSE: HDB) tăng vốn điều lệ thêm tối đa 200 tỷ đồng từ việc phát hành cổ phiếu cho người lao động (ESOP). >>> \n * HNX có vốn hóa hơn 303 ngàn tỷ tại cuối tháng 11. Theo thông tin từ Sở Giao dịch Chứng khoán Hà Nội (HNX), tháng 11/2023, thị trường cổ phiếu niêm yết tại HNX có xu hướng tăng sau 2 tháng giảm điểm liên tiếp. Giá trị vốn hóa thị trường tại phiên giao dịch cuối tháng 11 đạt trên 303 ngàn tỷ đồng. >>> \n * VN-Index tích lũy hướng lên vùng 1,080-1,150 điểm trong tháng 12?. Trong báo cáo mới đây của VNDirect Research, các chuyên viên phân tích cho rằng VN-Index có dấu hiệu tạo đáy trong tháng 11 và có thể giao dịch tích lũy hướng lên trong vùng 1,080-1,150 điểm trong tháng 12. >>> \n * Quản lý Quỹ Việt Cát liệu có đổi vận?. CTCP Quản lý quỹ Việt Cát (VFC), hoạt động 16 năm mà không tăng vốn, đang gây chú ý khi sắp được TPBank rót tối đa 125 tỷ đồng; ngoài ra còn thương vụ dự chi 600 tỷ đồng để mua cổ phiếu riêng lẻ của Hoàng Anh Gia Lai. Vậy, tiềm lực VFC ra sao? >>> \n * Chủ thương hiệu bia Sagota chuẩn bị lên sàn. Ngày 01/12, Sở Giao dịch Chứng khoán Hà Nội (HNX) ra quyết định chấp thuận đăng ký giao dịch cổ phiếu của CTCP Tập đoàn Bia Sài Gòn Bình Tây (Sabibeco, SBB). >>> \n * Các doanh nghiệp tại Đà Nẵng trên sàn chứng khoán kinh doanh ra sao?. Là một trong những địa phương có nền kinh tế năng động nhất miền Trung, nhưng số doanh nghiệp Đà Nẵng trên sàn chứng khoán vẫn còn khiêm tốn. Họ là những doanh nghiệp nào và làm ăn ra sao trong quý 3/2023? >>> \n * Bitcoin tiếp tục vượt mốc 42,000 USD dù thị trường chứng khoán, vàng giảm mạnh. Thị trường chứng khoán Mỹ vừa trải qua một ngày thứ Hai đầy khó khăn sau nhiều tuần tăng liên tiếp. Câu chuyện tương tự cũng diễn ra ở thị trường trái phiếu và vàng. Vậy mà trên thị trường tiền ảo, Bitcoin vẫn nối dài đà hưng phấn và vượt 42,000 USD lần đầu tiên trong 19 tháng. So với đầu năm, Bitcoin đã tăng 150%. >>> \n * Khung thuế toàn cầu: vì lợi ích của ai?. Dự án Chống xói mòn cơ sở tính thuế và dịch chuyển lợi nhuận (BEPS) của OECD/G20 đến nay đã có được sự đồng thuận của 140 thành viên. Nếu thực thi được, dự án này hứa hẹn mang lại nhiều lợi ích cho các quốc gia, cả đang phát triển và đã phát triển. Thế nhưng thực tế của viễn cảnh này ra sao? Các nước đang phát triển có bị “chèn ép” trong chuyện này? >>> \n * Hình thức phát hành là rào cản lớn nhất trong phát triển thị trường trái phiếu doanh nghiệp. Tại buổi tọa đàm liên quan đến thúc đẩy thị trường trái phiếu doanh nghiệp (TPDN) mới đây, chuyên gia kinh tế Cấn Văn Lực cho rằng rào cản lớn nhất là hình thức phát hành. Đồng thời, chuyên gia cũng đưa ra 5 giải pháp khắc phục các rào cản. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Vinatex (HN:VGT) sắp nhận gần 56 tỷ đồng cổ tức từ Dệt may Hòa Thọ \n * Thua lỗ triền miên, HNG (HM:HNG) đóng cửa một nhánh tại Gia Lai \n * Cựu Phó Chủ tịch VNE chính thức thoái hết vốn \n * Chủ thương hiệu Kem Tràng Tiền, Bánh Givral muốn sở hữu Kem Kingkream \n * Hóa chất Đức Giang sáp nhập 2 công ty con \n * Cổ phiếu tăng gần gấp đôi, cổ đông NTL sắp được phát cổ tức tiền mặt 25% \n * PPH chuẩn bị tạm ứng cổ tức đợt 2/2023 bằng tiền, tỷ lệ 10% \n * Tổng Giám đốc SKG muốn sang tay 2 triệu cp cho công ty liên quan? \n * Tổng Giám đốc HNX: Hệ thống giao dịch TPDN riêng lẻ hoạt động rất suôn sẻ, tạo niềm tin cho nhà đầu tư \n * PCM bị phạt và truy thu thuế hơn nửa tỷ \n TÀI CHÍNH NGÂN HÀNG \n * VCCI: Quy định hạn chế 'vốn mỏng' chưa hợp lý, tác động tiêu cực DN Việt \n * Bộ Tài chính yêu cầu thực hiện việc xuất hóa đơn điện tử mỗi lần bán xăng dầu \n * Chứng khoán và kinh doanh BĐS vẫn bị loại khỏi danh sách hàng hóa được giảm thuế VAT \n * Chấm dứt lùm xùm: ST25 chính thức được công nhận là “Gạo ngon nhất thế giới 2023” \n * Bán vàng miếng độc quyền giá cao, ông lớn SJC lợi nhuận khiêm tốn bất ngờ \n * Giải pháp nào để khơi thông nguồn vốn Tín dụng Xanh? \n VĨ MÔ ĐẦU TƯ \n * Công bố loạt sai phạm tại dự án KĐT An Phú - An Khánh, chuyển công an điều tra \n * Hơn 3,6 tỷ USD kéo dài metro số 1 TPHCM đến Bình Dương, Đồng Nai \n * Tìm mua nhà đất giảm giá \n TÀI CHÍNH THẾ GIỚI \n * Moody’s cảnh báo triển vọng tiêu cực của ngành ngân hàng toàn cầu trong năm 2024 \n * Cổ phiếu Meta bứt phá 172%, Mark Zuckerberg lần đầu tiên bán cổ phiếu trong 2 năm \n * Lợi suất trái phiếu của Eurozone thấp nhất trong nhiều tháng​ \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VNDirect: Thị trường có thể lên 1.400-1.450 điểm trong năm 2024",
      "time": "06 thg 12, 2023",
      "posted_date": "Ngày đăng 04:22 06/12/2023",
      "main_content": "VNDirect Research (VND (HM:VND)) nhận định bây giờ là thời điểm tích lũy cổ phiếu cho năm 2024 và gợi ý các mã tiềm năng, target thị trường đạt 1.400-1.450 điểm. Trong báo cáo la bàn đầu tư tháng 12 vừa ra, công ty chứng khoán VNDirect đưa ra 3 phương án đầu tư trong ngắn hạn, trung hạn và dài hạn: \n Kịch bản cơ sở của chúng tôi là VN-INDEX giao dịch tích lũy hướng lên trong vùng 1.080-1.150 điểm trong tháng tới nhờ: (1) Lợi suất Trái phiếu Chính phủ Mỹ đang trong xu hướng giảm; (2) Trung Quốc tung ra các gói giải cứu thị trường bất động sản; (3) Áp lực tỷ giá trong nước hạ nhiệt tạo điều kiện để NHNN tiếp tục duy trì chính sách nới lỏng tiền tệ; (4) Ngành sản xuất và xuất khẩu xuất hiện tín hiệu phục hồi rõ nét hơn. \n Đối với giao dịch ngắn hạn: thị trường đang dần vận động lành mạnh hơn so với tháng 11 tuy nhiên chỉ số đang tiệm cận kháng cự quanh các đường MA50, MA200 nên các nhà đầu tư hạn chế giao dịch với đòn bẩy hoặc tỷ trọng cổ phiếu quá cao. \n Đối với đầu tư trung, dài hạn: thị trường đang ở vùng định giá hấp dẫn và nhà đầu tư có thể tiếp tục tích lũy cổ phiếu ở các nhóm ngành có triển vọng tích cực. \n Luận điểm đầu tư \n  \n  \n - P/E của VN-Index hiện tại được giao dịch ở mốc 13,6 lần (20/11/2023). Dựa trên kỳ vọng EPS thị trường phục hồi trong Q4/23 và mức P/E forward 2023 tương đương mức hiện tại thì chúng tôi cho rằng mức hợp lý của chỉ số VN-INDEX cuối 2023 là 1.140-1.150 điểm. Đối với 2024, chúng tôi kỳ vọng P/E của VN-Index sẽ phục hồi về mức trung bình 5 năm là khoảng 15 lần do thị trường tài chính trở lại điều kiện bình thường trong khi EPS tăng trưởng tích cực và qua đó VN-Index có thể đạt vùng 1.400-1.450 điểm trong năm 2024. \n Ngoài ra, VNDirect Research cũng đề xuất 1 số cơ hội đầu tư như MBB (HM:MBB) target 25.900 đồng/cổ phiếu, tiềm năng tăng giá 45,5%; CTG (HM:CTG) target 34.600 đồng/cổ phiếu, tiềm năng tăng giá 31,6% và HPG (HM:HPG) target 31.000 đồng/cổ phiếu, tiềm năng tăng giá 16%. \n >> Nhận định chứng khoán 6/12: Xuất hiện nhịp chỉnh, đã đến lúc giải ngân? \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]