[
   {
      "title": "Nhịp Đập Thị trường 24/05: Mở cửa tăng nhẹ",
      "time": "24 thg 5, 2022",
      "posted_date": "Ngày đăng 16:44 24/05/2022",
      "main_content": "Vietstock - Nhịp Đập Thị trường 24/05: Mở cửa tăng nhẹ \n Đêm qua thị trường Mỹ đồng thuận tăng khá mạnh, Dow Jones tăng 618.34 điểm (1.98%) lên 31,880.24 điểm. S&P 500 tăng 72.39 điểm (1.86%), Nadaq tăng  180.66 điểm (1.59%). Điều này phần nào hỗ trợ tâm lý nhà đầu tư trong nước sau phiên giảm sâu hôm qua. \n Hôm qua, nhà đầu tư nước ngoài và tự doanh công ty đều bán ròng chứng khoán. Tự doanh bán ròng 127.64 tỷ, ba cổ phiếu bán ròng mạnh nhất là Hpg (-18.34 tỷ), SSi (-14.1 tỷ), VIC (HM:VIC) (-9.36) tỷ. Ở phía mua ròng đáng chú ý có SZC (HM:SZC) với 10.12 tỷ. \n Các nhà đầu tư nước ngoài bán ròng 436.76 tỷ. Top 3 mua ròng chú ý có tới  hai doanh nghiệp thuộc ngành phân bón. DPM (HM:DPM) được mua ròng với giá trị 231.429 tỷ, theo sau là DCM (HM:DCM) với giá trị 133.429 tỷ. FUEVFVND được mua ròng tiếp theo  với 151.979 tỷ. Điều chú ý là top 3 bán ròng của nhà đầu tư nước ngoài trùng với tự doanh đó là:  SSI (HM:SSI)(-501.822 tỷ), HPG (HM:HPG)(-341.984 tỷ), VIC (-219.315 tỷ) \n Thị trường mở cửa (9h15) sàn HOSE tăng nhẹ 0.06 điểm (0%) lên 1,218.87điểm với 82 cổ phiếu tăng giá (0 cổ phiếu trần) và 85 cổ phiếu giảm giá (0 cổ phiếu sàn),  khối lượng giá trị giao dịch ở mức 159.15 tỷ. Một giá trị khá thấp gần đây. Chỉ số VN30 tăng nhẹ 1.39 điểm (0.11) còn 1,256.74 điểm với  11 mã xanh và 9 mã đỏ. \n Sàn HNX tăng 0.02 điểm(0.01%) lên 300.68 điểm với 44 cp tăng giá (4 cổ phiếu trần) và 30 cp giảm giá (4 cổ phiếu sàn). Sàn UPCoM tăng 0.03 điểm (0.03%) lên 93.66 điểm. \n Đến 9h31, các chỉ số vẫn loay hoay quanh tham chiếu với giá trị giao dịch thấp. Mới có 983 tỷ rót vào sàn HOSE. Dòng họ Vic đang đè thị trường với hai tác nhân hàng đầu: VIC làm VN-Index giảm 0.7595 điểm. VHM (HM:VHM) làm giảm 0.9763 \n Đáng cú ý IDI đang là cổ phiếu duy nhất trần tên sàn HOSE. Các thông tin đáng chú ý liên quan đến cổ phiếu này là lợi nhuận sau thuế của CTCP Đầu tư và Phát triển đa quốc gia IDI (mã chứng khoán IDI) trong quý 1/2022 đạt 201 tỷ đồng, tăng 10 lần cùng kỳ năm trước. Ngoài ra, thông tin  Tây Ban Nha, Pháp, Đức... sẽ trở thành các thị trường chủ lực tại EU được IDI tập trung xuất khẩu nhằm chớp cơ hội vàng khi cầu cá tra tăng vọt cũng hỗ trợ cho mã này sáng nay. \n Kiên Cường \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "24/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "24 thg 5, 2022",
      "posted_date": "Ngày đăng 13:00 24/05/2022",
      "main_content": "Vietstock - 24/05: Đọc gì trước giờ giao dịch chứng khoán? \n Các thông tin quan trọng trong Chương trình Kỳ họp thứ 3, Quốc hội khóa XV; giá xăng tăng lên mức hơn 30,000 đồng/lít, nhóm chứng khoán, bất động sản hút tiền trong tuần thị trường hồi phục, khi nào chứng khoán Việt Nam được nâng hạng lên thị trường mới nổi... là những tin đáng chú ý. \n * Đại biểu Quốc hội đề nghị dùng công cụ thuế để kiểm soát giá xăng dầu. Đại biểu Quốc hội cho rằng, để giảm được giá xăng dầu, cần công cụ thuế để kiểm soát giá, phải có giải pháp để giảm thuế bảo vệ môi trường, giảm thuế tiêu thụ đặc biệt. >>> \n * Nhóm chứng khoán, bất động sản hút tiền trong tuần thị trường hồi phục. Tuần 16 - 20/05, dòng tiền suy yếu trở lại song nhóm chứng khoán và bất động sản lại hút tiền khá tốt. Nhờ dòng tiền mạnh mà nhóm chứng khoán tăng giá ấn tượng. >>> \n * Tự doanh 23/05: Bán ròng mạnh nhất HPG (HM:HPG) và SSI (HM:SSI). Phiên 23/05, tự doanh công ty chứng khoán bán ròng gần 128 tỷ đồng. Chiều bán ròng tiếp tục tập trung vào cổ phiếu VN30 như HPG, SSI, VIC (HM:VIC), VPB (HM:VPB), NVL (HM:NVL)... >>> \n * TCI 'nuốt trọn' một công ty quản lý quỹ. CTCP Chứng khoán Thành Công (UPCoM: TCI) dự kiến nhận chuyển nhượng 100% vốn CTCP Quản lý Quỹ Hợp Lực (UniCap). >>> \n * Mỹ công bố thỏa thuận kinh tế mới, bao gồm 13 quốc gia chiếm 40% GDP toàn cầu. Chính quyền Tổng thống Joe Biden cho biết 12 quốc gia thuộc khu vực Ấn Độ Dương – Thái Bình Dương sẽ gia nhập cùng với Mỹ trong một sáng kiến kinh tế có tên Khuôn khổ Kinh tế Ấn Độ Dương - Thái Bình Dương (IPEF). Đây là một thỏa thuận được lập ra để chống lại sức ảnh hưởng của Trung Quốc tại khu vực này. >>> \n * Giá xăng RON 95 lập kỷ lục mới, lên mức 30,650 đồng/lít. Từ 15h hôm nay, mỗi lít xăng tăng khoảng 670-680 đồng, lập đỉnh mới trong khi các loại dầu giảm 760-1,100 đồng. >>> \n * Lãnh đạo mua bán cổ phiếu: Giao dịch lớn tại NVL, VNM (HM:VNM), SBT (HM:SBT), TVC. Thống kê các giao dịch nội bộ trong tuần giao dịch 16-20/05/2022 cho thấy có sự xuất hiện của các giao dịch tại hai cổ phiếu thuộc nhóm VNk30 là NVL và VNM. >>> \n * Đất, đất, đất và đất. “… nên đất đai bị nguyền rủa vì ngươi” (Sáng Thế Ký). >>> \n * Khi nào chứng khoán Việt Nam được nâng hạng lên thị trường mới nổi?. Theo bộ phận Nghiên cứu Toàn cầu HSBC, để được MSCI và FTSE nâng hạng lên thị trường mới nổi (EM), Việt Nam phải đáp ứng một số điều kiện như: Giới hạn sở hữu nước ngoài, thông tin công bố bằng tiếng Anh, thị trường nội tệ ở nước ngoài, đăng ký tài khoản bắt buộc, ký quỹ khi giao dịch.. >>> \n * Triển vọng nào ở DGW (HM:DGW), BCG và VPB?. Các công ty chứng khoán (CTCK) khuyến nghị nâng giá mục tiêu DGW do việc phân phối độc quyền TV Xiaomi sẽ giúp hạn chế áp lực cạnh tranh; mua BCG do kết quả từ Bảo hiểm AAA (HM:AAA) đã bắt đầu đóng góp vào doanh thu của Công ty; mua VPB do triển vọng từ việc nới room tín dụng và kết quả khả quan từ FE Credit. >>> \n * Thu nhập khác tác động mạnh đến kết quả của doanh nghiệp cao su trong quý đầu năm. Sau khi tạo đáy trong tháng 9/2021, giá cao su thế giới trong quý 1/2022 đã có đà phục hồi ấn tượng. Điều này đã giúp nhiều doanh nghiệp cao su trong nước ghi nhận kết quả khả quan trong 3 tháng đầu năm. >>> \n * Ngân hàng Nhà nước sẽ nghiêm khắc với sở hữu chéo, cho vay BOT. Ngân hàng Nhà nước cho biết sẽ kiểm soát chặt chẽ mức độ tập trung tín dụng vào lĩnh vực đối với các dự án BOT, BT giao thông để hạn chế rủi ro thanh khoản. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 24/05: VN-Index cần phải vượt ngưỡng 1,240 \n * Khai sai thuế, DPC bị phạt và truy thu 1.4 tỷ đồng \n * Cổ đông lớn thứ hai đăng ký thoái vốn, giá cổ phiếu BSC lao dốc \n * Giá cổ phiếu lao dốc, một cá nhân rời ghế cổ đông lớn KHG \n * DQC (HM:DQC) nói gì về vụ chất thải gây ô nhiễm môi trường? \n * Ba nền tảng đưa Masan (HM:MSN) dẫn dắt lĩnh vực tiêu dùng – bán lẻ tại Việt Nam \n * Duy trì hạn chế giao dịch 10 mã trên sàn UPCoM \n * SSI Research: Thị trường trái phiếu doanh nghiệp sẽ kém sôi động trong quý 2 nhưng vẫn khả quan trong 2022 \n * Cổ đông lớn nhất của DIG (HM:DIG) thoái gần 2 triệu cp \n * PVA sẽ tạm dừng kinh doanh trong vòng 1 năm \n * VLC (HN:VLC) rục rịch chào bán 24 triệu cp để huy động vốn cho dự án bò thịt \n * Phó Tổng Giám đốc CTB muốn bán sạch cổ phiếu đang nắm giữ \n TÀI CHÍNH NGÂN HÀNG \n * Trình Quốc hội xem xét, phê chuẩn quyết toán thu, chi ngân sách 2020 \n * Bộ Công Thương gia hạn điều tra chống lẩn tránh thuế với đường mía \n * Xuất khẩu thủy sản dồn dập tin vui, nhiều doanh nghiệp cá tra đang nhắm mục tiêu sang Mexico, Ai Cập \n * Giá vàng ngày 23.5.2022: Dự báo 'sốc' về 28 triệu đồng/lượng \n * Mới chỉ có giá phân ure giảm nhẹ \n * Ô tô sản xuất hoặc lắp ráp trong nước được gia hạn thuế tiêu thụ đặc biệt \n VĨ MÔ ĐẦU TƯ \n * Tuyến đường sắt đô thị số 2 của Hà Nội đội vốn hơn 16.000 tỷ \n * IDJ chuẩn bị ra mắt dự án nghỉ dưỡng đẳng cấp bậc nhất tại Phú Yên \n * Sổ hồng chung cư cấp 50-70 năm: Hết hạn, người dân có mất nhà? \n * Sửa quy định để không xảy ra tình trạng sốt đất ảo \n * Đất Vân Phong rục rịch tăng giá sau khi 'vỡ bong bóng' \n * Lộ diện khu vực đáng đầu tư nhất giữa lúc bất động sản TP.HCM khan hiếm nguồn cung \n * Vị đắng làm thủy điện 'chạy theo nhà đầu tư' \n TÀI CHÍNH THẾ GIỚI \n * Tổng thống Biden: Mỹ đang cân nhắc giảm thuế với hàng hóa Trung Quốc \n * Dow Jones tương lai tăng hơn 300 điểm \n * Người Mỹ đang nghèo đi \n * Kinh tế Trung Quốc trì trệ, phủ bóng đen lên ASEAN \n * Bức tranh ảm đạm kinh tế toàn cầu: Lạm phát cao, tăng trưởng giảm tốc \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm chứng khoán, bất động sản hút tiền trong tuần thị trường hồi phục",
      "time": "23 thg 5, 2022",
      "posted_date": "Ngày đăng 03:30 24/05/2022",
      "main_content": "Vietstock - Nhóm chứng khoán, bất động sản hút tiền trong tuần thị trường hồi phục \n Tuần 16 - 20/05, dòng tiền suy yếu trở lại song nhóm chứng khoán và bất động sản lại hút tiền khá tốt. Nhờ dòng tiền mạnh mà nhóm chứng khoán tăng giá ấn tượng. \n Chứng khoán hồi phục trong tuần giao dịch 16 - 20/05 với đà tăng gần 5% của VN-Index và 1.5% của HNX-Index, lần lượt đạt 1,240.7 điểm và 307.2 điểm. \n Tuy nhiên thanh khoản lại rơi về mức thấp. Trên HOSE, khối lượng giao dịch giảm 12.65% còn gần 550 triệu đơn vị/phiên, giá trị giao dịch giảm 20% về còn 13.6 ngàn tỷ đồng/phiên. Còn ở HNX, khối lượng giao dịch giảm 3% về mức 78.7 triệu đơn vị/phiên. Điểm tích cực là giá trị giao dịch tăng gần 3% lên 1.7 ngàn tỷ đồng/phiên. \n  \n Trong tuần qua, dòng tiền tập trung mạnh vào nhóm cổ phiếu chứng khoán và đẩy nhóm này hồi phục mạnh mẽ. ORS, CTS, VIX (HM:VIX), VCI (HM:VCI),  SHS  (HN:SHS), BVS (HN:BVS), APS, VIG, PSI có mặt trong nhóm tăng mạnh thanh khoản của hai sàn niêm yết. CTS, VCI, SHS, BVS, VIG tăng tới hơn 20% so với tuần trước. \n Bên cạnh đó, cổ phiếu bất động sản cũng hút tiền nhiều. DXG (HM:DXG), NHA, HPX, TLD, DRH, VC7 trong nhóm tăng mạnh thanh khoản ở hai sàn niêm yết. Tuy vậy, các cổ phiếu này chỉ tăng giá nhẹ chứ không có nhịp tăng mạnh như nhóm chứng khoán. \n Ở chiều giảm, nhóm điện bị rút tiền khá mạnh. KHP, NT2 (HM:NT2), IDC (HN:IDC) giảm thanh khoản 40 - 50% so với tuần trước. Ngoài ra, nhóm xây dựng cũng khá kém sắc. PHC, CTD (HM:CTD), CTR (HM:CTR), S99 (HN:S99), MST đều giảm thanh khoản trên 40% so với tuần trước. \n Một số nhóm cổ phiếu nóng như kim loại, vận tải, dầu khí cũng có dấu hiệu bị rút tiền nhưng không rõ ràng. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 24/05: VN-Index cần phải vượt ngưỡng 1,240",
      "time": "23 thg 5, 2022",
      "posted_date": "Ngày đăng 01:31 24/05/2022",
      "main_content": "Vietstock - Góc nhìn 24/05: VN-Index cần phải vượt ngưỡng 1,240 \n Theo nhận định của công ty chứng khoán (CTCK), VN-Index buộc phải vượt qua ngưỡng 1,240 với thanh khoản lớn ủng hộ đà tăng thì mới có cơ hội chinh phục những ngưỡng kháng cự tiếp theo. \n Thu hẹp đà tăng về cuối ngày \n CTCK Asean (Aseansc): Thị trường phiên 23/05 ghi nhận phiên giảm điểm thứ 2 liên tiếp do nhóm cổ phiếu vốn hóa lớn tiếp tục suy yếu, trong bối cảnh thanh khoản tăng nhẹ và thấp hơn trung bình 20 phiên. \n Dự báo trong phiên giao dịch 24/05 tới, lực cầu bắt đáy tại vùng hỗ trợ gần 1,200 - 1,210 điểm có thể giúp chỉ số VN-Index hồi phục trở lại để kiểm tra vùng kháng cự gần 1,220 - 1,230 điểm, và xa hơn là vùng kháng cự 1,240 - 1,250 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Cần phải vượt 1,240 \n CTCK Ngân hàng và Đầu tư Phát triển Việt Nam (BSI): Tại những phiên tăng điểm trước đó, thanh khoản thấp và liên tục gặp lực cản ở ngưỡng quanh vùng 1,240 nên việc VN-Index lùi về vùng quanh ngưỡng 1,220 phiên 23/05 là điều có thể dự đoán được. Trong những phiên tới, chỉ số buộc phải vượt qua ngưỡng 1,240 với thanh khoản lớn ủng hộ đà tăng thì mới có cơ hội chinh phục những ngưỡng kháng cự tiếp theo. \n Thị trường đang dần cân bằng ở mặt bằng giá thấp \n CTCK Đông Á (DAS): Vùng 1,200 điểm của VN-Index có thể được coi là khá vững và kỳ vọng thị trường đã tạo đáy ngắn hạn, tuy nhiên thanh klhoản thị trường ở mức trung bình thấp nên sẽ còn có nhiều phiên giao dịch giằng co trong chiều hướng tăng. Thị trường cân bằng ở mặt bằng giá thấp mở ra những cơ hội đầu tư dài hạn trong nhóm cổ phiếu cơ bản, đồng thời dòng tiền tham gia trở lại thị trường có thể hỗ trợ VN-Index lấy lại mốc 1,350 điểm trong ngắn hạn. \n Nhà đầu tư có thể giải ngân cho danh mục đầu tư trung dài hạn trên nhóm cổ phiếu cơ bản với kỳ vọng kết quả kinh doanh năm 2022 vẫn giữ được sự tăng trưởng và giá cổ phiếu phục hồi mạnh từ mức chiết khấu sâu trước đó. \n Định giá đã rẻ \n CTCK Sài Gòn Hà Nội ( SHS  (HN:SHS)): Với quan điểm đầu tư dài hạn, định giá cổ phiếu hiện tại đang ở mức khá hấp dẫn khi P/E của VN-Index và VN30 đều đang ở quanh mức 13 lần, thấp hơn so với mức trung bình 5 năm gần nhất của hai chỉ số này (trong khoảng 15-17 lần). Và nếu tính tăng trưởng EPS của các doanh nghiệp trong năm nay thì có thể thấy là P/E Forward cho năm 2022 chỉ nhỉnh hơn 10 lần một chút. Rõ ràng đây là cơ hội đối với các nhà đầu tư dài hạn ở thời điểm hiện tại. \n Đối với góc nhìn kỹ thuật và ngắn hạn VN-Index vẫn đang trong sóng hồi phục b theo lý thuyết sóng, mặt khác thị trường hoàn toàn có cơ hội tạo đáy W nhỏ và phục hồi do đó với những nhà đầu tư ngắn hạn cơ hội tham gia vào thị trường giai đoạn hiện tại vẫn hiện hữu. \n * Tiếp tục cập nhật \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 24/05/2022: Giao dịch thận trọng trong ngắn hạn",
      "time": "23 thg 5, 2022",
      "posted_date": "Ngày đăng 00:07 24/05/2022",
      "main_content": "Vietstock - Vietstock Daily 24/05/2022: Giao dịch thận trọng trong ngắn hạn \n VN-Index giảm mạnh hơn 20 điểm với khối lượng giao dịch duy trì ở mức thấp cho thấy tâm lý của nhà đầu tư đang khá bi quan. Tuy nhiên, sự trở lại của dòng tiền thông minh là một tín hiệu tích cực với chỉ số. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 23/05/2022 \n - Các chỉ số chính cùng giảm điểm trong phiên ngày 23/05/2022. Cụ thể, chỉ số VN-Index giảm 1.77%, xuống còn 1,218.81 điểm; HNX-Index giảm 2.07%, xuống còn 300.66 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 489 triệu đơn vị, tăng 4.98% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 4.48%, đạt 73.3 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 439 tỷ đồng, bán ròng trên sàn HNX với giá trị 3.5 tỷ đồng. \n - Chiều 23/05/2022, liên Bộ Tài chính - Công Thương quyết định điều chỉnh giá bán lẻ xăng dầu do kỳ điều hành ngày 21/05 trùng vào ngày nghỉ. Theo đó, mỗi lít xăng tăng khoảng 670-680 đồng, lập đỉnh mới trong khi các loại dầu giảm 760-1,100 đồng. Như vậy, đây là đợt tăng thứ 4 liên tiếp và là đợt tăng thứ 10 của mặt hàng này chỉ trong hơn 5 tháng đầu năm 2022. Hiện, giá bán lẻ các loại xăng đã lập đỉnh mới. Việc giá xăng dầu tăng sẽ tác động mạnh tới tăng trưởng. Ngoài ra, giới đầu tư cũng lo ngại về một làn sóng lạm phát mới trong nền kinh tế. Chính điều này đã kích hoạt quá trình bán ra đề phòng ngừa rủi ro trên thị trường. \n - Thị trường chứng khoán theo đó có phiên giảm điểm khá tiêu cực. Mặc dù cùng hiện sắc xanh ở đầu phiên giao dịch, tuy nhiên lực bán đến từ nhóm cổ phiếu Large Cap đã kéo chỉ số dần giảm điểm sau đó. Các chỉ số còn nới rộng đà giảm của mình trong phiên chiều, VN-Index có lúc giảm mạnh gần 33 điểm. Dòng tiền bắt đáy xuất hiện ở phiên ATC đã kéo thị trường thu hẹp được sắc đỏ trước đó, nhưng không đáng kể. Kết phiên, VN-Index giảm 21.9 điểm, xuống còn 1,218.81 điểm; HNX-Index giảm 6.36 điểm, xuống còn 300.66 điểm. \n - VN30-Index kết phiên giảm mạnh 27.16 điểm (-2.12%). Bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 27 mã giảm, 2 mã tham chiếu và chỉ có 1 mã tăng giá. Sắc xanh duy nhất trong rổ thuộc về BVH (HM:BVH) với mức tăng 1.2%. Dẫn đầu đà giảm trong rổ là các mã SSI (HM:SSI), STB (HM:STB), TPB (HM:TPB) và VPB (HM:VPB). Trong đó, SSI lao dốc nằm sàn khi kết phiên. \n - Về mức độ ảnh hưởng, BID (HM:BID), VPB, BCM (HM:BCM), MSN (HM:MSN) là những cổ phiếu có tác động tích cực nhất đến VN-Index khi lấy đi hơn 5 điểm của chỉ số này. Ở chiều ngược lại, BVH, DCM (HM:DCM), BHN (HM:BHN) là những mã có tác động tích cực nhất. \n - Về nhóm ngành, chứng khoán là ngành giảm mạnh nhất thị trường với mức giảm 5.68%. Trong nhóm có tới 24/25 mã giảm. Nổi bật có thể kể tới SSI và HCM khi hai cổ phiếu này cùng nhau giảm sàn, MBS (HN:MBS), VND (HM:VND), VCI (HM:VCI) và VIX (HM:VIX) tụt dốc mạnh. \n - Ngược lại, chế biến thủy sản lại có phiên giao dịch ấn tượng. Tiêu biểu trong đó là IDI, cổ phiếu này leo dốc tăng hết biên độ. Bên cạnh đó, ANV (HM:ANV) tiến tốt ở mức 3.79%, CMX (HM:CMX) và ACL cùng tăng gần 3%. \n - VN-Index giảm mạnh hơn 20 điểm trong phiên cho thấy tâm lý giao dịch của nhà đầu tư là khá bi quan. Tuy nhiên, sự trở lại của dòng tiền thông minh là một tín hiệu tích cực với chỉ số. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Khối lượng duy trì mức thấp \n Trong phiên giao dịch ngày 23/05/2022, VN-Index quay trở lại đà giảm với cây nến Black Marubozu cho thấy sự bi quan trong ngắn hạn đang tăng lên. \n Khối lượng giao dịch nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư đang khá thận trọng và hạn chế giao dịch mạnh. \n Điểm giao cắt tử thần (death cross) giữa đường SMA 50 ngày và SMA 200 ngày đã báo hiệu xu hướng tăng dài hạn có thể bị đảo ngược hoàn toàn. \n  \n HNX-Index - Tiếp tục bi quan \n Trong phiên giao dịch ngày 23/05/2022, HNX-Index tiếp tục giảm điểm với khối lượng thấp cho thấy xu hướng điều chỉnh vẫn đang tiếp tục. \n Bên dưới chỉ số hiện nay không có ngưỡng hỗ trợ đáng kể nào nên nguy cơ về vùng 280-285 điểm (tương đương ngưỡng Fibonacci Retracement 261.8%) là rất lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 23/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 23/05/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khi nào chứng khoán Việt Nam được nâng hạng lên thị trường mới nổi?",
      "time": "23 thg 5, 2022",
      "posted_date": "Ngày đăng 20:15 23/05/2022",
      "main_content": "Vietstock - Khi nào chứng khoán Việt Nam được nâng hạng lên thị trường mới nổi? \n Theo bộ phận Nghiên cứu Toàn cầu HSBC, để được MSCI và FTSE nâng hạng lên thị trường mới nổi (EM), Việt Nam phải đáp ứng một số điều kiện như: Giới hạn sở hữu nước ngoài, thông tin công bố bằng tiếng Anh, thị trường nội tệ ở nước ngoài, đăng ký tài khoản bắt buộc, ký quỹ khi giao dịch.. \n Trong vòng 10 năm qua, thị trường chứng khoán Việt Nam đã đạt được tốc độ tăng trưởng vượt trội so với tất cả thị trường chứng khoán lớn trong khu vực với quy mô thị trường tăng gần gấp bốn lần so với lúc khởi điểm năm 2012, giá trị giao dịch gần đây vượt ngưỡng 1 tỷ USD/ngày. Có nhiều lý giải hợp lý cho kết quả này, một trong số đó là nỗ lực tạo ra tăng trưởng lợi nhuận từ cổ phiếu trong giai đoạn đại dịch toàn cầu năm 2020 trong khi các thị trường khác đối mặt tình trạng giảm lợi nhuận. Năm 2021, giá trị vốn hóa của thị trường chứng khoán vượt ngưỡng 350 tỷ USD, tương đương hơn 120% GDP của Việt Nam. \n  \n Tính đến năm nay, mặc dù đã giảm 10%, Việt Nam vẫn nhỉnh hơn một chút so với các thị trường khác. Những nguyên nhân dẫn đến tình trạng kém sôi động của thị trường này không chỉ do lãi suất trái phiếu USD cao hơn và lệnh phong tỏa ở Trung Quốc. Một loạt vụ bắt giữ đối với một số doanh nghiệp lớn cũng gây ra tác động tiêu cực lên tâm lý thị trường. \n Và câu chuyện tăng trưởng của Việt Nam có nhiều điểm hấp dẫn thú vị - tăng trưởng kinh tế mạnh mẽ trong bối cảnh diễn ra nhiều cải cách, đồng tiền mạnh với dự trữ ngoại hối ổn định, nền kinh tế có vị thế vững vàng trong chuỗi giá trị toàn cầu và nhiều doanh nghiệp Việt Nam hưởng lợi nhờ tăng đầu tư hạ tầng và tiêu dùng nội địa đang lên. \n Thay đổi lớn trên thị trường chứng khoán \n Số người tìm việc ở các nhà máy mới tăng lên trên khắp cả nước, họ có thu nhập ổn định, lương cao hơn và có tài khoản ngân hàng, thẻ tín dụng hoặc khoản vay thế chấp. Đó là nguyên nhân dẫn đến sự thay đổi đáng kể trong cơ cấu của thị trường chứng khoán. Trong khi các công ty thuộc nhóm Tiêu dùng từng thống trị trong năm 2015 thì ngày nay, các mã Tài chính và Bất động sản lại chiếm phần lớn trên thị trường. \n  \n Trước đây, thị trường chứng khoán Việt Nam chủ yếu tập trung xoay quanh một vài cổ phiếu lớn. Giờ, tình hình đã khác. Năm 2013, năm cổ phiếu đứng đầu chiếm tới 52% tổng giá trị vốn hóa của thị trường; đến năm 2022, con số này chỉ còn 25%. Nhóm 10 cổ phiếu đứng đầu thị trường giờ đây chỉ còn chiếm chưa tới 20% tổng giá trị giao dịch. Con số này tương đối thấp. \n  \n Tuy nhiên, trái với suy nghĩ của nhiều người, những nhà đầu tư thúc đẩy sự phát triển của thị trường này không phải nhóm nhà đầu tư nước ngoài mà là trong nước. Thị trường chứng khoán chứng kiến sự tham gia ồ ạt của nhà đầu tư cá nhân với số lượng tài khoản cá nhân tăng hơn hai lần trong trong giai đoạn tháng 12/2018 và năm 2021. \n  \n Các nhà đầu tư trong nước chiếm 87% tổng giao dịch trên thị trường, trong khi nhà đầu tư nước ngoài chỉ chiếm 13%. Trên thực tế, thời điểm những nhà đầu tư cá nhân này tham gia thị trường cũng là lúc các nhà đầu tư nước ngoài rút đi (tình hình này vẫn còn tiếp diễn, ít nhất là trong 33 tháng vừa qua). Vài tuần qua, các nhà đầu tư nước ngoài bắt đầu có dấu hiệu quay trở lại. \n Giới hạn sở hữu nước ngoài đã không còn là hạn chế \n Một câu hỏi thường xuyên được đặt ra trong các nội dung thảo luận về cổ phiếu của Việt Nam là trần sở hữu nước ngoài (Foreign ownership limits - FOL). Nếu nhà đầu tư nước ngoài mua tối đa hạn mức cho phép, họ chỉ có thể mua bán với nhau và sẽ hình thành mức giá của khối ngoại, hoàn toàn độc lập với giá của trong nước. \n Tổng tỷ lệ sở hữu nước ngoài của VN-Index là 44%, trong đó khối ngoại hiện tại nắm giữ chưa tới một nửa giới hạn sở hữu, ở mức 20%. \n Rõ ràng, con số này chưa tính tới khả năng khối ngoại không quan tâm tới một số cổ phiếu - có thể do những mã này quá nhỏ hoặc thanh khoản quá kém - và phần nào lý giải nguyên nhân tỷ lệ sở hữu nước ngoài chưa đạt tới giới hạn. \n Tuy nhiên, tình hình đó có thể không tiếp diễn. Trong 30 mã thuộc rổ cổ phiếu VN30-Index, 7 mã đã đạt giới hạn sở hữu nước ngoài, trong khi 12 mã có mức vốn hóa thị trường trên 5 tỷ USD và 14 mã có giá trị thanh khoản trên 10 triệu USD/ngày. Tám công ty đã tăng mức sở hữu nước ngoài kể từ năm 2019. Nói ngắn gọn, mức sở hữu nước ngoài trong hầu hết trường hợp không còn là yếu tố cản trở khối ngoại mua vào. \n Các Quỹ hoán đổi danh mục (Exchanged Traded Fund - ETF) cũng cho phép các nhà đầu tư nước ngoài có thể tiếp cận các công ty hạn chế room nước ngoài. Tuy nhiên, giao dịch hoán đổi chứng chỉ quỹ ETF tại Sàn Giao dịch Chứng khoán Thành phố Hồ Chí Minh (HOSE) ghi nhận giá trị chỉ ở mức 600 triệu USD cho cả năm 2021, còn năm 2022 tới nay ở mức 275 triệu USD. Còn xa mới tới mức 0.5% tổng giá trị giao dịch của cả thị trường. \n Câu chuyện về sự vững vàng \n Ở phần đầu báo cáo, HSBC đã nhắc đến việc Việt Nam hưởng lợi nhờ hoạt động xuất khẩu sôi động. Vai trò của Việt Nam trong chuỗi cung ứng toàn cầu đã gia tăng những năm qua và sẵn sàng để tiếp tục mở rộng thêm trong tương lai. Trong những năm gần đây, có làn sóng chuyển dịch cơ sở sản xuất sang Việt Nam để tiếp cận với nguồn đất đai và nhân công giá rẻ hơn và vì thế, Việt Nam trở thành ứng viên nổi bật trong cuộc đua giành thị phần xuất khẩu toàn cầu. Thị phần của Việt Nam đã tăng hơn ba lần, từ mức 0.5% của năm 2010 lên 1.6% vào năm 2020. \n  \n Đầu tư trực tiếp nước ngoài đã và đang là động lực chính cho tăng trưởng kinh tế của Việt Nam: 3/4 giá trị xuất khẩu đến từ lĩnh vực có nguồn đầu tư mạnh mẽ từ nước ngoài. Trong mấy năm gần đây, Việt Nam đã tạo điều kiện giúp thủ tục thành lập doanh nghiệp dễ dàng hơn cũng như đơn giản hóa thủ tục đăng ký đất đai và quy trình cho vay. Cùng với chi phí sản xuất thấp, những cải cách này khiến Việt Nam trở thành nơi lý tưởng để xây dựng nhà máy mới. \n Đó chưa phải là tất cả. Việt Nam có dân số trẻ và tỷ lệ người trưởng thành biết chữ lên đến trên 95%. Trên thang đánh giá về giáo dục, ví dụ như biểu đồ dưới đây, Việt Nam đang làm tốt hơn các nước trong khối ASEAN và thậm chí cả Trung Quốc. Nói ngắn gọn, Việt Nam sở hữu lực lượng lao động trẻ và có trình độ, tới các thành phố để tìm việc làm. \n Đó là lý do Việt Nam đang giành thị phần xuất khẩu khỏi tay các nhà xuất khẩu lân cận ở Thái Lan hoặc Malaysia. Không chỉ xuất khẩu, đầu tư cho cơ sở hạ tầng và logistics cũng hỗ trợ nhiều cho một loạt hoạt động trong lĩnh vực công nghiệp, thương mại và bất động sản nhà ở. \n  \n Tuy nhiên, câu chuyện tiêu dùng của Việt Nam lại chưa được đánh giá đúng mức. Tỷ lệ dân số được xếp vào tầng lớp trung lưu cao dự kiến tăng gấp bốn lần, lên 20% vào năm 2030 (theo Brookings Institute). Con số này đã tăng lên nhanh chóng sau khi thu nhập bình quân trên đầu người tăng 10% từ năm 2005. \n Việt Nam sẽ sớm gia nhập cộng đồng các thị trường tiêu dùng lớn nhất thế giới \n Quả thực, Việt Nam hội đủ điều kiện để trở thành thị trường tiêu dùng lớn thứ mười trên thế giới vào năm 2030. Biểu đồ dưới đây cho thấy người tiêu dùng Việt Nam đang sẵn sàng để vượt qua Thổ Nhĩ Kỳ, Thái Lan và Anh vào cuối thập kỷ này. Và thị trường tiêu dùng của Việt Nam nhiều khả năng lớn hơn Đức vào năm 2030. \n Nhóm người tiêu dùng này muốn mua sắm trên mạng nên các nhà bán lẻ và ngân hàng cũng đang bận rộn đầu tư tăng cường khả năng phục vụ trên môi trường số, đồng thời mang đến các chương trình và công cụ ngân hàng số. Điều này cũng đồng nghĩa Việt Nam là một trong những thị trường hấp dẫn nhất trong khu vực trong lĩnh vực tài chính toàn diện và công nghệ tài chính (fintech). \n Việt Nam sẵn sàng để trở thành một trong 10 thị trường tiêu dùng lớn nhất thế giới \n Công nghiệp (hạ tầng, logistics, sản xuất), Bất động sản, Tiêu dùng và Dịch vụ tài chính sẽ được hưởng lợi. \n  \n Các ngân hàng và dịch vụ tài chính cũng là đối tưởng được lợi theo nhiều cách. Việt Nam vốn là nền kinh tế chủ yếu dùng tiền mặt với phần lớn dân số chưa tham gia hệ thống ngân hàng. Tổng cộng 52 triệu người từ 15 tuổi trở lên chưa có tài khoản ngân hàng. Các ngân hàng của Việt Nam từng gặp vấn đề vì nợ xấu nhưng nhờ tăng trưởng và khả năng sinh lời mạnh mẽ, cân đối tài chính của họ đã tốt hơn thập kỷ trước đây. Tỷ lệ nợ xấu bình quân trong tổng dư nợ của Việt Nam đang ở mức khoảng 1.7%, giảm từ mức 5% của năm 2012. \n Tất cả những điều này có ý nghĩa thế nào với tăng trưởng lợi nhuận từ cổ phiếu? \n Lợi nhuận từ cổ phiếu đã duy trì tích cực ở Việt Nam với tốc độ tăng trưởng kép hàng năm (CAGR) ở mức 10% trong vòng mười năm qua. Việt Nam là một trong số ít thị trường trên thế giới có mức tăng trưởng lợi nhuận dương trong năm 2020 khi COVID-19 xuất hiện. Khi đại dịch lắng xuống, tăng trưởng lợi nhuận năm 2021 đã tăng cao lên 35% so với cùng kỳ năm trước. \n Hành trình hướng đến vị thế thị trường mới nổi của Việt Nam \n Để được MSCI và FTSE nâng hạng lên thị trường mới nổi (EM), Việt Nam phải đáp ứng một số điều kiện. Các vấn đề chính nổi cộm là giới hạn sở hữu nước ngoài, thiếu thông tin công bố bằng tiếng Anh, chưa có thị trường nội tệ ở nước ngoài và còn nhiều hạn chế trên thị trường nội tệ trong nước, đăng ký tài khoản bắt buộc, ký quỹ khi giao dịch và hạn chế trong chuyển quyền sở hữu ngoài hệ thống giao dịch. \n Các vấn đề này sẽ được xem xét khi Việt Nam thông qua luật mới về chứng khoán, đầu tư và doanh nghiệp, dù tiến độ còn từ từ. Năm 2019, Việt Nam bắt đầu áp dụng Luật Chứng khoán 2019 nhằm tái cơ cấu thị trường. Bộ luật này có hiệu lực từ năm 2021, có một số điểm mới, trong đó bao gồm hệ thống thanh toán - bù trừ giao dịch dưới mô hình Đối tác Bù trừ Trung tâm (Central Counter Party - CCP) và Chứng chỉ lưu ký không có quyền biểu quyết (Non-voting Depositary Receipt - NVDR). NVDR cho phép nhà đầu tư nước ngoài nắm tình hình của những mã cổ phiếu đã hết room sở hữu nước ngoài mà không cần tham gia vào việc ra các quyết định của doanh nghiệp. \n Hệ thống giao dịch mới KRX (hệ thống công nghệ mới do Sở Giao dịch Chứng khoán Hàn Quốc cung cấp) được kỳ vọng đi vào hoạt động vào cuối năm nay. Hệ thống mới sẽ cải thiện giao dịch, tiếp cận thông tin và triển khai một loại sản phẩm mới như giao dịch trong ngày và NVDR cũng như hỗ trợ giao dịch và thanh toán hiệu quả. Điểm mấu chốt là nhà đầu tư sẽ không cần ký quỹ trước giao dịch khi mua chứng khoán. \n Tóm lại, Việt Nam đang nỗ lực hết sức để cải tổ thị trường chứng khoán và tiệm cận hơn với những tiêu chuẩn quốc tế. \n Tiềm năng gia nhập chỉ số các thị trường mới nổi \n Tất cả thay đổi này có thể giải quyết phần lớn những mối bận tâm của các nhà cung cấp chỉ số, kết quả là tháng 9/2018, FTSE đưa Việt Nam vào danh sách xem xét khả năng nâng hạng lên EM, dự kiến vào tháng 9/2022. Việt Nam vẫn chưa được MSCI đưa vào danh sách xem xét, tuy nhiên, nếu thực hiện các cải cách được yêu cầu thì Việt Nam có thể đáp ứng những tiêu chí cần thiết trước tháng 5/2023 (trước đợt xem xét mới). \n Việc lọt vào danh sách xem xét của MSCI có thể dẫn đến nguồn vốn đổ vào thị trường gia tăng. Tuy nhiên, các quỹ đầu tư nước ngoài cũng đã tiếp cận khá nhiều cổ phiếu của Việt Nam. \n  \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/05: Khối lượng duy trì ở mức thấp",
      "time": "23 thg 5, 2022",
      "posted_date": "Ngày đăng 19:42 23/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/05: Khối lượng duy trì ở mức thấp \n Trong phiên giao dịch buổi sáng ngày 23/05/2022, VN-Index quay trở lại đà giảm và hình thành mẫu hình nến Black Marubozu. Điều này cho thấy sự bi quan đang tăng lên. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 23/05/2022, VN-Index quay trở lại đà giảm và hình thành mẫu hình nến Black Marubozu. Điều này cho thấy sự bi quan đang tăng lên. \n Khối lượng giao dịch tiếp tục duy trì ở mức thấp và nhiều khả năng sẽ còn nằm dưới mức trung bình 20 ngày. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 23/05/2022, HNX-Index hình thành mẫu hình nến Inverted Hammer. Những cây nến có thân nhỏ và bóng mờ dài xuất hiện liên tiếp chứng tỏ nhà đầu tư đang khá phân vân. \n Điểm giao cắt tử thần (death cross) của 2 đường SMA 50 ngày và SMA 200 ngày đã xuất hiện từ tuần trước. Với tín hiệu này thì đà giảm dài hạn dự kiến sẽ tiếp tục. \n  \n GVR (HM:GVR) - Tập đoàn Công nghiệp Cao su Việt Nam - CTCP \n Cổ phiếu phục hồi sau khi test vùng 21,000-22,000 (tương đương đáy cũ tháng 02/2021 và ngưỡng Fibonacci Retracement 61.8%). Điều này cho thấy triển vọng ngắn hạn khá tích cực. \n Người viết kỳ vọng sóng giảm có thể kết thúc tại vùng hỗ trợ trên và đà tăng sẽ quay trở lại trong thời gian tới. \n Mục tiêu giá (target price) sẽ là 29,000-30,000 (tương đương đáy cũ tháng 01/2022 và ngưỡng Fibonacci Retracement 50%). \n Chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu mua nên tình hình đã bớt bi quan hơn. \n  \n QTP (HN:QTP) - CTCP Nhiệt điện Quảng Ninh \n Giá cổ phiếu vẫn duy trì trên đường trendline dài hạn (bắt đầu từ tháng 11/2020) nên xu hướng tăng trưởng vẫn tiếp diễn. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua. Nếu chỉ báo MACD cũng cho tín hiệu tương tự thì tình hình sẽ lạc quan hơn. \n Tuy nhiên, khối lượng những phiên gần đây nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch thận trọng. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho QTP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "23/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "23 thg 5, 2022",
      "posted_date": "Ngày đăng 13:30 23/05/2022",
      "main_content": "Vietstock - 23/05: Đọc gì trước giờ giao dịch chứng khoán? \n Chào tuần giao dịch mới bằng nhiều tin tức, bài viết đáng đọc như: Làm giá cổ phiếu qua lời kể của một “sói già chứng khoán”, MSN (HM:MSN) cùng nhóm ngân hàng đưa VN-Index về trên ngưỡng 1,240 điểm, Có đủ mạnh để lấy lại lòng tin?... \n * Làm giá cổ phiếu qua lời kể của một “sói già chứng khoán”. Sau nhiều lần ngỏ ý, cuối cùng anh cũng chịu gặp tôi trong một buổi chiều sau kỳ nghỉ lễ 30/04 để chia sẻ về một chủ đề nóng hiện nay, đó là làm giá trên thị trường chứng khoán. Tôi gọi anh là “sói già chứng khoán” không chỉ bởi anh là nhà đầu tư từ những ngày đầu thị trường chứng khoán tại Việt Nam, từng tham gia thành lập một số công ty chứng khoán và quỹ đầu tư đang hoạt động trên thị trường. Mà còn bởi vì niềm đam mê dường như là bất tận khi nói về chứng khoán ở người đàn ông gần 60 tuổi ấy. >>> \n * 34 doanh nghiệp chốt cổ tức tuần 23-27/05: Tỷ lệ cao nhất 40% . Có 34 doanh nghiệp chốt quyền trả cổ tức bằng tiền mặt trong tuần từ 23-27/05. Tỷ lệ cao nhất đến 40%. >>> \n * Giao dịch quỹ đầu tư: Lực bán dồn dập. Tuần qua (16-20/05/2022), các quỹ đầu tư chủ yếu công bố giao dịch đã thực hiện từ tuần trước với chiều bán áp đảo. >>> \n * MSN cùng nhóm ngân hàng đưa VN-Index về trên ngưỡng 1,240 điểm. Sau giai đoạn liên tục điều chỉnh trong nhiều tuần, hai chỉ số thị trường trong tuần 16-20/05/2022 đã ghi nhận kết quả khả quan trở lại. Cụ thể, VN-Index quay về trên ngưỡng 1,200 điểm, kết thúc tuần ở 1,240.71 điểm, tương ứng tăng 4.9% so với tuần giao dịch trước. HNX-Index cũng tăng 1.53%, về mốc 307.02 điểm. >>> \n * Thị trường tiền ảo tuần qua: Lên xuống như tàu lượn, Bitcoin về mốc 29,000 USD. Các đồng tiền kỹ thuật số lại trải qua một tuần đầy biến động, với giá Bitcoin có lúc hồi phục lên trên ngưỡng 33,000 USD nhưng rồi lại khép tuần ở mức gần 29,000 USD. >>> \n * Chống lạm phát, chống chủ nghĩa bảo hộ. Lạm phát gia tăng đã khiến chính quyền của Tổng thống Mỹ Joe Biden gặp nhiều khó khăn trong việc tiếp tục các chính sách bảo hộ có từ thời Donald Trump. Mặc dù \"mở cửa\" và \"toàn cầu hóa\" có thể không còn được ưu ái về mặt chính trị, tự do thương mại vẫn là chính sách kinh tế hợp lý. >>> \n * Có đủ mạnh để lấy lại lòng tin?. Sau những ngày giảm giá sốc khiến chỉ số VN-Index rơi vào vùng thị trường con gấu (bear market) thì Ủy ban Chứng khoán Nhà nước (UBCKNN) đã có một số động thái như yêu cầu công bố trở lại thông tin giao dịch tự doanh của các công ty chứng khoán, điều chỉnh cách tính giá thanh toán cuối cùng của hợp đồng tương lai chỉ số VN30, thực hiện giao dịch lô lẻ trong thời gian sắp tới. Cùng với đó là kế hoạch thanh tra của Bộ Tài chính đối với một số công ty chứng khoán, công ty kiểm toán. Trước đó, Chính phủ cũng đã gửi gắm thông điệp làm lành mạnh hóa thị trường, phát triển thị trường minh bạch và bền vững. Nhưng những điều này có trấn an được các nhà đầu tư cá nhân? Có đủ mạnh để giữ được niềm tin với thị trường? >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Buộc thôi việc Tổng Giám đốc HOSE Lê Hải Trà \n * Tiếp tục lỗ nặng trong quý 1, Vietnam Airlines (HN:HVN) âm vốn chủ sở hữu hơn 2 ngàn tỷ \n * Tự doanh 20/05: Mua ròng nhẹ sau 2 phiên bán ròng \n * HAG (HM:HAG): Đình chỉ giao dịch cổ phiếu 5 tháng chỉ áp dụng riêng với doanh nghiệp \n * Hoàn thiện 'hạ tầng' pháp lý cho thị trường trái phiếu doanh nghiệp \n * Vì sao thị trường sạch bóng trái phiếu doanh nghiệp bất động sản? \n * NYSE hợp tác UBCKNN xây dựng cơ chế tham gia hai thị trường chứng khoán \n * Khởi tố vụ án chôn chất thải tại Công ty cổ phần Bóng đèn Điện Quang (HM:DQC) \n * Kiểm soát đặc biệt Chứng khoán Kenanga Việt Nam \n * VHC (HM:VHC) công bố thời gian bán 1.43 triệu cp quỹ \n * Nhóm quỹ VinaCapital nâng sở hữu tại PHR (HM:PHR) lên hơn 7% \n * EMC báo lãi ròng quý 1/2022 đi ngang \n * BMI (HM:BMI) chốt quyền trả cổ tức năm 2021 bằng tiền, tỷ lệ 15% \n * Góc nhìn tuần 23 - 27/05: VN-Index kiểm định mốc 1,225 điểm \n TÀI CHÍNH NGÂN HÀNG \n * Facebook (NASDAQ:FB) sẽ nộp thuế nhà thầu nước ngoài ở Việt Nam \n * Lùi ngày điều chỉnh giá xăng \n * Giá thép HRC (HM:HRC) toàn cầu đang trên đà giảm mạnh \n * Đề xuất cấm mua, bán sổ bảo hiểm xã hội dưới mọi hình thức \n * Công bố gói hỗ trợ lãi suất 2% cho doanh nghiệp với quy mô 40,000 tỷ đồng \n * Sắp diễn ra phiên tham vấn áp dụng biện pháp tự vệ phân bón DAP và MAP \n * Giá xăng ngày mai tiến sát mốc 31.000 đồng/lít? \n * Giá vàng hôm nay 22.5.20222: Dự báo ra sao trong tuần tới? \n VĨ MÔ ĐẦU TƯ \n * Ba \"đại gia\" bất động sản tại TP. Hồ Chí Minh nợ thuế 1.100 tỷ đồng \n * Áp niên hạn sử dụng căn hộ chung cư? \n * Cò 'thổi giá' đất khu đô thị Thanh Hà, biệt thự mọc 'như nấm' trên đất nông trường \n TÀI CHÍNH THẾ GIỚI \n * NHTW Trung Quốc bất ngờ hạ lãi suất cho vay 5 năm \n * Quỹ phòng hộ lừng lẫy Phố Wall phải giải thể vì thị trường giảm quá sâu \n * Đồng rúp Nga lập đỉnh cao nhất trong 4 năm so với USD \n * Tesla (NASDAQ:TSLA) đang sa lầy vì Elon Musk \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TSLA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 23-27/05/2022: Triển vọng ngắn hạn đang cải thiện",
      "time": "22 thg 5, 2022",
      "posted_date": "Ngày đăng 01:00 23/05/2022",
      "main_content": "Vietstock - Vietstock Weekly 23-27/05/2022: Triển vọng ngắn hạn đang cải thiện \n Trong khung thời gian tuần (16-20/05/2022), VN-Index tăng điểm trở lại và chấm dứt đà lao dốc trước đó. Cây nến với bóng mờ bên dưới dài xuất hiện cho thấy có lực cầu nâng đỡ tại vùng giá thấp. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 16-20/05/2022 \n Trong khung thời gian tuần (16-20/05/2022), VN-Index tăng điểm trở lại và chấm dứt đà lao dốc trước đó. Cây nến với bóng mờ bên dưới dài xuất hiện cho thấy có lực cầu nâng đỡ tại vùng giá thấp. \n Chỉ số đã hồi phục tại ngưỡng Fibonacci Retracement 38.2% và vượt lên trên đường SMA 100 tuần nên tình hình bớt bi quan hơn. \n Tuy nhiên, khối lượng giao dịch vẫn duy trì mức thấp và nằm dưới trung bình 20 tuần chứng tỏ nhà đầu tư đang khá thận trọng trong ngắn hạn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Phân kỳ giá lên xuất hiện \n Trong phiên giao dịch ngày 20/05/2022, VN-Index điều chỉnh nhẹ với sự xuất hiện của mẫu hình nến Doji cho thấy tâm lý của nhà đầu tư đang khá phân vân. \n Khối lượng liên tục nằm ở mức thấp và ở dưới trung bình 20 ngày trong những phiên giao dịch gần đây chứng tỏ nhà đầu tư đang hạn chế giao dịch mạnh trong ngắn hạn. \n Điểm tích cực là phân kỳ giá lên (bullish divergence) của chỉ báo Stochastic Oscillator đã xuất hiện nên rủi ro giảm bớt. \n  \n HNX-Index - Tiếp tục giằng co \n HNX-Index tiếp tục giằng co mạnh trong phiên ngày 20/05/2022. Bên dưới chỉ số hiện nay không có ngưỡng hỗ trợ đáng kể nào nên nguy cơ về vùng 280-285 điểm (tương đương ngưỡng Fibonacci Retracement 261.8%) là rất lớn. \n Khối lượng thường xuyên nằm ở mức thấp kết hợp với việc không có nhiều thông tin hỗ trợ thì tình trạng giá liên tục đi ngang sẽ còn kéo dài. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 20/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 23 - 27/04: Tích lũy ở vùng 1,240 điểm?",
      "time": "22 thg 5, 2022",
      "posted_date": "Ngày đăng 20:00 22/05/2022",
      "main_content": "Vietstock - Góc nhìn tuần 23 - 27/04: Tích lũy ở vùng 1,240 điểm? \n Theo nhận định của các công ty chứng khoán (CTCK), nhà đầu tư đã có thể thoải mái hơn khi VN-Index hồi phục trong tuần 16 - 20/05 tuy vẫn với thanh khoản thấp cho thấy nhà đầu tư vẫn còn dè dặt trong việc tham gia trở lại thị trường. Dòng tiền vẫn hờ hững và chưa nhập cuộc mạnh trở lại như hiện tại rất khó để kỳ vọng các đợt hồi phục mạnh của thị trường. \n Tích lũy ở vùng 1,240 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Thị trường 20/05 gặp lại cây nến Doji, cho thấy sự lưỡng lự của thị trường khá lớn quanh ngưỡng 1,240. Trong những phiên tiếp theo, thị trường có thể sẽ tích lũy thêm lại vùng 1,240 này. \n P/E đang hấp dẫn cho dài hạn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Sau sáu tuần căng thẳng với đà giảm liên tiếp của thị trường, nhà đầu tư đã có thể thoải mái hơn khi VN-Index hồi phục trong tuần 16 - 20/05 tuy vẫn với thanh khoản thấp cho thấy nhà đầu tư vẫn còn dè dặt trong việc tham gia trở lại thị trường. \n Bên cạnh đó, góc nhìn về phân tích kỹ thuật cũng đang có sự ủng hộ nhất định cho xu hướng hồi phục của thị trường với việc chỉ số VN-Index lấy lại ngưỡng 1,200 điểm trong tuần qua để xác nhận kết thúc sóng điều chỉnh a và bước sang sóng hồi phục b với target theo lý thuyết gần nhất quanh ngưỡng 1,300 điểm (fibonacci retracement 38.2% sóng điều chỉnh a). Tuy nhiên, nếu thị trường suy yếu trở lại và VN-Index không thể giữ được ngưỡng 1,200 điểm (fibonacci retracement 38.2% sóng tăng 5) thì thị trường sẽ một lần nữa quay trở lại sóng điều chỉnh a. \n Định giá thị trường vẫn đang ở mức hấp dẫn cho các nhà đầu tư dài hạn với P/E của VN-Index và VN30 chỉ quanh mức 13 lần, thấp hơn mức trung bình 5 năm gần nhất. Và nếu tính P/E Forward cho năm 2022 thì mức định giá lại càng trở nên hấp dẫn hơn. \n Cần giữ quan điểm thận trọng \n CTCK Tân Việt (TVSI): Thanh khoản tiếp tục ở mức thấp và không cải thiện tạo ra trở ngại cho VN-Index trong nỗ lực vượt kháng cự 1,250 phiên 20/05. Khi thanh khoản thấp và không có sự cải thiện thì những nhà đầu tư bắt đáy có vẻ muốn chọn phương án thận trọng để thu lợi nhuận về. \n TVSI cho rằng khi dòng tiền vẫn hờ hững và chưa nhập cuộc mạnh trở lại như hiện tại rất khó để kỳ vọng các đợt hồi phục mạnh của thị trường. Do đó, nhà đầu tư cần giữ quan điểm thận trọng và thiên về hướng giảm thiểu tỷ trọng cổ phiếu trong các phiên tăng điểm của tuần giao dịch tới đưa tài khoản về trạng thái an toàn và cân bằng. \n *Tiếp tục cập nhật \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]