[
   {
      "title": "Nhịp đập Thị trường 03/03: Trạng thái phân hóa vẫn đang diễn ra",
      "time": "03 thg 3, 2025",
      "posted_date": "Ngày đăng 17:46 03/03/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/03: Trạng thái phân hóa vẫn đang diễn ra \n Bên mua quay lại vị thế áp đảo qua đó giúp các chỉ số chính duy trì sắc xanh. Tính đến 10h40, VN-Index tăng hơn 4 điểm, giao dịch quanh mức 1,309 điểm. HNX-Index cũng tăng nhẹ, giao dịch quanh mức 239 điểm. \n Độ rộng các mã cổ phiếu trong rổ VN30-Index với sắc xanh có phần lất lướt hơn. Trong đó nổi bật có VHM (HM:VHM), VIC (HM:VIC), HPG (HM:HPG) và TCB (HM:TCB) với mức đóng góp lần lượt là 1.07 điểm, 0.92 điểm, 0.65 điểm và 0.63 điểm vào chỉ số VN30. Trái lại, các mã cổ phiếu như LPB (HM:LPB), TPB (HM:TPB), VPB (HM:VPB) và ACB (HM:ACB) đã lấy đi 2.51 điểm từ chỉ số. \n Dẫn dắt đà tăng hiện tại là nhóm dịch vụ viễn thông với độ rộng nghiêng về chiều tăng gần như tuyệt đối. Cụ thể, sắc xanh đang hiện diện ở các mã như YEG (HM:YEG) tăng 2.56%, VGI tăng 1.97%, CTR (HM:CTR) tăng 0.66%, FOX (HN:FOX) tăng 1.1%, MFS tăng 1.03%,... \n Theo sau đó là ngành bất động sản khi đa số cổ phiếu thuộc nhóm này cũng có mức tăng rất ấn tượng như VHM tăng 2.67%, VIC tăng 2.06%, VRE (HM:VRE) tăng 1.15%, KBC (HM:KBC) tăng 1.52%, PDR (HM:PDR) tăng 1.01%, KDH (HM:KDH) tăng 0.3%,… \n Ở chiều ngược lại, thị trường vẫn đang chịu sự tác động không mấy tích cực từ nhóm ngành tài chính. Trong đó, tiêu biểu là các mã cổ phiếu như ORS giảm 6.39%,  SHS  (HN:SHS) giảm 4.2%, TPB giảm 2.99%, CTG (HM:CTG) giảm 1.08%, ACB giảm 0.38%,… \n So với đầu phiên, số lượng mã cổ phiếu đứng giá tiếp tục duy trì tỷ trọng lớn với hơn 950 mã. Tuy nhiên, bên mua vẫn có phần lấn lướt hơn khi số mã tăng là 334 mã và số mã giảm là 303 mã. \n Mở cửa: Thận trọng đầu phiên \n Đầu phiên 03/03, VN-Index vận động giằng co quanh mốc tham chiếu, lên mức 1,305.79 điểm. Bên cạnh đó, HNX-Index cũng tăng nhẹ, đạt mức 239.42 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 11 mã giảm, 16 mã tăng và 3 mã đứng giá. Trong đó, TPB, CTG, SSB là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, VHM, VIB (HM:VIB), FPT (HM:FPT) là những cổ phiếu tăng giá mạnh nhất. \n Tính tới 9h30, ngành nguyên vật liệu đang có ảnh hưởng tích cực vào điểm số thị trường chung sáng nay khi một số mã cổ phiếu thuộc nhóm này khởi sắc từ đầu phiên như HPG tăng 0.18%, DGC (HM:DGC) tăng 0.9%, MSR (HN:MSR) tăng 1.94%, DPM (HM:DPM) tăng 0.14%, CSV (HM:CSV) tăng 0.57%,... \n Trái lại, ngành tài chính lại chìm trong sắc đỏ khi phần lớn các mã cổ phiếu giảm ngay từ đầu phiên như ORS giảm 6.71%, SHS giảm 3.5%, SSB giảm 1.29%, TPB giảm 1.8%, HDB (HM:HDB) giảm 0.22%, ACB giảm 0.19%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index có thể duy trì xu hướng tăng, hướng đến mức 1,450 điểm - Chứng khoán KIS",
      "time": "03 thg 3, 2025",
      "posted_date": "Ngày đăng 09:52 03/03/2025",
      "main_content": "Investing.com -- Từ góc độ kỹ thuật, Chứng khoán KIS cho rằng chỉ số VN-Index có thể tiếp tục duy trì xu hướng tăng trưởng và đạt vùng 1,400-1,450 điểm nhờ sự xác nhận của mẫu hình chữ nhật hình thành trong năm 2024. \n Về mặt phân tích kỹ thuật, Chứng khoán KIS nhận định chỉ số VN-Index đang trong giai đoạn tích lũy kéo dài trong năm 2024. Cụ thể, trong năm trước, chỉ số dao động trong một phạm vi nhất định, với ngưỡng cản trên là vùng 1,300 điểm và ngưỡng cản dưới là vùng 1,180-1,200 điểm. Trong phân tích kỹ thuật, giai đoạn này được gọi là mẫu hình chữ nhật. Dựa trên tín hiệu phá vỡ các ngưỡng cản, chỉ số có thể xác nhận xu hướng tăng hoặc giảm trong trung hạn. \n Theo KIS, giai đoạn đi ngang trong năm 2024 có sự tương đồng với giai đoạn từ năm 2014 đến 2016. Trong giai đoạn đó, chỉ số cũng dao động trong một mẫu hình chữ nhật, với cận trên là vùng 640 điểm và cận dưới là vùng 530 điểm. Khi vượt qua ngưỡng 640 điểm vào năm 2016, chỉ số đã hình thành một xu hướng tăng dài hạn kéo dài trong suốt hai năm tiếp theo. Sự tương đồng này mang lại tín hiệu tích cực về mẫu hình tích lũy hình thành trong năm 2024. Nếu chỉ số có thể vượt qua ngưỡng 1,300 điểm, một xu hướng tăng tương tự có thể sẽ được xác nhận. \n Trong năm 2024, chỉ số VN-Index đã thử nghiệm nhiều lần ngưỡng 1,300 điểm nhưng chưa thể vượt qua. Tuy nhiên, có thể phiên phá vỡ ngưỡng này đã xảy ra vào ngày 24/2/2025 khi chỉ số đóng cửa ở mức 1,304 điểm. Theo Chứng khoán KIS, có nhiều tín hiệu xác nhận cho sự phá vỡ này. \n Đầu tiên là sự gia tăng đáng chú ý của khối lượng giao dịch. Trong phiên 24/2/2025, khối lượng giao dịch tuy tăng nhẹ, nhưng trong suốt giai đoạn tăng trưởng từ đáy tháng 1/2025, khối lượng giao dịch đã liên tục tăng mạnh. Điều này rất quan trọng, đặc biệt khi xét đến yếu tố mùa vụ, vì đầu năm thường chứng kiến sự sụt giảm về khối lượng giao dịch do kỳ nghỉ Tết Nguyên đán. Dòng tiền đổ vào mạnh trong giai đoạn này có thể cho thấy nhà đầu tư đang kỳ vọng vào một xu hướng tăng trưởng tiếp theo. \n Thứ hai, hiện tượng \"throwback\" có thể đang diễn ra. Trong phân tích kỹ thuật, khi chỉ số vượt qua ngưỡng kháng cự quan trọng, nó thường quay lại kiểm định mức cũ trước khi tiếp tục xu hướng tăng. Hiện tượng này được gọi là \"throwback\". Bốn phiên giao dịch sau ngày 24/2 có thể phản ánh hiện tượng này, đặc biệt là trong phiên giao dịch ngày 27/2, khi áp lực bán gia tăng khiến thị trường giảm sâu, nhưng dòng tiền bắt đáy đã giúp chỉ số đóng cửa trở lại trên ngưỡng 1,300 điểm, củng cố thêm khả năng sự phá vỡ đã thực sự xảy ra. \n Dựa trên nguyên lý đo lường của mẫu hình chữ nhật, khi mẫu hình này được xác nhận, mục tiêu giá sẽ tương đương với chiều cao của mẫu hình. Trong trường hợp này, chiều cao của mẫu hình chữ nhật khoảng 120 điểm. Với ngưỡng phá vỡ tại 1,300 điểm, mục tiêu giá sẽ là 1,420 điểm (1,300 + 120). Tuy nhiên, theo Chứng khoán KIS, với sự hỗ trợ của dòng tiền, thị trường có thể mở rộng biên độ lên vùng 1,400-1,450 điểm trong thời gian tới. \n Bên cạnh yếu tố kỹ thuật, KIS cũng nhận thấy sự hỗ trợ mạnh mẽ từ các yếu tố cơ bản như mặt bằng lãi suất thấp, sự cải thiện trong kết quả kinh doanh của các doanh nghiệp niêm yết và các chính sách hỗ trợ từ Chính phủ. Do đó, chỉ số có thể đạt mục tiêu này trong năm 2025. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bank – chứng – thép có đủ sức nâng đỡ VN-Index?",
      "time": "03 thg 3, 2025",
      "posted_date": "Ngày đăng 16:19 03/03/2025",
      "main_content": "Vietstock - Bank – chứng – thép có đủ sức nâng đỡ VN-Index? \n Với tuần tăng thứ 6 liên tiếp, thị trường chứng khoán Việt Nam đã vươn qua mốc 1,300 điểm. Liệu bộ ba bank – chứng – thép có thể trở thành trụ cột đưa VN-Index chinh phục những đỉnh cao mới sau mốc 1,300 điểm? \n VN-Index tăng hơn 40 điểm trong tháng 2/2025 \n Khép lại phiên giao dịch cuối cùng của tháng 2/2025, chứng khoán Việt Nam duy trì được trên mốc 1,300 điểm, qua đó có 6 tuần tăng điểm liên tiếp. Tính chung cho cả tháng 2/2025, VN-Index đã tăng hơn 40 điểm, tương đương 3.19% - thành tích cao thứ 9 trong lịch sử các tháng 2 của thị trường chứng khoán. \n Cũng theo thống kê, hiện đã có 17/25 lần thị trường cải thiện được điểm số trong tháng 2, nổi bật là vào tháng 02/2006 với kết quả tăng trưởng 25%. Qua đó, giúp cho năm 2006 trở thành năm tốt nhất trong lịch sử khi tăng 144%. \n Nếu tính cả kết quả từ đầu năm 2025, xác suất để thị trường có kết quả dương trong một năm có tháng 2 tăng điểm đang là 14/17 lần, tương đương tỷ lệ 82%. \n  \n Như hầu hết các thị trường châu Á, thị trường chứng khoán Việt Nam cũng gặp phải câu chuyện nhà đầu tư nước ngoài đang liên tục rút ròng. Dù vậy, thành tích của VN-Index sau 2 tháng đầu năm vẫn đạt 3.05%, chỉ xếp sau một số chỉ số chứng khoán lớn tại châu Á như Hang Seng (+14%), KOSPI (+5.5%). \n Nhưng lại vượt xa so với các chỉ số “láng giềng\" như IDX – Indonesia giảm 11.4%, SET - Thái Lan giảm 14%, KLCI - Malaysia giảm 4%. \n Do đó, vẫn cần phải có những sự ghi nhận về nỗ lực của dòng vốn nội giúp trong việc đưa VN-Index vươn qua mốc 1,300 điểm, mở ra hy vọng cho năm thứ 3 liên tiếp tăng trưởng. \n Tất nhiên, chúng ta mới chỉ đi được 1/6 chặng đường của năm 2025. Trong 10 tháng còn lại của năm 2025 những biến động của thị trường chứng khoán sẽ không hề bằng phẳng. Áp lực tỷ giá còn âm ỉ. Chiến tranh thương mại leo thang khó lường. Trước mắt, tâm lý chốt lời cũng gia tăng khi VN-Index cán mốc 1,300 điểm. Sau 6 tuần tăng liên tiếp, thị trường khó tránh khỏi những nhịp rung lắc khi nhà đầu tư tranh thủ \"hái quả ngọt\". \n Bank - chứng - thép đã góp đủ mặt? \n Về mặt dòng tiền, thị trường đã chứng kiến những sự luân chuyển thường chỉ xuất hiện trong xu hướng tăng. Trong tuần qua, các cổ phiếu thép đã có những phiên bùng nổ giao dịch sau khi Bộ Công Thương công bố áp thuế chống bán phá giá thép HRC (HM:HRC) và cũng chuẩn bị áp thuế chống bán phá giá với tôn mạ. \n Trong khi đó, nhóm cổ phiếu chứng khoán cũng có nhiều mã tăng giá khá tốt nhờ kỳ vọng về nâng hạng thị trường. Ở phiên cuối tuần, cổ phiếu SSI (HM:SSI) còn ghi nhận mức thanh khoản cao nhất trong vòng 11 tháng trở lại đây. \n Điều này đang khơi lại kỳ vọng rằng thị trường sẽ có sự hỗ trợ của bộ ba bank – chứng – thép. Tuy nhiên, vẫn cần có những góc nhìn khách quan dựa trên xu hướng nhóm ngành để đưa ra phán đoán trong giao dịch. \n Điều này cho thấy, xu hướng tích cực ở cả 3 nhóm này vẫn đang cải thiện tuy nhiên, nhóm thép cũng sẽ cần phải duy trì nỗ lực trong thời gian tới. Từ đó, mới giúp cho bộ ba bank – chứng – thép vững vàng hơn trong xu hướng. \n Theo đánh giá của ông Nguyễn Thế Minh, Giám đốc Khối Nghiên cứu và Phát triển khách hàng cá nhân CTCK Yuanta Việt Nam, nhóm cổ phiếu ngân hàng đã có dấu hiệu chững lại trong đà tăng tuần qua. \n “Thị trường đã vươn qua mốc 1,300 điểm nhờ đóng góp của ngân hàng với nhiều mã lập kỷ lục giá hoặc lập đỉnh 1 năm. Tuy nhiên, các cổ phiếu ngân hàng chững lại trong ngắn hạn không phải rủi ro đảo chiều, tạo đỉnh. Có thể các cổ phiếu này sẽ cần hạ độ cao để lấy đà tăng tiếp. Dòng tiền sẽ tiếp tục luân chuyển giữa các cổ phiếu ngân hàng, chứng khoán và thép giúp thị trường đi lên. Với thanh khoản duy trì cao như hiện tại, tôi kỳ vọng VN-Index sẽ hướng đến chinh phục kháng cự ở 1,310 điểm” ông Minh cho biết. \n Quân Mai \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "03/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "03 thg 3, 2025",
      "posted_date": "Ngày đăng 13:02 03/03/2025",
      "main_content": "Vietstock - 03/03: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật những ngày cuối tuần vừa qua: Ông Nguyễn Hồ Nam (BCG) và bà Huỳnh Thị Kim Tuyến (TCD) bị khởi tố; Tổng Giám đốc YEG mua hơn 1.9 triệu cp; Bộ máy mới của Bảo hiểm xã hội Việt Nam; Standard Chartered dự báo lạm phát tăng trong bối cảnh Việt Nam duy trì triển vọng tăng trưởng; Bloomberg: Mexico sẵn sàng áp thuế mới với Trung Quốc để tránh thuế 25% từ Trump... \n * Cổ tức tuần 03-07/03: Cao nhất chỉ 20%. Tuần từ 03-07/03/2025, vẫn chưa có nhiều doanh nghiệp chốt quyền chia cổ tức. Chỉ có 7 doanh nghiệp chốt quyền chi trả trong tuần tới, với tỷ lệ cao nhất là 20% - tức cổ đông sở hữu 1 cp nhận được 2,000 đồng. >>> \n * Quỹ đầu tư đã đổ tiền vào cổ phiếu nào?. Trong tuần cuối cùng của tháng 2 (24-28/02/2025), quỹ đầu tư chỉ công bố kết quả giao dịch cổ phiếu ở tuần trước đó. >>> \n * Tổng Giám đốc YEG mua hơn 1.9 triệu cp. Bà Ngô Thị Vân Hạnh – Thành viên HĐQT kiêm Tổng Giám đốc CTCP Tập đoàn Yeah1 (HOSE: HM:YEG) báo cáo đã thực hiện hết quyền mua hơn 1.9 triệu cp YEG trong đợt chào bán cổ phiếu cho cổ đông hiện hữu. Giao dịch được thực hiện vào ngày 19/02/2025. >>> \n * Bộ máy mới của Bảo hiểm xã hội Việt Nam. Từ 1/3, Bảo hiểm xã hội Việt Nam có 14 đơn vị tham mưu tại Trung ương, giảm 7 đầu mối sau sắp xếp, đồng thời tổ chức Bảo hiểm xã hội 63 tỉnh, thành phố thành Bảo hiểm xã hội 35 khu vực. >>> \n * VN-Index tăng tuần thứ 5 liên tiếp, HPG (HM:HPG) dẫn dắt thị trường. Hai chỉ số thị trường đều duy trì sắc xanh trong tuần giao dịch 24-28/02. VN-Index ghi nhận tuần tăng thứ 5 liên tiếp, kết thúc tại 1,305.36 điểm, tăng 0.66% so với cuối tuần trước. HNX-Index cũng ghi nhận mức tăng 0.68%, đóng cửa ở mức 239.19 điểm. >>> \n * Hà Nam chuẩn bị đấu thầu khu đô thị gần 13 ngàn tỷ tại thị xã Kim Bảng. UBND thị xã Kim Bảng, tỉnh Hà Nam mời đấu thầu dự án đầu tư xây dựng khu đô thị mới Tượng Lĩnh tại phường Tượng Lĩnh, Tân Sơn và Nguyễn Uý, tổng vốn đầu tư gần 12.7 ngàn tỷ đồng. >>> \n * Ông Nguyễn Tùng Lâm từ nhiệm Thành viên HĐQT BCG Land. Ngày 27/02/2025, HĐQT CTCP BCG Land (UPCoM: BCR) thông qua tiếp nhận đơn từ nhiệm chức vụ Thành viên HĐQT nhiệm kỳ 2022-2027 của ông Nguyễn Tùng Lâm kể từ ngày 28/02/2025. >>> \n * Ông Nguyễn Hồ Nam (BCG) và bà Huỳnh Thị Kim Tuyến (TCD) bị khởi tố. Theo thông báo của CTCP Tập đoàn Bamboo Capital (HOSE: BCG), vào ngày 28/02/2025, Công ty được cơ quan có thẩm quyền thông báo về việc có quyết định khởi tố vụ án và quyết định khởi tố bị can đối với ông Nguyễn Hồ Nam. >>> \n * Bloomberg: Mexico sẵn sàng áp thuế mới với Trung Quốc để tránh thuế 25% từ Trump. Trước áp lực ngày càng tăng từ chính quyền Trump, Mexico cho biết sẵn lòng tăng thuế quan đối với hàng hóa Trung Quốc và cam kết mua nhiều hàng hóa hơn từ Mỹ. Đây là nỗ lực nhằm tránh mức thuế trừng phạt 25% mà Tổng thống Donald Trump đe dọa sẽ áp dụng từ ngày 04/03 tới. >>> \n * Stanley F. Druckenmiller: “Môn đệ” vĩ đại của Geogre Soros. Trong thế giới tài chính, có những nhân vật tuy không ồn ào nhưng lại tạo nên những cú đánh cân não khiến cả thị trường phải chao đảo. Stanley Druckenmiller chính là một trong số đó. >>> \n * Standard Chartered dự báo lạm phát tăng trong bối cảnh Việt Nam duy trì triển vọng tăng trưởng. Trong báo cáo kinh tế vĩ mô về Việt Nam vừa mới được công bố, Ngân hàng Standard Chartered dự báo lạm phát sẽ tăng trong thời gian tới, với mức tăng 3.8% trong tháng 2/2025, từ mức 3.6% trong tháng 1/2025. >>> \n * [IR AWARDS] Lịch công bố thông tin tháng 03/2025 cần nhớ. Một số sự kiện công bố thông tin định kỳ trên thị trường chứng khoán đáng chú ý trong tháng 03 gồm có Fed công bố kết quả họp FOMC, ngày công bố danh mục (FTSE ETF, VNM (HM:VNM) ETF), ngày hiệu lực cơ cấu danh mục (MSCI), đáo hạn HĐTL VN30F2503 và công bố tình hình kinh tế, xã hội tháng 2. >>> \n * Thước đo lạm phát yêu thích của Fed tăng khớp kỳ vọng trong tháng 1. Lạm phát hạ nhiệt nhẹ trong tháng 1 giữa bối cảnh lo ngại về kế hoạch áp thuế của Tổng thống Donald Trump gia tăng, theo báo cáo của Bộ Thương mại công bố vào ngày 28/02. >>> \n * Chủ tịch Nguyễn Văn Đạt: PDR (HM:PDR) sẽ mở bán Thuận An 1&2 trước tháng 6/2025. Tại buổi livestream Đối thoại nhà đầu tư chiều ngày 28/02, Chủ tịch HĐQT CTCP Phát triển Bất động sản Phát Đạt (HOSE: PDR) ông Nguyễn Văn Đạt cho biết sẽ mở bán dự án Thuận An 1&2 trước tháng 6/2025. >>> \n * Thương chiến đến gần, nhà đầu tư cần chuẩn bị gì?. Trong tháng 4, nhà đầu tư nên chuẩn bị tâm lý bởi Việt Nam có thể là đối tượng được nhắc tên trực tiếp trong quyết định thuế quan của Trump. Thị trường do đó sẽ có nhịp rung lắc, tuy nhiên sẽ là cơ hội tốt. Trong năm nay, đôi lúc việc đánh thuế sẽ không tác động nhiều đến thị trường như các yếu tố nội tại là đầu tư công, đầu tư cá nhân và tiêu dùng nội địa. >>> \n * Quỹ mở nào cho lợi nhuận tốt nhất sau Tết?. Trong khi không ít nhà đầu tư vẫn đang nhọc nhằn tìm kiếm lợi nhuận thì phần lớn các quỹ mở đều đạt được hiệu suất ấn tượng trong năm 2024, nhiều quỹ vượt đỉnh cũ với lợi nhuận bỏ xa VN-Index. Khởi động năm 2025, quỹ mở nào đang cho lợi nhuận tốt nhất? >>> \n * Vietstock LIVE: Chứng khoán Việt giữa thương chiến toàn cầu. Chính sách thuế quan của các nước sẽ gây tác động lớn đến hoạt động xuất khẩu của Việt Nam, đặc biệt khi ngọn lửa thương chiến toàn cầu đang dần lan tỏa. Cuộc thương chiến lần này có gì khác biệt so với lần trước? Ngành nào hưởng lợi hay thiệt hại từ thương chiến? Tất cả sẽ được giải đáp tại chương trình Vietstock LIVE hôm nay. >>> \n * Phó Thống đốc NHNN Đào Minh Tú: Tín dụng ngân hàng sẽ tập trung vào sản xuất kinh doanh, tiêu dùng. Thông tin được ông Đào Minh Tú - Phó Thống đốc Ngân hàng Nhà nước (NHNN) chia sẻ tại hội thảo \"Sử dụng vốn hiệu quả để thúc đẩy tăng trưởng kinh tế\" tổ chức ngày 28/02/2025. >>> \n * Bắc Kinh dọa trả đũa sau khi Trump nói áp thêm 10% thuế quan. Trung Quốc đã lên tiếng đe dọa sẽ đáp trả mạnh mẽ trước các động thái thương mại mới nhất của Donald Trump, sau khi tổng thống Mỹ bất ngờ công bố thêm thuế quan đối với hàng nhập khẩu Trung Quốc, làm dấy lên nguy cơ căng thẳng leo thang giữa hai nền kinh tế lớn nhất thế giới. >>> \n * Tồn kho của doanh nghiệp bất động sản lập đỉnh mới. Tính đến cuối năm 2024, tổng giá trị hàng tồn kho của các doanh nghiệp bất động sản trên sàn chứng khoán đã vượt 491 ngàn tỷ đồng - con số kỷ lục trong hơn 2 thập niên qua. >>> \n * Thành phố Hồ Chí Minh: Dự kiến đấu giá 3 lô đất Thủ Thiêm trong quý 2. Theo ông Nguyễn Toàn Thắng, Giám đốc Sở Tài nguyên và Môi trường Thành phố Hồ Chí Minh, đợt này thành phố dự kiến lựa chọn 3 lô đất (1-2, 1-3 và 3-5) ở Khu đô thị mới Thủ Thiêm để tổ chức đấu giá. >>> \n * Rạng Đông Holding \"kêu cứu\": Nhảy nhóm nợ xấu, nhân sự bỏ đi, công ty tê liệt. Rạng Đông Holding chính thức \"kêu cứu\" qua văn bản giải trình, hé lộ tình trạng khủng hoảng trầm trọng với nợ xấu, ngừng hoạt động, nhân sự nghỉ việc và lãnh đạo đồng loạt từ nhiệm. >>> \n * Năm buồn của các ông lớn xăng dầu khí. Trong quý 4/2024, phần lớn các doanh nghiệp xăng – dầu – khí bước lùi, thậm chí nhiều cái tên thua lỗ. >>> \n * Thực hiện 3 đột phá để thúc đẩy phát triển kinh tế: Thể chế, nhân lực, hạ tầng. Đây là kiến nghị của ông Trần Hoàng Ngân - Đại biểu quốc hội, trợ lý Bí thư thành ủy TPHCM tại hội thảo “Sử dụng vốn hiệu quả để thúc đẩy tăng trưởng kinh tế” tổ chức sáng ngày 28/02/2025. >>> \n * Doanh nghiệp FDI trên sàn chứng khoán đang làm ăn ra sao?. Các doanh nghiệp có vốn đầu tư trực tiếp nước ngoài (FDI) dự kiến tiếp tục giữ vai trò then chốt trong nền kinh tế Việt Nam những năm tới. Với các doanh nghiệp FDI trên sàn chứng khoán Việt Nam, bức tranh hoạt động trong những năm qua có gì? >>> \n * Loạt doanh nghiệp lùi họp ĐHĐCĐ: Chiến lược cẩn trọng hay dấu hiệu bất ổn?. Một số doanh nghiệp niêm yết lùi thời gian họp ĐHĐCĐ đến cuối tháng 6/2025, với lý do chủ yếu liên quan đến công tác chuẩn bị, nhưng kết quả kinh doanh kém khả quan của một số công ty cũng là yếu tố đáng chú ý. >>> \n * Bức tranh đa chiều ngành thép. Ngành thép Việt Nam khép lại quý cuối năm 2024 với bức tranh đa chiều - các ông lớn trong ngành bắt đầu chững lại, trong khi các doanh nghiệp nhỏ lại ghi nhận những bước tiến ấn tượng. >>> \n * Lãnh đạo mới mạnh tay gom cổ phiếu, Vàng Lào Cai lại sắp đổi chủ?. Các lãnh đạo mới của CTCP Vàng Lào Cai (UPCoM: GLC) vừa đăng ký mua tổng cộng hơn 5 triệu cp với mục đích đầu tư, chiếm gần một nửa vốn điều lệ. Giao dịch dự kiến diễn ra từ ngày 28/02-26/03/2025. >>> \n * Mở rộng dư địa tăng cho tỷ giá. Tỷ giá trung tâm đô la Mỹ/tiền đồng có diễn biến tăng mạnh trong tháng 2 này, trong khi sự biến động giá giao dịch đô la Mỹ tại các ngân hàng thương mại và trên thị trường không chính thức lại có phần khiêm tốn hơn. Điều gì đang thúc đẩy nhà điều hành mạnh tay hơn - nới rộng dư địa tăng cho tỷ giá? >>> \n * Chính phủ Nga tiếp tục áp đặt lệnh cấm xuất khẩu xăng. Theo thông báo từ Chính phủ Nga, bước đi này không chỉ giúp thị trường nhiên liệu trong nước ổn định mà còn hỗ trợ ngành lọc dầu và ngăn chặn tình trạng xuất khẩu trái phép. >>> \n * Trump muốn áp thêm thuế 10% với Trung Quốc. Tổng thống Donald Trump vừa xác nhận thuế 25% đối với hàng hóa từ Canada và Mexico sẽ chính thức có hiệu lực vào ngày 04/03, đồng thời tuyên bố sẽ áp thêm 10% thuế với hàng nhập khẩu từ Trung Quốc. Động thái này đánh dấu sự leo thang trong cuộc chiến thương mại với các đối tác thương mại hàng đầu của Mỹ. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 03-07/03: Xu hướng tích cực tiếp diễn? \n * Vinpearl lãi gần 3.2 ngàn tỷ đồng nhờ chuyển giao quyền kiểm soát tại các dự án \n * \"Cơn mưa\" phạt thuế đổ xuống doanh nghiệp niêm yết \n * Thủ tướng New Zealand thăm Học viện Hàng không Vietjet (HM:VJC) \n * TT6 chào bán hơn 5 triệu cp cao hơn thị giá 37% \n * Hai công ty bị phạt do ’ém’ thông tin \n * Theo dấu dòng tiền cá mập 28/02: Khối ngoại vẫn bán ròng trong phiên cuối tháng 2 \n * HAH phát hành 8.55 triệu cp chuyển đổi, trái chủ có thể nhân đôi lợi nhuận \n * Saigonbank đình chỉ công tác 2 Giám đốc chi nhánh \n * AMV dời cổ tức lần thứ 6, cổ phiếu \"giá trà đá\" vẫn bật tăng trần \n * Lộ diện 7 cá nhân mua 7 triệu cp chưa phân phối hết của Vietourist \n * DNSE đặt kế hoạch tăng trưởng lợi nhuận 2025 hơn 40% \n * MH3 là nhà đầu tư KCN gần 2.3 ngàn tỷ ở Bình Phước, cổ phiếu tăng trần \n * Thành viên HĐQT PAT xin từ nhiệm trước thềm ĐHĐCĐ thường niên \n * Dược phẩm Phong Phú trả cổ tức cao nhất trong hơn thập kỷ qua \n * TCM (HM:TCM) nhắm lãi ròng 2025 đạt đỉnh, chốt quyền cổ tức 5% bằng tiền \n * TEG xuất hiện cổ đông lớn bí ẩn sau thương vụ 45 tỷ \n * Vướng loạt kiện tụng, Angimex (HM:AGM) tiếp tục bán tài sản để trả nợ \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD quay đầu đi lên \n * Giá cà phê hôm nay 2-3: Mất mốc 130.000 đồng/kg \n * Giá vàng hôm nay 2-3: Bất ngờ về dự báo giá vàng tuần tới \n * Trung Quốc âm thầm chi tiền khủng mua một mặt hàng của Việt Nam với giá đắt đỏ \n * Giá gạo Ấn Độ chạm đáy 20 tháng, gạo Việt Nam tăng nhẹ nhờ nhu cầu khởi sắc \n * ’Vẽ’ dự án bất động sản lừa đảo 400 tỷ đồng của nhà đầu tư \n * Quy định mới về tạm hoãn xuất cảnh khi nợ thuế \n * Từ hôm nay, người dân đi nộp hồ sơ khai thuế ở đâu? \n * Giá vàng giảm ngày thứ 4 liên tiếp \n * Giá gas bán lẻ trong nước tháng Ba tiếp tục giảm từ ngày 1/3 \n * Vàng thế giới chứng kiến tuần giảm mạnh nhất trong 3 tháng \n * Có thể tận dụng thuế quan để tăng xuất khẩu thủy sản qua Mỹ không? \n * Ngân hàng nào đang áp lãi suất cho vay, huy động thấp nhất thị trường? \n * Dầu ghi nhận tháng sụt giảm đầu tiên kể từ tháng 11/2024 \n * Moody’s tiếp tục giữ mức đánh giá “triển vọng ổn định” dành cho Nam A Bank \n * Giá vàng miếng SJC lao dốc phiên chiều 28/2, mất mốc 91 triệu đồng \n * Có thể kỳ vọng bùng nổ đầu tư dài hạn, nếu giảm hạn chế tài chính cho doanh nghiệp \n * Cơn khát vàng của Mỹ đang \"hút cạn\" vàng từ các quốc gia khác \n * Tỷ giá ngày 28/2: Đồng USD nhích tăng, giá nhân dân tệ tiếp tục giảm \n VĨ MÔ ĐẦU TƯ \n * Tiến độ KCN tại Khánh Hoà do Liên danh Shinec và Chứng khoán SSI (HM:SSI) đề xuất đang tới đâu? \n * Cách làm hồ sơ để mua căn hộ 25 triệu/m2 sát trung tâm Hà Nội sắp ra hàng \n * Giải mã sức hút dự án trên đường Lê Văn Lương - Nhà Bè \n * An Phú và Ngọc Việt làm khu công nghiệp gần 390ha ở Bà Rịa - Vũng Tàu \n * Thủ tướng chia sẻ câu chuyện của mình từng “ở quê ra”, phải đi thuê nhà \n * Quảng Ninh rút 9 dự án khỏi danh mục đấu thầu để rà soát, gồm 1 dự án của FLC (HM:FLC) \n * Quảng Ninh lên danh sách đấu thầu 5 dự án nhà ở xã hội \n * Khu đô thị gần 17 ngàn tỷ tại Hưng Yên khởi công \n * Tỉnh, thành nào phải hoàn thành NƠXH nhiều nhất năm 2025? \n TÀI CHÍNH THẾ GIỚI \n * Đồng Pi về lại giá 2 USD \n * Sau Mexico, Mỹ kêu gọi Canada cùng áp thuế với Trung Quốc \n * Phố Wall khởi sắc, tăng hơn 1%, dù vậy vẫn ghi nhận mức giảm trong tháng 2 \n * Bán tháo chưa dứt, Bitcoin thủng mốc 80,000 USD \n * Mỹ: “Gió đổi chiều” với các sàn giao dịch tiền kỹ thuật số \n * Giới đầu tư Mỹ tháo chạy khỏi chứng khoán, tìm nơi trú ẩn giữa nhiều nỗi lo \n * Bitcoin rớt 25% từ đỉnh cao kỷ lục, đâu là nguyên nhân? \n Tử Kính \n  \n ProPicks AI đánh giá AGM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AGM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 03-07/03: Xu hướng tích cực tiếp diễn?",
      "time": "02 thg 3, 2025",
      "posted_date": "Ngày đăng 04:21 03/03/2025",
      "main_content": "Vietstock - Góc nhìn tuần 03-07/03: Xu hướng tích cực tiếp diễn? \n Các công ty chứng khoán (CTCK) đưa ra kịch bản tích cực cho các diễn biến tiếp theo của chỉ số VN-Index trong tuần tới nhưng một số khác e ngại về khả năng điều chỉnh, thậm chí là 1 đợt xả mạnh như nhận định của Aseansc. \n Có thể tăng tiếp \n CTCK VPBank (HM:VPB) (VPBankS): Trong kịch bản tích cực chỉ số VN-Index có thể có nhịp tăng mới hướng đến mốc 1,330 - 1,350 điểm trong tuần tới sau khi tạo nền vững chắc thành công, thanh khoản thị trường sẽ tiếp tục tăng và nhà đầu tư có thể duy trì tỷ trọng cổ phiếu cao. \n Dao động 1,296 - 1,310 \n CTCK Tiên Phong (TPS): Thị trường phiên 28/02 giảm điểm với áp lực chính từ nhóm vốn hóa lớn trong khi đó các nhóm ngành còn lại như Bất động sản, Dệt may, Khu công nghiệp đều đánh dấu sự tăng giá cho thấy thị trường có sự phân hóa rõ nét. Điểm tích cực là thanh khoản thị trường vẫn đang được duy trì ổn định. Đóng cửa chỉ số giảm nhẹ 0.19% bất chấp xu hướng bán ròng của khối ngoại và tâm lý thận trọng của nhà đầu tư cho thấy sức mạnh nội tại của thị trường chung vẫn đang được duy trì. TPS đưa ra kịch bản cho thị trường phiên giao dịch tiếp theo với điểm số sẽ giao động trong khoảng 1,296 điểm đến 1,310 điểm. \n Vẫn tích cực \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Hiện tại, chỉ số VN-Index đang nổ lực vượt lên xu hướng tích lũy trung hạn kéo dài. Chất lượng thị trường vẫn đang cải thiện tích cực, phân hóa tốt dựa vào các yếu tố cơ bản và kỳ vọng tăng trưởng trung dài hạn. Nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Lên 1,315 điểm \n CTCK BIDV (HM:BID) (BSC): Lực bắt đáy tại 1,300 khá tốt khi VN-Index luôn giằng co trên ngưỡng này. CTCK tiếp tục duy trì quan điểm VN-Index có thể trở về 1,315. \n Vẫn tăng điểm \n CTCK Đông Á (DAS): Thị trường đã trải qua bốn phiên biến động mạnh nhưng vẫn giữ được mốc tâm lý VN-Index 1,300 điểm và thanh khoản ổn định. Xu hướng tăng giá có thể được tiếp tục trong tuần tới. Chiến lược giao dịch tiếp tục nắm giữ danh mục đầu tư và quan tâm nhóm cổ phiếu ngân hàng, bất động sản, cổ phiếu đầu tư công. \n Điều chỉnh \n CTCK KB Việt Nam (KBSV): Áp lực bán tại vùng kháng cự có phần gia tăng với số mã giảm chiếm đa số và tín hiệu điều chỉnh bắt đầu trở nên rõ nét đối với nhiều mã dẫn dắt. Mặc dù vậy, lực cầu giá thấp vẫn đang được duy trì ổn định, đi kèm tín hiệu lội ngược dòng của một số mã trễ nhịp đã giúp cho VN-Index tránh được một phiên giảm mạnh. Nhìn chung, chỉ số vẫn đang duy trì xu hướng tăng điểm trên khung thời gian tuần với thanh khoản được củng cố, tuy nhiên các mã sẽ có sự phân hóa mạnh và rủi ro xuất hiện nhịp điều chỉnh cần được lưu ý. \n Không loại trừ đợt xả mạnh \n CTCK Asean (Aseansc): CTCK nhận định thị trường chứng khoán Việt Nam hiện đang trong giai đoạn tích lũy và có thể tiếp tục xu hướng này cho đến khi có thêm dòng tiền mạnh mẽ từ bên ngoài thúc đẩy sự tăng trưởng của thị trường. Tuy nhiên, nhà đầu tư cần chú trọng đến việc quản trị rủi ro danh mục, bởi không loại trừ khả năng thị trường sẽ có một đợt xả mạnh, nhất là khi thị trường đã phục hồi từ giữa tháng 1 đến nay nhưng chưa trải qua một nhịp điều chỉnh đáng kể nào. \n Lưu ý khả năng điều chỉnh \n CTCK Vietcombank (HM:VCB) (VCBS): Với diễn biến hiện tại, xác suất cao chỉ số chung sẽ duy trì vận động đi ngang, tuy nhiên, vẫn cần lưu ý khả năng điều chỉnh biên độ 10-15 điểm khi động lực chung cần được xác nhận rõ nét hơn. \n VCBS khuyến nghị các nhà đầu tư nên chốt lời từng phần đối với những mã đã đạt mục tiêu ngắn hạn và đang tiệm cận các mốc kháng cự quan trọng, để phòng rủi ro điều chỉnh. Nhiều nhóm ngành/cổ phiếu đã có nhịp tăng mạnh theo VN-Index trong thời gian vừa rồi và dòng tiền cũng thể hiện diễn biến phân hóa rõ nét ở các phiên gần đây, nên việc tìm kiếm cơ hội đầu tư cần chọn lọc kỹ lưỡng hơn, tránh tình trạng mua đuổi cổ phiếu đã ở vùng giá cao. Tuy nhiên, nhà đầu tư vẫn có thể chọn lọc cổ phiếu đón nhận dòng tiền mạnh trong những phiên gần đây và có tín hiệu bật tăng từ nền giá tích lũy ổn định để giải ngân thăm dò một phần phần. Một số nhóm ngành đáng lưu ý bao gồm dầu khí, bất động sản, xuất nhập khẩu. \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 03-07/03/2025: Chưa thoát khỏi tình trạng giằng co",
      "time": "02 thg 3, 2025",
      "posted_date": "Ngày đăng 01:00 03/03/2025",
      "main_content": "Vietstock - Vietstock Weekly 03-07/03/2025: Chưa thoát khỏi tình trạng giằng co \n VN-Index tiếp tục duy trì chuỗi đà tăng ấn tượng, đồng thời bám sát Upper Band của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch nằm trên mức trung bình 20 tuần cho thấy dòng tiền tham gia rất tích cực. Tuy nhiên, tình trạng rung lắc của chỉ số liên tục diễn ra trong tuần qua cho thấy mốc 1,300 điểm chính là ngưỡng kháng cự quan trọng, điều mà VN-Index cần phải vượt qua trong thời gian tới nếu muốn duy trì đà tăng. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 24-28/02/2025 \n Trong khung thời gian tuần (24-28/02/2025), VN-Index tiếp tục duy trì chuỗi đà tăng ấn tượng đồng thời bám sát Upper Band của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch nằm trên mức trung bình 20 tuần cho thấy dòng tiền tham gia rất tích cực. Tuy nhiên, tình trạng rung lắc của chỉ số liên tục diễn ra trong tuần qua cho thấy mốc 1,300 điểm chính là ngưỡng kháng cự quan trọng, điều mà VN-Index cần phải vượt qua trong thời gian tới nếu muốn duy trì đà tăng. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Test lại đỉnh cũ tháng 6/2024 \n Trong phiên giao dịch ngày 28/02/2025, VN-Index giảm điểm nhẹ cùng khối lượng giao dịch nằm trên mức trung bình 20 phiên cho thấy tâm lý phân vân của nhà đầu tư. \n Bên cạnh đó, chỉ số đang test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,290-1,310 điểm) trong khi chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh sẽ xuất hiện nếu chỉ báo rơi khỏi vùng này. \n  \n HNX-Index - Xuất hiện mẫu hình nến gần giống High Wave Candle \n Trong phiên giao dịch ngày 28/02/2025, HNX-Index giảm điểm đồng thời hình thành mẫu hình nến gần giống High Wave Candle cùng khối lượng giao dịch nằm trên mức trung bình 20 phiên cho thấy diễn biến giằng co đang diễn ra. \n Hiện tại, chỉ số đang test lại đỉnh cũ tháng 8/2024 (tương đương vùng 237-242 điểm) trong bối cảnh chỉ báo MACD dần thu hẹp khoảng cách với đường Signal. Nếu tín hiệu bán xuất hiện trở lại thì nhịp điều chỉnh có thể xuất hiện trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 28/02/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng kém lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 03-07/03/2025",
      "time": "02 thg 3, 2025",
      "posted_date": "Ngày đăng 14:00 02/03/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 03-07/03/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Test lại đỉnh cũ tháng 6/2024 \n Trong phiên giao dịch ngày 28/02/2025, VN-Index giảm điểm nhẹ cùng khối lượng giao dịch nằm trên mức trung bình 20 phiên cho thấy tâm lý phân vân của nhà đầu tư. \n Bên cạnh đó, chỉ số đang test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,290-1,310 điểm) trong khi chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh sẽ xuất hiện nếu chỉ báo rơi khỏi vùng này. \n  \n HNX-Index - Xuất hiện mẫu hình nến gần giống High Wave Candle \n Trong phiên giao dịch ngày 28/02/2025, HNX-Index giảm điểm đồng thời hình thành mẫu hình nến gần giống High Wave Candle cùng khối lượng giao dịch nằm trên mức trung bình 20 phiên cho thấy diễn biến giằng co đang diễn ra. \n Hiện tại, chỉ số đang test lại đỉnh cũ tháng 8/2024 (tương đương vùng 237-242 điểm) trong bối cảnh chỉ báo MACD dần thu hẹp khoảng cách với đường Signal. Nếu tín hiệu bán xuất hiện trở lại thì nhịp điều chỉnh có thể xuất hiện trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 28/02/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng kém lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng tuần thứ 5 liên tiếp, HPG dẫn dắt thị trường",
      "time": "01 thg 3, 2025",
      "posted_date": "Ngày đăng 03:00 02/03/2025",
      "main_content": "Vietstock - VN-Index tăng tuần thứ 5 liên tiếp, HPG (HM:HPG) dẫn dắt thị trường \n Hai chỉ số thị trường đều duy trì sắc xanh trong tuần giao dịch 24-28/02. VN-Index ghi nhận tuần tăng thứ 5 liên tiếp, kết thúc tại 1,305.36 điểm, tăng 0.66% so với cuối tuần trước. HNX-Index cũng ghi nhận mức tăng 0.68%, đóng cửa ở mức 239.19 điểm. \n Thanh khoản trên sàn HOSE tiếp tục được cải thiện, với khối lượng khớp lệnh trung bình đạt gần 849 triệu cp /phiên, tăng 10% so với tuần trước. Tuy nhiên, trên sàn HNX, thanh khoản lại giảm 13%, chỉ còn hơn 70 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, HPG trở thành trụ cột chính kéo VN-Index đi lên trong tuần qua, đóng góp gần 2.5 điểm cho chỉ số. Cổ phiếu này xác lập mức giá cao nhất trong nửa năm qua tại 28,450 đồng/cp vào phiên 27/02, trước khi điều chỉnh nhẹ 1.58% về 28,000 đồng/cp vào cuối tuần. \n Bên cạnh HPG, một số cổ phiếu vốn hóa lớn khác cũng đóng góp đáng kể vào đà tăng của VN-Index, bao gồm GVR (HM:GVR) (+1 điểm), VHM (HM:VHM) (+0.9 điểm), VIC (HM:VIC) (+0.5 điểm) và VNM (HM:VNM) (+0.5 điểm). \n Đáng chú ý, nhóm chứng khoán có sự hiện diện mạnh mẽ với SSI (HM:SSI), BSI và FTS (HM:FTS), mỗi mã đóng góp từ 0.4-0.5 điểm. Trong khi đó, chỉ có một đại diện duy nhất của nhóm ngân hàng lọt vào nhóm cổ phiếu tích cực nhất là EIB (HM:EIB) (+0.5 điểm). \n Ở chiều ngược lại, nhóm ngân hàng lại gây áp lực lên thị trường. TCB (HM:TCB) là mã có ảnh hưởng tiêu cực nhất khi làm VN-Index mất 0.7 điểm, theo sau là VPB (HM:VPB) (-0.3 điểm), STB (HM:STB) (-0.3 điểm) và các mã ACB (HM:ACB), TPB (HM:TPB), OCB cùng giảm khoảng 0.2 điểm mỗi mã. Ngoài ra, FPT (HM:FPT) cũng ghi nhận tuần giảm điểm với mức ảnh hưởng 0.6 điểm. \n So với tuần trước, mức độ lan tỏa của sắc xanh trong rổ VN30 đã thu hẹp lại. Tuần qua, rổ chỉ có 18 mã tăng giá, trong khi 12 mã giảm. HPG tiếp tục là đầu tàu khi đóng góp 5.3 điểm cho VN30-Index, bỏ xa SSI (+1.2 điểm), VHM (+0.9 điểm), VNM và VIC (+0.7 điểm mỗi mã). \n Ngược lại, nhóm giảm điểm ghi nhận TCB dẫn đầu với mức giảm 1.7 điểm, theo sau là FPT (-1.4 điểm) và một loạt cổ phiếu ngân hàng như STB, ACB, LPB (HM:LPB), VPB, TPB và SSB, mỗi mã giảm từ 0.4 - 1 điểm. \n HNX-Index giữ vững đà tăng trong tuần qua, chủ yếu nhờ sự đóng góp của MBS (HN:MBS) (+0.4 điểm), PVS (HN:PVS) (+0.4 điểm), IDC (HN:IDC) (+0.3 điểm) và HGM (+0.2 điểm). Tuy nhiên, đà tăng của chỉ số bị kìm hãm bởi sự suy giảm của KSV (HN:KSV) (-1.4 điểm), VIF (HN:VIF) (-0.7 điểm) và HUT (HN:HUT) (-0.3 điểm). Dù vậy, lực kéo từ nhóm cổ phiếu tích cực vẫn đủ để giúp HNX-Index kết tuần trong sắc xanh. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 03-07/03/2025: Tiếp diễn trạng thái giằng co",
      "time": "01 thg 3, 2025",
      "posted_date": "Ngày đăng 03:00 02/03/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 03-07/03/2025: Tiếp diễn trạng thái giằng co \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 28/02/2025. VN30-Index giảm điểm cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 28/02/2025. Cụ thể, VN30F2503 (F2503) giảm 0.51%, còn 1,357 điểm; VN30F2504 (F2504) giảm 0.62%, còn 1,356 điểm; hợp đồng VN30F2506 (F2506) giảm 0.56%, còn 1,356.9 điểm; hợp đồng VN30F2509 (F2509) giảm 0.56%, còn 1,358 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,356.43 điểm. \n Trong tuần giao dịch 24-28/02, hợp đồng VN30F2503 bật tăng ngay từ cuối phiên đầu tuần rồi chuyển sang trạng thái giằng co và kéo dài trong suốt giai đoạn giữa tuần. Ở hai phiên cuối tuần, lực cầu suy yếu và trạng thái giằng co càng diễn ra quyết liệt hơn. Qua đó, hợp đồng tương lai này vẫn giữ nguyên sắc xanh và đóng cửa ở mức 1,357 điểm. \n Đồ thị intraday của VN30F2503 trong giai đoạn 24-28/02 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2503 mở rộng so với phiên trước đó và đạt giá trị 0.57 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2503 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 19.67% và 19.36% so với phiên ngày 27/02/2025. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 2.74% và 1.71% so với tuần trước. \n Khối ngoại quay lại mua ròng trong phiên cuối tuần với khối lượng giao dịch đạt 965 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 1,661 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 03/03/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 28/02/2025, VN30-Index giảm điểm cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, VN30-Index tiếp tục test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,365-1,345 điểm) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 03/03/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "[IR AWARDS] Lịch công bố thông tin tháng 03/2025 cần nhớ",
      "time": "01 thg 3, 2025",
      "posted_date": "Ngày đăng 16:02 01/03/2025",
      "main_content": "Vietstock - [IR AWARDS] Lịch công bố thông tin tháng 03/2025 cần nhớ \n Một số sự kiện công bố thông tin định kỳ trên thị trường chứng khoán đáng chú ý trong tháng 03 gồm có Fed công bố kết quả họp FOMC, ngày công bố danh mục (FTSE ETF, VNM (HM:VNM) ETF), ngày hiệu lực cơ cấu danh mục (MSCI), đáo hạn HĐTL VN30F2503 và công bố tình hình kinh tế, xã hội tháng 2. \n * [IR AWARDS] Lịch công bố thông tin tháng 02/2025 cần nhớ \n * [IR AWARDS] Lịch công bố thông tin tháng 01/2025 cần nhớ \n  \n 03/03: Công bố PMI \n Danh mục có hiệu lực (MSCI) \n 06/03: Báo cáo kinh tế - xã hội tháng 2/2025 \n 07/03: Công bố danh mục (FTSE ETF) \n 15/03: Công bố danh mục (VNM ETF) \n 20/03: Đáo hạn VN30F2503 \n Kết quả họp FOMC (Fed) \n 24/03: Danh mục có hiệu lực (FTSE ETF, VNM ETF) \n 31 /03: Hạn BCTC năm 2024 kiểm toán \n -/03: Báo cáo xếp hạng thị trường (FTSE) \n Hoạt động công bố thông tin trên thị trường chứng khoán kịp thời và đúng hạn là trách nhiệm cơ bản của doanh nghiệp đối với cổ đông và nhà đầu tư khi đã là công ty đại chúng. Đây cũng là tiêu chí xét duyệt đầu tiên trong chương trình bình chọn IR thường niên (IR Awards) do Vietstock và Tạp chí điện tử Tài chính và Cuộc sống đồng tổ chức nhằm vinh danh doanh nghiệp niêm yết có hoạt động IR tốt nhất năm. \n Xử phạt vi phạm công bố thông tin đáng chú ý trong tháng 02/2025 \n Trong tháng gần nhất (tháng 02/2025), Ủy ban chứng khoán Nhà nước (UBCKNN) đã xử phạt vi phạm công bố thông tin đối với CTCP In Sách Giáo khoa Hòa Phát (HM:HPG) (UPCoM: HTP) do công bố thông tin không đầy đủ nội dung theo quy định pháp luật. \n UBCKNN cũng xử phạt HTP do không công bố đối với thông tin phải công bố theo quy định pháp luật. \n IR AWARDS 2025 \n IR Awards là chương trình Bình chọn doanh nghiệp niêm yết có hoạt động IR tốt nhất, được diễn ra thường niên từ năm 2011. Chương trình do Vietstock, Hiệp hội VAFE và Tạp chí điện tử FiLi đồng tổ chức. \n IR Awards công nhận thành tích và tôn vinh doanh nghiệp đáp ứng tiêu chuẩn công bố thông tin trên thị trường chứng khoán, thông qua hoạt động khảo sát toàn diện và công bố danh sách Doanh nghiệp đạt Chuẩn Công bố thông tin thường niên. \n IR Awards công nhận thành tựu và tôn vinh doanh nghiệp có hoạt động IR tốt nhất năm, thông qua đánh giá định lượng, tổ chức bình chọn dành cho nhà đầu tư và định chế tài chính chuyên nghiệp, công bố kết quả tại Lễ Vinh danh IR Awards thường niên. \n Phòng Dữ liệu Vietstock \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]