[
   {
      "title": "Tự doanh chứng khoán 'mất kiên nhẫn' với cổ phiếu Novaland (NVL)?",
      "time": "03 thg 3, 2024",
      "posted_date": "Ngày đăng 13:06 03/03/2024",
      "main_content": "Tự doanh công ty chứng khoán xả bán hàng trăm tỷ đồng tại cổ phiếu NVL (Tập đoàn Novaland (HM:NVL)) trong bối cảnh mã gần như \"bất động\". Thị trường chứng khoán Việt Nam khép lại tháng 2 với mức tăng 7,59% của VN-Index qua đó ghi nhận tháng thứ 4 tăng điểm liên tiếp. Chỉ số vượt kháng cự 1.250 điểm lên cao nhất 17 tháng. Kết quả này cũng đảo chiều so với tháng 2/2023 khi VN-Index giảm 7,78% từ 1.111 điểm về dưới mốc 1.025 điểm. \n Cùng với động thái đi lên của VN-Index trong tháng thứ 4 liên tiếp (tăng 230 điểm), khối tự doanh công ty chứng khoán tiếp tục thực hiện hoạt động rút ròng trong 2 tháng đầu năm với tổng giá trị hơn 2.200 tỷ đồng trên sàn HoSE. \n Trên HoSE, chỉ riêng tháng 2, khối tự doanh đã rút ròng 1.577 tỷ đồng qua kênh bán khớp lệnh - mức cao nhất sau 6 tháng. Ngoài ra, dòng tiền lớn này cũng bán 675 tỷ đồng qua kênh thỏa thuận. \n Theo quan sát, hoạt động bán ròng nghìn tỷ diễn ra mạnh ở các cổ phiếu trong khi lực mua ròng tập trung ở các chứng chỉ quỹ nội (đối ứng với động thái cơ cấu từ khối ngoại. \n Cụ thể, ccq E1VFVN30 và FUEVFVND được gom lần lượt lần lượt 477 tỷ và 458 tỷ đồng. Nhóm cổ phiếu chỉ có EVF (HM:EVF) được gom mạnh 243 tỷ đồng. Những mã còn lại như GEX (HM:GEX) - VIX (HM:VIX), HCM, HSG (HM:HSG), VRE (HM:VRE), TCH được mua từ 30-60 tỷ đồng. \n Ở chiều bán ra, việc nhóm cổ phiếu ngân hàng ghi nhận chuỗi tăng giá ấn tượng 20-50% chỉ sau 4 tháng đã thúc đẩy hoạt động bán chốt lời của khối tự doanh công ty chứng khoán. Theo đó, tổng giá trị bán ròng nhóm này ở mức 1.145 tỷ đồng. Cổ phiếu MBB (HM:MBB) bị bán mạnh nhất với giá trị hơn 191 tỷ đồng; nhóm EIB (HM:EIB), TCB (HM:TCB), ACB (HM:ACB), VCB (HM:VCB) bị rút ròng dưới 50 tỷ. \n Kế đến, khối tự doanh bán ròng nhóm bất động sản và bán lẻ với quy mô lần lượt là 560 tỷ đồng và 454 tỷ đồng. Lực bán ở nhóm vật liệu xây dựng là 292 tỷ và nhóm thép là 261 tỷ đồng. \n Xét cụ thể, cổ phiếu NVL của Tập đoàn Novaland bị bán ròng mạnh nhất tháng 2 với 436 tỷ đồng. trong tháng, cổ phiếu bất động sản này tăng không đáng kể lên mức 17.100 đồng/cp qua đó tiếp tục duy trì trạng thái đi ngang kể từ nửa sau tháng 11/2023 tới nay. \n >> VCB, HPG (HM:HPG), SSI (HM:SSI), DGC (HM:DGC), BMP (HM:BMP), FRT (HM:FRT), VHC (HM:VHC) - sức mạnh của những cổ phiếu 'đầu đàn' \n  \n  \n >> VN-Index thường tăng trong các tháng 3, xác suất lên tới 74% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 04/03-08/03/2024",
      "time": "03 thg 3, 2024",
      "posted_date": "Ngày đăng 14:30 03/03/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 04/03-08/03/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Hình thành phân kỳ giá xuống \n Trong phiên giao dịch ngày 01/03/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến gần giống Hammer kèm theo khối lượng tiếp tục duy trì trên mức trung bình 20 phiên trong các phiên gần đây thể hiện nhà đầu tư đang giao dịch khá sôi động. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá xuống (Bearish Divergence) trong vùng quá mua (overbought). Rủi ro điều chỉnh sẽ tăng cao nếu tín hiệu bán xuất hiện trở lại và chỉ báo rơi khỏi vùng này trong các phiên tới. \n Hiện tại, VN-Index đang test ngưỡng Fibonacci Projection 161.8% (tương đương vùng 1,246-1,266 điểm). Nếu số vượt thành công vượt qua ngưỡng này trong thời gian tới thì đây có thể là vùng hỗ trợ tốt cho VN-Index trong xu hướng tăng dài hạn hiện tại. \n  \n HNX-Index - Phá vỡ thành công cạnh trên mẫu hình Ascending Triangle \n Trong phiên giao dịch ngày 01/03/2024, HNX-Index tăng điểm kèm theo khối lượng có sự gia tăng và vượt mức trung bình 20 phiên thể hiện tâm lý nhà đầu tư khá lạc quan. \n Mặt khác, chỉ báo MACD tiếp tục nằm trên mức 0 và hướng đi lên cho thấy triển vọng vẫn khá lạc quan của HNX-Index vẫn hiện hữu. \n Hiện tại, chỉ số đã phá vỡ thành công cạnh trên (tương đương vùng 232-235 điểm) của mẫu hình Ascending Triangle. Nếu đà tăng vẫn được duy trì thì mục tiêu giá có thể đạt được trong thời gian tới là vùng 248-251 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 01/03/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhà đầu tư ngoại 'đổ bộ' vào thị trường bảo hiểm phi nhân thọ",
      "time": "02 thg 3, 2024",
      "posted_date": "Ngày đăng 01:09 03/03/2024",
      "main_content": "Trái với sự trầm lắng trong lĩnh vực bảo hiểm nhân thọ, ngành bảo hiểm phi nhân thọ trong năm 2023 đã chứng kiến nhiều thương vụ lớn. Trái với sự trầm lắng trong lĩnh vực bảo hiểm nhân thọ, ngành bảo hiểm phi nhân thọ trong năm 2023 đã chứng kiến nhiều thương vụ lớn, chủ yếu tới từ đối tác Hàn Quốc. \n Ngày 27/2/2024, Bảo hiểm Hàng không (VNI) và Bảo hiểm BSH cùng tổ chức lễ công bố cổ đông chiến lược sở hữu 75% vốn là nhà đầu tư đến từ Hàn Quốc - DB Insurance Co., Ltd (DBI). \n Trước đó, vào tháng 6/2023, nhóm cổ đông của BSH đã ký kết hợp đồng chuyển nhượng 75% cổ phần cho DB Insurance Co., Ltd (DBI) - doanh nghiệp bảo hiểm phi nhân thọ lớn hàng đầu của Hàn Quốc. \n  \n  \n Cuối tháng 1/2024, thương vụ giữa DBI và AIC đã hoàn tất, trong khi vào ngày 19/2/2024, 75 triệu cổ phiếu BHI cũng đã về tay DBI. Như vậy, cả AIC và BSH cũng đã trở thành công ty con của DBI. Ngoài ra, công ty bảo hiểm đến từ Hàn Quốc còn nắm giữ 37% cổ phần tại Bảo hiểm Bưu điện (PTI (HN:PTI)). \n Trong năm 2023, quỹ Pyn Elite Fund cũng đã mạnh tay mua cổ phiếu của MIC. Đến cuối năm 2023, Pyn Elite Fund đã trở thành cổ đông lớn của công ty với việc sở hữu 13,9 triệu cổ phiếu, tương đương 8,1% vốn điều lệ. \n Trong những năm trước, hoạt động M&A trong ngành bảo hiểm cũng đã được hâm nóng với hàng loạt thương vụ lớn. Cụ thể, vào tháng 11/2022, VPBank (HM:VPB) mua thêm 47,85 triệu cổ phần Bảo hiểm OPES, nâng tỷ lệ sở hữu lên 98% vốn điều lệ. \n Cũng trong quý IV/2022, Tasco (HN:HUT) chi hơn 402 tỷ đồng mua 100% vốn Groupama Việt Nam và đổi tên thành Bảo hiểm Tasco. Theo kế hoạch, Tasco dự kiến rót thêm 612 tỷ đồng vào công ty bảo hiểm này. \n >> Nỗ lực yêu cầu bồi thường 20 tỷ đồng tiền bảo hiểm ‘tan tành mây khói’ chỉ vì bức ảnh thi ném cây \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 04-08/03/2024: Tâm lý thận trong xuất hiện",
      "time": "02 thg 3, 2024",
      "posted_date": "Ngày đăng 03:00 03/03/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 04-08/03/2024: Tâm lý thận trong xuất hiện \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 01/03/2024. VN30F2403 tiếp tục diễn biến giằng co với một phiên tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng khối lượng giao dịch suy giảm và nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của nhà đầu tư đã xuất hiện. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 01/03/2024. Cụ thể, VN30F2403 (F2403) tăng 0.32%, đạt 1,266.8 điểm; VN30F2404 (F2404) tăng 0.38%, đạt 1,268.7 điểm; hợp đồng VN30F2406 (F2406) tăng 0.22%, đạt 1,263.7 điểm; hợp đồng VN30F2409 (F2409) tăng 0.26%, đạt 1,263.7 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,267.07 điểm. \n Trong tuần giao dịch 26/02-01/03/2024, VN30F2403 diễn biến với hầu hết các phiên đều nhuộm sắc xanh. Phe Long đã có một tuần giao dịch thắng lợi với lực cầu tăng dần qua các phiên đầu tuần giúp cho F2403 tăng vọt. Tuy nhiên, bên bán đã xuất hiện trở lại và chặn đứng đà tăng ở 2 phiên cuối tuần, khiến cho hợp đồng tương lai này rơi vào trạng thái giằng co nhưng lợi thế vẫn do phe mua kiểm soát qua đó đóng cửa trên mốc tham chiếu với mức tăng mạnh 41.7 điểm. \n Đồ thị intraday của VN30F2403 trong giai đoạn 26/02-01/03/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2403 thu hẹp so với phiên trước đó và đạt giá trị -0.27 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2403 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 16.44% và 16.43% so với phiên ngày 29/02/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 7.96% và 8.82% so với tuần trước. \n Khối ngoại tiếp tục bán ròng trong phiên cuối tuần với khối lượng giao dịch ngày 01/03/2024 đạt 367 hợp đồng. Cả tuần, khối ngoại mua ròng tổng cộng 2,600 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 01/03/2024, VN30F2403 tiếp tục diễn biến giằng co với một phiên tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng khối lượng giao dịch suy giảm và nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của nhà đầu tư đã xuất hiện. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã xuất hiện phân kỳ giá xuống (Bearish Divergence) trong vùng quá mua (overbought). Rủi ro điều chỉnh ngắn hạn vẫn hiện hữu nếu chỉ báo cho lại tín hiệu bán và rơi khỏi vùng này. \n Hiện tại, VN30-Index đã vượt qua ngưỡng Fibonacci Projection 161.8% (tương đương vùng 1,235-1,255 điểm) nên đây sẽ là vùng hỗ trợ tốt trong ngắn hạn cho chỉ số trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng 4 tuần liên tiếp, khối ngoại tập trung gom cổ phiếu thép, chứng khoán",
      "time": "02 thg 3, 2024",
      "posted_date": "Ngày đăng 16:04 02/03/2024",
      "main_content": "Thị trường chứng khoán tuần qua ghi nhận trạng thái tăng giá mạnh của những cổ phiếu đầu ngành như VCB (HM:VCB), HPG, SSI (HM:SSI), VHC (HM:VHC), DGC (HM:DGC), PLX (HM:PLX), GMD (HM:GMD)... VN-Index tiếp tục tăng điểm tuần thứ 4 liên tiếp, tương ứng hơn 46 điểm (+3,82%) qua đó đóng cửa ngay sát mốc 1.260 - mức cao nhất sau hơn 17 tháng. \n Từ nhóm ngân hàng, dòng tiền lan tỏa luân phiên và gấp ở hàng loạt nhóm cổ phiếu ngành như thủy sản, sắt thép, hóa chất, dầu khí, chứng khoán, đầu tư công, bán lẻ, cảng biển... Nổi bật nhất là trạng thái tăng giá mạnh của những cổ phiếu đầu ngành như VCB, HPG, SSI, VHC, DGC, PLX, GMD... \n Tuần từ 26/2-1/3, khối ngoại mua ròng 116 tỷ đồng trên toàn thị trường trong đó mua ròng 110 tỷ đồng trên HoSE, 23 tỷ trên HNX trong khi bán ra 17 tỷ đồng trên sàn UPCoM. \n Với phiên mua đột biến 15 triệu đơn vị ngày 27/2, cổ phiếu HPG của tập đoàn Hòa Phát (HM:HPG) được khối ngoại mua ròng mạnh nhất với giá trị 622 tỷ đồng. Đóng cửa tuần, HPG có giá 30.850 đồng/cp - mức cao nhất sau 22 tháng. \n  \n  \n Ở chiều ngược lại, chứng chỉ quỹ FUEVFVND bị rút 352 tỷ đồng. Nhóm MSN (HM:MSN), VRE (HM:VRE), VHM (HM:VHM) VNM (HM:VNM) bị bán từ 145 tỷ đến gần 300 tỷ đồng. \n Ngoài ra, khối ngoại cũng bán ra ở các mã VPB (HM:VPB) (gần 136 tỷ), (PVS (HN:PVS) 133 tỷ)... \n >> SSI, STB (HM:STB) hút mạnh dòng tiền ngoại, một cổ phiếu hot ngành chứng khoán được mua vào 6 triệu đơn vị \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tin vui cho doanh nghiệp niêm yết: UBCKNN ban hành quy định mới, chỉ cần công bố thông tin \"một cửa\"",
      "time": "02 thg 3, 2024",
      "posted_date": "Ngày đăng 17:41 02/03/2024",
      "main_content": "Quy định mới giúp các công ty niêm yết chỉ cần báo cáo thông tin qua một đầu mối, sẵn sàng đưa vào hoạt động kể từ ngày 8/3. Từ ngày 8/3, Ủy ban Chứng khoán Nhà nước (UBCKNN) sẽ vận hành Hệ thống công bố thông tin (CBTT) một đầu mối áp dụng đối với tổ chức niêm yết, đăng ký giao dịch trên sở giao dịch chứng khoán (SGDCK). Trước mắt, sẽ áp dụng đối với các tổ chức niêm yết, đăng ký giao dịch trên Sở Giao dịch Chứng khoán Hà Nội (HNX). \n Hiện nay, các tổ chức niêm yết, đăng ký giao dịch trên các SGDCK phài thực hiện nghĩa vụ CBTT cho cả UBCKNN và SGDCK nơi công ty có cổ phiếu niêm yết, đăng ký giao dịch. \n Để giảm tải đầu mối báo cáo, UBCKNN đã triển khai các giải pháp công nghệ, đồng thời đồng bộ các yêu cầu về nghiệp vụ, cụ thể là thống nhất một đầu mối báo cáo về SGDCK. \n UBCKNN đã chỉ đạo các đơn vị liên quan triển khai nhiệm vụ điều chỉnh hệ thống CBTT và các văn bản liên quan, đáp ứng yêu cầu về công nghệ kết nối, trao đổi dữ liệu giữa UBCKNN và SGDCK trong thời gian sớm nhất để các tổ chức niêm yết, đăng ký giao dịch chỉ phải báo cáo, CBTT tại đầu mối duy nhất là SGDCK, nơi công ty niêm yết, đăng ký giao dịch. \n Tính đến nay, hệ thống báo cáo, CBTT một đầu mối qua HNX đã sẵn sàng đưa vào vận hành và sẽ áp dụng trước đối với 321 công ty niêm yết và 869 công ty đăng ký giao dịch. Sau quá trình triển khai tại HNX, UBCKNN sẽ tiếp tục triển khai việc CBTT một đầu mối đối với các doanh nghiệp niêm yết trên Sở Giao dịch Chứng khoán TP. HCM (HoSE). \n Việc đưa vào vận hành hệ thống CBTT qua một đầu mối là một trong những giải pháp của UBCKNN nhằm góp phần giảm thiểu thủ tục hành chính, giảm chi phí cho doanh nghiệp, tăng hiệu quả, tính kịp thời của thông tin công bố, tạo điều kiện thuận lợi, hỗ trợ cho các tổ chức niêm yết, đăng ký giao dịch trên SGDCK trong thực hiện nghĩa vụ CBTT trên TTCK. \n >> Sàn HoSE đón 2 tân binh trong tháng 3/2024 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại bán ròng hơn 2,700 tỷ đồng trên HOSE trong tháng 2",
      "time": "02 thg 3, 2024",
      "posted_date": "Ngày đăng 20:02 02/03/2024",
      "main_content": "Vietstock - Khối ngoại bán ròng hơn 2,700 tỷ đồng trên HOSE trong tháng 2 \n Trái ngược với diễn biến tích cực của VN-Index trong tháng 2/2024, nhóm các nhà đầu tư nước ngoài (khối ngoại) tiếp tục xu thế bán ròng trên cả hai sàn HOSE và HNX. \n Sau kỳ nghỉ Tết dài ngày, dòng tiền hưng phấn quay lại thị trường chứng khoán (TTCK), thúc đẩy đà tăng của chỉ số chính. Tính đến ngày 29/02, VN-Index dừng ở mức 1,252.73 điểm, tăng gần 8% so với đầu tháng và tăng gần 11% so với đầu năm. Thanh khoản trung bình phiên (HOSE) cũng được cải thiện từ mức 16,700 tỷ đồng tháng trước lên hơn 20,800 tỷ đồng trong tháng này. \n Song, khối ngoại lại tiếp tục gia tăng lực bán lên thị trường. Theo số liệu thống kê từ VietstockFinance, khối ngoại đã bán hơn 2,700 tỷ đồng trên HOSE trong tháng 2. Trong đó, hai phiên đáng chú ý nhất vào ngày 22 và 23, với tổng giá trị bán ròng hơn 1,700 tỷ đồng, tức chiếm gần 63% tổng giá trị bán ròng của tháng. \n Trên HNX, khối ngoại cũng bán ròng gần 364 tỷ đồng và tính gộp cả hai sàn, khối ngoại đã bán hơn 3,100 tỷ đồng. \n  \n Phía các ETF gồm cả quỹ nội và ngoại vẫn còn thận trọng để giải ngân trên TTCK Việt Nam. Theo báo cáo của Chứng khoán Yuanta, tính từ đầu tháng tới ngày 23/2/2024 (MTD), Fubon FTSE mua ròng 3 triệu USD, VanEck và SSIAM VNFIN LEAD lần lượt mua ròng chỉ 1.3 và 0.8 triệu USD. Chiều ngược lại, Ishares MSCI Frontier 100 bán mạnh nhất, gần 24 triệu USD. \n  \n Nguyên nhân dòng vốn ETF chưa giải ngân thêm ở TTCK Việt Nam, theo bà Bùi Hoàng Minh – Trưởng phòng Phân tích và Tư vấn đầu tư, khối KHCN của Chứng khoán HSC, do sức mạnh đồng USD tiệm cận ngưỡng 105 khi kinh tế Mỹ tăng trưởng cao vượt trội so với mặt bằng chung các quốc gia phát triển trên thế giới, từ cú hích lớn liên quan đến trí tuệ nhân tạo (AI) bất chấp môi trường lãi suất cao. Các quỹ đầu tư lớn nhất trên thế giới cũng tăng tỷ trọng đầu tư tại các quốc gia đã phát triển. \n Ngoài ra, mức chênh lệch lãi suất đáng kể giữa VND (HM:VND) và USD trên thị trường liên ngân hàng làm phát sinh hoạt động đầu cơ để hưởng chênh lệch. \n Do đó, khi mặt bằng lãi suất ở Mỹ cao hơn các quốc gia đang phát triển tại thị trường châu Á sẽ kích hoạt giải ngân đầu tiên là vào thị trường Mỹ và thị trường trái phiếu, thay vì vào các thị trường cận biên và mới nổi như Việt Nam. \n Đối với yếu tố này, bà Minh lưu ý, đồng VND có khả năng mất giá năm thứ 3 liên tiếp trong 6 tháng đầu năm 2024 do chênh lệch lãi suất, diễn biến của chỉ số DXY và dự trữ ngoại hối giảm xuống thấp hơn 3 tháng nhập khẩu. \n Vị trưởng phòng của HSC cho biết, nếu Cục Dự trữ Liên bang Mỹ (Fed) bắt đầu cắt giảm lãi suất ở cuối quý 2 hoặc quý 3/2024, như kỳ vọng của giới đầu tư thì chênh lệch lãi suất Việt Nam và Mỹ sẽ tiếp tục kéo dài, khiến dòng vốn ngoại ngần ngại và sớm chưa quay lại Việt Nam. \n Song, định giá TTCK Việt Nam, cả P/E và P/B vẫn còn trong vùng hấp dẫn, nên bà vẫn lạc quan về khả năng rút ròng của khối ngoại. \n Theo các chuyên gia của SSI (HM:SSI) Research, xu hướng bán ròng của khối ngoại có thể sớm đảo chiều trong năm 2024 theo sau động thái hạ dần lãi suất của Fed và cơ hội TTCK Việt Nam được FTSE Russell nâng hạng lên thị trường mới nổi trong giai đoạn 2024-2025. \n “Dòng vốn vào của nhà đầu tư nước ngoài có thể chưa hồi phục ngay lập tức, nhưng áp lực bán của khối ngoại được kỳ vọng không còn mạnh mẽ như năm trước”, nhóm phân tích nhận định. \n Động lực chính của thị trường sẽ chủ yếu đến từ nhà đầu tư cá nhân và chiếm tới 92.2% khối lượng giao dịch trung bình ngày toàn thị trường năm 2023, nhóm phân tích dự đoán VN-Index sẽ có một số bước nhảy vọt trong năm 2024 nhờ dòng vốn này. \n Trở lại với câu chuyện của khối ngoại trên TTCK Việt Nam. Trên HOSE, ông lớn ngành bán lẻ MWG (HM:MWG) lại bị khối ngoại quay lưng, với giá trị bán ròng lớn nhất 760 tỷ đồng. Thuộc nhóm thực phẩm, VNM (HM:VNM) bị bán ròng mạnh thứ 2 hơn 688 tỷ đồng; còn MSN (HM:MSN) bị bán mạnh thứ 5, gần 419 tỷ đồng. Ngoài ra, các cổ phiếu nhóm ngân hàng như VPB (HM:VPB), TPB (HM:TPB), STB (HM:STB) và VCB (HM:VCB) cũng nằm trong top bị bán ròng nhiều nhất. \n Chiều ngược lại, cổ phiếu MSB được mua ròng nhiều nhất, đạt 824 tỷ đồng. DGC (HM:DGC) và cổ phiếu “quốc dân” HPG (HM:HPG) được mua ròng nhiều thứ 2 và thứ 3, lần lượt 594 tỷ đồng và 557 tỷ đồng. \n  \n Trên HNX, hai cổ phiếu  SHS  (HN:SHS) và PVS (HN:PVS) bị bán ròng nhiều nhất gần 365 tỷ đồng và 273 tỷ đồng. Chiều ngược lại, khối ngoại tiếp tục mua ròng mạnh nhất cổ phiếu IDC (HN:IDC) hơn 282 tỷ đồng, chênh khá lớn so với các cổ phiều còn lại trong nhóm như CEO (41 tỷ đồng) và DHT (27 tỷ đồng). \n  \n Duy Khánh \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "4 cổ phiếu họ FPT cùng lập đỉnh giá trong tháng 2, nhiều doanh nghiệp là 'đại gia' tiền mặt",
      "time": "02 thg 3, 2024",
      "posted_date": "Ngày đăng 06:38 02/03/2024",
      "main_content": "Hai trong 4 cổ phiếu trong họ này thuộc những doanh nghiệp sở hữu lượng tiền mặt hàng nghìn đến chục nghìn tỷ đồng. Thị trường chứng khoán Việt Nam khép lại tháng 2 với mức tăng 7,59% của VN-Index qua đó ghi nhận tháng thứ 4 tăng điểm liên tiếp. Chỉ số vượt kháng cự 1.250 điểm lên cao nhất 17 tháng. \n Thanh khoản sàn HoSE đạt trên 18.000 tỷ đồng - tăng mạnh so với tháng trước. Với trợ lực từ nhóm cổ phiếu ngân hàng, nhiều cổ phiếu sàn HoSE cũng thơm lây; cổ đông theo đó ghi nhận mức tăng hàng chục % chỉ sau 1 tháng. \n Cổ phiếu SFG của Phân bón Miền Nam bật tăng 50% và đóng cửa tháng tại mức 14.100 đồng/cp - mức cao nhất 20 tháng. \n Các mã đáng chú ý khác còn có HTL (+40%), DHM (+35%), CLL (HM:CLL) (+30%), GVR (HM:GVR) (+27%), DGC (HM:DGC) (+25%)... \n >> VN-Index thường tăng trong các tháng 3, xác suất lên tới 74% \n Hai cổ phiếu \"họ\" FPT gồm FRT (HM:FRT) của FPT Retail và FTS của Chứng khoán FPT (HM:FTS) lần lượt xếp thứ 4 và 7 trong Top 10 với mức tăng lần lượt 34% và 26%. \n Phiên 29/2, FRT đóng cửa tăng cận trần lên mức đỉnh lịch sử 145.000 đồng/cp. Rộng hơn, mã đã tăng tới 170% từ cuối tháng 5/2023. Đáng nói, đà tăng của FRT đến từ kỳ vọng tăng trưởng chuỗi nhà thuốc Long Châu, hoàn toàn trái ngược với khoản lỗ gần 330 tỷ của FPT Retail trong năm vừa qua. \n Cổ phiếu FTS thậm chí tăng trần trong phiên cuối tháng 2 và tiếp tục thiết lập mức đỉnh lịch sử 57.000 đồng/cp (kết phiên 1/3 tại mức 58.000 đồng). Sa hơn, cổ phiếu chứng khoán này đã tăng 3,5 lần trong 1 năm qua. \n  \n  \n Cổ phiếu còn lại trong họ là FOX (HN:FOX) của Viễn Thông FPT chỉ tăng 2,3% trong tháng 2 song vẫn đang duy trì trạng thái đi ngang tại vùng giá đỉnh gần 60.000 đồng/cp. \n Được biết Tập đoàn FPT (HM:FPT) và FPT Telecom là những doanh nghiệp sở hữu lượng tiền mặt và tiền gửi thuộc Top đầu thị trường chứng khoán với lần lượt gần 24.400 tỷ đồng và hơn 9.000 tỷ đồng. Đây cũng là 2 công ty báo lãi năm 2023 cao nhất nhóm với 7.792 tỷ và 2.429 tỷ đồng (đều là các mức cao kỷ lục). \n >> FPT Telecom (FOX) sắp trả cổ tức nghìn tỷ, một cổ đông bán ra 3,45 triệu cổ phiếu \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index áp sát mốc 1.260 điểm, sóng bất ngờ ‘nổi’ ở hai nhóm cổ phiếu",
      "time": "01 thg 3, 2024",
      "posted_date": "Ngày đăng 22:28 01/03/2024",
      "main_content": "Vận động giằng co trong cả phiên giao dịch, VN-Index bất ngờ xuất lực cầu vào cuối giờ, kéo thị trường tăng điểm, nhiều cổ phiếu ‘tím lịm’. Kết thúc tháng 2, VN-Index tăng 88,42 điểm (+7,59%) lên 1.252,73 điểm, đánh dấu tháng thứ 4 tăng điểm liên tục của thị trường. \n Phiên giao dịch cuối tháng, VN-Index có sự rung lắc mạnh ở vùng đỉnh 1.250 điểm, chỉ số biến động 17 điểm trong phiên và khi kết thúc giảm 1,82 điểm. \n Diễn biến thị trường phiên giao dịch ngày 1/3 \n 14h - 14h45: Đây là khung giờ có sự biến động lớn, xuất hiện đỉnh và đáy trong phiên giao dịch. Thị trường tạo đáy vào 14h05 tại 1.247,87 điểm (-4,86 điểm) sau đó bắt đầu hồi lên. \n VN-Index kết phiên tại 1.258,28 điểm (+5,55 điểm). Nhiều nhóm ngành đón dòng tiền, giúp cổ phiếu tăng tích cực, ví dụ:Nhóm điện: HDG (HM:HDG) (+6,97%), PC1 (HM:PC1) (+2,34%), NT2 (HM:NT2) (+1,36%),... \n Nhóm chứng khoán: BSI (+6,99%), VIX (HM:VIX) (+3,28%), CTS (+3,42%),...Xây dựng - đầu tư công: LCG (+6,92%), CTD (HM:CTD) (+3,45%), VCG (HM:VCG) (+2,87%),... \n Khối ngoại sáng bán ròng, tuy nhiên vào phiên chiếu bất ngờ mua ròng trở lại. Kết phiên, khối ngoại mua ròng 200,8 tỷ đồng. Tập trung mua vào các cổ phiếu MWG, SSI (HM:SSI), VIX, STB (HM:STB),... \n >> Chủ tịch Thế giới Di động (HM:MWG) gợi ý thời điểm Bách Hóa Xanh 'mang tiền về cho mẹ' \n 13h -14h: Nhóm xây dựng - đầu tư công bắt đầu đón dòng tiền với hàng loạt cổ phiếu lên mạnh như LCG (+6,15%), CTD (+2,55%), VCG (+1,84%)... \n Tuy nhiên, thị trường không còn giữ được sắc xanh, đến thời điểm 14h, VN-Index giảm nhẹ xuống 1.252,04 điểm. Cổ phiếu VCB (HM:VCB) sau phiên tăng trần bắt đầu gặp áp lực bán, đóng góp 2,48 điểm vào đà giảm của thị trường chung \n 10h - 11h30: Thị trường bắt đầu hồi phục, kết phiên sáng tại 1.253,81 điểm, tăng 1,08 điểm. Động rộng thị trường nghiêng về phía tăng điểm với 235 mã tăng, 201 mã giảm và 91 mã tham chiếu. \n Thanh khoản toàn phiên sáng là 484,8 cổ phiếu, thấp hơn 21% so với cùng thời điểm phiên 29/2. \n Nước ngoài tiếp tục bán ròng 122,3 tỷ đồng, trong đó bán mạnh cổ phiếu HPG (HM:HPG) (111.23 tỷ đồng) và chứng chỉ ETF của quỹ Diamond. \n Ở chiều ngược lại, khối ngoại mua ròng nhóm chứng khoán, cũng là nhóm có đà tăng tích cực trong phiên giao dịch buổi sáng với các cổ phiếu VIX (99,15 tỷ đồng), SSI (67,89 tỷ đồng), VCI (HM:VCI) (66,3 tỷ đồng)... \n Nhóm bán lẻ có PNJ (HM:PNJ) (+5,31%), từng có thời điểm cổ phiếu này tăng cận trần, đây là 1 mức tăng hiếm có và đóng góp không nhỏ vào chỉ số thị trường chung. \n >> VN-Index thường tăng trong các tháng 3, xác suất lên tới 74% \n 9h15 - 10h: VN-Index mở cửa tại 1.256,72 điểm, mở gap tăng 4 điểm. Tuy nhiên, đây cũng là vùng đỉnh trong khung thời gian này, thị trường nhanh chóng bị bán ngược về vùng 1.250,34 điểm lúc 10h (-2,39 điểm). \n Thanh khoản đến 10h sáng đạt 200 triệu cổ phiếu, bằng 2/3 phiên giao dịch hôm qua. \n Chứng khoán và bán lẻ là 2 nhóm ngành tăng tốt trong phiên giao dịch buổi sáng, giữ tâm lý ổn định cho thị trường bởi hầu hết các nhóm ngành khác đều giảm điểm. \n  \n  \n Tiếp tục cập nhật... \n >> 2 quỹ ETF sẽ mua mới HAG (HM:HAG), VND (HM:VND), NVL (HM:NVL) và loại hàng triệu cổ HPG, VIC (HM:VIC), VHM (HM:VHM), SSI ra khỏi danh mục \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Hy hữu, một họ cổ phiếu 4 mã cùng lập đỉnh lịch sử trong tháng 2",
      "time": "01 thg 3, 2024",
      "posted_date": "Ngày đăng 02:16 02/03/2024",
      "main_content": "Hai trong 4 cổ phiếu trong họ này thuộc những doanh nghiệp sở hữu lượng tiền mặt hàng nghìn đến chục nghìn tỷ đồng. Thị trường chứng khoán Việt Nam khép lại tháng 2 với mức tăng 7,59% của VN-Index qua đó ghi nhận tháng thứ 4 tăng điểm liên tiếp. Chỉ số vượt kháng cự 1.250 điểm lên cao nhất 17 tháng. \n Thanh khoản sàn HoSE đạt trên 18.000 tỷ đồng - tăng mạnh so với tháng trước. Với trợ lực từ nhóm cổ phiếu ngân hàng, nhiều cổ phiếu sàn HoSE cũng thơm lây; cổ đông theo đó ghi nhận mức tăng hàng chục % chỉ sau 1 tháng. \n Cổ phiếu SFG của Phân bón Miền Nam bật tăng 50% và đóng cửa tháng tại mức 14.100 đồng/cp - mức cao nhất 20 tháng. \n Các mã đáng chú ý khác còn có HTL (+40%), DHM (+35%), CLL (HM:CLL) (+30%), GVR (HM:GVR) (+27%), DGC (HM:DGC) (+25%)... \n >> VN-Index thường tăng trong các tháng 3, xác suất lên tới 74% \n Hai cổ phiếu \"họ\" FPT gồm FRT (HM:FRT) của FPT Retail và FTS của Chứng khoán FPT (HM:FTS) lần lượt xếp thứ 4 và 7 trong Top 10 với mức tăng lần lượt 34% và 26%. \n Phiên 29/2, FRT đóng cửa tăng cận trần lên mức đỉnh lịch sử 145.000 đồng/cp. Rộng hơn, mã đã tăng tới 170% từ cuối tháng 5/2023. Đáng nói, đà tăng của FRT đến từ kỳ vọng tăng trưởng chuỗi nhà thuốc Long Châu, hoàn toàn trái ngược với khoản lỗ gần 330 tỷ của FPT Retail trong năm vừa qua. \n Cổ phiếu FTS thậm chí tăng trần trong phiên cuối tháng 2 và tiếp tục thiết lập mức đỉnh lịch sử 57.000 đồng/cp (kết phiên 1/3 tại mức 58.000 đồng). Sa hơn, cổ phiếu chứng khoán này đã tăng 3,5 lần trong 1 năm qua. \n  \n  \n Cổ phiếu còn lại trong họ là FOX (HN:FOX) của Viễn Thông FPT chỉ tăng 2,3% trong tháng 2 song vẫn đang duy trì trạng thái đi ngang tại vùng giá đỉnh gần 60.000 đồng/cp. \n Được biết Tập đoàn FPT (HM:FPT) và FPT Telecom là những doanh nghiệp sở hữu lượng tiền mặt và tiền gửi thuộc Top đầu thị trường chứng khoán với lần lượt gần 24.400 tỷ đồng và hơn 9.000 tỷ đồng. Đây cũng là 2 công ty báo lãi năm 2023 cao nhất nhóm với 7.792 tỷ và 2.429 tỷ đồng (đều là các mức cao kỷ lục). \n >> FPT Telecom (FOX) sắp trả cổ tức nghìn tỷ, một cổ đông bán ra 3,45 triệu cổ phiếu \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]