[
   {
      "title": "Góc nhìn 03/11: Áp lực c​hốt lời?",
      "time": "02 thg 11, 2023",
      "posted_date": "Ngày đăng 02:06 03/11/2023",
      "main_content": "Vietstock - Góc nhìn 03/11: Áp lực c​hốt lời? \n BSC nhận định thị trường có thể tiến tới ngưỡng 1,085 điểm tuy nhiên sẽ phải đối mặt với áp lực chốt lời tại đây. Nhà đầu tư nên giao dịch cẩn trọng. \n Tiến tới ngưỡng 1,085 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường có thể tiến tới ngưỡng 1,085 điểm tuy nhiên sẽ phải đối mặt với áp lực chốt lời tại đây. Nhà đầu tư nên giao dịch cẩn trọng. \n Tích lũy \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Với trạng thái hồi phục khá tích cực, SHS cho rằng khu vực câng bằng mới để tích lũy lại sẽ có 2 vùng tiềm năng là 1,000-1,100 điểm và trong trường hợp tích cực hơn sẽ là 1,100-1,150 điểm. \n Nhà đầu tư ngắn hạn nên hạn chế mua đuổi ở vùng giá cao. Nhà đầu tư trung, dài hạn tiếp tục nắm giữ danh mục hiện tại và chờ đợi thị trường tích lũy ổn định trở lại trước khi xem xét các cơ hội giải ngân thêm. \n Áp lực điều chỉnh trở lại \n CTCK KB Việt Nam (KBSV): Với xu hướng giảm điểm trong ngắn hạn vẫn đóng vai trò chủ đạo VN-Index nhiều khả năng sẽ sớm phải đối mặt với áp lực điều chỉnh trở lại quanh ngưỡng kháng cự gần 1,095 (+-10). Nhà đầu tư được khuyến nghị bán hạ tỷ trọng về ngưỡng an toàn và tránh mua đuổi trong các nhịp hồi sớm. \n Rung lắc nhiều hơn \n CTCK Asean (Aseansc): VN-Index sẽ tiếp tục đà tăng và những rung lắc sẽ xuất hiện nhiều hơn khi thị trường tiệm cận vùng 1,080 điểm. Nhà đầu tư có thể tăng tỷ trọng cổ phiếu lên mức 40-50% với chiến lược giải ngân thăm dò thận trọng với việc kế hoạch gia tăng tỷ trọng cụ thể, hạn chế mua đuổi giá cao là các yếu tố được ưu tiên trong giai đoạn hiện tại. \n Lực bán quay lại \n CTCK Vietcombank (HM:VCB) (VCBS): Mức kháng cự gần nhất mà VN-Index phải đối mặt là vùng 1,080-1,100 và xác suất lực bán bất ngờ quay trở lại quanh vùng điểm số nêu trên cũng như trong một vài phiên tới khi cổ phiếu bắt đáy về tài khoản của nhà đầu tư là cần được tính đến. \n VCBS khuyến nghị các nhà đầu tư đã bắt đáy thành công phiên ngày 01/11, hạn chế giải ngân thêm để mua đuổi cổ phiếu, nên tiếp tục giữ tâm lý thận trọng, lên kế hoạch giao dịch ngắn hạn để có thể thực hiện hóa lợi nhuận kịp thời nếu áp lực bán bất ngờ quay trở lại quanh khu vực 1,080 điểm. \n Cần vượt qua vùng 1,080-1,100 \n CTCK Tiên Phong (TPS): Hiện tại, các tín hiệu kỹ thuật đang ủng hộ xu hướng hồi phục của chỉ số. Nếu đà tăng tiếp tục được duy trì, VN-Index sẽ tiệm cận kháng cự là vùng 1,080-1,100 điểm. Đây sẽ là vùng cản quan trọng mà chỉ số cần vượt qua để đảo chiều xu hướng tăng trong ngắn hạn. \n Vượt qua mốc 1,115 \n CTCK BETA: Hiện tại, chỉ số VN-Index đang có vùng hỗ trợ 1,000-1,020 điểm, trong khi đó, vùng 1,090-1,100 điểm sẽ đóng vai trò kháng cự khi thị trường hồi phục. Để xu hướng tăng được xác lập chỉ số VN-Index cần phải vượt qua mốc 1,115 điểm. \n Phiên giao dịch ngày mai (03/11) là hạn chót cơ cấu của một số quỹ ETF lớn trên thị trường, do đó nhiều khả năng thị trường cũng như nhiều cổ phiếu sẽ biến động mạnh. Nhà đầu tư có tỷ trọng cổ phiếu cao có thể tận dụng cơ hội để cơ cấu danh mục theo hướng hạ tỷ trọng những cổ phiếu có cơ bản yếu sang những cổ phiếu có tảng cơ bản tốt và triển vọng kinh doanh tích cực trong giai đoạn cuối năm 2023 và năm 2024, cùng với định giá hấp dẫn có được nhờ đợt giảm mạnh vừa qua. \n Nhà đầu tư có tỷ trọng tiền mặt cao với tầm nhìn dài hạn vẫn có thể xem xét mua tích lũy những cổ phiếu mục tiêu với kỳ vọng xu hướng tích cực của thị trường sẽ sớm xác lập trở lại cùng với sự cải thiện tích cực của kinh tế vĩ mô và triển vọng khả quan của nhiều doanh nghiệp. \n Quay lại cơn sóng tăng \n CTCK Shinhan Việt Nam (SSV): Ở thời điểm hiện tại, VN-Index sẽ bắt đầu quay lại con sóng tăng khi vượt hoàn toàn vùng hỗ trợ trên 1,020-1,080 và vùng MA 200. Đặc biệt là MA 200, thị trường sẽ thường có tín hiệu giảm ngược lại khi gặp MA 200. Vì thế việc hình thành đáy thứ 2 là vẫn có thể xảy ra và thị trường cần tích lũy thêm. \n Tiếp tục hồi phục \n CTCK Agriseco (Agriseco Research): VN-Index đã xác lập đáy ngắn hạn tại vùng 1,020 điểm và thị trường có thể tiếp tục hồi phục trong phiên tới (03/11). Tuy nhiên, nhịp tăng sốc đã khiến cho nhà đầu tư mất đi thời điểm giải ngân phù hợp. Áp lực bán có thể sẽ sớm quay trở lại tại vùng 1,080 điểm và xa hơn là đỉnh của kênh giảm giá tại vùng 1,100 điểm. \n Agriseco Research khuyến nghị nhà đầu tư hạn chế mua đuổi trong nhịp tăng giá ở thời điểm hiện tại, chỉ giải ngân thêm trong nhịp điều chỉnh với nhóm VN30 và các cổ phiếu bluechip. \n Nhịp điều chỉnh mạnh \n CTCK Yuanta Việt Nam (SSV): Thị trường vẫn đang trong giai biến động mạnh cho nên vẫn có khả năng xuất các nhịp điều chỉnh mạnh. Các nhà đầu tư không nên vội mua đuổi mà có thể chờ cơ hội mua vào tại các nhịp điều chỉnh mạnh. Ngoài ra, chỉ báo tâm lý ngắn hạn tăng và vượt lên trên vùng bi quan quá mức cho thấy các nhà đầu tư đã lạc quan hơn với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung được nâng từ mức giảm lên trung tính. Do đó, Yuanta khuyến nghị các nhà đầu tư có thể cân nhắc mua dần và tăng thêm tỷ trọng danh mục ngắn hạn. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "17.500 tỷ đồng \"đánh trần\" cả thị trường chứng khoán phiên 2/11",
      "time": "02 thg 11, 2023",
      "posted_date": "Ngày đăng 22:25 02/11/2023",
      "main_content": "Toàn thị trường chứng khoán có hơn 960 cổ phiếu tăng giá (với gần 150 mã tăng trần); số mã giảm chỉ là 118. Chứng khoán17.500 tỷ đồng \"đánh trần\" cả thị trường chứng khoán phiên 2/11Đức Hậu • 02/11/2023 15:25Toàn thị trường chứng khoán có hơn 960 cổ phiếu tăng giá (với gần 150 mã tăng trần); số mã giảm chỉ là 118. \n 15h: \n Thị trường chứng khoán có phiên tăng mạnh nhất kể từ đầu năm; VN-Index kết phiên tăng gần 36 điểm lên mức 1.075 điểm. Toàn bộ mức tăng giá được đóng góp bởi các cổ phiếu VN30. HNX-Index đóng cửa tăng 8,3 điểm và UPCoM-Index tăng 2,27 điểm. \n Chứng khoán vẫn là nhóm cổ phiếu dẫn dắt thị trường (tương tự phiên trước đó); dòng tiền nhanh chóng lan tỏa sang nhóm bất động sản, phân bón - hóa chất, nhựa, hạ tầng - xây dựng, ngân hàng,... \n Khoảng 17.500 tỷ đồng là tổng giá trị giao dịch trên 3 sàn phiên hôm nay - cải thiện so với phiên 1/11. Đóng cửa, toàn thị trường có hơn 960 mã tăng giá (gần 150 mã tăng trần) và chỉ 118 mã giảm giá. \n Rổ VN30 toàn bộ đóng cửa trong sắc xanh, riêng GVR (HM:GVR) và SAB (HM:SAB) tăng hết biên độ (có thời điểm HPG (HM:HPG) cũng tăng trần). \n Xem thêm: Cổ phiếu NVL (HM:NVL) sắp được cấp margin trở lại, điểm mua T+ xuất hiện sau phiên tăng trần? \n Khối ngoại tiếp tục bán ròng gần 160 tỷ đồng trên sàn HOSE, 11,5 tỷ trên UPCoM trong khi mua 170 tỷ đồng cổ phiếu trên HNX. \n Chiều bán ra, HDB (HM:HDB), VRE (HM:VRE), VHM (HM:VHM) bị xả từ 2,5 - 2,7 triệu đơn vị, riêng MWG (HM:MWG) bị bán thêm 8,1 triệu cp. Ngược lại, khối ngoại gom lượng lớn cổ phiếu bất động sản - xây dựng như DIG (HM:DIG), NLG (HM:NLG), DXG (HM:DXG), VCG (HM:VCG), PDR (HM:PDR). Riêng HPG được mua 3 triệu đơn vị. Trên HNX, dòng tiền ngoại quốc gom thêm 8,6 triệu cổ phiếu  SHS  (HN:SHS); các mã PVS (HN:PVS) và IDC (HN:IDC) được mua 0,9 và 0,4 triệu cp. \n 14h15: \n VN-Index tăng 30 điểm và trở lại mốc 1.070. Sàn HOSE có 60 mã tăng trần. HNX-Index và UPCoM-Index lần lượt tăng 8,3 điểm và 1,86 điểm (đóng góp thêm 60 mã trần). \n 13h45: \n Đà tăng của VN-Index được nới rộng sau giờ nghỉ; Chỉ số đại diện sàn HOSE tăng 22 điểm, vượt mốc 1.060. Hàng loạt cổ phiếu bất động sản, chứng khoán, hạ tầng xây dựng được kéo trần như CTD (HM:CTD), DRH, CII (HM:CII), HBC (HM:HBC), NVL, DIG, AGR (HM:AGR), DXG, EVG, QCG (HM:QCG), FCN (HM:FCN), LCG, TCH. Một số mã như LSS, ANV (HM:ANV), TNT (HM:TNT), PJT, RDP (HM:RDP),... cũng chung trạng thái; số mã tăng 4 - 5% ghi nhận con số hàng chục mã. \n Xem thêm: \"Trong lúc các bạn đang\" tăng giá, một cổ phiếu nổi bật nhóm dầu khí vẫn giảm miệt mài \n 11h30: \n Kết phiên sáng, VN-Index tăng gần 16 điểm lên mức 1.055; HNX-Index tăng 5,9 điểm và UPCoM-Index tăng 1,6 điểm. Toàn thị trường có hơn 770 mã tăng giá và 130 mã giảm giá. \n Thanh khoản trên cả 3 sàn cải thiện mạnh so với phiên trước đó nhờ dòng tiền gia tăng ở nhiều nhóm ngành, đạt 8.200 tỷ đồng. \n Khối ngoại bán ròng 320 tỷ đồng trên HOSE với tâm điểm tại một số mã nhóm tài chính (VCI (HM:VCI), VIX (HM:VIX), VND (HM:VND), VPB (HM:VPB), HDB), họ Vin và bán ròng 5 triệu cổ phiếu MWG. Kết phiên, cổ phiếu MWG hồi nhẹ lên trên giá tham chiếu. \n Ngược lại, TCB (HM:TCB) là mã duy nhất trên HOSE được mua trên 1 triệu đơn vị. Trên sàn HNX, khối ngoại tiếp tục gom thêm 7,5 triệu cp Chứng khoán SHS sau phiên mua ròng 13,2 đơn vị trong phiên trước đó. Mã bước vào giờ nghỉ tăng 8,5% lên mức 15.300 đồng/cp. \n Diễn biến các chỉ số ngành phiên sáng 2/11 \n Kết phiên sáng, cổ phiếu NVL bất ngờ được đẩy lên mức giá trần, thanh khoản cao nhất thị trường với 23,7 triệu đơn vị; các mã CTD, RDP, VPH (HM:VPH), NHA, QCG, HHS (HM:HHS), TVS, LCG,... cũng tăng trần/cận trần. Dòng tiền kéo mạnh hàng loạt cổ phiếu chứng khoán, bất động sản, hạ tầng - xây dựng, phân bón với biên độ trên 4%. \n Xem thêm: Cập nhật KQKD quý 3/2023: Gần 200 doanh nghiệp báo lỗ \n 10h45: \n Thị trường chứng khoán mở rộng biên độ tăng điểm khi dòng tiền lan tỏa mạnh mẽ hơn ở nhiều nhóm ngành. \n Bên cạnh chứng khoán, bất động sản, phân bón - hóa chất - nhựa, nhóm cổ phiếu hạ tầng xây dựng nổi sóng với mức tăng trần của VC7, LCG, các mã VNE, FCN tăng cận trần; PC1 (HM:PC1), C4G tăng 6,1%; CTD tăng 6,2%, HAN tăng 5,3%; CII, VCG, HHV (HM:HHV), PHC cùng tăng trên 5%,... \n VN-Index tăng 13 điểm và vượt trở mức 1.050 điểm; HNX-Index tăng hơn 5 điểm và UPCoM-Index tăng 1,23 điểm. \n Xem thêm: Trúng thầu siêu dự án sân bay Long Thành, lợi nhuận nhóm doanh nghiệp xây dựng tăng trưởng theo cấp số nhân \n 9h50: \n Sau phiên hồi phục giữa tuần, thị trường chứng khoán tiếp tục duy trì trạng thái tăng điểm ngay sau ATO. Sắc xanh hiện hữu trên các bảng giá và ở cả 3 chỉ số. VN-Index tăng hơn 6 điểm và vượt mốc 1.045. Sàn HOSE có hơn 340 mã tăng và 60 mã giảm giá. \n Sắc xanh cũng áp đảo tại rổ VN30 với 22 mã tăng và 8 mã giảm. Các mã tăng mạnh nhất hiện có TPB (HM:TPB), TCB, GVR và SAB với biên độ từ 2 - 2,5%; nhóm PLX (HM:PLX), STB (HM:STB), CTG (HM:CTG), BID (HM:BID), SSI (HM:SSI) tăng trên 1%. \n Ở chiều giảm, các mã bất động sản BCM (HM:BCM), VIC (HM:VIC), VHM, VRE đang giảm trên 1%; cổ phiếu MWG sau 2 phiên giảm sàn tiếp tục chịu áp lực bán lớn, giá giảm hơn 3% về dưới mốc 34.000 đồng. \n Xem thêm: Cổ phiếu MWG về đáy 3 năm, room ngoại hở to \n Ngoại trừ bất động sản, bán lẻ, tất cả các nhóm ngành còn lại đều tăng điểm trong đó mức tăng mạnh nhất thuộc về nhóm nhựa - hóa chất và chứng khoán. \n Mức giảm của bất động sản hiện không quá lớn khi các mã largecap như NVL, NLG, DXG, DIG, TCH, KBC (HM:KBC) đều đang tăng trên 2%; một số cổ phiếu nhỏ hơn như CEO, HQC, ITA (HM:ITA), NTL, DRH, HDG (HM:HDG),... cũng tăng trên 1%. \n Nhóm nhựa - phân bón chỉ duy nhất cổ phiếu BFC (HM:BFC) giảm nhẹ ngay sát tham chiếu; các mã như AAA (HM:AAA), APH, BMP (HM:BMP), DAG, DNP, HII, PLP, RDP,... đang tăng từ 1 - 3%; nhóm phân bón - hóa chất với sự dẫn dắt của DPM (HM:DPM), DCM (HM:DCM), DGC (HM:DGC), LAS (HN:LAS),... cũng tăng khá trên 2%. \n Nhóm cổ phiếu chứng khoán sau phiên bùng nổ trước đó, nhiều cổ phiếu bắt đầu xuất hiện tín hiệu đảo chiều hồi phục thông qua các chỉ báo (chi tiết). Ngoại trừ TVB, hiện tất các các mã ngày này đều tăng giá; nhóm đầu ngành như SSI, VND, VCI, HCM, VIX,... đăng tăng 1 - 2%; cổ phiếu SHS tiếp tục là tâm điểm khi tăng 4,3% và thanh khoản tuộc Top đầu thị trường. \n Xem thêm: \n NVL, DIG, DXG, TCH, MWG, DCM, SSI, FCN và loạt cổ phiếu HOT giảm 20 - 40% trong tháng 10 \n Chứng khoán tháng 11 thường tích cực? \n Hải Phát khắc phục xong lỗi khiến cổ phiếu HPX bị đình chỉ, 10.000 cổ đông đã rời công ty \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 02/11: Nhịp hồi phục tiếp tục được duy trì",
      "time": "02 thg 11, 2023",
      "posted_date": "Ngày đăng 19:00 02/11/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 02/11: Nhịp hồi phục tiếp tục được duy trì \n VN-Index và HNX-Index đều bật tăng mạnh cùng với khối lượng giao dịch đã có sự cải thiện đáng kể cho thấy tâm lý nhà đầu tư đã khởi sắc hơn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 02/11/2023, VN-Index bật tăng mạnh và xuất hiện mẫu hình nến White Marubozu cho thấy nhịp hồi phục tiếp tục được giữ vững. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã rơi sâu xuống vùng quá bán (oversold) và cho tín hiệu mua trở lại nên triển vọng ngắn hạn đã được cải thiện hơn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 02/11/2023, HNX-Index tăng vọt kèm cây nến xanh có thân dài cho thấy tâm lý nhà đầu tư đã khởi sắc hơn. \n Khối lượng giao dịch trong phiên sáng đã có sự cải thiện đáng kể và dự kiến sẽ chạm mức trung bình 20 phiên chứng tỏ nhà đầu tư đang giao dịch sôi động trở lại. \n  \n BMP - CTCP Nhựa Bình Minh (HM:BMP) \n Trong phiên giao dịch sáng ngày 02/11/2023, BMP tăng mạnh đồng thời xuất hiện mẫu hình nến Rising Window và White Marubozu cho thấy tâm lý nhà đầu tư khá lạc quan. \n Hiện tại, giá cổ phiếu BMP quay trở lại test đáy cũ đã bị phá vỡ trước đó của tháng 08 và tháng 10/2023 (tương đương vùng 82,800-85,200). Nếu vùng này bị vượt qua trong thời gian tới thì đà tăng ngắn hạn sẽ càng được củng cố. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Trong phiên giao dịch sáng ngày 02/11/2023, CTD cắt lên đường SMA 100 ngày và xuất hiện mẫu hình nến White Marubozu xác nhận cho cây nến Long Lower Shadow trước đó cho thấy nhà đầu tư đã bớt bi quan. \n Mục tiêu tiếp theo mà giá cổ phiếu CTD hướng đến là vùng 55,400-57,400 (tương đương đỉnh cũ tháng 10/2023. Đây là vùng kháng cự cứng mà CTD chưa thể phá vỡ trong những phiên đó. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BMP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BMP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu Novaland (NVL) bất ngờ tăng trần, VN-Index có thêm 16 điểm",
      "time": "02 thg 11, 2023",
      "posted_date": "Ngày đăng 19:01 02/11/2023",
      "main_content": "Phiên sáng, dòng tiền bắt đáy kéo tăng hàng loạt cổ phiếu chứng khoán, bất động sản, hạ tầng - xây dựng, phân bón với biên độ trên 4%. Chứng khoánCổ phiếu Novaland (HM:NVL) bất ngờ tăng trần, VN-Index có thêm 16 điểmĐức Hậu • 02/11/2023 12:01Phiên sáng, dòng tiền bắt đáy kéo tăng hàng loạt cổ phiếu chứng khoán, bất động sản, hạ tầng - xây dựng, phân bón với biên độ trên 4%. \n 11h30: \n Kết phiên sáng, VN-Index tăng gần 16 điểm lên mức 1.055; HNX-Index tăng 5,9 điểm và UPCoM-Index tăng 1,6 điểm. Toàn thị trường có hơn 770 mã tăng giá và 130 mã giảm giá. \n Thanh khoản trên cả 3 sàn cải thiện mạnh so với phiên trước đó nhờ dòng tiền gia tăng ở nhiều nhóm ngành, đạt 8.200 tỷ đồng. \n Khối ngoại bán ròng 320 tỷ đồng trên HOSE với tâm điểm tại một số mã nhóm tài chính (VCI (HM:VCI), VIX (HM:VIX), VND (HM:VND), VPB (HM:VPB), HDB (HM:HDB)), họ Vin và bán ròng 5 triệu cổ phiếu MWG (HM:MWG). Kết phiên, cổ phiếu MWG hồi nhẹ lên trên giá tham chiếu. \n Ngược lại, TCB (HM:TCB) là mã duy nhất trên HOSE được mua trên 1 triệu đơn vị. Trên sàn HNX, khối ngoại tiếp tục gom thêm 7,5 triệu cp Chứng khoán  SHS  (HN:SHS) sau phiên mua ròng 13,2 đơn vị trong phiên trước đó. Mã bước vào giờ nghỉ tăng 8,5% lên mức 15.300 đồng/cp. \n Diễn biến các chỉ số ngành phiên sáng 2/11 \n Kết phiên sáng, cổ phiếu NVL bất ngờ được đẩy lên mức giá trần, thanh khoản cao nhất thị trường với 23,7 triệu đơn vị; các mã CTD (HM:CTD), RDP (HM:RDP), VPH (HM:VPH), NHA, QCG (HM:QCG), HHS (HM:HHS), TVS, LCG,... cũng tăng trần/cận trần. Dòng tiền kéo mạnh hàng loạt cổ phiếu chứng khoán, bất động sản, hạ tầng - xây dựng, phân bón với biên độ trên 4%. \n Xem thêm: Cập nhật KQKD quý 3/2023: Gần 200 doanh nghiệp báo lỗ \n 10h45: \n Thị trường chứng khoán mở rộng biên độ tăng điểm khi dòng tiền lan tỏa mạnh mẽ hơn ở nhiều nhóm ngành. \n Bên cạnh chứng khoán, bất động sản, phân bón - hóa chất - nhựa, nhóm cổ phiếu hạ tầng xây dựng nổi sóng với mức tăng trần của VC7, LCG, các mã VNE, FCN (HM:FCN) tăng cận trần; PC1 (HM:PC1), C4G tăng 6,1%; CTD tăng 6,2%, HAN tăng 5,3%; CII (HM:CII), VCG (HM:VCG), HHV (HM:HHV), PHC cùng tăng trên 5%,... \n VN-Index tăng 13 điểm và vượt trở mức 1.050 điểm; HNX-Index tăng hơn 5 điểm và UPCoM-Index tăng 1,23 điểm. \n Xem thêm: Trúng thầu siêu dự án sân bay Long Thành, lợi nhuận nhóm doanh nghiệp xây dựng tăng trưởng theo cấp số nhân \n 9h50: \n Sau phiên hồi phục giữa tuần, thị trường chứng khoán tiếp tục duy trì trạng thái tăng điểm ngay sau ATO. Sắc xanh hiện hữu trên các bảng giá và ở cả 3 chỉ số. VN-Index tăng hơn 6 điểm và vượt mốc 1.045. Sàn HOSE có hơn 340 mã tăng và 60 mã giảm giá. \n Sắc xanh cũng áp đảo tại rổ VN30 với 22 mã tăng và 8 mã giảm. Các mã tăng mạnh nhất hiện có TPB (HM:TPB), TCB, GVR (HM:GVR) và SAB (HM:SAB) với biên độ từ 2 - 2,5%; nhóm PLX (HM:PLX), STB (HM:STB), CTG (HM:CTG), BID (HM:BID), SSI (HM:SSI) tăng trên 1%. \n Ở chiều giảm, các mã bất động sản BCM (HM:BCM), VIC (HM:VIC), VHM (HM:VHM), VRE (HM:VRE) đang giảm trên 1%; cổ phiếu MWG sau 2 phiên giảm sàn tiếp tục chịu áp lực bán lớn, giá giảm hơn 3% về dưới mốc 34.000 đồng. \n Xem thêm: Cổ phiếu MWG về đáy 3 năm, room ngoại hở to \n Ngoại trừ bất động sản, bán lẻ, tất cả các nhóm ngành còn lại đều tăng điểm trong đó mức tăng mạnh nhất thuộc về nhóm nhựa - hóa chất và chứng khoán. \n Mức giảm của bất động sản hiện không quá lớn khi các mã largecap như NVL, NLG (HM:NLG), DXG (HM:DXG), DIG (HM:DIG), TCH, KBC (HM:KBC) đều đang tăng trên 2%; một số cổ phiếu nhỏ hơn như CEO, HQC, ITA (HM:ITA), NTL, DRH, HDG (HM:HDG),... cũng tăng trên 1%. \n Nhóm nhựa - phân bón chỉ duy nhất cổ phiếu BFC (HM:BFC) giảm nhẹ ngay sát tham chiếu; các mã như AAA (HM:AAA), APH, BMP (HM:BMP), DAG, DNP, HII, PLP, RDP,... đang tăng từ 1 - 3%; nhóm phân bón - hóa chất với sự dẫn dắt của DPM (HM:DPM), DCM (HM:DCM), DGC (HM:DGC), LAS (HN:LAS),... cũng tăng khá trên 2%. \n Nhóm cổ phiếu chứng khoán sau phiên bùng nổ trước đó, nhiều cổ phiếu bắt đầu xuất hiện tín hiệu đảo chiều hồi phục thông qua các chỉ báo (chi tiết). Ngoại trừ TVB, hiện tất các các mã ngày này đều tăng giá; nhóm đầu ngành như SSI, VND, VCI, HCM, VIX,... đăng tăng 1 - 2%; cổ phiếu SHS tiếp tục là tâm điểm khi tăng 4,3% và thanh khoản tuộc Top đầu thị trường. \n Xem thêm: \n NVL, DIG, DXG, TCH, MWG, DCM, SSI, FCN và loạt cổ phiếu HOT giảm 20 - 40% trong tháng 10 \n Chứng khoán tháng 11 thường tích cực? \n Hải Phát khắc phục xong lỗi khiến cổ phiếu HPX bị đình chỉ, 10.000 cổ đông đã rời công ty \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đầu tư chứng khoán tháng 11: Chờ đợi là hạnh phúc!",
      "time": "02 thg 11, 2023",
      "posted_date": "Ngày đăng 16:00 02/11/2023",
      "main_content": "Vietstock - Đầu tư chứng khoán tháng 11: Chờ đợi là hạnh phúc! \n Các chuyên gia nhận định thị trường vẫn còn trong xu hướng giảm. VN-Index có thể có những nhịp hồi kỹ thuật, nhưng vẫn chưa thể xác nhận xu hướng tăng. Nhà đầu tư nên giao dịch thận trọng, giảm bớt áp lực margin; nhà đầu tư có tỷ trọng tiền mặt cao nên quan sát thêm, chờ cơ hội giải ngân vào cổ phiếu có nền tảng cơ bản tốt, triển vọng kinh doanh khả quan và đang có định giá hấp dẫn. \n  \n Định giá thị trường vẫn còn rẻ \n Bình luận về kết quả kinh doanh quý 3, ông Nguyễn Thế Minh - Giám đốc Phân tích CTCP Chứng khoán Yuanta Việt Nam - cho rằng, con số gần như đi ngang hoặc có sự cải thiện hơn một chút so với mức tăng trưởng cùng kỳ; khá hơn so với quý 1 và quý 2. Với kết quả này, định giá thị trường vẫn hấp dẫn. Vị chuyên gia nhìn nhận, định giá như thế nào đã phản ánh vào thị trường, dù cho kết quả kinh doanh quý 3 có ra sao đi chăng nữa. \n “P/E hiện tại của VN-Index, tính từ giai đoạn tăng điểm tháng 5 đến nay, vẫn dưới trung bình P/E 5 năm, có nghĩa thị trường vẫn đang trong giai đoạn rẻ, tính hấp dẫn vẫn có. Câu chyện hiện tại, mọi người vẫn bị ảnh hưởng bởi biến động ngắn hạn” - ông Minh cho biết. \n Trước đó, nhà đầu tư kỳ vọng đồng USD giảm, cùng với lãi suất giảm sẽ giúp doanh nghiệp hạ được chi phí vốn vào thời điểm cuối năm, định giá từ đó sẽ hấp dẫn hơn, tức sẽ thấp hơn nữa. Nhưng hiện tại, kỳ vọng về chi phí vốn giảm là không còn, nên nhà đầu tư đang nhìn nhận vào sự tăng trưởng của nền kinh tế, của các doanh nghiệp niêm yết. Đây là yếu tố quyết định lớn hơn. \n Ông Minh nhấn mạnh: kết quả kinh doanh hiện tại chưa thay đổi đáng kể, cho thấy giai đoạn khó khăn đã đi qua nhưng ở mức hồi phục chậm, chưa phải là cú hích để định giá giảm trở lại. \n Về biến động của thị trường chứng khoán (TTCK) thời gian qua, ông Võ Kim Phụng - Phó Phòng phân tích CTCP Chứng khoán BETA - cho biết, do tâm lý nhà đầu tư và dòng tiền thận trọng khiến thanh khoản thị trường suy giảm, thậm chí có lúc về mức thấp nhất trong vòng nhiều tháng trở lại đây. \n Mặt khác, nhà đầu tư cá nhân chiếm tỷ trọng lớn trên TTCK Việt Nam, giao dịch bị chi phối nhiều bởi cảm xúc, nên khi thị trường duy trì thanh khoản thấp, chỉ cần có những thông tin bất lợi, thậm chí tin đồn hoặc có một lượng cung lớn bất ngờ xuất hiện gây áp lực cũng có thể khiến thị trường biến động rất mạnh. \n Bàn luận sâu hơn về kết quả kinh doanh quý 3, vị chuyên gia của BETA nhận thấy có sự phân hóa mạnh giữa các ngành nghề, cũng như giữa các doanh nghiệp trong ngành. Ví dụ, ở nhóm chứng khoán và bất động sản khu công nghiệp, phần lớn các công ty đều có sự tăng trưởng tích cực về lợi nhuận; nhưng ở mảng sản xuất và phân phối điện, các công ty có kết quả kinh doanh suy giảm chiếm phần đa. \n “Tùy theo từng lĩnh vực ngành nghề mà lợi nhuận nhiều khả năng đã tạo đáy trong quý 1, quý 2 hoặc chậm thì quý 3 và mở ra triển vọng tích cực hơn trong quý 4 cũng như trong năm 2024” - ông Kim Phụng giải đáp về vấn đề lợi nhuận doanh nghiệp đã chạm đáy hay chưa. \n Nhìn về dài hạn, ông Phụng lạc quan về triển vọng kinh tế vĩ mô, nhờ sự hỗ trợ bởi chính sách tài khóa mở rộng và chính sách tiền tệ nới lỏng. Triển vọng tăng trưởng nhiều ngành nghề và doanh nghiệp cũng được kỳ vọng sẽ khả quan hơn trong năm 2024. Từ đó, sớm thu hút dòng tiền trở lại TTCK và xu hướng tăng dài hạn sẽ sớm trở lại trạng thái tích cực trong thời gian tới. \n VN-Index kỳ vọng dao động tích lũy tạo nền trong vùng 1,020 - 1,100 điểm trong tháng 11 \n Theo quan điểm phân tích kỹ thuật, ông Phụng thông tin, chỉ số VN-Index vẫn đang nằm trong xu hướng giảm ngắn hạn, đồng thời sau khi xuyên thủng đường MA200 thì xu hướng dài hạn cũng đã không còn ở trạng thái tích cực. Chỉ số VN-Index hiện đang nằm ở vùng tích lũy 1,020 - 1,100 điểm thiết lập hồi nửa đầu năm trước khi bứt phá lên vùng đỉnh trong năm 2023. \n Bước sang tháng 11, chỉ số VN-Index kỳ vọng sẽ dao động tích lũy tạo nền trong vùng 1,020 - 1,100 điểm trước khi có những tín hiệu tác động đến việc hình thành xu hướng ngắn hạn tiếp theo. Tuy nhiên, kịch bản VN-Index giảm xuống dưới vùng hỗ trợ 1,000 - 1,020 điểm vẫn cần được tính tới, dù xác suất xảy ra được đánh giá là khá thấp trong giai đoạn hiện nay và sắp tới. \n Nhà đầu tư nên chọn chiến lược thận trọng \n Ông Nguyễn Thế Minh nhận xét thị trường đã có một cú nhúng rất sâu, quanh vùng 1,050 - 1,060 điểm; và trong lịch sử từ đầu năm 2022 đến nay, đây là vùng hỗ trợ và tập trung rất nhiều lực cầu. Do đó, khả năng cao sẽ có những nhịp hồi. Tuy nhiên nhịp hồi này liệu có thể xác nhận được xu hướng tăng hay không thì cần thêm thời gian. \n Vị chuyên gia của Yuanta cho biết, chỉ số VN-Index phải thực sự vượt qua được vùng 1,115 - 1,120, cùng với thanh khoản cải thiện thì xu hướng tăng với được xác nhận. VN-Index hiện vẫn còn trong xu hướng giảm. \n “Hiện tại, có thể chỉ có những nhịp hồi kỹ thuật, chưa xác nhận được xu hướng tăng ở thời điểm này” - ông nói. \n Song, ông Minh cũng chỉ ra 2 điểm tích cực, hỗ trợ cho đà hồi phục của thị trường là lực cầu tại vùng 1,050 - 1,060 và Fed có thể không tăng lãi suất trong cuộc họp sắp tới. Đồng thời, ông nhấn mạnh sự hồi phục của chỉ số không đồng nghĩa xác nhận xu hướng tăng. \n “Trong ngắn hạn, không cần phải bán ra giai đoạn này. Nhà đầu tư dùng margin nên hạ bớt áp lực về margin. Đây là đều quan trọng trong xu hướng downtrend. Nhưng có thể giữ lại cổ phiếu mua từ vốn tự có. Nhà đầu tư có tỷ trọng tiền mặt cao nên chờ xác nhận xu hướng tăng mới tham gia, khi VN-Index vượt 1,115 - 1,120 hãy vào lại, còn thời điểm hiện nay nên quan sát thêm” - ông Minh gợi ý. \n Vị chuyên gia từ Chứng khoán BETA cũng đưa ra chiến lược thận trọng cho nhà đầu tư, vì thị trường vẫn đang trong xu hướng giảm, kèm theo thanh khoản thấp; đề phòng kịch bản thị trường giảm dưới vùng hỗ trợ 1,000 - 1,020 điểm. \n Ngoài ra, nhà đầu tư ưa thích lướt sóng theo xu hướng nên thận trọng, tuân thủ kỷ luật với tỷ trọng cổ phiếu vừa phải, trong mức chấp nhận rủi ro cho phép; chỉ xem xét gia tăng danh mục cổ phiếu khi thị trường xác lập xu hướng tăng ngắn hạn trở hạn. \n Đối với nhà đầu tư trung - dài hạn cùng có tỷ trọng tiền mặt cao, đợt giảm mạnh giai đoạn vừa qua đã đưa thị trường cùng nhiều nhóm cổ phiếu có nền tảng cơ bản tốt và triển vọng kinh doanh khả quan trong thời gian tới về vùng định giá hấp dẫn. Đây là cơ cơ hội để nhà đầu tư có thể xem xét mua tích lũy cho mục tiêu dài hạn. \n Còn nhà đầu tư có tỷ trọng cổ phiếu cao nên xem xét cơ cấu danh mục, theo hướng hạ tỷ trọng cổ phiếu có nền tảng cơ bản yếu và tìm cơ hội giải ngân sang những cổ phiếu có nền tảng cơ bản tốt, triển vọng kinh doanh khả quan và đang có định giá hấp dẫn. \n Duy Khánh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu SSI xuất hiện 4 tín hiệu đảo chiều, nhà đầu tư có nên bắt đáy?",
      "time": "02 thg 11, 2023",
      "posted_date": "Ngày đăng 12:38 02/11/2023",
      "main_content": "SSI (HM:SSI) - một trong những cổ phiếu VN30 giảm mạnh và gây \"sát thương\" nhất cho cổ đông trong hơn 1 tháng qua vừa có phiên tăng mạnh với nhiều tín hiệu tích cực. Chứng khoánCổ phiếu SSI xuất hiện 4 tín hiệu đảo chiều, nhà đầu tư có nên bắt đáy?Đức Hậu • 02/11/2023 05:38SSI - một trong những cổ phiếu VN30 giảm mạnh và gây \"sát thương\" nhất cho cổ đông trong hơn 1 tháng qua vừa có phiên tăng mạnh với nhiều tín hiệu tích cực. \n Thị trường chứng khoán có nhịp hồi phục 11,5 điểm trong phiên giao dịch đầu tháng 11; VN-Index đóng cửa áp sát mốc 1.040. Thanh khoản toàn thị trường giảm so với phiên trước, còn gần 15.000 tỷ đồng. \n Chứng khoán là nhóm cổ phiếu tăng giá tiên phong (chỉ số ngành tăng 6% - mạnh nhất thị trường). Đà tăng xuất hiện ngay sau mở cửa và mở rộng đến cuối phiên. \n Xem thêm: VN-Index tăng hơn 11 điểm, cổ phiếu MWG (HM:MWG) về đáy 3 năm \n Một số điểm nhấn nổi bật: \n - Hơn 3.200 tỷ đồng giá trị giao dịch đã được ghi nhận ở nhóm chứng khoán - cao nhất trong tất cả các nhóm ngành; \n - Thanh khoản lớn nhất tập trung tại VND (HM:VND) (24,3 triệu cp), SSI (31 triệu cp), VIX (HM:VIX) (38,9 triệu cp),  SHS  (HN:SHS) (47,4 triệu cp). \n - Các mã SHS, CTS, ORS, AGR (HM:AGR), VIG đóng cửa tăng trần; MBS (HN:MBS), IVS, EVS, VCI (HM:VCI), HCM, VND, HBS tăng cận trần; các mã vừa và lớn còn lại đều tăng trên 4%; \n - Chứng khoán trở thành điểm đến chính của dòng tiền khối ngoại phiên 1/11 trong đó cổ phiếu HCM được gom 0,7 triệu cp; các mã SSI, VCI, VIX, VND được mua từ 2,9 đến 3,6 triệu đơn vị. Trên sàn HNX, cổ phiếu SHS thậm chí được mua ròng 13,2 triệu đơn vị. \n  \n  \n Cổ phiếu SSI là đầu tầu nhóm chứng khoán và là đại diện duy nhất góp mặt trong rổ VN30. SSI cũng là một trong những cổ phiếu VN30 giảm mạnh và gây \"sát thương\" nhất cho cổ đông trong hơn 1 tháng qua. Tính từ mức 36.450 đồng/cp (phiên 20/9) đến hết tháng 10, mã giảm gần 30% về mức 25.750 đồng/cp. Ngay trước đà giảm, cổ phiếu có nhịp tăng dài 6,5 tháng (giá tăng 108% từ ngưỡng 17.5x đồng). \n - Phiên 1/11, cổ phiếu SSI tăng 5,4% lên mức 27.15 với thanh khoản cao hơn trung bình 20 phiên, đạt 31 triệu cp; \n - Phiên 1/11, cổ phiếu SSI hình thành mẫu nến đảo chiều Tweezer Bottom (mô hình Đáy nhíp); \n - Mức tăng phiên 1/11 giúp giá cổ phiếu vượt trở lại đường hỗ trợ EMA200 chỉ sau 1 ngày cắt xuống; RSI cũng hướng lên từ vùng quá bán; \n - Đặc biệt, khối ngoại gom ròng 2,9 triệu cổ phiếu SSI trong phiên giao dịch này. \n  \n  \n  \n  \n Thông tin cập nhật: \n Kết thúc quý 3/2023, Chứng khoán SSI ghi nhận tổng doanh thu hoạt động đạt 1.941 tỷ đồng - tăng 44% so với cùng kỳ, lãi ròng tăng lên mức 710 tỷ đồng. \n Lũy kế 9 tháng, tổng doanh thu của công ty đạt gần 5.111 tỷ - tăng 3% YoY. Lãi trước thuế 2.205 tỷ đồng - tăng 21% và tương đương 87% kế hoạch lợi nhuận năm; lãi sau thuế đạt hơn 1.780 tỷ - tăng 22% so với cùng kỳ. \n  \n  \n Nhận định chứng khoán ngày 2/11: Thị trường đã tạo đáy? \n Khối ngoại tiếp tục rút vốn trong tháng 10, vẫn có 2 cổ phiếu hút ròng hơn 1.300 tỷ? \n Ngược dòng VN-Index, 1 cổ phiếu vốn hóa lớn tăng giá mạnh trong tháng 10 \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "MWG giảm sàn - DGW tăng mạnh, điều gì dẫn đến sự đối lập giữa 2 ông lớn bán lẻ?",
      "time": "02 thg 11, 2023",
      "posted_date": "Ngày đăng 07:58 02/11/2023",
      "main_content": "Phiên giảm sàn đầu tháng 11 đã đưa cổ phiếu MWG về mức thấp nhất 3 năm. Ngược chiều, DGW (HM:DGW) có ngày chào tháng mới tích cực khi tăng mạnh nhất nhóm bán lẻ (+4,16%). Phiên giao dịch đầu tháng 11, thị trường quay đầu hồi phục, VN-Index tăng hơn 10 điểm, song cổ phiếu MWG của CTCP Đầu tư Thế giới Di động (HM:MWG) vẫn giao dịch tiêu cực. Lực bán tung ra mạnh từ đầu phiên khiến nỗ lực bắt đáy của nhà đầu tư không thể khiến tình thế đảo chiều. Theo đó, MWG đóng cửa phiên tại mức giá sàn 35.100 đồng, thấp nhất kể từ tháng 11/2020. \n Cổ phiếu của Thế giới Di động giảm sàn ngay sau khi công ty công bố báo cáo tài chính quý 3/2023 với kết quả cho thấy khó khăn vẫn chưa đi qua. \n Việc làm ăn của ông lớn ngành bán lẻ bắt đầu kém sắc kể từ cuối năm 2022 khi nền kinh tế giảm tốc và thu nhập của người dân sa sút đáng kể. Điều này khiến mảng điện thoại điện máy, vốn được xem là hàng không thiết yếu giảm mạnh, trong khi chuỗi bách hóa dù tăng trưởng nhưng vẫn chưa đóng góp về lợi nhuận. \n Quý 3/2023, MWG lãi sau thuế chỉ vỏn vẹn 39 tỷ đồng, giảm tới 96%. Đáng chú ý, nếu không nhờ khoản doanh thu tài chính tăng 77% đạt 619 tỷ đồng thì phần lợi nhuận còn kém khả quan hơn. Doanh thu tài chính chủ yếu đến từ lãi tiền gửi khi công ty gia tăng lượng tiền gửi lên hơn 20.000 tỷ đồng. \n Bên cạnh diễn biến tiêu cực trong kết quả kinh doanh, MWG đối mặt với quãng thời gian bán ròng mạnh tay của khối ngoại. Cụ thể, MWG là tâm điểm xả bán với giá tri 951 tỷ đồng (khối lượng tương ứng khoản 24 triệu cổ phiếu. Giao dịch rút vốn gần đây của khối ngoại khiến tỷ lệ sở hữu của nhà đầu tư nước ngoài tại MWG giảm rõ rệt (từ 49% còn 46,91%) dù trước đó mã luôn trong tình trạng kín room ngoại. \n Diễn biến ngược chiều so với MWG, phiên 1/11, cổ phiếu DGW của  Digiworld  tăng mạnh 4,16% lên 43.800. Sự tích cực này đến từ việc Digiworld ghi nhận khoản lợi nhuận quý 3/2023 cao nhất toàn ngành. Cụ thể, lợi nhuận công ty đã sụt giảm so với thời kỳ hoàng kim của thị trường công nghệ nhưng đã có sự hồi phục mạnh mẽ so với các quý gần đây. Điều này cho thấy niềm tin của người tiêu dùng đã quay trở lại. \n Căn cứ kết quả hoạt động kinh doanh hợp nhất quý 3/2023 của Báo cáo tài chính hợp nhất, Digiworld đạt 5.413 tỷ đồng doanh thu, giảm 11% so với cùng kỳ năm 2022. Tuy nhiên, nếu so với con số 4.596 tỷ đồng quý 2 và 3.960 tỷ đồng quý 1/2023 thì doanh thu của Digiworld đã cho thấy sự phục hồi mạnh mẽ. Theo đó, lợi nhuận sau thuế của Digiworld, cũng hồi phục nhanh chóng. từ mức 82 tỷ đồng quý 1, lợi nhuận sau thuế của Digiworld đã hồi phục lên 87 tỷ đồng quý 2 và sang quý 3 đã quay về mốc trên 102 tỷ đồng. \n Mảng phân phối bia, thiết bị bảo hộ lao động của DGW “vào guồng” \n Ngoài ra, trái với MWG, trong tháng 10, giữa xu hướng rút ròng của nhà đầu tư nước ngoài, DGW lại hấp thụ hơn trăm tỷ đồng tiền ngoại. \n KRX - Câu chuyện nâng hạng thị trường và loạt cổ phiếu hot như DIG (HM:DIG), DXG (HM:DXG), DGW, VIC (HM:VIC), PVS (HN:PVS), HPG (HM:HPG), DPM… hưởng lợi \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 2/11: Thị trường đã tạo đáy?",
      "time": "02 thg 11, 2023",
      "posted_date": "Ngày đăng 06:32 02/11/2023",
      "main_content": "Thị trường chứng khoán diễn biến tích cực hơn trong phiên 1/11, trên khung đồ thị giờ, MACD và RSI đều đã cho dấu hiệu đảo chiều trong ngắn hạn. Chứng khoán KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ sớm đối mặt với áp lực điều chỉnh trở lại quanh 1.060 (+-5) \n VN-Index trải qua một nhịp điều chỉnh giằng co trong phiên trước khi dần hồi phục và đảo chiều tăng điểm về cuối phiên. Áp lực bán suy yếu kết hợp với lực cầu bắt đáy gia tăng về cuối phiên đã giúp cho chỉ số sớm hồi phục trở lại và giúp cho trạng thái thị trường trở nên bớt tiêu cực hơn. \n Mặc dù vậy, VN-Index nhiều khả năng sẽ sớm phải đối mặt với áp lực điều chỉnh trở lại quanh ngưỡng kháng cự gần 1.060 (+-5). Nhà đầu tư được khuyến nghị bán hạ tỷ trọng về ngưỡng an toàn trong các nhịp hồi sớm. \n Chứng khoán Yuanta Việt Nam (FSC): Thị trường có thể sẽ tiếp tục đà hồi phục \n Thị trường có thể sẽ tiếp tục đà hồi phục trong phiên kế tiếp. Tuy nhiên, các nhà phân tích đánh giá đây chỉ là nhịp hồi ngắn hạn sau khi thị trường giảm liên tiếp, rủi ro ngắn hạn vẫn ở mức cao cho nên các nhà đầu tư nên hạn chế mua đuổi tại các nhịp tăng. \n Đồng thời, hệ thống chỉ báo xu hướng ngắn hạn vẫn chưa cho vị thế mua mới cho thấy điểm mua an toàn vẫn chưa hình thành. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm vào vùng bi quan quá mức cho thấy các nhà đầu tư vẫn còn đang rất chán nản với thị trường và chưa sẵn sàng quay trở lại thị trường. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): MACD và RSI đều đã cho dấu hiệu đảo chiều trong ngắn hạn \n Về góc nhìn kỹ thuật, sau khi về lại vùng 1020 thì lực cầu cuối phiên đã trực tiếp giúp thị trường hồi phục mạnh. Trên khung đồ thị giờ, các chỉ báo như MACD và RSI đều đã cho dấu hiệu đảo chiều trong ngắn hạn. Trong trường hợp thị trường tích cực thì đây hoàn toàn có thể làm vùng đáy mới của thị trường. Tuy nhiên thị trường chung vẫn trong xu hướng giảm do đó, nhà đầu tư nên cân nhắc giải ngân 20-30% tài khoản với các mã cổ phiếu có đà phục hồi mạnh hơn so với thị trường chung đồng thời giữ tâm lý cẩn trọng không sử dụng đòn bẩy. \n VCBS khuyến nghị các nhà đầu tư vẫn giữ tâm lý thận trọng, hạn chế không giải ngân bắt đáy sớm. Việc VN Index xuất hiện những nhịp bật nảy ngắn trong phiên là chưa đủ để xác nhận thị trường đã tìm lại được điểm cân bằng trong ngắn hạn. \n Định giá nhóm bất động sản đã thấp hơn mức đáy năm 2022, có nên tận dụng nhịp hồi để bán ra? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại tiếp tục rút vốn trong tháng 10, vẫn có 2 cổ phiếu hút ròng hơn 1.300 tỷ",
      "time": "01 thg 11, 2023",
      "posted_date": "Ngày đăng 22:55 01/11/2023",
      "main_content": "VN-Index đóng cửa tháng 10 giảm 126 điểm (-11%) còn 1.028,19 điểm. Đây là mức giảm mạnh thứ 2 trong lịch sử các tháng 10 kể từ năm 2000 đến nay. Chứng khoánKhối ngoại tiếp tục rút vốn trong tháng 10, vẫn có 2 cổ phiếu hút ròng hơn 1.300 tỷĐức Hậu • {Ngày xuất bản}VN-Index đóng cửa tháng 10 giảm 126 điểm (-11%) còn 1.028,19 điểm. Đây là mức giảm mạnh thứ 2 trong lịch sử các tháng 10 kể từ năm 2000 đến nay. \n Thị trường chứng khoán có thêm tháng giao dịch đầy bất ổn khi các chỉ số cùng hàng trăm cổ phiếu tiếp tục \"hạ sơn\". VN-Index đóng cửa tháng 10 giảm 126 điểm (-11%) còn 1.028,19 điểm; giá trị giao dịch trên toàn thị trường đạt 15.472 tỷ đồng/phiên - giảm 36,7%. \n Trong tháng 10, khối ngoại bán ròng 2.724 tỷ đồng trên HOSE. Nếu chỉ tính riêng giao dịch khớp lệnh, giá trị bán ròng thậm chí vượt mức 4.000 tỷ đồng. \n Cổ phiếu MWG của Thế giới Di động (HM:MWG) là tâm điểm xả bán với giá tri 951 tỷ đồng (khối lượng tương ứng khoản 20 triệu cp. Giao dịch rút vốn gần đây của khối ngoại khiến tỷ lệ sở hữu của nhà đầu tư nước ngoài tại MWG giảm rõ rệt (từ 49% còn 46,91%) dù trước đó mã luôn trong tình trạng kín room ngoại. \n Đây là hệ quả đằng sau bức tranh kinh doanh bết bát của ông lớn ngành bán lẻ này trong quý 3 cũng như 9 tháng năm 2023. \n Trong tháng 10, MWG chứng kiến đà giảm gần 30% giá trị và trở thành một trong những mã giảm mạnh nhất VN30, đóng cửa tháng còn 37.700 đồng/cp. Thậm chí trong phiên 31/10, MWG giảm sàn trắng bên mua. \n Xem thêm: Cổ phiếu MWG giảm về đáy 3 năm \n Phiên 1/11, cổ phiếu MWG tiếp tục giảm sàn và bị bán ròng thêm 4,6 triệu cp. \n Tại giao dịch chứng chỉ quỹ, FUEVFVND và E1VFVN30 bị rút ròng lần lượt 702,7 tỷ và 242,1 tỷ đồng. \n Các đại diện còn lại trong danh mục bán ròng cũng gọi tên nhiều mã vốn hóa lớn như MSN (HM:MSN) (639 tỷ đồng), VPB (HM:VPB) (553 tỷ), VIC (HM:VIC)(393 tỷ), POW (HM:POW) (201 tỷ), HDB (HM:HDB) (196 tỷ), … \n Ở chiều ngược lại, cổ phiếu STB của Sacombank (HM:STB) được nhà đầu tư nước ngoài mua mạnh nhất với giá trị 709 tỷ đồng trong tháng 10. Xếp sau có DGC (HM:DGC) của Hóa chất Đức Giang với giá trị mua ròng 606 tỷ. Ở nhóm bất động sản, VHM (HM:VHM), DXG (HM:DXG) và PDR (HM:PDR) cũng được tiền ngoại giải ngân ròng từ 95 đến 346 tỷ. \n Xem thêm: Khối ngoại sang tay hơn 16 triệu cổ phiếu VHM ngay đầu tháng 11 \n Ngoài ra, nhà đầu tư nước ngoài cũng mua ròng ở một số mã như FPT (HM:FPT) (136 tỷ), PVD (HM:PVD) (129 tỷ), BSI (110 tỷ), DGW (HM:DGW) (109 tỷ), GEX (HM:GEX) (97 tỷ). \n Trên HNX, khối ngoại tiếp tục mua ròng gần 343 tỷ đồng và gom 100 tỷ trên sàn UPCoM. \n Cổ phiếu IDC (HN:IDC) của Tổng CTCP IDICO được gom tới 403 tỷ trong bối cảnh kết quả kinh doanh quý 3 dự kiến đạt lợi nhuận 800 tỷ đồng. Dòng tiền ngoại cũng tìm đến cổ phiếu PVS (HN:PVS) (161 tỷ), BSR (HN:BSR) (143 tỷ), QNS (HN:QNS) (57 tỷ),... \n Ở chiều ngược lại, giao dịch rút ròng chủ yếu tập trung ở cổ phiếu  SHS  (HN:SHS) với quy mô 173,8 tỷ đồng. Đây cũng là mã bị khối ngoại bán ròng mạnh nhất trong tháng trước đó. Xếp sau có cổ phiếu VEA (HN:VEA) (80 tỷ) và PSI (78 tỷ),... \n Xem thêm: NVL (HM:NVL), DIG (HM:DIG), DXG, TCH, MWG, DCM (HM:DCM), SSI (HM:SSI), FCN (HM:FCN) và loạt cổ phiếu HOT giảm 20 - 40% trong tháng 10 \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 02/11: Còn sớm để bắt đáy?",
      "time": "01 thg 11, 2023",
      "posted_date": "Ngày đăng 00:57 02/11/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 02/11: Còn sớm để bắt đáy? \n SSV nhận định việc tham gia bắt đáy thời điểm hiện tại vẫn còn sớm khi thị trường trước đây đã từng không dưới 2 lần xuất hiện “bull-trap” - bẫy tăng giá, dù vùng giá hiện tại đang là vùng hỗ trợ khá cứng. \n Giằng co trong vùng 1,020-1,030 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường có thể trải qua những phiên giằng co trong vùng 1,020-1,030 điểm. Nhà đầu tư cần giao dịch cẩn trọng. \n Áp lực bán có thể quay lại \n CTCK Asean (Aseansc): Thị trường dần có xu hướng giao dịch tích cực hơn trong những phiên gần đây nhờ sự dẫn dắt của dòng tiền khối ngoại. Aseansc cho rằng các cơ hội trading ngắn hạn đã xuất hiện nhiều hơn khi VN-Index về vùng định giá hấp dẫn. Tuy nhiên, rủi ro ngắn hạn vẫn ở mức cao, và áp lực bán có thể quay trở lại khi VN-Index tiếp cận vùng kháng cự gần 1,040-1,050 điểm. Do đó, Aseansc khuyến nghị nhà đầu tư hạn chế mua đuổi, và chỉ nên giải ngân tại những nhịp rung lắc của thị trường. \n Vẫn trong xu hướng giảm \n CTCK Vietcombank (HM:VCB) (VCBC): Thị trường chung vẫn trong xu hướng giảm do đó VCBS khuyến nghị nhà đầu tư nên cân nhắc giải ngân 20-30% tài khoản với các mã cổ phiếu có đà phục hồi mạnh hơn so với thị trường chung đồng thời giữ tâm lý cẩn trọng không sử dụng đòn bẩy. \n Kỳ vọng khởi sắc dần \n CTCK Tiên Phong (TPS): Hiện tại, cách phản ứng của thị trường tại mức 1,020 điểm trong phiên 01/11 cho thấy lực cầu nâng đỡ đã có sự trở lại tại đây nhằm kím hãm đà lao dốc của chỉ số. Do đó, thị trường đường kỳ vọng sẽ khỏi sắc dần ở những phiên tiếp theo với điểm tựa là vùng hỗ trợ 1,020-1,040 điểm. \n Vùng hỗ trợ 1,000-1,020 \n CTCK BETA: Hiện tại, chỉ số VN-Index đang có vùng hỗ trợ 1,000-1,020 điểm, trong khi đó, vùng 1,060-1,080 điểm sẽ đóng vai trò kháng cự khi thị trường hồi phục. Do thị trường vẫn đang nằm trong xu hướng giảm ngắn hạn, nên nhà đầu tư có tỷ trọng cổ phiếu cao nên ưu tiên quản trị rủi ro danh mục trước khi thị trường xác lập xu hướng tăng ngắn hạn rở lại. \n Bẫy tăng giá \n CTCK Agribank (Agriseco Research): Thị trường có khả năng đang tạo bẫy tăng giá tương tự với vùng điểm 1,080 trong giai đoạn cuối tháng 10. Agriseco Research khuyến nghị nhà đầu tư thận trọng quan sát thêm thị trường, hạn chế giải ngân cho đến khi hình thành đáy rõ ràng hoặc khi thị trường xác lập mặt bằng giá ổn định. \n Còn sớm để bắt đáy \n CTCK Shinhan Việt Nam (SSV): VN-Index có nhịp phục hồi mang tính kĩ thuật khi thanh khoản vẫn rất thấp. Sau quá trình giảm mạnh liên tục, việc tăng trở lại cũng là điều bình thường, một phần đà tăng này cũng đi theo sự phục hồi của chứng khoán toàn cầu. \n Vì thế, việc tham gia bắt đáy thời điểm hiện tại vẫn còn sớm khi thị trường trước đây đã từng không dưới 2 lần xuất hiện “bull-trap” - bẫy tăng giá, dù vùng giá hiện tại đang là vùng hỗ trợ khá cứng. Nhà đầu tư nên quan sát thêm diễn biến giá tại khu vực 1,020 này, nếu thị trường tích lũy đủ và bật tăng trở lại khỏi vùng 1,040-1,060 thì cơ hội mua mới sẽ rõ ràng hơn. \n Tích lũy \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Thị trường đã rơi trở lại vùng tích lũy trung hạn trước đây và rất có thể sẽ tiến đến trạng thái tích lũy lại, trong ngắn hạn VN-Index có thể sẽ tiếp tục có nhịp hồi phục sau phiên tăng điểm 01/11, tuy nhiên mọi nỗ lực phục hồi ngắn hạn đều mang tính kỹ thuật hàm chứa rủi ro do có thể kết thúc bất ngờ khó dự báo. Nhà đầu tư trung, dài hạn tiếp tục nắm giữ danh mục đã được cơ cấu tốt theo khuyến nghị từ đầu sóng của chúng tôi, chờ thị trường tích lũy ổn định trở lại. \n ...Tiếp tục cập nhật \n Thế Mạnh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]