[
   {
      "title": "Cổ phiếu bất động sản midcap bay cao, dòng tiền vào nhóm chứng khoán tăng đột biến",
      "time": "14 thg 8, 2023",
      "posted_date": "Ngày đăng 22:11 14/08/2023",
      "main_content": "Cổ phiếu nhóm bất động sản tiếp tục dẫn sóng trong đó tâm điểm là sắc tím của CEO. Các mã lớn như DIG (HM:DIG), BCG, NVL (HM:NVL), PDR (HM:PDR) tiếp tục tỏa sáng. Chứng khoánCổ phiếu bất động sản midcap bay cao, dòng tiền vào nhóm chứng khoán tăng đột biếnQuốc Trung • 14/08/2023 15:11Cổ phiếu nhóm bất động sản tiếp tục dẫn sóng trong đó tâm điểm là sắc tím của CEO. Các mã lớn như DIG, BCG, NVL, PDR tiếp tục tỏa sáng. \n 15h: \n Kết phiên đầu tuần, VN-Index tăng 4,63 điểm lên mức 1.236,8 điểm; HNX-Index tăng 5,2 điểm (2,12%) và trở lại mốc 250 điểm. Chỉ số sàn UPCoM cũng hồi nhẹ trên tham chiếu. Sắc xanh áp đảo trên cả 3 sàn với 640 mã tăng (42 mã tăng trần) và 324 mã giảm giá. \n Thanh khoản toàn thị trường đạt 27.100 tỷ đồng với hơn 1,33 tỷ cổ phiếu được sang tay. \n Nhóm bất động sản ngoại trừ VRE (HM:VRE), BCM (HM:BCM), SJS (HM:SJS) giảm giá, các mã còn lại như VHM (HM:VHM), VIC (HM:VIC), HQC, KBC (HM:KBC), HDG (HM:HDG), NVL, DXS, SCR (HM:SCR), DIG, PDR, LDG (HM:LDG), CRE (HM:CRE), NBB (HM:NBB) đều tăng mạnh; TCH, CII (HM:CII), HPX, CEO thậm chí được đẩy lên mức giá trần. \n 7.760 tỷ được giao dịch ở nhóm bất động sản phiên này. Dòng tiền vào nhóm chứng khoán cũng tăng mạnh với hơn 4.640 tỷ đồng. Hôm nay, chỉ số ngành này tăng 3,1% (mạnh nhất thị trường). \n Cổ phiếu VND (HM:VND) là tâm điểm nhóm chứng khoán hôm nay với mức tăng cận trần cùng 59 triệu đơn vị được sang tay. Các mã  SHS  (HN:SHS), VIX (HM:VIX), tăng 5% với lần lượt 32 và 40 triệu đơn vị khớp lệnh. BVS (HN:BVS), VCI (HM:VCI), SSI (HM:SSI), HCM, MBS (HN:MBS) cũng tăng từ 3,5 - 4,5%. \n Khối ngoại bán ròng gần 970 tỷ đồng trên toàn thị trường trong đó  SHB  (HM:SHB) bị xả hơn 3,2 triệu đơn vị; các mã VHM, MSN (HM:MSN), VRE, DXG, BVH (HM:BVH), VPB (HM:VPB), STB (HM:STB) bị bán từ 1,4 - 2,6 triệu cổ phiếu. \n Trong khi đó, HPG (HM:HPG) là cổ phiếu duy nhất được mua trên 1 triệu đơn vị (đạt 3,84 triệu cp). \n 13h47: \n Thêm những cổ phiếu bất động sản - xây dựng được kéo trần ngay đầu phiên chiều trong đó có HPX, BCG, TGG (HM:TGG), CRE,... Các mã CEO, L14, TCH vẫn duy trì sắc tím. Một số cổ phiếu nổi bật như DIG, LDG, PDR, NVL, HQC, ITA (HM:ITA), DLG, DXG cũng đang tăng mạnh từ 3 - 6%. \n Các đại diện nhóm thép, hạ tầng như HPG, HSG (HM:HSG), NKG (HM:NKG), VGS, VCA (HM:VCA), FCN, PHC, HAN, CC1, HHV (HM:HHV), LCG,... cũng tăng đồng thuận. \n Chỉ số nhóm chứng khoán đang tăng mạnh nhất thị trường với 4,26%. Các VND tăng cận trần với hơn 51 triệu đơn vị được khớp lệnh, SHS, MBS, TVB, VIX tăng trên 4,5%; VCI, BVS, HCM tăng trên 3%,... \n 11h15: \n Bộ đôi cổ phiếu Hoàng Huy Group gồm TCH và HHS (HM:HHS) đồng loạt được kéo lên mức giá trần 13.550 đồng/cp và 7.860 đồng/cp. \n VN-Index tăng hơn 5 điểm lên mức 1.337,6 điểm. HNX-Index thậm chí tăng 1,83% lên sát mốc 250 điểm với lực kéo từ mức tăng trần của L14 và CEO. \n Nhóm bất động sản tiếp tục bay cao khi CII cũng gia nhập nhóm cổ phiếu tăng trần; các mã BCG, DIG, CRE, LDG, QCG (HM:QCG),... đang tăng 4 - 6%; PDR, DXG, NVL tăng trên 3%; HQC, ITA,... tăng từ 1,5 - 2%. \n 9h30: \n Thị trường mở cửa tăng sớm xong nhanh chóng đảo chiều giảm nhẹ trước sức ép của nhóm cổ phiếu VN30. \n VIC tiếp tục tăng giá song đà tăng thu hẹp còn hơn 1%. Trong khi đó, nhóm ngân hàng đa phần giảm giá ngoại trừ BID (HM:BID) còn xanh nhẹ. Cổ phiếu tâm điểm phiên cuối tuần trước là STB cũng điều chỉnh trở lại dưới 1%. \n Cổ phiếu nhóm bất động sản tiếp tục dẫn sóng trong đó tâm điểm là sắc tím của CEO. Các mã LDG, DIG, TCH, DXG, PDR, CRE, IDJ, NVL, BCG,... cũng tăng rất mạnh. Dòng tiền không chỉ tập trung ở nhóm vốn hóa vừa và lớn mà lan sang cả nhóm penny kéo các mã HQC, QCG, ITA, LDG,... tăng trở lại. \n Nhóm cổ phiếu liên danh VIETUR gồm HAN, CC1, PHC đang tăng từ 3 - 6%, VCG (HM:VCG) tăng 1%; một số mã khác nhóm đầu tư công như LCG, HT1 (HM:HT1), HHV,... cũng tăng lạc quan. \n Cổ phiếu VNZ của CTCP VNG tiếp tục bay cao, thị giá tăng vượt 1.200.000 đồng/cp. Ở chiều ngược lại VSF của Lương thực Miền Nam tiếp tục giảm sàn phiên thứ 4 liên tiếp về 24.400 đồng/cp. \n Xem thêm: 37% nhân sự Tập đoàn Đất Xanh (HM:DXG) nghỉ việc sau 6 tháng \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 14/8: DXG, VND, VIX, TCH, DIG, EIB, NKG, HHS",
      "time": "14 thg 8, 2023",
      "posted_date": "Ngày đăng 01:07 15/08/2023",
      "main_content": "12.400 tỷ đồng (46% giá trị giao dịch toàn thị trường phiên 14/8) tập trung ở nhóm cổ phiếu bất động sản và chứng khoán. VND (HM:VND), NVL (HM:NVL), VIX (HM:VIX), DIG (HM:DIG), SSI (HM:SSI), BCG, TCH, PDR (HM:PDR),... là những mã nổi bật. Chứng khoánTop 10 cổ phiếu nổi bật phiên 14/8: DXG, VND, VIX, TCH, DIG, EIB, NKG (HM:NKG), HHSQuốc Trung • 14/08/2023 18:0712.400 tỷ đồng (46% giá trị giao dịch toàn thị trường phiên 14/8) tập trung ở nhóm cổ phiếu bất động sản và chứng khoán. VND, NVL, VIX, DIG, SSI, BCG, TCH, PDR,... là những mã nổi bật. \n Kết phiên giao dịch 14/8, VN-Index tăng 4,63 điểm lên 1.236,8 điểm; HNX-Index tăng 5,2 điểm (2,12%) và trở lại mốc 250. \n Sắc xanh áp đảo trên cả 3 sàn với 640 mã tăng (42 mã tăng trần) và 324 mã giảm giá. Đến đến chính của dòng tiền phiên này tập trung ở nhóm cổ phiếu bất động sản và chứng khoán với 12.400/27.100 tỷ đồng giá trị giao dịch. \n  \n  \n Nhóm cổ phiếu bất động sản tiếp tục là tâm điểm giao dịch với giá trị 7.760 tỷ đồng. Ngoại trừ VRE (HM:VRE), BCM (HM:BCM), SJS (HM:SJS) là các mã đáng chú ý đóng cửa giảm giá, nhóm còn lại như VHM (HM:VHM), VIC (HM:VIC), HQC, KBC (HM:KBC), HDG (HM:HDG), NVL, DXS, SCR (HM:SCR), DIG, PDR, LDG (HM:LDG), CRE (HM:CRE), NBB (HM:NBB),... đều tăng mạnh; TCH, CII (HM:CII), HPX, CEO thậm chí được đẩy lên mức giá trần. \n Phiên hôm nay, L14 và CEO đóng cửa trong sắc tím. DIG của DIC Corp cũng tăng 3,8% lên 27.500 đồng/cp. Hôm qua, trên các diễn đàn chứng khoán xuất hiện một số bài viết với nội dung cổ phiếu L14 sẽ tăng trần trong phiên 14/8. \n Với CEO, tại mức 21.300 đồng/cp, mã đã tăng 40% kể từ ngày chốt quyền mua cổ phiếu phát hành thêm (20/7). Đáng chú ý, đây cũng là mức cao nhất của cổ phiếu này từ giữa tháng 9/2022. \n  \n  \n Trong khi đó, Chứng khoán CTS khuyến nghị nhà đầu tư có thể cân nhắc chốt lời cổ phiếu DIG ở vùng giá 28.x - 31.x đồng/cp. \n VND - VNDirect: Áp sát đỉnh 1 năm \n Cổ phiếu VND là tâm điểm nhóm chứng khoán hôm nay với mức tăng cận trần cùng 59 triệu đơn vị được sang tay. Các mã  SHS  (HN:SHS), VIX tăng 5% với lần lượt 32 và 40 triệu đơn vị khớp lệnh. BVS (HN:BVS), VCI (HM:VCI), SSI, HCM, MBS (HN:MBS) cũng tăng từ 3,5 - 4,5%. \n Sau 2 tuần đi ngang, cổ phiếu VND đang có cơ hội test lại vùng giá cũ 22.5 - 23.000 đồng (phiên 24/8/2022). Nhà đầu tư có thể cân nhắc vị thế nắm giứ ở thời điểm hiện tại. \n  \n  \n Mở cửa tăng 4,4% lên mức 21.150 đồng song áp lực bán xuất hiện trong đó có lệnh bán gần 1 triệu đơn vị phiên ATC khiến đà tăng cổ phiếu DXG thu hẹp còn 0,7%. Hàng triệu cổ phiếu khớp lệnh vùng giá 20.900 - 21.150 đồng nhanh chóng lỗ trên 3% sau khi kết phiên. \n Cổ phiếu DXG đã tăng mạnh gần 40% trong hơn 1 tháng qua; hoạt động chốt lời bắt đầu gia tăng. Các động thái trading nên được cân nhắc trong những phiên tới. \n  \n  \n Sau mẫu nến rút chân và tăng trở lại phiên cuối tuần trước, cổ phiếu VIX đóng cửa phiên 14/8 tăng 4,9% lên 17.000 đồng - mức cao nhất 17 tháng. Khối lượng giao dịch tăng đột biến với gần 41 triệu đơn vị (bên mua chủ động chiến ưu thế lớn với 53% so với 39% ở chiều ngược lại). \n Chỉ báo SuperTrend cho tín hiệu mua vào với kháng cự gần nhất sát mốc 19.000 đồng/cp (giá cũ đầu tháng 4/2022). \n  \n  \n Sự trở lại của dòng tiền lớn 2 tuần qua đã kéo cổ phiếu EIB tăng mạnh 24,4%. Đóng cửa phiên hôm nay, EIB tăng 3,1% với thêm một phiên thanh khoản đột biến 18,5 triệu đơn vị, thị giá dừng ở mức 25.000 đồng/cp. \n Ngày 18/9 tới đây, Eximbank sẽ tổ chức ĐHCĐ bất thường nhằm bầu bổ sung Thành viên HĐQT nhiệm kỳ VII (2020 - 2025). Ngân hàng dự kiến phát hành thêm 265,55 triệu cổ phiếu tăng vốn từ 14.814 tỷ lên 17.469 tỷ đồng, tỷ lệ phát hành 18%. Thời gian hoàn thành dự kiến trước ngày 31/10/2023. \n  \n  \n Bộ đôi cổ phiếu TCH - HHS nhà Hoàng Huy Group tiếp tục bay cao và thiết lập các mức giá kỷ lục 16 tháng sau phiên tăng trần hôm nay. Dòng tiền tạo lập tiếp tục duy trì vị thế nâng đỡ cổ phiếu. \n Nếu tiếp tục duy trì sắc tím trong 3 phiên tới, cổ phiếu HHS sẽ chính thức trở lại mệnh giá. \n Điều cần chú ý lúc này là cả 2 mã này đã tăng cao; P/E TCH đã gấp 2 lần P/E nhóm bất động sản. Sau nhịp đánh lên mạnh và gấp với nhiều gap tăng, cả 2 đang trong trạng thái quá mua. Đây là yếu tố nhà đầu tư nên cân nhắc trước khi xuống lệnh. \n  \n  \n Cổ phiếu NKG xác nhận tín hiệu mua vào sau 2 phiên tăng mạnh, thị giá vượt 20.000 đồng/cp. Mức kháng cự gần nhất của cổ phiếu thép này là vùng 23.x (giá cũ tháng 9/2022). \n Về trung dài hạn, khả năng tăng giá của NKG vẫn phụ thuộc vào diễn biến giá thép, thị trường bất động sản và kết quả kinh doanh của công ty. Quý 2 vừa qua, Thép Nam Kim báo lãi trở lại hơn 125 tỷ đồng sau 3 quý lỗ ròng trước đó. \n Trong các báo cáo gần nhất, Chứng khoán HCM và BSI lần lượt đưa gia các mức mục tiêu đối với cổ phiếu NKG là 20.000 đồng/cp và 24.700 đồng/cp. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 15/08: Tiếp diễn đà tăng?",
      "time": "14 thg 8, 2023",
      "posted_date": "Ngày đăng 01:26 15/08/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 15/08: Tiếp diễn đà tăng? \n Các công ty chứng khoán đều có chung nhận định về xu hướng tiếp tục tăng điểm của VN-Index trong phiên giao dịch 15/08. \n Tiếp diễn xu thế tăng điểm \n CTCK SBS (HN:SBS): Về cơ bản, xu thế tăng điểm của chỉ số vẫn được duy trì ổn định dưới sự dẫn dắt của nhiều cổ phiếu vốn hóa lớn. Dòng tiền ngắn hạn vẫn đang có sự xoay vòng giữa các nhóm ngành và giữa các cổ phiếu của cùng nhóm ngành giúp thị trường duy trì được sự ổn định. Tuy nhiên áp lực điều chỉnh do lượng bán chốt lời cao vẫn thường diễn ra và vẫn còn tiềm ẩn. Thời gian qua, thị trường vẫn chưa phải chứng kiến 1 nhịp điều chỉnh rõ ràng và kéo dài, do vậy chúng tôi vẫn giữ lưu ý về rủi ro này. Rủi ro lướt sóng T+ ở giai đoạn này đã tăng lên đáng kể so với giai đoạn trước. \n Tiếp diễn đà tăng, thử thách ngưỡng 1,246 điểm \n CTCK Yuanta Việt Nam (Yuanta): Yuanta cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên 15/08, và chỉ số VN-Index có thể sẽ thử thách lại ngưỡng kháng cự 1,246 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên đồ thị giá của chỉ số VN-Index có thể sẽ chưa thể vượt được mức 1,246 điểm. \n Điểm tích cực là dòng tiền có dấu hiệu gia tăng vào nhóm cổ phiếu vốn hóa vừa và nhỏ, đặc biệt đồ thị giá của chỉ số VNSmallcaps có dấu hiệu bước vào giai đoạn xu hướng tăng rõ rằng hơn trong ngắn hạn. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức hiện tại và chưa nên mua mới ở giai đoạn này. \n Tiến về 1,280 \n CTCK BIDV (HM:BID) (BSC): Độ rộng thị trường nghiêng về phía tích cực với 12/18 ngành tăng điểm, giao dịch của khối ngoại bán ròng trên cả hai sàn HSX và HNX. Trong phiên 15/08 và những phiên tới, VN-Index cần một cây nến chỉ hướng với thanh khoản ủng hộ để bật lên khỏi vùng tích lũy hiện tại và tiến về 1,280. \n Chinh phục đỉnh liền kề \n CTCK Tiên Phong (TPS): Hiện tại, với thanh khoản được duy trì ở mức cao (trên mức trung bình 20 phiên), VN-Index được kỳ vọng sẽ nối dài đà tăng và chinh phục vùng đỉnh liền kề (vùng 1,245-1,250 điểm), từ đó giúp chỉ số hướng đến mục tiêu tiếp theo và đỉnh 52 tuần (quanh mức 1,300 điểm). \n Giằng co và tăng điểm nhẹ \n CTCK Asean (Aseansc): Aseansc cho rằng khả năng thị trường sẽ tiếp tục trạng thái giằng co và tăng điểm nhẹ trong phiên 15/08. Trong đó, dòng tiền có xu hướng chờ đợi và luân chuyển vào dòng cổ phiếu vốn hóa trung bình. \n Luận điểm này cũng được hỗ trợ khi dòng cổ phiếu ngân hàng tiếp tục đi ngang, và là yếu tố giữ nhịp thị trường. Do đó, nhà đầu tư nên theo dõi sát thị trường, duy trì tỷ trọng phù hợp và có thể tận dụng lợi thế khi thị trường điều chỉnh để gia tăng các cổ phiếu tiềm năng. \n Sớm gặp áp lực điều chỉnh, ngưỡng cản gần 1,240 điểm \n CTCK KB Việt Nam (KBSV): Mặc dù cơ hội mở rộng đà hồi phục của chỉ số vẫn hiện hữu, VN-Index nhiều khả năng sẽ sớm gặp áp lực điều chỉnh trở lại quanh ngưỡng cản gần 1,240 điểm. Nhà đầu tư được khuyến nghị bán hạ một phần tỷ trọng trading ngắn hạn trong các nhịp hồi phục và chỉ kê mua trở lại khi chỉ số về lại các vùng hỗ trợ. \n * Tiếp tục cập nhật \n Đức Đỗ \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 15/08/2023: Áp lực bán gia tăng",
      "time": "14 thg 8, 2023",
      "posted_date": "Ngày đăng 00:16 15/08/2023",
      "main_content": "Vietstock - Vietstock Daily 15/08/2023: Áp lực bán gia tăng \n VN-Index xuất hiện mẫu hình nến Doji cho thấy tình trạng rung lắc mạnh vẫn đang hiện diện. Ngoài ra, chỉ báo Stochastic Oscillator và MACD đồng loạt cho bán nên rủi ro điều chỉnh còn rất lớn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/08/2023 \n - Các chỉ số chính tăng điểm trong ngày 14/08/2023. Kết phiên, VN-Index tăng 0.38%, lên mức 1,236.84 điểm; HNX-Index tăng 2.12%, lên mức 250.44 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1.03 tỷ đơn vị, tăng 5.01% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 21.93% so với phiên trước, đạt gần 133 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 958 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 28 tỷ đồng. \n - VN-Index mở phiên giao dịch với tâm lý thận trọng khi liên tục giằng co quanh mức tham chiếu, nhưng về gần cuối phiên sáng bên mua dần chiếm ưu thế hơn. Sang phiên chiều, áp lực bán mạnh xuất hiện khiến chỉ số lùi về dần gần mức tham chiếu. Kết phiên, VN-Index tăng 4.63 điểm, tương đương 0.38%. \n - Về mức độ ảnh hưởng, BID (HM:BID), VIC (HM:VIC) và HPG (HM:HPG) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 2 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), GAS (HM:GAS) và MSN (HM:MSN) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 2.5 điểm. \n - VN30-Index kết phiên với mức tăng 2.66 điểm, lên mức 1,243.43 điểm. Trong đó, bên mua chiếm ưu thế hơn trong rổ VN30 với 17 mã tăng, 11 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu SSI (HM:SSI) dẫn dắt đà tăng với mức tăng 3.6%. Ngược lại, MSN là cổ phiếu giảm mạnh nhất, tương đương 2.7%. \n - Cục Quản lý Đầu tư Xây dựng (Bộ Giao thông Vận tải) cho biết theo Kế hoạch Đầu tư công Trung hạn giai đoạn 2021-2025, Bộ Giao thông Vận tải chuẩn bị đầu tư 64 dự án. Với 60 dự án được phê duyệt chủ trương đầu tư, có 17 dự án đang được tích cực hoàn thiện các thủ tục để phê duyệt trong năm 2023. Ngoài ra, 43 dự án đã được phê duyệt đầu tư, 31 dự án đã được khởi công với tổng mức đầu tư 255,000 tỷ đồng. 12 dự án đang được tích cực hoàn thiện các công việc liên quan để khởi công trong năm 2023. Điều này khiến nhóm xây dựng là một trong những ngành tăng mạnh nhất trên thị trường trong ngày 14/08/2023. Đặc biệt, phải kể đến các cổ phiếu đầu ngành có mức tăng ấn tượng như CII (HM:CII) (+6.92%), BCG (+5.22%), FCN (HM:FCN) (+2.65%),… \n VN-Index xuất hiện mẫu hình nến Doji cho thấy tình trạng rung lắc mạnh vẫn đang hiện diện. Ngoài ra, chỉ báo Stochastic Oscillator và MACD đồng loạt cho bán nên rủi ro điều chỉnh còn rất lớn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Doji \n Trong phiên giao dịch ngày 14/08/2023, VN-Index xuất hiện mẫu hình nến Doji cho thấy tình trạng rung lắc mạnh vẫn đang hiện diện. \n Tuy nhiên, chỉ số vẫn duy trì trên ngưỡng Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm). \n Ngoài ra, chỉ báo Stochastic Oscillator và MACD đồng loạt cho bán nên rủi ro điều chỉnh còn rất lớn. \n  \n HNX-Index - Xuất hiện mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 14/08/2023, HNX-Index xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Khối lượng giao dịch duy trì liên tục trên mức trung bình 20 ngày chứng tỏ giao dịch đang sôi động hơn. \n Ngoài ra, chỉ số đang hướng đến đáy cũ tháng 06/2022 (tương đương vùng 262-268 điểm). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng mạnh trong phiên giao dịch ngày 14/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/08/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu chứng khoán hút tiền mạnh, VND tăng cận trần",
      "time": "14 thg 8, 2023",
      "posted_date": "Ngày đăng 20:51 14/08/2023",
      "main_content": "Cổ phiếu nhóm bất động sản tiếp tục dẫn sóng trong đó tâm điểm là sắc tím của CEO. Các mã lớn như DIG (HM:DIG), BCG, NVL (HM:NVL), PDR (HM:PDR) tiếp tục tỏa sáng. Chứng khoánCổ phiếu chứng khoán hút tiền mạnh, VND (HM:VND) tăng cận trầnQuốc Trung • 14/08/2023 13:51Cổ phiếu nhóm bất động sản tiếp tục dẫn sóng trong đó tâm điểm là sắc tím của CEO. Các mã lớn như DIG, BCG, NVL, PDR tiếp tục tỏa sáng. \n 13h47: \n Thêm những cổ phiếu bất động sản - xây dựng được kéo trần ngay đầu phiên chiều trong đó có HPX, BCG, TGG (HM:TGG), CRE (HM:CRE),... Các mã CEO, L14, TCH vẫn duy trì sắc tím. Một số cổ phiếu nổi bật nhưn DIG, LDG (HM:LDG), PDR, NVL, HQC, ITA (HM:ITA), DLG, DXG cũng đang tăng mạnh từ 3 - 6%. \n Các đại diện nhóm thép, hạ tầng như HSG (HM:HSG), HSG, NKG (HM:NKG), VGS, VCA (HM:VCA), FCN, PHC, HAN, CC1, HHV (HM:HHV), LCG,... cũng tăng đồng thuận. \n Chỉ số nhóm chứng khoán đang tăng mạnh nhất thị trường với 4,26%. Các VND tăng cận trần với hơn 51 triệu đơn vị được khớp lệnh,  SHS  (HN:SHS), MBS (HN:MBS), TVB, VIX (HM:VIX) tăng trên 4,5%; VCI (HM:VCI), BVS (HN:BVS), HCM tăng trên 3%,... \n 11h15: \n Bộ đôi cổ phiếu Hoàng Huy Group gồm TCH và HHS (HM:HHS) đồng loạt được kéo lên mức giá trần 13.550 đồng/cp và 7.860 đồng/cp. \n VN-Index tăng hơn 5 điểm lên mức 1.337,6 điểm. HNX-Index thậm chí tăng 1,83% lên sát mốc 250 điểm với lực kéo từ mức tăng trần của L14 và CEO. \n Nhóm bất động sản tiếp tục bay cao khi CII (HM:CII) cũng gia nhập nhóm cổ phiếu tăng trần; các mã BCG, DIG, CRE, LDG, QCG (HM:QCG),... đang tăng 4 - 6%; PDR, DXG, NVL tăng trên 3%; HQC, ITA,... tăng từ 1,5 - 2%. \n 9h30: \n Thị trường mở cửa tăng sớm xong nhanh chóng đảo chiều giảm nhẹ trước sức ép của nhóm cổ phiếu VN30. \n VIC (HM:VIC) tiếp tục tăng giá song đà tăng thu hẹp còn hơn 1%. Trong khi đó, nhóm ngân hàng đa phần giảm giá ngoại trừ BID (HM:BID) còn xanh nhẹ. Cổ phiếu tâm điểm phiên cuối tuần trước là STB (HM:STB) cũng điều chỉnh trở lại dưới 1%. \n Cổ phiếu nhóm bất động sản tiếp tục dẫn sóng trong đó tâm điểm là sắc tím của CEO. Các mã LDG, DIG, TCH, DXG, PDR, CRE, IDJ, NVL, BCG,... cũng tăng rất mạnh. Dòng tiền không chỉ tập trung ở nhóm vốn hóa vừa và lớn mà lan sang cả nhóm penny kéo các mã HQC, QCG, ITA, LDG,... tăng trở lại. \n Nhóm cổ phiếu liên danh VIETUR gồm HAN, CC1, PHC đang tăng từ 3 - 6%, VCG (HM:VCG) tăng 1%; một số mã khác nhóm đầu tư công như LCG, HT1 (HM:HT1), HHV,... cũng tăng lạc quan. \n Cổ phiếu VNZ của CTCP VNG tiếp tục bay cao, thị giá tăng vượt 1.200.000 đồng/cp. Ở chiều ngược lại VSF của Lương thực Miền Nam tiếp tục giảm sàn phiên thứ 4 liên tiếp về 24.400 đồng/cp. \n Xem thêm: 37% nhân sự Tập đoàn Đất Xanh (HM:DXG) nghỉ việc sau 6 tháng \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu CEO, TCH, CII tăng trần, dòng tiền kéo mạnh nhóm bất động sản",
      "time": "14 thg 8, 2023",
      "posted_date": "Ngày đăng 18:15 14/08/2023",
      "main_content": "Cổ phiếu nhóm bất động sản tiếp tục dẫn sóng trong đó tâm điểm là sắc tím của CEO. Các mã lớn như VIC (HM:VIC), NVL (HM:NVL), PDR (HM:PDR) tiếp tục tỏa sáng. Chứng khoánCổ phiếu CEO, TCH, CII (HM:CII) tăng trần, dòng tiền kéo mạnh nhóm bất động sảnQuốc Trung • 14/08/2023 11:15Cổ phiếu nhóm bất động sản tiếp tục dẫn sóng trong đó tâm điểm là sắc tím của CEO. Các mã lớn như VIC, NVL, PDR tiếp tục tỏa sáng. \n 11h15: \n Bộ đôi cổ phiếu Hoàng Huy Group gồm TCH và HHS (HM:HHS) đồng loạt được kéo lên mức giá trần 13.550 đồng/cp và 7.860 đồng/cp. \n VN-Index tăng hơn 5 điểm lên mức 1.337,6 điểm. HNX-Index thậm chí tăng 1,83% lên sát mốc 250 điểm với lực kéo từ mức tăng trần của L14 và CEO. \n Nhóm bất động sản tiếp tục bay cao khi CII cũng gia nhập nhóm cổ phiếu tăng trần; các mã BCG, DIG (HM:DIG), CRE (HM:CRE), LDG (HM:LDG), QCG (HM:QCG),... đang tăng 4 - 6%; PDR, DXG, NVL tăng trên 3%; HQC, ITA (HM:ITA),... tăng từ 1,5 - 2%. \n 9h30: \n Thị trường mở cửa tăng sớm xong nhanh chóng đảo chiều giảm nhẹ trước sức ép của nhóm cổ phiếu VN30. \n VIC tiếp tục tăng giá song đà tăng thu hẹp còn hơn 1%. Trong khi đó, nhóm ngân hàng đa phần giảm giá ngoại trừ BID (HM:BID) còn xanh nhẹ. Cổ phiếu tâm điểm phiên cuối tuần trước là STB (HM:STB) cũng điều chỉnh trở lại dưới 1%. \n Cổ phiếu nhóm bất động sản tiếp tục dẫn sóng trong đó tâm điểm là sắc tím của CEO. Các mã LDG, DIG, TCH, DXG, PDR, CRE, IDJ, NVL, BCG,... cũng tăng rất mạnh. Dòng tiền không chỉ tập trung ở nhóm vốn hóa vừa và lớn mà lan sang cả nhóm penny kéo các mã HQC, QCG, ITA, LDG,... tăng trở lại. \n Nhóm cổ phiếu liên danh VIETUR gồm HAN, CC1, PHC đang tăng từ 3 - 6%, VCG (HM:VCG) tăng 1%; một số mã khác nhóm đầu tư công như LCG, HT1 (HM:HT1), HHV (HM:HHV),... cũng tăng lạc quan. \n Cổ phiếu VNZ của CTCP VNG tiếp tục bay cao, thị giá tăng vượt 1.200.000 đồng/cp. Ở chiều ngược lại VSF của Lương thực Miền Nam tiếp tục giảm sàn phiên thứ 4 liên tiếp về 24.400 đồng/cp. \n Xem thêm: 37% nhân sự Tập đoàn Đất Xanh (HM:DXG) nghỉ việc sau 6 tháng \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ tỷ đô Dragon Capital giải ngân thêm hơn 200 tỷ, sau khi lãi gần 8% trong tháng 7",
      "time": "14 thg 8, 2023",
      "posted_date": "Ngày đăng 21:30 14/08/2023",
      "main_content": "Vietstock - Quỹ tỷ đô Dragon Capital giải ngân thêm hơn 200 tỷ, sau khi lãi gần 8% trong tháng 7 \n Tại thời điểm 03/08/2023, tỷ trọng tiền mặt của Vietnam Enterprise Investments Limited (VEIL) - quỹ đầu tư lớn nhất do Dragon Capital quản lý - giảm về 1.06%, tương đương hơn 20 triệu USD. Như vậy, ước tính VEIL đã giải ngân thêm vào thị trường gần 9 triệu USD (hơn 200 tỷ đồng). \n Báo cáo cập nhật đến hết ngày 27/07 của VEIL cho thấy hiệu suất đầu tư tháng 7 của quỹ này tăng 7.5% so với tháng 6. \n Hiệu suất đầu tư của VEIL tăng nhờ thị trường chung tăng mạnh với VN-Index đóng cửa phiên 27/07 ở mức 1,197.33 điểm, tăng 77.15 điểm so với cuối tháng 6, tương đương tăng 6.9%. \n VEIL cho biết giá trị tài sản ròng của quỹ trong tháng 7 tăng mạnh hơn VN-Index, chủ yếu do giá cổ phiếu ngành ngân hàng và bất động sản cùng tăng bứt phá trong tuần cuối tháng 7. \n Với giá trị tài sản ròng tăng 7.5% tính từ cuối tháng 6/2023 đến ngày 27/07, thành quả đầu tư tạm tính đến thời điểm trên của VEIL tại thị trường Việt Nam tiến lên mức 18.6%, xấp xỉ mức tăng 18.9% của VN-Index. \n Tính đến thời điểm 03/08/2023, NAV của quỹ đạt 1.91 tỷ USD, tăng nhẹ 2 triệu USD (khoảng 50 tỷ đồng), tương đương 0.1% so với tuần cuối tháng 7. \n Theo đó, trong tuần từ 27/07-03/08, tỷ trọng tiền mặt của VEIL đã giảm về tỷ lệ 1.06% (khoảng hơn 20 triệu USD), so với mức 1.51% (gần 29 triệu USD) của tuần cuối tháng 7 (27/07). Như vậy, ước tính VEIL đã giải ngân vào thị trường thêm gần 9 triệu USD (hơn 200 tỷ đồng) sau khi lãi gần 8% trong tháng 7. \n Trạng thái “xuống tiền” của quỹ ngoại diễn ra trong bối cảnh VN-Index đang hình thành vùng điều chỉnh và tích lũy nhỏ sau 5 tuần tăng điểm liên tiếp. \n Các số liệu vĩ mô tháng 7 cho thấy hoạt động kinh tế đang có một số dấu hiệu cải thiện như sản xuất công nghiệp, tiêu dùng nội địa, vốn FDI, kim ngạch xuất nhập khẩu, nhưng nhìn chung vẫn còn nhiều khó khăn. Các NHTW tại Mỹ, châu Âu, Anh vẫn chưa có dấu hiệu ngừng tăng lãi suất khi lạm phát vẫn còn dai dẳng và cao hơn mục tiêu. Điểm tích cực là tăng trưởng kinh tế thế giới được IMF nâng lên trong báo cáo gần đây, lãi suất của Việt Nam đang có xu hướng giảm và thị trường trái phiếu doanh nghiệp và bất động sản có dấu hiệu cải thiện. Nhìn chung, thị trường chứng khoán thường sẽ có những phản ứng sớm hơn thực tế vĩ mô và vì thế, việc thị trường chuyển trạng thái sang vận động tích cực là có thể hiểu được. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/08: Áp lực bán vẫn còn",
      "time": "14 thg 8, 2023",
      "posted_date": "Ngày đăng 19:23 14/08/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/08: Áp lực bán vẫn còn \n Trong phiên giao dịch sáng ngày 14/08/2023, VN-Index hình thành mẫu hình nến Hammer cho thấy bên bán vẫn đang hiện diện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 14/08/2023, VN-Index hình thành mẫu hình nến Hammer cho thấy bên bán vẫn đang hiện diện. \n Chỉ báo Stochastic Oscillator vẫn duy trì tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh vẫn ở mức cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 14/08/2023, HNX-Index hình thành mẫu hình nến White Opening Marubozu cho thấy sự lạc quan đang quay trở lại. \n Khối lượng trong phiên sáng cải thiện hơn so với phiên trước đó cho chứng tỏ dòng tiền đang đổ vào thị trường. \n  \n CEO - CTCP Tập đoàn C.E.O (HN:CEO) \n Trong phiên giao dịch sáng ngày 14/08/2023, CEO hình thành mẫu hình nến White Marubozu cho thấy triển vọng ngắn hạn đang rất tích cực. \n Khối lượng giao dịch trong phiên sáng tăng đột biến và đã vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang tập trung vào cổ phiếu này. \n Điểm giao cắt vàng (golden cross) giữa đường MA 50 ngày và 100 ngày đã xuất hiện dự báo xu hướng tăng dài hạn đang quay trở lại. \n  \n DPM (HM:DPM) - Tổng Công ty Phân bón và Hóa chất Dầu khí – CTCP \n Trong phiên giao dịch sáng ngày 14/08/2023, DPM tăng mạnh cùng với khối lượng đã đạt gần mức trung bình 20 ngày cho thấy tâm tý các nhà đầu tư đang rất lạc quan về xu hướng tăng của cổ phiếu trong thời gian tới. \n Cùng với đó, giá cổ phiếu đã phá vỡ ngưỡng kháng cự (tương đương vùng đỉnh cũ tháng 01/2023). Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển thành vùng hỗ trợ giá cổ phiếu trong tương lai. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CEO cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 14/08: Cổ phiếu bất động sản thay nhau bứt phá",
      "time": "14 thg 8, 2023",
      "posted_date": "Ngày đăng 16:42 14/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/08: Cổ phiếu bất động sản thay nhau bứt phá \n Các chỉ số chính trên thị trường trái chiều trọng phiên đầu tuần. Trong đó, VN-Index giảm 1.44 điểm, giao dịch quanh mức 1,230 điểm. HNX-Index tăng 2.89 điểm, giao dịch quanh mức 248 điểm. \n Trong rổ VN30, bên bán đang chiếm ưu thế hơn với 10 mã tăng, 15 mã giảm và 5 mã đứng giá. Giao dịch tích cực nhất rổ là GVR (HM:GVR) với mức tăng hơn 0.7%. Theo sau là các mã GAS (HM:GAS), HDB (HM:HDB), POW (HM:POW). Ngoài ra, SSB, VRE (HM:VRE), MSN (HM:MSN) là các mã giảm giá mạnh nhất. \n Thị trường giảm điểm nhưng hầu hết các nhóm ngành đều giữ sắc xanh từ đầu phiên giao dịch. Trong đó, nhóm cổ phiếu dịch vụ tư vấn và hỗ trợ là ngành tăng mạnh nhất trên thị trường. Tiêu biểu là các cổ phiếu như TV4 (+3.13%), SDA (+2.22%),... \n Nhóm bất động sản tiếp tục thể hiện sự tích cực. DIG (HM:DIG), CEO, L14, DXG (HM:DXG), NVL (HM:NVL), PDR (HM:PDR)... đều tăng mạnh. \n Theo sau là nhóm ngành xây dựng khi hầu hết các mã cổ phiếu đều nhuộm sắc xanh. Trong đó, các mã tăng mạnh như VC2 tăng 5.16%, DIH tăng 10%,… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bản tin tài chính sáng 14/8: Giá vàng có xu hướng phục hồi, dầu và USD đi lên",
      "time": "14 thg 8, 2023",
      "posted_date": "Ngày đăng 14:26 14/08/2023",
      "main_content": "Giá vàng hôm nay 14/8 trên thị trường thế giới được các chuyên gia nhận định có thể phục hồi. Giá xăng dầu thế giới có xu hướng đi lên sau 7 tuần tăng liên tiếp. Giá USD có dấu hiệu khởi sắc. Tài chính Ngân hàngBản tin tài chính sáng 14/8: Giá vàng có xu hướng phục hồi, dầu và USD đi lênHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 14/8 trên thị trường thế giới được các chuyên gia nhận định có thể phục hồi. Giá xăng dầu thế giới có xu hướng đi lên sau 7 tuần tăng liên tiếp. Giá USD có dấu hiệu khởi sắc. \n Chốt phiên giao dịch 12/8, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 66,8 triệu đồng mỗi lượng và 67,5 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 66,8 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 67,52 triệu đồng. \n Doji Hà Nội niêm yết ở mức 66,8 triệu đồng một lượng ở chiều mua vào và 67,5 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco kết tuần qua ở mức 1.913,1 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.946,6 USD một ounce. \n Giá vàng hôm nay trên thị trường thế giới được các chuyên gia nhận định có thể phục hồi mạnh trong thời gian tới. Các chuyên gia khuyên nhà đầu tư mua vào trong thời điểm này. \n Trên thị trường chứng khoán, ở phiên giao dịch 11/8, VN-Index bật tăng mạnh. Kết thúc phiên giao dịch, chỉ số VN-Index tăng 11,6 điểm, lên 1.232,21 điểm. HNX-Index tăng 1,34 điểm, lên 245,25 điểm. UpCoM-Index tăng 0,18 điểm, lên 93,28 điểm. \n Giá USD có xu hướng đi lên. (Ảnh: Reuters)Về giá đô la, tỷ giá đồng Việt Nam so với đô la Mỹ được Ngân hàng Nhà nước niêm yết vào ngày 11/8 ở mức 23.837 đồng/USD. \n Giá USD ở các ngân hàng thương mại ngày 13/8 được giao dịch quanh mốc 23.540 đồng mỗi USD ở chiều mua vào và 23.910 đồng mỗi USD ở chiều bán ra. \n Trên thế giới, giá đồng đô la Mỹ có chiều hướng đi lên. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - kết tuần qua ở mức 102,85 điểm, tăng 0,32% so với phiên liền trước. \n Giá xăng dầu hôm nay trên thị trường thế giới có xu hướng đi lên sau 7 tuần tăng liên tiếp trong bối cảnh cung giảm, cầu tăng mạnh. {{8849|Giá dầdầu Brent tiến sát mức 87 USD một thùng, giá dầu WTI vượt mốc 83 USD mỗi thùng. Cả hai mặt hàng dầu tiêu chuẩn này tăng khoảng 0,5% trong tuần qua. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 11/8 của liên Bộ Tài chính - Công Thương. Theo đó, giá xăng dầu được điều chỉnh tăng. \n Cụ thể, giá xăng E5 tăng lên mức 22.820 đồng một lít. Giá xăng RON95 lên mức 23.990 đồng một lít. Giá dầu diesel tăng lên 22.420 đồng một lít. Giá dầu hỏa là 21.880 đồng mỗi lít. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]