[
   {
      "title": "VN-Index mất mốc 1.170 điểm, cổ phiếu LDG thoát giá sàn, CEO bị bán mạnh",
      "time": "22 thg 8, 2023",
      "posted_date": "Ngày đăng 17:31 22/08/2023",
      "main_content": "Thay vì vai trò trụ đỡ, nhóm cổ phiếu VN30 với tâm điểm là các mã ngân hàng và bất động sản đang gây áp lực giảm chính. Chứng khoánVN-Index mất mốc 1.170 điểm, cổ phiếu LDG (HM:LDG) thoát giá sàn, CEO bị bán mạnhQuốc Trung • {Ngày xuất bản}Thay vì vai trò trụ đỡ, nhóm cổ phiếu VN30 với tâm điểm là các mã ngân hàng và bất động sản đang gây áp lực giảm chính. \n 10h26: \n Lực bán mạnh lên khiến toàn thị trường chìm trong sắc đỏ, VN-Index giảm hơn 10 điểm và thủng mốc 1.170. Sàn HOSE có 87 mã tăng trong khi ghi nhận gần 330 mã giảm giá. Các chỉ số sàn HNX và UPCoM cũng chung diễn biến. \n 10h17: \n Thị trường chứng khoán mở cửa trong sắc xanh song nhanh chóng điều chỉnh hơn 5 điểm lúc 10h15. \n Thanh khoản toàn thị trường có phần chậm lại, chỉ đạt 4.100 tỷ đồng. \n Thay vì vai trò trụ đỡ, nhóm cổ phiếu VN30 với tâm điểm là các mã ngân hàng và bất động sản đang gây áp lực giảm chính. SSB bất ngờ được kéo mạnh 3,2% sau phiên bị đạp giá phiên ATC hôm trước. Đây cũng là cổ phiếu duy nhất tăng giá trên 1% tính đến thời điểm hiện tại. \n Sáng nay, hàng chục triệu cổ phiếu LDG bị chất bán giá sàn phiên trước đó đã được hấp thụ; giá cổ phiếu LDG giảm 1,3% về mức 5.120 đồng cùng gần 22 triệu cp đã được khớp lệnh. \n Như đã thông tin, xu hướng LDG hiện đã cắt xuống dưới các đường MA ngắn trung hạn. \n Kịch bản giá tương tự nhóm cổ phiếu APEC Group hồi đầu tháng 6 đang lặp lại. Nhà đầu tư cần đặc biệt cân nhắc trước khi tham gia bắt đáy thời điểm này. \n Tương tự, cổ phiếu CEO của CEO Group sau nhịp tăng mạnh cũng đã bị bán trở lại với mức giảm 3,5% về dưới mốc 25.000 đồng/cp. Đây cũng là vùng kháng cự 1 năm của mã bất động sản này. \n ProPicks AI đánh giá LDG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LDG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/08: Test vùng 1,140-1,155 điểm",
      "time": "22 thg 8, 2023",
      "posted_date": "Ngày đăng 19:38 22/08/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/08: Test vùng 1,140-1,155 điểm \n VN-Index và HNX-Index đều xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý bi quan đang bao trùm thị trường. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 22/08/2023, VN-Index xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý đầy bi quan của nhà đầu tư. \n Mặt khác, khối lượng giao dịch đạt ở mức thấp chứng tỏ bên mua vẫn đang đứng ngoài. \n Đường trendline trung hạn (tương đương vùng 1,140-1,155 điểm) sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 22/08/2023, HNX-Index quay lại giảm điểm mạnh cho thấy áp lực bán vẫn còn khá lớn. \n Hiện tại chỉ số đã quay lại test vùng 222-233 điểm (tương đương congestion zone của giai đoạn của tháng 06 và tháng 07/2023). \n  \n CEO - CTCP Tập đoàn C.E.O (HN:CEO) \n Trong phiên giao dịch sáng ngày 22/08/2023, CEO liên tục xuất hiện các cây nến bóng dài (long shadow) cho thấy áp lực chốt lời vẫn còn. \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh sẽ tăng cao. \n Điểm giao cắt vàng (golden cross) giữa đường MA 50 ngày và 100 ngày đã xuất hiện dự báo xu hướng tăng dài hạn đã được thiết lập. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Trong phiên giao dịch sáng ngày 22/08/2023, MWG xuất hiện mẫu hình nến Three Black Candles kèm với khối lượng giao dịch gần mức trung bình 20 ngày cho thấy bên bán vẫn còn khá mạnh. \n Cùng với đó, giá cổ phiếu đang test đỉnh cũ tháng 2 năm 2023 ( tương đương vùng 47,500-49,500 đồng). Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển thành vùng hỗ trợ giá cổ phiếu trong tương lai. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu giá cao nhất sàn, kỳ lân công nghệ xin giảm vốn điều lệ",
      "time": "22 thg 8, 2023",
      "posted_date": "Ngày đăng 14:16 22/08/2023",
      "main_content": "Thị giá vừa trở lại mức cao nhất sàn chứng khoán, kỳ lân công nghệ xin huỷ cổ phiếu quỹ để giảm vốn điều lệ. Chứng khoánCổ phiếu giá cao nhất sàn, kỳ lân công nghệ xin giảm vốn điều lệDuy Anh • {Ngày xuất bản}Thị giá vừa trở lại mức cao nhất sàn chứng khoán, kỳ lân công nghệ xin huỷ cổ phiếu quỹ để giảm vốn điều lệ. \n Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa thông báo về việc chấp thuận cho CTCP VNG (mã VNZ) hủy bỏ hơn 7,1 triệu cổ phiếu quỹ để giảm vốn điều lệ từ 358,4 tỷ đồng xuống còn hơn 287 tỷ đồng. Quyết định này có hiệu lực kể từ ngày 22/8. \n Như vậy lượng cổ phiếu lưu hành trên thị trường tương ứng giảm còn gần 28,74 triệu đơn vị. \n Tại ĐHĐCĐ thường niên năm 2023, VNG cho biết do một số lý do khách quan, kế hoạch năm ngoái dù đã được thông qua nhưng chưa thực hiện nên không chào bán cổ phiếu quỹ cho CTCP Công nghệ BigV. Do vậy, đại hội đã thông qua phương án hủy chào bán 7,1 triệu cổ phiếu quỹ và giảm vốn điều lệ. \n Ngày 10/8, cổ phiếu VNZ lấy lại vị trị cổ phiếu có thị giá cao nhất sàn chứng khoán, sau khi cổ phiếu XDC của CTCP Xây dựng Công trình Tân Cảng giảm mạnh. Còn so với giá hồi đầu tháng 8, cổ phiếu VNZ đã tăng 42%. \n Kết phiên giao dịch ngày 21/8, cổ phiếu VNZ đạt 1,139 triệu đồng/cp. \n Mới đây ngày 3/8, BigV vừa mua thêm 1,741 triệu cổ phiếu VNZ để nâng sở hữu từ 11,78%, lên 17,84% vốn điều lệ. \n Một diễn biến khác, ông Lê Hồng Minh, Tổng giám đốc kiêm thành viên HĐQT đăng ký bán 983.783 cổ phiếu. Thời gian dự kiến giao dịch từ ngày 21/8- 31/8, theo hình thức thỏa thuận. \n Tổng giám đốc VNG đang sở hữu 3,53 triệu cổ phiếu, tương ứng tỷ lệ 12,27%. Nếu giao dịch thành công toàn bộ số cổ phiếu đăng ký bán, ông Minh còn nắm giữ 2,54 triệu cổ phiếu, tương đương tỷ lệ 8,85%. \n Doanh nghiệp xin huỷ cổ phiếu quỹ. (Ảnh: VNG)Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * LPB: Ngân hàng Bưu điện Liên Việt (HM:LPB) thông qua phương án phát hành trái phiếu riêng lẻ năm 2023 với giá trị tối đa 10.000 tỷ đồng. \n * HPX: CTCP Đầu tư Hải Phát thông báo quyết định của HĐQT về việc chuyển nhượng vốn góp sở hữu tại Công ty TNHH HP (NYSE:HPQ) Hospitality Nha Trang. \n * PHR (HM:PHR): CTCP Cao su Phước Hoà thông báo ngày đăng ký cuối cùng trả cổ tức đợt 2/2022 là 11/9. Công ty sẽ trả cổ tức bằng tiền, tỷ lệ 19,5% (tương ứng 1 cổ phiếu được nhận 1.950 đồng). Thời gian thanh toán vào ngày 25/12. \n * SZC (HM:SZC): CTCP Sonadezi Châu Đức thông qua phương án chào bán thêm cổ phiếu cho cổ đông hiện hữu, tỷ lệ 2:1. Giá chào bán là 20.000 đồng/cp. \n Thông tin giao dịch \n * VIB (HM:VIB): CTCP Funderra, tổ chức có liên quan đến ông Đặng Khắc Vỹ, Chủ tịch HĐQT Ngân hàng TMCP Quốc tế đã mua vào hơn 118,7 triệu cổ phiếu VIB, tỷ lệ 4,68% từ ngày 21/7-20/8 theo phương thức thỏa thuận. \n * POM (HM:POM): Bà Đỗ Thị Kim Ngọc, em của ông Đỗ Duy Thái, Chủ tịch HĐQT CTCP Thép Pomina đã bán ra 2,3 triệu cổ phiếu POM trong ngày 17/8 theo phương thức thỏa thuận. \n * KOS (HM:KOS): Ông Nguyễn Việt Cường, Chủ tịch HĐQT CTCP  Kosy  đã bán ra 10 triệu cổ phiếu từ ngày 19/7-16/8 theo phương thức thỏa thuận và khớp lệnh. \n * AAV: Ông Phạm Văn Đức, cổ đông lớn của CTCP AAV Group đã bán ra 660.000 cổ phiếu trong ngày 15/8. Ông Đức còn nắm giữ hơn 4,17 triệu cổ phiếu, tỷ lệ 6,06%. \n * AMV: Ông Lê Đức Khanh, cổ đông lớn của CTCP Sản xuất kinh doanh dược và Trang thiết bị y tế Việt Mỹ đã bán ra 3,5 triệu cổ phiếu trong ngày 15/8. \n VN-Index \n Chốt phiên 21/8, VN-Index tăng 1,77 điểm (+0,15%) lên 1.179,76 điểm. HNX-Index tăng 2 điểm (+0,85%) lên 237,97 điểm. UPCoM-Index tăng 0,23 điểm (+0,26%) lên 89,5 điểm. \n Nhận định thị trường phiên 22/8, theo Chứng khoán  SHS  (HN:SHS), trong ngắn hạn thị trường cần có nhịp điều chỉnh và sau phiên giảm điểm mạnh cuối tuần trước có thể đà rơi của VN-Index chưa kết thúc. Thị trường sẽ có những nỗ lực phục hồi đan xen với các phiên rung lắc tiếp theo, để có thể dần hình thành đáy ngắn hạn của đợt điều chỉnh này trước khi hình thành các tín hiệu tích cực hơn. \n Xu hướng tăng trung hạn của thị trường vẫn được duy trì nhưng thị trường sẽ cần thêm thời gian để tích lũy lại trước khi hình thành nhịp tăng mới. Vùng hỗ trợ trung hạn của chỉ số là 1.125-1.150 điểm, mục tiêu của VN-Index vẫn là 1.250-1.300 điểm \n Còn Chứng khoán Tiên Phong cho rằng, VN-Index chững lại đà giảm khi chỉ số lùi sâu về gần hỗ trợ 1.150-1.160 điểm (đáy tháng 5, 6 và 7/2022), qua đó, chứng tỏ lực cầu bắt đáy đã có sự cải thiện khi chỉ số lùi về đây. \n Cùng với đó, thanh khoản thị trường vẫn được duy trì ở mức cao, trên mức trung bình 20 phiên gần nhất thể hiện dòng tiền vẫn ở trong thị trường. \n Với diễn biến trên, kỳ vọng VN-Index sẽ có giai đoạn tích lũy trên nền hỗ trợ 1.150-1.160 điểm để hấp thụ hoàn toàn lực cung chốt lời trước khi bứt phá trở lại và hướng đến mục tiêu là đỉnh 52 tuần, tương đương quanh mức 1.300 điểm. \n ProPicks AI đánh giá HPQ cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPQ có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 22/08: Tiếp tục giằng co",
      "time": "22 thg 8, 2023",
      "posted_date": "Ngày đăng 16:57 22/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/08: Tiếp tục giằng co \n Hôm qua Thị trường Mỹ đã có một phiên tăng giảm đan xen, chỉ số Dow Jones giảm 0.11% còn 34,463 điểm, chỉ số S&P 500 tăng 0.69% lên 4,399 điểm, chỉ số Nasdaq Composite tăng 1.56% lên 13,497 điểm. \n 9h36 tất cả thị trường Châu Á trọng đa phần đều có sắc xanh nhẹ nhàng, Nikkei 225 tăng 0.82% lên 31,808 điểm, Shanghai tăng 0.33% lên 3,100 điểm, SZSE Component giảm 0.38% còn 10,281 điểm, Hang Seng tăng 0.6% lên 17,722 điểm, KOSPI tăng 0.49% lên 2520 điểm, IDX Composite tăng 0.08% còn 6,877 điểm, S&P/ASX 200 tăng 0.11% còn 7,123 điểm. \n Chỉ số phái sinh VN30F2308 mở phiên ATO tăng 3.1 điểm từ 1,190.9 điểm lên 1,194 điểm. Vào 9h40 VN30F2309 khớp ở mức 1,188 điểm.  Độ lệch khoảng 3 điểm so với VN30 cơ sở (1,191 điểm). \n VN-Index giảm 0.22 điểm (0.02%) còn 1,179.54 điểm. VN30 tăng 0.26 điểm (0.03%), khớp ở mức 1,190.63 điểm. HNX-Index tăng 0.95 điểm (0.27%) lên 238.6 điểm, UPCoM tăng 0.14 điểm (0.16%) lên 89.64 điểm.  Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá / số cổ phiếu giảm giá là 166 1 cổ phiếu trần)/186 (0 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 68 (4 cổ phiếu trần)/41 (5 cổ phiếu sàn). \n Trong rổ VN30 đang có 7 cổ phiếu tăng giá/18 cổ phiếu giảm giá. Tân binh SSB đang tăng 350 (1.3%) khớp ở mức 26.95. VIC (HM:VIC) cũng đang tăng nhẹ (66,100;300; 0.5%). Đêm qua cổ phiếu Vinfast tăng 14.16%, khớp ở mức 17.58 USD/cổ phiếu. LDG (HM:LDG) đã thoát sàn khớp ở mức 5.08 chỉ còn giảm 2.1%. LDG cũng đang có số cổ phiếu khớp lệnh cao nhất thị trường ở mức 19.5 triệu cổ phiếu. \n Hai cổ phiếu bảo hiểm BMI (HM:BMI) (28,150; 1,200; 4.45%), PVI (HN:PVI) (49,400; 1000; 2.07%) giúp chỉ số ngành bảo hiểm tăng 0.71%. \n Trần Vương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 22/8: Làm gì để không “kiếm củi 3 năm, đốt 1 giờ”?",
      "time": "21 thg 8, 2023",
      "posted_date": "Ngày đăng 01:51 22/08/2023",
      "main_content": "Cú rơi phiên 18/8 đã xóa sạch thành quả tăng điểm của 3 tuần của VN-Index. Hôm nay ngưỡng hỗ trợ gần quanh 1.170 đã cho phản ứng và giúp VN-Index tiếp tục giảm sâu. Chứng khoánNhận định chứng khoán ngày 22/8: Làm gì để không “kiếm củi 3 năm, đốt 1 giờ”?Băng Băng • 21/08/2023 18:51Cú rơi phiên 18/8 đã xóa sạch thành quả tăng điểm của 3 tuần của VN-Index. Hôm nay ngưỡng hỗ trợ gần quanh 1.170 đã cho phản ứng và giúp VN-Index tiếp tục giảm sâu. \n Chỉ số VN-Index đóng cửa tăng 0,15% dừng tại 1179,76 điểm, chỉ số HNX-Index và Upcom-Index cùng chiều tăng lần lượt 0.85% và 0.26%. Giá trị giao dịch khớp lệnh đạt 22,823 tỷ đồng trên cả 3 sàn. \n Chỉ số VN30-Index đóng cửa tăng 0,02% với 18 mã tăng và 11 mã giảm cho thấy diễn biến cân bằng tại nhóm vốn hóa lớn. Nhóm Ngân hàng khá tích cực với LPB (HM:LPB), BID, CTG (HM:CTG), TPB (HM:TPB), VIB (HM:VIB), VPB (HM:VPB) tăng trên 1%. Ở chiều ngược lại, VIC (HM:VIC), VHM (HM:VHM), MWG (HM:MWG), GVR…yếu hơn thị trường chung nhưng cũng không ghi nhận lực bán sàn như phiên liền trước (phiên giảm sâu 18/8 đã xóa sạch thành quả tăng điểm của 3 tuần của VN-Index). \n Phân tích kỹ thuật thị trường, các công ty chứng khoán đã đưa ra khuyến nghị hành động cho phiên tới. \n Chứng khoán Yuanta (FSC): Rủi ro ngắn hạn vẫn ở mức cao chưa nên bắt đáy \n Thị trường có thể hồi phục vào đầu phiên và quay trở lại đà giảm vào cuối phiên. Đồng thời, rủi ro ngắn hạn vẫn ở mức cao cho nên thị trường có thể sẽ còn tiếp tục đà giảm trong ngắn hạn và các nhà đầu tư chưa nên bắt đáy ở thời điểm này hoặc chưa nên mua trung bình giá. \n Điểm tích cực trong phiên 21/8/2023 là chỉ số VN-Index đã thử thách vùng hỗ trợ 1.160 điểm và đường trung bình 50 phiên, dấu hiệu tích cực cho vùng hỗ trợ quan trọng. Ngoài ra, chỉ báo tâm lý ngắn hạn giảm về vùng bi quan quá mức, nhưng chúng tôi đánh giá thị trường vẫn chưa có vùng mua phù hợp ở giai đoạn hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức GIẢM. Do đó, trong ngắn hạn, chúng tôi khuyến nghị các nhà đầu tư chưa nên mua vào giai đoạn này và nên ưu tiên chiến lược hạ tỷ trọng cổ phiếu trong nhịp hồi. Trong trường hợp, chỉ số VN-Index tiếp tục giảm mạnh về vùng hỗ trợ 1.160 điểm thì các nhà đầu tư có thể dừng bán. \n Chứng khoán BIDV (HM:BID) (BSC): Giao dịch cẩn trọng \n Đà giảm của VN-Index đã chững lại trong ngày hôm nay. Độ rộng thị trường nghiêng về phía tiêu cực với 8/18 ngành tăng điểm, trong đó ngành Ngân hàng dẫn đầu đà tăng, theo sau là ngành Bảo hiểm. Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên cả hai sàn HSX và HNX. Thị trường cần thời gian để ổn định lại tâm lý sau cú giảm mạnh mới đây, nhà đầu tư nên cẩn trọng trong những phiên giao dịch tới. Ngưỡng hỗ trợ hiện tại của thị trường là vùng quanh 1.150. \n Chứng khoán KB Việt Nam (KBSV): Bán hạ tỷ trọng trading ngắn hạn trong các nhịp hồi \n VNIndex diễn biến giằng co trong phiên với các nhịp tăng giảm đan xen và hình thành mẫu nến spinning về cuối phiên. \n Ngưỡng hỗ trợ gần quanh 1170 (+-5), tương ứng với MA50, đã cho phản ứng và giúp cho chỉ số tránh được một nhịp giảm sâu trong phiên. Mặc dù vậy, với xu hướng giảm điểm vẫn đang đóng vai trò chủ đạo, VNIndex nhiều khả năng sẽ tiếp tục đối mặt với áp lực điều chỉnh trong các phiên kế tiếp với ngưỡng kháng cự gần được đặt quanh 119x. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trading ngắn hạn trong các nhịp hồi về quanh ngưỡng kháng cự đã đề cập. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 21/8: VIC, BCG, NVL, CEO, CTG, DCM",
      "time": "21 thg 8, 2023",
      "posted_date": "Ngày đăng 01:02 22/08/2023",
      "main_content": "Nhịp điều chỉnh 3 phiên trở lại đây khiến nhiều cổ phiếu HOT giảm về vùng hỗ trợ để tìm điểm cân bằng. Chứng khoánTop 10 cổ phiếu nổi bật phiên 21/8: VIC, BCG, NVL, CEO, CTG, DCMQuốc Trung • {Ngày xuất bản}Nhịp điều chỉnh 3 phiên trở lại đây khiến nhiều cổ phiếu HOT giảm về vùng hỗ trợ để tìm điểm cân bằng. \n VN-Index có thời điểm tăng hơn 9 điểm song nhanh chóng hạ độ cao và đóng cửa ngay sát mốc 1.180 điểm. \n Thanh khoản 3 sàn phiên đầu tuần đạt hơn 25.200 tỷ đồng; giá trị giao dịch ở nhóm bất động sản ghi nhận hơn 6.600 tỷ đồng; các nhóm ngân hàng - chứng khoán đạt 3.800 - 4.000 tỷ. Khối ngoại mua ròng hơn 132 tỷ đồng hôm nay. \n CTG - Vietinbank (HM:CTG): Kéo trụ \n Cổ phiếu CTG với mức tăng mạnh nhất nhóm VN30 (+ 4,3%) đóng góp cho VN-Index hơn 1,6 điểm trong phiên đầu tuần. Mặc dù vậy, xu hướng của mã trong một vài phiên tới vẫn có thể là tích lũy vùng 30 - 32.x đồng. \n  \n  \n Số liệu đáng chú ý, trong nửa đầu quý 3/2023, khối lượng giao dịch trung bình của cổ phiếu 27 nhà băng trên sàn đã tăng 36% so với hai quý trước (tăng 30,4% so với quý 2 và 41,2% so với quý 1). \n SSB - SeABank: Đạp giá phiên ATC \n Cổ phiếu SSB của Ngân hàng TMCP Đông Nam Á (SeABank) bất ngờ bị đạp mạnh phiên ATC và đóng cửa giảm 3,1% về 26.600 đồng/cp. Đây cũng là cổ phiếu giảm mạnh nhất nhóm VN30. \n Quan sát nhịp điều chỉnh 2 tuần qua, dòng tiền tạo lập liên tục giảm vị thế. Ở chiều ngược lại, giao dịch của nhóm đầu cơ và nhà đầu tư nhỏ lẻ liên tục gia tăng trong cùng thời điểm. Chỉ báo RSI từ trạng thái quá mua đã giảm về vùng quá bán. \n BCG - Bamboo Capital: Mất MA50 \n Cổ phiếu BCG có phiên giảm sàn thứ 2 liên tiếp với gần 25 triệu cp được giao dịch thành công. Mã hiện đã giảm 4/5 phiên gần nhất, thị giá còn 10.200 đồng/cp (vùng hỗ trợ từ đầu tháng 6). Đáng nói, nhịp giảm điểm gấp đã xóa sạch nỗ lực tăng giá trong 3 tuần trước đó. \n Cổ phiếu BCG đã giảm về dưới đường EMA50 cùng xu hướng gia tăng của các giao dịch đầu cơ và dòng tiền nhỏ lẻ. \n Hỗ trợ gần nhất của cổ phiếu Bamboo Capital là vùng giá 9.7x đồng. \n VIC - Vingroup (HM:VIC): Thận trọng mẫu nến rút chân \n Từng có thời điểm 5,4% về mức 63.300 đồng/cp, lực cầu cuối phiên đã giúp cổ phiếu VIC thu hẹp đà giảm còn 1,6% và bảo toàn được mốc 65.000 đồng. Mẫu nến rút chân đã xuất hiện song áp lực bán vẫn chưa kết thúc; thanh khoản đến cuối phiên ghi nhận 22,4 triệu đơn vị. \n Nếu mất mốc 65.000 đồng/cp trong những phiên tới, không ngoại trừ khả năng cổ phiếu VIC sẽ về vùng giá 59.000 - 60.000 đồng để tìm điểm cân bằng. \n  \n  \n Áp lực chốt lời sau 1 tháng tăng mạnh tiếp tục khiến cổ phiếu NVL giảm giá thêm 3,9% trong phiên 21/8. Khối lượng giao dịch hôm nay đạt gần 46,8 triệu đơn vị trong đó 51,35% đến từ bán chủ động và gần 40% khối lượng giao dịch được mua chủ động. \n Tuần trước đó, nhà đầu tư cá nhân đã mua ròng 654 tỷ đồng cổ phiếu NVL - đối ứng với lực xả của tổ chức nội, tự doanh và khối ngoại. \n Hỗ trợ gần nhất của cổ phiếu NVL là vùng giá 17.2x đồng (cùng EMA50 - 100). Dòng tiền lớn suy yếu, giao dịch của nhà đầu tư cá nhân tăng trở lại là các yếu tố cần đặc biệt lưu tâm. \n DCM - Đạm Cà Mau (HM:DCM): Đảo chiều trước ngày trả cổ tức \n Ngày 30/8 tới đây, Đạm Cà Mau sẽ chốt danh sách cổ đông chi trả cổ tức năm 2022 bằng tiền tỷ lệ 30%. Thời gian thanh toán là 11/9. Số tiền dự chi là 1.588 tỷ đồng. \n Sau phiên giảm cận sàn cuối tuần trước, cổ phiếu DCM hồi mạnh 4,7% ngay phiên đầu tuần này; thị giá tăng lên mức 32.250 đồng/cp. 3 tháng gần nhất, mã tăng 39,3%. \n Nhà đầu tư có thể mở vị thế mua một phần khi cổ phiếu phân bón này vượt vùng giá 32.700 đồng. \n  \n  \n Cổ phiếu VIX giảm giá phiên thứ 3 liên tiếp và thoát giá sàn 15.800 đồng trong phiên hôm nay. Mã đóng cửa giảm 3,2% về vùng hỗ trợ 16.4x đồng/cp với thanh khoản tăng lên mức 40,5 triệu đơn vị. \n Đáng chú ý, phần lớn giao dịch cổ phiếu phiên này tiếp tục được thực hiện bởi các dòng tiền cá mập. Vùng giá 16.2x đang là hỗ trợ gần nhất cho cổ phiếu này. \n Với kỳ vọng có thể cán mốc lợi nhuận nghìn tỷ, xu hướng trung hạn của cổ phiếu VIX nhiều khả năng vẫn chưa đảo chiều. \n CEO - CEO Group: Chạm đỉnh giá 1 năm \n Đầu phiên sáng giảm sàn về 21.600 đồng, cuối phiên đóng cửa tăng 6,7% lên mức 25.600 đồng/cp, pha quay xe giúp nhiều nhà đầu tư tạm lãi hơn 16%. Với phiên tăng hôm nay, cổ phiếu CEO đang giao dịch ở mức cao nhất 1 năm. Vùng giá 26.x đồng cũng là kháng cự tiếp theo cần vượt qua. \n  \n  \n Cổ phiếu LDG giảm sàn phiên thứ 3 liên tiếp sau thông tin Chủ tịch bán chui hơn 2,6 triệu cổ phiếu. Mã đóng cửa còn 5.190 đồng/cp; tình trạng mất thanh khoản tiếp tục được duy trì; dư bán sàn cuối phiên ghi nhận hơn 19,3 triệu đơn vị. LDG hiện đã cắt xuống dưới các đường MA ngắn trung hạn. \n Kịch bản giá tương tự nhóm cổ phiếu APEC Group hồi đầu tháng 6 đang lặp lại. Nhà đầu tư cần đặc biệt cân nhắc trước khi tham gia bắt đáy thời điểm này. \n APS - Chứng khoán APEC: Vượt EMA 50 \n APS đang là một trong số cổ phiếu chứng khoán ngược dòng thị trường 3 phiên gần nhất trong bối cảnh lực nâng của nhóm đầu tư tăng mạnh. \n Với việc đóng cửa tăng trần lên mức 9.200 đồng, cổ phiếu này đã tăng hơn 61% trong 1,5 tháng qua. \n Xu hướng tăng của cổ phiếu penny này chưa bị phá vỡ khi mã đã vượt trở lại đường giá EMA50 và hướng lên đường EMA100 quanh mức 9.7x đồng. Nhà đầu tư nên cân nhắc chốt lời một phần để tối ưu hiệu quả. \n  \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền chảy vào nhóm chứng khoán",
      "time": "21 thg 8, 2023",
      "posted_date": "Ngày đăng 03:30 22/08/2023",
      "main_content": "Vietstock - Dòng tiền chảy vào nhóm chứng khoán \n Thanh khoản tăng mạnh trong tuần giao dịch 14 - 18/08, nhóm chứng khoán là nhóm hút tiền mạnh nhất trong tuần. \n Tuần 14 - 18/08, thị trường ghi nhận nhịp chỉnh mạnh khi VN-Index giảm 4.4% về còn 1,177.99 điểm, HNX-Index giảm gần 4% còn 235.96 điểm. \n Tuy vậy, thanh khoản lấy đà bứt phá. Khối lượng giao dịch sàn HOSE tăng 2% lên mức 1.14 tỷ đơn vị/phiên, giá trị giao dịch bứt 11% lên 25 ngàn tỷ đồng/phiên. \n Ở sàn HNX, khối lượng giao dịch bình quân tăng gần 10%, tiệm cận 150 triệu đơn vị/phiên. Giá trị giao dịch cũng tăng 22% lên gần 2.7 ngàn tỷ đồng. \n  \n Thanh khoản bứt phá mạnh nhưng dòng tiền chỉ tập trung ở một số cổ phiếu riêng lẻ. Các mã FCM, DC4, RDP (HM:RDP) ghi nhận khối lượng giao dịch gấp từ 3 đến 4 lần tuần trước. \n Xét về nhóm ngành, cổ phiếu chứng khoán là nhóm được dòng tiền ưu ái trong tuần vừa qua. TVS, SSI (HM:SSI), VND (HM:VND), VIX (HM:VIX), ORS, IVS, APS, VFS, HBS,  SHS  (HN:SHS) đồng loạt ghi nhận thanh khoản bật tăng. Tuy vậy, dòng tiền chưa thúc đẩy giá cổ phiếu nhóm này nhiều khi thị giá các cổ phiếu kể trên phân hóa với biên độ tăng giảm trong vòng 10% trở lại. \n Cổ phiếu kim loại cũng có thể hiện khá tốt về mặt thanh khoản. SHI, POM (HM:POM), VGS nằm trong nhóm tăng thanh khoản tuần qua. \n Ở chiều giảm, nhóm vật liệu xây dựng cho thấy dấu hiệu kém hút tiền. HOM, DVG, VCS (HN:VCS) xuất hiện trong top cổ phiếu giảm thanh khoản mạnh nhất tuần. \n Các cổ phiếu thiết bị y tế cũng không được ưu ái nhiều, thiể hiện qua sự sụt giảm thanh khoản của JVC, SRA, AMV. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 22/08: Tiếp tục thận trọng?",
      "time": "21 thg 8, 2023",
      "posted_date": "Ngày đăng 01:34 22/08/2023",
      "main_content": "Vietstock - Góc nhìn 22/08: Tiếp tục thận trọng? \n Thị trường vẫn trong giai đoạn nhiều biến động, áp lực những phiên tới là vẫn còn khi lượng hàng lớn phiên thứ 6 tuần trước sắp về tài khoản. Do đó, Aseansc cho rằng nhà đầu tư nên tiếp tục thận trọng, chỉ nên giải ngân với tỷ trọng nhỏ tại các vùng hỗ trợ gần (1,160-1,170 điểm), duy trì tỷ trọng cổ phiếu ở mức 30-40%, cũng như hạn chế mua đuổi. \n Tiếp tục điều chỉnh \n CTCK KB Việt Nam (KBSV): VN-Index diễn biến giằng co trong phiên với các nhịp tăng giảm đan xen và hình thành mẫu nến spinning về cuối phiên. Ngưỡng hỗ trợ gần quanh 1,170 điểm (+/-5 điểm), tương ứng với MA50, đã cho phản ứng và giúp cho chỉ số tránh được một nhịp giảm sâu trong phiên. Mặc dù vậy, với xu hướng giảm điểm vẫn đang đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục đối mặt với áp lực điều chỉnh trong các phiên kế tiếp với ngưỡng kháng cự gần được đặt quanh 119x. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trading ngắn hạn trong các nhịp hồi về quanh ngưỡng kháng cự đã đề cập. \n Ngưỡng hỗ trợ quanh 1,150 điểm \n CTCK BIDV (HM:BID) (BSC): Thị trường cần thời gian để ổn định lại tâm lý sau cú giảm mạnh mới đây, nhà đầu tư nên cẩn trọng trong những phiên giao dịch tới. Ngưỡng hỗ trợ hiện tại của thị trường là vùng quanh 1,150 điểm. \n Tích lũy trên nền hỗ trợ 1,150-1,160 điểm \n CTCK Tiên Phong (TPS): VN-Index chững lại đà giảm khi chỉ số lùi sâu về gần hỗ trợ 1,150-1,160 điểm (đáy tháng 5, tháng 6 và tháng 7/2022), qua đó chứng tỏ lực cầu bắt đáy đã có sự cải thiện khi chỉ số lùi về đây. Cùng với đó, thanh khoản thị trường vẫn được duy trì ở mức cao (trên trung bình 20 phiên gần nhất) thể hiện dòng tiền vẫn ở trong thị trường. \n Với diễn biến trên, kỳ vọng VN-Index sẽ có giai đoạn tích lũy trên nền hỗ trợ 1,150-1,160 điểm để hấp thụ hoàn toàn lực cung chốt lời trước khi bứt phá trở lại và hướng đến mục tiêu là đỉnh 52 tuần (quanh mức 1,300 điểm). \n Tiếp tục thận trọng \n CTCK Asean (Aseansc): Nhà đầu tư đã dần lấy lại được sự bình tĩnh sau phiên giao dịch hoảng loạn thứ 6 tuần trước. Thị trường hồi phục nhẹ với thanh khoản tương đương mức trung bình 10 phiên thể hiện dấu hiệu cân bằng cung - cầu. Thị trường vẫn trong giai đoạn nhiều biến động, áp lực những phiên tới là vẫn còn khi lượng hàng lớn phiên thứ 6 tuần trước sắp về tài khoản. \n Do đó, Aseansc cho rằng nhà đầu tư nên tiếp tục thận trọng, chỉ nên giải ngân với tỷ trọng nhỏ tại các vùng hỗ trợ gần (1,160-1,170 điểm), duy trì tỷ trọng cổ phiếu ở mức 30-40%, cũng như hạn chế mua đuổi. \n Giảm tỷ lệ margin \n CTCK Đông Á (DAS): Khu vực VN-Index 1,240 điểm trở thành đỉnh ngắn hạn của thị trường sau phiên giảm mạnh và khối lượng giao dịch kỷ lục cuối tuần qua, thị trường mất đà tăng trung hạn và chuyển sang nhịp  điều chỉnh. Lực cầu bắt đáy có thể tạo nên những phiên tăng điểm và chỉ số có khả năng kiểm định lại vùng 1,200 điểm, tuy nhiên rủi ro ngắn hạn vẫn ở mức cao khi những nhà đầu tư cá nhân có mức độ sử dụng margin cao trong thời gian qua dễ dao động tâm lý và thúc đẩy lượng cung khi thị trường giảm. \n DAS khuyến nghị chiến lược ngắn hạn là tận dụng những phiên hồi kỹ thuật để giảm tỷ lệ margin, và chờ cơ hội mua mới khi thị trường có mức chiết khấu sâu hơn. Mức định giá chung không còn quá rẻ sau khi mặt bằng giá cổ phiếu tăng nhanh hơn tốc độ cải thiện lợi nhuận doanh nghiệp niêm yết, nhà đầu tư nên chọn lọc các nhóm ngành tiềm năng để theo đuổi chiến lược đầu tư trung dài hạn, có thể chú trọng các nhóm cổ phiếu ngân hàng, thép, vật liệu xây dựng và xây dựng hạ tầng trong giai đoạn hiện nay. \n * Tiếp tục cập nhật \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "2 tuần lọt rổ VN30, vốn hóa SeABank (SSB) bốc hơi ngay 12%",
      "time": "21 thg 8, 2023",
      "posted_date": "Ngày đăng 22:51 21/08/2023",
      "main_content": "Sau cú \"đạp ATC\" phiên 21/8, giá cổ phiếu SSB của SeABank đã cắt xuống các đường EMA 50 - 100 - 200 và rơi về vùng kháng cự quanh 26.x đồng/cp (giá cũ 9 tháng). Chứng khoán2 tuần lọt rổ VN30, vốn hóa SeABank (SSB) bốc hơi ngay 12%Quốc Trung • {Ngày xuất bản}Sau cú \"đạp ATC\" phiên 21/8, giá cổ phiếu SSB của SeABank đã cắt xuống các đường EMA 50 - 100 - 200 và rơi về vùng kháng cự quanh 26.x đồng/cp (giá cũ 9 tháng). \n Từ trạng thái xanh nhẹ trước 14h30, cổ phiếu SSB của Ngân hàng TMCP Đông Nam Á (SeABank) bất ngờ bị đạp mạnh phiên ATC và đóng cửa giảm 3,1% về 26.600 đồng/cp. Đây cũng là cổ phiếu giảm mạnh nhất nhóm VN30 và là mã ngân hàng duy nhất giảm giá trong rổ bluechip này. \n Trong phiên đầu được thêm vào danh mục cổ phiếu VN30 (ngày 7/8), SSB tăng 4,3% lên mức 30.250 đồng/cp (vùng giá đỉnh từ khi niêm yết). Tuy nhiên chỉ 10 phiên sau đó, mã đã giảm 12% về mức hiện tại. Vốn hóa giảm tương ứng còn gần 65.300 tỷ đồng. \n  \n  \n Chỉ báo RSI từ trạng thái quá mua đã giảm về vùng quá bán sau phiên hôm nay. \n Đáng nói sau cú \"đạp ATC\" phiên 21/8, giá cổ phiếu SSB của SeABank đã cắt xuống các đường EMA 50 - 100 - 200 và rơi về vùng kháng cự quanh 26.x đồng/cp (giá cũ 9 tháng). \n Thông tin liên quan, ông Nguyễn Tuấn Cường - Phó Tổng Giám đốc SeABank đã đăng ký bán ra 94.800 cổ phiếu SSB giảm tỷ lệ sở hữu xuống 0,103% (hơn 2,5 triệu đơn vị). \n Cùng ngày, Phó Tổng Giám đốc Trần Thị Thanh Thủy cũng đăng ký bán ra 44.372 cổ phiếu SSB giảm tỷ lệ sở hữu xuống 0,033%. \n Thời gian giao dịch dự kiến đều từ 15/8 đến 12/9/2023. \n Xem thêm: Cổ phiếu ngân hàng kéo xanh VN-Index, nhiều mã bất động sản vẫn giảm sàn \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng kéo xanh VN-Index, nhiều mã bất động sản vẫn giảm sàn",
      "time": "21 thg 8, 2023",
      "posted_date": "Ngày đăng 22:05 21/08/2023",
      "main_content": "Thị trường chứng khoán nhìn chung đã tích cực hơn phiên cuối tuần trước dù không ít cổ phiếu penny vẫn chịu áp lực chốt lời lớn. Chứng khoánCổ phiếu ngân hàng kéo xanh VN-Index, nhiều mã bất động sản vẫn giảm sànĐức Hậu • 21/08/2023 15:05Thị trường chứng khoán nhìn chung đã tích cực hơn phiên cuối tuần trước dù không ít cổ phiếu penny vẫn chịu áp lực chốt lời lớn. \n 15h: \n Sau 14h, VN-Index có thời điểm tăng hơn 9 điểm song nhanh chóng hạ độ cao và đóng cửa ngay sát mốc 1.180 điểm. Chỉ số sàn HNX tăng 2 điểm trong khi UPCoM cũng tăng gần 0,4 điểm. \n Thanh khoản 3 sàn đạt hơn 25.200 tỷ đồng; giá trị giao dịch ở nhóm bất động sản ghi nhận hơn 6.600 tỷ đồng; các nhóm ngân hàng - chứng khoán đạt 3.800 - 4.000 tỷ. \n Khối ngoại mua ròng hơn 132 tỷ đồng phiên này. Tâm điểm mua chủ yếu là các mã đầu ngành bất động sản như NLG (HM:NLG), KDH (HM:KDH), NVL (HM:NVL), TCH, KBC (HM:KBC), VRE (HM:VRE), VIC cùng 2 đại diện ngân hàng là TPB (HM:TPB) và CTG (HM:CTG). Ngược lại, HPG (HM:HPG), MWG (HM:MWG), HDB (HM:HDB), PMG, STB bị bán từ 1 - 2,8 triệu cp; KDC (HM:KDC) bị rút ròng hơn 5,1 triệu cp trong khi SSI (HM:SSI) bị bán mạnh nhất với gần 10,2 triệu đơn vị. \n Top 10 cổ phiếu được khối ngoại mua mạnh nhất phiên 21/8 \n Thị trường nhìn chung đã tích cực hơn nhiều phiên cuối tuần trước dù không ít cổ phiếu vẫn đang chịu áp lực chốt lời. \n Ở nhóm VN30, ngoại trừ SSB giảm 3,1% và HDB đứng tham chiếu, các mã ngân hàng còn lại đều tăng giá trong đó CTG thế chỗ STB trở thành cổ phiếu tăng mạnh nhất nhóm (+4,2%); cổ phiếu TPB, BID (HM:BID) tăng lần lượt 2,2% và 3,2%; các mã VPB (HM:VPB),  SHS  (HN:SHS), VIB (HM:VIB), STB tăng từ 1 - 2%; VCB (HM:VCB) cũng kịp tăng nhẹ. \n Trái ngược với nhóm ngân hàng, các mã VIC - VHM (HM:VHM) tiếp tục giảm giá song đã hình thành mẫu nến rút chân, biên độ giảm cuối phiên chỉ quanh 1,5%. \n Diễn biến chỉ số các ngành phiên 21/8 \n Nhóm bất động sản ngoại trừ DXG (HM:DXG), NLG xanh nhẹ; VRE, BCM (HM:BCM), KDH tăng dưới 2,5% và CEO tăng 6,7%;... nhiều mã vốn hóa vừa và nhỏ tiếp tục bị xả bán trong đó QCG (HM:QCG), HQC, ITA (HM:ITA), SCR (HM:SCR), CRE (HM:CRE), HAR, DRH,... giảm từ 3 - 6%; các mã FIT (HM:FIT), LDG (HM:LDG), HPX, TDH, ITC, MH3 giảm từ cận sàn đến sàn. 2 mã NVL và PDR (HM:PDR) giảm gần 4%. \n Sau phiên hôm nay, nhiều cổ phiếu đã có nhịp test vùng hỗ trợ quanh đường EMA50 - 100. Nhà đầu tư có thể canh giải ngân tỷ trọng thấp với những mã có tiềm năng tăng giá trong phần còn lại năm 2023. \n 11h30: \n Kết phiên sáng, VN-Index không giữ được sắc xanh và giảm trở lại 2,5 điểm còn 1.175 điểm. Áp lực bán chính chủ yếu đến từ các cổ phiếu ngoài rổ VN30 như TCH, DXG, CII (HM:CII), NLG, GEX (HM:GEX), VIX (HM:VIX), PDR, NVL, DBC (HM:DBC),... \n Nhóm cổ phiếu ngân hàng đang là động lực tăng điểm chính trong đó ở rổ VN30, ngoại trừ VCB giảm nhẹ 0,1%;  SHB  (HM:SHB) và HDB đứng giá, các mã còn lại đều tăng điểm. Cổ phiếu BID và STB cùng tăng trên 2% trong khi STB của Sacombank (HM:STB) trở thành đầu tàu khi tăng 4% và trở lại mốc 32.x đồng. \n Như đã thông tin, điều đáng chú ý là dòng tiền \"sinh hoạt\" tại STB đang khá mạnh. Nhà đầu tư hiện vẫn đang kỳ \"game\" thoái vốn của nhà băng này có thể đem lại khoản lợi nhuận lớn trong năm 2023, 2024. \n Khối lượng giao dịch trên cả 3 sàn đạt 12.500 tỷ đồng. \n Xem thêm: Cổ phiếu STB (Sacombank) cách đỉnh 1 phiên trần, \"game\" tăng giá tương tự VPB năm 2021? \n 10h18: \n VN-Index giảm honq 10 điểm về mức 1.167.x; HNX-Index giảm 2,38 điểm. Giá trị giao dịch trên 3 sàn đạt 7.600 tỷ đồng. \n Nhóm cổ phiếu bất động sản bắt đầu xuất hiện nhiều hơn những mã giảm sàn/cận sàn như BCG, HQC, TDH, QCG,... \n Một số cổ phiếu ở các nhóm khác cũng bị bán hết biên độ như VIX, CFV, FIT, LSS, MHC,... \n 10h03: \n Thị trường chứng khoán rung lắc hẹp ngay sau mở cửa; áp lực bán ở một số nhóm cổ phiếu riêng lẻ, các mã penny vẫn còn mạnh và sắc đỏ vẫn chiếm ưu thế lớn trên cả 3 sàn. Dù vậy, sắc xanh đang lấn lướt ở nhóm VN30 với 16 mã tăng và 13 mã giảm giá. \n Cổ phiếu SSI dẫn đầu phe tăng với mức 2,5%; BCM, SSB, GAS (HM:GAS), BID, STB, CTG đang tăng trên 1%. Ở chiều ngược lại, MWG, GVR (HM:GVR), VIC đang là 3 mã giảm mạnh nhất trong đó VIC giảm 3,6% về dưới mức 65.000 đồng/cp; khớp lệnh tạm tính đạt 5,5 triệu đơn vị. \n Sau 3 phiên điều chỉnh liên tiếp, cổ phiếu Tập đoàn Vingroup (HM:VIC) mất 11.400 đồng/cp (-15%). Dù vậy, phe mua bán tại cổ phiếu đầu ngành bất động sản vẫn khá cân bằng. \n Hầu hết các cổ phiếu ăn khách nhóm bất động sản đang giảm điểm trong đó NVL, HQC, ITA, QCG, DXG, KDH,... đều giảm sâu. Riêng FIR và LDG đang giảm sàn. \n Cổ phiếu LDG có phiên giảm sàn thứ 3 liên tiếp hiện còn giá 5.190 đồng/cp, dư bán sàn gần 18,4 triệu đơn vị. \n Xem thêm: Nhà đầu tư \"đè\" cổ phiếu bất động sản ra bán, một mã HOT vẫn tăng 24% tuần qua \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]