[
   {
      "title": "Nhịp đập Thị trường 06/12: Điều chỉnh đầu phiên",
      "time": "06 thg 12, 2022",
      "posted_date": "Ngày đăng 16:41 06/12/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/12: Điều chỉnh đầu phiên \n Tất cả các ngành chủ đạo đều đang mang sắc đỏ. Một ngày hứa hẹn nhiều sóng gió với thị trường chứng khoán Việt Nam. \n Thị trường chứng khoán Mỹ có một phiên giao dịch sụt giảm tương đối khi lo ngại về nền kinh tế suy thoái. Dow Jones giảm 1.4%, còn 33,947 điểm, S&P 500 giảm 1.79% còn 3,998 điểm, Nasdaq giảm 1.93% còn 11,239 điểm \n 9h20 thị trường chứng khoán Châu Á Nikkei 225 tăng 0.27%, Taiwan Weighted giảm 0.82%, KOSPI giảm 0.23%, S&P/ASX200 giảm 0.13%, IDX Composite giảm 0.68%, SZSE Component tăng 0.17%, ShangHai tăng 0.36%, Hang Seng giảm 0.02%. \n Chỉ số phái sinh VN30F2212 mở phiên ATO tăng 7 điểm từ 1,101 tăng lên 1,108 điểm. Vào lúc 9h28 VN30F2212 dừng ở mức 1,092 điểm. \n VN-Index đang giảm 5.78 điểm (0.53%) còn 1,087.89 điểm. VN30 giảm 5.65 điểm (0.51%) còn 1,105.29 điểm. HNX-Index tăng 0.76 điểm (0.35%) lên 220.72 điểm, UPCoM giảm 0.04 điểm (0.05%) còn 73.2 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 105 (12 cổ phiếu trần)/228 (3 cổ phiếu sàn). \n Rổ VN30 có 1 cổ phiếu tăng giá, 29 cổ phiếu giảm giá. Chỉ còn HDB (HM:HDB) xanh nhẹ 0.3%. Ba cổ phiếu giảm giá đều thuộc dòng bất động sản , NVL (HM:NVL), VRE (HM:VRE), VHM (HM:VHM). Trong đó NVL đang sàn. \n Trần Vương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cơ hội tích sản cổ phiếu 10 năm có 1 - Dòng tiền giấu mặt P-Notes quay lại thị trường chứng khoán Việt Nam?",
      "time": "06 thg 12, 2022",
      "posted_date": "Ngày đăng 12:50 06/12/2022",
      "main_content": "Chỉ số trong năm 2010 không tăng nhiều nhưng các cổ phiếu được P - Notes mua đều tăng rất mạnh và thanh khoản giai đoạn này gần như gấp đôi so với trước đó. Cơ hội tích lũy \n Trong talkshow \"Kỳ vọng phá vỡ xu hướng downtrend\" mới đây, ông Quản Trọng Thành, Giám đốc Phân tích, CTCK Maybank Investment Bank (MSVN) chia sẻ thị trường đã phản ứng tích cực với số liệu lạm phát Mỹ tháng 10/2022 hạ nhiệt và Fed có thể điều chỉnh giảm tốc độ tăng lãi suất  trong những kỳ tới. \n Theo ông Thành, chỉ số USD-Index đã giảm dần từ 2 tuần gần đây khiến áp lực tỷ giá hạ nhiệt dần. Tuy nhiên, một yếu tố khác cần quan tâm là lạm phát. Lạm phát không phải yếu tố của năm nay, nhưng năm sau, ít nhất nửa năm sau, ông Thành tin rằng cơ quan quản lý nhà nước sẽ theo dõi vấn đề lạm phát rất cẩn thận vì chúng ta đã mất giá đồng Việt Nam khoảng 8%, chúng ta sẽ chịu áp lực nhập khẩu lạm phát một phần. Một phần khác là mức nền so sánh CPI năm 2021, 2022 rất tốt, nhưng năm 2023 áp lực lạm phát sẽ phải quan tâm. \n Giám đốc MSVN nhận định \"Nếu đến tháng 6/2023, chúng ta thấy lạm phát được kiểm soát trong mức cho phép, sẽ có không gian để NHNN và cơ quan quản lý chấp nhận chính sách nới lỏng hơn, trong đó là cả giảm lãi suất và nới room tín dụng vào cuối năm\". \n Theo đó, ông Thành chia sẻ một số nhận định và chiến lược đầu tư năm 2023 của đội ngũ phân tích MSVN đang làm chiến lược đầu tư. \n \"Trong kịch bản tốt, tôi cho rằng chúng ta sẽ có một thị trường thị trường điều chỉnh theo chu kỳ ngắn, tức 6 tháng và mức điều chỉnh sẽ theo định giá ở mức 900 – 950 điểm là hợp lý, tương ứng với định giá 10 lần P/E\". \n Thị trường đã điều chỉnh từ tháng 4. Khi đó, chuyên gia MSVN cho rằng đó chỉ là sự điều chỉnh do một sự kiện (thường khi thị trường điều chỉnh theo sự kiện sẽ chỉ kéo dài trong 3 – 8 tháng). Thực tế, thị trường giảm từ tháng 4 – 9, mất khoảng 27%. Trước đó, giai đoạn COVID-19, thị trường cũng là sự điều chỉnh theo sự kiện. Nhưng nếu bước vào sự điều chỉnh mang tính chu kỳ, thị trường giảm kéo dài nhanh là khoảng 6 tháng, lâu là 12 tháng. \n Vì vậy, chuyên gia đánh giá rằng với định giá rẻ, nhà đầu tư có thể mua được rồi nhưng mua bao nhiêu, tập trung cổ phiếu nào, giữ tỷ trọng tiền mặt bao nhiêu để đề phòng yếu tố cơ cấu kia là việc quản trị danh mục rủi ro, còn quyết định tích lũy dần cổ phiếu mang tính đầu tư, tích sản là thời điểm 10 năm có 1 lần. \n Tuy nhiên, lãi suất ở mức cao kéo dài cả năm sau do yếu tố lạm phát, vị này cho là mức điều chỉnh hợp lý để nhà đầu tư so sánh giữa lãi suất chênh lệch thị trường và lãi suất tiền gửi, ở mức đâu đó thị trường điều chỉnh 9 lần, đối chiếu phần định giá thì 870 điểm là mức hợp lý. \n \"Thị trường vừa rồi sau khi giảm xuống 874 điểm đã bật lại. Tôi cho rằng lúc đó thị trường đã phản ánh phần nào lo ngại về việc điều chỉnh chu kỳ dài, từ đó thị trường sẽ có sự phục hồi. Đặc biệt trong thời điểm này có phần quỹ ETF Fubon Đài Loan, vì nước ngoài cũng nhìn vào định giá, khi định giá xuống đến mức đó là hợp lý thì họ sẽ mua vào\", chuyên gia MSVN đề cập. \n Tuy nhiên, theo quan điểm phân tích nhìn cho năm sau, ông Thành cho rằng tồn tại 20% rủi ro đến từ điều chỉnh do yếu tố cơ cấu, điều này quay lại thị trường trái phiếu, thanh khoản của thị trường. Đến giữa năm 2023, nếu chúng ta có những hành động cụ thể bên cạnh lời nói giúp TTTP có sự phục hồi, không kỳ vọng là phục hồi một cách mạnh mẽ, nhưng ít nhất là lợi suất trái phiếu phải có sự điều chỉnh trở lại từ mức 25% bình quân về lại mức 13 -15% cũng là cao, nhưng ít nhất là không rủi ro. \n Theo ông Thành, NHNN phải có những hành động cụ thể để giúp room tín dụng bơm ra để hỗ trợ các doanh nghiệp, đặc biệt là bất động sản để tránh rơi vào vỡ nợ liên quan đến trái phiếu bất động sản. Nếu không, niềm tin sẽ bị tác động rất nặng, chúng ta sẽ rơi vào trạng thái điểu chỉnh sâu theo cơ cấu. \n \"Chúng ta nhìn vào điều chỉnh cơ cấu là lúc liên quan đến khủng hoảng tài chính năm 1997 hay 2008, đó là giai đoạn khủng hoảng liên quan đến cơ cấu, tỷ lệ vay nợ quá nhiều, chúng ta bước vào giai đoạn giảm nợ. Ở Việt Nam, chúng ta không đáng xảy ra khủng hoảng cơ cấu\". Dù vậy lệ vay nợ, tỷ lệ đòn bẩy của nền kinh tế hiện vẫn ở mức hợp lý. \n Giám đốc MSVN đánh giá thị trường đã phản ánh 80% rủi ro về mặt suy giảm do yếu tố chu kỳ, còn 20% liên quan đến suy giảm cơ cấu. Đấy là điều nhà đầu tư vẫn phải cân nhắc trong việc quản trị danh mục. \n Cổ phiếu rẻ, khối ﻿ngoại tranh thủ giải ngân \n Nửa đầu tháng 11 ghi nhận những rung lắc mạnh, VN-Index liên tiếp đánh mất các mốc hỗ trợ cứng. Tuy nhiên, những ngày cuối tháng chứng khoán Việt Nam đã quay đầu hồi phục. Đặc biệt, 5 phiên cuối cùng, lực cầu bắt đáy được kích hoạt khiến chỉ số chính tăng tốc để về đích tại mức điểm cao nhất tháng. Nếu so với vùng đáy tháng 911,9 điểm (phiên 15/11) thì chỉ số chính của TTCK Việt Nam đã bật tăng tới gần 137 điểm chỉ trong vòng nửa cuối tháng 11. \n Đáng chú ý, sự phục hồi của thị trường có đóng góp không nhỏ từ dòng vốn ngoại khi giá trị mua﻿ ròng tháng 11 mạnh nhất trong nhiều năm trở lại đây đạt 16.911 tỷ đồng. Trong đó, nhà đầu tư ngoại mua ròng 15.906 tỷ đồng trên kênh khớp lệnh, mức kỷ lục chưa từng có trong lịch sử hoạt động của thị trường chứng khoán (TTCK) Việt Nam. \n VN-Index giảm điểm mạnh 33% trong vòng 3 tháng đã đưa mặt bằng định giá xuống mức 9,5x P/E và 1,3x P/B, mức trung bình lịch sử trừ 2 lần độ lệch chuẩn. Đây là mức định giá hiếm có trong quá khứ (lần gần nhất khoảng hơn 10 năm trước) và điều này kích thích dòng tiền để bắt đáy tích luỹ với các cổ phiếu đầu ngành, vốn hoá lớn. \n Theo thống kê, các quỹ ETFs chiếm khoảng hơn 30% trong tổng giá trị khối ngoại mua ròng khớp lệnh, trong đó, quý Đài  Loan Fubon ETF đóng góp 4.500 tỷ. Vậy phần khối ngoại mua ròng khớp lệnh còn lại đến từ đâu? \n Trả lời cho câu hỏi này, ông Huỳnh Minh Tuấn, Nhà sáng lập FIDT phân tích, quy mô danh mục Fubon FTSE Vietnam ETF đạt xấp xỉ 20 tỷ Đài tệ, tương ứng hơn 15.900 tỷ đồng. Đây là quỹ ETF bám sát theo chỉ số FTSE Vietnam 30 và đã giải ngân gần hết số tiền trên nên quy mô khối ngoại mua ròng trong tuần vừa qua cho thấy có “dấu chân” của một nhóm khối ngoại khác. \n Đó là một loại công cụ tài chính phái sinh được gọi là chứng chỉ tham gia đầu tư được gọi là Participatory Notes hay còn gọi là P-Notes, được các tổ chức đầu tư phát hành dành riêng cho các nhà đầu tư nước ngoài. \n Để phát hành P-Notes, các định chế tài chính lớn thường tích lũy một số lượng cổ phiếu đủ lớn, bao gồm các cổ phiếu lớn, có thanh khoản tốt, hoạt động hiệu quả và mang tính đại diện cho thị trường để lập thành một danh mục. Trên danh mục đó, các tổ chức tài chính này sẽ phát hành P-Notes cho các nhà đầu tư nước ngoài quan tâm đầu tư vào thị trường chứng khoán của nước sở tại. \n Tại TTCK Việt Nam, cả 4 ngân hàng đầu tư nước ngoài có quy mô lớn là Deutsche Bank, HSBC, Citigroup và Merrill Lynch (nay là một bộ phận của Bank of America) đều triển khai phát hành các P-Notes cho khách hàng của mình ở nước ngoài. \n Ông Huỳnh Minh Tuấn dự đoán “Với cơ chế chủ yếu tập trung vào các cổ phiếu vốn hóa và thanh khoản lớn, có ảnh hưởng mạnh đến các chỉ số vào thời điểm mua thì một số mã được khối ngoại mua ròng mạnh thời gian qua như HPG (HM:HPG), VIC (HM:VIC), VHM (HM:VHM), MSN (HM:MSN), CTG (HM:CTG), VRE (HM:VRE) gần như chắc chắn có trong danh mục của P – Notes”, \n Nhìn lại quá khứ, sau giai đoạn khủng hoảng tài chính năm 2008 khiến VN-Index rơi không phanh từ gần 1.180 điểm về 235 điểm và đến năm 2009 là giai đoạn bơm tiền mạnh đẩy chỉ số từ 235 điểm lên 632 điểm và rơi lại về 427 điểm cuối năm 2009. Đó là thời điểm dòng tiền từ P - Notes đổ bộ lần đầu vào TTCK Việt Nam. \n Mặc dù chỉ số trong năm 2010 không tăng nhiều nhưng các cổ phiếu được P - Notes mua đều tăng rất mạnh trong năm 2010 và thanh khoản giai đoạn này gần như gấp đôi so với trước đó. \n Các cổ phiếu vốn hóa lớn được P - Notes mua mạnh vào thời điểm đó là HPG, VIC, BVH (HM:BVH), HAG (HM:HAG), VNM (HM:VNM), VCB (HM:VCB), PVD (HM:PVD), MSN. Các cổ phiếu tăng mạnh nhất giai đoạn này có thể kể đến HPG tăng 3,5 lần, BVH tăng 5 lần, VIC tăng 10 lần,... \n Giai đoạn tiếp theo có thể có dấu chân của P - Notes là 2016, đây là giai đoạn chỉ mua và gần như không bán. Một giai đoạn nữa gần đây cũng khá rõ ràng có dấu chân của P - Notes là cuối 2018 đến tháng 03/2019. \n Cách giao dịch của P - Notes là tấn công cực mạnh, các cổ phiếu hầu như kéo thẳng tắp không có nhịp chỉnh và gần như không có cơ hội cho nhà đầu tư chậm chân có thể mua. Thanh khoản thường khi P - Notes vào tăng rất mạnh, cứ ngỡ như là thanh khoản trong uptrend. Một đặc điểm nữa là P - Notes thường vào ở những thời điểm thị trường trông rất yếu, thanh khoản thì lẹt đẹt hoặc sau đoạn vừa giảm mạnh.﻿ \n Năm nay, VN-Index đã rơi nhanh sau khi đạt đỉnh vào 2 năm  covid. Nguyên nhân đến từ những yếu tố kém lạc quan của kinh tế toàn cầu và loạt vi phạm trên thị trường cổ phiếu cùng trái phiếu. Niềm tin của nhà đầu tư bị đẩy xuống thấp khiến thanh khoản thị trường giảm sút, tâm lý  tiêu cực đem tới áp lực bán tháo mạnh, đẩy thị giá rơi xuống vùng thấp kỷ lục, giảm hàng chục % sau thời gian ngắn. Theo đó hầu hết các mã đều đã chiết hấu 30% - 80% bất chấp doanh nghiệp báo  doanh thu và nhuận đều tăng cao. \n Ngày 23/11, ông Petri Deryng, người đứng đầu quản lý quỹ Pyn Elite đến từ Phần Lan chia sẻ rằng TTCKVN có triển vọng tăng trưởng lợi nhuận cao nhất trong khu vực nhưng lại tụt xuống mức định giá thấp nhất. Các công ty niêm yết của Việt Nam rất vững chắc với tỷ lệ D/E ròng là 19,4% rất vừa phải. \n Nhà quản lý quỹ dự báo, triển vọng tăng trưởng lợi nhuận của các công ty niêm yết Việt Nam trong năm nay là +20-25% và năm 2023 là +18%. \n Đây là những yếu tố thu hút dòng nhà đầu tư ngoại. Sau khi mua ròng kỷ lục vào tháng 11, khối ngoại tiếp tục mạnh tay gom ròng khớp lệnh 7.908 tỷ trong tuần đầu tháng 12 (từ 28/11- 2/12). Các mã được mua ròng mạnh nhất HPG (1.435 tỷ), VHM (1.308 tỷ), STB (HM:STB) (801 tỷ), SSI (HM:SSI) (559 tỷ), VIC (685 tỷ), MSN (564 tỷ), CTG (354 tỷ), KBC (HM:KBC) (280 tỷ), KDH (HM:KDH), (305 tỷ), VND (HM:VND) (243 tỷ), VNM (243 tỷ), VRE (226 tỷ), VCB (256 tỷ), GEX (HM:GEX) (195 tỷ). \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "06/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "06 thg 12, 2022",
      "posted_date": "Ngày đăng 13:00 06/12/2022",
      "main_content": "Vietstock - 06/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Dòng tiền chảy mạnh vào cổ phiếu bất động sản, chứng khoán. Thị trường chứng khoán bùng nổ thanh khoản trong tuần 28/11 - 02/12, trong đó, nhóm bất động sản và chứng khoán là hai nhóm hút tiền nổi bật nhất. >>> \n * Cổ phiếu ngân hàng chuyển động ra sao trong tháng 11?. Trong tháng 11, thanh khoản tiếp tục cải thiện nhưng thị giá của phần lớn cổ phiếu dòng “bank” vẫn không mấy khởi sắc. >>> \n * NHNN tăng chỉ tiêu tín dụng thêm 1.5-2% cho toàn hệ thống các tổ chức tín dụng. Trước tình hình tác động từ bên ngoài dịu bớt, thanh khoản của hệ thống các tổ chức tín dụng (TCTD) cải thiện hơn. Ngày 05/12/2022, Ngân hàng Nhà nước Việt Nam (NHNN) quyết định điều chỉnh chỉ tiêu tín dụng định hướng năm 2022 thêm khoảng 1.5-2% cho toàn hệ thống các TCTD. >>> \n * Tự doanh 05/12: Mua ròng gần 185 tỷ đồng, riêng VHM (HM:VHM) bị bán 208 tỷ đồng. Phiên 05/12, tự doanh công ty chứng khoán mua ròng gần 185 tỷ đồng. Trong đó, STB, HPG được mua ròng lần lượt gần 51 tỷ đồng và gần 46 tỷ đồng. Chiều ngược lại, VHM là mã bị bán ròng nhiều nhất với giá trị giao dịch hơn 208 tỷ đồng. Theo sau là PDR (HM:PDR) với hơn 97 tỷ đồng. >>> \n * Cổ phiếu L14 tăng hơn 270% trong 3 tuần. Đà tăng trần 14 phiên liên tiếp đã thu hút ánh nhìn đến L14, một cổ phiếu từng làm mưa làm gió trên thị trường chứng khoán Việt và có thị giá hơn 400,000 đồng/cp cách đây 8 tháng. >>> \n * Giá trị giao dịch trên HOSE đạt gần 252 ngàn tỷ trong tháng 11. Kết thúc phiên giao dịch cuối tháng 11/2022, VN-Index đạt 1,048.42 điểm, tăng 1.99% so với tháng 10 và giảm 30.03% so với cuối năm 2021; VNAllshare đạt 992.89 điểm, giảm 0.05% so với tháng 10 và giảm 36.41% so với cuối năm 2021; VN30 đạt 1,049.21 điểm, tăng 2.18% so với tháng 10 và giảm 31.68% so với cuối năm 2021. >>> \n * Khách sạn 5 sao JW Marriot của Tập đoàn Bitexco được ưu đãi thuế trái quy định. Mới đây, Thanh tra Chính phủ thông báo kết luận thanh tra công tác quản lý nhà nước về du lịch, đề cập đến tình hình chấp hành chính sách, pháp luật trong thực hiện dự án đầu tư phát triển du lịch của Công ty TNHH Tập đoàn Bitexco. >>> \n * Chứng khoán Trung Quốc tăng mạnh nhờ hy vọng tái mở cửa kinh tế. Chứng khoán Trung Quốc tăng mạnh và đồng Nhân dân tệ vượt ngưỡng quan trọng khi giới chức Trung Quốc nới lỏng biện pháp kiểm soát dịch COVID và ngày càng nhiều nhà đầu tư lạc quan hơn. >>> \n * Chân dung Kusto Group. Khởi đầu từ mảng khai thác mỏ, dù không phải là thế mạnh nhưng nhờ nguồn vốn có được từ khoáng sản mà Kusto ngày nay trở thành một trong những tập đoàn gốc Đông Âu đầu tư sâu rộng ở thị trường Việt Nam. >>> \n * Lãnh đạo mua bán cổ phiếu: Bên mua dần chủ động. Thống kê các giao dịch nội bộ trong tuần giao dịch 28/11 - 02/12 cho thấy có sự cân bằng giữa bên mua và bên bán, tuy nhiên đáng chú ý vẫn là các giao dịch bán giải chấp. >>> \n * Thị trường IPO toàn cầu gần như “bất động” trong năm 2022. Phát biểu tại hội nghị Reuters NEXT, các lãnh đạo doanh nghiệp cho biết số đợt IPO toàn cầu sụt giảm trong năm nay do biến động thị trường tăng mạnh và Trung Quốc siết quy định niêm yết, song thị trường này có thể bùng nổ trong năm 2023 sau một năm nhu cầu bị dồn nén. >>> \n * Nhiều ngân hàng Phố Wall dự báo chứng khoán Mỹ giảm hơn 20% trong năm 2023. Top 3 ngân hàng Phố Wall đồng loạt nêu quan điểm ảm đạm về thị trường, với dự báo chứng khoán Mỹ có thể giảm hơn 20% vào năm tới. >>> \n * TVSI được dùng quỹ dự phòng tài chính và rủi ro nghiệp vụ bù đắp tổn thất kinh doanh. Ngày 01/12 vừa qua, CTCP Chứng khoán Tân Việt (TVSI) đã tổ chức ĐHĐCĐ bất thường để thông qua một số vấn đề liên quan tới nhân sự và hoạt động của Công ty. Tại đại hội, HĐQT và ban điều hành cũng đã trình bày báo cáo về các biến cố của Công ty và phương án ứng phó. >>> \n * Chứng khoán Việt trước làn sóng giảm bớt đòn bẩy. Chỉ số VN-Index giảm 31% so với đầu năm 2022, khi nỗi lo suy thoái toàn cầu và đà tăng của lãi suất châm ngòi cho cú lao dốc của thị trường chứng khoán Việt. >>> \n * Trái phiếu doanh nghiệp: Ai mua, ai bán? Ai cứu, cứu ai?. Trái phiếu (TP) là công cụ huy động vốn quan trọng của cộng đồng doanh nghiệp (DN). Nhưng thời gian qua sân chơi này chủ yếu thuộc về ngân hàng thương mại (NHTM) và DN bất động sản (BĐS). >>> \n * Điều chỉnh chính sách bất động sản để tránh hạ cánh cứng. Phát biểu kết luận phiên họp Chính phủ thường kỳ tháng 11, Thủ tướng Phạm Minh Chính đã yêu cầu Bộ Tài chính chủ trì xử lý vấn đề liên quan tới trái phiếu doanh nghiệp (TPDN), khẩn trương rà soát, sửa đổi nghị định quy định và cùng các cơ quan sửa đổi thông tư liên quan đến TPDN. >>> \n * Chứng khoán tháng 12 sẽ lên lại 1,200 điểm?. Các chuyên gia nhận định tâm lý nhà đầu tư trên thị trường chứng khoán đang dần ổn định trở lại. Thêm vào đó, thị trường vẫn còn nhiều dư địa để tăng sau đợt sụt giảm mạnh. >>> \n * Thủ tướng: Phân loại doanh nghiệp, ngân hàng để nâng hạn mức tín dụng phù hợp, hiệu quả. Làm việc tại tỉnh Bạc Liêu, Thủ tướng chỉ đạo Ngân hàng Nhà nước và các tổ chức tín dụng tiến hành rà soát, phân loại các doanh nghiệp, tổ chức tín dụng hoạt động hiệu quả, lành mạnh, an toàn, bền vững, nghiên cứu và thực hiện ngay việc nâng hạn mức tín dụng phù hợp, hiệu quả để vừa kiểm soát lạm phát, thúc đẩy tăng trưởng, tạo công ăn việc làm, tập trung vào 3 động lực tăng trưởng là tiêu dùng, đầu tư, xuất khẩu. >>> \n * NHNN sẽ tiếp tục điều hành lãi suất phù hợp với cân đối vĩ mô, lạm phát. Ngân hàng Nhà nước cho rằng mức tăng 2 lần, mỗi lần 1% như các bước điều chỉnh trước đây, đưa lãi suất về tương đương giai đoạn trước dịch là phù hợp với xu hướng của toàn cầu. Trong thời gian tới, Ngân hàng nhà nước tiếp tục theo dõi diễn biến tiền tệ trong nước, quốc tế, dự báo lạm phát và lãi suất thị trường để điều hành lãi suất phù hợp với cân đối vĩ mô, lạm phát và mục tiêu chính sách tiền tệ. >>> \n * Gian nan xử lý tài sản bảo đảm trên hành trình thu hồi nợ vay. Hoạt động cho vay của các ngân hàng thương mại luôn tiềm ẩn rủi ro khi khách hàng không trả được nợ và lãi vì nhiều lý do. Lúc này, việc thu hồi nợ sẽ phụ thuộc vào tài sản bảo đảm (TSBĐ) của khách hàng hoặc bên thứ ba, nhưng thực tế không phải tất cả TSBĐ được thế chấp tại ngân hàng có thể xử lý theo đúng quy định. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Xi măng Sài Sơn muốn phát hành 20 triệu cp cho Chủ tịch HĐQT \n * APG thoái toàn bộ vốn tại DDP \n * Quỹ lớn nhất Dragon Capital thoái sạch vốn tại HPX \n * SSI (HM:SSI) Research: Nhu cầu điện 2023 sụt giảm, thủy văn kém thuận lợi \n * 3 yếu tố giúp NĐT vượt qua “giông tố” cùng “Bí mật đồng tiền” \n * VIG thông qua đầu tư gần 2.9 triệu cp TIG \n * BSC: Nhiều cổ phiếu có thể rời VNM (HM:VNM) ETF trong đợt review quý 4 \n * DPR (HM:DPR) hủy phương án tạm ứng cổ tức 2022 \n * Mirae Asset: P/E thị trường có thể trở lại vùng 12-13 lần vào cuối tháng 12 \n * Nên mua hay bán VHM, MWG (HM:MWG) và FMC? \n * VFS rút hồ sơ niêm yết trên HOSE \n * TNG (HN:TNG) ước lãi sau thuế 11 tháng đạt 276 tỷ đồng \n * Cổ phiếu GE2 sẽ “chia tay” sàn UPCoM sau phiên 28/12 \n * IFC chuyển nhượng hết vốn tại GEG (HM:GEG) \n * SCS (HM:SCS) dự chi gần 235 tỷ đồng tạm ứng cổ tức đợt 1/2022 \n * 4 bẫy cảm xúc cần tránh trong đầu tư \n TÀI CHÍNH NGÂN HÀNG \n * Tân Giám đốc Sở Tài chính TPHCM ra mắt \n * DFC giải ngân 100 triệu USD cho SeABank nhằm hỗ trợ doanh nghiệp vừa và nhỏ \n * Thua lỗ cũng phải đóng thuế thu nhập \n * Bộ Công Thương sẽ đấu giá bổ sung 200.000 tấn đường \n VĨ MÔ ĐẦU TƯ \n * Gần hết năm, nhiều địa phương vẫn chưa phê duyệt kế hoạch phát triển nhà ở 2022 \n * TP.HCM đánh thuế bất động sản thứ 2: Nhà đầu tư chạy qua tỉnh khác? \n * HHV (HM:HHV) đề xuất đầu tư 20 km đường du lịch tại Quảng Bình \n * Hải Phòng đấu giá khu đất gần 50 ha tại vịnh trung tâm Cát Bà khởi điểm hơn 2,100 tỷ \n * Dự án ôm đất chậm triển khai ở Hà Nội: Lộ các chủ đầu tư không đủ tiền \n * Nhà đầu tư kiệt sức vì 'gồng lãi', chuyên gia dự báo buồn về thị trường \n * Băn khoăn đánh thuế bất động sản thứ 2 \n * Lạ kỳ vụ mua đất gần 21 tỷ đồng sau hai tháng bán... 7,84 tỷ \n TÀI CHÍNH THẾ GIỚI \n * Lào khai mạc kỳ họp thứ 4 Quốc hội khóa IX \n * Nhà đầu tư Phố Wall 'săn lùng' cổ phiếu tiềm năng cho năm 2023 \n * Temasek, GIC mất uy tín vì đầu tư vào lĩnh vực tiền điện tử \n * Nhu cầu lao dốc, đơn hàng xuất khẩu tới Mỹ của Trung Quốc giảm 40% \n * Làn sóng thắt chặt chính sách tiền tệ đã chuyển hướng sang châu Á? \n * Top 10 tỷ phú giàu nhất thế giới đã thay đổi ra sao trong 10 năm qua? \n * Các ngân hàng ở Phố Wall cắt giảm mạnh tiền thưởng \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TNG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "CEO - L14 \"sinh lời\" trên 200% sau 3 tuần, nhóm trụ bất động sản bắt đầu rung lắc",
      "time": "06 thg 12, 2022",
      "posted_date": "Ngày đăng 06:50 06/12/2022",
      "main_content": "Trong khi nhóm trụ bắt đầu phân hóa, không ít cổ phiếu vừa và nhỏ thuộc nhóm bất động sản vẫn tiếp tục tăng giá mạnh với các điểm nhấn đến từ L14, CEO, DIG (HM:DIG), HQC, ITA (HM:ITA),... \nKết phiên giao dịch ngày 5/12/2922, VN-Index tăng 13,66 điểm (1,26%) lên 1.093,67 điểm, HNX-Index tăng 4 điểm (1,85%) đạt 219,96 điểm, UPCoM-Index tăng 1,03 điểm (1,43%) lên 73,24 điểm.﻿ \n Thanh khoản toàn thị trường phiên này đạt hơn 23.000 tỷ trong đó trên HOSE đạt gần 21.000 tỷ đồng. \n Trong rổ có tới 4 cổ phiếu tăng hết biên độ trong đó nhóm bất động sản có KDH (HM:KDH) và PDR (HM:PDR). \n Với KDH, đây đã là phiên tăng trần thứ 6 trong 7 phiên gần nhất của mã này kể từ mức 21.000 đồng ngày 24/11. Tính từ mức thấp nhất phiên 16/11 (18.050 đồng), cổ phiếu KDH đã tăng 73% giá trị sau hơn nửa tháng. \n Với PDR, đây đã là phiên tăng trần thứ 5 liên tiếp của mã này ngay sau chuỗi 17 phiên giảm sàn trước đó. Kết phiên tại mức 16.650 đồng - cổ phiếu PDR đã tăng 38,75% giá trị chỉ sau 1 tuần. ﻿ \n ﻿Trong thông báo mới nhất, ông Nguyễn Văn Đạt - Chủ tịch HĐQT CTCP Phát triển Bất động sản Phát Đạt đã bị công ty chứng khoán bán giải chấp tổng cộng gần 1,4 triệu cổ phiếu trong 2 ngày 1/12 và 2/12. Sau giao dịch, tỷ lệ sở hữu của ông Đạt giảm xuống còn 43,48% và vẫn là cổ đông lớn nhất tại Phát Đạt. \n Trước đó ngày 29/11, ông Đạt cũng đã bị công ty chứng khoán bản giải chấp gần 29 triệu cổ phiếu PDR. Cùng thời điểm, Công ty TNHH Phát Đạt Holding cũng bị bán giải chấp 6 triệu cổ phiếu PDR qua đó giảm tỷ lệ sở hữu xuống còn 10,07% vốn. \n Như vậy, chỉ tính riêng 5 phiên tăng trần, ông Đạt đã bị bán giải chấp hơn 30 triệu cổ phiếu. \n Ở nhóm cổ phiếu vừa và nhỏ, các mã như L14, CEO, DIG, NRC (HN:NRC), IDJ, DRH, HQC, ITA, BII đều được kéo lên mức giá trần﻿ trong đó mức tăng trung bình đều trên 50% tính từ mức đáy trước đó nửa tháng. \n Trong số này, cổ phiếu IDJ - thành viên thuộc nhóm Apec lập chuỗi 8 phiên tăng liên tiếp kể từ mức 6.000 đồng thị giá ngày 23/11. Đây cũng là phiên tăng trần thứ 11 của mã trong 3 tuần trở lại đây.﻿ \n ﻿Cổ phiếu CEO cũng có phiên tăng trần thứ 13/14 phiên gần nhất; thị giá tăng từ 8.100 đồng lên 24.200 đồng. \n Tương tự, cổ phiếu DIG cũng tăng 13/14 phiên lên mức.﻿ \n Trong cùng thời điểm, các mã nhóm penny như ITA, HQC cũng tăng lần lượt 81% và 100% thị giá trong đó có chuỗi từ 6 - 7 phiên tăng trần gần nhất﻿. \n Đáng chú ý nhất trong nhóm cổ phiếu địa ốc là cổ phiếu L14 của CTCP Licogi 14 với việc thiết lập chuỗi 14 phiên tăng trần liên tiếp kể từ ngày 16/11 - thời điểm thị trường chung và hàng loạt cổ phiếu bắt đầu đảo chiều phục hồi từ đáy dài hạn. \n ﻿Kết phiên 5/12, mã L14 tăng trần lên mức 68.400 đồng thị giá - tương ứng tăng hơn 274% sau gần 3 tuần. Đồng pha, thanh khoản của L14 cũng tăng mạnh và lập kỷ lục trong giai đoạn. \n Từng là cổ phiếu đắt giá nhất thị trường chứng khoán Việt hồi đầu năm với mức giá (sau điều chỉnh gần 400.000 đồng/cổ phiếu, đến giữa tháng 11 vừa qua, mã này chính thức xác lập đáy dài hạn ở mức 18.300 đồng - giảm khoảng 96%. \n Trước đó, L14 là mã được nhắc tới nhiều cùng với tên tuổi của ông Nguyễn Mạnh Tuấn - Thành viên HĐQT công ty (còn được gọi là \"thầy A7\"). Chính vì thế, đà leo dốc của cổ phiếu xây dựng này đang gợi lên sự hoài nghi thay vì niềm vui của không ít nhà đầu tư nắm \"cổ\". \n Hiện vẫn chưa rõ lý do cho chuỗi tăng trần này đến từ đâu song nếu nhìn vào những quý gần đây, thật khó tin khi áp đà tăng của L14 xuất phát từ kết quả kinh doanh. Chi tiết \n Diễn biến giá cổ phiếu L14 \n  \n  \n  \n  \n Quan sát của người viết, cổ phiếu Novaland (HM:NVL) bất ngờ bị kéo về mức giá sàn trong phiên ATC sau lệnh bán gần 6,5 triệu cổ phiếu.﻿ \n Diễn biến giao dịch tại cổ phiếu NVL \n Tương tự, cổ phiếu HPX sau khi ngắt chuỗi 13 phiên giảm hết biên độ từ ﻿ngày 11 - 29/11 bằng 2 phiên tăng trần đã giảm sàn trở lại trong 2 phiên trở lại đây; thị giá được kéo về mức 8.440 đồng cùng gần 300 triệu cổ phiếu được giao dịch trong 4 phiên gần nhất. \n Ở nhóm cổ phiếu trụ, cổ phiếu VIC (HM:VIC) sau nhịp tăng mạnh hơn 30% từ đáy hồi giữa tháng 11 bắt đầu gặp cản trong vài phiên trở lại đây.﻿ Phiên 5/11, mã bất ngờ bị bán giảm trong phiên ATC khiến thị giá chuyển đỏ 1%. Tương tự, cổ phiếu VRE (HM:VRE) cũng bị bán về tham chiếu 31.550 đồng. \n Sự kém sắc của 2 trong 3 mã lớn nhà Vin chính là nguyên nhân khiến VN-Index hụt mốc 1.095 điểm cuối phiên qua đó khiến nhịp tăng chung của nhóm bất động sản giảm về còn 0,57%.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 06/12: Đón tin nới room, ngưỡng 1.100 có dễ chinh phục?",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 04:40 06/12/2022",
      "main_content": "Chỉ báo nhanh Stochastic đang dần cắt xuống, RSI và CCI đã vào vùng quá mua và chốt lời dần. Tuy nhiên, ẩn số thông tin nới room tín dụng cuối ngày có thể sẽ tác động đến lực cầu. Kết phiên giao dịch ngày 05/12, VNindex tăng 13,66 điểm lên 1.093,67 điểm, toàn sàn có 351 mã tăng giá, 135 mã giảm giá và 40 mã đứng giá. HNXindex tăng 4,00 điểm lên 219,96 điểm, toàn sàn có 122 mã tăng giá, 74 mã giảm giá và 47 mã đứng giá. UPCOMindex tăng 1,03 điểm lên 73,24 điểm toàn sàn có 219 mã tăng giá, 88 mã giảm giá và 59 mã đứng giá. \n Thanh khoản toàn thị trường đạt 23.193 tỷ đồng tăng 13,6% so với phiên 02/12, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 20.955 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường hơn 1.396 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị gần 1.381 tỷ đồng, mua ròng trên HNX với giá trị hơn 22 tỷ đồng, mua ròng trên sàn UPCOM hơn 7 tỷ đồng. \n Từ góc nhìn kỹ thuật,  VNIndex hình thành mẫu hình nến Doji tăng mạnh khi mở phiên kéo chỉ số lên cao, trong phiên có lúc kéo chỉ số về gần giá tham chiếu và bật tăng lại vào cuối phiên. Nến Doji xuất hiện sau hàng loạt cây nến tăng nhưng lại bé dần chứng tỏ người mua đang dần suy yếu. Đây là cơ hội để người bán chiếm ưu thế thị trường và đẩy giá xuống dưới, tuy nhiên giá có khả năng sẽ tiếp tục di chuyển theo xu hướng tăng ban đầu. Đặc biệt, thông tin quan trọng liên quan nới room tín dụng cuối ngày có thể là yếu tố thúc đẩy cầu và phía cung cũng tiết giảm bớt trong phiên sáng mai. \n Chỉ báo nhanh Stochastic đang dần cắt xuống, RSI và CCI đã vào vùng quá mua và chốt lời dần, khả năng phiên mai VNIndex sẽ kiểm định vùng kháng cự gần 1.000 – 1.100 điểm. Trong kịch bản tích cực, VN Index sẽ mở rộng đà tăng lên ngưỡng 1.125 – 1.135 điểm, tương ứng với MA 20 tuần. Vùng hỗ trợ gần của VNIndex là 1.070 – 1.073 điểm. \n Khuyến nghị đầu tư:﻿﻿ \n - Nhà đầu tư ﻿dài hạn vẫn có thể tích luỹ thêm cổ phiếu ở vùng giá vẫn khá hấp dẫn hiện tại. \n - Nhà đầu tư ngắn hạn lưu ý hạn chế mua đuổi do giá cổ phiếu hiện đã tăng quá mạnh khi chưa kịp xây nền tích lũy, chỉ nên mua mạnh khi điều chỉnh về vùng hỗ trợ. ﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 6/12: Xuất hiện nhịp điều chỉnh",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 03:48 06/12/2022",
      "main_content": "Công ty chứng khoán đánh giá VN-Index hôm nay hình thành cây nến Doji ở vùng giá 1.100 điểm cho thấy sự lưỡng lự của nhà đầu tư sau một đà hồi phục dài. \n  \n Tiếp đà hưng phấn của phiên giao dịch cuối tuần trước, VN-Index mở cửa vô cùng khi tăng mạnh ngay từ phiên mở cửa. Thế nhưng chính việc mở gap tăng điểm trên phương diện kỹ thuật đã khiến thị trường có xu hướng chốt lời ngay sau đó khiến thị trường giảm điểm về sát mức tham chiếu. Mặc dù vậy, lực cầu vẫn xuất hiện khi thị trường xuất hiện những nhịp điều chỉnh và khiến thị trường sau đó bật tăng trở lại và đóng cửa phiên sáng vô cùng tích cực với thanh khoản tăng gần 40% trên sàn HOSE so với phiên sáng ngày thứ 6. \n Sang tới phiên chiều, lượng hàng lớn trong phiên bùng nổ thanh khoản về tài khoản nhà đầu tư và khiến thị trường xuất hiện nhịp điều chỉnh mạnh ngay khi mở cửa phiên giao dịch. \n Cổ phiếu Bất Động Sản có dấu hiệu hạ nhiệt dần khi nhóm này bắt đầu cho thấy sự phân hóa khi không còn giữ được sức mạnh chung toàn ngành, đặc biệt là trường hợp của cổ phiếu NVL (HM:NVL) đã ảnh hưởng tương đối tiêu cực trong thị trường khi bị chốt lời ngắn hạn với khối lượng giao dịch lớn và đóng cửa ở mức giá sàn. \n Ở chiều ngược lại, nhóm cổ phiếu Chứng Khoán và Ngân Hàng lại khiến thị trường hồi phục vô cùng khởi sắc tới cuối phiên khi thu hút được phần lớn dòng tiền của nhà đầu tư và hàng loạt mã đóng cửa tăng trần như LPB (HM:LPB), SSI (HM:SSI), FTS (HM:FTS), VCI (HM:VCI), ... Kết thúc phiên chiều, VN-Index tiếp tục có phiên tăng điểm tốt với lượng thanh khoản cải thiện 17% so với phiên trước. \n Trên phương diện kỹ thuật, VN-Index đóng cửa với cây nến Doji đi kèm với lượng thanh khoản lớn cho thấy sự giằng co mạnh giữa 2 phe mua và bán trong ngày hôm nay. Đây là phiên giao dịch mà thị trường diễn biến khá đúng kỹ thuật, sau khi mở cửa với vùng gap tăng điểm, nhịp chốt lời đã diễn ra nhưng cũng chỉ vừa đủ để lấp đầy vùng gap trước khi tăng điểm mạnh về vùng kháng cự tâm lý 1100 điểm đồng thời là kháng cự Fibonacci 0.5 của chỉ số. \n Theo FCAP Research, nhịp điều chỉnh của thị trường sẽ diễn ra trong phiên giao dịch tiếp theo khi phần lớn những nhóm cổ phiếu (ngoại trừ Ngân Hàng và Chứng Khoán) đang yếu dần đi và có dấu hiệu chốt lời ngắn hạn. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN-Index có thể hướng về vùng kháng cự 1.110 - 1.115 điểm \n Thị trường có thể sẽ tiếp tục duy trì đà tăng và VN-Index có thể hướng về vùng kháng cự 1.110 - 1.115 điểm trong phiên giao dịch kế tiếp. Đồng thời, thị trường có dấu hiệu tăng vào vùng quá mua cho nên thị trường có thể sẽ xuất hiện các nhịp điều chỉnh trong vài phiên tới, áp lực chốt lời có dấu hiệu gia tăng. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng, nhưng rủi ro ngắn hạn vẫn ở mức thấp cho thấy các nhà đầu tư vẫn đang lạc quan với diễn biến thị trường hiện tại, nhưng tâm lý ngắn hạn chưa phải ở giai đoạn hưng phấn. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, các nhà đầu tư ngắn hạn có thể hạn chế mua đuổi ở giai đoạn hiện tại và chờ mua ở nhịp điều chỉnh sâu hơn. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Chỉ số sẽ có thể trở về chinh phục vùng kháng cự 1.150 điểm \n Độ rộng thị trường nghiêng về phía tích cực với 17/19 ngành tăng điểm, trong đó ngành dịch vụ tài chính và ngành bảo hiểm dẫn đầu đà tăng. Về giao dịch của khối ngoại, hôm nay khối này tiếp tục mua ròng trên cả hai sàn HOSE và HNX. \n VN-Index hôm nay hình thành cây nến Doji ở vùng giá 1.100 điểm cho thấy sự lưỡng lự của nhà đầu tư sau một đà hồi phục dài. Tuy nhiên, tâm lý thị trường nhìn chung vẫn tích cực và chỉ số sẽ có thể trở về chinh phục vùng kháng cự 1.150 điểm. \n  \n  \n VN30-Index bị cản tại vùng 1.120 điểm. Với tín hiệu nguồn cung vẫn có duy trì khá lớn, có khả năng VN30-Index sẽ tiếp tục bị cản tại vùng 1.120 điểm và lùi bước để cân bằng trạng thái sau nhịp tăng nhanh. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2212 có thể hướng lên vùng 1.132 - 1.135 điểm \n VN30F2212 sau phiên biến động mạnh cuối tuần đã biến động hẹp tích lũy trở lại. Đây vẫn là nhịp tích lũy bình thường trong xu hướng tăng khi chỉ báo MACD vẫn ở trên đường Signal và ngưỡng 0. Như vậy, VN30F2212 có thể hướng lên vùng 1.132 - 1.135 điểm. \n Tuy nhiên, VN30F2212 có thể vẫn chưa thoát khỏi nhịp tích lũy với kháng cự bên trên tại 1.117 - 1.120 điểm trong khi hỗ trợ bên dưới tại 1.099 - 1.101 điểm. Trên khung Daily, xu hướng ngắn hạn duy trì ở mức tăng với kháng cự gần 1.130 - 1.150 điểm. \n Nhà đầu tư mở vị thế Mua (Long) ở nhịp rung lắc trong phiên về 1.099 - 1.101 điểm, dừng lỗ 1.095 điểm. Vị thế Bán (Short) xem xét tại 1.117 điểm hoặc xa hơn tại vùng 1.132 - 1.135 điểm, dừng lỗ 1.136 điểm. \n Công ty chứng khoán BIDV (BSC): Giao dịch trong phiên \n Các HĐTL đều tăng theo nhịp vận động VN30. BSC khuyến nghị nhà đầu tư giao dịch trong phiên. \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Tạm thời không mở vị thể để quan sát diễn biến giao dịch thêm một vài phiên tới \n Chỉ số VN30 tiếp tục đà tăng với thanh khoản tích cực. Nhà đầu tư được khuyến nghị tạm thời không mở vị thể để quan sát diễn biến giao dịch thêm một vài phiên tới, tuy nhiên nếu chỉ số cơ sở VN30 quay trở lại kiểm định vùng điểm số dưới 1.100 thì cũng có thể cân nhắc tận dụng cơ hội với vị thế Mua (Long) nhưng cần đóng vị thế trong phiên. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền chảy mạnh vào cổ phiếu bất động sản, chứng khoán",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 03:30 06/12/2022",
      "main_content": "Vietstock - Dòng tiền chảy mạnh vào cổ phiếu bất động sản, chứng khoán \n Thị trường chứng khoán bùng nổ thanh khoản trong tuần 28/11 - 02/12, trong đó, nhóm bất động sản và chứng khoán là hai nhóm hút tiền nổi bật nhất. \n Tuần giao dịch 28/11 - 02/12, chứng khoán có một tuần bùng nổ về cả điểm số và thanh khoản. VN-Index tăng hơn 11% lên mức 1,080.01 điểm, HNX-Index tăng gần 10% lên 216 điểm. \n Thanh khoản bứt phá cùng với đà tăng của thị trường. Khối lượng giao dịch bình quân sàn HOSE tăng 71% lên hơn 1.1 tỷ đơn vị phiên. Theo đó, giá trị giao dịch đạt hơn 18.3 ngàn tỷ đồng, tăng 78.5%. \n Còn ở HNX, khối lượng giao dịch cũng tăng 75% lên hơn 119.2 triệu đơn vị/phiên, giá trị giao dịch tăng 86% lên hơn 1.4 ngàn tỷ đồng. \n  \n Dòng tiền mạnh tập trung nhiều ở một số nhóm như bất động sản, chứng khoán, ngân hàng. \n Trường hợp đáng chú ý nhất tuần qua là cổ phiếu HPX với thanh khoản bình quân tăng phi mã hơn 12,600% lên gần 53 triệu đơn vị/phiên. Kết quả tăng này là nhờ HPX được giải cứu khỏi chuỗi giảm sàn không thanh khoản. \n Phiên 30/11, cổ phiếu bất động sản này tăng trần lên mức 9,100 đồng/cp với khối lượng giao dịch hơn 165 triệu cp. Đáng chú ý, con số này tương đương hơn 54% số lượng cổ phiếu đang lưu hành của Hải Phát. \n Tương tự PDR (HM:PDR) tiếp tục có một tuần tăng mạnh thanh khoản. Khối lượng giao dịch bình quân của mã này tăng gần 460% lên 45.5 triệu đơn vị/phiên. Giá cổ phiếu cũng theo đó tăng gần 21%. \n Nhiều đại diện khác của nhóm bất động sản cũng có một tuần hút tiền mạnh. EVG, VHM (HM:VHM), VRE (HM:VRE), VC3 (HN:VC3), NDN (HN:NDN) đều lọt top tăng thanh khoản của cả 2 sàn. \n Ở nhóm chứng khoán, ORS có thanh khoản bình quân tăng 255% so với tuần trước, đạt hơn 3.5 triệu đơn vị/phiên. CTS, MBS (HN:MBS),  SHS  (HN:SHS), VIG cũng có thanh khoản tăng mạnh so với tuần trước. Nhờ dòng tiền mạnh, nhóm này đồng loạt tăng giá với mức từ 15 - 30%. \n Nhóm ngân hàng cũng có nhiều mã hút tiền như TPB (HM:TPB), VIB (HM:VIB),  SHB  (HM:SHB). Tuy vậy, dòng tiền ở nhóm này không sôi nổi như hai nhóm kể trên. \n Bên cạnh các nhóm này, nhóm xây dựng cũng có một tuần khá sôi động. KPF có khối lượng giao dịch bình quân tăng 300% so với trước. Đồng thời, HTN, VNE, LIG, IDJ tăng mạnh thanh khoản trên cả 2 sàn. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NDN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu NVL bị bán sàn phiên ATC, VN-Index lỡ mốc 1.095 điểm",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 22:56 05/12/2022",
      "main_content": "VN-Index tiếp tục nhịp tăng điểm từ phiên cuối tuần trước vào bước vào vùng kháng cự mạnh 1.090 - 1.100 điểm. \nDiễn biến các chỉ số ngành phiên 5/12/2022 \n 15h00: Hụt mốc 1.095 điểm sau ATC \n Sắc xanh lan tỏa trên diện rộng khi nhóm VN30 có đến 25 mã tăng giá, 2 mã giảm giá và 3 mã đứng giá tham chiếu. Trong rổ có tới 4 cổ phiếu tăng hết biên độ là STB (HM:STB), KDH (HM:KDH), SSI (HM:SSI) và PDR (HM:PDR). \n Ngược lại, NVL (HM:NVL) giảm sàn vào cuối phiên và đóng cửa ở mức 22.150 đồng/cp. Ghi nhận, mã này bất ngờ bị kéo về mức giá sàn trong phiên ATC sau lệnh bán gần 6,5 triệu cổ phiếu. \n Diễn biến giao dịch tại cổ phiếu NVL \n Với việc tăng giá 4,9 %, cổ phiếu VPB của VPBank (HM:VPB) tác động tích cực nhất đến đà tăng của chỉ số phiên hôm nay. Bộ đôi cổ phiếu VHM (HM:VHM) và GAS (HM:GAS) cũng đóng cửa trong sắc xanh. \n Cập nhật theo từng nhóm ngành, ngoại trừ ông lớn VCB đứng giá tham chiếu, các cổ phiếu ngân hàng còn lại đồng loạt đóng cửa trong sắc xanh, tím. KLB (HN:KLB) tăng giá mạnh nhất với 11,4%cùng với LPB (HM:LPB) và STB tăng trần. Các mã tăng giá trên 4% có VBB, VPB, VAB, BVB, NAB. \n Kết phiên, VN-Index tăng 13,66 điểm (1,26%) lên 1.093,67 điểm, HNX-Index tăng 4 điểm (1,85%) đạt 219,96 điểm, UPCoM-Index tăng 1,03 điểm (1,43%) lên 73,24 điểm.﻿ \n ﻿Thanh khoản toàn thị trường phiên này đạt hơn 23.000 tỷ trong đó trên HOSE đạt gần 21.000 tỷ đồng \n 13h54: Rung lắc vùng 1.090 - 1.100 điểm \n Sau giờ nghỉ, thị trường có nhịp điều chỉnh nhẹ trước khi bứt hẳn lên ngưỡng trên mốc 1.095 điểm.﻿ \n Cổ phiếu PDR tăng trần trở lại, STB cũng được kéo lên mức cận trần  trong khi VPB và KDH cùng tăng 5,5% thị giá. Phe giảm điểm bên cạnh NVL và VRE (HM:VRE) đã xuất hiện thêm 1 gương mặt lớn là BID (HM:BID) với mức giảm không đáng kể.﻿ \n Về cơ bản, VN-Index và các chỉ số vẫn được nâng đỡ bởi lực cầu nhập cuộc tại các cổ phiếu lớn thuộc các nhóm trụ.﻿ Tuy nhiên, có vẻ những mốc 1.100 điểm đang là ngưỡng cản mạnh để Vn-Index tiếp tục có thêm phiên bứt tốc mạnh mẽ. \n 11h30: Nhóm ngân hàng - chứng khoán tăng đồng loạt \n Thị trường được nới rộng sắc xanh về giữa phiên sáng. Đến thời điểm hiện tại VN-Index vẫn duy trì sắc xanh mạnh, các nhóm thay nhau giữ nhịp cho thị trường. ﻿ \n VN-Index kết phiên sáng hạ nhiệt song vẫn tăng gần 14 điểm lên mức 1.093,96 điểm; HNX-Index tăng 4,05 điểm lên mức 220,01 điểm. Thanh khoản trên cả 3 sàn đạt tổng cộng 10.400 tỷ đồng﻿ \n ﻿VPB đang là cổ phiếu đóng góp tích cực nhất cho thị tường với 1,56 điểm; xếp tiếp theo là HPG (HM:HPG), VIC (HM:VIC), GAS với đóng góp cho VN-Index từ 0,8 - 0,96 điểm tăng. Ngược lại, NVL với việc giảm 4,2% trở thành mã tiêu cực nhất ảnh hưởng đến VN-Index. \n Ở nhóm ngân hàng, LPB bất ngờ được kéo lên mức giá trần 13.000 đồng; STB từ trạng thái tăng hết biên độ bước vào giờ nghỉ còn tăng 5,5%. Phiên sáng nay, nhóm này không có mã giảm (chỉ có MSB và VCB đứng giá). Đây cũng là nhóm đóng góp tích cực nhất cho sắc xanh của thị trường phiên sáng nay với mức tăng toàn ngành là 1,42%.﻿ \n Nhóm cổ phiếu chứng khoán thậm chí tăng mạnh hơn với mức tăng chung hơn 4%.﻿ \n 11h17: Áp sát 1950 điểm \n VN-Index tăng hơn 14 điểm lên sát mức 1.095 điểm; HNX-Index tăng 3,7 điểm và UPCoM-Index tăng 1,09 điểm. Thanh khoản toàn thị trường đạt gần 10.000 tỷ.﻿ \n Toàn thị trường có 617 mã tăng giá, trong đó có 66 mã tăng trần; 855 mã đứng giá và 170 mã giảm (bao gồm 12 mã giảm sàn).﻿ \n Nhóm Vn30 có 28 mã tăng trong đó STB tăng mạnh nhất với mức 6%; KDH, VPB tăng từ 4 - 5%; cổ phiếu PDR từ trạng thái tăng trần sau ATO chỉ còn tăng 2,6%. \n NVL bất ngờ giảm mạnh hơn 4% về dưới mốc 23.000 đồng cùng thanh khoản 28,8 triệu đơn vị. Tương tự, mã giảm còn lại trong rổ này là VRE với mức giảm 1%.﻿ \n Đầu phiên: Thị trường tăng sớm \n Nối tiếp đà hưng phấn tỏng phiên giao dịch cuối tuần trước, thị trường chứng khoán vào phiên 5/12/2022 tiếp tục bằng sắc xanh khi VN-Index mốc 1.095 điểm sau tăng hơn 12 điểm ngay phiên ATO; HNX-Index cũng tăng tới gần 7 điểm. \n Sắc xanh chiếm ưu thế hoàn toàn trong rổ VN30 với 27 mã tăng, 2 mã giảm và 1 mã đứng giá. Giao dịch nổi bật nhất trong rổ là STB, cổ phiếu này hiện đang tăng hết biên độ. Theo sau là các mã PDR, NVL, KDH hay SSI. \n Cổ phiếu NVL sau 3 phiên hồi đã chuyển trạng tháng sang đi ngang 3 phiên gần nhất. ﻿ \n Chứng khoán, khai khoáng, vật liệu xây dựng là những ngành tăng mạnh nhất thị trường. Nhiều cổ phiếu tăng hết biên độ như CTS, APS. Các ông lớn như  SHS  (HN:SHS), VND (HM:VND), PVS (HN:PVS) hay PVD (HM:PVD) cũng đều có mức tăng mạnh. \n Các Large Cap như HPG, GAS hay nhóm cổ phiếu ngân hàng nổi bật như BID, STB, CTG (HM:CTG) đều có đóng góp tích cực nhất đến chỉ số VN-Index. \n Diễn biến các chỉ số ngành lúc 9h44 phiên sáng 5/12/2022 \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận định, VN-Index gặp cản khi vừa có diễn biến tiến vào vùng mây ichimoku, tuy nhiên tại khung đồ thị ngày, 2 chỉ báo RSI và MACD chỉ mới tạo một đỉnh và chưa có dấu hiệu hình thành phân kỳ âm nên việc VN-Index rung lắc tích lũy là điều bình thường trong nhịp phục hồi. \n Theo lý thuyết sóng, VN-Index đang bước vào nhịp phục hồi sóng 4 và đã vượt qua mốc 1.030 điểm - tương đương với ngưỡng 0,618 của thang đo Fibonacci thoái lui. \n VN-Index có xác suất cao để vẫn sẽ tiếp tục hướng lên các vùng điểm phía trên quanh 1.080 điểm và xa hơn là 1.130 điểm - tương ứng với ngưỡng 0,5 và 0,382 trước khi xuất hiện áp lực bán mạnh hơn. \n Theo đó, công ty chứng khoán này khuyến nghị các nhà đầu tư tiếp tục giữ tỷ trọng hợp lý, có thể giải ngân thêm khoảng 10 - 20% sức mua hiện đang có cho mục tiêu lướt sóng ngắn hạn. \n Chứng khoán KB Việt Nam (KBSV) cho rằng, VN-Index đang dần tiếp cận vùng cản mạnh tại quanh 1.100 (+/-10) điểm. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại mua ròng phiên thứ 8 liên tiếp, HPG tiếp tục hút tiền",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 00:33 06/12/2022",
      "main_content": "Khối ngoại tiếp tục có phiên mua ròng nghìn tỷ trên toàn thị trường sau phiên mua khủng cuối tuần trước. Kết phiên giao dịch ngày 5/12/2022, VN-Index tăng thêm 13,66 điểm (1,26%) lên 1.093,67 điểm; HNX-Index tăng 4 điểm (1,85%) đạt 219,96 điểm; UPCoM-Index tăng 1,03 điểm (1,43%) lên 73,24 điểm.﻿ \n Thanh khoản toàn thị trường phiên này đạt hơn 23.000 tỷ trong đó trên HOSE đạt gần 21.000 tỷ đồng \n Nhà đầu tư nước ngoài tiếp tục giao dịch sôi động với giá trị mua ròng gần 1.400 tỷ đồng với tâm điểm là các cổ phiếu Bluechip. Đây cũng là phiên mua ròng thứ 8 liên tiếp của nhóm đầu tư này kể từ ngày 24/11. \n Trên HOSE, khối ngoại ghi nhận giao dịch mua ròng gần 1.379 tỷ đồng. \n Về giá trị cụ thể, cổ phiếu FUEVFVND của Quỹ ETF VFMVN Diamond dẫn đầu chiều mua với giá trị gom ròng gần 204,5 tỷ đồng; HPG (HM:HPG) được mua hơn 185 tỷ đồng và SSI (HM:SSI) (177,8 tỷ đồng) - đây cũng là phiên mua vào thứ 16/17 phiên gần nhất của mã này kể từ ngày 11/11. \n Ngoài ra, lực cầu còn được ghi nhận ở VHM (HM:VHM) (177 tỷ đồng), STB (HM:STB) (118 tỷ đồng), MSN (HM:MSN) (77 tỷ đồng), DGC (HM:DGC) (71 tỷ đồng), VIC (68 tỷ đồng), VNM (HM:VNM) (55 tỷ đồng) và GEX (HM:GEX) (51 tỷ đồng). \n Ngược lại, cổ phiếu PDR (HM:PDR) với phien tăng trần thứ 5 liên tiếp đã bị xả ròng gần 91 tỷ đồng. Theo sau là POW (HM:POW) với gần 12 tỷ đồng, NKG (HM:NKG) (11,3 tỷ đồng), DPM (HM:DPM) (8,8 tỷ đồng), NT2 (HM:NT2) (7 tỷ đồng), VIX (HM:VIX) (7 tỷ đồng), HDB (HM:HDB) (7 tỷ đồng), PHR (HM:PHR) (4 tỷ đồng), BCG (4 tỷ đồng) và PC1 (HM:PC1) (4 tỷ đồng). \n Trên sàn HNX, khối ngoại mua ròng hơn 22,6 tỷ đồng trong đó rót ròng 17 tỷ đồng mua cổ phiếu IDC (HN:IDC). Kế đó, PVS (HN:PVS) (5 tỷ đồng), CEO (3 tỷ đồng), PLC (HN:PLC) (1 tỷ đồng),… \n Ở chiều ngược lại, khối ngoại bán ròng mạnh nhất hơn 3,6 tỷ đồng ở cổ phiếu  SHS  (HN:SHS) và L14 (1,1 tỷ đồng); các mã còn lại bị bán không đáng kể. \n Trên sàn UPCoM, khối ngoại bán ròng 7,1 tỷ đồng trong đó xả ròng mạnh nhất hơn 3 tỷ đồng ở cổ phiếu BSR (HN:BSR); OIL (HN:OIL) (1,8 tỷ đồng), VTP (1,8 tỷ đồng),... \n Tại chiều mua, khối ngoại giao dịch dưới 1 tỷ đồng ở các mã như MCH (HN:MCH) (499 triệu đồng), QNS (HN:QNS) (346 triệu đồng), VGG (HN:VGG) (334 triệu đồng),… \n ProPicks AI đánh giá PLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 06/12: Dần đi vào giai đoạn tích lũy?",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 01:08 06/12/2022",
      "main_content": "BÀI CẬP NHẬT \n Vietstock - Góc nhìn 06/12: Dần đi vào giai đoạn tích lũy? \n Theo nhận định của  SHS  (HN:SHS), thị trường dù vận động tích cực nhưng sẽ dần đi vào giai đoạn tích lũy lại trước khi có thể hình thành sóng uptrend mới, SHS dự báo VN-Index sẽ vận động trong kênh 1,000-1,150 điểm và tạo ra khu vực tích lũy rộng. \n Chinh phục kháng cự 1,150 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): VN-Index phiên 05/12 hình thành cây nến Doji ở vùng giá 1,100 điểm cho thấy sự lưỡng lự của nhà đầu tư sau một đà hồi phục dài. Tuy nhiên, tâm lý thị trường nhìn chung vẫn tích cực và chỉ số sẽ có thể trở về chinh phục vùng kháng cự 1,150 điểm. \n Tăng điểm từ từ \n CTCK Tân Việt (TVSI): VN-Index kết phiên 05/12 với cây nến Doji nhưng vẫn tăng điểm cho thấy mặc dù đà tăng vẫn chiếm ưu thế nhưng đã phần nào đã cho tín hiệu chậm lại. Điều này khá hợp lý khi VN-Index đã tiến vào vùng kháng cự dải bolingerband trên duy trì từ vùng giá trị 1,070 điểm đổ lên. Đà tăng của thị trường vẫn đang rất mạnh mẽ nhưng TVSI dự báo rằng sẽ chậm lại kể từ phiên 05/12 với các nhịp điều chỉnh ngắn sẽ diễn ra ngay trong phiên giao dịch. \n Với việc nhiều nhóm ngành vẫn chưa hồi phục đủ biên độ để tiến về vùng cân bằng, TVSI cho rằng thị trường sẽ tăng điểm từ từ cho đến khi chạm mốc kháng cự 1,130 điểm. \n Dần đi vào giai đoạn tích lũy \n CTCK Sài Gòn – Hà Nội (SHS): SHS đánh giá thị trường hồi phục mạnh trong tuần trước và phiên đầu tuần này tiếp tục tích cực là tín hiệu thuyết phục xác nhận VN-Index đã qua đáy ngắn hạn, kết thúc downtrend để chuyển trạng thái vận động theo xu hướng tích cực hơn (tích lũy thêm và chờ thời cơ tạo uptrend mới). \n Tuy nhiên việc thị trường hồi phục mạnh giai đoạn hiện tại vẫn mang tính kỹ thuật là đợt hồi phục mạnh đầu tiên sau downtrend chứ chưa xác nhận có thể hình thành ngay uptrend mới, và do đó thị trường sẽ phải đối diện với các ngưỡng cản tiếp theo trong quá trình hồi phục hiện tại, trước mắt là ngưỡng 1,150 điểm, đây là ngưỡng kháng cự mạnh cần phải chú ý đặc biệt (trước khả năng điều chỉnh) khi VN-Index đang gần tiệm cận ngưỡng kháng cự này . \n Theo nhận định của SHS, thị trường dù vận động tích cực nhưng sẽ dần đi vào giai đoạn tích lũy lại trước khi có thể hình thành sóng uptrend mới, SHS dự báo VN-Index sẽ vận động trong kênh 1,000-1,150 điểm và tạo ra khu vực tích lũy rộng. Lực mua mạnh từ khối ngoại và sự vận động sớm tích cực của nhóm các cổ phiếu chủ chốt trong hầu hết các lĩnh vực cũng là những tín hiệu củng cố cho đợt hồi phục hiện tại này trở nên tin cậy hơn. \n Theo luồng nội dung phân tích và nhận định của SHS, thị trường đã bước vào giai đoạn vận động tích cực nhưng trước mắt sẽ cần tích lũy lại và tìm khu vực cân bằng và chưa thể xác nhận uptrend sớm, mặc dù cơ hội đầu tư đã mở ra nhưng thị trường cần có những giai đoạn điều chỉnh và tích lũy thêm, do đó nhà đầu tư không nên quá hưng phấn giải ngân trong các phiên tăng để tránh rủi ro bị vướng vào các vùng điều chỉnh. Chiến thuật giải ngân nên kiên nhẫn chờ đợi các đợt điều chỉnh, mục tiêu giải ngân nên hướng tới nắm giữ trung hạn và lựa chọn các cổ phiếu có nền tảng cơ bản và đà tăng trưởng tốt bị bán quá đà trong giai đoạn downtrend vừa qua. \n Hướng lên mốc 1,130 điểm \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index tiếp nối mạch phục hồi, vượt lên trên khu vực 1,090 điểm. Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến Spinning top cho thấy sự lưỡng lự của nhà đầu tư khi VN-Index tiếp cận 1,100 điểm. Tại khung đồ thị giờ, chỉ báo RSI và MACD đều đang có dấu hiệu tạo đỉnh thứ 2 cho thấy việc rung lắc là có thể xảy ra. Tuy nhiên 2 chỉ báo này ở khung đồ thị ngày vẫn đang hướng lên tích cực cho thấy VN-Index sẽ tiếp tục hướng lên các vùng điểm phía trên và gần nhất là mốc 1,130 điểm. \n Giằng co \n CTCK Asean (Aseansc): Aseansc cho rằng xu hướng tăng trong ngắn hạn vẫn đang được duy trì, tuy nhiên, áp lực rung lắc có thể xuất hiện trong phiên tới khi thị trường đã có chuỗi phiên tăng điểm khá mạnh.  Aseansc dự báo trong phiên giao dịch tới, chỉ số VN-Index có thể giao dịch giằng co trong phiên sáng giữa lực mua tại vùng hỗ trợ 1,080-1,090 điểm, và lực bán tại vùng kháng cự 1,100-1,110 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Rung lắc \n CTCK Tiên Phong (TPS): VN-Index tiếp tục tăng điểm cùng khối lượng giao dịch duy trì ở mức cao (trên mức trung bình 20 phiên gần nhất) chứng tỏ nhịp tăng ngắn hạn này vẫn đang được dòng tiền ủng hộ. Với xu hướng hồi phục hiện tại tại, đường SMA 100 ngày đang là kháng cự gần nhất mà chỉ số hướng đến. Tại đây có sự hiện diện của cả trendline giảm bắt đầu từ tháng 04/2022 và ngưỡng Fibonacci Retracement 61.8% cho thấy đây là mức cản đáng lưu ý. Vì vậy, chỉ số nhiều khả năng sẽ xuất hiện rung lắc khi tiến gần đây. \n ...Tiếp tục cập nhật \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]