[
   {
      "title": "VCB - cổ phiếu VN30 duy nhất thoát nạn phiên VN-Index giảm 55 điểm",
      "time": "18 thg 8, 2023",
      "posted_date": "Ngày đăng 22:37 18/08/2023",
      "main_content": "10 cổ phiếu tác động tiêu cực nhất VN30 đã khiến VN-Index mất hơn 27,1 điểm trong phiên 18/8. Chứng khoánVCB - cổ phiếu VN30 duy nhất thoát nạn phiên VN-Index giảm 55 điểmĐức Hậu • 18/08/2023 15:3710 cổ phiếu tác động tiêu cực nhất VN30 đã khiến VN-Index mất hơn 27,1 điểm trong phiên 18/8. \n Thị trường chứng khoán bất ngờ giảm sốc ngay sau mở cửa phiên giao dịch chiều 18/8. VN-Index đóng cửa giảm 55,5 điểm (-4,5%) về dưới mốc 1.180 điểm cùng sắc đỏ áp đảo. \n Thanh khoản thị trường ở mức 42.000 tỷ đồng trong đó giá trị giao dịch sàn HOSE đạt 36.000 tỷ. \n Đóng cửa, VN30-Index giảm giảm 57,7 điểm về mốc 1.190. Các cổ phiếu VNM (HM:VNM), FPT (HM:FPT) sau giai đoạn cầm cự đã bị phe bán khuất phục (cùng đóng cửa giảm nhẹ quanh 0,5%). Có tới 24 cổ phiếu giảm từ 3% trở lên trong đó  SHB  (HM:SHB), GVR (HM:GVR), POW (HM:POW), MWG (HM:MWG), VHM (HM:VHM), VIC (HM:VIC) và VPB (HM:VPB) là 7 mã bị kéo về mức giá sàn. \n Chỉ tính riêng 10 mã tác động tiêu cực nhất đã khiến VN-Index mất hơn 27,1 điểm. \n Dấu ấn lớn nhất phiên này là sắc xanh (dù chỉ +0,1% lên mức 89.500 đồng/cp) của cổ phiếu vốn hóa lớn nhất thị trường - VCB (HM:VCB). \n 444 triệu cổ phiếu cổ phiếu VN30 đã được giao dịch trong phiên này - tương đương 1/4 khối lượng giao dịch sàn HOSE; tổng giá trị tương ứng đạt hơn 13.900 tỷ đồng. \n VIC có phiên thanh khoản cao kỷ lục với 26,6 triệu đơn vị - giá trị hơn 1.800 tỷ đồng (cao nhất thị tường). Các mã STB (HM:STB), SSI (HM:SSI), HPG (HM:HPG) xếp ngay sau với 1.423 tỷ đồng, 1.366 tỷ đồng và 1.261 tỷ đồng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu bất động sản và chứng khoán bị bán tháo",
      "time": "18 thg 8, 2023",
      "posted_date": "Ngày đăng 22:46 18/08/2023",
      "main_content": "Vietstock - Cổ phiếu bất động sản và chứng khoán bị bán tháo \n Theo thống kê từ VietstockFinance, trong phiên VN-Index giảm hơn 55 điểm, có đến 48 cổ phiếu bất động sản đã giảm sàn, trong đó VIC (HM:VIC) và VHM (HM:VHM) là hai cổ phiếu ảnh hưởng tiêu cực nhất đến chỉ số trong phiên 18/08. \n Cụ thể, trong phiên 18/08, nhóm ngành bất động sản ghi nhận 48 cổ phiếu giảm sàn, 21 cổ phiếu giảm giá, 2 cổ phiếu đứng giá, 5 cổ phiếu tăng giá. Ngành bất động sản ghi hơn 482 triệu cp được sang tay, chiếm hơn 28% tổng thanh khoản toàn thị trường phiên 18/08. \n Trong 48 cổ phiếu giảm sàn có mặt của nhiều “ông lớn” trong ngành như VIC, VHM, NVL (HM:NVL), KDH (HM:KDH), KBC (HM:KBC), DIG (HM:DIG), PDR (HM:PDR), NLG (HM:NLG), DXG (HM:DXG),… Đáng chú ý là việc 2 cổ phiếu “họ Vin” là VIC và VHM giảm sàn đã khiến VN-Index mất lần lượt 4.6 và 4.4 điểm, dẫn đầu nhóm kéo giảm trong phiên 18/08. \n Trong 21 cổ phiếu giảm giá ghi nhận sự xuất hiện của cổ phiếu “họ Vin” còn là VRE (HM:VRE) với mức giảm 4.58%. Ngoài ra, cổ phiếu của “đại gia” bất động sản khu công nghiệp BCM (HM:BCM) cũng có mặt trong nhóm này với mức giảm 5.56%. \n Ngược lại với xu hướng giảm chung của thị trường, 5 cổ phiếu tăng giá bao gồm BCE, KOS (HM:KOS), PV2, SDU và SZB. Cùng với đó, 2 cổ phiếu đứng giá lần lượt là TIX và HU1, tuy nhiên cổ phiếu HU1 đứng giá là do cổ phiếu này không ghi nhận bất kỳ giao dịch nào trong phiên. \n Bên cạnh đó, nhóm chứng khoán cũng cho thấy sự nhạy cảm lớn với thị trường. Chỉ số ngành chứng khoán (VS-Securities) dừng ở mức 128.87 điểm, giảm 6.97% với 25 mã đều lao đốc, trong đó 21 mã giảm sàn. \n Cổ phiếu SSI (HM:SSI) may mắn thoát sàn phút chót “chỉ” giảm 5.51%, còn các cổ phiếu VND (HM:VND), HCM, VCI (HM:VCI) hay SHS…vẫn nhuộm màu xanh lơ. \n Hà Lễ \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index sụt 4.5%, vốn hóa 3 sàn “bốc hơi” 11.5 tỷ USD",
      "time": "18 thg 8, 2023",
      "posted_date": "Ngày đăng 22:50 18/08/2023",
      "main_content": "Vietstock - VN-Index sụt 4.5%, vốn hóa 3 sàn “bốc hơi” 11.5 tỷ USD \n Chỉ trong 1 phiên, vốn hóa thị trường đã mất 274,000 tỷ đồng, tương đương 11.5 tỷ USD. Đã từ rất lâu, chứng khoán Việt mới có một phiên giảm mạnh đến thế. \n Sắc đỏ bắt đầu đeo bám sàn chứng khoán ngay từ đầu phiên, dẫn đầu là cổ phiếu VIC (HM:VIC). Tuy nhiên, đến đầu phiên chiều, làn sóng bán tháo lan rộng và sắc xanh “lơ” xuất hiện ngày càng nhiều hơn. \n Kết phiên, VN-Index giảm 55.45 điểm (tương đương 4.5%) xuống 1,178 điểm. Đây là phiên lao dốc mạnh nhất kể từ ngày 13/05/2022 - thời điểm thị trường chứng khoán Việt bắt đầu chao đảo vì những vụ sai phạm của lãnh đạo và thị trường trái phiếu. \n Trong khi đó, HNX-Index sụt 5.6%, còn UPCoM-index giảm 3.75%. \n Trên cả 3 sàn, có tới 856 mã giảm giá (trong đó 256 giảm sàn), trong khi chỉ có 146 mã tăng. Trong đó, giảm mạnh nhất là nhóm chứng khoán, bất động sản và bán lẻ, với mức lao dốc tương ứng 6.97%, 6.36% và 6.28%. \n Giữa bối cảnh bán tháo, vốn hóa thị trường “bốc hơi” hơn 274,000 tỷ đồng, tương đương 11.5 tỷ USD, chỉ trong 1 phiên. \n Khối lượng giao dịch sàn HOSE đạt kỷ lục \n Thanh khoản cũng đột biến lên hơn 42 ngàn tỷ đồng với hơn 2 tỷ cổ phiếu được trao tay. Trong đó HOSE ghi nhận giá trị giao dịch là 36,145 tỷ đồng với 1.7 tỷ cổ phiếu trao tay, đây là khối lượng giao dịch kỷ lục của sàn HOSE kể từ khi đi vào hoạt động. \n  \n Thanh khoản HNX là 4,178 tỷ đồng với 238 triệu cổ phiếu, UPCoM là 1,881 tỷ với 157 triệu cổ phiếu. \n  \n Hiện vẫn chưa rõ nguyên nhân nào đã châm ngòi cho phiên giảm mạnh ngày hôm nay, nhưng nó diễn ra sau khi VN-Index đã tăng một mạch từ cuối tháng 4/2023. \n Vũ Hạo \n  \n ProPicks AI đánh giá VIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Sắc đỏ \"nuốt chửng\" thị trường, VN-Index giảm 20 điểm",
      "time": "18 thg 8, 2023",
      "posted_date": "Ngày đăng 17:03 18/08/2023",
      "main_content": "Thanh khoản 3 sàn đạt gần 17.000 tỷ đồng trong đó giá trị giao dịch trên HOSE đạt 14.746 tỷ. Chứng khoánSắc đỏ \"nuốt chửng\" thị trường, VN-Index giảm 20 điểmVân Vân • 18/08/2023 10:03Thanh khoản 3 sàn đạt gần 17.000 tỷ đồng trong đó giá trị giao dịch trên HOSE đạt 14.746 tỷ. \n 11h30: \n Kết phiên sáng, VN-Index giảm 20,2 điểm về gần mốc 1.210; HNX-Index giảm 3 điểm và UPCoM-Index giảm 1,22 điểm. Áp lực bán tăng mạnh trước giờ nghỉ khiến 785 cổ phiếu giảm giá trên toàn thị tường. Chiều ngược lại, chỉ có 164 mã còn xanh. \n Thanh khoản 3 sàn đạt gần 17.000 tỷ đồng trong đó giá trị giao dịch trên HOSE đạt 14.746 tỷ. \n Nhóm bất động sản đang tác động tiêu cực nhất đến thị trường chung khi giảm 3,22%; các nhóm ngân hàng, chứng khoán giảm lần lượt 1,15% và 1,75%. \n Với riêng nhóm bất động sản, cổ phiếu VIC giảm 5,6% và lấy của VN-Index hơn 3,6 điểm, NVL (HM:NVL), DIG (HM:DIG), PDR (HM:PDR), CII (HM:CII), HDC (HM:HDC), NLG (HM:NLG),... cùng giảm trên 3%; HQC, KHG, TCH giảm từ 4,5 - 6%. \n 10h13: \n VN-Index giảm gần 19 điểm và mất mốc 1.215 điểm. Nhóm VN30 chỉ còn 2 mã tăng là FPT (HM:FPT) và SAB (HM:SAB). Cổ phiếu VIC giảm 4,5% lấy đi của thị trường hơn 2 điểm. \n Thanh khoản thị trường lúc này đã gần 10.000 tỷ đồng. \n 10h: \n Những chuyển động của phiên trước đó tiếp tục được thị trường duy trì ngay mở phiên sáng nay. VN-Index có thời điểm mất hơn 10 điểm về dưới mức 1.225 điểm. \n Họ VIC tiếp tục là tác nhân chính trong đó VRE (HM:VRE) giảm 0,8%, VHM (HM:VHM) giảm 1% và VIC giảm gần 4% đồng thời mất mốc 70.000 đồng. Thêm một lần cổ phiếu Vingroup (HM:VIC) bị kéo trở lại ngưỡng kháng 71.x hồi đầu tháng 12 năm ngoái. \n Diễn biến của cổ phiếu họ Vin nhiều khả năng đến từ động thái giảm giá của cổ phiếu VFS trên sàn Nasdaq. \n Lục bán lớn lan rộng trên các bảng điện tử khiến 630 mã giảm giá trong khi chỉ có 170 mã tăng. \n Nhóm bất động sản cũng đang bị bán ở nhiều cổ phiếu Hot. Các mã chứng khoán sau phiên tăng đồng thuận trước đó cũng đã chuyển đỏ. \n Hơn 6.000 tỷ giá trị giao dịch đã được ghi nhận chỉ 45' sau phiên ATC. \n Xem thêm: Thận trọng với cổ phiếu bất động sản trước kỳ nghỉ lễ 2/9 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CII cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/08: Đã hình thành mẫu hình 2 đỉnh?",
      "time": "18 thg 8, 2023",
      "posted_date": "Ngày đăng 19:27 18/08/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/08: Đã hình thành mẫu hình 2 đỉnh? \n Trong phiên giao dịch sáng ngày 18/08/2023, VN-Index xuất hiện đồng thời mẫu hình nến Falling Window và Black Marubozu cho thấy tâm lý đầy tiêu cực của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 18/08/2023, VN-Index xuất hiện đồng thời mẫu hình nến Falling Window và Black Marubozu cho thấy tâm lý đầy tiêu cực của nhà đầu tư. \n Chỉ báo Stochastic Oscillator vẫn duy trì tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh trong ngắn hạn sẽ còn tiếp tục. \n Tuy nhiên, chỉ số vẫn duy trì trên ngưỡng Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm) và sẽ nhận được sự hỗ trợ của ngưỡng này trong trường hợp giảm đà giảm tiếp tục. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 18/08/2023, HNX-Index xuất hiện mẫu hình nến Black Marubozu cho thấy sự bi quan của nhà đầu tư đang tăng cao. \n Khối lượng trong phiên sáng đạt ở mức khá cao chứng tỏ áp lực bán mạnh đang hiện hữu trên thị trường. \n  \n CEO - CTCP Tập đoàn C.E.O (HN:CEO) \n Trong phiên giao dịch sáng ngày 18/08/2023, CEO xuất hiện liên tục các cây nến bóng dài (long shadow) cho thấy áp lực bán ra còn khá lớn. \n Khối lượng giao dịch chỉ trong phiên sáng đã đạt mức trung bình 20 ngày chứng tỏ dòng tiền đang quan tâm đến cổ phiếu này. \n Điểm giao cắt vàng (golden cross) giữa đường MA 50 ngày và 100 ngày đã xuất hiện dự báo xu hướng tăng dài hạn đã được thiết lập. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Trong phiên giao dịch sáng ngày 18/08/2023, MWG xuất hiện mẫu hình nến Black Marubozu kèm với khối lượng giao dịch ngang mức trung bình 20 ngày cho thấy bên bán chiếm ưu thế hoàn toàn. \n Cùng với đó, giá cổ phiếu đã phá vỡ đỉnh cũ tháng 2 năm 2023 ( tương đương vùng 47,500-49,500 đồng). Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển thành vùng hỗ trợ giá cổ phiếu trong tương lai. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CEO cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CEO có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 18/08: Lực bán áp đảo, VN-Index giảm sâu",
      "time": "18 thg 8, 2023",
      "posted_date": "Ngày đăng 17:36 18/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/08: Lực bán áp đảo, VN-Index giảm sâu \n Lực bán mạnh từ đầu phiên đã đẩy VN-Index giảm sâu. Tính đến 10h30, chỉ số mất tới gần 18 điểm, đã lâu rồi Index mới có phiên giảm sâu như thế. 630 mã giảm so với 130 mã tăng cho thấy phe bán chiếm ưu thế. \n Sắc đỏ gần như chiếm lĩnh toàn bộ thị trường. Các nhóm lớn như ngân hàng, bất động sản, sản xuất đều chìm trong sắc đỏ. VIC (HM:VIC), VHM (HM:VHM), BID (HM:BID) là những mã tác động tiêu cực nhất tới thị trường. \n Tới giữa phiên sáng, thanh khoản dần được cải thiện, điều này cho thấy cầu giá thấp đã trở lại. Điều này để ngỏ cho khả năng hồi phục của chỉ số trong phiên hôm nay. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thận trọng với cổ phiếu bất động sản trước kỳ nghỉ lễ 2/9",
      "time": "18 thg 8, 2023",
      "posted_date": "Ngày đăng 05:47 18/08/2023",
      "main_content": "Cùng với bộ 3 cổ phiếu họ Vin, hầu hết cổ phiếu bất động sản (đang được thị trường quan tâm) đều bị bán mạnh về mức thấp nhất phiên 17/8 chỉ sau 15 phút ATC. Chứng khoánThận trọng với cổ phiếu bất động sản trước kỳ nghỉ lễ 2/9Quốc Trung • {Ngày xuất bản}Cùng với bộ 3 cổ phiếu họ Vin, hầu hết cổ phiếu bất động sản (đang được thị trường quan tâm) đều bị bán mạnh về mức thấp nhất phiên 17/8 chỉ sau 15 phút ATC. \n Thị trường chứng khoán bất ngờ giảm về mức thấp nhất ngày sau khi nhiều cổ phiếu trụ bị tăng bán phiên ATC; tâm điểm là bộ 3 cổ phiếu họ Vin. \n Cụ thể, VIC (HM:VIC) đóng cửa giảm 4,9% về 71.900 đồng/cp đồng thời xuất hiện cây nến đỏ với hơn 22,2 triệu đơn vị khớp lệnh (giá trị 1.650 tỷ đồng); VHM (HM:VHM) giảm 3% và VRE (HM:VRE) giảm 2,9%. \n Riêng 3 mã này lấy đi của VN-Index gần 6 điểm. \n Thông tin liên quan, cổ phiếu VFS của VinFast trong phiên giao dịch thứ 2 trên Nasdaq giảm khoảng 18,8% về mức 30,11 USD; vốn hóa giảm về 69,5 tỷ USD; khối tài sản của ông Phạm Nhật Vượng giảm còn 37 tỷ USD, xếp hạng 35 trong danh sách những người giàu nhất thế giới của Forbes. \n Cùng với việc đạp trụ, loạt cổ phiếu bất động sản cũng bị bán mạnh về mức thấp nhất phiên chỉ sau 15 phút ATC như NVL (HM:NVL), KDH (HM:KDH), KBC (HM:KBC), BCG, TCH, CRE (HM:CRE), DXG (HM:DXG), DIG (HM:DIG), HQC, DLG, QCG (HM:QCG), ITA (HM:ITA),... Riêng cổ phiếu LDG (HM:LDG) vẫn giảm sàn từ sáng, dư bán sàn đến cuối phiên ghi nhận 25,5 triệu đơn vị. \n HPX, PDR (HM:PDR), IDJ là các mã nổi bật còn xanh trước giờ đóng cửa. Chỉ số nhóm bất động sản giảm 2,82% và tác động tiêu cực nhất đến thị trường. \n  \n  \n Thực tế quan sát diễn biến nhóm này trong 1 tuần qua, có thể thấy các phiên 11 và 14/8, dòng tiền chủ yếu tập trung ở nhóm cổ phiếu bất động sản vốn hóa vừa và lớn trước khi chuyển sang giao dịch mạnh ở các mã penny. \n Phiên 17/8, sắc đỏ gần như áp đảo hoàn toàn ở hầu hết các cổ phiếu nổi bật với những cột nến đỏ với thanh khoản tăng đáng kể so với phiên liền trước. Có thể nhìn thấy các chỉ báo này ở VIC, NLG (HM:NLG), KDH, QCG, HQC,... \n  \n  \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 18/08: Tiếp tục điều chỉnh?",
      "time": "17 thg 8, 2023",
      "posted_date": "Ngày đăng 01:19 18/08/2023",
      "main_content": "Vietstock - Góc nhìn 18/08: Tiếp tục điều chỉnh? \n Các công ty chứng khoán (CTCK) nhận định với áp lực bán hiện tại, VN-Index có thể sẽ tiếp tục điều chỉnh trong vài phiên tới nhưng sẽ sớm lấy lại đà tăng để chinh phục ngưỡng 1,300 điểm. \n Giảm điểm trong phiên 17/08 \n CTCK Asean (Aseansc): Aseansc  cho rằng khả năng thị trường sẽ tiếp tục có quán tính giảm điểm trong phiên 18/08. Dự báo trong phiên giao dịch 18/08, VN-Index sẽ có quán tính giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,225-1,230 điểm, và xa hơn là vùng hỗ trợ 1,215-1,220 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Nhiều khả năng sẽ tiếp tục giảm điểm \n CTCK KB Việt Nam (KBSV): KBSV đánh giá bên bán áp đảo với thanh khoản tăng, cùng với các tín hiệu phân kỳ âm RSI đang cho thấy khả năng về một phiên giảm điểm sắp tới. Mặc dù rủi ro điều chỉnh vẫn còn hiện hữu, VN-Index được kỳ vọng có thể hướng lên vùng kháng cự kế tiếp quanh 1,25x. \n Chưa phải tín hiệu nguy hiểm \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật nhận định VN-Index đóng cửa giảm điểm và quay trở lại vào trong vùng tích lũy 1,220-1,240 điểm. Chỉ báo RSI cũng đã quay trở lại lùi về dưới mức 70 sau khi đã vượt lên trên 70 trong phiên 16/08. \n VCBS cho rằng diễn biến hiện tại chưa phải là tín hiệu nguy hiểm và trong kịch bản tích cực thì chỉ số vẫn đang trong quá trình tích lũy tạo lập nền giá mới để sau đó hướng lên các mốc điểm số cao hơn. Tuy nhiên, ở kịch bản tiêu cực thì biên độ rung lắc có thể sẽ mở rộng hơn trong những phiên tới với mức hỗ trợ gần nhất nằm xung quanh 1,200 điểm (+/- 10 điểm). \n Sẽ sớm trở lại nhịp tăng điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS xét dưới góc nhìn ngắn hạn nhận định VN-Index có thể sớm bước vào nhịp tăng điểm tiếp theo sau nhịp tích lũy chặt chẽ hiện tại tương tự như đã xảy ra trong quá trình tăng điểm trung hạn vừa qua. Tuy nhiên cũng không loại bỏ khả năng thị trường sẽ tích lũy trong thời gian dài hơn để rũ bỏ và tích lũy nội lực trước ngưỡng cản mạnh. SHS kỳ vọng trạng thái vận động theo nhịp sẽ còn diễn ra cho đến khi VN-Index chạm ngưỡng kháng cự mạnh 1,300 điểm. \n Tiếp tục điều chỉnh trong ngắn hạn \n CTCK Đông Á (DAS): DAS cho rằng áp lực bán đã dần mạnh lên trên nhiều nhóm ngành chứ không chỉ ở nhóm cổ phiếu nhỏ như những phiên trước, điều này cho thấy thị trường có thể chịu những phiên điều chỉnh ngắn hạn và chỉ số kiểm định lại vùng 1,220 điểm.chỉnh. Với hiệu ứng tích cực khi VinFast niêm yết NASDAQ, thị trường đã nỗ lực kéo dài đà tăng nhưng chưa có sự đồng pha giữa các cổ phiếu vốn hóa lớn. Khi hiệu ứng tâm lý qua đi, áp lực điều chỉnh rõ nét hơn. \n Nhóm nhà đầu tư cá nhân tăng mức độ sử dụng margin trong thời gian qua dễ dẫn đến dao động tâm lý và thúc đẩy lượng cung khi thị trường điều chỉnh. Chiến lược ngắn hạn thận trọng giảm tỷ lệ margin, và chờ cơ hội mới khi thị trường điều chỉnh. VN-Index có thể phục hồi khi về vùng hỗ trợ ngắn hạn 1,220 điểm. \n Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 18/08/2023: Tâm lý bi quan đang quay trở lại",
      "time": "17 thg 8, 2023",
      "posted_date": "Ngày đăng 00:04 18/08/2023",
      "main_content": "Vietstock - Vietstock Daily 18/08/2023: Tâm lý bi quan đang quay trở lại \n VN-Index giảm điểm mạnh với cây nến đỏ dài cho thấy tâm lý bi quan đang quay trở lại. Chỉ số vẫn duy trì trên ngưỡng Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm) và sẽ nhận được sự hỗ trợ của ngưỡng này trong trường hợp đà giảm tiếp tục. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 17/08/2023 \n - Các chỉ số chính đồng loạt giảm điểm trong ngày 17/08/2023. Kết phiên, VN-Index giảm 0.79%, về mức 1,233.48 điểm; HNX-Index giảm 1.03%, về mức 249.97 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1.05 tỷ đơn vị, tăng 21.33% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 32.86% so với phiên trước, đạt hơn 137 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 110 tỷ đồng và bán ròng trên sàn HNX với giá trị trên 67 tỷ đồng. \n - VN-Index mở phiên giao dịch với tâm lý thận trọng của nhà đầu tư khi liên tục giằng co quanh mức tham chiếu trong phiên sáng. Sang phiên chiều, chỉ số tiếp tục tình trạng này chỉ trong giờ đầu và gặp phải áp lực bán mạnh sau đó khiến chỉ số chìm sâu trong sắc đỏ. Kết phiên, VN-Index giảm 9.78 điểm và đóng cửa gần thấp nhất ngày, tương đương 0.79%. \n - Về mức độ ảnh hưởng, SSI (HM:SSI), CTG (HM:CTG) và FPT (HM:FPT) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo gần 1 điểm tăng. Ở chiều ngược lại, VIC (HM:VIC), VHM (HM:VHM) và TCB (HM:TCB) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng gần 6 điểm. \n - VN30-Index kết phiên với mức giảm 9.13 điểm, về mức 1,247.82 điểm. Trong đó, bên bán chiếm ưu thế hơn trong rổ VN30 với 10 mã tăng, 19 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu SSI dẫn dắt đà tăng với mức tăng 3.8%. Ngược lại, VIC là cổ phiếu giảm mạnh nhất, tương đương 4.9%. \n - Ngành thiết bị điện phản ứng tích cực và ngược dòng trên thị trường trong ngày 17/08/2023. Với sự dẫn dắt của các mã cổ phiếu nổi bật như GEX (HM:GEX) tăng 3.28%, RAL tăng 0.87%, CAV (HM:CAV) tăng 0.78%,…Ngoài ra, nhóm cổ phiếu thiết bị điện nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index giảm điểm mạnh với cây nến đỏ dài cho thấy tâm lý bi quan đang quay trở lại. Chỉ số vẫn duy trì trên ngưỡng Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm) và sẽ nhận được sự hỗ trợ của ngưỡng này trong trường hợp đà giảm tiếp tục. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Giảm điểm mạnh nhưng vẫn nằm trên Fibonacci Projection 100% \n Trong phiên giao dịch ngày 17/08/2023, VN-Index giảm điểm mạnh với cây nến gần giống Black Marubozu cho thấy tâm lý bi quan đang quay trở lại. \n Tuy nhiên, chỉ số vẫn duy trì trên ngưỡng Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm) và sẽ nhận được sự hỗ trợ của ngưỡng này trong trường hợp giảm đà giảm tiếp tục. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua \n Trong phiên giao dịch ngày 17/08/2023, HNX-Index giảm điểm mạnh trở lại sau khi xuất hiện các cây nến bóng dài (long shadow) trước đó cho thấy áp lực bán còn khá lớn. \n Ngoài ra, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought) nên rủi ro điều chỉnh trong ngắn hạn sẽ còn tiếp tục diễn ra nếu tín hiệu bán xuất hiện. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng mạnh trong phiên giao dịch ngày 17/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 17/08/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đạp trụ, VN-Index bốc hơi 10 điểm cuối phiên",
      "time": "17 thg 8, 2023",
      "posted_date": "Ngày đăng 22:26 17/08/2023",
      "main_content": "Riêng 3 cổ phiếu VIC (HM:VIC), VHM (HM:VHM) và VRE (HM:VRE) lấy đi của VN-Index gần 6 điểm. Chứng khoánĐạp trụ, VN-Index bốc hơi 10 điểm cuối phiênĐức Hậu • 17/08/2023 15:26Riêng 3 cổ phiếu VIC, VHM và VRE lấy đi của VN-Index gần 6 điểm. \n 15h: \n Thị trường chứng khoán bất ngờ giảm về mức thấp nhất ngày sau khi nhiều cổ phiếu trụ bị tăng bán phiên ATC; tâm điểm là bộ 3 cổ phiếu họ Vin. \n Cụ thể, VIC đóng cửa giảm 4,9% về 71.900 đồng/cp đồng thời xuất hiện cây nến đỏ với hơn 22,2 triệu đơn vị khớp lệnh; VHM giảm 3% và VRE giảm 2,9%. \n Riêng 3 mã này lấy đi của VN-Index gần 6 điểm. Ở chiều ngược lại, SSI (HM:SSI) là mã đóng góp tích cực nhất cho chỉ số song đà tăng đã thu hẹp mạnh còn 3,8%. \n Cùng với việc đạp trụ, loạt cổ phiếu bất động sản cũng bị bán mạnh về cuối phiên như NVL (HM:NVL), KDH (HM:KDH), KBC (HM:KBC), BCG, TCH, CRE (HM:CRE), DXG (HM:DXG), DIG (HM:DIG), HQC, DLG,... Riêng cổ phiếu LDG (HM:LDG) vẫn giảm sàn từ sáng, dư bán sàn đến cuối phiên ghi nhận 25,5 triệu đơn vị. \n Chứng khoán là nhóm cổ phiếu tăng mạnh nhất phiên sau thông tin HOSE sắp họp các công ty chứng khoán về việc triển khai hệ thống KRX. \n Giá trị giao dịch toàn thị trường đạt hơn 29.000 tỷ đồng. Toàn thị trường có 630 mã giảm và 340 mã tăng giá. \n Khối ngoại mua ròng hơn 50 tỷ phiên này. HPG (HM:HPG) và CTG (HM:CTG) được mua mạnh nhất với 3,5 và 5,9 triệu cổ phiếu; các mã VRE, POM (HM:POM), VIC, SSI được gom từ 1 - 2,1 triệu đơn vị. Ngược lại, KPF,  SHB  (HM:SHB), PVS (HN:PVS) và VPB (HM:VPB) bị bán từ 1 - 2,5 triệu đơn vị. \n 11h30: \n Tạm kết phiên sáng, VN-Index giảm 1,38 điểm; HNX-Index giảm 0,34 điểm và UPCoM-Index giảm 0,4 điểm. Sắc đỏ chiếm ưu thế trên cả 3 sàn. Thanh khoản toàn thị trường đạt gần 13.900 tỷ đồng. \n Cổ phiếu SSI bất ngờ tăng 5%, chạm mốc 30.000 đồng. Các mã FPT (HM:FPT), HPG, VNM (HM:VNM), GVR (HM:GVR) tăng từ 1 - 2% qua đó kéo chỉ số nhóm VN30 về lại tham chiếu. \n Bước vào giờ nghỉ, VIC giảm mạnh nhất nhóm với 2,6%, 2 mã VRE và VHM giảm lần lượt 1,3% và 1,7%. Tính chung nhóm cổ phiếu họ Vin khiến VN-Index mất hơn 3,2 điểm. \n Sắc đỏ áp đảo nhóm ngân hàng dù mức giảm không lớn; EIB (HM:EIB), STB (HM:STB), SSB giảm quanh ngưỡng 1 - 1,5%. Trong khi đó, LPB (HM:LPB), CTG, MSB, SHB, VIB (HM:VIB) và VCB (HM:VCB) chỉ nhích nhẹ. \n Thông tin về phiên họp kiện toàn hệ thống KRX tới đây đang giúp các cổ phiếu chứng khoán bứt mạnh ngoại trừ VUA giảm giá. Các cổ phiếu nổi bật như MBS (HN:MBS), HCM, BSI,  SHS  (HN:SHS), BVS (HN:BVS), VCI (HM:VCI) tăng từ 2 - 3%; AGR (HM:AGR), VND (HM:VND), CTS, FTS (HM:FTS), SBS (HN:SBS), SSI tăng từ 3 - 5%. Cổ phiếu HBS tăng trần trong khi APS và VDS (HM:VDS) cũng nhấp nháy sắc tím \n Ở nhóm riêng lẻ, GEX (HM:GEX) tăng mạnh 4,6% trong khi VIX (HM:VIX) lình xình trên tham chiếu sau khi chạm kháng cự. \n Cổ phiếu LDG vẫn giảm sàn với dư bán gần 23 triệu đơn vị. \n Khối ngoại mua nhẹ 70 tỷ đồng trên cả 3 sàn với HPG và VIC được gom lần lượt 1,5 và 3,2 triệu đơn vị. Ngược lại, VPB tiếp tục là tâm điểm bán ra. \n 9h50: \n Cổ phiếu VIC chuyển đỏ nhẹ về 75.000 đồng/cp sau phiên tăng trần trước đó. \n Cổ phiếu VND dẫn đầu đà tăng ở nhóm chứng khoán với mức 4,2% lên ngưỡng 22.150 đồng/cp. Tuy nhiên đây cũng là ngưỡng kháng cự quan trọng mã cần vượt qua trong những phiên tới (đỉnh cũ 1 năm). \n Cổ phiếu LDG vẫn trong trạng thái giảm sàn trắng bên mua, dư bán sàn tăng lên ngưỡng 18,3 triệu cp. \n Thời điểm này, VN-Index đang giảm nhẹ ngay sát tham chiếu 1.243 điểm với dòng tiền giao dịch thận trọng. \n 9h25: \n Tại nhóm VN30, SSI và FPT là 2 mã đang tăng trên 1%; VIC và HPG tăng xấp xỉ 1%. Nhóm cổ phiếu ngân hàng phân hóa theo chiều giảm trong đó SSB giảm trên 2%; VCB, MBB (HM:MBB), BID (HM:BID), TPB (HM:TPB), TCB (HM:TCB),... đang đỏ nhẹ. \n Ở nhóm bất động sản, cổ phiếu LDG giảm sàn về dưới mốc 6.000 đồng/cp cùng trạng thái trắng bên mua; dư bán hơn 8 triệu đơn vị sau thông tin Sở Giao dịch Chứng khoán TP. HCM (HOSE) thông báo hủy giao dịch chui 2,6 triệu cổ phiếu LDG của Chủ tịch HĐQT Nguyễn Khánh Hưng (thực hiện trong phiên 15/8). \n Trong khi đó,2 mã tăng nóng là L14 và CEO quay đầu giảm giá sau khi xuất hiện tín hiệu đảo chiều trước đó. \n Cổ phiếu PDR (HM:PDR) của Phát Đạt mở gap tăng 4% ngay sau ATO. \n Nhóm chứng khoán bất ngờ giao dịch đồng thuận ngoại trừ sắc đỏ duy nhất của VUA. Các mã lớn như VDS, MBS, VND, BSI, SHS, HCM, VCI cùng tăng trên 1%. \n Thông tin được cho là thúc đẩy nhịp tăng sớm của nhóm này đến từ việc Sở Giao dịch Chứng khoán họp bàn về việc triển khai hệ thống KRX. \n Trong khi đó, việc Ngân hàng Nhà nước hạ lãi suất điều hành là một trong các động lực hỗ trợ đà tăng của thị trường trong 4 tháng vừa qua. Tuy nhiên, nếu tỷ giá VND/USD tiếp tục tăng trong các ngày tới, nhiều khả năng thị trường chứng khoán sẽ xuất hiện nhịp điều chỉnh từ 3 - 5%. Đây là yếu tố nhà đầu tư cần cân nhắc trong ngắn hạn đối với cổ phiếu nhóm chứng khoán. \n Xem thêm: Top 10 cổ phiếu tăng nổi bật 16/8: VIC, VIX, STB, TCB, DIG, TDH, L14 \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]