[
   {
      "title": "Phân tích kỹ thuật chứng khoán tuần 15/05 - 19/05: Hồi phục tiếp diễn tiến đến kháng cự 1.100 điểm",
      "time": "15 thg 5, 2023",
      "posted_date": "Ngày đăng 14:59 15/05/2023",
      "main_content": "Nếu VNIndex kết tuần cao hơn ngưỡng 1.080 điểm, xu hướng Tăng của chỉ số sẽ được xác lập, kháng cự tiếp theo là 1.100 - 1.110 điểm Động thái giảm lãi suất huy động của nhiều ngân hàng trong tuần qua giúp tâm lý NĐT tốt lên rõ rệt. TTCK Việt Nam có tuần giao dịch tích cực nhất từ đầu tháng 3. Sau khi chững lại đà giảm, chỉ số VNIndex bật tăng ngay từ phiên thứ Hai và duy trì đà hồi phục cho đến hết tuần. Chỉ số đóng cửa phiên thứ Sáu tại 1.066,9 điểm, +2,56% so với tuần trước. \n Dòng tiền tiếp tục cải thiện theo chiều hướng tích cực. GTGD bình quân sàn HOSE tăng hơn 9% so với trung bình 5 phiên gần nhất, lên 11 nghìn tỷ đồng. Trong đó, 3 ngày cuối tuần ghi nhận quy mô giao dịch liên tục đi lên theo phiên với giá trị đều hơn 11 nghìn tỷ đồng. \n  \n  \n Theo góc nhìn trung và dài hạn, VN-Index đã thoát khỏi nền tảng tích lũy hẹp và chuyển sang giai đoạn tăng tạo đà cho việc hình thành Uptrend mới, kịch bản phù hợp nhất là VN-Index sẽ hướng tới khu vực 1.100 - 1.150 điểm và tiếp tục tạo nền tảng tích lũy tạm thời trước khi bùng nổ tạo uptrend. \n Khuyến nghị đầu tư: \n - Đối với nhà đầu tư dài hạn, nên lựa chọn các cổ phiếu đầu ngành có nền tảng cơ bản tốt, có tiềm năng tăng trưởng ổn định đang vận động trong trạng thái tích lũy hiện nay. \n - Đối với nhà đầu tư ngắn hạn, giảm tỷ trọng cổ phiếu nếu đóng nến tuần không vượt được 1.080 điểm. Trường hợp vượt, tận dụng các phiên điều chỉnh của thị trường để gia tăng tỷ trọng cổ phiếu. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu penny bất động sản: Bảo vệ \"thành quả\" thế nào sau nhịp tăng nóng?",
      "time": "15 thg 5, 2023",
      "posted_date": "Ngày đăng 12:26 15/05/2023",
      "main_content": "VN-Index kết tuần 8 - 12/5/2023 khả quan sau hơn 1 tháng rung lắc; dòng tiền tăng mạnh ở loạt cổ phiếu penny (đặc biệt tại nhóm bất động sản) kéo thị giá lên cao. Tuy nhiên, câu chuyện bảo vệ thành quả ở nhóm này là không hề dễ dàng. Dòng tiền tăng mạnh trên sàn HNX: Họ Trí Việt, nhóm thép bay cao \n VN-Index kết tuần tăng 26,6 điểm lên mức 1.066,9 - tích cực nhất sau hơn 1 tháng; HNX-Index tăng 7,3 điểm - đạt mức 215,1. \n Thanh khoản sàn HOSE tăng 9,1% so với tuần trước - tương ứng gần 11.000 tỷ đồng/phiên; thanh khoản trên HNX thậm chí tăng 48% lên mức 1.600 tỷ đồng/phiên. Nhờ diễn biến này, các mã như TVC, TIG, IPA, BII, VGS có tuần giao dịch hưng phấn với mức tăng từ 20 - 30% giá trị. \n  \n  \n Nhóm cổ phiếu chứng khoán cũng tăng khá trong bối cảnh thanh khoản thị trường cải thiện với BVS (HN:BVS) (+16,3%), VIX (HM:VIX) (+13,8%), WSS (+13%),  SHS  (HN:SHS) (+10,8%), SSI (HM:SSI) (+8,4%), VND (HM:VND) (+8,5%), CTS (+6%),... \n Nhóm cổ phiếu thép có 2 phiên cuối tuần đồng khởi đặc biệt ở các mã vừa và nhỏ. Cổ phiếu SMC sau 6 phiên tăng liên tiếp (+18,8%) đã bứt mạnh khỏi mệnh giá - hiện đạt 12.000 đồng. Trong cùng thời gian, TLH tăng 18,5%, NKG (HM:NKG) tăng 6,9%, HSG (HM:HSG) tăng 5,2%, POM (HM:POM) tăng 8,5%,... Cố phiếu HPG (HM:HPG) tăng 4,9% và có lần đầu vượt mốc 22.000 đồng sau 3 tháng. \n Nhóm cổ phiếu bất động sản vừa và nhỏ hút thanh khoản trong đó QCG (HM:QCG) (+18,8%), VPH (HM:VPH) (+17%), TDC (+14,9%), ITC (+11,4%), DXG (HM:DXG) (+11%), SCR (HM:SCR) (+9,8%), FIT (HM:FIT) (+28%), BII (+20%),... \n  \n  \n  \n  \n Với câu chuyện của các mã bất động sản vừa và nhỏ, theo ông Lê Đức Khánh, Giám đốc Phát triển năng lực đầu tư - Công ty Chứng khoán VPS, nhà đầu tư vẫn nên lưu ý về các cổ phiếu có thể ước tính được giá trị cơ bản của doanh nghiệp; nên chọn cổ phiếu điển hình hơn để đầu tư và tất nhiên cả khía cạnh đầu cơ (nhất là các mã nóng như DIG (HM:DIG), DXG, CEO, HQC,...). \n Việc tăng giá tốt trong khoảng thời gian ngắn cũng có thể là 1 gợi ý là nên chốt lời và cơ cấu lại danh mục đầu tư hơn là việc đặt kỳ vọng mức sinh lời ở mức cao hơn. \n  \n  \n Trong tuần giao dịch vừa qua, khối ngoại tiếp đà bán ròng 145 tỷ đồng trên HOSE, 3 tỷ trên HNX và gần 18 tỷ đồng trên sàn UPCoM. \n Thống kê theo từng mã, giá trị rút ròng tập trung ở cổ phiếu CTG (HM:CTG) với 281 tỷ đồng, DPM (HM:DPM) với 75 tỷ, VPB (HM:VPB) (65 tỷ), GMD (HM:GMD) (55 tỷ), HHV (HM:HHV) (48 tỷ),... Ngược lại, nhóm này gom 202 tỷ đồng cổ phiếu SSI; các mã như STB, VND, HPG được mua ròng từ 105 - 145 tỷ đồng. \n Với riêng cổ phiếu HPG, gần 2 tháng trở lại đây, khối ngoại đã túc tắc mua ròng gần 50 triệu đơn vị - giá trị tương ứng khoảng 1.000 tỷ đồng. \n  \n  \n Trên sàn HNX và UPCoM, các cổ phiếu CEO, TNG (HN:TNG), LTG (HN:LTG), MBS (HN:MBS) được gom mua từ 5 - 35 tỷ đồng trong khi nhóm PVS (HN:PVS), VCS (HN:VCS), MCH (HN:MCH), QNS (HN:QNS) bị bán ròng từ 7 - 27 tỷ. \n  \n  \n Tuần qua, nhà đầu tư cá nhân chuyển hướng bán nhẹ 56 tỷ đồng; khối tự doanh công ty chứng khoán rút ròng 106 tỷ đồng. Trong khi đó, tổ chức nội là bên mua ròng khớp lệnh duy nhất - đối ứng với các nhóm đầu tư còn lại. \n Thực tế, cá nhân trong nước đã mua ròng 350 tỷ đồng trên HOSE song nếu tính riêng khớp lệnh thì họ bán ròng 56 tỷ. Dòng tiền tập trung gom cổ phiếu vật liệu - xây dựng, bán lẻ, hóa chất,... trong khi bán ra ở nhóm chứng khoán, tài nguyên cơ bản, bất động sản và dầu khí. \n Cổ phiếu SSI bị chốt lời 264 tỷ đồng, HPG (188 tỷ), STB (174 tỷ), VRE (132 tỷ), VND (116 tỷ), POW (65 tỷ), BID (41 tỷ),... Ngược lại, CTG được mua mạnh nhất với 208 tỷ đồng, NVL (113 tỷ). Theo sau có các mã VCG (HM:VCG), DPM, HHV, GAS (HM:GAS), KDH (HM:KDH), SAB (HM:SAB),... \n Trái chiều cá nhân, tổ chức nội bán ròng 96 tỷ đồng tuần qua. Tuy nhiên nếu chỉ tính giao dịch khớp lệnh, họ đã mua ròng 728 tỷ. Các nhóm vật liệu - xây dựng, điện, bán lẻ,... bị bán nhẹ trong khi cổ phiếu ngân hàng được gom 306 tỷ đồng (STB hút ròng 101 tỷ). \n Các mã khác ghi nhận dòng tiền vào có VRE (86 tỷ), SSI (74 tỷ), VCB (63 tỷ), TCB (HM:TCB) (47 tỷ), VPB (32 tỷ), CTG (32 tỷ),… \n Ở chiều ngược lại, cổ phiếu VCG bị rút 101 tỷ đồng, NVL của Novaland (HM:NVL) cũng bị bán 89 tỷ. \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "15/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "15 thg 5, 2023",
      "posted_date": "Ngày đăng 13:02 15/05/2023",
      "main_content": "Vietstock - 15/05: Đọc gì trước giờ giao dịch chứng khoán? \n Sẵn sàng cho ngày giao dịch đầu tuần mới với những tin tức nổi bật cuối tuần vừa qua: Vợ Chủ tịch HQC muốn thoái hơn 18 triệu cp; VinFast sẽ niêm yết ở Mỹ thông qua SPAC, định giá hơn 23 tỷ USD; Chủ tịch Louis Holdings Đỗ Thành Nhân bị phạt hơn 5 năm tù; Thường vụ Quốc hội không đồng ý giảm thuế VAT với chứng khoán, bất động sản và ngân hàng;... \n * Công ty của George Soros rút dần khỏi các công ty xe điện. Công ty đầu tư của huyền thoại George Soros rút dần khỏi các công ty xe điện, cụ thể giảm tỷ trọng ở Rivian Automotive sau khi cổ phiếu này rớt 90%, đồng thời rút hoàn toàn khỏi Tesla (NASDAQ:TSLA). >>> \n * Vợ Chủ tịch HQC muốn thoái hơn 18 triệu cp. Bà Nguyễn Thị Diệu Phương – Phó Chủ tịch HĐQT CTCP Tư vấn Thương mại Dịch vụ Địa Ốc Hoàng Quân (HOSE: HQC) mới đây đã đăng ký bán ra gần 18.2 triệu cp từ ngày 17/05-11/06/2023. >>> \n * VinFast sẽ niêm yết ở Mỹ thông qua SPAC, định giá hơn 23 tỷ USD. Ngày 12/05/2023, VinFast Auto Pte. Ltd. và Black Spade Acquisition Co công bố thỏa thuận sáp nhập doanh nghiệp. Sau giao dịch, VinFast có mức định giá hơn 23 tỷ USD và tiếp tục kế hoạch niêm yết trên sàn giao dịch chứng khoán Mỹ. >>> \n * Chủ tịch Louis Holdings Đỗ Thành Nhân bị phạt hơn 5 năm tù. Trong 8 bị cáo, ông Đỗ Thành Nhân chịu mức phạt cao nhất, Chủ tịch Chứng khoán Trí Việt Phạm Thanh Tùng hưởng án treo, được trả tự do tại tòa. >>> \n * Tản mạn mùa đại hội: Tiếng lòng của cổ đông nhỏ. Mùa ĐHĐCĐ năm nay đã trôi qua một cách êm đềm. Nhưng năm nào cũng vậy, vẫn sẽ có chỗ cho những suy nghĩ vẩn vơ và những trăn trở chẳng biết khi nào được giải đáp. >>> \n * TS. Cấn Văn Lực: Hệ thống ngân hàng Việt Nam vẫn còn rất nhiều dư địa cho vay bất động sản. TS. Cấn Văn Lực chia sẻ, mặc dù dư nợ bất động sản trong hệ thống ngân hàng của Việt Nam ở mức khoảng 21% nếu xét cả cho vay chủ đầu tư và người mua nhà, nhưng so với tổng quan nền kinh tế của các nước phát triển thì tỷ lệ cho vay bất động sản của hệ thống ngân hàng Việt Nam vẫn chưa phải ở mức cảnh báo. Kể cả trong kịch bản xấu nhất, với sức khỏe của hệ thống ngân hàng đã và đang xây dựng được trong nhiều năm thì Việt Nam vẫn có đủ nền tảng vững chắc để đi qua “cơn bão”. >>> \n * Loại HNG (HM:HNG), thêm VSH (HM:VSH) vào rổ chỉ số MSCI Frontier Markets Small Cap Index. Trong đợt review tháng 5/2023, MSCI chỉ quyết định thêm vào 1 và loại 1 cổ phiếu Việt ra khỏi rổ MSCI Frontier Markets Small Cap Index, trong khi đó rổ MSCI Frontier Markets Index không thay đổi về cổ phiếu Việt. >>> \n * Thường vụ Quốc hội không đồng ý giảm thuế VAT với chứng khoán, bất động sản và ngân hàng. Ngày 13/5, Uỷ ban Thường vụ Quốc hội họp phiên thứ 23 cho ý kiến dự thảo nghị quyết về giảm thuế giá trị gia tăng (VAT). Uỷ ban Thường vụ Quốc hội đề nghị chỉ áp dụng giảm thuế VAT như Nghị quyết 43/2022/QH15, tức không giảm với ngân hàng, chứng khoán, bất động sản, bảo hiểm. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * ABR nói gì khi cổ phiếu tăng trần 5 phiên liên tiếp? \n * C4G có tân cổ đông 19 tuổi, chi gần 160 tỷ đồng mua hàng triệu cp \n * Chuyên gia SSI (HM:SSI): Thông tư 02 là liều thuốc quý cho các ngân hàng đến nửa cuối 2024 \n * Bức tranh lợi nhuận quý 1 của khối công ty chứng khoán \n * Cổ đông 19 tuổi góp 160 tỷ đồng vào C4G \n * Cổ phiếu nào giúp VN-Index vượt mốc 1,060 điểm trong tuần qua? \n * Vợ Chủ tịch HQC muốn thoái hơn 18 triệu cp \n * Nhiều doanh nghiệp xi măng thua lỗ nặng vì xuất khẩu ảm đạm \n * Cổ đông chi phối của Vinaconex (HM:VCG) không bán hết 19.9 triệu cp đã đăng ký \n * BMP (HM:BMP) sắp chi gần 434 tỷ đồng trả cổ tức tiền mặt \n * Endurance Capital muốn bán bớt cổ phiếu NAF \n * Tuần 15-19/05: Hơn 40 doanh nghiệp chốt quyền trả cổ tức tiền mặt \n * Giao dịch quỹ đầu tư: Lực mua duy trì ưu thế \n TÀI CHÍNH NGÂN HÀNG \n * Gỏi gà măng cụt thành “trend”, măng cụt xanh được săn lùng \n * Hòa Phát (HM:HPG) giảm giá thép HRC (HM:HRC) xuống 610 USD/tấn khi nhu cầu yếu \n * Giá thép giảm lần thứ 5 liên tiếp \n * Đề xuất giảm thời gian đóng bảo hiểm xã hội xuống còn 10 năm \n * Bộ trưởng Bộ Công Thương: Bằng mọi cách không để thiếu điện \n * Luật các TCTD (sửa đổi): Bảo đảm hiệu quả và phát triển hoạt động ngân hàng \n * Giá tôm nguyên liệu lao dốc \n VĨ MÔ ĐẦU TƯ \n * Doanh nghiệp lo đội chi phí nếu 'mua bán bất động sản qua sàn' \n * Lộ trình cấp hơn 81.000 sổ hồng, chấm dứt hoạt động 9 dự án khu dân cư \n * Dự án kêu gọi đầu tư tuần 06-12/05: Hà Nam 2 dự án \n TÀI CHÍNH THẾ GIỚI \n * Elon Musk sẽ từ chức CEO Twitter, sẽ chỉ giám sát sản phẩm \n * Quỹ Vision Fund của SoftBank lỗ kỷ lục 32 tỷ USD \n * Thị trường tiền ảo tuần qua: Bất ngờ sụt mạnh, thanh khoản thấp \n * Công ty của George Soros rút dần khỏi các công ty xe điện \n * 'Núi nợ' của các nước lớn đe dọa kinh tế thế giới \n * Lộ diện danh tính tân CEO Twitter \n * Khả năng Cục Dự trữ Liên bang Mỹ tăng lãi suất lần thứ 11 \n * Các ngân hàng ASEAN mắc kẹt vì rủi ro tín dụng, lãi suất \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 15 - 19/05: Tiếp tục quán tính tăng?",
      "time": "14 thg 5, 2023",
      "posted_date": "Ngày đăng 04:45 15/05/2023",
      "main_content": "Vietstock - Góc nhìn tuần 15 - 19/05: Tiếp tục quán tính tăng? \n SHS  (HN:SHS) dự báo trong dài hạn thị trường lại ở trạng thái vận động trong sóng hồi 1,000 - 1,100 và có thể hình thành uptrend nếu VN-Index dứt khoát vượt 1,150. \n Nhịp đi ngang kéo dài 3 tháng tạo ra nhiều rủi ro \n CTCK KB Việt Nam (KBSV): Áp lực rung lắc sẽ càng trở nên rõ nét hơn, phiên 15/05, VN-Index nhiều khả năng sẽ tiếp tục quán tính tăng điểm trong phiên tiếp theo và hướng lên ngưỡng kháng cự gần quanh 1,070 (+/-5). \n Với xu hướng giảm trong trung hạn vẫn đang đóng vai trò chủ đạo, sự hình thành của 1 nhịp đi ngang kéo dài hơn 3 tháng đang dần tạo ra nhiều rủi ro hơn là cơ hội. NĐT được khuyến nghị tạm đứng ngoài thị trường hoặc chỉ tham gia với 1 tỷ trọng thấp. \n Duy trì tỷ trọng và không mua đuổi \n CTCK Ngân hàng Ngoại Thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên cuối tuần 08 - 12/05 tạo nến xanh tích cực vượt lên trên vùng 1,060. Xét về khung đồ thị ngày, VN-Index đang có diễn biến khá tích cực khi vẫn đang giao dịch tích lũy trong vùng mây ichimoku và đang gần tiệm cận đường Senkou Span B. Bên cạnh đó, 2 chỉ báo MACD và RSI cũng đang ủng hộ cho xu hướng tăng điểm khi đang hướng lên tích cực và chưa có tín hiệu tạo đáy, cho thấy VN-Index nhiều khả năng sẽ tiếp tục nối dài nhịp phục hồi. \n Tuy nhiên, việc chỉ báo ADX vẫn đang nằm ở mức thấp dưới 15 nên xác suất VN-Index sẽ tiếp tục có những phiên tăng giảm đan xen nhưng đi lên zigzag. \n Nhà đầu tư đã mua gia tăng trong các phiên vừa qua tiếp tục duy trì tỉ trọng nhưng cần bám sát thị trường, đặc biệt là quanh vùng điểm 1,070, đồng thời không mua đuổi cổ phiếu trong những phiên tăng mạnh. \n Kiểm tra vùng 1,060 - 1,080 điểm \n CTCK BIDV (HM:BID) (BSC): VN-Index có thể kiểm tra lại vùng 1,060 - 1,080 trong các phiên giao dịch vào tuần tới. \n Tiếp tục quán tính tăng \n CTCK Vietcap: Dự báo trong phiên giao dịch 15/05 tới, thị trường có thể tiếp tục xu hướng tăng điểm nhờ quán tính tăng của nhóm cổ phiếu vốn hóa lớn. Chỉ số đại diện VN-Index có thể sẽ hướng lên kháng cự tiếp theo tại 1,072 điểm trước khi sẽ tăng chậm lại và/hoặc xuất hiện các phiên điều chỉnh mang tính chất củng cố sau đó. \n Tuy nhiên, ngưỡng kháng cự mạnh của VN-Index đang nằm tại vùng 1,085 điểm, nơi hội tụ của kháng cự MA200 ngày, cũng là cận trên của kênh đi ngang trung hạn kéo dài từ sau Tết cho đến nay. Ngưỡng hỗ trợ ngắn hạn hiện tại của VN-Index là đường MA5 tại 1,062 điểm và trung hạn là đường MA100 tại 1,053 điểm. \n Kiểm định vùng 1,070 - 1,075 \n CTCK Asean (Aseansc): Kỳ vọng thị trường sẽ tiếp tục có quán tính tăng điểm trong phiên 15/05 tới. Dự báo, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,070 - 1,075 điểm, và xa hơn là vùng kháng cự 1,080 - 1,085 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index thu hẹp đà tăng về phía cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Có sóng tăng ngắn hạn \n CTCK Sài Gòn - Hà Nội (SHS): Thị trường trong ngắn hạn đã hình thành sóng tăng và mở ra các cơ hội lướt sóng, nhà đầu tư theo trường phái ngắn hạn nên tận dụng các phiên điều chỉnh của thị trường để gia tăng tỷ trọng cổ phiếu. Trong dài hạn thị trường lại ở trạng thái vận động trong sóng hồi 1,000 - 1,100 và có thể hình thành uptrend nếu VN-Index dứt khoát vượt 1,150. \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 15/5: Hướng lên vùng 1.070 (+/-5) điểm",
      "time": "14 thg 5, 2023",
      "posted_date": "Ngày đăng 02:40 15/05/2023",
      "main_content": "Công ty chứng khoán nhận định 2 chỉ báo MACD và RSI đang ủng hộ cho xu hướng tăng điểm khi đang hướng lên tích cực và chưa có tín hiệu tạo đáy. Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index nhiều khả năng sẽ tiếp tục nối dài nhịp phục hồi \n Về góc nhìn kỹ thuật, VN-Index kết phiên cuối tuần tạo nến xanh tích cực vượt lên trên vùng 1.060 điểm. \n Xét về khung đồ thị ngày, VN-Index đang có diễn biến khá tích cực khi vẫn đang giao dịch tích lũy trong vùng mây ichimoku và đang gần tiệm cận đường Senkou Span B. \n Bên cạnh đó, 2 chỉ báo MACD và RSI cũng đang ủng hộ cho xu hướng tăng điểm khi đang hướng lên tích cực và chưa có tín hiệu tạo đáy, cho thấy VN-Index nhiều khả năng sẽ tiếp tục nối dài nhịp phục hồi. \n Tuy nhiên, việc chỉ báo ADX vẫn đang nằm ở mức thấp dưới 15 nên xác suất VN-Index sẽ tiếp tục có những phiên tăng giảm đan xen nhưng đi lên zigzag. \n Chúng tôi khuyến nghị các nhà đầu tư đã mua gia tăng trong các phiên vừa qua tiếp tục duy trì tỷ trọng nhưng cần bám sát thị trường, đặc biệt là quanh vùng điểm 1.070 điểm, đồng thời, không mua đuổi cổ phiếu trong những phiên tăng mạnh. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ tiếp tục quán tính tăng điểm \n Trong phiên cuối tuần trước, lực mua chủ động gia tăng áp đảo bên bán cùng với thanh khoản cải thiện đã giúp cho VN-Index ghi nhận một phiên tăng điểm tích cực. \n Mặc dù áp lực rung lắc sẽ càng trở nên rõ nét hơn, VN-Index nhiều khả năng sẽ tiếp tục quán tính tăng điểm trong phiên tiếp theo và hướng lên ngưỡng kháng cự gần quanh 1.070 (+/-5) điểm. \n Với xu hướng giảm trong trung hạn vẫn đang đóng vai trò chủ đạo, sự hình thành của một nhịp đi ngang kéo dài hơn 3 tháng đang dần tạo ra nhiều rủi ro hơn là cơ hội. \n Nhà đầu tư được khuyến nghị tạm đứng ngoài thị trường hoặc chỉ tham gia với tỷ trọng thấp. \n Công ty chứng khoán BIDV (HM:BID) (BSC):  Chỉ số có thể kiểm tra lại vùng 1.060-1.080 điểm trong các phiên giao dịch vào tuần tới \n VN-Index bứt phá và tăng gần 10 điểm trong phiên cuối tuần trước. Độ rộng thị trường nghiêng về phía tích cực với 11/19 ngành tăng điểm, dẫn đầu đà tăng là ngành tài nguyên cơ bản và dịch vụ tài chính. \n Nhịp vận động vào nhóm cổ phiếu cuối tuần đã giúp VN-Index tiến sát về vùng 1.060-1.080 điểm. Chỉ số có thể kiểm tra lại vùng này trong các phiên giao dịch vào tuần tới. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 15-19/05/2023: Tiếp tục đà tích cực",
      "time": "14 thg 5, 2023",
      "posted_date": "Ngày đăng 01:00 15/05/2023",
      "main_content": "Vietstock - Vietstock Weekly 15-19/05/2023: Tiếp tục đà tích cực \n Đà tăng của chỉ số đã được xác định khi xuất hiện mẫu hình nến White Marubozu và breakout khỏi cạnh trên của mẫu hình Triangle. Ngoài ra, khối lượng giao dịch đã có sự cải thiện mạnh hơn rất nhiều so với các tuần trước đó. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 08-12/05/2023 \n Trong khung thời gian tuần (08-12/05/2023), VN-Index xuất hiện mẫu hình nến White Marubozu kèm khối lượng giao dich cao hơn mức trung bình 20 tuần cho thấy tâm lý đầy lạc quan của nhà đầu tư. \n Ngoài ra, chỉ số đã cắt lên trên đường Middle của Bollinger Bands và cạnh trên của mẫu hình Triangle chứng tỏ đà tăng ngắn hạn đã quay trở lại. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Breakout khỏi mẫu hình Triangle \n Trong phiên giao dịch ngày 12/05/2023, VN-Index xuất hiên cây nến xanh dài và khối lượng vượt trên mức trung bình 20 ngày cho thấy tâm lý tích cực của nhà đầu tư. \n Chỉ báo MACD đã nằm trên ngưỡng 0 chứng tỏ xu hướng tăng trong ngắn hạn đã quay trở lại. \n Ngoài ra, chỉ số đã breakout khỏi mẫu hình Triangle và mục tiêu giá (target price) của mẫu hình này là vùng 1,145-1,160 điểm và cũng trùng với đáy cũ đã bị phá vỡ của tháng 7/2022. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator đã tiến vào vùng quá mua \n Trong phiên giao dịch ngày 12/05/2023, HNX-Index tăng điểm và hình thành mẫu hình nến Hammer cho thấy tâm lý giằng co của nhà đầu tư. \n Ngoài ra, khối lượng giao dịch vẫn tiếp tục duy trì ở mức cao trên trung bình 20 ngày. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại thì rủi ro ngắn hạn sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index duy trì dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ tăng cao hơn. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 12/05/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Một cổ phiếu ngành du lịch được “rã đông”, bất ngờ tăng gấp 5,3 lần trong 1 tháng",
      "time": "14 thg 5, 2023",
      "posted_date": "Ngày đăng 19:17 14/05/2023",
      "main_content": "Sau chuỗi ngày “bất động” tại mốc tham chiếu, cổ phiếu một doanh nghiệp mảng du lịch bốc đầu tăng với hàng chục phiên “tím lịm”, từ mức trà đá 2.900 đồng lên 15.500 đồng. Thị trường vừa trải qua tuần giao dịch khá tích cực cả về điểm số và thanh khoản, dòng tiền hướng đến các cổ phiếu vừa và nhỏ có tính đầu cơ cao. \n Chỉ số VN-Index có tuần giao dịch tích cực nhất trong 5 tuần trở lại với mức tăng 26,59 điểm (+2,56%), lên 1.066,9 điểm. Thanh khoản trên HOSE đạt 54.750,85 tỷ đồng, tăng 9,1% so với tuần trước đó, khối lượng giao dịch tăng 17,2%. \n Chỉ số HNX-Index tăng 7,3 điểm (+3,51%), lên 215,1 điểm. Thanh khoản HNX tăng mạnh 48% lên 8.004,82 tỷ đồng được giao dịch. \n Trên HOSE, QBS của CTCP Xuất nhập khẩu Quảng Bình tăng mạnh nhất 30,27% từ mức 1.850 lên 2.410 đồng/cp. Các mã còn lại có mức tăng trên 20% bao gồm: TVB, HAR, FIT (HM:FIT), PSH,… với nhiều phiên tăng trần. \n Sáng nhất sàn HNX là cổ phiếu “nhà Vinaconex (HM:VCG) với V21 bật tăng hơn 34% từ 3.800 lên 5.100 đồng/cp. Các mã liên quan tới nhóm Louis và Trí Việt cũng tăng mạnh trong tuần xét xử vụ thao túng thị trường chứng khoán với TVC (+25,49%); BII (+20%). Loạt cái tên hot khác tăng ở mức trên 20% gồm: IPA; TIG;… \n  \n  \n Sau chuỗi ngày “bất động” tại mốc tham chiếu, DXL bất ngờ bốc đầu với hàng chục phiên liên tiếp “tím lịm”, từ vùng giá trà đá 2.900 đồng (12/4) phi mã lên 15.500 đồng (12/5). Tuy nhiên, thanh khoản trong các phiên đều rất thấp, chỉ từ 1.000-2.000 đơn vị khớp lệnh/phiên. Theo giải trình của DXL, Công ty không can thiệp vào giá cổ phiếu. \n Trước đó, hồi tháng 3/2022, DXL cũng từng có chuỗi tăng nóng trước khi “đổ đèo”. Cụ thể, từ 18 - 25/3/2022, cổ phiếu Tocolimex tím lịm với mức tăng gần 130% từ 8.000 đồng lên 18.000 đồng/cp. \n Tocolimex thành lập năm 1989, cổ phần hóa từ 2005 với vốn điều lệ ban đầu 26,89 tỷ đồng. Tháng 6/2010, DXL chính thức giao dịch trên thị trường UPCOM. Hoạt động kinh doanh chính của DXL là dịch vụ khách sạn, nhà hàng và sản xuất kinh doanh rượu Mẫu Sơn. \n Về tình hình kinh doanh, năm 2022, DXL ghi nhận doanh thu thuần đạt hơn 16 tỷ đồng, tăng 18% so với năm 2021. Nhờ tiết giảm chi phí, DXL lãi sau thuế 509 triệu đồng, trong khi cùng kỳ lỗ hơn 41 triệu. Tuy nhiên, mức lợi nhuận này chỉ đạt gần 34% kế hoạch. \n Giải thích về việc không hoàn thành chỉ tiêu, ban lãnh đạo DXL cho biết nửa đầu năm 2022 kết quả kinh doanh của công ty bị ảnh hưởng do tác động từ dịch Covid, mảng du lịch của công ty hầu như không có khách. Hoạt động kinh doanh dịch vụ lữ hành bắt đầu trở lại từ quý 2, song thị trường khách du lịch quốc tế truyền thống cũng bị chững lại do Trung Quốc thực hiện Zero Covid. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FIT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào giúp VN-Index vượt mốc 1,060 điểm trong tuần qua?",
      "time": "13 thg 5, 2023",
      "posted_date": "Ngày đăng 02:30 14/05/2023",
      "main_content": "Vietstock - Cổ phiếu nào giúp VN-Index vượt mốc 1,060 điểm trong tuần qua? \n Hai chỉ số thị trường đều ghi nhận mức tăng tích cực trong tuần 08-12/05/2023. Cụ thể, VN-Index chinh phục thành công mốc 1,060 điểm, kết thúc tuần với mức điểm 1,066.9 (tăng 2.56% so với cuối tuần giao dịch trước). Còn với HNX-Index, chỉ số kết thúc tuần ở 215.1 điểm, tăng 3.51%. \n Cùng với đà tăng về mặt điểm số, thanh khoản trên hai sàn đều cải thiện tích cực so với tuần trước. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE tăng mạnh hơn 14.82%, lên hơn 674 triệu cp/phiên. Còn tại sàn HNX, thanh khoản bình quân tăng 43.2%, lên gần 116 triệu cp/phiên. \n Trong bối cảnh thị trường chứng khoán nối dài đà tăng, nhóm cổ phiếu ngân hàng với vốn hóa lớn đang trở thành “đầu kéo” cho VN-Index trong tuần qua. \n Cụ thể, có 4 cổ phiếu thuộc nhóm ngân hàng góp mặt trong top 10 cổ phiếu tích cực nhất tuần, gồm VCB (HM:VCB), BID (HM:BID), STB (HM:STB) và CTG (HM:CTG). Tổng cộng, 4 cổ phiếu này đã giúp chỉ số tăng gần 7.2 điểm. Riêng, VCB là cổ phiếu kéo tăng chỉ số mạnh nhất khi mang về gần 3.7 điểm. \n Đà tăng của nhóm cổ phiếu ngân hàng diễn ra trong bối cảnh hàng loạt sự kiện về Ngân hàng được tổ chức. \n Tại phiên họp thứ 23, Ủy ban Thường vụ Quốc hội cho ý kiến về dự án Luật Các tổ chức tín dụng (sửa đổi) ngày 09/05, Thống đốc Nguyễn Thị Hồng thông tin NHNN sẽ “can thiệp sớm” khi một ngân hàng bị rút tiền hàng loạt dẫn đến mất khả năng chi trả, hoặc có lỗ lũy kế lớn hơn 20% vốn điều lệ và các quỹ dự trữ. \n Chia sẻ tại Diễn đàn Toàn cảnh ngân hàng 2023 ngày 10/05, Phó Thống đốc Ngân hàng Nhà nước (NHNN) Phạm Thanh Hà khẳng định ngành NHNN mong muốn lãi suất ổn định, lãi suất thấp, cân bằng các mục tiêu ổn định nền kinh tế vĩ mô, kiểm soát lạm phát, ổn định tỷ giá, hướng đến mục tiêu chung dài hạn ổn định hệ thống tài chính ngân hàng. \n Tại \"Hội nghị ngành ngân hàng góp phần tháo gỡ khó khăn, thúc đẩy sản xuất, kinh doanh vùng Đông Nam Bộ\" được tổ chức chiều ngày 11/05, Thống Đốc Nguyễn Thị Hồng cũng thông tin qua ý kiến phản ánh của địa phương, thời gian tới NHNN sẽ cân nhắc điều kiện nếu được thì sẽ giảm lãi suất điều hành. Các TCTD đồng hành cùng doanh nghiệp và người dân, tiết kiệm chi phí để giảm lãi suất. \n * NHNN sẽ 'can thiệp sớm' khi Ngân hàng bị rút tiền hàng loạt \n * Phó Thống đốc: Nới lỏng tín dụng, rủi ro bị đẩy về phía ngân hàng \n * Thống đốc NHNN Nguyễn Thị Hồng: Cân nhắc giảm lãi suất điều hành trong thời gian tới \n Bên cạnh nhóm ngân hàng, nhóm cổ phiếu họ Vingroup (HM:VIC) cũng có một tuần khá tích cực khi VHM (HM:VHM) và VIC kéo tăng hơn 3.4 điểm cho chỉ số. Trong đó, VHM kéo tăng gần 2.5 điểm, là cổ phiếu tích cực thứ 2 chỉ sau VCB. \n Về phía VHM, thông tin đáng chú ý nhất tuần qua là HĐQT VIC vừa thông qua việc tham gia góp vốn thành lập công ty con có tên  CTCP Phát triển NVY, với hoạt động chính là kinh doanh bất động sản. Địa chỉ trụ sở chính tại số 1 đường Hà Nội, phường Thượng Lý, quận Hồng Bàng, TP Hải Phòng. \n Vốn điều lệ Công ty NVY là 10 tỷ đồng, tỷ lệ góp vốn của Vingroup là 80%, tương đương 8 tỷ đồng. Tính đến thời điểm hiện tại, Vingroup có hơn 100 công ty con, hoạt động trong các lĩnh vực như bất động sản, công nghệ, y tế, giáo dục, sản xuất ô tô… \n Các cổ phiếu đầu ngành như GVR (HM:GVR) của nhóm cao su; HPG của nhóm thép; SSI (HM:SSI) của nhóm chứng khoán và PGV (HM:PGV) của nhóm điện cũng có những ảnh hưởng tích cực lên chỉ số trong tuần qua. Tính chung 4 cổ phiếu kể trên đã kéo tăng chỉ số hơn 4 điểm. \n HPG thể hiện tiêu cực giữa bối cảnh Chủ tịch Hòa Phát (HM:HPG) Trần Đình Long vừa đề xuất xây dựng 4 dự án ở Khu kinh tế Nam Phú Yên, trong đó có một dự án về khu liên hợp Gang thép Hòa Phát. Công ty dự kiến tổng vốn đầu tư lên tới 120,000 tỷ đồng. \n * Hòa Phát muốn đầu tư 120 ngàn tỷ đồng vào 4 dự án tại Khu kinh tế Nam Phú Yên \n Rổ VN30 tuần qua chứng kiến sự chiếm ưu thế hơn của nhóm kéo tăng khi có đến 27 cổ phiếu thuộc nhóm này, trong khi đó chỉ có 3 cổ phiếu thuộc nhóm kéo giảm. \n Dẫn đầu nhóm kéo tăng là STB với gần 3.7 điểm, xếp sau là HPG với hơn 3 điểm. Trong khi đó, dẫn đầu nhóm kéo giảm là SAB (HM:SAB) chỉ vỏn vẹn hơn 0.1 điểm. \n Đà bứt phá đến sau thông tin STB vừa phát văn bản gửi các cơ quan chức năng, cơ quan báo chí về hành vi đăng tải thông tin sai sự thật, xâm phạm uy tín, hình ảnh của cá nhân, tổ chức trên mạng xã hội. \n *Sacombank đề nghị xử lý người đưa tin sai sự thật \n Đối với HNX-Index, nhân tố chính giúp chỉ số giữ được đà tăng trong tuần qua đến từ là  SHS  (HN:SHS) và CEO khi lần lượt kéo tăng hơn 0.7 điểm và và hơn 0.5 điểm. Trong khi đó, đối trọng ở bên phía kéo giảm là PVI (HN:PVI) chỉ làm mất của chỉ số gần 0.3 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bank - chứng - thép trở lại, VN-Index tăng gần 10 điểm",
      "time": "12 thg 5, 2023",
      "posted_date": "Ngày đăng 00:42 13/05/2023",
      "main_content": "Thị trường chứng khoán đã “bỏ qua” trạng thái phân hóa để kết phiên giao dịch cuối tuần tại mức cao nhất ngày; VN-Index tăng gần 10 điểm và vượt mốc 1.065. Công đầu hôm nay phải kể đến nhóm cổ phiếu họ \"Vin\" trong đó VHM (HM:VHM) tăng 4,2%, VIC (HM:VIC) tăng 2,4% và VRE (HM:VRE) tăng 0,4%. Bên cạnh đó, nhóm tài chính ngân hàng như CTG (HM:CTG), ACB (HM:ACB), TCB (HM:TCB), BVH (HM:BVH), MBB (HM:MBB), HDB (HM:HDB), STB (HM:STB), VCB (HM:VCB), SSI (HM:SSI) cũng kết phiên tăng điểm. \n Nhóm chứng khoán trở lại mạnh mẽ sau nhịp rung lắc và phần lớn kết phiên ở mức cao nhất ngày; SSI tăng 3,8%, VND (HM:VND) tăng 1,9%, VIX (HM:VIX) tăng 5,8% với thanh khoản đều thuộc top 5 thị trường; VCI (HM:VCI) và HCM tăng 2%, CTS tăng 2,3%, FTS (HM:FTS) tăng 3,7%, ORS tăng 2,7%,... \n Theo quan sát, cổ phiếu VIX đã tăng 33% trong 1 tháng trở lại đây với thanh khoản nhiều phiên vượt ngưỡng 20 triệu đơn vị. \n Nhóm cổ phiếu thép trở thành điểm nhấn với HPG tăng 2,8% lên 22.350 đồng; thanh khoản dẫn đầu thị trường đạt 45,1 triệu đơn vị. Đây cũng là lần đầu sau 3 tháng cổ phiếu Hòa Phát (HM:HPG) vượt mức 22.000 đồng. Các mã khác cũng tăng giá như HSG (HM:HSG) tăng 1,2%; NKG (HM:NKG) tăng 1,3%, SMC tăng kịch trần, TLH tăng 6,3%, TVN (HN:TVN) và NKG hút tiền mạnh. \n Ở nhóm ngân hàng, chỉ còn VPB (HM:VPB), VIB (HM:VIB) và TPB (HM:TPB) giảm nhẹ 0,2%. Cổ phiếu VCB tăng tốt nhất ngành với biên độ 2% và đóng góp 2,1 điểm cho VN-Index. \n Ở nhóm bất động sản - xây dựng, bên cạnh chủ lực VHM và VIC, cặp đôi HBC (HM:HBC) và FCN (HM:FCN) cùng kết phiên \"tím lịm\". Một số mã nhỏ như NTB, PPI, CLG cũng chung trạng thái; FIT (HM:FIT) tiếp tục bay cao với biên độ tăng 5,3%. \n Toàn thị trường có 550 cổ phiếu tăng điểm (bao gồm 65 mã tăng trần) và 336 mã giảm giá (với 29 mã giảm sàn). Thanh khoản trên cả 3 sàn đạt hơn 14.100 tỷ trong đó sàn HOSE đạt gần 12.000 tỷ đồng. \n Khối ngoại bán ròng nhẹ 10 tỷ trong phiên giao dịch khớp lệnh sàn. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 08-12/05/2023: Đà tăng có xuất hiện trở lại?",
      "time": "12 thg 5, 2023",
      "posted_date": "Ngày đăng 00:15 13/05/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 08-12/05/2023: Đà tăng có xuất hiện trở lại? \n VN-Index kết tuần tăng điểm với mẫu hình nến White Marubozu xuất hiện trên cả hai chỉ số chính ở đồ thị khung tuần cho thấy tâm lý lạc quan của nhà đầu tư. Khối lượng giao dịch cũng thường xuyên trên mức trung bình 20 ngày chứng tỏ dòng tiền đang sôi động trở lại. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 08-12/05/2023 \n Giao dịch: Các chỉ số chính giao dịch tăng điểm trong phiên cuối tuần, kết phiên, VN-Index tăng 9.78 điểm, lên mức 1,066.9 điểm; HNX-Index tăng 0.69 điểm, kết phiên ở mức 215.1 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 26.59 điểm (+2.56%), HNX-Index tăng 7.3 điểm (+3.51%). \n Thị trường chứng khoán có tuần giao dịch khởi đầu bằng phiên tăng điểm với mẫu hình nến White Marubozu cho thấy tâm lí tích cực của nhà đầu tư. Đà tăng tiếp tục kéo dài sang các phiên tiếp theo và giằng co với cây nến thân nhỏ. Kết tuần, VN-Index tăng tổng cộng 26.59 điểm, tương đương 2.56%, kết phiên cuối ở mức giá cao nhất cho cả tuần. \n Xét theo mức độ đóng góp, SAB (HM:SAB), SSB và HVN (HN:HVN) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng SAB đã lấy đi hơn 0.25 điểm của chỉ số này. Ở chiều ngược lại, VCB (HM:VCB), VHM (HM:VHM) và BID (HM:BID) là những mã có tác động tích cực nhất. Tính riêng VCB đã bù lại gần 3.7 điểm cho chỉ số. \n Xuất khẩu thủy sản tháng 4/2023 tiếp tục sụt giảm 28% so với cùng kỳ năm 2022, chỉ đạt 810 triệu USD. Doanh nghiệp thủy sản vẫn bị áp lực nặng nề vì thị trường tiêu thụ lao dốc, giá xuất khẩu sụt giảm mạnh trong khi sản xuất, chế biến trong nước bị gánh nặng chi phí sản xuất tăng cao, nhất là thức ăn, con giống và các chi phí cơ bản khác. Ngành chế biến thủy sản kết tuần nằm trong nhóm giảm mạnh nhất trường khi các cổ phiếu đều kết phiên cuối tuần trong sắc đỏ như VHC (HM:VHC) (-0.65%), FMC (-0.24%), VMX (-0.57%). \n Nhà đầu tư nước ngoài mua ròng hơn 5 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 1 tỷ đồng trên sàn HOSE và mua ròng hơn 4 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là PSH \n PSH tăng 30.6%: PSH có tuần giao dịch đầy tích cực với mức tăng ấn tượng 30.6%. Cổ phiếu có chuỗi tăng với các cây nến xanh xuất hiện liên tiếp cho thấy tâm lý rất tích cực của nhà đầu tư. \n Cổ phiếu giảm giá mạnh trong tuần qua là DHM \n DHM giảm 8.6%: DHM có tuần giao dịch khá bi quan với những cây nến đỏ xuất hiện liên tiếp, khối lượng giao dịch tăng mạnh cho thấy áp lực bán đang gia tăng. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]