[
   {
      "title": "Thanh khoản tiếp tục suy yếu, dòng tiền phân hóa ở nhóm bất động sản",
      "time": "06 thg 10, 2025",
      "posted_date": "Ngày đăng 03:30 07/10/2025",
      "main_content": "Vietstock - Thanh khoản tiếp tục suy yếu, dòng tiền phân hóa ở nhóm bất động sản \n Điểm số và thanh khoản thị trường đồng thời diễn biến tiêu cực trong tuần vừa qua. Chỉ có một số nhóm ngành hút tiền nhẹ. Phần còn lại thiên về phân hóa và bị rút tiền. \n Tuần 29/09 - 03/10, thị trường chứng khoán tiếp tục diễn biến trầm lắng. Điểm số sụt giảm trên hai sàn, đồng thời, thanh khoản cũng đang trong đà suy giảm. \n Cụ thể, VN-Index giảm gần 1% còn 1,645.82 điểm. Trong khi đó, HNX-Index giảm tới gần 4% về mức 265.75 điểm. Sàn HOSE ghi nhận khối lượng giao dịch và giá trị giao dịch giảm 10%, lần lượt ở mức 888 triệu đơn vị/phiên và 25.5 ngàn tỷ đồng/phiên. \n Còn tại HNX, khối lượng giao dịch giảm 8% về 88.3 triệu đơn vị/phiên. Kéo theo là giá trị giao dịch giảm 9% còn hơn 1.9 ngàn tỷ đồng/phiên. \n  \n Với diễn biến suy yếu thanh khoản tuần qua, không có nhóm ngành hút tiền mạnh trong tuần qua. Chỉ một số ngành hút tiền nhẹ như thiết bị điện, kim loại. Trong đó, nhóm thiết bị điện có các đại diện như GEE, GEX, MBG, NAG. Cổ phiếu GEE nổi bật với mức tăng khối lượng giao dịch dẫn đầu sàn HOSE, đạt hơn 364%. \n Cổ phiếu kim loại cũng hút tiền nhẹ với các mã có tên trong top tăng thanh khoản trên cả hai sàn niêm yết. TNI, DTL, ITQ ghi nhận thanh khoản tăng từ 55 - 60% so với tuần trước. \n Dòng tiền tuần qua thiên về xu hướng phân hóa ở nhóm bất động sản. Ở nhóm bất động sản, SGR, VRE, CCL, DRH, NRC, AAV, VC3, L14 được gọi tên ở nhóm hút tiền. Ngược lại, LGL, LDG, CRE, TDH, CEO, IDJ, DTD… lại có mặt trong nhóm giảm mạnh thanh khoản. \n Ở chiều giảm thanh khoản, nhiều nhóm ngành thể hiện diễn biến kém tích cực. Nhiều cổ phiếu ngành xây dựng có mặt trong top giảm thanh khoản. VNE, S99, C69, LIG ghi nhận mức giảm từ 30 - 55% về khối lượng giao dịch. \n Cổ phiếu sản xuất giấy và gỗ như BKG, DHC, HHP cũng lọt top giảm mạnh thanh khoản tuần vừa qua. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 07/10: Tăng điểm theo quán tính?",
      "time": "06 thg 10, 2025",
      "posted_date": "Ngày đăng 02:34 07/10/2025",
      "main_content": "Vietstock - Góc nhìn 07/10: Tăng điểm theo quán tính? \n Aseansc nhận định, quán tính tăng điểm của VN-Index có thể duy trì vào đầu phiên 07/10 với các vùng mục tiêu tiếp theo là 1,710-1,720 điểm. Mặc dù vậy, rung lắc có thể sớm xuất hiện khi khối ngoại tiếp tục bán ròng, bên cạnh cung chốt lời quanh đỉnh lịch sử. \n Đối mặt ngưỡng kháng cự 1,710 điểm \n CTCK Tiên Phong (TPS): Chỉ số VN-Index bất ngờ bứt phá mạnh trong phiên 06/10 và đóng cửa tại mức cao nhất ngày, đi kèm với khối lượng giao dịch có sự cải thiện so với một số phiên gần đây. Đồng thời, đồ thị chỉ số VN-Index cho tín hiệu tăng điểm tiếp diễn khi mà phiên 06/10 được xem là một phiên Break-out khỏi mô hình tam giác cân. \n Theo TPS, VN-index có tiềm năng hướng tới vùng điểm số mục tiêu tối thiểu theo lý thuyết là 1,770 điểm. Tuy nhiên, trước mắt ngưỡng kháng cự ngắn hạn 1,710 điểm vẫn còn là một bài kiểm tra trước khi khẳng định xu hướng kế tiếp. \n Tăng điểm theo quán tính \n CTCK Asean (Aseansc): VN-Index hình thành Gap Up ngay từ đầu ngày 06/10 trước khi tạo nến Bullish Marubozu lúc đóng cửa. Khối lượng giao dịch đạt trên 1 tỷ đơn vị, tăng mạnh so với phiên trước đó và cao hơn mức trung bình 20 phiên. Chỉ số chinh phục trở lại các đường xu hướng quan trọng, bao gồm MA 20 ngày. \n Aseansc nhận định, quán tính tăng điểm của VN-Index có thể duy trì vào đầu phiên 07/10 với các vùng mục tiêu tiếp theo là 1,710-1,720 điểm. Mặc dù vậy, rung lắc có thể sớm xuất hiện khi khối ngoại tiếp tục bán ròng, bên cạnh cung chốt lời quanh đỉnh lịch sử. \n Theo Aseansc, nhà đầu tư sau khi giải ngân tại các nhịp điều chỉnh, rung lắc gần đây có thể duy trì vị thế hiện tại để tối ưu lợi nhuận danh mục. Trong khi đó, nhà đầu tư đang nắm giữ tỷ trọng tiền mặt lớn hạn chế FOMO tại các nhịp kéo rướn trong phiên 07/10, đồng thời, chỉ cân nhắc tăng tỷ trọng trở lại tại các nhịp rung lắc, tích lũy. \n Chú ý nhóm ngân hàng, chứng khoán, bất động sản \n CTCK Vietcombank (VCBS): VN-Index ghi nhận phiên 06/10 tăng điểm ấn tượng, với sự dẫn dắt của cổ phiếu vốn hóa lớn cùng thanh khoản gia tăng trở lại. \n VCBS khuyến nghị nhà đầu tư duy trì những mã đang tăng tốt trong danh mục. Đồng thời, nhà đầu tư có thể tìm kiếm cổ phiếu thuộc nhóm ngành có diễn biến hồi phục cùng thị trường và đang thu hút sự chú ý của dòng tiền sau thời gian đi ngang tích lũy, để giải ngân tại những nhịp rung lắc trong phiên với mục tiêu lướt sóng. Một số nhóm ngành đáng chú ý bao gồm ngân hàng, chứng khoán, và bất động sản. \n Cần tín hiệu xác nhận đà tăng mới \n CTCK BIDV (BSC): Theo BSC, VN-Index trở về đỉnh cũ trong ngày 06/10 nhưng chưa thể vượt qua, đồng thời thanh khoản còn khiêm tốn, cho thấy tâm lý thị trường còn e dè. \n Các nhà phân tích đánh giá rằng, trong những phiên kể từ 07/10, VN-Index cần vượt qua đỉnh cũ với thanh khoản ủng hộ để xác nhận đà tăng mới. \n * Tiếp tục cập nhật \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 06/10: VN-Index tăng vọt, khối ngoại bán ròng phiên thứ 20 liên tiếp",
      "time": "06 thg 10, 2025",
      "posted_date": "Ngày đăng 02:02 07/10/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 06/10: VN-Index tăng vọt, khối ngoại bán ròng phiên thứ 20 liên tiếp \n Trong khi lực đỡ từ nhóm tự doanh duy trì, các nhà đầu tư nước ngoài vẫn tiếp tục rút ròng khỏi thị trường. Tuy nhiên, bất chấp làn sóng thoái vốn của khối ngoại, VN-Index chứng kiến phiên tăng điểm ấn tượng nhất kể từ tháng 9/2025 đến nay. \n Phiên 06/10, khối tự doanh có phiên mua ròng thứ tư liên tiếp tại sàn HOSE, với giá trị mua ròng 422 tỷ đồng. \n FPT và HDB là 2 mã được mua ròng mạnh nhất bởi tự doanh trong phiên hôm nay, lần lượt 190 tỷ đồng và 158 tỷ đồng. Trong khi đó, mã bị bán ròng mạnh nhất thực sự chịu áp lực không quá đáng kể, với việc VRE bị bán ròng hơn 33 tỷ đồng. \n Trong khi đó, khối ngoại tiếp tục nối dài chuỗi bán ròng sang phiên thứ 20 liên tiếp. Trong phiên 06/10, nhóm này bán ròng gần 1.69 ngàn tỷ đồng, tập trung vào các mã MWG, MBB, STB. Cổ phiếu MWG chỉ tăng giá 0.8% trong khi VN-Index tăng 3% trong phiên hôm nay, một phần do áp lực từ khối ngoại. \n Chiều ngược lại, HPG và VIX là 2 mã được nhà đầu tư nước ngoài mua ròng mạnh nhất phiên. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 07/10/2025: Các tín hiệu tích cực xuất hiện",
      "time": "06 thg 10, 2025",
      "posted_date": "Ngày đăng 01:10 07/10/2025",
      "main_content": "Vietstock - Vietstock Daily 07/10/2025: Các tín hiệu tích cực xuất hiện \n VN-Index bứt phá và vượt qua đường Middle của Bollinger Bands. Khối lượng giao dịch vượt mức trung bình 20 ngày và chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại nên rủi ro ngắn hạn giảm bớt. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/10/2025 \n - Các chỉ số chính đồng loạt bật tăng mạnh mẽ trong phiên giao dịch ngày 06/10. Cụ thể, chỉ số VN-Index đạt 1,695.5 điểm, tăng mạnh 3.02%; HNX-Index cũng tăng đến 3.36%, kết phiên tại mức 274.69 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE tăng 23.4%, đạt 1 tỷ đơn vị. Sàn HNX ghi nhận hơn 95 triệu đơn vị khớp lệnh, tăng 14.2% so với phiên trước. \n - Khối ngoại tiếp tục bán ròng với giá trị hơn 1.6 ngàn tỷ đồng trên sàn HOSE và hơn 38 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán Việt Nam bùng nổ mạnh mẽ trong phiên giao dịch ngày 06/10. Sau nhịp rung lắc nhẹ đầu phiên, lực cầu nhanh chóng chiếm ưu thế, đặc biệt ở nhóm cổ phiếu vốn hóa lớn, giúp VN-Index tăng tốc và duy trì sắc xanh vững vàng trong suốt phiên sáng. Sang đến phiên chiều, dòng tiền lan tỏa rộng hơn, đẩy chỉ số tăng mạnh về cuối phiên với nhiều cổ phiếu trụ nới rộng biên độ. Kết phiên, VN-Index tăng gần 50 điểm, đóng cửa tại 1,695.5 điểm. \n - Về mức độ ảnh hưởng, VCB và VPB là hai trụ cột đóng góp tích cực nhất cho VN-Index khi đem về mỗi mã lần lượt là 4.5 điểm và 3.9 điểm. Theo sau đó là các mã VIC, HPG và VHM cũng đóng góp thêm tổng cộng hơn 8 điểm tăng cho chỉ số chung. Tổng tác động của 10 cổ phiếu tiêu cực nhất chỉ lấy đi 0.7 điểm của chỉ số, thể hiện sự áp đảo của bên mua. \n Top cổ phiếu ảnh hưởng đến chỉ số. Đvt: Điểm \n  \n - VN30-Index kết phiên bứt phá với gần 60 điểm tăng, tương đương 3.2%, đạt mức 1,918.97 điểm. Bên mua áp đảo với 29 mã tăng và chỉ có duy nhất 1 mã chìm trong sắc đỏ là LPB với mức giảm 1.3%. Còn ở chiều tăng, nổi bật nhất là sắc tím rực rỡ của SSI, VPB và VRE. Ngoài ra, các mã TPB, HPG, STB, ACB, HDB, SHB và VIB cũng đồng loạt tăng trên 4%. \n Sắc xanh trở lại trên tất cả các nhóm ngành. Nhóm tài chính trở thành lực đẩy chính của thị trường khi ghi nhận sự bứt phá mạnh mẽ từ nhóm cổ phiếu ngân hàng và chứng khoán. Hàng loạt các cổ phiếu nhuộm sắc tím như SSI, VPB, SHS, VND, VIX, HCM, VCI, CTS, VDS, DSE, ORS và AGR, cùng hàng loạt mã khác tăng trên 4% như STB, ACB, HDB, SHB, VIB, TPB, MBS và EIB. \n Theo sau là các nhóm nguyên vật liệu và năng lượng cũng bật tăng hơn 3% với hàng loạt cái tên nổi bật, bao gồm HPG (+5.61%), GVR (+3.18%), MSR (+2.6%), DCM (+4.15%), DPM (+2.29%), HSG (+4.16%), NKG (+5.69%); BSR (+4.61%), PLX (+2.09%), PVS (+2.54%), PVD (+2.88%) và PVT (+2.54%). \n Ngoài ra, cổ phiếu thuộc các ngành bất động sản cũng có phiên giao dịch ấn tượng khi đồng loạt tăng mạnh, tiêu biểu như VRE, DIG cùng PDR tăng trần, VHM (+2.7%), DXG (+5.99%), NVL (+4.64%), CEO (+8.09%), NLG (+5.76%) và HDC (+5.58%). \n VN-Index bứt phá và vượt qua đường Middle của Bollinger Bands. Khối lượng giao dịch vượt mức trung bình 20 ngày và chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại nên rủi ro ngắn hạn giảm bớt. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Vượt qua đường Middle của Bollinger Bands \n VN-Index hồi phục mạnh và vượt qua đường Middle của Bollinger Bands với khối lượng vượt mức trung bình 20 ngày. \n Chỉ báo Stochastic Oscillator đã đảo chiều và cho tín hiệu mua trở lại nên rủi ro ngắn hạn giảm bớt. \n Đáy cũ tháng 08/2025 (tương đương vùng 1,600-1,630 điểm) đã trụ vững trong những đợt điều chỉnh gần đây. \n  \n HNX-Index - Đáy cũ tháng 08/2025 trụ vững \n Mẫu hình nến Big White Candle xuất hiện trong phiên giao dịch ngày 06/10/2025 cho thấy sự tích cực đang quay trở lại. \n Đáy cũ tháng 08/2025 (tương đương vùng 265-270 điểm) đã hỗ trợ tốt cho HNX-Index. \n Triển vọng ngắn hạn của chỉ số sẽ tiếp tục được cải thiện nếu chỉ báo MACD và Stochastic Oscillator cho tín hiệu mua trở lại trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 06/10/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình trạng rung lắc có thể xuất hiện. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/10/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/10: Sự tích cực đang quay trở lại",
      "time": "06 thg 10, 2025",
      "posted_date": "Ngày đăng 20:35 06/10/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/10: Sự tích cực đang quay trở lại \n VN-Index hồi phục mạnh và chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Trong khi đó, đáy cũ tháng 08/2025 đã hỗ trợ tốt cho HNX-Index. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 06/10/2025, VN-Index hồi phục mạnh với mẫu hình Long Lower Shadow. Cây nến này cho tín hiệu tăng giá khi xuất hiện quanh các ngưỡng hỗ trợ. \n Chỉ báo Stochastic Oscillator đã đảo chiều và cho tín hiệu mua trở lại nên rủi ro ngắn hạn giảm bớt. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 06/10/2025, đáy cũ tháng 08/2025 (tương đương vùng 265-270 điểm) đã hỗ trợ tốt cho HNX-Index. \n Triển vọng ngắn hạn của chỉ số sẽ tiếp tục được cải thiện nếu chỉ báo MACD và Stochastic Oscillator cho tín hiệu mua trở lại trong các phiên tới. \n  \n ANV - CTCP Nam Việt \n Trong phiên giao dịch sáng ngày 06/10/2025, giá cổ phiếu ANV tăng mạnh phiên thứ 2 liên tiếp đồng thời xuất hiện mẫu hình nến Rising Window và tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Giá cổ phiếu này tiếp tục lập đỉnh 52 tuần mới trong bối cảnh chỉ báo MACD tiếp tục tăng sau khi cho tín hiệu mua. Điều này cho thấy triển vọng tích cực trong trung hạn vẫn được duy trì. \n  \n HPG - CTCP Tập đoàn Hòa Phát \n Trong phiên giao dịch sáng ngày 06/10/2025, giá cổ phiếu HPG đảo chiều bật tăng mạnh sau khi kiểm tra lại đường SMA 50 ngày kèm theo khối lượng dự kiến sẽ vượt mức trung bình khi kết thúc phiên cho thấy nhà đầu tư đã giao dịch sôi động trở lại. \n Hiện tại, giá HPG đã phá vỡ cạnh trên của mẫu hình Falling Wedge trong khi chỉ báo Stochastic Oscillator đã tiến vào vùng quá bán (Oversold). Nếu chỉ báo cho tín hiệu mua trở lại và vượt lên khỏi vùng này thì đà phục hồi của HPG sẽ được củng cố thêm. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 06/10: Sắc tím nhuộm màu cổ phiếu nhóm tài chính",
      "time": "06 thg 10, 2025",
      "posted_date": "Ngày đăng 18:37 06/10/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/10: Sắc tím nhuộm màu cổ phiếu nhóm tài chính \n Bên mua tiếp tục chiếm ưu thế áp đảo qua đó giúp các chỉ số chính bật tăng mạnh. Tính đến 10h30, VN-Index tăng 33.13 điểm, giao dịch quanh mức 1,678.95 điểm. HNX-Index tăng 6.01 điểm, giao dịch quanh mức 271.76 điểm. \n Tất cả các mã cổ phiếu trong rổ VN30 đều mang sắc xanh, nổi bật có HPG tăng 7.76 điểm, VPB tăng 4.1 điểm, VHM tăng gần 3.15 điểm và VRE tăng 3.07 điểm. Trong đó, một số cổ phiếu Bluechip có mức mạnh như HPG tăng 4.88%, MSN tăng 3.38%, FPT tăng 2.03%, MWG tăng 1.43%. \n Nhóm cổ phiếu ngành tài chính tiếp tục đón nhận dòng tiền lớn giúp tất cả các mã trong ngành đều tăng mạnh. Cụ thể, các cổ phiếu nhuộm sắc tím như SSI, SHS, VIX, VND, VDS… ngoài ra còn có các cổ phiếu tăng mạnh khác khác như VPB tăng 4.92%, VCB tăng 3.4%, HCM tăng 5.95% và VIX tăng 6.34%.... Điều này cho thấy tâm lý khá lạc quan trong thời gian chờ kết quả nâng hạng thị trường chứng khoán của FTSE Russell sẽ được công bố vào rạng sáng 8/10. \n Theo sau là nhóm cổ phiếu bất động sản cũng có mức tăng ấn tượng. Trong đó, VRE và PDR tăng kịch trần, NVL tăng 4.3%, DXG tăng 3.74%, DIG tăng 3.95%... \n So với đầu phiên, bên mua chiếm ưu thế hoàn toàn. Số mã tăng là 471 mã và số mã giảm là 134 mã. \n Mở cửa: Thị trường khởi động với sắc xanh lan tỏa \n Đầu phiên 06/010, tính tới 9h30, VN-Index tăng điểm khá tích cực, lên mức 1,670 điểm. HNX-Index tăng gần 3 điểm, lên mức 268.51 điểm. Đáng chú ý phải kể đến nhóm cổ phiếu trong rổ VN30 đóng góp mạnh mẽ cho chỉ số. \n Tài chính nằm trong top ngành có sự tăng trưởng tốt trong đầu phiên với VCB tăng 2.27%, BID tăng 1.13%, TCB tăng 1.04%, MBB tăng 1.13%. \n Nguyên vật liệu cũng đóng góp không nhỏ khi các ông lớn đều mang sắc xanh như HPG tăng 1.99%, GVR tăng 1.69%, DGC tăng 1.09%, KSV tăng 2.89%,… \n Ngoài ra, bất động sản cũng góp phần không nhỏ cho đà tăng đầu phiên của thị trường chung với sắc xanh bao phủ ở hầu hết các mã cổ phiếu như VIC tăng 1.53%, VHM tăng 1.4%, VRE tăng 2.75%, BCM tăng 0.15%… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Hứng chịu “bão” bán ròng, thị trường cần điều gì để xoay chuyển cục diện?",
      "time": "06 thg 10, 2025",
      "posted_date": "Ngày đăng 17:02 06/10/2025",
      "main_content": "Vietstock - Hứng chịu “bão” bán ròng, thị trường cần điều gì để xoay chuyển cục diện? \n Sau nhịp tăng mạnh để tiến sát 1,700 điểm, VN-Index bước vào pha tích lũy và kết thúc tháng 9 tại 1,661.7 điểm. Dù được nhiều chuyên gia đánh giá là lành mạnh, nhưng việc đi kèm với hành động bán ròng liên tục của khối ngoại đã khiến tâm lý của không ít nhà đầu tư rơi vào lo lắng. \n Tiệm cận kỷ lục năm 2024 \n Dữ liệu của VietstockFinance trong tháng 9 cho thấy hành động bán ròng liên tục của khối ngoại, với số lượng 18 trên tổng số 20 phiên giao dịch. Kết quả, tháng 9 ghi nhận quy mô bán ròng lên đến 25.5 ngàn tỷ đồng. \n Động thái này không khác biệt so với tháng 8, khi cũng có đến 18 trên tổng số 21 phiên giao dịch kết thúc với trạng thái bán ròng, tổng quy mô gần 29.6 ngàn tỷ đồng. \n Như vậy, chỉ sau hai tháng gần nhất, quy mô bán ròng lũy kế từ đầu năm đã đạt đến con số gần 84.5 ngàn tỷ đồng, tiệm cận mức kỷ lục gần 90.2 ngàn tỷ đồng của cả năm 2024. \n HOSE ghi nhận đến 9 trường hợp bị bán ròng hàng ngàn tỷ trong tháng 9, với hai vị trí dẫn đầu thuộc về VHM hơn 2.4 ngàn tỷ đồng và SSI gần 2.4 ngàn tỷ đồng. Ở chiều ngược lại, cổ phiếu được mua ròng mạnh nhất là HVN, tuy nhiên quy mô chỉ trên 505 tỷ đồng. \n Trên HNX, kịch bản bán ròng cũng diễn ra với quy mô gần 1.2 ngàn tỷ đồng, qua đó nới rộng mức lũy kế 9 tháng đầu năm lên hơn 1.4 ngàn tỷ đồng. \n SHS bị bán ròng đáng chú ý nhất tháng 9 với hơn hơn 794 tỷ đồng, bỏ xa các cổ phiếu xếp sau. Còn ở chiều mua ròng, CEO dẫn đầu nhờ quy mô hơn 133 tỷ đồng và cũng tạo khoảng cách lớn với phần còn lại. \n Xét trên dòng vốn ETF ngoại vào Việt Nam giai đoạn 4 tuần gần nhất (ngày 01 - 26/09), dễ thấy xu hướng rút ròng được duy trì xuyên suốt. Trong đó, lực bán chủ đạo đến từ Fubon FTSE và VanEck, lũy kế lần lượt 44.2 triệu USD và 16.8 triệu USD. Việt Nam cũng là quốc gia bị rút ròng nổi bật trong khu vực. \n Nỗi lo tỷ giá và hành động chốt lời \n Trao đổi với người viết, ông Trần Thái Bình - CFA, Giám đốc Cấp cao Khối Phân tích Chứng khoán OCBS nhấn mạnh việc thị trường đã trải qua năm thứ hai liên tiếp chịu cảnh bị bán ròng gần 100 ngàn tỷ đồng, nguyên nhân chủ yếu do chênh lệch lợi suất Trái phiếu Chính phủ và áp lực tỷ giá VND/USD, khiến các quỹ đầu tư có xu hướng rút vốn về những thị trường phát triển. \n Ngoài ra việc thị trường chứng khoán Việt Nam tăng trưởng đến 30% từ đầu năm, chưa kể một số cổ phiếu lớn có giá tăng gấp 2 - 3 lần, đã mang lại lợi nhuận lớn cho các quỹ đầu tư, vì vậy càng thúc đẩy hành động chốt lời. \n Để bức tranh sáng hơn, ông Bình cho rằng thị trường cần thỏa mãn một số yếu tố, gồm nâng hạng thành công để tăng trọng số của Việt Nam trong rổ Mới nổi; ổn định tỷ giá và giảm chênh lệch lợi suất. Về dài hạn, thị trường cần nhiều hàng hóa chất lượng hơn bằng cách thu hút doanh nghiệp niêm yết, mở cửa nhiều hơn với nhà đầu tư nước ngoài và quan trọng nhất là nền kinh tế ổn định, lợi nhuận doanh nghiệp tăng trưởng bền vững. \n Cùng quan điểm, ông Huỳnh Anh Huy - CFA, Giám đốc phân tích ngành Chứng khoán KAFI cũng cho rằng áp lực tỷ giá và hành động chốt lời của các quỹ là những tác nhân chính dẫn đến kết quả bán ròng mạnh mẽ. Trong đó, tỷ giá từ đầu năm đến nay đã tăng hơn 5%, tuy không đáng kể so với kết quả của thị trường, nhưng có thể kích hoạt quy tắc bán ra để cân bằng rủi ro tại một số quỹ lớn. \n Mặc dù quy mô bán ròng rất mạnh từ đầu năm, chuyên gia KAFI lưu ý rằng, tỷ trọng rút ròng của các quỹ ETF chỉ chiếm chưa đến 20% tổng giá trị bán ròng, chứng tỏ dòng vốn rút ra khỏi thị trường chưa nhiều và đang chờ thời cơ thích hợp để tham gia trở lại, cũng như hiện tượng chốt quỹ trước kỳ đánh giá nâng hạng của FTSE là chưa mạnh. \n Hay trong một chia sẻ tại hội thảo “Nhận diện sóng quý 4/2025: Sẵn sàng cho nhịp bứt phá\" tổ chức vào chiều ngày 30/09, bà Vũ Thị Thu Thủy - Giám đốc Thông tin và Nhận định Thị trường, Khối Khách hàng Cá nhân Chứng khoán HSC thậm chí nhấn mạnh tỷ giá là câu chuyện mà khối ngoại đang lo lắng nhất. \n VND/USD đã liên tục tăng trong tháng 8 - 9 vừa qua, mức mất giá khoảng 4%, cao nhất Đông Nam Á. Trong quá khứ, mỗi khi tỷ giá biến động mạnh trên 3% thường dẫn tới thị trường chứng khoán điều chỉnh. Đáng nói, việc VND mất giá diễn ra trong bối cảnh USD cũng mất giá, khiến nhà đầu tư ngoại lo ngại lợi nhuận tính theo USD của họ sụt giảm. \n Cũng theo chuyên gia HSC, một rủi ro khác liên quan đến tỷ giá là dự trữ ngoại hối của Việt Nam chỉ khoảng 80 tỷ USD (tính đến tháng 5/2025), tương đương hai tháng nhập khẩu là mức chưa an toàn. Điều này càng củng cố lo ngại của khối ngoại. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Việt giữ vững triển vọng dài hạn bất chấp kết quả nâng hạng tháng 10",
      "time": "06 thg 10, 2025",
      "posted_date": "Ngày đăng 16:02 06/10/2025",
      "main_content": "Vietstock - Chứng khoán Việt giữ vững triển vọng dài hạn bất chấp kết quả nâng hạng tháng 10 \n Kết quả xem xét nâng hạng thị trường chứng khoán Việt Nam lên Mới nổi Thứ cấp sẽ sớm được FTSE Russell công bố. Theo chuyên gia dự báo, dù theo chiều hướng nào, triển vọng tích cực trong dài hạn của thị trường là không thể đảo ngược. \n Tâm lý ngắn hạn chia rõ hai chiều, nhưng triển vọng dài hạn không thể đảo ngược \n Trao đổi với người viết trong bối cảnh sức nóng của câu chuyện nâng hạng ngày càng lớn, ông Huỳnh Anh Huy - CFA, Giám đốc Phân tích ngành Chứng khoán KAFI dự báo rằng, trong kịch bản tích cực với việc Việt Nam được nâng hạng lên thị trường Mới nổi (Emerging Markets - EM), tác động đầu tiên sẽ đến từ dòng tiền đầu cơ ngắn hạn của khối ngoại. Các nhà đầu tư nước ngoài sẽ nhanh chóng tham gia nhằm tìm kiếm cơ hội, tạo hiệu ứng tích cực cho thanh khoản và giá cổ phiếu. \n Về định giá, việc nâng hạng lên Mới nổi cũng đồng nghĩa với mặt bằng P/E thị trường có thể được nâng lên ngang bằng so với các thị trường trong khu vực. Điều này mở ra dư địa tăng trưởng trên 15% cho VN-Index trong ngắn hạn, củng cố kỳ vọng về một chu kỳ tăng mới. \n Triển vọng thậm chí còn rộng mở hơn trong dài hạn. Các quỹ đầu tư quốc tế, đặc biệt là quỹ chỉ số quy mô lớn, sẽ có cơ sở để gia tăng phân bổ vào thị trường chứng khoán Việt Nam. Khi đó, quy mô thị trường không chỉ được mở rộng mà còn nâng cao vị thế trên bản đồ tài chính toàn cầu. Song song với thu hút dòng vốn mới, các nỗ lực cải thiện chất lượng hạ tầng giao dịch, minh bạch thông tin và cơ chế vận hành sẽ giúp chứng khoán Việt Nam hội nhập sâu hơn, mang tính toàn cầu rõ rệt hơn trong tương lai. \n Cũng chia sẻ về chủ đề này, ông Trần Thái Bình - CFA, Giám đốc Cấp cao Khối phân tích Chứng khoán OCBS dự báo xác suất nâng hạng thành công ngay trong tháng 10 là rất cao, sau khi Việt Nam đạt 9/9 tiêu chí và thăm dò mới đây cho thấy 85% trên 26 quỹ lớn toàn cầu được hỏi đã bày tỏ sự ủng hộ việc FTSE Russell chốt nâng hạng. \n Tác động mạnh mẽ nhất sẽ được thể hiện lên tâm lý, kéo theo một đợt tăng điểm với thanh khoản cải thiện rõ rệt. Sau đó, một phần dòng tiền từ các quỹ quốc tế theo chỉ số FTSE EM sẽ bắt đầu luân chuyển vào thị trường Việt Nam, tập trung vào các cổ phiếu lớn, thanh khoản cao. \n Trong bối cảnh thị trường đang tích lũy với thanh khoản dần suy giảm gần đây, ông Huỳnh Anh Huy cho rằng đây là tín hiệu cho thấy dòng tiền thông minh đã trở nên thận trọng, chọn cách quan sát và chờ đợi thông tin chính thức về nâng hạng trước khi hành động mạnh mẽ. Điều này phản ánh tâm lý chờ đợi, nhưng cũng là bước tích lũy cần thiết để tạo nền cho một đợt sóng lớn hơn. \n Mặc dù kỳ vọng nâng hạng là rất cao và được coi là yếu tố gần như chắc chắn ở tương lai gần, nhưng trong trường hợp kết quả chưa đúng như mong đợi ở kỳ “review” này, tác động sẽ không quá nặng nề, bởi nhà đầu tư hiểu rằng nâng hạng chỉ là vấn đề thời gian và xu hướng cải thiện chất lượng thị trường là không thể đảo ngược - những động lực cốt lõi cho sự phát triển bền vững của chứng khoán Việt Nam. \n Ông Trần Thái Bình cũng cho rằng, ở kịch bản nếu việc nâng hạng bị trì hoãn, thị trường có thể chịu áp lực điều chỉnh với tâm lý tiêu cực lan tỏa, tuy nhiên sẽ không đến nỗi quá bi quan, nhờ nền tảng nội tại mạnh mẽ và việc nâng hạng thực tế chỉ là chuyện trong tương lai rất gần. \n Doanh nghiệp cần tự nâng cấp để hiện thực hóa triển vọng \n Tại hội thảo IR View ngày 02/10, bà Vũ Ngọc Linh - Giám đốc Phân tích và Nghiên cứu Thị trường VinaCapital cũng đã có những chia sẻ về chủ đề đang rất nóng này. \n Theo đó, đại diện VinaCapital cho rằng cục diện dòng vốn trên thị trường chứng khoán Việt Nam sẽ có sự thay đổi lớn. Thống kê cho thấy phần lớn giao dịch trên thị trường chứng khoán đến từ nhà đầu tư cá nhân, nhưng sẽ khác đi nếu được công bố nâng hạng trong tháng 10, với kỳ vọng Việt Nam có thể đón dòng vốn 1 tỷ USD từ các quỹ ETF và sau đó 5 - 6 tỷ USD từ quỹ chủ động - không quá lớn nhưng cũng không quá nhỏ. \n Trả lời cho câu hỏi thị trường thực sự tìm kiếm điều gì các doanh nghiệp trong bối cảnh mới này, theo bà Linh, VinaCapital - với vị thế của một trong những nhà đầu tư nước ngoài có hơn 20 năm kinh nghiệm tại Việt Nam - rất muốn nghe về tầm nhìn, sự rõ ràng về câu chuyện doanh nghiệp sẽ đi đâu về đâu; giá trị cốt lõi doanh nghiệp nằm ở đâu; hiệu quả hoạt động kinh doanh sẽ ra sao. \n Câu chuyện minh bạch cũng rất quan trọng, xuyên suốt, nhất quán, từ đó tạo niềm tin về lâu dài đối với nhà đầu tư. Phát triển bền vững (ESG) cũng là yếu tố các nhà đầu tư nước ngoài rất chú ý đến. Tiếp đến là câu chuyện tích hợp AI vào hoạt động sản xuất kinh doanh. \n “Doanh nghiệp không chỉ kể, mà phải kể một cách thuyết phục. Khi cả thị trường đều kể cùng một câu chuyện thì chính mình phải kể thật thuyết phục” - bà Linh chia sẻ. \n Huy Khải \n  \n ProPicks AI đánh giá VOF cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VOF có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "06/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "06 thg 10, 2025",
      "posted_date": "Ngày đăng 13:00 06/10/2025",
      "main_content": "Vietstock - 06/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cập nhật nhanh những diễn biến kinh tế, tài chính trong nước và thế giới những ngày cuối tuần trước khi thị trường mở cửa. \n * Thanh Hóa chuẩn bị mở bán, cho thuê gần 2,000 căn NOXH của Vingroup. Khu nhà ở xã hội của Vingroup rộng 9.2ha nằm tại phường Hạc Thành, sắp nhận hồ sơ đăng ký mua, thuê từ ngày 15/10–31/12/2025. Trong đó có 1,577 căn để bán và 391 căn cho thuê. >>> \n * Bộ trưởng Bộ Xây dựng: Có thể hoàn thành trên 82,000 căn nhà ở xã hội trong năm 2025. Sáng 05/10, tại Hội nghị trực tuyến Chính phủ với địa phương tháng 9/2025, Bộ trưởng Bộ Xây dựng Trần Hồng Minh đã có những chia sẻ về tiến độ các dự án giao thông trọng điểm. >>> \n * 63 mã bị cắt margin trên HOSE trong quý 4/2025. Danh sách chứng khoán không đủ điều kiện giao dịch ký quỹ (margin) quý 4/2025 trên Sở Giao dịch Chứng khoán TPHCM (HOSE) bao gồm 63 mã. >>> \n * Sai lầm lớn nhất của Stanley Druckenmiller: Khi cảm xúc che mờ lý trí giữa bong bóng cổ phiếu. Kiểm soát tâm lý là thử thách khó nuốt ngay cả với những tay chơi lão luyện. Đó là cách mà khoản thua lỗ hàng tỷ USD đã xuất hiện trong danh mục của một nhà đầu tư vốn nổi tiếng với việc chưa từng thua lỗ. >>> \n * Sự hồi sinh của “cướp biển trực tuyến”. Các gã khổng lồ streaming, trong cuộc đua tối đa hóa lợi nhuận và tranh giành thị phần, đã phản bội lại những lời hứa hẹn với khách hàng và tự tay hồi sinh đối thủ lớn nhất của mình: nạn vi phạm bản quyền trực tuyến (piracy). >>> \n * Phát Đạt nói gì về thông tin cảnh báo tạm hoãn xuất cảnh đối với Tổng Giám đốc?. CTCP Phát triển Bất động sản Phát Đạt (HOSE: PDR) vừa có văn bản phản hồi liên quan đến thông tin về việc cơ quan Thuế TPHCM thông báo sẽ áp dụng biện pháp tạm hoãn xuất cảnh đối với ông Bùi Quang Anh Vũ - Tổng Giám đốc kiêm người đại diện pháp luật công ty. >>> \n * TTC Land muốn nhận chuyển nhượng hơn 27.5 triệu cp tại dự án Cù lao Tân Vạn. HĐQT CTCP Địa ốc Sài Gòn Thương Tín (TTC Land, HOSE: SCR) vừa thông qua nhận chuyển nhượng hơn 27.5 triệu cổ phần CTCP Đầu tư Tín Nghĩa - Á Châu (TNAC) từ các cổ đông hiện hữu của TNAC. >>> \n * Bộ Tài chính thông tin về nỗ lực nâng hạng thị trường chứng khoán, tài sản mã hóa. Nâng hạng thị trường chứng khoán là một quá trình liên tục, gắn với sự phát triển minh bạch và bền vững. Bộ Tài chính, Ủy ban Chứng khoán cùng các cơ quan quốc tế đang phối hợp chặt chẽ để đạt mục tiêu này. Lãnh đạo Bộ Tài chính nhấn mạnh việc phát triển thị trường chứng khoán phải ổn định, minh bạch và bền vững. >>> \n * Tháng 9 \"buồn\" của các chỉ số trên HOSE. Kết thúc phiên giao dịch cuối cùng của tháng 9/2025, VN-Index đạt 1,661.7 điểm, VNAllshare-Index đạt 1,804.72 điểm và VN30-Index đạt 1,863.13 điểm, giảm lần lượt 1.2%, 1.5% và 0.2% so với cuối tháng 8. >>> \n * PDR không còn bị phong tỏa tài khoản do nợ thuế. Ngày 26/09/2025, Thuế TPHCM đã có quyết định chấm dứt hiệu lực quyết định cưỡng chế thi hành quyết định hành chính về quản lý thuế bằng biện pháp trích tiền từ tài khoản, phong tỏa tài khoản đối với CTCP Phát triển Bất động sản Phát Đạt (HOSE: PDR). >>> \n * VID thay Chủ tịch HĐQT. Ngày 02/10/2025, ông Bùi Quang Khoa đã có đơn xin từ nhiệm chức vụ Chủ tịch và Thành viên HĐQT của CTCP Đầu tư Phát triển Thương mại Viễn Đông (HOSE: VID) vì lý do sức khỏe. >>> \n * Chương Dương làm nhà ở xã hội hơn 1.1 ngàn tỷ tại Đồng Nai. Chương Dương công bố thông tin bất thường về việc được UBND tỉnh Đồng Nai giao làm chủ đầu tư dự án nhà ở xã hội (NOXH) tại khu đất chung cư thuộc khu tái định cư phường Long Bình vào ngày 24/09. Tổng mức đầu tư sơ bộ dự án hơn 1,135 tỷ đồng. >>> \n * PV Power thông qua 3 phương án phát hành và chào bán gần 726 triệu cp để phục vụ Nhơn Trạch 3, 4. HĐQT Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP (PV Power, HOSE: POW) đã ban hành nghị quyết về việc triển khai đồng thời 3 phương án chào bán và phát hành cổ phiếu để tăng vốn điều lệ. >>> \n * Cảng Sài Gòn sẽ thoái toàn bộ vốn tại công ty logistics thành viên. HĐQT Cảng Sài Gòn (UPCoM: SGP) vừa thông qua phương án chuyển nhượng toàn bộ phần vốn tại CTCP Logistics Cảng Sài Gòn (SPL), nhằm tái cơ cấu danh mục đầu tư và tập trung nguồn lực cho các dự án trọng điểm như cảng Hiệp Phước và cảng Cần Giờ. >>> \n * Doanh nghiệp bia chia cổ tức hàng trăm % một thời, nay trả mức thấp nhất lịch sử. Từng là \"cỗ máy chia tiền\" với tỷ lệ cổ tức hàng trăm %, CTCP Thương mại Bia Sài Gòn Sông Tiền (SST) năm 2024 bất ngờ lùi về mức chi trả thấp nhất lịch sử, trong bối cảnh lợi nhuận lao dốc xuống đáy thập kỷ. >>> \n * Nhà bán khống Jim Chanos cảnh báo về ’’cỗ máy kỳ diệu’’ tín dụng tư nhân sau vụ sụp đổ First Brands. Jim Chanos, một trong những nhà bán khống nổi tiếng nhất Phố Wall, vừa bày tỏ lo ngại về làn sóng nợ tư nhân bùng nổ, cho rằng vụ phá sản hỗn loạn của First Brands Group có thể báo hiệu một làn sóng sụp đổ doanh nghiệp sắp tới. >>> \n * Thuế TPHCM cảnh báo tạm hoãn xuất cảnh đối với Tổng Giám đốc PDR. Ngày 30/09/2025, Thuế TPHCM đã cảnh báo về việc sẽ áp dụng biện pháp tạm hoãn xuất cảnh đối với ông Bùi Quang Anh Vũ – Thành viên HĐQT kiêm Tổng Giám đốc CTCP Phát triển Bất động sản Phát Đạt (HOSE: PDR). >>> \n * Berkshire Hathaway tách chức Chủ tịch và CEO, dọn đường để Warren Buffett nhường ghế CEO cho Greg Abel. Berkshire Hathaway vừa bỏ phiếu để chính thức tách biệt hai vị trí Chủ tịch và CEO, một động thái quan trọng mở đường cho Greg Abel kế nhiệm Warren Buffett với tư cách CEO vào đầu năm 2026. >>> \n * Dự án gây tranh cãi của Bộ Tài chính Mỹ: Đúc đồng xu 1 USD với hình ông Trump giơ nắm đấm. Bộ Tài chính Mỹ đang xem xét phương án đúc đồng xu 1 USD mang hình ảnh Tổng thống Donald Trump ở cả hai mặt nhằm vinh danh ông và kỷ niệm 250 năm thành lập nước Mỹ vào năm 2026. >>> \n * Chủ tịch HQC Trương Anh Tuấn đối diện với nguy cơ tiếp tục bị tạm hoãn xuất cảnh. Cơ quan Thuế TPHCM cảnh báo sẽ áp dụng biện pháp tạm hoãn xuất cảnh với lãnh đạo Hoàng Quân Land nếu doanh nghiệp không nộp hơn 5 tỷ đồng tiền thuế theo thời gian quy định. >>> \n * CEO Goldman Sachs cảnh báo về đợt điều chỉnh lớn trên Phố Wall, so sánh với thời dotcom. CEO Goldman Sachs David Solomon dự báo thị trường chứng khoán sẽ trải qua một \"đợt điều chỉnh\" trong 12-24 tháng tới, sau nhiều năm được đẩy lên mức cao kỷ lục nhờ cơn sốt AI. >>> \n * UBCKNN “bật đèn xanh” cho đợt phát hành 100 triệu cp của Nam Long. Ngày 30/09/2025, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã cấp giấy chứng nhận đăng ký chào bán thêm hơn 100 triệu cp cho CTCP Đầu tư Nam Long (HOSE: NLG). Theo đó, Công ty sẽ thực hiện đợt phát hành trong quý 4/2025. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Một mình VIC không đủ sức cứu VN-Index khỏi tuần giảm điểm \n * Góc nhìn tuần 06-10/10: Tích lũy trong biên độ hẹp? \n * Tuần 06-10/10: Nổi bật khoản cổ tức 150% của doanh nghiệp mía đường \n * Giao dịch quỹ đầu tư: Lực mua xuất hiện trở lại \n TÀI CHÍNH NGÂN HÀNG \n * Đề xuất quy định hoàn thuế đối với xăng sinh học \n VĨ MÔ ĐẦU TƯ \n * Không có dự án Sam Hills Bảo Lộc của Sam Group ở Lâm Đồng \n * Dự án gọi đầu tư 27/09-03/10/2025: 2 khu phi thuế quan, 1 sân gôn tại Huế \n * Nói không nhà trong ngõ, vợ chồng trẻ cầm 6 tỷ quyết định bất ngờ \n * Bộ Xây dựng: Quyết tâm hoàn thành các công trình trọng điểm dự kiến khánh thành ngày 19/12/2025 \n * Khắc phục xong vị trí bất cập trên tuyến cao tốc Bến Lức - Long Thành \n * Công an TP HCM thông báo quan trọng liên quan cơ sở dữ liệu đất đai \n * Lời cảnh báo từ các khu nhà cứ mưa là ngập ở Hà Nội \n TÀI CHÍNH THẾ GIỚI \n * Ngành tôm Indonesia lao đao vì phát hiện nhiễm chất phóng xạ Cesium-137 \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BRKb cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Một mình VIC không đủ sức cứu VN-Index khỏi tuần giảm điểm",
      "time": "05 thg 10, 2025",
      "posted_date": "Ngày đăng 03:30 06/10/2025",
      "main_content": "Vietstock - Một mình VIC không đủ sức cứu VN-Index khỏi tuần giảm điểm \n VN-Index lùi 0.9% còn 1,645.82 điểm trong tuần mở màn tháng 10. Dù VIC đóng góp gần 12 điểm cho chỉ số, nhưng lực cản từ VCB, HPG, FPT cùng nhiều mã vốn hóa lớn khiến thị trường đảo chiều giảm. \n Thị trường chứng khoán khép lại tuần mở màn tháng 10 (29/09-03/10) trong trạng thái kém tích cực. VN-Index giảm 0.9% xuống 1,645.82 điểm sau 2 phiên giảm liên tiếp cuối tuần. HNX-Index lao dốc mạnh hơn 3.73% còn 265.75 điểm, đánh dấu tuần giảm thứ 4 liên tiếp. \n Thanh khoản thị trường tiếp tục xu hướng suy giảm nhiều tuần qua. Trên HOSE, khối lượng khớp lệnh bình quân giảm 11% còn hơn 888 triệu cp/phiên. HNX giảm 8%, xuống 88 triệu cp/phiên. \n VIC trở thành tâm điểm khi tiếp tục chuỗi phá đỉnh lịch sử, tăng 7.46% trong tuần lên 176,500 đồng/cp và đóng góp gần 12 điểm cho VN-Index. Đây là mức nâng đỡ áp đảo, lấn át toàn bộ phần còn lại của nhóm cổ phiếu tích cực. VRE và VHM lần lượt góp hơn 1.9 điểm và 1.1 điểm, trong khi LPB kéo gần 3.2 điểm, TCB hơn 1.1 điểm, MBB và STB đóng góp từ 0.3-0.6 điểm. \n Dù VIC dẫn dắt, VN-Index vẫn kết tuần trong sắc đỏ do loạt mã vốn hóa lớn điều chỉnh mạnh. VCB lấy đi hơn 1.7 điểm, GVR, VPB, HPG, FPT và HVN mỗi mã khiến chỉ số giảm thêm khoảng 1.5-1.6 điểm. BID mất hơn 1.2 điểm, BSR hơn 1 điểm, trong khi MSN và GAS cùng làm VN-Index lùi thêm gần 0.8 điểm. \n Ở rổ VN30, VIC một mình kéo 17.9 điểm, theo sau là LPB với 9.2 điểm và VRE hơn 4.7 điểm. Tuy nhiên, áp lực từ 19 mã giảm giá lấn át, trong đó HPG và FPT lần lượt khiến VN30 mất hơn 5.3 và 5.1 điểm, VPB và MSN cùng lấy đi 2.5-2.6 điểm. \n HNX-Index ghi nhận mức giảm sâu hơn với 3.73%, chốt tuần tại 265.75 điểm. KSV trở thành tác nhân chính khi lấy đi hơn 2 điểm. CEO và HUT cùng mất khoảng 1.2 điểm, trong khi BAB, IDC và PVS làm chỉ số lùi thêm 0.6-0.8 điểm. Ở chiều ngược lại, lực nâng đỡ hầu như không đáng kể, khi MBS, KSF hay SCG chỉ đóng góp hơn 0.1 điểm mỗi mã. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]