[
   {
      "title": "'Hiệu ứng chốt NAV' và sóng 'ông già Noel' có tác động tới Vn-Index?",
      "time": "18 thg 12, 2023",
      "posted_date": "Ngày đăng 15:23 18/12/2023",
      "main_content": "Mỗi dịp cuối năm, không ít các nhà đầu tư chứng khoán lại mong ngóng có 1 con sóng tăng nhỏ của thị trường dựa theo 'hiệu ứng chốt NAV' và sóng 'ông già Noel'. Hiệu ứng chốt NAV \n NAV (Net Asset Value) là giá trị tài sản thuần (= tổng tài sản - tổng nợ phải trả) được sử dụng phổ biến nhất nhằm đánh giá kết quả hoạt động của các quỹ đầu tư (quỹ mở và ETF). NAV giúp các nhà đầu tư nhìn nhận được tình hình các quỹ và hiệu quả hoạt động, từ đó ra quyết định có nên đầu tư vào quỹ hay không. \n 'Hiệu ứng chốt NAV' chỉ sự kỳ vọng các 'cá mập' trên thị trường như các quỹ đầu tư trong và ngoài nước, khối tự doanh các công ty chứng khoán sẽ giải ngân mua cổ phiếu, đẩy thị trường đi lên vào những ngày cuối quý, đặc biệt cuối năm bởi giá đóng cửa phiên giao dịch cuối cùng của năm sẽ được lấy để làm căn cứ tính hiệu quả đầu tư cả năm. Mục đích nhằm 'làm đẹp' báo cáo đầu tư với những khách hàng và cổ đông của họ. Một mức tăng trưởng NAV tốt sẽ thu hút các nhà đầu tư, giúp các quỹ dễ dàng huy động vốn cho năm tiếp theo và các nhà quản lý quỹ cũng có mức thu nhập tốt hơn bởi được trích 1 phần lợi nhuận hoạt động. \n Tuy nhiên, việc bỏ chi phí lớn để kéo giá chỉ có thể thành công nếu thị trường có sự đồng thuận và yếu tố vĩ mô thuận lợi. Nỗ lực kéo giá chắc chắn tốn kém chi phí không nhỏ và có thể là con dao 2 lưỡi khi cố gắng đi ngược xu thế chung. \n Hiệu ứng Santa Claus Rally hay sóng 'ông già Noel' \n Đây là thuật ngữ mô tả hiện tượng có tính quy luật của thị trường chứng khoán Mỹ thường tăng điểm liên tục trong 5 phiên cuối cùng của tháng 12 và 2 phiên đầu tiên của năm mới. Santa Claus Rally lần được tiên được phát hiện bởi Yale Hirsch và viết lại trong cuốn Traders Almanac năm 1872. \n Theo các nhà phân tích thị trường, từ năm 1969, Santa Claus Rally đã mang đến lợi nhuận tích cực trong 34/35 mùa lễ – diễn ra trong 5 ngày giao dịch cuối cùng của năm và 2 ngày giao dịch đầu tiên của năm mới. Lợi nhuận tích lũy trung bình trong những ngày này là 1,4% và lợi nhuận đạt được dương mỗi 7 ngày trong đợt Santa Claus Rally. \n Một số nguyên nhân lý giải cho hiện tượng gia tăng dòng tiền vào thị trường chứng khoán tạo ra Santa Claus Rally (1) Đây là thời điểm lễ hội diễn ra, nhiều nhà đầu tư có thể cảm thấy lạc quan hơn và sẵn lòng mua vào, đẩy thị trường tăng giá, (2) Nhà đầu tư có thêm vốn nhờ tiền thưởng trong dịp cuối năm, (3) Nhà đầu tư muốn tham gia trước năm tài khóa kết thúc để hưởng lợi từ thuế. \n 'Hiệu ứng chốt NAV' và sóng 'ông già Noel' có tác động tới Vn-Index? \n  \n  \n Tuy số năm giảm đang hơn số năm tăng, nhưng tính cả giai đoạn, trung bình mỗi tháng chỉ số tăng 0,91%. \n  \n  \n Trên đây là tổng hợp từ Vn-Index những năm qua, dường như kịch bản đang nghiêng về chiều hướng tích cực của thị trường trong tháng 12 và đặc biệt là những phiên giao dịch cuối năm, củng cố cho 2 hiệu ứng được giới đầu tư nhắc đến khá nhiều trên thị trường chứng khoán. \n >> Nhận định chứng khoán 18 - 22/12: Cân nhắc khả năng thị trường tích lũy hoặc chỉnh về 1.080 điểm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Triển vọng vĩ mô 2024 hướng đến mục tiêu chứng khoán năm Rồng hưng thịnh",
      "time": "18 thg 12, 2023",
      "posted_date": "Ngày đăng 15:28 18/12/2023",
      "main_content": "Năm 2023 dần trôi qua với những diễn biến đáng chú ý của một số nhóm ngành. Thị trường chứng khoán trong nước sẽ bước sang năm 2024, với tâm thế và dự phóng nào? Triển vọng vĩ mô 2024 \n Trong Quý III/2023, nền kinh tế đã ghi nhận một số dấu hiệu phục hồi tích cực. Nhóm công nghiệp chế biến, chế tạo tăng 1,98% so với cùng kỳ, xây dựng tăng 6,17%, bán buôn, bán lẻ tăng 8,04%, và vận tải kho bãi tăng 8,7%. Trong 9 tháng đầu năm, chỉ số sản xuất công nghiệp (IIP) tăng 0,3% so với cùng kỳ năm trước, đặc biệt, tháng 9 IIP tăng 5,1%. Một số ngành công nghiệp cụ thể đã có sự cải thiện đáng kể trong quý III. \n Tuy nhiên, tổng cầu của nền kinh tế vẫn còn yếu, doanh thu bán lẻ hàng hóa và dịch vụ giảm do cầu tiêu dùng thấp. Trong 9 tháng đầu năm, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng, loại trừ yếu tố giá, chỉ tăng 7,3%, so với mức tăng 16,6% cùng kỳ năm 2022. Xuất khẩu vẫn tiếp tục giảm, dù giảm đà. Vốn đầu tư thực hiện từ ngân sách Nhà nước mới hoàn thành 57% kế hoạch cả năm. Vốn FDI thực hiện và đăng ký mới ghi nhận tăng trưởng tích cực từ tháng 7, với tăng trưởng vốn FDI thực hiện đạt 2,2% và tăng trưởng FDI mới đạt 7,7%. Tình hình lạm phát có chiều hướng tăng lên, nhưng vẫn nằm trong tầm kiểm soát. \n Nhiều tổ chức tài chính dự báo tăng trưởng GDP của Việt Nam sẽ dao động trong khoảng 4,7 - 5,8% trong năm 2023, và kỳ vọng mức tăng trưởng thấp hơn 6% trong năm 2024. Kinh tế thế giới cũng được các tổ chức quốc tế dự báo sẽ chỉ tăng trưởng 2,9% trong năm 2024, với các khu vực như Mỹ, châu Âu, Nhật Bản, Trung Quốc, và Ấn Độ có các mức tăng trưởng khác nhau. Lạm phát toàn cầu đang có xu hướng giảm, nhưng chu kỳ thắt chặt tiền tệ có vẻ đã đến hồi kết, tuy nhiên, lãi suất có thể duy trì ở mức cao trong thời gian dài. \n Tỷ giá đang trở thành một thách thức mới đối với nền kinh tế nội địa, với tỷ giá USD/VND đã tăng hơn 3% so với đầu năm và có khả năng tiếp tục tăng trong quý I/2024. Đối với thị trường chứng khoán, sau giai đoạn tăng trưởng từ tháng 4 đến tháng 9/2023, chính sách tiền tệ cuối năm 2023 và năm 2024 có vẻ thận trọng hơn và có ít dư địa giảm lãi suất hơn. Tuy nhiên, việc thay đổi hướng lãi suất từ nới lỏng sang thắt chặt có thể khó xảy ra do tình hình kinh doanh của doanh nghiệp đang đối mặt với những thách thức lớn. \n Triển vọng thị trường chứng khoán \n Chỉ số P/E của VN-Index trung bình trong 3 năm gần đây là 15 lần, nhưng hiện đang ở mức khoảng 12 lần. Khi VN-Index chạm đáy vào năm 2022, tỷ lệ P/E của thị trường giảm xuống chỉ còn 9,7 lần. Điều này cho thấy thị trường đang được định giá không quá cao, nhưng cũng không quá rẻ. \n Dự báo của MBS (HN:MBS) Research cho biết lợi nhuận của các doanh nghiệp niêm yết có thể tăng lần lượt là 3,6% và 16,8% trong năm 2023 và 2024. Sự gia tăng lợi nhuận của các doanh nghiệp sẽ đóng vai trò quan trọng trong việc kích thích sự hồi phục của thị trường chứng khoán. \n Trong kịch bản cơ sở với xác suất 70%, dự báo VN-Index có thể tăng lên mức 1.300 - 1.350 điểm trong năm 2024. Điều này dựa trên giả định rằng lãi suất điều hành của Fed sẽ tăng thêm 25 điểm cơ bản vào cuối năm 2023, sau đó giảm từ quý III/2024. Mức lãi suất VND (HM:VND) có thể duy trì nguyên như hiện tại hoặc giảm thêm 50 điểm cơ bản. Lợi nhuận của các doanh nghiệp niêm yết năm 2024 được dự kiến tăng 16,8%, khiến P/E forward thị trường dao động từ 12 đến 12,5 lần. \n Trong kịch bản kém khả quan với xác suất 30%, dự báo VN-Index có thể dao động trong khoảng 1.170 - 1.230 điểm trong năm 2024. Các yếu tố đi kèm bao gồm việc lãi suất điều hành của Fed tăng thêm 25 điểm cơ bản vào cuối năm 2023 và duy trì ở mức cao suốt cả năm 2024, tỷ giá tăng hơn 3%, mặt bằng lãi suất VND tăng 25 - 50 điểm cơ bản, lợi nhuận của các doanh nghiệp niêm yết năm 2024 tăng 10%, khiến P/E forward thị trường dao động từ 11,5 đến 12 lần. \n  \n  \n Nếu nhìn vào chỉ số tăng trưởng của các ngành, có thể thấy rằng chứng khoán, đầu tư công, và công nghệ thông tin đứng đầu trong năm 2023. Bất động sản, chứng khoán, và đầu tư công là nhóm ngành có tỷ suất tăng trưởng ấn tượng. \n Đối với năm 2024, chúng tôi dự đoán rằng ngành dầu khí sẽ là lĩnh vực dẫn đầu với việc triển khai nhiều dự án, đặc biệt là dự án Lô B - Ô Môn. Câu chuyện về chuyển đổi năng lượng có thể mở ra nhiều cơ hội đầu tư mới, với tổng mức đầu tư cho nguồn điện dự kiến đạt 98 tỷ USD trong giai đoạn 2021 - 2030. Nhu cầu phát triển lưới điện chiếm khoảng 11% tổng nhu cầu vốn của ngành điện, đặc biệt là trong bối cảnh nguồn điện đang mất cân đối và dự kiến sẽ phát triển nhanh chóng trong tương lai. \n Các ngành hưởng lợi từ chu kỳ phục hồi xuất khẩu, như hóa chất, phân bón, thủy sản, nông sản, logistics và cảng biển, cũng được dự đoán là những điểm đầu tư tiềm năng trong thời gian sắp tới. \n >> Chuyên gia nói gì về động thái đề xuất tái cấu trúc 300 triệu USD trái phiếu chuyển đổi? \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 18/12: Tâm lý thận trọng gia tăng",
      "time": "18 thg 12, 2023",
      "posted_date": "Ngày đăng 16:44 18/12/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/12: Tâm lý thận trọng gia tăng \n VN-Index và HNX-Index mở phiên sáng nay dao động quanh mức tham chiếu chứng tỏ tâm lý thận trọng vẫn còn. Tuy nhiên vẫn có sự đóng góp tích cực đến từ nhóm ngành khai khoáng, xây dựng, vật liệu xây dựng và bán buôn. \n Dẫn đầu là nhóm ngành khai khoán với sắc xanh nhẹ từ đầu phiên. Sắc xanh lan tỏa đến từ các mã cổ phiếu dầu khí như PVS (HN:PVS) (+0.8%), PVD (HM:PVD) (+0.93%), PVC (HN:PVC) (+0.67%)… \n Tiếp đến là nhóm ngành vật liệu xây dựng như HPG (HM:HPG) (+0.75%), HT1 (HM:HT1) (+0.41%), POM (HM:POM) (+2.24%) … \n Trái lại, nhóm cổ phiếu bán lẻ mở cửa không mấy tích cực. Các ông lớn trong ngành bán lẻ như MWG (HM:MWG), PNJ (HM:PNJ), FRT (HM:FRT) đều giảm, các cổ phiếu còn lại trong nhóm đều giữ mức tăng không đáng kể. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tiết kiệm và chứng khoán",
      "time": "18 thg 12, 2023",
      "posted_date": "Ngày đăng 15:28 18/12/2023",
      "main_content": "Vietstock - Tiết kiệm và chứng khoán \n Hệ số P/E của chỉ số VN-Index tính đến ngày 11-12-2023 đang ở mức 13,86 lần, dù có tăng so với mức 10,51 lần vào cuối năm 2022, nhưng vẫn thấp hơn mức trung bình năm năm qua và cũng thấp hơn nhiều so với P/E của kênh tiết kiệm ngân hàng – hiện đã lên tới 20 lần. \n Hàng loạt ngân hàng liên tục giảm lãi suất huy động từ đầu tháng 12 tới nay. Ảnh: T.L \n Lãi suất tiết kiệm chìm sâu \n Từ ngày 11-12, BIDV (HM:BID) giảm lãi suất huy động 0,1 điểm phần trăm các kỳ hạn từ 1-11 tháng. Theo biểu lãi suất huy động trực tuyến, kỳ hạn 1-2 tháng còn 3,1%/năm, 3-5 tháng còn 3,4%/năm; 6-11 tháng chỉ còn 4,4%/năm, 12-36 tháng giữ nguyên 5,3%/năm. Tương tự, một ngân hàng khác trong nhóm “big4” là Vietcombank (HM:VCB) cũng vừa giảm lãi suất huy động 0,2 điểm phần trăm các kỳ hạn từ 1-11 tháng, đánh dấu lần giảm thứ hai liên tiếp chỉ trong vòng nửa tháng qua. Hiện, kỳ hạn 1-2 tháng của Vietcombank chỉ còn 2,2%/năm; 3-5 tháng chỉ còn 2,5%/năm; 6-11 tháng chỉ còn 3,5%/năm, kỳ hạn từ 12 tháng trở lên là 4,8% – thấp nhất trong nhiều năm qua. \n Ở nhóm ngân hàng thương mại tư nhân, hàng loạt ngân hàng cũng liên tục giảm lãi suất huy động từ đầu tháng 12 tới nay, bất chấp đang là thời điểm cuối năm dòng tiền gửi ngân hàng thường chịu áp lực. Có thể kể đến như Techcombank (HM:TCB) với kỳ hạn từ 12 tháng trở lên giảm chỉ còn 4,7%/năm – thấp hơn cả Vietcombank. Ngoài ra còn có MBBank, VietABank, ABBank, Eximbank (HM:EIB), PGBank, KienLong Bank… Thậm chí, ngay cả SCB vốn đối mặt với không ít thông tin tiêu cực thời gian qua cũng có động thái giảm đều 0,2 điểm phần trăm ở các kỳ hạn từ 1-11 tháng từ ngày 7-12 vừa qua. \n Thống kê cho thấy hiện lãi suất tiền gửi bình quân của các ngân hàng kỳ hạn 1-5 tháng chỉ từ 3,5-3,8%/năm, cách xa mức trần lãi suất tiết kiệm theo quy định hiện nay là 4,75%/năm. Các kỳ hạn 6-11 tháng nằm từ 4,8-5%/năm, trong khi các kỳ hạn từ 12 tháng trở lên ở vùng 5,2-5,5%/năm. \n Nếu lấy lãi suất danh nghĩa mà các ngân hàng đang niêm yết trừ đi lạm phát kỳ vọng 12 tháng tới, lãi suất thực bình quân chỉ còn 0,5-1%/năm. So với mục tiêu tăng trưởng GDP định hướng năm 2024 là 6-6,5%, kênh tiết kiệm thật sự đã kém hấp dẫn. \n Lãi suất tiền gửi liên tục đi xuống mức thấp khiến các kênh đầu tư khác, đơn cử như thị trường chứng khoán, có nhiều cơ hội phát triển. \n Cụ thể, khi so sánh lãi suất tiền gửi kỳ hạn 12 tháng với hệ số P/E (giá/ thu nhập một cổ phiếu) của VN-Index hiện nay, chứng khoán đang cho thấy khá rẻ. Với lãi suất tiết kiệm 12 tháng đang về gần vùng 5%/năm như hiện nay, thấp nhất một cách bất ngờ là 3,8%/năm tại ABBank, cao nhất là 5,7%/năm tại OceanBank và VietBank tính đến ngày 11-12, thì khi gửi 1 tỉ đồng tiết kiệm kỳ hạn 12 tháng chỉ có thể nhận mức lãi từ 38-57 triệu đồng tùy ngân hàng trong vòng một năm tới. \n Nếu lấy theo mức lãi suất tiền gửi 12 tháng bình quân là 5%, hệ số P/E (giá/thu nhập) của kênh tiết kiệm (nghịch đảo mức lãi suất 5% = 100/5) đã lên tới 20 lần. Đặc biệt, mức lợi nhuận này còn chưa tính đến yếu tố đồng tiền bị trượt giá, với lạm phát mục tiêu năm 2024 từ 4-4,5%. Nếu lấy lãi suất danh nghĩa mà các ngân hàng đang niêm yết trừ đi lạm phát kỳ vọng 12 tháng tới, lãi suất thực bình quân chỉ còn 0,5-1%/năm. So với mục tiêu tăng trưởng GDP định hướng năm 2024 là 6-6,5%, kênh tiết kiệm thật sự đã kém hấp dẫn. \n Xu thế dòng vốn dịch chuyển dần? \n Nhìn sang thị trường chứng khoán, hệ số P/E của chỉ số VN-Index tính đến ngày 11-12 đang ở mức 13,86 lần, dù có tăng so với mức 10,51 lần vào cuối năm 2022, nhưng vẫn thấp hơn mức trung bình năm năm qua và cũng thấp hơn nhiều so với P/E của kênh tiết kiệm ngân hàng. Đáng chú ý là P/E của chỉ số VN30 thậm chí còn thấp hơn khi chưa đến 12 lần, cho thấy nhóm cổ phiếu vốn hóa lớn dường như đang bị định giá khá thấp. Ngược lại, chỉ số HNX Index đang có P/E lên tới 18,4 lần, tăng mạnh từ mức 12,3 lần vào cuối năm 2022, còn UpCom Index có P/E cũng tăng từ mức 10,8 lần lên hơn 17,5 lần. \n Với lợi nhuận năm 2024 của các doanh nghiệp kỳ vọng phục hồi mạnh, định giá của chứng khoán tại vùng điểm số hiện nay càng hấp dẫn hơn, đặc biệt là các doanh nghiệp trên sàn HOSE. SSI (HM:SSI) Research dự báo, sang năm 2024, tăng trưởng lợi nhuận của các doanh nghiệp niêm yết có thể đạt 17% và mức tăng trưởng sẽ đến từ nhiều nhóm ngành hơn, bao gồm bán lẻ, thép, phân bón, thủy sản… \n Trong báo cáo mới đây, Công ty Chứng khoán VNDirect dự báo thu nhập trên cổ phần (EPS) toàn thị trường tăng trưởng 3,7% năm 2023 và 18% năm 2024, dựa trên kinh tế phục hồi tích cực hơn, các chính sách tài khóa hỗ trợ doanh nghiệp, chính sách tiền tệ duy trì nới lỏng với lãi suất đã giảm mạnh trong năm nay. Theo đó, công ty chứng khoán này dự báo VN-Index có thể đạt vùng 1.400-1.450 điểm trong năm 2024, với kỳ vọng P/E của VN-Index sẽ phục hồi về mức trung bình năm năm là khoảng 15 lần do thị trường tài chính trở lại các điều kiện bình thường. \n Còn theo báo cáo của Ngân hàng UOB, việc cắt giảm lãi suất từ Ngân hàng Nhà nước (NHNN) giúp giảm chi phí kinh doanh, trong khi Chính phủ đã đưa ra nhiều chính sách hỗ trợ doanh nghiệp. Gần đây, đã có quyết định tiếp tục giảm 2% thuế giá trị gia tăng từ 10% xuống 8%, có hiệu lực từ ngày 1-1 đến 30-6-2024. Những biện pháp này sẽ giúp giảm bớt gánh nặng chi phí cho doanh nghiệp và sẽ tác động đến tăng trưởng sản xuất, kinh doanh. \n Đáng lưu ý là mặt bằng lãi suất có thể tiếp tục xuống thấp hơn nữa trong năm sau. Theo thông tin từ đại diện của NHNN, đến nay mặt bằng lãi suất đã có xu hướng giảm; lãi suất tiền gửi và cho vay mới của các ngân hàng thương mại giảm khoảng hơn 2%/năm so với cuối năm 2022. Với tác động có độ trễ của chính sách sau những lần điều chỉnh giảm lãi suất điều hành, các biện pháp của NHNN và các cam kết giảm lãi suất cho vay của ngân hàng thương mại, dự kiến mặt bằng lãi suất cho vay sẽ tiếp tục giảm trong thời gian tới. \n Trong 10 nhóm nhiệm vụ mà Thủ tướng Chính phủ đặt ra cho NHNN trong hội nghị Giải pháp tháo gỡ khó khăn về tăng trưởng tín dụng mới đây, có nhiệm vụ NHNN chỉ đạo các tổ chức tín dụng triển khai quyết liệt hơn nữa các biện pháp để tiếp tục giảm mặt bằng lãi suất cho vay, tiết giảm chi phí, đơn giản hóa thủ tục hành chính, tăng cường ứng dụng công nghệ thông tin, chuyển đổi số…; đẩy mạnh triển khai hiệu quả các gói tín dụng ưu đãi phù hợp với đặc thù của từng tổ chức tín dụng trong các lĩnh vực quan trọng, các động lực tăng trưởng của nền kinh tế theo chủ trương của Chính phủ. \n Mặt bằng lãi suất nếu có thể tiếp tục đi xuống không chỉ giúp các doanh nghiệp tiết giảm thêm chi phí tài chính, nâng định giá cổ phiếu, mà sẽ thúc đẩy dòng tiền gửi ngân hàng dịch chuyển một phần sang các kênh đầu tư khác như chứng khoán với kỳ vọng hưởng mức lợi suất hấp dẫn hơn. Xu hướng này được cho là sẽ rõ nét hơn trong giai đoạn từ năm sau trở đi, nhất là khi chứng khoán cũng đang đứng trước những cơ hội mới đang được mở ra. \n Triêu Dương \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "18/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "18 thg 12, 2023",
      "posted_date": "Ngày đăng 13:02 18/12/2023",
      "main_content": "Vietstock - 18/12: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức đáng chú ý trong những ngày cuối tuần qua. \n * Phiên ATC giúp xác định giá đóng cửa cổ phiếu chính xác hơn. Sở Giao dịch Chứng khoán Hà Nội (HNX) đã đưa ra quan điểm về vai trò của phiên ATC trong giao dịch trên thị trường chứng khoán. Theo đó, việc áp dụng phiên ATC cơ bản khắc phục được những hạn chế của phương pháp tính giá tham chiếu cũ trên sàn HNX. >>> \n * Truy tố Chủ tịch Vạn Thịnh Phát Trương Mỹ Lan và 85 đồng phạm. Liên quan đến vụ án xảy ra tại Tập đoàn Vạn Thịnh Phát, Ngân hàng SCB và các đơn vị, tổ chức liên quan, VKSND Tối cao vừa ban hành cáo trạng truy tố bà Trương Mỹ Lan và 85 bị can khác. >>> \n * M&A bất động sản 2023: Khi “sói già săn mồi” . Năm 2023, thị trường M&A Việt Nam dường như là lăng kính phản ánh xu hướng đi xuống toàn cầu, dù nền kinh tế tương đối ổn định. Ít sôi động hơn, nhưng đây thực sự là thời cơ để các “sói già” săn mồi. >>> \n * Hơn một triệu tỷ đồng bà Trương Mỹ Lan rút khỏi SCB đã đi đâu?. Nhà chức trách cáo buộc bà Trương Mỹ Lan chuyển phần lớn tiền ra khỏi ngân hàng sau khi được giải ngân rồi dùng nhiều thủ đoạn để \"cắt đứt dòng tiền\". >>> \n * VIC (HM:VIC) đăng ký mua lại gần 117 triệu cp VHM từ Vinpearl. Ngày 15/12, Tập đoàn VINGROUP - CTCP (HOSE: VIC) đăng ký mua thỏa thuận lại toàn bộ gần 117 triệu cp của CTCP  Vinhomes  (HM:VHM) (HOSE: VHM) mà CTCP Vinpearl đang nắm giữ. Thời gian giao dịch dự kiến từ 21/12/2023 - 19/01/2024. >>> \n * Bầu Đức sắp bán thêm bệnh viện, mục tiêu đưa HAGL thành doanh nghiệp niêm yết không có nợ. Hội nghị gặp gỡ nhà đầu tư của CTCP Hoàng Anh Gia Lai (HM:HAG) (HAGL, HOSE: HAG) vừa diễn ra chiều ngày 15/12. Tại đây, ông Đoàn Nguyên Đức (bầu Đức) – Chủ tịch HĐQT HAGL cho biết, Công ty đang tập trung xử lý nợ; còn nguy cơ bị thâu tóm từ đợt phát hành riêng lẻ, như một cổ đông đặt vấn đề, ông không quan tâm. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * EVNGENCO3 (PGV (HM:PGV)) dự kiến chi 1,040 tỷ đồng trả cổ tức \n * VinaCapital muốn bán công ty năng lượng giá trăm triệu đô? \n * Chuyên gia quản lý quỹ SSIAM chia sẻ kinh nghiệm quản lý danh mục trong năm 2023 \n * Thị giá gần 80,000 đồng/cp, nhân viên PNJ (HM:PNJ) được mua ESOP với giá \"hời\" ra sao? \n * Chuyên gia FIDT: TTCK sẽ được hưởng lợi từ chính sách nới lỏng trong năm 2024 \n * 13 phiên liên tiếp bán ròng của khối ngoại \n * VCB (HM:VCB) trở thành gánh nặng cho VN-Index tuần qua \n * Tân Quyền Tổng Giám đốc Chứng khoán LPBank là cá nhân duy nhất tham gia đợt chào bán của HAG \n * ACBS sắp tăng vốn lên 7,000 tỷ, tiến vào top 5 vốn điều lệ nhóm chứng khoán \n * Phó Tổng Giám đốc HAH chỉ đạt 20% kế hoạch mua cổ phiếu \n * Vinafood 1 phải thoái toàn bộ vốn góp tại 14 doanh nghiệp \n * Novaland (HM:NVL) điều chỉnh phần vốn hợp tác với công ty con The Forest City \n * Bầu Đức ngạc nhiên vì giá sầu riêng, giá thành chưa tới 12,000 bán 77,000 đồng/kg \n * Tuần từ 18-22/12: Có doanh nghiệp chốt quyền trả cổ tức tiền mặt tới 90% \n * Giao dich quỹ đầu tư: Lực bán thắng thế \n TÀI CHÍNH NGÂN HÀNG \n * Điểm tối trong bức tranh sáng xuất khẩu sầu riêng tỉ đô \n * Đại gia Nguyễn Cao Trí bị cáo buộc muốn chiếm đoạt đến cùng 1.000 tỷ của bà Trương Mỹ Lan \n * Trung Quốc: Sản xuất thép sắp có năm tăng đầu tiên trong 3 năm \n * Ngân hàng hạ 50% giá nhà mặt tiền phố cổ Hà Nội \n VĨ MÔ ĐẦU TƯ \n * HoREA đề nghị các doanh nghiệp bất động sản giảm giá nhà \n * Giảm giá nhà bằng cách nào? \n * Môi giới bất động sản giảm 70% chỉ còn hơn 100,000 người \n * Thông qua Quy hoạch vùng Đông Nam bộ để hình thành các động lực tăng trưởng mới \n * Công ty TNHH Hush Creative nói gì sau kết luận thanh tra khu biệt thự LanCaster Eden? \n * Dự án kêu gọi đầu tư tuần 09-15/12: Hải Phòng gọi đầu tư chung cư kết hợp trung tâm thương mại hơn 3 ngàn tỷ \n TÀI CHÍNH THẾ GIỚI \n * Đồng USD rớt mạnh sau tín hiệu bồ câu từ Fed \n * Triển vọng IPO ở châu Á sáng sủa hơn trong năm 2024 \n * HSBC: Trái phiếu đang trở lại \n * Campuchia: Hàng may mặc và nông sản là động lực cho tăng trưởng xuất khẩu \n * Mỹ cảnh báo AI là mối nguy tiềm ẩn đối với sự ổn định tài chính \n * Cuộc hồi sinh ngoạn mục của nền kinh tế Hy Lạp \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia gợi ý 5 nhóm cổ phiếu nên tích lũy trong 2 tuần cuối năm",
      "time": "17 thg 12, 2023",
      "posted_date": "Ngày đăng 01:50 18/12/2023",
      "main_content": "Thị trường chứng khoán được nhận định sẽ đi ngang trong ngắn hạn. Tuy nhiên, 5 nhóm cổ phiếu dưới đây vẫn có những câu chuyện đáng kỳ vọng. Chứng khoánChuyên gia gợi ý 5 nhóm cổ phiếu nên tích lũy trong 2 tuần cuối nămQuốc Trung • {Ngày xuất bản}Thị trường chứng khoán được nhận định sẽ đi ngang trong ngắn hạn. Tuy nhiên, 5 nhóm cổ phiếu dưới đây vẫn có những câu chuyện đáng kỳ vọng. \n Kết tuần giao dịch từ 11 - 15/12, thị trường chứng khoán đảo chiều giảm; VN-Index mất hơn 22 điểm còn 1.102. Thanh khoản giảm mạnh với giá trị giao dịch bình quân phiên trên toàn thị trường ở mức 17.768 tỷ đồng - giảm 26,6% so với tuần trước và 12,8% so với trung bình 5 tuần gần đây. \n Đáng nói, mặc dù đón nhận thông tin tích cực về vĩ mô khi nền lãi suất thế giới đang dần đạt đỉnh với việc Cục Dự trữ Liên bang Mỹ (FED), Ngân hàng Trung ương châu Âu (ECB) và Ngân hàng Trương ương Anh (BOE) đã dừng tăng lãi suất 3-4 kỳ họp gần nhất, thị trường Việt Nam vẫn duy trì diễn biến lình xình khiến tâm lý nhiều nhà đầu tư tỏ ra chán nản. \n Theo ông Phan Dũng Khánh - Giám đốc Tư vấn đầu tư CTCK Maybank Investment Bank - thị trường nhiều khả năng sẽ tiếp tục xu hướng đi ngang trong ngắn hạn (1-2 tuần). Việc lãi suất hạ hoặc sắp hạ như kỳ vọng trên thế giới thường mang ý nghĩa trung dài hạn nhiều hơn. \n Xét về yếu tố kỹ thuật, theo Giám đốc Phân tích tại Chứng khoán DSC Trương Thái Đạt, VN-Index xuất hiện mẫu hình \"3 con quạ đen\" rất đáng báo động trong 3 phiên cuối tuần. Đây là mẫu hình rất xấu trong ngắn hạn. \n Về tổng thể, thị trường vẫn đang vận động trong vùng tích lũy và trên một mặt bằng giá được xem là thấp khi chỉ hồi phục được 1/3 nhịp giảm trước đó. Tuy vậy, độ rộng thị trường hiện tại là không hề thấp như cảm giác chúng ta nhìn về chỉ số chung khi có tới 54% cổ phiếu nằm trên đường trung bình 200 ngày. \n Vị chuyên gia cũng nhấn mạnh, việc VN-Index xuyên thủng hỗ trợ 1.080-1.100 điểm trong ngắn hạn là không hề dễ, nhất là trong bối cảnh thị trường chứng khoán thế giới lúc này rất khởi sắc. \n Đưa ra quan điểm đầu tư trong 2 tuần cuối năm Dương lịch 2023 cũng như đến trước kỳ nghỉ Tết Âm lịch 2024, Giám đốc Tư vấn đầu tư, Công ty Chứng khoán Maybank Investment Bank cho rằng, ngành công nghệ, vận tải, năng lượng xanh, hàng tiêu dùng, bất động sản sẽ có tiềm năng từ trung hạn trở lên. \n Theo ông Dương Hoàng Linh - Giám đốc phân tích, Công ty Chứng khoán Sacombank (HM:STB) (SBS (HN:SBS)), thông thường mỗi dịp cuối năm sẽ là giai đoạn tăng tốc cho việc giải ngân đầu tư công nên nhóm này chắc chắn sẽ đem đến nhiều kỳ vọng hơn. Ngoài ra các doanh nghiệp bán lẻ và sản xuất đồ thiết yếu phục vụ mùa tết như bánh kẹo, rượu bia,... cũng hứa hẹn sẽ đem lại những kết quả tích cực. Nhà đầu tư có thể cân nhắc các nhóm ngành này để đón đầu báo cáo tài chính quý cuối năm và quý đầu năm mới. \n  \n  \n \"Chúng tôi ưu tiên lựa chọn các nhóm ngành có triển vọng lợi nhuận tích cực cho năm 2024 như bất động sản khu công nghiệp (câu chuyện của dòng vốn FDI), năng lượng (lô B - Ô Môn), thép - xây dựng (giải ngân vốn đầu tư công), công nghệ thông tin (câu chuyện chuyển đổi số\", vị chuyên gia nêu quan điểm. \n >> Cổ phiếu NVL (HM:NVL) bị bán mạnh, VN-Index giảm về mốc 1.110 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AGR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 18 - 22/12: Có nguy cơ điều chỉnh",
      "time": "17 thg 12, 2023",
      "posted_date": "Ngày đăng 03:11 18/12/2023",
      "main_content": "Vietstock - Góc nhìn tuần 18 - 22/12: Có nguy cơ điều chỉnh \n KBSV dự báo VN-Index có thể vẫn sẽ tiếp tục duy trì trạng thái tiêu cực trước khi có thể cho phản ứng hồi phục quanh ngưỡng hỗ trợ gần 1,080. \n Có nguy cơ điều chỉnh \n CTCK KB Việt Nam (KBSV): Trong ngày cơ cấu danh mục quỹ, phe bán liên tục duy trì cường độ áp đảo trong hầu hết phiên giao dịch, khiến cho chỉ số chịu áp lực điều chỉnh mạnh và hình thành mẫu nến bearish engulfing trên khung tuần, bỏ ngỏ nguy cơ điều chỉnh trong tuần 18 - 22/12. VN-Index có thể vẫn sẽ tiếp tục duy trì trạng thái tiêu cực trước khi có thể cho phản ứng hồi phục quanh ngưỡng hỗ trợ gần 1,080 (+/-15). \n NĐT tránh mua lại quá sớm, chỉ trải lệnh mở lại 1 phần tỷ trọng trading ngắn hạn khi VN-Index về lại vùng hỗ trợ quanh 1,080 (+/-15) và gia tăng tỷ trọng khi về các ngưỡng hỗ trợ xa hơn tại 1,030 (+/-15). \n Đợi vượt 1,130 để tăng tỷ trọng \n CTCK Shinhan Việt Nam (SSV): VN-Index đã tiến sát về EMA 50 trên đồ thị tuần, thể hiện xu hướng phục hồi từ đáy vẫn diễn ra tốt. Tuy nhiên, xác suất thị trường uptrend sẽ cao hơn khi VN-Index vượt hẳn vùng EMA 50 - tương ứng vùng 1,130. Hỗ trợ kháng cự tương ứng là 1,080 - 1,130. \n Nhà đầu tư có thể giải ngân lấy vị thế ở những vùng giá thấp 1,080 và chốt lời khi thị trường tiến về 1,130 và có dấu hiệu đảo chiều. Hoặc với chiến lược nắm giữ theo xu hướng, nhà đầu tư có thể đợi thị trường xác nhận vượt hoàn toàn vùng 1,130 thì gia tăng tỷ trọng. \n Về vùng 1,080 điểm nếu tiêu cực \n CTCK Vietcap: Dự báo phiên 18/12 tới, VN-Index có thể sẽ xuất hiện nhịp hồi phục sau phiên cơ cấu danh mục ETF để kiểm định lại các kháng cự MA20, MA50 tại 1,105-1,108 điểm. Nếu lực mua yếu và không thể giúp chỉ số vượt qua kháng cự này, VN-Index có thể sẽ đảo chiều giảm trở lại. \n Khi đó, tín hiệu kỹ thuật tiêu cực sẽ được xác nhận và góp phần làm gia tăng áp lực bán, khiến VN-Index có thể giảm sâu hơn xuống vùng hỗ trợ tháng 11 quanh mốc 1,080 điểm. \n Có những phiên bật nảy \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, tuần 11 -15/12, VN-Index tiếp tục giảm điểm do lực bán của đến từ nhiều cổ phiếu vốn hóa lớn. Tuy nhiên, thanh khoản bán trong phiên cuối tuần không quá lớn và chủ yếu đến từ việc các quỹ cơ cấu danh mục. \n Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đã ở vùng quá bán cho thấy xác suất cao thị trường sẽ có những phiên bật nảy phục hồi trở lại trong tuần tới. Bên cạnh đó, ở khung đồ thị ngày, 2 chỉ báo nêu trên mới chỉ tạo 1 đỉnh cho thấy đây chỉ là nhịp điều chỉnh ngắn hạn trong trend tăng dài hạn. \n Canh giải ngân trong nhịp hồi phục \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Tuần 11 - 15/12, VN-Index điều chỉnh nhưng vẫn giữ được ngưỡng hỗ trợ 1,100 điểm. Thị trường đang có xu hướng vận động chặt chẽ dần trong cả ngắn và trung hạn và kỳ vọng thị trường sẽ dần hình thành nền tích lũy mới. \n Thị trường trong ngắn hạn đang trong nhịp điều chỉnh trong nền tích lũy và vẫn có kỳ vọng phục hồi và hướng tới cản ngắn han 1,150 điểm nếu VN-Index tăng điểm trở lại và test hỗ trợ 1,100 điểm thành công. Nhà đầu tư ngắn hạn trong trường hợp này vẫn có thể giải ngân với tỷ trọng thấp bởi nhịp hồi phục nếu có diễn ra cũng sẽ khó dự báo và có thể kết thúc bất kỳ thời điểm nào. \n Trong trung, dài hạn thị trường dù mất xu hướng uptrend nhưng sẽ đi tìm điểm cân bằng mới và tích lũy lại nên rủi ro trung dài hạn không cao. Nhà đầu tư trung hạn vẫn có thể xem xét giải ngân trong các giai đoạn giảm điểm, mục tiêu nên hướng tới các cổ phiếu đầu ngành có nền tảng cơ bản tốt, các cố phiếu có tiềm năng tăng trưởng trong năm tới và đang vận động trong trạng thái tích lũy. \n Cẩn trọng ngưỡng hỗ trợ 1,100 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, nếu VN-Index mất ngưỡng hỗ trợ 1,100 thì sẽ lùi tiếp về 1,080 - 1,090. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 18-22/12/2023: Triển vọng ngắn hạn tiếp tục bi quan",
      "time": "17 thg 12, 2023",
      "posted_date": "Ngày đăng 01:02 18/12/2023",
      "main_content": "Vietstock - Vietstock Weekly 18-22/12/2023: Triển vọng ngắn hạn tiếp tục bi quan \n Kết tuần, VN-Index giảm mạnh kèm theo xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý nhà đầu tư trong tuần qua rất bi quan. Ngoài ra, chỉ báo MACD đã rơi xuống ngưỡng 0. Điều này cho thấy xu hướng giảm ngắn hạn đã quay trở lại. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 11-15/12/2023 \n Trong khung thời gian tuần (11-15/12/2023), VN-Index giảm mạnh kèm theo xuất hiện mẫu hình nến Black Marubozu chứng tỏ tâm lý nhà đầu tư trong tuần qua rất bi quan. \n Khối lượng giao dịch trồi sụt thất thường trong các tuần gần đây càng cho thấy dòng tiền vẫn chưa thật sự trở lại. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Three Black Crows \n Trong phiên giao dịch ngày 15/12/2023, VN-Index tiếp tục giảm đồng thời xuất hiện mẫu hình nến Three Black Crows và cắt xuống đường Middle của Bollinger Bands thể hiện tâm lý bi quan đang chiếm ưu thế. \n Thêm vào đó, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu bán trở lại. Người viết nhận định triển vọng sẽ tiếp tục bi quan trong thời gian tới. \n  \n HNX-Index - Phá vỡ cạnh dưới của mẫu hình Rising Wedge \n Trong phiên giao dịch ngày 15/12/2023, HNX-Index tiếp nối đà giảm trước đó và đã phá vỡ cạnh dưới của mẫu hình Rising Wedge với mục tiêu giá xuống đến vùng 203-210 điểm. \n Khối lượng giao dịch trong các phiên gần đây có sự trồi sụt thất thường cho thấy tâm lý không ổn định của nhà đầu tư. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống và nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 15/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bản tin tài chính sáng 17/12/2023: Giá vàng ít biến động, dầu giảm, USD đi lên",
      "time": "17 thg 12, 2023",
      "posted_date": "Ngày đăng 13:32 17/12/2023",
      "main_content": "Giá vàng hôm nay 17/12 trên thị trường thế giới ít biến động. Giá xăng dầu thế giới giảm nhẹ phiên cuối tuần. Còn giá USD quốc tế đi lên. Chốt phiên giao dịch cuối tuần 16/12, giá vàng miếng 9999 của SJC tại TP.HCM được niêm yết ở mức 73,35 triệu đồng một lượng ở chiều mua vào và 74,35 triệu đồng một lượng ở chiều bán ra. Trong khi giá vàng miếng 4 số 9 của SJC được niêm yết tại Hà Nội ở chiều mua vào ở mức 73,35 triệu đồng mỗi lượng và ở chiều bán ra là 74,37 triệu đồng mỗi lượng. \n Còn giá vàng miếng SJC giao dịch tại DOJI Hà Nội kết phiên 16/12 ở mức 73,2 triệu đồng mỗi lượng ở chiều mua vào và chiều bán ra là 74,4 triệu đồng/lượng. \n Giá vàng quốc tế giao ngay trên sàn Kitco kết tuần ở mức 2.019,5 USD một ounce. Trong khi giá vàng kỳ hạn ở mức 2.035,7 USD mỗi ounce. \n Giá vàng hôm nay 17/12 trên thị trường thế giới ít biến động do không có nhiều động lực tăng giá từ nay cho đến năm mới. \n Trên thị trường chứng khoán, chốt phiên giao dịch cuối tuần 15/12, VN-Index giảm 7,83 điểm, xuống 1.102,3 điểm. HNX-Index giảm 0,21 điểm, xuống 227,02 điểm. UPCoM-Index giảm 0,17 điểm, xuống 85,05 điểm với 141 mã tăng và 172 mã giảm. \n Giá USD có xu hướng hồi phục (Ảnh: Reuters)Tỷ giá trung tâm giữa đồng Việt Nam và đô la Mỹ được Ngân hàng Nhà nước công bố ngày 15/12 ở mức 23.882 đồng/USD, giảm 63 đồng so với phiên giao dịch trước đó. Giá USD tại các ngân hàng thương mại ngày 16/12 được niêm yết quanh mức 24.040-24.410 đồng/USD (mua vào - bán ra). \n Giá USD thế giới có xu hướng hồi phục sau khi xuống mức thấp nhất 4 tháng. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - kết tuần ở mức 102,59 điểm, tăng 0,63% so với phiên liền trước. \n Giá xăng dầu phiên cuối tuần trên thị trường quốc tế giảm nhẹ. {{8849|Giá dầdầu Brent về mốc 76 USD/thùng. Còn giá dầu WTI xuống mức 71 USD/thùng. \n Ở thị trường trong nước, giá bán các loại xăng dầu hôm nay 17/12 được áp dụng theo mức giá tại phiên điều hành chiều 14/12 của liên bộ Tài chính - Công Thương. \n Giá xăng dầu theo đó đều được điều chỉnh giảm, trong đó xăng RON 95 tiếp tục giảm lần thứ 5 liên tiếp. \n Cụ thể, giá xăng E5 hạ về mức 20.510 đồng mỗi lít. Giá xăng RON95 giảm còn 21.400 đồng một lít. \n Giá dầu diesel giảm xuống 19.010 đồng một lít. Giá dầu hỏa hạ còn 19.960 đồng một lít. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 18-22/12/2023",
      "time": "17 thg 12, 2023",
      "posted_date": "Ngày đăng 14:32 17/12/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 18-22/12/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Three Black Crows \n Trong phiên giao dịch ngày 15/12/2023, VN-Index tiếp tục giảm đồng thời xuất hiện mẫu hình nến Three Black Crows và cắt xuống đường Middle của Bollinger Bands thể hiện tâm lý bi quan đang chiếm ưu thế. \n Thêm vào đó, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu bán trở lại. Người viết nhận định triển vọng sẽ tiếp tục bi quan trong thời gian tới. \n  \n HNX-Index - Phá vỡ cạnh dưới của mẫu hình Rising Wedge \n Trong phiên giao dịch ngày 15/12/2023, HNX-Index tiếp nối đà giảm trước đó và đã phá vỡ cạnh dưới của mẫu hình Rising Wedge với mục tiêu giá xuống đến vùng 203-210 điểm. \n Khối lượng giao dịch trong các phiên gần đây có sự trồi sụt thất thường cho thấy tâm lý không ổn định của nhà đầu tư. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống và nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 15/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]