[
   {
      "title": "MBS: VN-Index tiệm cận 1.900 điểm, rủi ro rung lắc gia tăng",
      "time": "20 thg 1, 2026",
      "posted_date": "Ngày đăng 10:14 20/01/2026",
      "main_content": "Investing.com - Khi VN-Index tiến gần vùng kháng cự kỹ thuật 1.900 điểm ±30 điểm, Chứng khoán MB (MBS) nhận định áp lực chốt lời nhiều khả năng sẽ gia tăng, đặc biệt tại nhóm cổ phiếu ngân hàng và các doanh nghiệp nhà nước đầu ngành. \n Bước vào tuần giao dịch mới, VN-Index tiếp tục đà tăng với hơn 17 điểm, áp sát mốc 1.900 điểm. Động lực chính đến từ các nhóm cổ phiếu trụ cột như bất động sản, dầu khí và ngân hàng. Tuy nhiên, diễn biến thị trường cho thấy sự phân hóa rõ rệt khi hoạt động chốt lời vẫn xuất hiện ở nhiều cổ phiếu vốn hóa lớn. \n Theo báo cáo của MBS, sau giai đoạn tăng mạnh và lan tỏa diện rộng, xu hướng hiện thực hóa lợi nhuận có thể tiếp diễn trong bối cảnh thanh khoản tăng vọt và độ rộng thị trường duy trì tích cực. Đáng chú ý, trong hai tuần gần đây, thị trường đã giảm dần sự phụ thuộc vào nhóm cổ phiếu Vingroup, nhờ quá trình luân chuyển vai trò dẫn dắt sang các nhóm khác như ngân hàng, dầu khí, bảo hiểm, Viettel và bất động sản khu công nghiệp. \n Dù vậy, MBS cho rằng dư địa tăng giá ngắn hạn của các nhóm cổ phiếu dẫn dắt nói trên đã thu hẹp đáng kể. Khi VN-Index tiến vào vùng cản mạnh quanh 1.900 điểm ±30 điểm, nhóm ngân hàng và doanh nghiệp nhà nước đầu ngành nhiều khả năng tiếp tục chịu áp lực chốt lời. \n Trong bối cảnh đó, thị trường có thể xuất hiện các nhịp rung lắc hoặc điều chỉnh kỹ thuật, tạo cơ hội để nhà đầu tư tái cơ cấu danh mục sang nhóm cổ phiếu midcap hoặc những mã chưa tăng đáng kể trong năm 2025. Ở nhóm midcap, nhiều cổ phiếu quen thuộc đang thu hút sự quan tâm của dòng tiền như BVH, PNJ, PHR, CTR, PTB, PVT, NT2, VTP, DGW, PC1, POW, PVD, CMG… \n MBS cũng ghi nhận dòng tiền đã quay trở lại thị trường ngay trong hai tuần đầu năm 2026, với động lực quan trọng đến từ Nghị quyết 79-NQ/TW ban hành ngày 6/1/2026 về phát triển kinh tế nhà nước. So với giai đoạn hai tháng cuối năm 2025, thanh khoản thị trường trong những tuần đầu năm 2026 tăng khoảng 60%, tạo nền tảng tích cực cho nhóm cổ phiếu chứng khoán, đặc biệt khi nhiều mã vẫn đang tích lũy quanh vùng 1.800 điểm. \n Trong bối cảnh dòng tiền duy trì ở mức cao và lan tỏa giữa các nhóm ngành, MBS cho rằng sau nhịp tăng mạnh của nhóm cổ phiếu dẫn dắt, cơ hội đầu tư đang dần chuyển sang nhóm midcap và các cổ phiếu chưa tăng trong năm 2025. \n Tuy nhiên, công ty chứng khoán này khuyến nghị nhà đầu tư ngắn hạn nên chốt lời từng phần đối với các cổ phiếu doanh nghiệp nhà nước đầu ngành khi VN-Index áp sát vùng kháng cự, đồng thời chủ động cơ cấu danh mục và theo dõi sát nhóm midcap cùng các ngành như chứng khoán, bất động sản, xuất khẩu và cảng biển để tìm kiếm cơ hội phù hợp. \n Một rủi ro cần lưu ý là xu hướng lãi suất. Thời gian gần đây, nhiều ngân hàng tiếp tục điều chỉnh tăng lãi suất huy động, đặc biệt ở các kỳ hạn trung và dài hạn. Đáng chú ý, lãi suất huy động tại một số ngân hàng đã vượt mốc 7%/năm, mức cao nhất trên thị trường hiện nay. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "20/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "20 thg 1, 2026",
      "posted_date": "Ngày đăng 06:17 20/01/2026",
      "main_content": "Vietstock - 20/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Bà Đỗ Minh Trang (ACBS): Dòng vốn ngoại sẽ tăng mạnh từ cuối năm 2026, nhà đầu tư nên sẵn sàng đón sóng. Theo chuyên gia Chứng khoán ACBS, sau giai đoạn củng cố và tích lũy, VN-Index sẽ có thể quay lại những phiên giao dịch với mức thanh khoản cao như trong năm 2025. Dự phóng thanh khoản bình quân năm 2026 tăng 20% so với 2025. Mức thanh khoản này có sự đóng góp của cả nhà đầu tư nước ngoài và trong nước. >>> \n * VPBankS báo lãi kỷ lục trong năm 2025. CTCP Chứng khoán VPBank (VPBankS, HOSE: VPX) vừa đưa ra thông báo đáng chú ý về tình hình kinh doanh. Trong đó, lãi trước thuế năm 2025 đạt 4,476 tỷ đồng, gấp gần 4 lần cùng kỳ và vượt kế hoạch năm, được đóng góp từ sự tăng trưởng của cả 4 mảng kinh doanh cốt lõi gồm margin, ngân hàng đầu tư, môi giới và tự doanh. >>> \n * Tasco nhắm thâu tóm nhà máy Mercedes Gò Vấp trước khi phải di dời?. Tasco Auto, công ty con của Tasco (HNX: HUT), đang đề xuất mua 70% vốn tại Công ty TNHH Mercedes-Benz Việt Nam (MBV), đơn vị đang vận hành nhà máy lắp ráp xe Mercedes-Benz trên khu “đất vàng” ở quận Gò Vấp cũ, TPHCM.  >>> \n * Khi chuẩn đại chúng trở thành rào cản. Từ doanh nghiệp Nhà nước đến tư nhân, hàng loạt mã UPCoM không còn đáp ứng điều kiện công ty đại chúng vì cơ cấu cổ đông quá tập trung hoặc không đạt ngưỡng vốn theo quy định. >>> \n * DN liên quan bà Trương Mỹ Lan muốn thay sếp trong bối cảnh bị nghi ngờ về khả năng hoạt động liên tục. CTCP Bông Sen (BongSen) tiếp tục lỡ hẹn không thể trả hơn 2.6 ngàn tỷ đồng tiền lãi của lô trái phiếu BSECH2126003 trong kỳ tháng 1/2026 với lý do tài khoản bị phong tỏa. >>> \n * Làm tốt hoạt động ngân hàng đối với KCN-KCX góp phần thúc đẩy tăng trưởng, phát triển kinh tế - xã hội. Mở rộng và phát triển dịch vụ ngân hàng đối với KCN-KCX không chỉ thúc đẩy hoạt động sản xuất kinh doanh phát triển, hỗ trợ tăng trưởng kinh tế, mà còn tạo điều kiện cho các TCTD mở rộng và phát triển hoạt động dịch vụ ngân hàng. >>> \n * Khi tín dụng bắt đầu \"xanh\" hóa. Chuyển đổi xanh đang dần trở thành một trục cấu trúc mới của tăng trưởng kinh tế toàn cầu. Trong bối cảnh đó, tín dụng xanh không còn là một sản phẩm tài chính mang tính lựa chọn, mà đang trở thành một cơ chế phân bổ nguồn lực mang tính chiến lược, định hình hướng đi dài hạn của nền kinh tế. Vấn đề đặt ra không phải là có nên phát triển tín dụng xanh hay không, mà là làm thế nào để dòng vốn xanh có thể vận hành hiệu quả, an toàn và bền vững trong thực tế. >>> \n * Bộ trưởng Bộ Tài chính: Chủ động chính sách tài khóa, tạo nền tảng cho tăng trưởng nhanh và bền vững. Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng chia sẻ định hướng phát triển tài chính, ổn định kinh tế và thúc đẩy tăng trưởng nhanh, bền vững trong thời gian tới. >>> \n * Vàng thế giới vọt lên mốc 4,670 USD sau lời đe dọa thuế quan của ông Trump. Tâm lý né rủi ro đã thúc đẩy dòng tiền mạnh mẽ chảy vào các tài sản trú ẩn an toàn, với vàng và bạc cùng lập đỉnh kỷ lục sau khi Tổng thống Mỹ Donald Trump đề xuất áp thuế mới đối với 8 quốc gia châu Âu vì vấn đề Greenland. >>> \n * Ông Trump khởi động siêu chu kỳ hàng hóa 2026. Một tuyên bố chính thức do Tổng thống Mỹ Donald Trump ký ban hành ngày 14/01/2026 có tiêu đề về hoạt động nhập khẩu khoáng sản nhưng nội dung nhắc đến cụm từ “an ninh quốc gia” 21 lần và “quốc phòng” 8 lần. Có thể thấy Nhà Trắng đang rất coi trọng vấn đề tài nguyên thiết yếu và sẽ có những hành động quyết liệt trong năm 2026. >>> \n * Áp trần lãi suất 10% với thẻ tín dụng, tại sao không?. Ý tưởng của Tổng thống Trump về việc áp mức trần lãi suất 10% với thẻ tín dụng nghe có vẻ sẽ làm lợi cho người tiêu dùng, nhưng thực tế lại không khả thi và còn tiềm ẩn nhiều nguy cơ cho nền kinh tế. >>> \n * Lợi suất trái phiếu Nhật Bản lập đỉnh 27 năm. Lợi suất trái phiếu Chính phủ Nhật Bản tăng mạnh trong ngày 19/01, khi giới đầu tư ngày càng kỳ vọng Chính phủ của Thủ tướng Sanae Takaichi sẽ tiếp tục mở rộng chi tiêu và phát hành thêm nợ. >>> \n * Châu Âu họp khẩn, chuẩn bị cho cuộc chiến thương mại mới với ông Trump. Các nhà lãnh đạo châu Âu đang vội vã tìm cách phản ứng trước mối đe dọa thuế quan của Mỹ, do họ phản đối kế hoạch kiểm soát Greenland của Tổng thống Donald Trump. EU có nhiều lựa chọn phản đòn, từ trả đũa thương mại, cắt giảm quan hệ quốc phòng đến sử dụng công cụ chống cưỡng chế kinh tế. >>> \n * GDP Trung Quốc tăng trưởng 4.5% trong quý 4/2025, yếu nhất trong 3 năm. Tăng trưởng kinh tế của Trung Quốc giảm tốc xuống mức yếu nhất trong gần ba năm trong quý 4/2025, khi nhu cầu trong nước suy yếu. Tuy vậy, tăng trưởng cả năm vẫn đạt mục tiêu 5% của Bắc Kinh, bất chấp căng thẳng thương mại gia tăng với Mỹ và tình trạng suy thoái kéo dài của thị trường bất động sản. >>> \n * Thanh khoản bùng nổ, dòng tiền chảy vào cổ phiếu chứng khoán. Dòng tiền dồi dào tăng mạnh trong tuần giao dịch 12 - 16/01. Tâm điểm dòng tiền nằm ở nhóm chứng khoán với hàng loạt cổ phiếu tăng thanh khoản bằng lần. >>> \n * Phiên 19/01, gần 292 triệu cp HDB được “sang tay” giá gần 30,348 đồng/cp. Phiên 19/01, thị trường chứng khoán ghi nhận 291.59 triệu cp của Ngân hàng TMCP Phát triển TPHCM (HDBank, HOSE: HDB) được giao dịch thỏa thuận với tổng giá trị 8,849 tỷ đồng, tương đương gần 30,348 đồng/cp, cao hơn thị giá gần 6%. >>> \n * VIS Rating: 51 ngàn tỷ đồng trái phiếu chậm trả đã được hoàn trả trong năm 2025. Năm 2025 đánh dấu bước ngoặt xử lý nợ trái phiếu doanh nghiệp khi lượng tiền hoàn trả tăng vọt và tỷ lệ chậm trả giảm mạnh.  >>> \n * Triển vọng thị trường trái phiếu 2026: Phục hồi niềm tin, siết chặt kỷ luật và cơ hội từ dòng vốn quốc tế. Nhận định về bức tranh năm 2026, các chuyên gia cho rằng, thị trường sẽ không tăng trưởng \"nóng\" mà hướng tới sự phục hồi thực chất, minh bạch hóa thông tin và mở ra cơ hội lớn từ việc hình thành Trung tâm Tài chính Quốc tế tại Việt Nam. >>> \n * Chuyển động mới tại Nhà Thanh Đa. Động thổ từ năm 2022, hai lô chung cư IV và VI có diện tích hơn 1.47 ha nằm trong cụm 8 chung cư số, thuộc Cư xá Thanh Đa, quận Bình Thạnh nhằm phục vụ cho người tái định cư với 1,750 căn, đến nay vẫn chưa có nhiều tiến triển của việc xây dựng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 20/01: Chậm lại để đi tiếp? \n * Sau đổi chủ, Giầy Thượng Đình \"thay máu\" thượng tầng, CEO mới lộ dấu ấn Vinaconex \n * Chứng khoán Rồng Việt hai năm liền đạt doanh thu ngàn tỷ, báo lãi 2025 hơn 350 tỷ đồng \n * Lãi ròng DRC giảm 33% trong quý 4, bất chấp doanh thu tăng trưởng \n * Quý 4/2025, NHSV hồi phục từ nền thấp \n * Garmex và nghịch lý doanh thu không nuôi nổi bộ máy \n * Biên lợi nhuận của hãng băng tải cao su thấp kỷ lục \n * VPBank lập kỷ lục lợi nhuận 30,600 tỷ đồng năm 2025, tăng trưởng 53% \n * Petrosetco tính chuyện đổi tên sau khi Nhà nước rút vốn \n * KCN An Phát 5 (Lương Điền – Ngọc Liên): Mảnh ghép mới trong chiến lược thu hút vốn xanh tại Hải Phòng \n * CSM lên kế hoạch lãi trước thuế 2026 hơn 120 tỷ \n * Phân bón Bình Điền ước lãi trước thuế 2025 đi lùi 7% \n * Vĩnh Hoàn và KIDO cùng thông báo mua lại cổ phiếu quỹ \n * Lãnh đạo mua bán cổ phiếu: Nhiều giao dịch lớn sắp diễn ra? \n * CII hoàn tất chuyển nhượng 2.7 triệu cp LGC cho công ty ’cháu’ \n * Vừa lên UPCoM, cổ phiếu Dragon Capital Vietnam tăng trần lên 95,200 đồng/cp \n * LPBS muốn nhập cuộc IPO, đề cử con trai bầu Thụy vào HĐQT \n * Masan Consumer tăng vốn lên gần 13,000 tỷ \n * Theo dấu dòng tiền cá mập 19/01: Tiền ngoại trở lại, tự doanh đứng ngoài \n * Thêm 3 mã UPCoM nối gót rời sàn trong tháng 1 \n * Top cổ phiếu đáng chú ý đầu tuần 19/01 \n * 19/01: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Thu hồi, tước giấy phép hàng loạt thương nhân xăng dầu \n * VPBank đón thêm cổ đông ngoại sở hữu trên 1% vốn \n * Ngân hàng NCB chính thức khai trương chi nhánh tại Nha Trang \n * OCB khởi động chương trình “Tết Tự Tin - Đón Thịnh Vượng” chào Xuân 2026 \n * Loạt quy định miễn thuế cho doanh nghiệp nhỏ và vừa từ 15-1 \n * Thuế TPHCM xử lý hàng chục ngàn hóa đơn bất hợp pháp \n * Rủi ro thuế: từ ’hồ sơ đẹp’ đến ’logic giao dịch’ \n * Giá vàng trong nước tiếp tục lập đỉnh mới, SJC tăng lên mốc 165 triệu đồng \n * Có nên phạt tiền thật nặng nhà đầu tư cá nhân vi phạm về giao dịch tiền số? \n VĨ MÔ ĐẦU TƯ \n * Gia Lai chuẩn bị gọi đầu tư 12 dự án điện tái tạo, vốn gần 22 ngàn tỷ \n TÀI CHÍNH THẾ GIỚI \n * Ba xu hướng định hình kinh tế thế giới 2026 \n * Những mối lo hàng đầu của các CEO trên thế giới trong năm 2026 \n * Những lý do kinh tế khiến Mỹ ’thèm muốn’ Greenland \n Huy Khải \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thanh khoản bùng nổ, dòng tiền chảy vào cổ phiếu chứng khoán",
      "time": "19 thg 1, 2026",
      "posted_date": "Ngày đăng 20:47 19/01/2026",
      "main_content": "Vietstock - Thanh khoản bùng nổ, dòng tiền chảy vào cổ phiếu chứng khoán \n Dòng tiền dồi dào tăng mạnh trong tuần giao dịch 12 - 16/01. Tâm điểm dòng tiền nằm ở nhóm chứng khoán với hàng loạt cổ phiếu tăng thanh khoản bằng lần. \n Thị trường chứng khoán ghi nhận một tuần giao dịch tích cực cả về điểm số và thanh khoản. Cụ thể, trong tuần 12 - 16/01, VN-Index tăng 0.6% lên 1,879.13 điểm. Chỉ số thậm chí có thời điểm vượt mốc 1,900. HNX-Index thì ghi nhận mức tăng 2%, đạt 252.28 điểm. \n Dòng tiền có diễn biến tích cực trên cả 2 sàn. Ở sàn HOSE, khối lượng giao dịch đạt gần 1.3 tỷ đơn vị/phiên, tăng 18.5% so với tuần trước. Giá trị giao dịch tăng 25% lên mức 41 ngàn tỷ đồng/phiên. Ở HNX, khối lượng giao dịch tăng 14% lên mức 109 triệu đơn vị/phiên. Giá trị giao dịch theo đó tăng gần 22%, đạt 2.4 ngàn tỷ đồng/phiên. \n  \n Dòng tiền mạnh đã được thu hút vào một số nhóm cổ phiếu nổi bật. Nhóm chứng khoán là điển hình hút tiền mạnh trong tuần qua. Hàng loạt cổ phiếu ngành chứng khoán có thanh khoản tăng bằng lần so với tuần trước. HCM dẫn đầu về mức tăng thanh khoản trên toàn thị trường với khối lượng giao dịch tăng 300% lên gần 36.4 triệu đơn vị/phiên. \n VPX cũng thể hiện mức tăng mạnh với khối lượng giao dịch đạt hơn 1.6 triệu đơn vị/phiên, tăng gần 230% so với tuần trước. \n Ngoài ra, sàn HOSE và HNX đồng loạt ghi nhận các cổ phiếu chứng khoán tăng mạnh thanh khoản như AGR, APG, VFS, EVS, MBS, APS, PSI, BSV. \n Nhóm kim loại cũng thể hiện diễn biến hút tiền nhẹ với các đại diện TLH, HSG, VPG, NKG. \n Ở chiều rút tiền, bất động sản là nhóm ngành tâm điểm. Không ít cổ phiếu thuộc nhóm này có tên trong danh sách giảm mạnh thanh khoản tuần vừa qua. LGL, SGR, QCG, NVL, NTL, TCH, NRC, HLD, API… là những đại diện của nhóm bất động sản có khối lượng giao dịch giảm mạnh so với tuần trước. \n Bên cạnh đó, nhóm hàng máy móc thiết bị cũng có dấu hiệu bị rút tiền. VVS, SBG, SHI… có khối lượng giao dịch giảm từ 22 - 30%. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 19/01: Tiền ngoại trở lại, tự doanh đứng ngoài",
      "time": "19 thg 1, 2026",
      "posted_date": "Ngày đăng 20:01 19/01/2026",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 19/01: Tiền ngoại trở lại, tự doanh đứng ngoài \n Khối ngoại quay lại mua ròng với thanh khoản bùng nổ khi VN-Index bật tăng hơn 17 điểm và tiến sát 1,900 điểm, trong khi tự doanh công ty chứng khoán (CTCK) chỉ bán ròng nhẹ và giữ thái độ thận trọng. \n Phiên 19/01 đánh dấu một ngày giao dịch tích cực khi VN-Index tăng mạnh hơn 17 điểm, áp sát mốc tâm lý 1,900 điểm. Điểm đáng chú ý nhất không nằm ở mức tăng của chỉ số mà ở hành vi dòng tiền. \n Sau 4 phiên bán ròng liên tiếp, khối ngoại đã quay lại mua ròng hơn 500 tỷ đồng. Giá trị ròng không quá lớn, nhưng điều thực sự đáng chú ý là thanh khoản 2 chiều bùng nổ: khối ngoại mua hơn 11.7 ngàn tỷ đồng và bán hơn 11.2 ngàn tỷ đồng - cao gấp đôi bất kỳ phiên nào trong khoảng một tháng trở lại đây. \n Ở chiều mua, dòng tiền ngoại tập trung vào các trụ dầu khí và ngân hàng. GAS được gom ròng 124 tỷ đồng, PLX 118 tỷ đồng và CTG 117 tỷ đồng. \n Ngược lại, áp lực bán ròng tập trung vào HCM (134 tỷ đồng), VRE (79 tỷ đồng) và MSN (66 tỷ đồng). \n Trong khi khối ngoại quay lại thị trường, tự doanh lại tỏ ra thận trọng. Nhóm này bán ròng nhẹ gần 30 tỷ đồng trên HOSE, trong bối cảnh biên độ giao dịch thu hẹp so với các phiên trước. Tự doanh xả mạnh nhất FPT với 120 tỷ đồng, vượt xa STB (hơn 47 tỷ đồng) và VIC (33 tỷ đồng). \n Ở chiều mua, tự doanh ưu tiên chứng chỉ quỹ E1VFVN30 (74 tỷ đồng), tiếp đến là SHB và VPB với cùng mức khoảng hơn 50 tỷ đồng mỗi mã. \n Tử Kính \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 20/01: Chậm lại để đi tiếp?",
      "time": "19 thg 1, 2026",
      "posted_date": "Ngày đăng 19:46 19/01/2026",
      "main_content": "Vietstock - Góc nhìn 20/01: Chậm lại để đi tiếp? \n VN-Index đang đứng sát vùng cản 1,900-1,920 điểm. Phần lớn công ty chứng khoán (CTCK) cho rằng thị trường sẽ rung lắc, tích lũy ngắn hạn trước khi xác định hướng đi tiếp, trong khi kịch bản tăng trung hạn vẫn được giữ nguyên. \n Vẫn sẽ tăng \n CTCK Yuanta Việt Nam nhận định thị trường có thể tiếp tục nhịp tăng và sớm kiểm tra lại kháng cự 1,918 điểm. Tuy vậy, nếu chỉ số chưa vượt được mốc này, dòng tiền nhiều khả năng sẽ phân hóa và thanh khoản duy trì ở mức thấp. \n Trong bối cảnh đó, Yuanta khuyến nghị nhà đầu tư hạn chế mua mới hoặc mua đuổi trong các nhịp tăng mạnh. Dù vậy, vì xu hướng ngắn hạn chung vẫn ở trạng thái tăng, chiến lược phù hợp là giữ tỷ trọng cổ phiếu cao thay vì giảm mạnh danh mục. \n Rung lắc trong biên rộng \n CTCK Asean (Aseansc) ghi nhận rằng VN-Index tăng 2 phiên liên tiếp và vẫn đứng trên các đường MA quan trọng, cho thấy xu hướng ngắn và trung hạn chưa bị phá vỡ. Tuy nhiên, chỉ số đang tiến sát vùng kháng cự 1,900-1,920 điểm trong khi RSI tiệm cận quá mua, hàm ý rủi ro rung lắc kỹ thuật tăng lên. Thanh khoản thấp hơn trung bình 20 phiên cũng phản ánh dòng tiền đã chậm lại so với giai đoạn bứt phá trước đó. \n Ở kịch bản trung lập, Aseansc cho rằng VN-Index có thể dao động tích lũy trong vùng 1,850-1,920 điểm vài phiên để hấp thụ cung ngắn hạn. Nếu chỉ số vượt dứt khoát 1,900-1,920 điểm với thanh khoản cải thiện, mục tiêu có thể mở rộng lên 1,940-1,960 điểm và xa hơn là 1,980-2,000 điểm. \n Chiến lược gợi ý là giữ tỷ trọng vừa phải, chốt lời từng phần khi tiệm cận vùng cản, tránh mua đuổi giá cao và chỉ gia tăng vị thế khi có tín hiệu vượt cản rõ ràng đi kèm dòng tiền xác nhận. \n Tích lũy ở vùng cao \n CTCK Vietcombank (VCBS) nhận định MACD và RSI vẫn hướng lên, phản ánh xung lực tăng còn hiện diện, nhưng thị trường khó tránh được các nhịp rung lắc sau giai đoạn tăng nóng. Chỉ báo CMF ở mức 0.32 và đi ngang cho thấy dòng tiền mua chủ động đã bớt mạnh hơn trước. \n Việc VN-Index đóng cửa trên 1,890 điểm thể hiện nỗ lực giữ vùng cao, dù đà tăng đã giảm tốc. Ngoài một số cổ phiếu điều chỉnh nhẹ sau khi tăng mạnh, phần lớn thị trường vẫn đang đi ngang hoặc tiếp tục đi lên. \n VCBS khuyến nghị nhà đầu tư tiếp tục nắm giữ các mã đang tăng ổn định, đồng thời chọn lọc cổ phiếu vừa vượt kháng cự hoặc kiểm tra hỗ trợ thành công với thanh khoản tốt để giao dịch lướt sóng ngắn hạn. \n Thu hẹp biên độ \n CTCK BIDV (BSC) đánh giá VN-Index đang dần thu hẹp biên độ dao động và hình thành nền giá trong vùng 1,870-1,900 điểm. Điều này hàm ý thị trường cần thêm thời gian tích lũy trước khi có xu hướng rõ ràng hơn. \n Tăng nhưng chịu áp lực bán \n CTCK Sài Gòn - Hà Nội (SHS) cho rằng xu hướng ngắn hạn vẫn duy trì trên hỗ trợ 1,850 điểm, với vùng hỗ trợ mạnh hơn tại 1,800 điểm. Tuy nhiên, khi tiếp cận khu vực 1,900 điểm, thị trường chịu áp lực bán và rung lắc rõ rệt. \n SHS nhấn mạnh dòng tiền đang luân chuyển tích cực, tập trung vào nhóm doanh nghiệp Nhà nước và các cổ phiếu đầu ngành đã tích lũy lâu trong năm 2025, tạo ra nhiều cơ hội giao dịch ngắn hạn. \n Rà soát danh mục \n CTCK Ngân hàng số Vikki (VikkiBankS) khuyến nghị nhà đầu tư tiếp tục rà soát danh mục, theo dõi sát sự luân chuyển dòng tiền giữa các nhóm ngành và ưu tiên cổ phiếu có nền tảng tốt cho giai đoạn đầu năm 2026. \n Giữ kịch bản tăng hướng lên 2,000 điểm \n CTCK Tiên Phong (TPS) ghi nhận phiên 19/01 tiếp tục phục hồi với thanh khoản giảm, phản ánh áp lực bán suy yếu và yếu tố mùa vụ cận Tết. TPS coi đây là nhịp điều chỉnh lành mạnh trong xu hướng tăng lớn hơn. \n Dựa trên mẫu hình Rising Wedge đã phá vỡ theo chiều đi lên, TPS kỳ vọng VN-Index có thể hướng tới 2,000 điểm trong thời gian tới. Các nhịp điều chỉnh nếu xuất hiện được xem là cơ hội gia tăng tỷ trọng, với điều kiện vùng 1,800 điểm được giữ vững. \n * Tiếp tục cập nhật... \n Bài cập nhật \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 20/01/2026: Hướng tới vùng mục tiêu mới",
      "time": "19 thg 1, 2026",
      "posted_date": "Ngày đăng 18:33 19/01/2026",
      "main_content": "Vietstock - Vietstock Daily 20/01/2026: Hướng tới vùng mục tiêu mới \n VN-Index lấy lại đà tăng về cuối phiên và hình thành mẫu hình nến Long Lower Shadow. Trong ngắn hạn, chỉ số đang hướng tới mục tiêu mới là vùng 1,935-1,950 điểm (tương đương Fibonacci Projection 161.8%). \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/01/2026 \n - Các chỉ số chính đồng loạt tăng điểm trong phiên giao dịch ngày 19/01. VN-Index tăng 0.93%, lên mức 1,896.59 điểm; HNX-Index đạt 254.95 điểm, tăng 1.06%. \n - Khối lượng khớp lệnh trên sàn HOSE giảm 15.1%, đạt hơn 832 triệu đơn vị. Sàn HNX ghi nhận hơn 69 triệu đơn vị khớp lệnh, giảm 28% so với phiên trước. \n - Khối ngoại quay lại mua ròng với giá trị gần 515 tỷ đồng trên sàn HOSE nhưng vẫn bán ròng gần 8 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường khởi động phiên giao dịch ngày 19/01 với trạng thái tích cực khi VN-Index nhanh chóng tiến lên vùng 1,895 điểm. Tuy nhiên, đà tăng sau đó bị kìm hãm đáng kể bởi sự suy yếu của nhóm cổ phiếu vốn hóa lớn, khiến chỉ số đánh mất phần lớn thành quả có được trong nửa đầu phiên sáng và rơi vào trạng thái giằng co. Bước sang phiên chiều, lực cầu dần cải thiện tại các cổ phiếu dẫn dắt giúp VN-Index phục hồi trở lại và duy trì sắc xanh đến cuối phiên. Chỉ số đóng cửa tại 1,896.59 điểm, tăng 0.93% so với phiên trước. \n - Xét theo nhóm vốn hóa, đà tăng chủ yếu đến từ nhóm VS-LargeCap, trong khi VS-MidCap và VS-SmallCap biến động trong biên độ hẹp, phản ánh trạng thái phân hóa tiếp tục duy trì trên diện rộng. \n - Về mức độ ảnh hưởng, VIC và GAS là hai cổ phiếu đóng góp tích cực nhất khi mỗi mã mang về hơn 3 điểm tăng cho VN-Index. Theo sau là GVR, BID và VPB cũng hỗ trợ đáng kể với tổng cộng 4.6 điểm. Ở chiều ngược lại, áp lực giảm điểm tập trung nhiều nhất tại HVN và VCB, song mức tác động không quá lớn khi chỉ lấy đi của chỉ số khoảng 1.3 điểm. \n Top cổ phiếu ảnh hưởng đến chỉ số. Đvt: Điểm \n  \n - VN30-Index kết phiên tăng gần 14 điểm (+0.67%), lên mức 2,094.24 điểm. Độ rộng nghiêng về phía tích cực với 18 mã tăng, 9 mã giảm và 3 mã đứng giá. Dẫn đầu đà tăng là PLX với sắc tím nổi bật, cùng với GAS và GVR cũng bứt phá mạnh lần lượt 6% và 5.8%. Ở chiều ngược lại, SAB chịu áp lực điều chỉnh mạnh nhất rổ khi giảm 2.7%. \n Sắc xanh chiếm ưu thế trên phần lớn các nhóm ngành. Các nhóm dịch vụ truyền thông và năng lượng ghi nhận mức tăng mạnh nhất với lực cầu tập trung tại các cổ phiếu lớn như VGI (+4.39%), FOX (+12.4%); BSR (+3.23%), PVS (+2.6%), PVD (+1.38%), OIL (+2.74%) và PLX tăng hết biên độ. \n Bên cạnh đó, các nhóm vốn hóa lớn như bất động sản và tài chính cũng giao dịch sôi động với các điểm sáng như VIC (+1.31%), BCM (+1.68%), KBC (+6.74%), PDR (+1.71%), VPI (+1.1%), TAL (+3.33%), SIP (+3.15%); BID (+1.76%), CTG (+1.01%), TCB (+1.4%), VPB (+2.6%), MBB (+1.66%), HDB (+1.05%), ACB (+1.01%) và VPX (+2.27%). \n Ở chiều ngược lại, công nghiệp là nhóm ghi nhận sự điều chỉnh mạnh nhất với mức giảm 2.26%. Áp lực bán tập trung tại các cổ phiếu như ACV (-3.72%), HVN (-4.07%), VEA (-6.73%), MVN (-14.21%), BMP (-2.13%), PHP (-3.53%), PC1 (-2.03%) và SJG (-2.91%). Dù vậy, nhóm này vẫn ghi nhận một số điểm sáng đi ngược xu hướng như GEX (+1.72%), VGC (+4.06%), CC1 (+4.33%), VCG (+1.29%), CII (+1.34%) và LGC tăng hết biên độ. \n VN-Index lấy lại đà tăng về cuối phiên và hình thành mẫu hình nến Long Lower Shadow. Trong ngắn hạn, chỉ số đang hướng tới mục tiêu mới là vùng 1,935-1,950 điểm (tương đương Fibonacci Projection 161.8%). \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Xuất hiện mẫu hình nến Long Lower Shadow \n VN-Index lấy lại đà tăng về cuối phiên và hình thành mẫu hình nến Long Lower Shadow. \n Trong ngắn hạn, chỉ số đang hướng tới mục tiêu mới là vùng 1,935-1,950 điểm (tương đương Fibonacci Projection 161.8%). \n  \n HNX-Index – Xuất hiện mẫu hình nến Big White Candle \n HNX-Index bật tăng trở lại với mẫu hình nến Big White Candle. \n Triển vọng tích cực ngắn hạn được củng cố khi các chỉ báo Stochastic Oscillator và MACD đều tiếp tục hướng lên sau khi cho tín hiệu mua. \n Đường SMA 50 ngày sẽ là thử thách quan trọng của chỉ số trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 19/01/2026. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ còn lạc quan. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/01/2026 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/01: Hồi phục ấn tượng",
      "time": "19 thg 1, 2026",
      "posted_date": "Ngày đăng 13:31 19/01/2026",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/01: Hồi phục ấn tượng \n VN-Index giằng co và gần như đi ngang trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại. Trong khi đó, HNX-Index tăng trưởng tốt và hướng đến mục tiêu giá của mẫu hình Falling Wedge. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/01/2026, VN-Index giằng co và gần như đi ngang dù khối lượng giao dịch vẫn thường xuyên duy trì trên mức trung bình 20 ngày trong nhiều phiên liên tiếp. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại nên khả năng tăng trưởng trong ngắn hạn bị hạn chế. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 19/01/2026, HNX-Index tăng trưởng tốt và hướng đến mục tiêu giá của mẫu hình Falling Wedge. \n Các chỉ báo dao động đều cho mua trở lại và khối lượng giao dịch thường xuyên ở mức cao nên triển vọng ngắn hạn khá tích cực. \n  \n PHR - CTCP Cao su Phước Hòa \n Giá cổ phiếu PHR tăng trong phiên giao dịch sáng ngày 19/01/2026 kèm theo khối lượng giao dịch dự kiến vượt mức trung bình khi kết thúc phiên cho thấy nhà đầu tư tiếp tục giao dịch sôi động. \n Hiện tại, giá của PHR tiếp tục tăng và bám sát dải trên (Upper Band) của Bollinger Bands sau khi vượt thành công neckline (tương đương vùng 61,200-64,500) của mẫu hình giá Rounding Bottom. \n Bên cạnh đó, chỉ báo MACD liên tục tạo các đỉnh và đáy mới cao hơn (Higher High, Higher Low). Nếu các tín hiệu kỹ thuật tiếp tục khởi sắc và giá cổ phiếu vẫn duy trì đà tăng trung hạn thì mục tiêu giá tiềm năng là vùng 78,500-81,500. \n  \n VGC - Tổng Công ty Viglacera - CTCP \n Trong phiên giao dịch sáng ngày 19/01/2026, giá cổ phiếu VGC tăng mạnh đồng thời xuất hiện mẫu hình nến Big White Candle kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Hiện tại, giá cổ phiếu này tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands và đang kiểm tra lại ngưỡng Fibonacci Retracement 38.2% (tương đương vùng 50,000-52,000). \n Thêm vào đó, VGC đang nằm trên đường SMA 100 ngày trong bối cảnh chỉ báo MACD tiếp tục tăng sau khi cho tín hiệu mua càng ủng hộ thêm cho đà tăng ngắn hạn. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PHR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/01: Nhóm bất động sản khu công nghiệp bùng nổ, VN-Index bứt phá mạnh",
      "time": "19 thg 1, 2026",
      "posted_date": "Ngày đăng 12:01 19/01/2026",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/01: Nhóm bất động sản khu công nghiệp bùng nổ, VN-Index bứt phá mạnh \n Bên mua tiếp tục chiếm ưu thế qua đó giúp các chỉ số chính bật tăng mạnh. Tính đến 10h35, VN-Index tăng 17.58 điểm, giao dịch quanh mức 1,896 điểm. HNX-Index tăng 2.5 điểm, giao dịch quanh mức 254 điểm. \n Tất cả các mã cổ phiếu trong rổ VN30 hầu hết đều mang sắc xanh, nổi bật có FPT góp 5.95 điểm, VIC góp 3.11 điểm, HPG góp 2.78 điểm và VPB góp 1.37 điểm vào mức tăng chung của chỉ số. Trái lại, chỉ còn một số ít các mã như MWG, VCB, SAB và VNM vẫn chịu sức ép từ bên bán và lấy đi hơn 1.6 điểm. \n Nhóm cổ phiếu ngành bất động sản đón nhận dòng tiền lớn khiến một số mã bất động sản khu công nghiệp tăng trần như KBC, IDC và SZC. Ngoài ra còn  có BCM tăng 4%, VIC tăng 2.06%, NTC tăng 5% và CEO tăng 1.57%.... \n Theo sau là nhóm cổ phiếu năng lượng cũng có mức tăng ấn tượng. Trong đó, BSR tăng 1.99%, PLX tăng 6.15%, PVS tăng 1.82%. \n So với đầu phiên, bên mua chiếm ưu thế hoàn toàn. Số mã tăng là 343 mã và số mã giảm là 256 mã. \n Mở cửa: Sắc xanh chiếm ưu thế đầu phiên \n Đầu phiên 19/01, tính tới 9h30, VN-Index diễn biến giằng co sau khi bật tăng nhẹ, giao dịch quanh mốc 1,885 điểm. HNX-Index có sự tăng nhẹ, giữ mức 253 điểm. \n Bật động sản nằm trong top ngành có sự hồi phục tốt với các cổ phiếu đầu ngành nổi trội như VHM tăng 1.05%, VIC tăng 1.75%, IDC tăng 3.82%, KBC tăng 1.83%… \n Tiêu dùng thiết yếu cũng có mức tăng trưởng ổn định từ đầu phiên. Với sự đóng góp lớn của các cổ phiếu HAG tăng 1.41%, HNG tăng 2.78%, VHC tăng 1.33%. \n Bên cạnh hai nhóm kể trên, nhiều Large Cap cũng đang có diễn biến tích cực. HPG, FPT, GVR cũng góp phần nâng đỡ chỉ số. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bà Đỗ Minh Trang (ACBS): Dòng vốn ngoại sẽ tăng mạnh từ cuối năm 2026, nhà đầu tư nên sẵn sàng đón sóng",
      "time": "19 thg 1, 2026",
      "posted_date": "Ngày đăng 11:31 19/01/2026",
      "main_content": "Vietstock - Bà Đỗ Minh Trang (ACBS): Dòng vốn ngoại sẽ tăng mạnh từ cuối năm 2026, nhà đầu tư nên sẵn sàng đón sóng \n Theo chuyên gia Chứng khoán ACBS, sau giai đoạn củng cố và tích lũy, VN-Index sẽ có thể quay lại những phiên giao dịch với mức thanh khoản cao như trong năm 2025. Dự phóng thanh khoản bình quân năm 2026 tăng 20% so với 2025. Mức thanh khoản này có sự đóng góp của cả nhà đầu tư nước ngoài và trong nước. \n Dòng tiền vào thị trường chứng khoán được trợ lực nhờ cả khối nội và ngoại \n Bà Đỗ Minh Trang - Giám đốc Phòng Phân tích và Chiến lược thị trường Công ty Chứng khoán ACB (ACBS) dự báo kịch bản cơ sở VN-Index sẽ đạt mức điểm số cao nhất khoảng 1,850 và kịch bản tích cực là 2,000 điểm. Trong cả 2 kịch bản, dòng tiền sẽ phân tán bớt khỏi các cổ phiếu của nhóm Vingroup và chia sẻ đồng đều hơn sang các nhóm ngành khác đang có định giá hợp lý hơn (ngân hàng, bán lẻ, sản xuất, đầu tư công…), đặc biệt là nhóm ngành ngân hàng (dự báo tăng trưởng tín dụng vẫn đạt khoảng 16 - 17% và lợi nhuận tăng trưởng 17%, trong khi định giá P/E đang dưới 10 lần. \n Động lực tăng trưởng của TTCK năm 2026 sẽ đến từ nhiều yếu tố. Thứ nhất, định giá (không tính nhóm Vingroup) thực chất đang rất hấp dẫn (12/12/2025: 13.8 lần TTM P/E), rẻ so với khu vực, trong khi đà tăng trưởng lợi nhuận được dự báo vẫn đạt khoảng 14 - 15% trong năm 2026. \n Thứ hai, chính sách vĩ mô vẫn được kiểm soát. Dù lãi suất có thể tăng thêm khoảng 1% so với bình quân năm 2025, nhưng vẫn ở mức chấp nhận được của nền kinh tế. \n Thứ ba, tăng trưởng GDP được thúc đẩy bởi tăng trưởng tín dụng 2 con số và đầu tư công mạnh mẽ. Theo dự phóng của ACBS, GDP 2026 có khả năng đạt 8.5%. Kế hoạch 10% sẽ có thể đạt được trong trường hợp giải ngân đầu tư công quyết liệt. \n Cuối cùng là nâng hạng TTCK lên Mới nổi theo xếp hạng của FTSE sẽ hoàn thành cùng với sự cải tiến trong nhiều lĩnh vực khác về hạ tầng giao dịch (CCP, mua bán trong ngày, bán khống…) từ đó thu hút thêm sự quan tâm của nhà đầu tư nước ngoài. \n Nhìn lại, thanh khoản bình quân của VN-Index năm 2025 đạt 26.6 ngàn tỷ đồng/phiên, tăng hơn 40% so với mức trung bình năm 2024 và cao hơn 22.5% so với thanh khoản tại vùng đỉnh cũ năm 2021. Tuy nhiên, 2 tháng cuối năm 2025, thanh khoản bình quân của thị trường đang sụt giảm nhanh chóng do cả yếu tố nội tại của TTCK (mức định giá của một số nhóm cổ phiếu đã ở vùng cao, tạo áp lực rủi ro điều chỉnh cho VN-Index) và yếu tố khách quan bên ngoài (thanh khoản từ thị trường liên ngân hàng đang tạm thiếu hụt vào cuối năm). Tuy nhiên, mức thanh khoản này vẫn cao hơn rất nhiều so với thời điểm đầu năm 2025. \n Bà Trang cho rằng, sau giai đoạn củng cố và tích lũy, VN-Index sẽ có thể quay lại những phiên giao dịch với mức thanh khoản cao như trong năm 2025. Dự phóng thanh khoản bình quân năm 2026 của VN-Index cao hơn so với 2025 là 20%. Mức thanh khoản này có sự đóng góp của cả nhà đầu tư nước ngoài và nhà đầu tư trong nước. Dòng vốn từ nhà đầu tư nước ngoài sẽ tăng mạnh hơn kể từ nửa cuối năm 2026. \n Sau khi được nâng hạng lên thị trường mới nổi thứ cấp của FTSE, thị trường Việt Nam có thể thu hút 2 dòng vốn. Đầu tiên là dòng vốn từ các quỹ đầu tư thụ động, ước tính từ 600 triệu đến 1.5 tỷ USD. Thời điểm hiệu lực để TTCK Việt Nam chính thức được tính vào ETF là tháng 9/2026. \n Bên cạnh đó, dòng vốn từ các quỹ đầu tư chủ động từ 3 đến 7 tỷ USD. Đây là con số khó ước đoán vì phụ thuộc vào nhu cầu đầu tư từng thời kỳ của các quỹ, trong đó có nhiều quỹ đã và đang hiện diện ở Việt Nam. Thời gian hấp thụ dòng vốn chủ động sẽ kéo dài từ 3-5 năm. \n Xây dựng danh mục đón sóng từ dòng tiền tổ chức \n Trong ngắn hạn, thị trường đang tiếp tục đối mặt với áp lực điều chỉnh để tìm điểm cân bằng, thể hiện qua thanh khoản thị trường vẫn ở vùng thấp. Bên cạnh đó, thanh khoản trên thị trường liên ngân hàng - một trong các kênh tài trợ nguồn cho các công ty chứng khoán - cũng đang gặp khó khăn, lãi suất liên ngân hàng tăng mạnh. Vì vậy, nhà đầu tư nên duy trì quan điểm thận trọng đối với việc quản trị danh mục. Tập trung phòng thủ, cơ cấu danh mục hơn là mở rộng danh mục và sử dụng đòn bẩy. \n Trong dài hạn, nhà đầu tư nên tập trung vào xây dựng danh mục đầu tư theo hướng đảm bảo tỷ trọng của nhóm các cổ phiếu vốn hóa lớn, hưởng lợi từ dòng tiền tổ chức và có định giá hấp dẫn. \n Đối với chiến lược đầu tư năm 2026, chuyên gia phân tích ACBS cho rằng, nhà đầu tư cần lựa chọn danh mục tập trung vào các cổ phiếu có định giá vẫn còn hấp dẫn, tăng trưởng lợi nhuận ổn định trong năm 2026. Ngành ngân hàng, bán lẻ, đầu tư công (vật liệu xây dựng, hạ tầng) vẫn đang đáp ứng tốt tiêu chí này. Tỷ trọng của nhóm này trong danh mục của nhà đầu tư nên bằng hoặc cao hơn so với tỷ trọng thực tế trên VN-Index. \n Song song đó, nên ưu tiên phân bổ một phần vào các cổ phiếu có tỷ trọng tiền mặt cao, tỷ lệ vay nợ thấp, trong bối cảnh lãi suất đang gia tăng. Các cổ phiếu thuộc nhóm ngành dầu khí, nhựa, phân bón hóa chất đáp ứng tốt tiêu chí này. \n Phần còn lại, nhà đầu tư có thể dành để tìm kiếm các cổ phiếu có những câu chuyện đặc thù riêng, từ đó hứa hẹn khả năng tăng trưởng lợi nhuận vượt trội, hoặc tiềm năng tăng giá mạnh trong ngắn hạn. \n Tuy nhiên, nếu phải chọn 3 ngành tiềm năng nhất và đồng thời đáp ứng những tiêu chí nêu trên, vị chuyên gia chọn mặt gửi vàng vào 3 cái tên là ngành ngân hàng, bán lẻ và đầu tư công. \n Có sẵn phương án cho biến động thuế quan của Mỹ \n Chính sách thuế quan của Mỹ luôn là biến số lớn với tăng trưởng kinh tế và TTCK toàn cầu. Trong đó, với đặc điểm nền kinh tế mở, có tỷ trọng xuất khẩu sang thị trường Mỹ rất lớn (30 - 35%), nền kinh tế và TTCK Việt Nam chắc chắn bị tác động mạnh bởi các chính sách về thuế quan của Mỹ. Mặc dù vậy, diễn biến trong thời gian qua đang cho thấy, Mỹ tiếp cận vấn đề thuế quan theo hướng, “nặng trước, nhẹ sau, có dư địa đàm phán”. \n “Và về cơ bản, tôi không thấy Việt Nam bị mất quá nhiều lợi thế so với các quốc gia đối thủ cũng xuất khẩu hàng sang Mỹ. ACBS cũng kỳ vọng một số nhóm ngành có tỷ lệ nội địa hóa cao (ví dụ thủy sản) có thể còn dư địa để hạ mức thuế đối ứng”, bà Trang cho biết. \n Tuy nhiên, để phòng tránh những rủi ro bất ngờ liên quan tới thuế quan, nhà đầu tư cần tránh đầu tư vào các nhóm ngành, doanh nghiệp có tỷ trọng xuất khẩu sang thị trường Mỹ cao (ví dụ dệt may, thủy sản (tôm, cá tra), cao su, gỗ…), hoặc bị ảnh hưởng bởi làn sóng FDI (BĐS khu công nghiệp). \n Thay vào đó, có thể tập trung vào các doanh nghiệp sản xuất và tiêu thụ tại thị trường nội địa với vùng định giá hợp lý và khả năng tăng trưởng lợi nhuận bền vững theo tốc độ tăng trưởng của nền kinh tế và thu nhập đầu người của Việt Nam (bán lẻ tiêu dùng, hàng thiết yếu, y tế, giáo dục…). \n Ngoài ra, nhà đầu tư cũng cần theo dõi sát diễn biến các chương trình làm việc liên quan tới các mốc đàm phán về thuế quan của Mỹ với các đối tác tương tự Việt Nam để nắm được tinh thần chung. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "4 nhóm ngành được kỳ vọng hưởng lợi từ Nghị quyết 79",
      "time": "19 thg 1, 2026",
      "posted_date": "Ngày đăng 10:40 19/01/2026",
      "main_content": "Investing.com - Nghị quyết 79 tập trung tháo gỡ các điểm nghẽn và tối ưu hóa việc sử dụng các nguồn lực quốc gia như đất đai, ngân sách và doanh nghiệp nhà nước (DNNN) thông qua các cơ chế, chính sách mang tính đột phá. Theo đánh giá của KBSV, nghị quyết này có thể tạo tác động tích cực đến nhiều nhóm ngành và doanh nghiệp niêm yết, đặc biệt là các đơn vị có vốn nhà nước chi phối. \n Trong nhóm ngân hàng, định hướng mở rộng quy mô tài sản của các ngân hàng thương mại nhà nước được xem là điểm nhấn quan trọng. Nghị quyết đặt mục tiêu có ít nhất ba ngân hàng quốc doanh nằm trong top 100 ngân hàng lớn nhất châu Á về tổng tài sản. \n Để đạt được mục tiêu này trong vòng 5 năm, các ngân hàng cần duy trì tốc độ tăng trưởng tài sản bình quân khoảng 13–17% mỗi năm, tương đương giai đoạn 2020–2025. Mức tăng trưởng cao sẽ tạo áp lực đáng kể lên hệ số an toàn vốn (CAR), từ đó mở ra khả năng đẩy nhanh quá trình tăng vốn thông qua thoái vốn nhà nước hoặc bán cổ phần cho nhà đầu tư chiến lược. \n Song song đó, việc cho phép sử dụng toàn bộ nguồn thu từ cổ phần hóa, thoái vốn và tăng tỷ lệ lợi nhuận sau thuế giữ lại sẽ tạo điều kiện để các ngân hàng quốc doanh bổ sung vốn tự có, đáp ứng yêu cầu an toàn vốn và duy trì tăng trưởng bền vững trong trung và dài hạn. \n Đối với nhóm năng lượng và dầu khí, Nghị quyết 79 khẳng định vai trò chủ đạo của các DNNN trong đầu tư các dự án năng lượng trọng điểm như điện hạt nhân và điện gió ngoài khơi nhằm bảo đảm an ninh năng lượng quốc gia. \n Các thủ tục pháp lý đối với dự án hạ tầng năng lượng quan trọng do DNNN triển khai được rút gọn đáng kể. Nhiều dự án lưới điện trong quy hoạch được miễn thủ tục chấp thuận chủ trương đầu tư và giao đất, đồng thời cơ chế điều chỉnh tổng mức đầu tư được linh hoạt hơn khi có biến động. \n Bên cạnh đó, DNNN được khuyến khích huy động đa dạng nguồn vốn, bao gồm nguồn thu từ cổ phần hóa, thoái vốn, lợi nhuận giữ lại và việc đánh giá lại tài sản đã khấu hao nhưng vẫn đang sử dụng. Những cơ chế này được kỳ vọng sẽ tạo thêm dư địa cho khu vực tư nhân tham gia góp vốn vào các doanh nghiệp năng lượng do Nhà nước sở hữu. \n Trong lĩnh vực công nghệ, Luật Công nghiệp số 2025 đóng vai trò nền tảng trong việc thúc đẩy nhu cầu sản phẩm công nghiệp số trong nước. Định hướng tích hợp dữ liệu số vào sản xuất và đẩy mạnh ứng dụng trí tuệ nhân tạo, cùng các chính sách ưu đãi, được kỳ vọng sẽ khuyến khích doanh nghiệp tăng đầu tư cho nghiên cứu và phát triển. \n Nghị quyết 79 cũng đặt mục tiêu nâng chi cho R&D lên 2% GDP, trong đó khu vực xã hội đóng góp trên 60%, đồng thời dành tối thiểu 3% tổng chi ngân sách hằng năm cho khoa học – công nghệ, đổi mới sáng tạo và chuyển đổi số. Đây được xem là nguồn lực quan trọng hỗ trợ tăng trưởng dài hạn của các doanh nghiệp công nghệ trong nước. \n Đối với ngành hàng không, Nghị quyết cho phép doanh nghiệp nhà nước giữ lại lợi nhuận để bổ sung vốn điều lệ và tái đầu tư. Cơ chế này giúp các doanh nghiệp trong ngành cải thiện năng lực tài chính và chủ động hơn trong việc triển khai các dự án lớn liên quan đến sân bay, đội bay và hạ tầng kỹ thuật. \n Ngoài ra, việc ưu tiên nguồn lực cho các dự án hạ tầng hàng không trọng điểm, quy mô lớn và hiện đại được kỳ vọng sẽ góp phần mở rộng năng lực khai thác, hiện đại hóa hệ thống quản lý bay, đồng thời nâng cao năng lực cạnh tranh và khả năng hợp tác quốc tế của chuỗi logistics hàng không trong nước. \n Ở góc độ thị trường vốn, Nghị quyết 79 thúc đẩy cổ phần hóa và tái cơ cấu DNNN nhằm nâng cao hiệu quả hoạt động và thu hút vốn ngoài ngân sách. Quy định mới yêu cầu doanh nghiệp niêm yết phải có tối thiểu 100 nhà đầu tư nhỏ lẻ nắm giữ ít nhất 10% cổ phần có quyền biểu quyết sẽ buộc các DNNN có cơ cấu sở hữu tập trung đẩy nhanh tiến trình thoái vốn. Dù tỷ lệ này không lớn, nhưng được kỳ vọng sẽ tăng tính đại chúng, cải thiện thanh khoản cổ phiếu và hỗ trợ tích cực cho quá trình thoái vốn nhà nước trong thời gian tới. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]