[
   {
      "title": "Phân tích kỹ thuật chứng khoán tuần 24/10-28/10: Thị trường điều chỉnh về quanh vùng 985-990 sau đó sẽ hồi phục trở lại",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 16:29 24/10/2022",
      "main_content": "VN-Index sẽ kiểm định vùng đáy ngắn hạn quanh ngưỡng 1.000 điểm vào tuần này. Với việc VN Index tạm thời tìm được điểm cân bằng trong ngày thứ Sáu đi cùng với hiệu ứng tích cực của chứng khoán Hoa Kỳ trong phiên 21.10, VN Index có thể hồi phục trở lại vào đầu tuần này. Tuy nhiên khi xu hướng giảm ngắn hạn vẫn đang duy trì, VN-Index sẽ kiểm định vùng đáy ngắn hạn quanh ngưỡng 1.000 điểm vào tuần này. Nếu duy trì tốt trên khu vực này, chỉ số sẽ tạo đà hồi phục và kiểm định trở lại các vùng quan sát như 1.035 – 1.050 điểm. Ngược lại, nhiều khả năng chỉ số sẽ kiểm định lại các vùng hỗ trợ phía dưới quanh vùng 989-990 điểm. \n Đồ thị tuần cho thấy chỉ số đang bám sát vào biên dưới của BB và bung nén mạnh cho thấy đà giảm sẽ tiếp tục diễn ra. Áp lực bởi các nhóm MA quá lớn cộng với khối lượng giao dịch biến động thất thường nên thị trường sẽ không thể nào hồi phục nhanh lại được, tuy nhiên sẽ có những phiên hồi ngắn hạn kỹ thuật nên cần canh để hạ tỷ trọng cổ phiếu và đưa về tiền mặt. \n Khuyến nghị đầu tư: \n - Đối với nhà đầu tư ngắn hạn, nên đứng ngoài quan sát, thăm dò thị trường ﻿để xác định đúng đáy để giải ngân an toàn hơn. \n - Đối với nhà đầu tư dài hạn, việc giải ngân ﻿ở vùng này có thể thu được mức lợi nhuận hấp dẫn trong vài năm tới, có thể giải ngân từng phần với tỷ trọng nhỏ. \n - Đối với nhà đầu tư còn kẹp cổ phiếu, nên bình tĩnh và dừng bán tháo ở thời điểm này, hạn chế tối đa margin và đưa tỷ trọng cổ phiếu về mức an toàn. \n Phân tích kỹ thuật chứng khoán ngày 21/1: Vẫn trong xu hướng giằng co \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 24/10: Cổ phiếu bất động sản kéo chỉ số giảm đầu phiên",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 16:35 24/10/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 24/10: Cổ phiếu bất động sản kéo chỉ số giảm đầu phiên \n Dù hiện sắc xanh nhẹ ngay đầu phiên giao dịch. Tuy nhiên, sự thận trọng của nhà đầu tư vẫn đang hiện diện trên thị trường, các chỉ số chính nhanh chóng quay đầu giảm điểm ngay sau đó. \n Sau ATO, VN-Index giảm gần 10 điểm với bên bán chiếm ưu thế vượt trội, giao dịch quanh mức 1,011 điểm; HNX-Index lùi về giao dịch quanh mức tham chiếu. \n Sắc đỏ chiếm ưu thế hơn trong rổ VN30 với 17 mã giảm, 10 mã tăng và 3 mã đứng giá. Trong đó, VIC, VIB (HM:VIB), BID (HM:BID) là những cổ phiếu giao dịch ảm đạm nhất. Ở chiều ngược lại, BVH (HM:BVH), TCB (HM:TCB), SAB (HM:SAB) và POW (HM:POW) là những cổ phiếu tăng giá mạnh nhất rổ. \n Nhóm cổ phiếu bất động sản là một trong những ngành giảm mạnh nhất thị trường. Họ cổ phiếu Vingroup (HM:VIC) là VIC, VHM (HM:VHM) và VRE (HM:VRE) cùng lao dốc giảm mạnh. Các cổ phiếu khác như DIG (HM:DIG), KBC (HM:KBC), DXG (HM:DXG) hay HDG (HM:HDG) cũng đều giao dịch ảm đạm dưới tham chiếu. \n Ngành xây dựng chìm trong sắc đỏ ngay đầu phiên giao dịch. Hai ông lớn PC1 (HM:PC1) và REE (HM:REE) giảm lần lượt ở mức 3.62% và 2.28%. Các mã như HHV (HM:HHV), TCD, SCG và HTN giao dịch với sắc đỏ tiêu cực. \n Lý Hỏa \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "24/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 13:00 24/10/2022",
      "main_content": "Vietstock - 24/10: Đọc gì trước giờ giao dịch chứng khoán? \n Những tin tức về kết quả kinh doanh đang liên tiếp được công bố trong mùa báo cáo tài chính quý 3. \n * Đất nền khắp nơi hạ nhiệt. Người mua không còn mặn mà với phân khúc đất nền, đặc biệt tại một số điểm nóng phía Bắc khi ghi nhận sụt giảm mạnh. >>> \n * NHNN TP.HCM yêu cầu tăng cường kiểm tra các điểm thu đổi ngoại tệ. Các ngân hàng phải kiểm tra, kiểm soát hoạt động của các đại lý chi trả ngoại tệ, để bảo đảm các đại lý hoạt động đúng quy định pháp luật và ngăn chặn, xử lý kịp thời sai phạm.  >>> \n * Chuỗi cung ứng toàn cầu sẽ bị ảnh hưởng nếu Mỹ trừng phạt nhôm Nga. Nhôm là lĩnh vực mới nhất bị ảnh hưởng bởi những “cơn gió ngược chiều” của kinh tế thế giới, khi giá giảm mạnh vì làn sóng bán phá giá nhôm của Nga, nhu cầu suy yếu và chi phí hoạt động tăng mạnh. >>> \n * Rủi ro trái phiếu doanh nghiệp với nhà đầu tư và hệ thống tín dụng ở mức thấp. FiinRatings cho rằng các nhà đầu tư tham gia thị trường TPDN nên giữ bình tĩnh và sự tỉnh táo, tránh việc bán tháo và cắt lỗ TPDN đang nắm giữ mà không đánh giá được sức khỏe tài chính của DN phát hành. >>> \n * Quý 3 đi lùi của NT2: Lãi sau thuế giảm 27% vì dự phòng nợ khó đòi. Theo BCTC quý 3 mới công bố của CTCP Điện lực Dầu khí Nhơn Trạch 2 (HOSE: HM:NT2), Công ty báo lợi nhuận sụt giảm vì hơn 187 tỷ đồng dự phòng nợ khó đòi. >>> \n * Doanh thu môi giới của chứng khoán VPS giảm 25% trong quý 3. CTCP Chứng khoán VPS vừa công bố báo cáo tài chính quý 3/2022 với lợi nhuận sau thuế tăng 10% so với cùng kỳ, lên gần 264 tỷ đồng nhưng ngược lại doanh thu thuần sụt giảm 15% trong quý vừa qua. >>> \n * Nhu cầu vay thế chấp tại Mỹ xuống thấp nhất trong 25 năm. Nhu cầu vay thế chấp tại Mỹ, vốn đã giảm 4 tháng liên tiếp, tiếp tục giảm trong tuần trước xuống mức thấp nhất kể từ năm 1997, khi lãi suất tiếp tục tăng. >>> \n * Bộ trưởng Công Thương kiểm tra tổng kho xăng dầu, lộ nhiều doanh nghiệp không nhập khẩu. Tại buổi kiểm tra xăng dầu tại Tổng kho xăng dầu Nhà Bè của Bộ Công Thương, Tổng cục trưởng Tổng cục Quản lý thị trường Trần Hữu Linh đã tiết lộ nhiều thông tin khá quan trọng liên quan đến hoạt động của các doanh nghiệp đầu mối và việc các doanh nghiệp không nhập khẩu, không đảm bảo dự trữ kéo theo sự rối nguồn cung thời gian qua. >>> \n * Tín dụng tăng trưởng âm, lãi trước thuế 9 tháng của PG Bank vẫn tăng 42%. Ngân hàng TMCP Xăng dầu Petrolimex (HM:PLX) (PG Bank, UPCoM: PGB) lãi trước thuế 9 tháng hơn 387 tỷ đồng, tăng 42%, dù Ngân hàng trích lập dự phòng gần 220 tỷ đồng, gấp 2.3 lần cùng kỳ. >>> \n * Saigon Glory của Bitexco cam kết sẽ mua lại trước hạn 10 ngàn tỷ đồng trái phiếu. Mới đây, Công ty TNHH Saigon Glory công bố về kế hoạch mua lại trước hạn toàn bộ 10 ngàn tỷ đồng trái phiếu. >>> \n * Vốn hóa sàn chứng “bốc hơi” 8 tỷ USD trong ngày VN-Index giảm 39 điểm. Sau nhiều ngày nỗ lực phục hồi, áp lực bán tháo đã trở lại thị trường chứng khoán Việt, với gần 240 cổ phiếu giảm kịch biên độ. >>> \n * VKS yêu cầu điều tra bổ sung hành vi của Chủ tịch Louis Holdings. VKS đề nghị Bộ Công an làm rõ bản chất hành vi sai phạm của các bị can Đỗ Thành Nhân, Đỗ Đức Nam và đồng phạm bị cáo buộc thao túng thị trường chứng khoán. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Hoàn nhập dự phòng, ACB (HM:ACB) báo lãi 9 tháng tăng 51% \n * VND (HM:VND) báo lãi sau thuế quý 3 giảm 83% \n * SSI (HM:SSI) báo lãi sau thuế công ty mẹ quý 3 gần 310 tỷ đồng \n * Hiệu suất đầu tư của phụ nữ cao hơn đàn ông do họ… ít tự tin hơn \n * Tuần 24-28/10: Có doanh nghiệp trả cổ tức tiền mặt hơn 53% \n * Bệnh viện tim Tâm Đức có lãi quý 3 trở lại \n * Giao dịch quỹ đầu tư: Chiều bán chiếm ưu thế \n TÀI CHÍNH NGÂN HÀNG \n * VNM (HM:VNM) giữ VN-Index ở lại sát mốc 1,020 điểm trong bối cảnh nhiều cổ phiếu đầu ngành kéo giảm mạnh \n * Mỗi năm SCIC thu về hơn 2.8 ngàn tỷ đồng cổ tức \n * Safoco nâng lỗ lũy kế lên gần 196 tỷ đồng \n * Bồi thường xe cơ giới tăng mạnh, Bảo hiểm Hàng không \"hụt chân\" báo lỗ quý 3 \n * SCR (HM:SCR) cùng 3 công ty quản lý quỹ bị xử phạt do vi phạm về công bố thông tin \n * Bộ trưởng Bộ Công Thương giải thích chuyện nhiều cửa hàng xăng dầu đóng cửa \n * Giá gạo Việt tăng ngược đà giảm của thế giới \n * Giá vàng hôm nay 23.10.2022: Thế giới dưới 50 triệu đồng, SJC bán ra 67,5 triệu đồng \n * Bộ Công Thương đề nghị gỡ khó cho xăng dầu: Bộ Tài Chính nói gì? \n * Bộ trưởng Công Thương: Chỉ hơn 1% cây xăng không hoạt động \n * 'Sống chung' với lãi suất tăng \n * Bộ Công an vào cuộc vụ 2 doanh nghiệp không nộp tiền Quỹ bình ổn giá xăng dầu \n * Bộ trưởng Tài chính: Năm 2023 dự toán tổng chi cân đối ngân sách hơn 2.076 triệu tỷ đồng \n * Doanh nghiệp xăng dầu: Chiết khấu vẫn thấp, hàng khó mua \n VĨ MÔ ĐẦU TƯ \n * Sai phạm ‘khủng’ tại khu ‘đất vàng’ 152 Trần Phú, TP.HCM \n * Đất nền khắp nơi hạ nhiệt \n TÀI CHÍNH THẾ GIỚI \n * Bà Truss rời ghế, kinh tế Anh ở lại với khủng hoảng \n * Jollibee lên kế hoạch tăng gấp đôi quy mô trong 5 năm tới \n * Thị trường tiền ảo tuần qua: Ổn định trước cơn bão trên thị trường tài chính \n * Elon Musk: Suy thoái toàn cầu có thể kéo dài tới mùa xuân 2024 \n * Elon Musk có khả năng không mua được Twitter \n * GrabKitchen dự kiến đóng cửa ở Indonesia, sa thải nhân viên \n * Lợi suất trái phiếu toàn cầu lên cao nhất nhiều năm \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "18 cổ phiếu về dưới mệnh giá, các công ty chứng khoán lãi/lỗ ra sao trong quý 3/2022?",
      "time": "24 thg 10, 2022",
      "posted_date": "Ngày đăng 06:27 24/10/2022",
      "main_content": "Sau quý 2 chứng kiến các khoản lỗ khủng, tình hình chung của nhóm ngành chứng khoán phần nào đã bớt tiêu cực trong quý 3/2022. Sau đỉnh cao nửa cuối năm 2021 với việc VN-Index bứt phá thần tốc qua đó giúp các công ty chứng khoán lần lượt thiết lập đỉnh lợi nhuận, thị trường chứng khoán kể từ đầu năm 2022 (đặc biệt là từ đầu tháng 4) với những biến động mạnh đã không còn trở thành món quà hấp dẫn cho cả nhà đầu tư và công ty chứng khoán. \n  \n  \n Thậm chí 4 mã trong số này chỉ còn thị giá dưới 5.000 đồng như TVB, APG và ART. Đây là các mã ít nhiều bị ảnh hưởng tiêu cực sau các sự cố liên quan đến lãnh đạo công ty. \n  \n  \n Ở giai đoạn đỉnh cao lợi nhuận, môi giới, tự doanh, cho vay margin gần như là 3 mũi kinh doanh chủ lực của các công ty chứng khoán khi đem về các mức lãi khủng. Tuy nhiên 2 quý trở lại đây, sự lao dốc của thị trường chung, tâm lý thận trọng của nhà đầu tư cũng như các biến động khó lường liên quan đến lãi suất, tỷ giá và chính sách điều tiết,... đang khiến cho những nguồn thu chủ lực này của đa số công ty chứng khoán bị \"teo lại\". \n Diễn biến chỉ số VN-Index từ đầu năm 2022 đến nay \n Trong khi đó, việc siết chặt hoạt động phát hành trái phiếu và vắng bóng các thương vụ IPO, niêm yết thoái vốn làm suy giảm doanh thu dịch vụ tư vấn, bảo lãnh phát hành. \n Những công ty báo lỗ dần lộ diện﻿\nGhi nhận từ Dòng vốn Kinh doanh, kết thúc mùa báo cáo tài chính quý 2/2022, thị trường chứng khoán có 24 công ty chứng khoán báo lỗ trong đó có 7 công ty lỗ trên 100 tỷ đồng. Mức lỗ cao nhất là Chứng khoán APEC (Mã APS) với gần 442 tỷ đồng. Đáng nói, hầu hết các công ty báo lỗ đều xuất phát từ sự sụt giảm đánh giá lại danh mục tự doanh. \n Sang quý 3/2022, dù mùa báo cáo vẫn đang diễn ra song tình hình có vẻ đã khả quan hơn quý trước. Trong số hàng chục công ty chứng khoán đã công bố kết quả kinh doanh quý, đã có 15 đơn vi báo lỗ trước thuế trong đó có 12 công ty ghi nhận mức lỗ trước thuế trên 1 tỷ đồng. \n Chứng khoán Everest (Mã EVS) tạm tính đang là công ty có mức lỗ lớn nhất đã được ghi nhận với hơn 187 tỷ đồng. Đây là mức lỗ kỷ lục trong lịch sử hoạt động của công ty. Nguyên nhân là danh mục tự doanh của Chứng khoán Everest đánh giá lại khoản đầu tư vào cổ phiếu NVB (HN:NVB). \n Thời điểm 30/6, lô cổ phiếu NVB này có giá trị trường 465,7 tỷ đồng, tương đương mức lãi 192,4 tỷ đồng. Tại ngày 30/9, khoản đầu tư này đang lỗ hơn 10 tỷ đồng. \n Đứng thứ hai về mức lỗ là Chứng khoán Asean với hơn 60,6 tỷ đồng qua đó ghi nhận quý lỗ thứ 2 liên tiếp. Tương tự như Everest, khoản đánh giá giảm danh mục FVTPL là gần 109 tỷ đồng. \n Chứng khoán APG cũng vừa ghi nhận quỹ lỗ thứ hai với hơn 49 tỷ đồng. Trong quý 3 này, APG ghi nhận lỗ bán danh mục FVTPL hơn 75,6 tỷ đồng trong đó lỗ bán là 39,2 tỷ đồng và chênh lệch giảm đánh giá lại là 36,4 tỷ đồng. Tại ngày 30/9, danh mục tự doanh của công có giá trị thị trường gần 431 tỷ đồng. \n Nhóm công ty chứng khoán báo lỗ quý này có Chứng khoán FPT - FPTS (Mã HM:FTS) với mức lỗ trước thuế hơn 49 tỷ đồng. Khoản lỗ này chủ yếu đến do đánh giá lại khoản đầu tư vào cổ phiếu MSH (HM:MSH) khi giá giảm sâu so với thời điểm cuối quý 2. \n Chứng khoán Phú Hưng (Mã PHS) từ mức lãi trước thuế hơn 1,7 tỷ đồng trong quý 2 đã chuyển sang lỗ hơn 14 tỷ trong quý 3; Chứng khoán Trí Việt (Mã TVB) cũng báo lỗ trước thuế trở lại với mức 11,5 tỷ đồng. \n  \n  \n Một số đơn vị khác trên thị trường chuyển từ lãi quý 2/2022 sang lỗ nhẹ dưới 1 tỷ đồng như Chứng khoán Pinetree, Chứng khoán Quốc tế Hoàng Gia. \n  \n  \n Trong Top 20 công ty có lợi nhuận tốt nhất nhóm chứng khoán quý vừa qua, có 6 công ty ghi nhận lợi nhuận tăng trưởng so với cùng kỳ năm 2021; 8 công ty cải thiện kết quả so với quý 2/2022. \n Chứng khoán Techcombank (HM:TCB) (TCBS) dẫn đầu với mức lãi trước thuế gần 731 tỷ đồng - đều giảm so với cùng kỳ năm ngoái và quý trước đó. Đáng nói quý 3/2021, đây là đơn vị duy nhất ngành chứng khoán báo lãi trước thuế chạm mức nghìn tỷ (đạt 1.002 tỷ đồng). \n Công ty mẹ Chứng khoán SSI (Mã SSI) và Chứng khoán VPS cũng vừa báo lợi nhuận trước thuế lần lượt là 382 tỷ đồng và 330 tỷ trong quý 3 vừa qua - tương ứng giảm 54% và tăng 9,5% YoY. \n Với tình hình doanh thu đi xuống ở hầu hết mảng kinh doanh, Công ty mẹ Chứng khoán VNDirect (Mã VND (HM:VND)) rời khỏi Top 3 về lợi nhuận và bị bật khỏi Top 10 (đứng thứ 11) với khoản lãi trước thuế 116 tỷ đồng - giảm tới 83% YoY và giảm 82% so với quý trước đó. \n Chứng khoán VPBank (HM:VPB) (VPBankS) - Công ty mới \"dưới trướng\" VPBank vươn lên vị trí thứ 4 trên bảng xếp hạng lợi nhuận với mức lãi trước thuế 221 tỷ đồng trong quý 3/2022 trong khi cùng kỳ năm 202 lỗ 320 triệu đồng khi còn mang tên Chứng khoán ASC. \n Đồng pha, Chứng khoán HSC (Mã HCM) báo lãi trước thuế 206 tỷ đồng - giảm 48,2% so với cùng kỳ năm ngoái và 41% so với quý trước đó. \n Những đơn vị khác có mức sụt giảm lợi nhuận trên 50% so với cùng kỳ còn có Mirae Asset Việt Nam, Chứng khoán HD (HDS), Bản Việt (Mã VCI (HM:VCI)), Chứng khoán MB (Mã MBS (HN:MBS)). \n Chứng khoán KS (KS Securites) gia nhập nhóm lãi trăm tỷ với mức lợi nhuận trước thuế 147 tỷ đồng. Cùng với VPBankS và HDS, KSS là đơn vị thứ ba ghi nhận mức lợi nhuận tăng trưởng so với cùng kỳ và quý 2 trong khi hầu hết các công ty chứng khoán đều báo lãi giảm. \n Chứng khoán SHS (Mã SHS) chuyển từ lỗ gần 372 tỷ đồng trong quý trước sang lãi gần 107 tỷ đồng trong quý này - tăng hơn 5 lần mức 20 tỷ đồng của cùng kỳ năm ngoái. \n Hai đơn vị khác báo lãi trăm tỷ đồng là Chứng khoán Smart Invest (Mã AAS) và Chứng khoán VIX (Mã VIX) với mức lợi nhuận lần lượt là 106 tỷ đồng và 102 tỷ đồng. \n Top 20 công ty chứng khoán có lợi nhuận lớn nhất thị trường còn có Chứng khoán Tiên Phong (TPS), KB Việt Nam, Chứng khoán Tân Việt (TVSI), VCBS, Maybank, Bảo Việt (HN:BVS) với mức lãi từ 45 tỷ đồng đến 90 tỷ đồng. \n Nguồn: Lợi Hoàng tổng hợp \n ﻿Xem thêm các bài viết liên quan đến chủ đề: #chứng khoán﻿ #diễn biến thị trường chứng khoán﻿ #thông tin giao dịch﻿ #mua bán cổ phiếu﻿ #xử phạt chứng khoán﻿ #nhận định thị trường chứng khoán﻿ #ý kiến chuyên gia﻿ #xu hướng dòng tiền﻿ #kiến thức đầu tư chứng khoán﻿ #bảng lãi suất cho vay margin﻿ #báo cáo tài chính﻿ #kết quả kinh doanh quý III/2022﻿ #phân tích cổ phiếu \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 24/10: Khả năng tiếp tục giảm mạnh trước đà bán tháo",
      "time": "23 thg 10, 2022",
      "posted_date": "Ngày đăng 04:45 24/10/2022",
      "main_content": "Công ty chứng khoán khuyến nghị nhà đầu tư bán hạ tỷ trọng các vị thế ngắn hạn trong các nhịp hồi sớm và khống chế tỷ trọng ở mức an toàn. Nhận định chứng khoán ngày 24/10 \n FPT (HM:FPT) Capital Research: VN-Index sẽ phải kỳ vọng hỗ trợ thành công ở vùng đáy cũ 990 điểm \n VN-Index trải qua phiên giao dịch buổi sáng 21/4 với áp lực giảm điểm mạnh với lực bán mạnh và rõ rệt khiên thanh khoản tăng vọt. Động lực chính giảm điểm trong phiên sáng là nhóm cổ phiếu Chứng Khoán, Ngân Hàng, Thép và tác động tiêu cực tới thị trường. Khép lại phiên sáng, thanh khoản thị trường tăng đột biến khi GTGD đã xấp xỉ bằng với cả phiên giao dịch ngày hôm qua. \n Sang tới phiên chiều, VN-Index tiếp tục rơi tự do với tâm lý thị trường hoảng loạn hơn. Lực bán mạnh và dứt khoát khiến độ rộng thị trường lúc đóng cửa ở trạng thái rất hẹp và có tới 151 mã đóng cửa giảm sàn \n Trên phương diện kỹ thuật VN-Index đã liên tục đánh mất mốc hỗ trợ 1050 với đường SMA10 ngày và sẽ phải kỳ vọng hỗ trợ thành công ở vùng đáy cũ 990 điểm. Thị trường nhiều khả năng sẽ tiếp tục giảm mạnh vào đầu tuần tới khi áp lực bán trong phiên ngày hôm nay vẫn còn nhiều dư địa khi tâm lý thị trường vẫn còn hoảng loạn. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm và test lại vùng đáy cũ quanh mốc 1.000 điểm \n Lực bán áp đảo quanh vùng giá thấp khiến cho VN-Index đánh mất vùng hỗ trợ đáng lưu ý quanh 1.030 điểm và khiến cho trạng thái của thị trường hiện trở nên tiêu cực hơn. \n VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo và test lại vùng đáy cũ quanh mốc 1.000 điểm. Mặc dù vậy, cơ hội giữ được vùng đáy này không được chúng tôi đánh giá cao. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng các vị thế ngắn hạn trong các nhịp hồi sớm và khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Chỉ số VN-Index đã phá vỡ kênh giá tăng ngắn hạn, hiện tại ngưỡng hỗ trợ tiếp theo của chỉ số là vùng 1.000 điểm \n Đà bán tháo tạo áp lực đẩy VN-Index mất gần 40 điểm trong phiên cuối tuần trước. Chỉ số lùi về kết phiên tại mốc 1.019,82 điểm với thanh khoản tăng hơn 60% so với phiên trước đó. Độ rộng nghiêng về phía tiêu cực với 0/19 ngành tăng điểm, trong đó ngành giảm mạnh nhất là bán lẻ. \n Chỉ số VN-Index đã phá vỡ kênh giá tăng ngắn hạn, hiện tại ngưỡng hỗ trợ tiếp theo của chỉ số là vùng 1.000 điểm. \n Nhận định phái sinh ngày 24/10 \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2211 vẫn sẽ đi ngang trong biên độ 979 - 1.050 điểm \n VN30F2211 đang đi ngang trong biên độ rộng với mẫu hình tam giác đã không còn hiệu lực. Tuy nhiên, giá đang tiệm cận vùng đáy cũ quanh 979 điểm nên nhịp hồi phục có thể hình thành. Đồng thời, đồ thị giá vẫn đang trong giai đoạn sóng hồi kỹ thuật dạng A-B-C nên VN30F2211 vẫn sẽ đi ngang trong biên độ 979 - 1.050 điểm. \n Xu hướng trên khung Daily vẫn duy trì ở mức Giảm với trailing stoploss tại 1074 điểm. Nhà đầu tư mở vị thế Mua (Long) mở ra khi giá điều chỉnh về vùng 979 - 983 điểm, dừng lỗ 978 điểm và chốt lời 1.000 - 1.013 điểm. Vị thế Bán (Short) xem xét tại các ngưỡng cản 1.000 - 1.030 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo và test lại vùng đáy cũ quanh mốc 980 điểm \n F1 giảm điểm giằng co trong phiên trước khi hồi phục một phần vào cuối phiên. Lực bán áp đảo quanh vùng giá thấp khiến cho chỉ số đánh mất vùng hỗ trợ đáng lưu ý quanh 1.000 điểm và khiến cho trạng thái của thị trường hiện trở nên tiêu cực hơn. \n F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo và test lại vùng đáy cũ quanh mốc 980 điểm. Mặc dù vậy, cơ hội giữ được vùng đáy này không được chúng tôi đánh giá cao. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐ đều giảm theo VN30. Nhà đầu tư nên giao dịch thận trọng trong các phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Áp lực tỷ giá có thể \"kích hoạt\" khối ngoại bán ròng?",
      "time": "23 thg 10, 2022",
      "posted_date": "Ngày đăng 04:58 24/10/2022",
      "main_content": "Tỷ giá tăng lên đã khiến khối ngoại quay đầu bán ròng mạnh phiên 21/10 qua đó kéo các chỉ số chứng khoán giảm sâu. Sau nhịp hồi phục từ mốc 1.000 điểm, lực cầu đã bắt đầu suy giảm khi VN-Index chạm vùng 1.060 - 1.070 điểm. Sau tuần hồi phục trước đó, thị trường chứng khoán đã quay đầu. \n Khi bên bán tỏ ra mất kiên nhẫn cùng với tâm lý lo ngại trước các thông tin kém sắc trên thị trường, áp lực bán đã tăng mạnh đẩy VN-Index giảm mạnh và chốt tuần tại 1.019,82. Tính cả tuần, chỉ số đã giảm hơn 42 điểm - tương đương mức 3,96%. \n Chỉ số HNX-Index cũng giảm 4,6% xuống 217,4 điểm và UPCoM-Index giảm 2% về 78,6 điểm.﻿ \n ﻿Thanh khoản của thị trường trong tuần giảm mạnh trong bối cảnh nhà đầu tư duy trì sự thận trọng sau những biến động trên thị trường tài chính thời gian vừa qua. \n Giá trị giao dịch bình quân trên 3 sàn giảm mạnh 31% so với tuần trước đạt 9.651 tỷ đồng/phiên. \n Bước sang tuần giao dịch tới (từ 24 - 28/10), trong khi một số công ty chứng khoán kỳ vọng dòng tiền bắt đáy sẽ được kích hoạt thì một số công ty khác khuyến nghị nhà đầu tư thận trọng không dùng margin (vay giao dịch ký quỹ), ưu tiên bảo toàn vốn. \n Mặc dù Ngân hàng Nhà nước đã có động thái nới biên độ dao động tỷ giá từ +/-3% lên +/-5% song áp lực tỷ giá vẫn chưa có dấu hiệu giảm; tỷ giá USD/VND tự do đã vượt mốc 25.000 đồng/USD, cùng đó tỷ giá ngân hàng cũng vượt mốc 24.700 - 24.800 đồng/USD. \n Theo Công ty Chứng khoán VNDirect (VND (HM:VND)), việc tỷ giá tăng đã khiến khối ngoại quay đầu bán ròng mạnh với hơn 400 tỷ đồng trong phiên 21/10 qua đó kéo các chỉ số chứng khoán giảm sâu. \n Công ty Chứng khoán Ngân hàng TMCP Ngoại thương Việt Nam (VCBS) cho biết, ngày 17/10, Ngân hàng Nhà nước đã điều chỉnh giá bán ngoại tệ USD/VND từ 23.925 đồng (30/9/2022) lên 24.480 đồng - tăng xấp xỉ 6% tính so với thời điểm đầu năm. Tuy đã có bước điều chỉnh, nhưng tỷ giá giao dịch thị trường tự do và tỷ giá giao dịch tại các ngân hàng thương mại liên tục tăng cho thấy các áp lực lên tỷ giá. \n Giai đoạn này, xu hướng tăng lãi suất nhanh và mạnh của Cục Dự trữ Liên bang Mỹ (Fed) cũng như nhiều ngân hàng trung ương khác trên thế giới vẫn đang tiếp diễn. Và... xác suất cao về một đợt tăng lãi suất 0,75% vào đầu tháng 11 được dự báo hoàn toàn khả thi. \n Theo đó, xu hướng giảm giá của VND sẽ có thể tiếp diễn trước áp lực tăng lãi suất. Vì điều này, các rủi ro thanh khoản đối với an toàn hệ thống tài chính cũng sẽ tăng thêm nếu không có các biện pháp quản lý và theo dõi sát sao, VCBS nêu quan điểm. \n Trên thị trường chứng khoán, VNDirect cho rằng, tâm lý nhà đầu tư đã chuyển biến tiêu cực trong phiên thứ 6 do ảnh hưởng từ việc khối ngoại quay đầu bán ròng mạnh tại một số cổ phiếu trụ và những tin đồn lan truyền trên các hội nhóm đầu tư. Áp lực bán ra có thể tiếp tục gia tăng trong những phiên giao dịch tới và VN-Index có thể thử thách lại vùng hỗ trợ 990 - 1.000 điểm - vùng hỗ trợ mạnh được kỳ vọng sẽ kéo dòng tiền bắt đáy nhập cuộc. \n Công ty Chứng khoán MB (MBS (HN:MBS)) nhận định, về kỹ thuật, tuy VN-Index vẫn chưa để mất đáy ngắn hạn ở ngưỡng 1.000 điểm nhưng rất nhiều cổ phiếu đã thủng mức đáy ngắn hạn do vậy nguy cơ cắt lỗ vẫn còn tiếp diễn. Nhà đầu tư nên thận trọng trong giai đoạn này, chưa vội bắt đáy và tránh dùng margin. \n MBS cũng cho biết thêm, trên thế giới, các nhà đầu tư chuyển sang các quỹ thị trường tiền tệ sau khi đợt bán tháo khốc liệt trên thị trường tài chính “cuốn bay” hàng nghìn tỷ USD và làm xói mòn niềm tin vào các tài sản rủi ro cao. \n Đến nay, gần 140 tỷ USD rót vào các quỹ thị trường tiền tệ trong năm 2022. Quy mô của các quỹ này đã tăng lên 1,55 nghìn tỷ USD sau 10 tuần hút vốn liên tiếp. \n Thị trường chứng khoán tuần 17 - 21/10: VN-Index giảm hơn 42 điểm, cổ phiếu ngân hàng lại \"rơi\"﻿ \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 24 - 28/10: Duy trì quán tính giảm trong phiên sáng đầu tuần?",
      "time": "23 thg 10, 2022",
      "posted_date": "Ngày đăng 03:48 24/10/2022",
      "main_content": "Vietstock - Góc nhìn tuần 24 - 28/10: Duy trì quán tính giảm trong phiên sáng đầu tuần? \n VCSC (HM:VCI) dự báo trong phiên giao dịch 24/10, thị trường có thể duy trì quán tính giảm trong phiên sáng để chỉ số đại diện VN-Index kiểm định hỗ trợ tại 1,000 điểm. Nếu lực bán ra không còn mạnh do được hấp thụ nhiều vào phiên giảm ngày thứ Sáu (21/10), lực mua được kỳ vọng chiếm ưu thế trở lại, giúp VN-Index có phiên hồi phục từ vùng hỗ trợ kỹ thuật. \n Duy trì quán tính giảm trong phiên đầu tuần \n CTCK Bản Việt (VCSC): Dự báo trong phiên giao dịch tới, thị trường có thể duy trì quán tính giảm trong phiên sáng để chỉ số đại diện VN-Index kiểm định hỗ trợ tại 1,000 điểm. \n Nếu lực bán ra không còn mạnh do được hấp thụ nhiều vào phiên giảm ngày thứ Sáu (21/10), lực mua được kỳ vọng chiếm ưu thế trở lại, giúp VN-Index có phiên hồi phục từ vùng hỗ trợ kỹ thuật. Ở kịch bản này, kháng cự của chỉ số sẽ nằm ở vùng 1,035-1,045 điểm. \n Ngược lại, nếu lực bán duy trì cường độ mạnh khiến VN-Index tiếp tục phá vỡ mốc 1,000 điểm, chỉ số sẽ kéo dài đà giảm xuống vùng hỗ trợ thấp hơn quanh 930-950 điểm. \n Tạm thời đứng ngoài \n CTCK Yuanta Việt Nam (Yuanta): Yuanta cho rằng thị trường có thể sẽ hồi phục trong piên giao dịch đầu tuần 24/10 và chỉ số VN-Index có thể sẽ kiểm định ngưỡng 1,000 điểm trong các phiên giao dịch đầu tuần. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên chỉ số VN-Index có thể sẽ chưa thể phá vỡ ngưỡng 1,000 điểm trong ngắn hạn. Ngoài ra, chỉ báo tâm lý ngắn hạn giảm nhẹ và vẫn trên vùng bi quan quá mức. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, các nhà đầu tư ngắn hạn có thể tiếp tục đứng ngoài thị trường và tạm thời dừng mua mới để quan sát diễn biến thị trường trong các phiên giao dịch đầu tuần. \n PE về đáy \n CTCK Mirae Asset Việt Nam (Mirae Asset): Xu hướng ngắn hạn và trung hạn tiếp tục trong xu hướng giảm. Ngưỡng hỗ trợ đáng quan tâm là vùng 990 - 1,000 khi PE của VN-Index về vùng đáy của COVID-19. Tín hiệu kỹ thuật ngắn hạn đang ở mức trung tính. Hệ số PE của VN-Index hiện tại đạt 10.9x. \n Hình thành đáy thứ 2 của mô hình W nếu giữ được mốc 1,000 \n CTCK Tân Việt (TVSI): Đà bán tháo phiên 21/10 cho thấy tâm lý thị trường bất ngờ chuyển sang hoảng loạn trở lại khi người cầm cổ phiếu chấp nhận bán bằng mọi giá. Theo góc nhìn của TVSI xung lực bán mạnh sẽ gây khó khăn cho mốc hỗ trợ tâm lý của VN-Index ở 1,000 điểm. Dưới góc độ PTKT trường hợp mốc hỗ trợ này giữ được trong tuần tới cơ hội hình thành đáy thứ hai của mô hình đáy W vẫn được bảo lưu. \n Hướng về ngưỡng hỗ trợ \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): VN-Index đã phá vỡ kênh giá tăng ngắn hạn, hiện tại ngưỡng hỗ trợ tiếp theo của chỉ số là vùng 1,000 điểm. \n Giải ngân trong các phiên điều chỉnh \n CTCK Ngân hàng Đông Á (DAS): Chiến lược đối với các nhà đầu tư giao dịch ngắn hạn là mua bán nhanh với mức sinh lời kỳ vọng vừa đủ, giải ngân trong những phiên điều chỉnh, ưu tiên các cổ phiếu có độ nhạy cao với trạng thái thị trường như ngân hàng, chứng khoán, bất động sản vốn hóa vừa và nhỏ. \n Mặt khác mức định giá cổ phiếu niêm yết đang khá hấp dẫn cho nhà đầu tư trung dài hạn, kết quả kinh doanh quý 3/2022 của các doanh nghiệp niêm yết được dự báo vẫn tăng trưởng khả quan trên nền số liệu thấp cùng kỳ năm 2021. Nhà đầu tư có thể tiếp tục mua tích lũy các nhóm cổ phiếu sản xuất kinh doanh cơ bản như nhóm ngành sản xuất hàng hóa, cổ phiếu điện nước, công nghệ...để nắm giữ 6-12 tháng. \n Đông Tư \n  \n ProPicks AI đánh giá VCI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 24-28/10/2022: Tâm lý bi quan tiếp diễn?",
      "time": "23 thg 10, 2022",
      "posted_date": "Ngày đăng 01:00 24/10/2022",
      "main_content": "Vietstock - Vietstock Weekly 24-28/10/2022: Tâm lý bi quan tiếp diễn? \n Trong khung thời gian tuần (17-21/10/2022), VN-Index giảm trở lại và xóa bỏ nỗ lực hồi phục của tuần trước cho thấy tâm lý bi quan vẫn đang chi phối thị trường. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 17-21/10/2022 \n Trong khung thời gian tuần (17-21/10/2022), VN-Index giảm trở lại và xóa bỏ nỗ lực hồi phục của tuần trước cho thấy tâm lý bi quan vẫn đang chi phối thị trường. \n Chỉ số tiếp tục bám vào đường Lower Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng giảm có thể còn tiếp diễn. \n Khối lượng giao dịch sụt dưới mức trung bình 20 tuần cho thấy tâm lý thận trọng của nhà đầu tư hạn chế giao dịch trong ngắn hạn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tiếp tục xu hướng giảm \n Trong phiên giao dịch ngày 21/10/2022, VN-Index tiếp tục giảm sâu và hình thành mẫu hình nến Black Marubozu cho thấy nhà đầu tư đang khá bi quan trong ngắn hạn. \n Vùng 1,000-1,030 điểm đang được test lại. Vùng này trùng với nhiều ngưỡng kỹ thuật quan trọng trong quá khứ như đáy cũ tháng 01/2021, đỉnh cũ đã bị vượt qua của tháng 11/2019... nên có ý nghĩa hết sức quan trọng. \n Khối lượng giao dịch biến động thất thường nên khó có thể kỳ vọng chỉ số tăng trở lại trong tuần tới. \n  \n HNX-Index - Stochastic Oscillator cho tín hiệu bán \n HNX-Index hình thành cây nến đỏ và tiếp tục đà giảm của phiên trước đó. Mẫu hình Three Black Candles và Stochastic Oscillator cho tín hiệu bán cho thấy rủi ro đang rất lớn. \n Khối lượng giao dịch tăng trưởng mạnh và vượt mức trung bình 20 ngày. Điều này cho thấy nhà đầu tư đang giao dịch khá sôi động khi nhiều mã cổ phiếu đã về vùng hấp dẫn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 21/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán tuần 17 - 21/10: VN-Index giảm hơn 42 điểm, cổ phiếu ngân hàng lại \"rơi\"",
      "time": "23 thg 10, 2022",
      "posted_date": "Ngày đăng 18:01 23/10/2022",
      "main_content": "Sau nhịp hồi phục từ mốc 1.000 điểm, lực cầu đã bắt đầu suy giảm khi VN-Index chạm vùng 1.060 - 1.070 điểm. Sau tuần hồi phục trước đó, thị trường chứng khoán đã quay đầu. Khi bên bán tỏ ra mất kiên nhẫn cùng với tâm lý lo ngại trước các thông tin kém sắc trên thị trường, áp lực bán đã tăng mạnh đẩy VN-Index giảm mạnh và chốt tuần tại 1.019,82. Tính cả tuần, chỉ số đã giảm hơn 42 điểm - tương đương mức 3,96%. \n VCB (HM:VCB), VNM và SAB (HM:SAB) là điểm sáng hiếm hoi trong tuần, 3 cổ phiếu này đã giúp VN-Index tăng 5,5 điểm. Ngược lại, VHM, HPG và VIC (HM:VIC) đã dẫn đầu nhóm ảnh hưởng tiêu cực đến VN-Index với tổng mức tác động là 11,4 điểm. \n Diễn biến các nhóm cổ phiếu phiên 21/10 (Nguồn Vietstock) \n Cổ phiếu ngân hàng bị bán mạnh: Nhóm cổ phiếu ngân hàng không tránh khỏi xu hướng chung khi có tới 23/27 mã giảm giá; 10 mã có ảnh hưởng tiêu cực nhất tới VN-Index tuần qua chiếm 1 nửa là các cổ phiếu ngân hàng. \n Cụ thể, TCB (HM:TCB) là mã giảm mạnh nhất toàn ngành với mức - 10,9%, MBB (HM:MBB) và STB (HM:STB) với mức giảm gần 10%; các mã  SHB  (HM:SHB), CTG (HM:CTG), VIB (HM:VIB), VPB (HM:VPB), ... ghi nhận mức giảm từ 3 - 7%; cổ phiếu của 2 \"ông lớn\" VCB và BID (HM:BID) điều chỉnh nhẹ lần lượt là 0,1% và 1,2%. \n Ở chiều ngược lại, OCB là mã ngân hàng duy nhất trên HOSE tăng giá trong tuần qua. 3 mã còn lại đều là các cổ phiếu đang giao dịch trên UPCoM là SGB, NAB và VBB với SGB tăng mạnh nhất tuần (+4,1%). \n Nguồn: Lê Huy tổng hợp \n Khối ngoại mua ròng tuần thứ 2: Tuần qua, khối ngoại đã mua ròng nhẹ với giá trị hơn 200 tỷ đồng trên toàn thị trường trong đó hoạt động giải ngân tập trung ở sàn HNX. \n Tuần qua, khối ngoại chỉ còn mua ròng nhẹ hơn 56 tỷ đồng trên HOSE - giảm mạnh so với hơn 2.975 tỷ đồng trong tuần trước. Tương tự, nhóm này cũng mua ròng 150,17 tỷ đồng trên sàn HNX và đảo chiều mua ròng gần 2,7 tỷ đồng trên sàn UPCoM. \n Cổ phiếu VNM của Vinamilk (HM:VNM) dẫn đầu về quy mô mua ròng trong tuần với 406 tỷ đồng; MSN của Masan (HM:MSN) hút ròng hơn 163,4 tỷ đồng, cổ phiếu IDC (HN:IDC) của Tổng CTCP IDICO với 163,5 tỷ đồng và VCB được mua 123,4 tỷ đồng. \n Dòng tiền ngoại còn đổ vào một số cổ phiếu nhóm hóa chất, phân đạm như DGC (HM:DGC) (109,2 tỷ đồng), DCM (HM:DCM) (85,7 tỷ đồng), DPM (HM:DPM) (57,8 tỷ đồng) hay nhóm cổ phiếu vốn hóa trung bình như FRT (HM:FRT) (93,8 tỷ đồng), NKG (HM:NKG) (50,2 tỷ đồng) và TLG (HM:TLG) (43 tỷ đồng). \n Ở chiều bán ra, HPG của Tập đoàn Hòa Phát (HM:HPG) dẫn đầu với quy mô xả bán 629,8 tỷ đồng; VND (95 tỷ đồng) và nhiều đại diện ở nhóm bất động sản như NVL (HM:NVL) (91,6 tỷ đồng), DXG (HM:DXG) (71 tỷ đồng), KDH (HM:KDH) (45,8 tỷ đồng), VIC (44,5 tỷ đồng). VHM của  Vinhomes  (HM:VHM) nằm trong danh mục bán ròng tuần này với 26,8 tỷ đồng.﻿ \n Ngoài ra, 3 cổ phiếu còn lại trong Top10 là GEX (HM:GEX), SSI (HM:SSI), GMD (HM:GMD) bị rút ròng dưới 40 tỷ đồng. Trên UPCoM, khối ngoại cũng rút gần 82 tỷ khỏi cổ phiếu VEA (HN:VEA) của Tổng CTCP Máy động lực và máy nông nghiệp Việt Nam. \n Thị trường chứng khoán tuần 10 - 14/10: VN-Index tăng 63 điểm từ đáy, NĐT cá nhân mua ròng 5.270 tỷ sau 2 tuần \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 24-28/10/2022",
      "time": "23 thg 10, 2022",
      "posted_date": "Ngày đăng 14:30 23/10/2022",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 24-28/10/2022 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tiếp tục xu hướng giảm \n Trong phiên giao dịch ngày 21/10/2022, VN-Index tiếp tục giảm sâu và hình thành mẫu hình nến Black Marubozu cho thấy nhà đầu tư đang khá bi quan trong ngắn hạn. \n Vùng 1,000-1,030 điểm đang được test lại. Vùng này trùng với nhiều ngưỡng kỹ thuật quan trọng trong quá khứ như đáy cũ tháng 01/2021, đỉnh cũ đã bị vượt qua của tháng 11/2019... nên có ý nghĩa hết sức quan trọng. \n Khối lượng giao dịch biến động thất thường nên khó có thể kỳ vọng chỉ số tăng trở lại trong tuần tới. \n  \n HNX-Index - Stochastic Oscillator cho tín hiệu bán \n HNX-Index hình thành cây nến đỏ và tiếp tục đà giảm của phiên trước đó. Mẫu hình Three Black Candles và Stochastic Oscillator cho tín hiệu bán cho thấy rủi ro đang rất lớn. \n Khối lượng giao dịch tăng trưởng mạnh và vượt mức trung bình 20 ngày. Điều này cho thấy nhà đầu tư đang giao dịch khá sôi động khi nhiều mã cổ phiếu đã về vùng hấp dẫn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 21/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]