[
   {
      "title": "Nhịp đập Thị trường 15/11: Dòng tiền tham gia mạnh mẽ",
      "time": "15 thg 11, 2023",
      "posted_date": "Ngày đăng 16:46 15/11/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/11: Dòng tiền tham gia mạnh mẽ \n Sau phiên tăng điểm vào hôm qua, VN-Index mở phiên sáng nay tăng mạnh và sắc xanh bao phủ toàn thị trường. Trong đó đóng góp tích cực đến từ nhóm ngành chứng khoán và thực phẩm - đồ uống. \n Sau khi báo cáo lạm phát tháng 10/2023 của Mỹ được công bố vào ngày hôm qua. Chỉ số giá tiêu dùng (CPI) tăng 3.2% so với cùng kỳ và đi ngang so với tháng trước, theo số liệu từ Bộ Lao động Mỹ trong ngày 14/11. Trước đó, các chuyên gia kinh tế dự báo CPI tăng 0.1% so với tháng trước và tăng 3.3% so với cùng kỳ. Điều này đã tác động tích cực đến phiên giao dịch sáng nay khi thị trường tăng đột biến vào đầu phiên, dòng tiền lan tỏa khắp các ngành. Đáng chú ý là ngành chứng khoán, hầu hết mã cổ phiếu nhóm này đều tăng trưởng mạnh như SSI (HM:SSI) (+2.68%), VND (HM:VND) (+2.94%), VCI (HM:VCI) (+2.96%),  SHS  (HN:SHS) (3.98%), HCM (+2.21%), VIX (HM:VIX) (+3.1%), MBS (HN:MBS) (+3.83%),… \n Ngành thực phẩm - đồ uống ghi nhận thông tin tích cực khi các mã cổ phiếu đầu ngành đều tăng khá mạnh từ đầu phiên. Trong đó, VNM (HM:VNM) bất ngờ tăng gần 3%, theo sau là cổ phiếu MSN (HM:MSN) và SAB (HM:SAB) với mức tăng lần lượt là 2.56% và 2.26%. \n Bên cạnh đó, các mã cổ phiếu thuộc nhóm ngành nhựa - hóa chất cũng đóng góp nhiều vào đà tăng chỉ số như GVR (HM:GVR) (+2.03%), DGC (HM:DGC) (+1.18%), DCM (HM:DCM) (+1.6%), DPM (HM:DPM) (+1.38%),… \n Trái lại, nhóm cổ phiếu bảo hiểm trong phiên hôm nay giữ mức tăng trưởng không đáng kể khi các mã như PVI (HN:PVI), PTI (HN:PTI), VNR… đều dừng ở mức tham chiếu. \n Lý Hỏa \n  \n ProPicks AI đánh giá PTI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PTI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Đăng ký bán nhiều cổ phiếu hơn số sở hữu, sếp lớn CII đính chính",
      "time": "15 thg 11, 2023",
      "posted_date": "Ngày đăng 14:44 15/11/2023",
      "main_content": "Ông Lê Quốc Bình, Tổng giám đốc CTCP Đầu tư Hạ tầng Kỹ thuật TP. HCM (CII (HM:CII)) vừa công bố thông tin đính chính về giao dịch cổ phiếu. Chứng khoánĐăng ký bán nhiều cổ phiếu hơn số sở hữu, sếp lớn CII đính chínhDuy Anh • {Ngày xuất bản}Ông Lê Quốc Bình, Tổng giám đốc CTCP Đầu tư Hạ tầng Kỹ thuật TP. HCM (CII) vừa công bố thông tin đính chính về giao dịch cổ phiếu. \n Theo thông tin công bố, ông Lê Quốc Bình, Tổng giám đốc kiêm thành viên HĐQT đăng ký bán hơn 6,047 triệu cổ phiếu. \n Trong văn bản đính chính, ông Bình chỉ nắm giữ hơn 6,040 triệu cổ phiếu, ít hơn 7.000 cổ phiếu so với số đăng ký bán trước đó. Lý do được đưa ra là do sơ suất trong quá trình soạn thảo. \n Trong khi đó, bà Phạm Thị Thuý Hằng, vợ ông Lê Quốc Bình đã bán ra toàn bộ 4 triệu cổ phiếu, từ ngày 10/10-23/10. \n Văn bản đính chính giao dịch cổ phiếu.Sau giao dịch bán ra toàn bộ, ông Bình và vợ không còn nắm giữ cổ phiếu nào. Ông Lê Quốc Bình được bầu vào HĐQT CII và được bổ nhiệm làm Tổng giám đốc công ty từ năm 2012. \n Trước đây, ông kiêm nhiệm vị trí giám đốc tài chính và kế toán trưởng từ khi công ty thành lập năm 2001. Ông có trên 20 năm kinh nghiệm trong lĩnh vực kế toán, tài chính doanh nghiệp và từng làm việc ở nhiều công ty lớn khác. \n Theo thông tin công bố trước đó, vợ chồng ông Bình bán sạch cổ phiếu để chuyển sang đầu tư trái phiếu chuyển đổi mã CII42301. Vợ chồng Tổng giám đốc CII dự kiến bỏ 162 tỷ đồng để mua trái phiếu. \n Trước đó, tại Đại hội đồng cổ đông bất thường năm 2023, ông Lê Quốc Bình cho biết, đây là khoản đầu tư dài hạn vào CII. Nắm giữ trái phiếu, số lượng trái phiếu khi chuyển đổi sẽ được nhiều cổ phiếu hơn. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n *FPT (HM:FPT): CTCP FPT công bố doanh thu và lợi nhuận trước thuế trong 10 tháng năm 2023 đạt 42.465 tỷ đồng và 7.689 tỷ đồng, tăng 21% và 19,1% so với cùng kỳ năm ngoái. Lợi nhuận sau thuế cho cổ đông công ty mẹ và EPS lần lượt đạt 5.407 tỷ đồng và 4.268 đồng/cổ phiếu, tăng 18,8% và 18,2%. \n * HHV (HM:HHV): CTCP Đầu tư Hạ tầng Giao thông Đèo Cả thông qua phương án phát hành hơn 82,33 triệu cổ phiếu chào bán cho cổ đông hiện hữu theo tỷ lệ 4:1, với giá chào bán 10.000 đồng/cổ phiếu. Ngày đăng ký cuối cùng chốt danh sách cổ đông nhận quyền mua cổ phiếu vào 29/11. \n * TIG: CTCP Tập đoàn Đầu tư Thăng Long chốt ngày giao dịch không hưởng quyền nhận cổ tức năm 2022 là 24/11, ngày đăng ký cuối cùng là 27/11. Theo đó, cổ tức sẽ được trả bằng cổ phiếu theo tỷ lệ 10:1 (cổ đông sở hữu 10 cổ phiếu được nhận 1 cổ phiếu mới). \n * AAA: CTCP Nhựa An Phát (HM:AAA) Xanh thông qua việc nhận chuyển nhượng 9 triệu cổ phần tại CTCP Khu công nghiệp Kỹ thuật cao An Phát 1 từ Actis Aiken, với giá 10.000 đồng/cổ phần. Thời gian thực hiện trong quý IV/2023. \n * DSN (HM:DSN): CTCP Công viên nước Đầm Sen chốt ngày giao dịch không hưởng quyền tạm ứng cổ tức năm 2023 là 28/12, ngày đăng ký cuối cùng là 29/12. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 24%, thanh toán bắt đầu từ ngày 12/1/2024. \n * CTR: Trong tháng 10, Tổng CTCP Công trình Viettel (HM:CTR) (Viettel Contruction) ghi nhận 1.117,6 tỷ đồng doanh thu thuần, lợi nhuận trước thuế đạt 66,2 tỷ đồng. Luỹ kế 10 tháng năm 2023, CTR đạt 9.241,7 tỷ đồng doanh thu thuần và hoàn thành 89,4% kế hoạch cả năm. \n * ACC: CTCP Đầu tư và Xây dựng Bình Dương ACC thông báo hoãn chi trả cổ tức năm 2022. Nguyên nhân trong năm 2023, các công trình thi công đang triển khai chưa được hoàn thành nghiệm thu như dự kiến dẫn đến việc thu hồi công nợ bị chậm trễ. \n * IDP: CTCP Sữa Quốc tế công bố BCTC quý III/2023 với lãi ròng 255 tỷ đồng, tăng 33% so với cùng kỳ năm trước. Lũy kế 9 tháng đầu năm, doanh thu và lãi ròng của IDP ở mức 4.978 tỷ đồng và 708 tỷ đồng. \n * OCB: Bà Nguyễn Việt Triều, vợ ông Ngô Hà Bắc, Thành viên HĐQT Ngân hàng Phương Đông đăng ký bán 500.000 cổ phiếu từ ngày 16/11-15/12, theo phương thức thỏa thuận và khớp lệnh. \n VN-Index \n Chốt phiên 14/11, VN-Index tăng 9,66 điểm (+0,88%), lên 1.109,73 điểm. Tổng khối lượng giao dịch đạt gần 822,2 triệu đơn vị, giá trị 17.029,6 tỷ đồng. \n HNX-Index tăng 1,32 điểm (+0,58%), lên 227,43 điểm. Tổng khối lượng khớp lệnh đạt hơn 82,1 triệu đơn vị, giá trị 1.543,8 tỷ đồng. \n UpCoM-Index tăng 0,67 điểm (+0,78%), lên 86,65 điểm. Tổng khối lượng khớp lệnh đạt hơn 33,9 triệu đơn vị, giá trị 423 tỷ đồng. \n Nhận định thị trường, Chứng khoán  SHS  (HN:SHS) cho rằng VN-Index gần như kiểm tra hỗ trợ 1.100 điểm thành công tạo cơ sở cho nhịp hồi phục tiếp theo. \n Trong ngắn hạn thị trường đang trong giai đoạn hồi phục kỹ thuật tích cực. Ngưỡng kháng cự của VN-Index ở khu vực quanh 1.150 điểm. \n Với trạng thái hồi phục hiện tại, khu vực cân bằng mới để tích lũy lại có khả năng trong vùng điểm 1.100-1.150 điểm. \n Theo Chứng khoán Vietcombank (HM:VCB) (VCBS), các nhà đầu tư bám sát diễn biến thị trường trong những phiên tới để có thể kịp thời cơ cấu lại danh mục nếu bất ngờ gia tăng mức độ biến động. \n Trong trường hợp chỉ số VN-Index kiểm tra khu vực hỗ trợ ngắn hạn quanh 1/090 +/- 10 điểm thì có thể là cơ hội tốt để giải ngân cho mục tiêu lướt sóng ngắn hạn. \n Ngược lại, nếu chỉ số tiếp tục xu hướng đi lên hướng đến các vùng cao hơn thì nhà đầu tư cũng nên tạm thời hạn chế mua đuổi các mã đang tăng nóng. Tìm kiếm cơ hội giải ngân ở các nhóm ngành dẫn dắt trong những phiên gần đây như ngân hàng, dầu khí hoặc những nhóm ngành chưa tăng nhiều so với phần còn lại của thị trường như điện, vận tải biển. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chọn lọc thông tin giúp NĐT nhận về nhiều hơn “3 chữ cái”",
      "time": "15 thg 11, 2023",
      "posted_date": "Ngày đăng 15:00 15/11/2023",
      "main_content": "Dịch vụ \n Vietstock - Chọn lọc thông tin giúp NĐT nhận về nhiều hơn “3 chữ cái” \n Căng thẳng chính trị thế giới, áp lực tỷ giá, mùa báo cáo kinh doanh kém xa kỳ vọng… và “cú knock-out” tin đồn đã khiến TTCK Việt Nam vừa trải qua một giai đoạn ảm đạm. Là người tư vấn chiến lược giao dịch cho nhà đầu tư (NĐT) hàng ngày qua các chương trình trực tiếp (livestream) – chuyên gia chiến lược đầu tư Hồ Hữu Tuấn Hiếu – gương mặt quen thuộc từ các chương trình tư vấn của CTCP Chứng khoán SSI (HM:SSI) đã có những chia sẻ trong giai đoạn biến động này. \n PV: Dưới góc độ phân tích, diễn biến thị trường giai đoạn vừa qua theo anh là đúng như dự báo hay bất thường? \n Có ba vấn đề cần lưu ý, một là KQKD quý III, thứ hai là các biến số bên ngoài và thứ ba là vấn đề thanh khoản. Ba biến số này đều ảnh hưởng đến thị trường theo những cách khác nhau. \n Nếu nhìn vào KQKD ba quý liên tiếp, có thể thấy sự hồi phục theo quý là chưa rõ ràng, thậm chí quý III còn suy giảm so với quý II trước đó. Sự thu hẹp đà giảm so với cùng kỳ một phần đến từ nền so sánh thấp dần trong nửa cuối 2022. Đối chiếu sang diễn biến thị trường, VNINDEX tăng điểm tích cực và có nhiều kỳ vọng vào hồi phục KQKD. Nhưng đến Quý III thì KQKD được công bố phần nào cho thấy bức tranh kinh doanh chưa được như mơ mộng của giới đầu tư. Ở góc độ phân tích, KQKD này không quá xa so với những gì SSI Research đánh giá từ trước. Quan điểm của tôi là sóng tăng trong quý II là sóng tăng của sự kỳ vọng quá lớn. Bây giờ mọi thứ đã trở lại “mặt đất”, về gần hơn với thực tế, có nghĩa là phù hợp và không còn đáng ngại nếu so với kỳ vọng. \n Với các yếu tố bên ngoài, nếu để ý một chút vào các thị trường chứng khoán như Mỹ và tại châu Á trong 2 - 3 tháng gần đây tương quan khá sát với nhau. Điều này không hẳn lúc nào cũng xảy ra bởi trong các giai đoạn khác thì mỗi thị trường cũng vận động theo câu chuyện riêng. Có thể lý giải bởi hiện có những biến số có sức ảnh hưởng chung lên thị trường tài chính toàn cầu, như chỉ số sức mạnh đồng đô DXY, lợi suất trái phiếu 10 năm, những phát ngôn của FED… Cũng phải nhấn mạnh rằng đây là những biến số để theo dõi, đánh giá về môi trường đầu tư, khó lường cho dự báo. \n Một yếu tố có chút bất ngờ đó là sự sụt giảm của thanh khoản. GTGD bình quân trong tháng 10 trên sàn HOSE là hơn 14 nghìn tỷ đồng mỗi phiên, trong khi con số của tháng 9 trước là hơn 23 nghìn tỷ đồng, tức giảm gần 40% - chủ yếu đến từ sự kém sôi động NĐT cá nhân. Sự suy giảm điểm số thông thường cũng gắn liền với giai đoạn giao dịch trầm lắng và ảnh hưởng lên thanh khoản. Tuy nhiên trong thời gian ngắn mà thanh khoản mất hút nhanh chóng là hiện tượng không thường xuyên xảy ra, cần theo dõi thêm. \n Bối cảnh thị trường đi xuống, tâm lý NĐT đang khá yếu, bất kể thông tin nào cũng có thể ảnh hưởng đến thị trường. Anh đánh giá hiện tượng này thế nào? \n Tin đồn là thứ không thể thiếu trên thị trường và chúng ta luôn phải đối mặt với nó. Bản thân tôi khi làm phân tích, ngày nào cũng phải đối mặt với thông tin bên ngoài, thông tin nội gián, tin đồn… nên tôi rất chia sẻ với NĐT. \n Với những chương trình hàng ngày như Cafe chứng, áp lực không nằm ở việc nói về cổ phiếu tăng hay giảm. Café Chứng không phải là một bản tin nặng tính tường thuật, mà hướng tới chọn điểm nhấn quan trọng, chỉ đúng những thông tin súc tích đang ảnh hưởng đến diễn biến thị trường để chia sẻ với NĐT. Ngoài ra, bên cạnh diễn biến thị trường còn có thông tin chuyển động doanh nghiệp, ngành, vĩ mô. Là công ty chứng khoán chuyên nghiệp hàng đầu thị trường, nguồn thông tin này tại SSI rất đầy đủ. SSI Research cũng là một trong số ít trung tâm phân tích trên thị trường xây dựng riêng đội ngũ thu thập dữ liệu. Từ rất nhiều các thông tin, số liệu, sẽ được chọn lọc để gửi đến NĐT trong các chương trình. \n Bản thân tôi cũng từng là NĐT và từng giao dịch mua bán dựa trên tin đồn mình cho là có lý. Song đến cuối cùng, hiệu quả đầu tư không cao. Chưa kể thông tin của NĐT cá nhân thường không có đủ độ nhanh nhạy và chất lượng đủ tốt. Có thể tham khảo tin đồn nhưng không thể là đầu vào quan trọng cho những quyết định mua bán. Bởi vậy, khi thực hiện chương trình tư vấn, chúng tôi luôn cố gắng gửi những thông tin mới, chính xác nhất đến NĐT. \n Việc NĐT luôn kỳ vọng và tìm những lý do cho thị trường giảm điểm có khiến anh áp lực khi phải đưa ra phân tích, nhận định? \n Đấy là tâm lý tự nhiên của NĐT trong mọi biến động của thị trường dù tăng hay giảm. Biến động của thị trường trong ngắn hạn trong một vài phiên như giới tài chính thường gọi là “random walk”, tuy nhiên thị trường cũng chịu ảnh hưởng từ rất nhiều biến số dài hạn, từ vĩ mô thế giới, nội tại nền kinh tế… Bản thân tôi là một nhà phân tích khi làm chương trình cũng phải cân nhắc liệu biến số nào đang thực sự ảnh hưởng đến thị trường. \n Điểm khác biệt là giới phân tích làm việc dựa nhiều trên số liệu, còn NĐT cá nhân hay có góc nhìn định tính. Mình cũng không nên hướng NĐT đến chuyện ngày nào cũng phải có thông tin giải thích cho sự biến động của thị trường. \n Để đi đường dài với NĐT, nên định hình các chương trình tư vấn thế nào, thưa anh? \n Ngay khi tái khởi động Café Chứng, SSI có khảo sát NĐT để xây dựng chương trình sát nhất với nhu cầu. Ban đầu, tôi nghĩ rằng NĐT cá nhân chắc hẳn sẽ quan tâm nhiều đến “ba chữ cái”, nhưng thực tế kết quả không chỉ dừng lại như vậy. \n Khi đã quen với quá nhiều chương trình livestream, phần đông NĐT muốn tìm hiểu những thứ sâu hơn, tại sao lựa chọn “ba chữ cái”, chuyển động ngành nào đang ảnh hưởng đến xu hướng của cổ phiếu và doanh nghiệp… NĐT muốn tìm kiếm những thông tin giúp chủ động trong việc đưa ra quyết định đầu tư, những điều đúng đắn, riêng biệt so với bức tranh chung trên thị trường. Đây vừa là áp lực vừa là thuận lợi. Áp lực ở chỗ bản thân người làm chương trình phải đưa ra những giá trị đủ đúng, đủ sâu với những gì NĐT mong muốn, để họ thật sự sử dụng được khi đầu tư. Về thuận lợi thì đây là hướng lâu dài và bền vững mà SSI khi xây dựng các chương trình tư vấn đầu tư đều hướng tới. Việc chỉ đưa ra “ba chữ cái” chắc chắn sẽ có lúc đúng lúc sai, và chương trình sẽ khó trở thành một nơi đáng tin với NĐT. \n Đồng hành cùng NĐT mỗi ngày, anh có lời khuyên gì trong bối cảnh thị trường hiện nay? \n Việc thị trường biến động chắc chắn là điều luôn xảy ra, NĐT nên cân bằng hơn về tâm lý, để khi thị trường giảm điểm chúng ta có thể nhìn ra cơ hội, thị trường tăng điểm xác định được điểm rủi ro. \n NĐT cá nhân thường thích ngắn hạn nhưng càng ngắn hạn càng khó. Với thông tin bị hạn chế và chưa trang bị đủ các kỹ năng cần thiết, việc theo đuổi các bài toán ngắn hạn sẽ càng làm NĐT cá nhân cảm thấy hiệu quả đầu tư kém hơn. Góc nhìn trung và dài hạn thường “đỡ căng thẳng” hơn, bởi các biến số chủ yếu xoay quanh sự tăng trưởng của doanh nghiệp, nền tảng nền kinh tế và thị trường và bỏ qua luồng nhiễu thông tin ngắn hạn. \n Bên cạnh đó, NĐT cũng nên tìm đến những kênh/chương trình tư vấn đầu tư hiệu quả, thông tin chính xác đã được “xử lý” qua một “bộ lọc” chính là các chuyên gia giàu kinh nghiệm, thay vì mất nhiều thời gian tự tìm hiểu, tham gia hội nhóm, mạng xã hội. Điều đó khiến cho NĐT không chỉ hoang mang mà còn mất nhiều thời gian, không cân bằng được đầu tư và cảm xúc, dễ dẫn đến sai lầm trong đầu tư. \n Không chỉ nỗ lực nâng cao trải nghiệm khách hàng, Chứng khoán SSI hướng đến bồi đắp kiến thức và xây dựng cộng đồng NĐT chứng khoán Việt Nam bản lĩnh, vững bước trong từng nhịp diễn biến thị trường. \n Các chương trình tư vấn đầu tư do SSI thực hiện/phối hợp sản xuất như Bí mật đồng tiền (11h20 thứ 4 hàng tuần), “Café chứng” (8h20 sáng từ thứ 2 đến thứ 6), \"Gõ cửa tháng mới\" (thứ 5 đầu tiên hàng tháng), \"Đóng bảng cuối tuần\" (20h tối thứ 7 hàng tuần) trên fanpage và kênh Youtube Chứng khoán SSI luôn thu hút được đông đảo các NĐT và được đánh giá là dễ tiếp cận, thông tin phân tích sâu, mang tới nhiều khuyến nghị, là điểm tựa đáng tin cậy của nhiều \"chứng sĩ\". \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu EIB (Eximbank): Manh nha một tín hiệu tích cực?",
      "time": "15 thg 11, 2023",
      "posted_date": "Ngày đăng 12:00 15/11/2023",
      "main_content": "Sau phiên tăng trần, cổ phiếu ngân hàng Eximbank (HM:EIB) xuất hiện 4 chỉ báo tích cực. Như đã thông tin, nhóm cổ phiếu ngân hàng chính là động lực chính giúp VN-Index tăng gần 10 điểm lên sát mốc 1.110 trong phiên 14/11. 8/10 cổ phiếu tác động tích cực nhất đến thị trường chung là các đại diện ngân hàng. \n Ở nhóm VN30, cổ phiếu  SHB  (HM:SHB) (+3,6%); VPB (HM:VPB), BID (HM:BID), STB (HM:STB) tăng trên 2% và MBB (HM:MBB), TCB (HM:TCB), CTG (HM:CTG), ACB (HM:ACB),... tăng từ 1 - 2%;... \n Xét tổng thể, nhóm cổ phiếu ngân hàng có 25 mã tăng giá và chỉ 2 mã giảm nhẹ. 3.460 tỷ đồng giá trị giao dịch đã được ghi nhận ở nhóm cổ phiếu này. \n Bên cạnh dấu ấn mã SHB, STB, MSB và LPB (HM:LPB), cổ phiếu EIB thậm chí đóng cửa tại mức giá trần 19.000 đồng/cp; khối lượng giao dịch gần 24 triệu đơn vị - chỉ sau SHB; dư mua giá trần còn gần 750.000 đơn vị. \n Tại mức 19.000 đồng, cổ phiếu ngân hàng Eximbank đã tăng 14,45% từ mức thấp điểm phiên đầu tháng 11. \n  \n  \n Trước mắt, cổ phiếu EIB cần một phiên xác nhận, kiểm định lại mức kháng cự 18.5. \n Một tín hiệu đáng lưu ý khác là việc sau gần 2 tháng gần như biến mất, giao dịch của dòng tiền lớn (cá mập) đã bắt đầu xuất hiện trở lại ở cổ phiếu Eximbank (chỉ báo MCDX). \n Thống kê của Chứng khoán TCBS cho thấy có tới 55% lượng giao dịch mua chủ động cổ phiếu EIB phiên này được thực hiện bởi các nhà đầu tư cá mập. Đây cũng là cổ phiếu được TCBS nhấn mạnh về tín hiệu Mua (gia tăng tỷ trọng) sau phiên ngày 14/11. \n Xem thêm: Cổ phiếu SSI (HM:SSI) xuất hiện tín hiệu đảo chiều mạnh phiên 1/11, nhà đầu tư có nên bắt đáy? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "CPI Mỹ thấp nhất 2 năm, khối ngoại sẽ ngưng bán ròng cổ phiếu Việt?",
      "time": "15 thg 11, 2023",
      "posted_date": "Ngày đăng 07:27 15/11/2023",
      "main_content": "Trước khi CPI Mỹ tháng 10 được công bố, khối ngoại đã bán ròng gần 2.300 tỷ đồng trên sàn HOSE chỉ sau 6 phiên - xấp xỉ mức bán ròng trong cả tháng 10. Sau phiên giảm nhẹ đầu tuần, VN-Index có nhịp hồi phục đáng kể trong phiên 14/11 với lực đỡ chủ lực từ nhóm cổ phiếu ngân hàng. \n Đóng cửa, VN-Index tăng 9,7 điểm và quay trở lại sát mốc 1.110; VN30-Index thậm chí tăng 12,56 điểm với 25 mã tăng và 5 mã giảm. Các mã  SHB  (HM:SHB) (+3,6%); VPB (HM:VPB), BID (HM:BID), STB (HM:STB) tăng trên 2% và MBB (HM:MBB), TCB (HM:TCB), CTG (HM:CTG), ACB (HM:ACB),... tăng từ 1 - 2% là động lực chính kéo tăng chỉ số. \n Xét tổng thể, nhóm cổ phiếu ngân hàng ghi nhận 25 mã tăng giá và chỉ 2 mã giảm nhẹ. Cổ phiếu EIB (HM:EIB) thậm chí đóng cửa tại mức giá trần 19.000 đồng/cp - khối lượng giao dịch gần 24 triệu đơn vị - chỉ sau SHB. \n Giá trị giao dịch trên 3 sàn đạt 19.400 tỷ đồng trong đó 3.940 tỷ ở nhóm bất động sản, 3.460 tỷ ở nhóm ngân hàng và 3.270 tỷ ở nhóm chứng khoán. \n Khối ngoại ghi nhận giá trị bán ròng 534 tỷ đồng trên sàn HOSE và nối dài nhịp xả bán lên 6 phiên liên tiếp (tổng giá trị bán ròng 2.277 tỷ đồng). \n Phiên hôm nay, dòng tiền nước ngoài cũng rút 28 tỷ khỏi sàn HNX và 9,4 tỷ trên sàn UPCoM. \n Cổ phiếu HPG (HM:HPG) và MWG (HM:MWG) bị bán mạnh nhất, lần lượt 2,6 triệu đơn vị và 3,1 triệu đơn vị. Ngược lại, VND (HM:VND), VCG (HM:VCG), DXG (HM:DXG), HSG (HM:HSG), SSI (HM:SSI), STB được gom từ 1 - 2,4 triệu cp. \n  \n  \n Loại trừ giá các mặt hàng dễ biến động như năng lượng, thực phẩm, CPI lõi của Mỹ tăng 0,2% - thấp nhất kể từ tháng 9/2021. \n  \n  \n Từ tháng 3/2022 đến nay, Fed đã nâng lãi suất 11 lần lên mức 5,25 - 5,5%. \n Những động thái trên cùng với áp lực tỷ giá USD phần nào hạ nhiệt được một số chuyên gia chứng khoán đánh giá có lợi cho thị trường chứng khoán trong nước, đặc biệt là động thái giao dịch của dòng tiền khối ngoại trong thời gian tới. \n Trước đó trong tháng 10, VN-Index giảm 126 điểm (-11%) về mức 1.028,1 điểm - mức giảm mạnh thứ 2 trong lịch sử các tháng 10 kể từ năm 2000 đến nay. Trong cùng thời gian, khối ngoại bán ròng 2.724 tỷ đồng trên HOSE. Nếu chỉ tính riêng giao dịch khớp lệnh, giá trị bán ròng thậm chí vượt mức 4.000 tỷ đồng. \n Xem thêm: Nghịch lý doanh nghiệp bất động sản tăng gấp đôi nhân sự, giảm 2/3 chi phí môi giới \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 15/11: Đà tăng tiếp diễn?",
      "time": "14 thg 11, 2023",
      "posted_date": "Ngày đăng 02:33 15/11/2023",
      "main_content": "Công ty chứng khoán cho biết chỉ báo tâm lý ngắn hạn tiếp tục tăng thể hiện các nhà đầu tư vẫn còn lạc quan với diễn biến thị trường hiện tại. Chứng khoán KB Việt Nam (KBSV): Trải bán nếu chỉ số có nhịp hồi phục \n VN-Index trải qua một nhịp tăng điểm với diễn biến rung lắc giằng co trong phiên. Việc hình thành mẫu nến doji tăng điểm về cuối phiên cho thấy sự phản ứng của phe bán khi chỉ số tiếp cận kháng cự MA200 ngày vẫn tương đối mạnh mẽ, mặc dù chỉ số có sự nâng đỡ từ nhóm cổ phiếu vốn hóa lớn. \n Trong kịch bản vùng hỗ trợ đáng lưu ý quanh 1.085 (+-5), tương ứng với đường MA10, vẫn tiếp tục được giữ vững, VN-Index sẽ có cơ hội mở rộng nhịp hồi phục trong ngắn hạn và hướng lên vùng đích kỳ vọng quanh 1.145 (+-5). Nhà đầu tư được khuyến nghị tiếp tục trải bán nếu chỉ số có nhịp hồi phục, một lần nữa quay lên tiếp cận các vùng kháng cự. \n Chứng khoán Yuanta Việt Nam (FSC): VN-Index vẫn có thể còn giằng co quanh đường trung bình 200 phiên \n Thị trường có thể sẽ tiếp tục tăng trong phiên giao dịch kế tiếp, nhưng VN-Index vẫn có thể còn giẳng co quanh đường trung bình 200 phiên. Đồng thời, điểm tích cực là đồ thị giá của chỉ số VNMidcaps có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tích cực cho nên chúng tôi kỳ vọng dòng tiền ngắn hạn có thể sẽ tập trung chủ yếu ở nhóm cổ phiếu này trong vài phiên tới. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng cho thấy các nhà đầu tư vẫn còn lạc quan với diễn biến thị trường hiện tại. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index có thể sẽ tiếp tục xu hướng dao động tích lũy quanh 1.100 điểm \n Về góc nhìn kỹ thuật, mặc dù ghi nhận mức tăng khá tích cực trong phiên hôm nay nhưng VN Index đã tạo nến doji và vẫn đang thế hiện sự lưỡng lự của nhà đầu tư giống như phiên hôm qua. MACD và RSI tiếp tục cho tín hiệu trung tính và chưa cho tín hiệu về xu hướng mới. Với việc vùng 1.080 - 1.100 điểm hiện là vùng hỗ trợ gần nhất, chúng tôi cho rằng VN-Index có thể sẽ tiếp tục xu hướng dao động tích lũy quanh 1.100 điểm và trong quá trình đó cũng không loại trừ khả năng sẽ kiểm tra lại vùng hỗ trợ gần nhất trước khi xuất hiện xu hướng mới. \n VCBS khuyến nghị các nhà đầu tư bám sát diễn biến thị trường trong những phiên tới để có thể kịp thời cơ cấu lại danh mục nếu thị trường bất ngờ gia tăng mức độ biến động. Trong trường hợp chỉ số kiểm tra khu vực hỗ trợ ngắn hạn quanh 1.090 +/- 10 điểm thì có thể là cơ hội tốt để giải ngân cho mục tiêu lướt sóng ngắn hạn. Ngược lại, nếu chỉ số chung tiếp tục xu hướng đi lên hướng đến các vùng cao hơn thì nhà đầu tư cũng nên tạm thời hạn chế mua đuổi các mã đang tăng nóng mà có thể tìm kiếm cơ hội giải ngân ở các nhóm ngành dẫn dắt trong những phiên gần đây như ngân hàng, dầu khí hoặc những nhóm ngành chưa tăng nhiều so với phần còn lại của thị trường như điện, vận tải biển. \n >> VN-Index tăng gần 10 điểm, cổ phiếu ngân hàng EIB (HM:EIB) kịch trần \n ProPicks AI đánh giá EIB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu EIB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 15/11:  Vùng cân bằng mới ở 1,100-1,150?",
      "time": "14 thg 11, 2023",
      "posted_date": "Ngày đăng 01:36 15/11/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 15/11:  Vùng cân bằng mới ở 1,100-1,150? \n SHS  (HN:SHS) nhận định với trạng thái hồi phục hiện tại, khu vực cân bằng mới để tích lũy lại có khả năng trong vùng điểm 1,100-1,150 điểm. \n Vùng hỗ trợ 1,085-1,100 \n CTCK BETA: Vùng 1,085-1,100 điểm đang đóng vai trò hỗ trợ cho VN-Index, trong khi đó, đường MA200 (1,115 điểm) đóng vai trò kháng cự khá cứng cho quá trình hồi phục của chỉ số VN-Index hiện nay. Thời gian tới, nếu VN-Index vượt qua điểm kháng cự này cùng với thanh khoản duy trì tốt sẽ giúp cho xu hướng dài hạn của thị trường trở lại trạng thái tích cực về mặt kỹ thuật, khi đó dòng tiền của nhà đầu tư tham gia thị trường nhiều khả năng sẽ cải thiện tích cực hơn. \n BETA khuyến nghị nhà đầu tư có tỷ trọng tiền mặt cao với tầm nhìn dài hạn có thể tận dụng những nhịp rung lắc/điều chỉnh để xem xét mua tích lũy cổ phiếu của các doanh nghiệp có nền tảng cơ bản tốt và triển vọng kinh doanh tích cực trong quý cuối năm 2023 và năm 2024 khi mặt bằng lãi suất kỳ vọng sẽ tiếp tục duy trì ở mức thấp, tuy nhiên hạn chế tâm lý mua đuổi bằng mọi giá. \n Tích lũy quanh 1,100 \n CTCK Vietcombank (HM:VCB) (VCBS): Vùng 1,080-1,100 điểm hiện là vùng hỗ trợ gần nhất, VCBS cho rằng, VN-Index có thể sẽ tiếp tục xu hướng dao động tích lũy quanh 1,100 điểm và trong quá trình đó cũng không loại trừ khả năng sẽ kiểm tra lại vùng hỗ trợ gần nhất trước khi xuất hiện xu hướng mới. \n VCBS khuyến nghị các nhà đầu tư bám sát diễn biến thị trường trong những phiên tới để có thể kịp thời cơ cấu lại danh mục nếu thị trường bất ngờ gia tăng mức độ biến động. Trong trường hợp chỉ số kiểm tra khu vực hỗ trợ ngắn hạn quanh 1,090 (+/- 10 điểm) thì có thể là cơ hội tốt để giải ngân cho mục tiêu lướt sóng ngắn hạn. \n Ngược lại, nếu chỉ số chung tiếp tục xu hướng đi lên hướng đến các vùng cao hơn thì nhà đầu tư cũng nên tạm thời hạn chế mua đuổi các mã đang tăng nóng. \n Hướng lên vùng đích kỳ vọng quanh 1,145 \n CTCK KB Việt Nam (KBSV): Trong kịch bản vùng hỗ trợ đáng lưu ý quanh 1,085 (+/-5), tương ứng với đường MA10, vẫn tiếp tục được giữ vững, VN-Index sẽ có cơ hội mở rộng nhịp hồi phục trong ngắn hạn và hướng lên vùng đích kỳ vọng quanh 1,145 (+/-5). \n Nhà đầu tư được khuyến nghị tiếp tục trải bán nếu chỉ số có nhịp hồi phục, 1 lần nữa quay lên tiếp cận các vùng kháng cự. \n Đáy ngắn hạn \n CTCK BIDV (HM:BID) (BSC): Hiện tại, VN-Index đang hình thành điểm cân bằng quanh ngưỡng 1,100. Trong những phiên giao dịch tới, chỉ số cần có những phiên giao dịch chặt chẽ hơn để hình thành đáy ngắn hạn. \n Ngưỡng hỗ trợ kháng cự 1,080-1,120 \n CTCK Shinhan Việt Nam (SSV): Sau khi gặp đường MA 200, thị trường đã điều chỉnh và đang đi ngang tích lũy tại vùng này. Ngưỡng hỗ trợ kháng cự hiện tại là 1,080 và 1,120. Ngưỡng hỗ trợ thấp hơn là vùng đáy cũ 1,020. \n Tiếp tục tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục tăng trong phiên giao dịch kế tiếp (15/11), nhưng chỉ số VN-Index vẫn có thể còn giằng co quanh đường trung bình 200 phiên. Đồng thời, điểm tích cực là đồ thị giá của chỉ số VNMidcaps có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tích cực cho nên Yuanta kỳ vọng dòng tiền ngắn hạn có thể sẽ tập trung chủ yếu ở nhóm cổ phiếu này trong vài phiên tới. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng cho thấy các nhà đầu tư vẫn còn lạc quan với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu và mua mới. \n Hồi phục kỹ thuật tích cực \n CTCK Sài Gòn – Hà Nội (SHS): Trong ngắn hạn thị trường đang trong giai đoạn hồi phục kỹ thuật tích cực, do nhịp giảm điểm thời gian qua rất mạnh nên nhịp hồi kỹ thuật được kỳ vọng sẽ tiếp diễn trước khi chỉ số vận động swing với biên độ hẹp dần và ngưỡng kháng cự của VN-Index ở khu vực quanh 1,150 điểm. Với trạng thái hồi phục hiện tại, khu vực cân bằng mới để tích lũy lại có khả năng trong vùng điểm 1,100-1,150 điểm. \n Thị trường trong trung hạn đang trong giai đoạn tìm kiếm vùng cân bằng mới và tích lũy lại trong khu vực 1,100-1,150 điểm sau đợt giảm sâu. Với diễn biến vĩ mô trong và ngoài nước hiện tại, việc thị trường hướng tới vận động tìm điểm cân bằng lại để tích lũy là phù hợp. \n Thị trường trong ngắn hạn vẫn có thể tiếp diễn xu hướng tăng điểm nhưng mọi nỗ lực phục hồi ngắn hạn đều mang tính kỹ thuật và hàm chứa rủi ro. Nhà đầu tư ngắn hạn nếu tham gia giai đoạn này chỉ nên duy trì tỷ trọng trung bình. Nhà đầu tư trung, dài hạn tiếp tục nắm giữ danh mục, chờ cơ hội giải ngân thêm khi thị trường tích lũy ổn định trở lại. \n Giằng co thăm dò \n CTCK Rồng Việt (VDSC): Dự kiến diễn biến giằng co thăm dò sẽ tiếp tục tiếp diễn khi bước vào phiên giao dịch mới (15/11). Tuy nhiên, áp lực cung từ vùng MA(200), vùng quanh 1,115 điểm, vẫn đang hiện hữu và có thể gây rủi ro suy yếu cho thị trường. \n Nhà đầu tư nên chậm lại để quan sát trạng thái cung cầu, tạm thời không nên mua đuổi theo các cổ phiếu đã tăng giá mạnh. Hiện tại, có thể tranh thủ khả năng tăng điểm của thị trường để chốt lời hoặc cơ cấu lại danh mục. \n * Tiếp tục cập nhật… \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng gần 10 điểm, cổ phiếu ngân hàng EIB kịch trần",
      "time": "14 thg 11, 2023",
      "posted_date": "Ngày đăng 21:59 14/11/2023",
      "main_content": "Sau phiên giảm nhẹ đầu tuần, VN-index có nhịp hồi phục trở lại mốc 1.110 điểm. Ngân hàng là nhóm cổ phiếu dẫn dắt thị trường. 15h: VN-Index kết phiên tăng 9,7 điểm và quay trở lại sát mốc 1.110; VN30-Index thậm chí tăng 12,56 điểm với 25 mã tăng và 5 mã giảm. \n SHBvà MWG là 2 mã tăng mạnh tăng mạnh nhất nhóm lần lượt 3,6% và 3,8%. Các mã VRE (HM:VRE), VPB (HM:VPB), BID (HM:BID), STB (HM:STB) tăng trên 2%. Ngân hàng cũng là nhóm cổ phiếu dẫn dắt thị trường phiên này với 25 mã tăng và chỉ 2 mã giảm nhẹ. Cổ phiếu EIB thậm chí đóng cửa tại mức giá trần 19.000 đồng/cp - khối lượng giao dịch gần 24 triệu đơn vị - chỉ sau  SHB  (HM:SHB). \n Nhóm vận tải, khai thác cảng cũng ghi dấu ấn với sắc tím của MHC; các mã PVT (HM:PVT), SCS (HM:SCS), TCO, VIP, VNF (HN:VNF), VOS, VSC (HM:VSC), PRC, PDN, MAC, GMD (HM:GMD), DXP, DVP,... cùng đóng cửa tăng giá. \n Giá trị giao dịch trên 3 sàn đạt 19.400 tỷ đồng trong đó 3.940 tỷ ở nhóm bất động sản, 3.460 tỷ ở nhóm ngân hàng và 3.270 tỷ ở nhóm chứng khoán. \n khối ngoại bán ròng 534 tỷ đồng trên sàn HOSE, 28 tỷ trên HNX và 9,4 tỷ trên sàn UPCoM. Cổ phiếu HPG (HM:HPG) và MWG bị bán mạnh nhất, lần lượt 2,6 triệu đơn vị và 3,1 triệu đơn vị. Ngược lại, VND (HM:VND), VCG (HM:VCG), DXG (HM:DXG), HSG (HM:HSG), SSI (HM:SSI), STB được gom từ 1 - 2,4 triệu cp. \n 13h55: Áp lực bán xuất hiện từ cuối phiên sáng và mở rộng trong phiên chiều khiến VN-Index rơi khỏi mốc 1.110 điểm. Đà tăng thu hẹp còn 2 điểm và sắc đỏ cũng mở động trên cả 3 sàn. \n 11h30: Thị trường chứng khoán bước vào giờ nghỉ với dấu ấn lớn về thanh khoản cũng như mức tăng mạnh của nhiều cổ phiếu ngân hàng, vận tải biển. VN-Index tăng 11 điểm lên mức 1.111,11 điểm; HNX-Index tăng 2,44 điểm và UPCoM-Index tăng 0,65 điểm. \n Giá trị giao dịch trên cả 3 sàn đạt 9.900 tỷ đồng. \n Ở nhóm ngân hàng, EIB được kéo hết biên độ, SHB tăng 4,5%, LPB (HM:LPB) tăng 3,6%, MSB tăng 3,4%, STB tăng 2,7%,... Nhóm vận tải biển cũng ghi dấu ấn mạnh với mức tăng 5,7% của DXP, GMD tăng 4,7%, MAC tăng 4%, HAH tăng 2,4%,... \n Nhóm cổ phiếu thép điều chỉnh nhẹ trở lại với sắc đỏ của HPG, HSG, NKG (HM:NKG),... \n Khối ngoại tiếp tục bán ròng (phiên thứ 6 liên tiếp trên HOSE), giá trị 420 tỷ đồng. Các mã MWG, HPG cùng bị bán trên 2 triệu cp. \n Xem thêm: Cổ phiếu đầu ngành cảng biển tăng 9 phiên liên tiếp, cân nhắc mua mới \n 11h10: Lực cầu gia nhập thị trường mạnh hơn sau 10h30 giúp biên độ tăng của VN-Index được nới rộng. VN-Index tăng hơn 12 điểm và vượt mốc 1.110. \n Thanh khoản sàn HOSE cải thiện mạnh với hơn 8.100 tỷ đồng. \n Các nhóm tài chính (ngân hàng - chứng khoán), bất động sản, bán lẻ đang được giao dịch mạnh. Cổ phiếu EIB của ngân hàng Eximbank (HM:EIB) tăng trần, SHB tăng 5%, LPB tăng 3,6%, STB tăng 3,3%, OCB tăng 3,6%; VIX (HM:VIX) - VND-  SHS  (HN:SHS) cùng tăng 2 - 3%. \n Với nhóm bất động sản - hạ tầng xây dựng, các mã NVL (HM:NVL), DIG (HM:DIG), PDR (HM:PDR), CII (HM:CII), BCG, TCH, HHV (HM:HHV), VCG, VHM (HM:VHM), CTD (HM:CTD),... giao dịch với biên độ tăng dưới 2,5%. \n Xem thêm: Tổng Giám đốc CII đăng ký bán cổ phiếu quá tay vì sơ suất soạn thảo \n 9h37: \n Thị trường chứng khoán mở cửa tăng sớm hơn 9 điểm lên sát mốc 1.110. Trái với diễn biến hôm trước, các cổ phiếu VN30 trở lại với vai trò dẫn dắt thị trường trong đó MWG của Thế giới Di động (HM:MWG) tăng mạnh nhất 5% lên 42.000 đồng/cp; khớp lệnh tạm tính gần 3,6 triệu đơn vị. \n Thông tin liên quan, theo cập nhật mới nhất, ước tính tháng 10/2023 2 chuỗi Thế giới Di động và Điện Máy Xanh ghi nhận doanh thu khoảng 7.600 tỷ đồng - tăng hơn 5% so với tháng trước trong đó chuỗi Bách Hóa Xanh vượt mức 3.000 tỷ doanh thu (trung bình đạt hơn 1,7 tỷ đồng/cửa hàng). \n Cửa hàng thuốc An Khang cũng ghi nhận mức tăng trưởng doanh thu tháng thứ 4 liên tiếp, bình quân mỗi cửa hàng đạt 420 triệu đồng/cửa hàng. Ngoài ra, chuỗi AVAKids cũng tăng trưởng doanh thu tháng thứ 5 liên tiếp (đạt bình quân 1,35 tỷ đồng/cửa hàng). \n Về chuỗi EraBlue (Indonesia) hiện ghi nhận 16 cửa hàng đang hoạt động, những cửa hàng hoạt động tròn tháng có mức doanh thu bình quân khoảng 4 tỷ đồng/tháng và đã hòa vốn EBITDA ở cấp độ cửa hàng. \n Theo chia sẻ từ ông Nguyễn Đức Tài – Chủ tịch HĐQT MWG, kết quả kinh doanh quý 4/2023 khả năng cao sẽ khả quan hơn quý 3 song việc kỳ vọng tăng trưởng \"khủng\" vào mùa Noel và Tết sẽ tương đối rủi ro. \n Trước đó trong quý 3, Thế giới Di động ghi nhận tăng trưởng âm so với cùng kỳ năm ngoái trong đó doanh thu giảm 6% còn 30.287 tỷ đồng; lãi ròng vỏn vẹn 39 tỷ - giảm 96% YoY. \n Luỹ kế 9 tháng, doanh thu của MWG giảm 15,5% so với cùng kỳ năm ngoái còn gần 87.000 tỷ; lợi nhuận sau thuế giảm gần 97% còn 78 tỷ đồng - tương đương gần 2% mục tiêu cả năm. \n Xem thêm: Góc nhìn đầu tư cổ phiếu MWG và FRT (HM:FRT) trong \"cuộc chơi\" của Dragon Capital \n Trở lại với diễn biến thị trường, tại rổ VN30, các mã SSI, VRE, GVR (HM:GVR), VPB, BID, FPT (HM:FPT), VNM (HM:VNM) cũng tăng từ 1 - 2%. \n Một số cổ phiếu bất động sản, chứng khoán, hạ tầng xây dựng, cảng biển cũng giao dịch phấn khởi ngay sau phiên ATO. \n Xem thêm: Chủ tịch Thế giới Di động: Đầu tư cổ phiếu MWG 1 ăn 100 sau 18 năm, kết quả không như mơ sau nửa chặng đường \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 15/11/2023: Tăng trong thận trọng",
      "time": "14 thg 11, 2023",
      "posted_date": "Ngày đăng 00:05 15/11/2023",
      "main_content": "Vietstock - Vietstock Daily 15/11/2023: Tăng trong thận trọng \n VN-Index kết phiên tăng điểm tích cực và xuất hiện mẫu hình nến High Wave Candle chứng tỏ tâm lý nhà đầu tư còn khá phân vân. Mặt khác, khối ngoại liên tục bán ròng 8/10 phiên gần đây đã gây trở ngại không nhỏ cho sự phục hồi của thị trường. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/11/2023 \n - Các chỉ số chính tăng trong ngày 14/11/2023. Kết phiên, VN-Index tăng 0.88%, lên mức 1,109.73 điểm; HNX-Index tăng 0.58%, lên mức 227.43 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 766 triệu đơn vị, tăng 4.91% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 11.02% so với phiên trước, đạt hơn 82 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 338 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 28 tỷ đồng. \n - VN-Index mở cửa được bao phủ bởi sắc xanh với mức tăng ấn tượng và duy trì tích cực đến hết phiên sáng. Đến phiên chiều, chỉ số bắt đầu có dấu hiệu suy yếu khi đà tăng không kéo dài được lâu dẫn đến trượt dốc xuống gần mức tham chiếu. Gần cuối phiên, sự hồi phục đã xuất hiện kéo chỉ số tăng điểm tích cực trở lại. Kết phiên, VN-Index tăng 9.66 điểm, tương đương 0.88%. \n - Về mức độ ảnh hưởng, BID (HM:BID), VPB (HM:VPB) và VCB (HM:VCB) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 2.5 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), HPG (HM:HPG) và LGC (HM:LGC) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 12.56 điểm, lên mức 1,119.28 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn với 25 mã tăng, 5 mã giảm. Trong đó, cổ phiếu MWG (HM:MWG) và  SHB  (HM:SHB) tăng mạnh nhất với mức tăng lần lượt là 3.8% và 3.6%. \n - Ngành bán lẻ quay lại vùng tăng giá (Leading) và có mức tăng trưởng mạnh nhất trong ngày 14/11/2023. Đặc biệt, phải kể đến các cổ phiếu tăng ấn tượng như MWG (+3.75%), PNJ (HM:PNJ) (+2.63%),… Trong khung thời gian tháng (monthly), ngành bán lẻ đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy nhóm này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index kết phiên tăng điểm tích cực và xuất hiện mẫu hình nến High Wave Candle chứng tỏ tâm lý nhà đầu tư còn khá phân vân. Mặt khác, khối ngoại liên tục bán ròng  8/10 phiên gần đây đã gây trở ngại không nhỏ cho sự phục hồi của thị trường. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến High Wave Candle \n VN-Index xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư. \n Hiện tại, chỉ số đang test lại đường SMA 200 ngày. Nếu phá vỡ hoàn toàn ngưỡng này thì đà tăng sẽ được củng cố. \n  \n HNX-Index - Xuất hiện mẫu hình nến Inverted Hammer \n HNX-Index tăng nhẹ và xuất hiện mẫu hình nến Inverted Hammer cho thấy áp lực bán mạnh đã xuất hiện trở lại. \n Khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày so với các phiên trước chứng tỏ tâm lý thận trọng đang hiện diện. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 14/11/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/11/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đột biến cổ phiếu ngân hàng EIB, SHB, LPB, VN-Index tăng 11 điểm",
      "time": "14 thg 11, 2023",
      "posted_date": "Ngày đăng 19:02 14/11/2023",
      "main_content": "Sau 10h30, nhóm cổ phiếu ngân hàng, chứng khoán, bất động sản, bán lẻ đang được nhà đầu tư giao dịch mạnh. 11h30: Thị trường chứng khoán bước vào giờ nghỉ với dấu ấn lớn về thanh khoản cũng như mức tăng mạnh của nhiều cổ phiếu ngân hàng, vận tải biển. VN-Index tăng 11 điểm lên mức 1.111,11 điểm; HNX-Index tăng 2,44 điểm và UPCoM-Index tăng 0,65 điểm. \n Giá trị giao dịch trên cả 3 sàn đạt 9.900 tỷ đồng. \n Ở nhóm ngân hàng, EIB được kéo hết biên độ,  SHB  (HM:SHB) tăng 4,5%, LPB (HM:LPB) tăng 3,6%, MSB tăng 3,4%, STB (HM:STB) tăng 2,7%,... Nhóm vận tải biển cũng ghi dấu ấn mạnh với mức tăng 5,7% của DXP, GMD (HM:GMD) tăng 4,7%, MAC tăng 4%, HAH tăng 2,4%,... \n Nhóm cổ phiếu thép điều chỉnh nhẹ trở lại với sắc đỏ của HPG (HM:HPG), HSG (HM:HSG), NKG (HM:NKG),... \n Khối ngoại tiếp tục bán ròng (phiên thứ 6 liên tiếp trên HOSE), giá trị 420 tỷ đồng. Các mã MWG, HPG cùng bị bán trên 2 triệu cp. \n Xem thêm: Cổ phiếu đầu ngành cảng biển tăng 9 phiên liên tiếp, cân nhắc mua mới \n 11h10: Lực cầu gia nhập thị trường mạnh hơn sau 10h30 giúp biên độ tăng của VN-Index được nới rộng. VN-Index tăng hơn 12 điểm và vượt mốc 1.110. \n Thanh khoản sàn HOSE cải thiện mạnh với hơn 8.100 tỷ đồng. \n Các nhóm tài chính (ngân hàng - chứng khoán), bất động sản, bán lẻ đang được giao dịch mạnh. Cổ phiếu EIB của ngân hàng Eximbank (HM:EIB) tăng trần, SHB tăng 5%, LPB tăng 3,6%, STB tăng 3,3%, OCB tăng 3,6%; VIX (HM:VIX) - VND-  SHS  (HN:SHS) cùng tăng 2 - 3%. \n Với nhóm bất động sản - hạ tầng xây dựng, các mã NVL (HM:NVL), DIG (HM:DIG), PDR (HM:PDR), CII (HM:CII), BCG, TCH, HHV (HM:HHV), VCG (HM:VCG), VHM (HM:VHM), CTD (HM:CTD),... giao dịch với biên độ tăng dưới 2,5%. \n Xem thêm: Tổng Giám đốc CII đăng ký bán cổ phiếu quá tay vì sơ suất soạn thảo \n 9h37: \n Thị trường chứng khoán mở cửa tăng sớm hơn 9 điểm lên sát mốc 1.110. Trái với diễn biến hôm trước, các cổ phiếu VN30 trở lại với vai trò dẫn dắt thị trường trong đó MWG của Thế giới Di động (HM:MWG) tăng mạnh nhất 5% lên 42.000 đồng/cp; khớp lệnh tạm tính gần 3,6 triệu đơn vị. \n Thông tin liên quan, theo cập nhật mới nhất, ước tính tháng 10/2023 2 chuỗi Thế giới Di động và Điện Máy Xanh ghi nhận doanh thu khoảng 7.600 tỷ đồng - tăng hơn 5% so với tháng trước trong đó chuỗi Bách Hóa Xanh vượt mức 3.000 tỷ doanh thu (trung bình đạt hơn 1,7 tỷ đồng/cửa hàng). \n Cửa hàng thuốc An Khang cũng ghi nhận mức tăng trưởng doanh thu tháng thứ 4 liên tiếp, bình quân mỗi cửa hàng đạt 420 triệu đồng/cửa hàng. Ngoài ra, chuỗi AVAKids cũng tăng trưởng doanh thu tháng thứ 5 liên tiếp (đạt bình quân 1,35 tỷ đồng/cửa hàng). \n Về chuỗi EraBlue (Indonesia) hiện ghi nhận 16 cửa hàng đang hoạt động, những cửa hàng hoạt động tròn tháng có mức doanh thu bình quân khoảng 4 tỷ đồng/tháng và đã hòa vốn EBITDA ở cấp độ cửa hàng. \n Theo chia sẻ từ ông Nguyễn Đức Tài – Chủ tịch HĐQT MWG, kết quả kinh doanh quý 4/2023 khả năng cao sẽ khả quan hơn quý 3 song việc kỳ vọng tăng trưởng \"khủng\" vào mùa Noel và Tết sẽ tương đối rủi ro. \n Trước đó trong quý 3, Thế giới Di động ghi nhận tăng trưởng âm so với cùng kỳ năm ngoái trong đó doanh thu giảm 6% còn 30.287 tỷ đồng; lãi ròng vỏn vẹn 39 tỷ - giảm 96% YoY. \n Luỹ kế 9 tháng, doanh thu của MWG giảm 15,5% so với cùng kỳ năm ngoái còn gần 87.000 tỷ; lợi nhuận sau thuế giảm gần 97% còn 78 tỷ đồng - tương đương gần 2% mục tiêu cả năm. \n Xem thêm: Góc nhìn đầu tư cổ phiếu MWG và FRT (HM:FRT) trong \"cuộc chơi\" của Dragon Capital \n Trở lại với diễn biến thị trường, tại rổ VN30, các mã SSI (HM:SSI), VRE (HM:VRE), GVR (HM:GVR), VPB (HM:VPB), BID (HM:BID), FPT (HM:FPT), VNM (HM:VNM) cũng tăng từ 1 - 2%. \n Một số cổ phiếu bất động sản, chứng khoán, hạ tầng xây dựng, cảng biển cũng giao dịch phấn khởi ngay sau phiên ATO. \n Xem thêm: Chủ tịch Thế giới Di động: Đầu tư cổ phiếu MWG 1 ăn 100 sau 18 năm, kết quả không như mơ sau nửa chặng đường \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]