[
   {
      "title": "Chứng khoán phái sinh ngày 14/06/2024: Hiện tượng phân hóa vẫn đang diễn ra?",
      "time": "13 thg 6, 2024",
      "posted_date": "Ngày đăng 02:32 14/06/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 14/06/2024: Hiện tượng phân hóa vẫn đang diễn ra? \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 13/06/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 13/06/2024. Cụ thể, VN30F2406 (F2406) tăng 0.32%, đạt 1,335 điểm; VN30F2407 (F2407) tăng 0.38%, đạt 1,334.9 điểm; hợp đồng VN30F2409 (F2409) tăng 0.45%, đạt 1,335 điểm; hợp đồng VN30F2412 (F2412) tăng 0.6%, đạt 1,335 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,333.85 điểm. \n Trong phiên giao dịch ngày 13/06/2024, hợp đồng VN30F2406 xuất hiện trạng thái giằng co quanh mốc tham chiếu ngay từ đầu phiên và kéo dài cho đến hết phiên sáng với lợi thế dần nghiêng về phe Short. Thế trận hầu như không có gì thay đổi trong nửa đầu phiên chiều và bất ngờ đã xảy ra khi bên mua ra sức gia tăng lực cầu trong nửa cuối phiên còn lại. Qua đó, giúp cho F2406 phục hồi và đóng cửa với mức tăng 4.3 điểm. \n Đồ thị trong phiên của VN30F2406 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2406 đảo chiều so với phiên trước đó và đạt giá trị 1.15 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Biến động VN30F2406 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 12.24% và 10.9% so với phiên ngày 12/06/2024. Cụ thể, khối lượng giao dịch F2406 giảm 12.32% với 204,875 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2407 còn 2,131 hợp đồng, giảm 3.49%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 13/06/2024 đạt 110 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 14/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 13/06/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Hiện tại, chỉ số vượt thành công đỉnh cũ tháng 03/2024 (tương đương vùng 1,295-1,310 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal cho thấy triển vọng tăng ngắn hạn đang dần hiện hữu. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 14/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên hiện chưa có hợp đồng tương lai nào hấp dẫn. Nhà đầu tư có thể quan sát và chờ mua trong thời gian tới khi các hợp đồng tương lai này có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 14/06: Tiếp cận vùng 1,330?",
      "time": "13 thg 6, 2024",
      "posted_date": "Ngày đăng 01:05 14/06/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 14/06: Tiếp cận vùng 1,330? \n KBSV nhận định xung lực tăng điểm có thể tiếp tục đưa VN-Index tiếp cận vùng 1,330 (+-10) - vùng cản trung hạn, trước khi gặp áp lực rung lắc đáng kể trở lại. \n Duy trì xu hướng tích cực \n CTCK BETA: VN-Index tiếp tục duy trì xu hướng ngắn hạn tích cực khi nằm trên các đường trung bình quan trọng. Hiện tại, đường MA20 (1,279.18 điểm) sẽ đóng vai trò là mức hỗ trợ ngắn hạn cho thị trường. \n BETA cho rằng, nhà đầu tư nên thận trọng và cân nhắc kỹ lưỡng khi đưa ra quyết định đầu tư trong bối cảnh thị trường hiện tại. Mặc dù các mã cổ phiếu chủ chốt tiếp tục nhận được sự quan tâm và mua vào từ nhà đầu tư, tạo động lực cho thị trường. Tuy nhiên, áp lực bán từ khối ngoại có thể là yếu tố tiềm ẩn gây biến động trong những phiên giao dịch tới. \n Việc đa dạng hóa danh mục đầu tư là chiến lược quan trọng nhằm giảm thiểu rủi ro, nhà đầu tư nên lựa chọn các mã cổ phiếu có nền tảng cơ bản vững chắc và tiềm năng tăng trưởng tốt. Đồng thời, cập nhật thường xuyên các thông tin lãi suất và tỷ giá để có thể đưa ra quyết định hợp lý hơn. \n Nhà đầu tư cần giữ bình tĩnh \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index ghi nhận diễn biến giằng co rung lắc ở khu vực 1,300 thể hiện tâm lý thận trọng của nhà đầu tư có phần gia tăng. \n VCBS khuyến nghị các nhà đầu tư giữ tâm lý bình tĩnh, duy trì danh mục hiện tại với các mã duy trì được xu hướng và dòng tiền thuộc nhóm ngàn hàng, thép và chờ đợi những tín hiệu ổn định hơn từ thị trường để có những hành động tiếp theo. \n Cần thời gian kiểm định ngưỡng 1,300 \n CTCK BIDV (HM:BID) (BSC): Thanh khoản tiếp tục chưa có nhiều sự cải thiện và dòng tiền nội vẫn đang cho thấy sự vững vàng trước áp lực của nhà đầu tư nước ngoài, ngưỡng 1,300 điểm tiếp tục cần thời gian để kiểm định trước khi có các yếu tố mới xuất hiện. \n Hướng tới vùng 1,320 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn VN-Index đang vượt lên trên 1,300 điểm, hướng tới vùng giá quanh 1,320 điểm. Đây vẫn là vùng kháng cự rất mạnh, để có thể vượt qua cần thêm hỗ trợ của các yếu tố vĩ mô cũng như kỳ vọng kết quả kinh doanh tích cực của nhóm cổ phiếu lớn, ngân hàng. \n Trường hợp tích cực nếu VN-Index có thể vượt qua vùng kháng cự trên thì kỳ vọng có thể tiến đến vùng 1,350-1,370 điểm, mở rộng lên tới 1,400 điểm. Trong kịch bản không thể bứt phá lên trên vùng kháng cự, xu hướng ngắn hạn của chỉ số sẽ là tiếp tục quay trở lại dao động trong vùng 1,250-1,300 điểm. \n Tiếp cận vùng 1,330 \n CTCK KB Việt Nam (KBSV): Thị trường giao dịch có phần giằng co hơn trong phiên 13/06. Tuy nhiên, việc chỉ số hình thành mẫu nến rút chân và đóng cửa trên ngưỡng 1,300 điểm cho thấy lực cầu vẫn phản ứng tại vùng giá cao và xung lực tăng điểm có thể tiếp tục đưa VN-Index tiếp cận vùng 1,330 (+-10) - vùng cản trung hạn, trước khi gặp áp lực rung lắc đáng kể trở lại. \n KBSV khuyến nghị nhà đầu tư tiếp tục nắm giữ các vị thế đã mở, có thể kết hợp trải lệnh mua, mở thêm 1 phần tỷ trọng trading quay vòng trong các nhịp điều chỉnh. \n Động lực bứt phá không cao \n CTCK Asean (Aseansc): Xu hướng tăng có thể được duy trì, tuy nhiên động lượng bứt phá là không cao trong giai đoạn hiện tại do thanh khoản chưa gia tăng quá mạnh đi kèm diễn biến phân hóa nên VN-Index sẽ cần thời gian hấp thụ lượng cung ngắn hạn để tạo ra cấu trúc tăng bền vững. \n Aseansc cho rằng thị trường đang ở trạng thái đủ an toàn để tích lũy cổ phiếu và nhà đầu tư tiếp tục nắm giữ danh mục. \n Duy trì xu hướng tăng \n CTCK Shinhan Việt Nam (SSV): VN-Index đóng cửa cao hơn sau khi vượt đỉnh 1,300. Xu hướng vẫn duy trì tăng tốt. Vì thế những nhịp điều chỉnh sẽ là cơ hội để mua với những cổ phiếu tốt. Các chỉ báo động lượng giá vẫn thể hiện xu hướng tăng trong ngắn hạn. Hỗ trợ ngắn và trung hạn tương ứng là 1,280-1,300 và 1,250-1,260. \n SSV khuyến nghị nhà đầu tư hoàn toàn có thể canh mua với những mã cổ phiếu bật tăng từ nền với thanh khoản cao. Ưu tiên nhóm cổ phiếu vốn hóa lớn ví dụ như như nhóm ngành “quốc dân” như ngân hàng, chứng khoán và thép. \n Tiếp tục đà tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp (14/06) và chỉ số VN-Index được kỳ vọng có thể vượt hoàn mức 1,300 điểm trong những phiên giao dịch tới. \n Đồng thời, thị trường vẫn đang trong giai đoạn biến động mạnh theo chiều hướng tích cực cho nên Yuanta đánh giá nhịp điều chỉnh có thể nhanh chóng kết thúc. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm cho thấy dòng tiền đang phân hóa và các nhà đầu tư cũng đang trong giai đoạn cơ cấu danh mục, tức là sự dịch chuyển từ các nhóm cổ phiếu đã tăng sang các nhóm cổ phiếu vốn hóa lớn mới bắt đầu tăng. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu và nên chú ý vào nhóm cổ phiếu vốn hóa lớn. \n Tiếp tục cập nhật… \n Tùng Phong \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 14/06/2024: Tăng trong thận trọng",
      "time": "13 thg 6, 2024",
      "posted_date": "Ngày đăng 00:07 14/06/2024",
      "main_content": "Vietstock - Vietstock Daily 14/06/2024: Tăng trong thận trọng \n VN-Index tiếp tục duy trì đà tăng nhưng khối lượng giao dịch đang duy trì dưới mức trung bình 20 ngày. Điều này cho thấy nhà đầu tư vẫn chưa thoát khỏi tâm lý thận trọng. Hiện tại, chỉ số tăng điểm trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu tín hiệu bán xuất hiện trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 13/06/2024 \n - Các chỉ số chính tăng điểm trong ngày 13/06/2024. Kết phiên, VN-Index tăng 0.1%, lên mức 1,301.51 điểm; HNX-Index tăng 0.02%, lên mức 248.36 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 829 triệu đơn vị, tăng 7.72% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 3.88% so với phiên trước, gần 74 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 1.396 ngàn tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 48 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa tăng điểm khá lạc quan, nhưng ngay sau đó áp lực bán xuất hiện khiến đà tăng bị thu hẹp đồng thời liên tục giằng co quanh mốc tham chiếu. Bước vào phiên chiều, lực cung càng chiếm ưu thế dẫn đến chỉ số giảm điểm không mấy tích cực. Mặc dù vậy, càng về gần cuối phiên, chỉ số dần hồi phục khi lực cầu tham gia trở lại và giữ vững sắc xanh vào cuối phiên. Kết phiên, VN-Index tăng 1.32 điểm, tương đương 0.1%. \n - Về mức độ ảnh hưởng, BID (HM:BID), MBB (HM:MBB) và CTG (HM:CTG) là những mã cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với mức tăng hơn 1.7 điểm. Ngược lại, FPT (HM:FPT), SAB (HM:SAB) và VCB (HM:VCB) là những mã cổ phiếu ảnh hưởng tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 2.04 điểm, tương đương với 1,333.85 điểm. Trong đó, bên bán chiếm ưu thế hơn với 14 mã tăng, 15 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu TPB (HM:TPB) và MBB là 2 mã cổ phiếu ghi nhận tích cực với mức tăng lần lượt là 3% và 1.9%. Ngược lại, SAB là cổ phiếu ghi nhận tiêu cực nhất cho chỉ số với mức giảm 2.1%. \n Kết phiên giao dịch ngày 13/06/2024, VN-Index tiếp tục tăng điểm và duy trì đà tăng tích cực. Trong đó, các nhóm ngành đóng góp khá tốt đến sự tăng trưởng của chỉ số là chế biến thủy sản. Theo sau là nhóm dịch vụ tư vấn hỗ trợ và sản xuất phụ trợ. \n Cụ thể, nhóm ngành chế biến thủy sản tăng trưởng tích cực nhất với mức tăng 1.12%. Các mã cổ phiếu ghi nhận sắc xanh như VHC (HM:VHC) tăng 1.97%, FMC tăng 1.36% và CMX (HM:CMX) tăng 0.31%. Tiếp đến, các mã cổ phiếu ngành dịch vụ tư vấn hỗ trợ ghi nhận tích cực như TV2, KPF đều tăng điểm lần lượt là 1.37% và 1.76%. \n Bên cạnh đó, các mã cổ phiếu thuộc ngành sản xuất phụ trợ cũng tích cực tăng trưởng với các mã cổ phiếu ghi nhận mức tăng như ACG (+4.32%), CAP (+1.09%), TMT (+1.41%), GTA (+1.69%) và cổ phiếu CET có mức tăng trần là 9.38%. Ngược lại, ngành nông - lâm - ngư có mức giảm tiêu cực với mức giảm 1.56%, chủ yếu là các cổ phiếu HAG (HM:HAG), HNG (HM:HNG) có mức giảm lần lượt là 1.76% và 5.52%. \n VN-Index tiếp tục duy trì đà tăng nhưng khối lượng giao dịch đang duy trì dưới mức trung bình 20 ngày. Điều này cho thấy nhà đầu tư vẫn chưa thoát khỏi tâm lý thận trọng. Hiện tại, chỉ số tăng điểm trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu tín hiệu bán xuất hiện trở lại. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua \n VN-Index tiếp tục duy trì đà tăng nhưng khối lượng giao dịch đang duy trì dưới mức trung bình 20 ngày. Điều này cho thấy nhà đầu tư vẫn chưa thoát khỏi tâm lý thận trọng. \n Hiện tại, chỉ số tăng điểm trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu tín hiệu bán xuất hiện trở lại. \n  \n HNX-Index - Bám sát đường Upper Band của Bollinger Bands \n HNX-Index duy trì bám sát đường Upper Band của Bollinger Bands sau phiên tăng mạnh trước đó chứng tỏ tình hình của chỉ số đang rất khả quan. Tuy nhiên, khối lượng giao dịch cần vượt trên mức trung bình 20 ngày để đà tăng được củng cố. \n Hiện tại, chỉ báo MACD cho tín hiệu mua sau khi cắt lên Signal Line. Nếu tín hiệu này vẫn tiếp tục duy trì trong thời gian tới thì triển vọng ngắn hạn sẽ càng lạc quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 13/06/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 13/06/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/06: Thị trường diễn biến phân hóa",
      "time": "13 thg 6, 2024",
      "posted_date": "Ngày đăng 20:08 13/06/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/06: Thị trường diễn biến phân hóa \n VN-Index và HNX-Index đồng loạt tăng điểm trong bối cảnh chỉ báo MACD tiếp tục duy trì tín hiệu mua trước đó cho thấy triển vọng lạc quan ngắn hạn đang dần hiện hữu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 13/06/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, chỉ số đang test lại đỉnh cũ hồi tháng 03/2024 (tương đương vùng 1,285-1,300 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu tín hiệu mua được duy trì và chỉ số vượt thành công vùng kháng cự này thì xu hướng tăng ngắn hạn sẽ quay trở lại trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 13/06/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, HNX-Index đang test ngưỡng Fibonacci Projection 50% (tương đương vùng 245-250 điểm) trong bối cảnh chỉ báo MACD tiếp tục duy trì tín hiệu mua trước đó. Nếu chỉ số chinh phục thành công vùng kháng cự này trong các phiên tới thì mục tiêu giá (price target) tiềm năng tiếp theo sẽ là vùng 255-265 điểm. \n  \n MBB (HM:MBB) - Ngân hàng TMCP Quân Đội \n Trong phiên sáng 13/06/2024, MBB tăng giá cùng với thanh khoản có sự cải thiện tốt trong phiên sáng và vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu breakout trendline giảm ngắn hạn trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng phục hồi đang dần hiện hữu. \n  \n DPG - CTCP Tập đoàn Đạt Phương \n Trong phiên sáng 13/06/2024, DPG bật tăng đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thanh khoản cổ phiếu VPB lên cao nhất 3 năm",
      "time": "13 thg 6, 2024",
      "posted_date": "Ngày đăng 18:35 13/06/2024",
      "main_content": "Vietstock - Thanh khoản cổ phiếu VPB lên cao nhất 3 năm \n Ngày 12/06/2024, hơn 69.9 triệu cp VPB được khớp lệnh trong phiên VN-Index lấy lại mốc 1,300 điểm. \n Cổ phiếu của Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank (HM:VPB), HOSE: VPB) trải qua phiên tăng giá hơn 6% lên 19,400 đồng/cp. Đây cũng là mức tăng mạnh nhất một phiên của cổ phiếu VPB từ tháng 3/2023 đến nay. Cổ phiếu này cũng xác lập vùng giá cao nhất từ đầu tháng 11/2023 đến nay. Vốn hoá thị trường của VPB hiện gần 154,000 tỷ đồng. \n Vùng giá hiện tại của cổ phiếu VPB vẫn đang thấp hơn dự báo của một số CTCK. CTCK VietinBank kỳ vọng giá mục tiêu của VPB là 22,000 đồng/cp. Theo nhóm phân tích này, VPB có 4 động lực hỗ trợ đà tăng giá. \n Đầu tiên là kết quả tăng trưởng kinh doanh cải thiện trên nền lợi nhuận thấp cùng kỳ. Ngoài ra, lợi nhuận trước thuế 2024 dự kiến tăng 115% so với năm trước, lên khoảng 23,000 tỷ đồng. Tăng trưởng tín dụng toàn ngân hàng dự kiến tiếp tục duy trì ở mức tương đối cao so với toàn ngành, khoảng 25% (tập trung vào mảng bán lẻ, SME và mảng FDI). \n Động lực tăng trưởng thứ hai là FECredit có lãi trở lại sau hai năm liên tục thua lỗ với mức lãi kỳ vọng khoảng 1,200 tỷ đồng. Hai yếu tố còn lại là nợ xấu có thể cải thiện về mức dưới 3% trong năm nay và dòng tiền duy trì ổn định giúp ngân hàng có thể chủ động chi trả cổ tức bằng tiền mặt cho cổ đông với kế hoạch kéo dài 5 năm. \n Mirae Asset dự phóng giá mục tiêu 12 tháng tới của VPB là 22,800 đồng. Nhìn chung về ngành ngân hàng, chuyên gia Mirae Asset Việt Nam cho biết tổng lợi nhuận trước thuế năm nay kỳ vọng tăng khoảng 35.5% so với năm trước, tương đương mức tăng trưởng bùng nổ trong giai đoạn 2021-2022. \n Hay như KBSV cho biết, tại ĐHĐCĐ thường niên 2024, VPBank đặt kế hoạch kinh doanh 2024 khá tham vọng với tăng trưởng tín dụng 25%; tăng trưởng huy động đạt 22%; tỷ lệ nợ xấu hợp nhất dưới 5%; lợi nhuận trước thuế đạt 23,165 tỷ đồng, tăng 114%. \n Ngoài ra, Ngân hàng kỳ vọng có thể trả cổ tức tiền mặt trong 3 năm tới, riêng 2024 sẽ chi cổ tức tiền mặt 10% với thời gian thực hiện trong quý 2 hoặc 3/2024. KBSV cho rằng mức lợi nhuận trước đạt trên 23,000 tỷ đồng trong năm 2024 là khá thách thức trong bối cảnh NIM cải thiện nhưng không nhiều cùng áp lực trích lập dự phòng ở mức cao do bộ đệm hiện khá mỏng. KBSV dự phóng giá cổ phiếu VPB năm 2024 là 26,000 đồng/cp. \n CTCK Vietcap khuyến nghị mua cổ phiếu VPB với giá mục tiêu 24,000 đồng/cp. CTCK tin rằng các yếu tố sau sẽ góp phần vào mức tăng trưởng lợi nhuận mạnh trong tương lai: (1) Tăng trưởng doanh thu phục hồi và (2) đóng góp từ FECredit dần cải thiện. VPB lạc quan về sự phục hồi của ngân hàng trong năm 2024 với các mục tiêu tăng trưởng mạnh hơn dự kiến. \n Phiên hồi phục 12/06, các cổ phiếu ngân hàng khác cũng giao dịch tích cực như MBB (HM:MBB) (25 triệu cp), ACB (HM:ACB) (10 triệu cp),  SHB  (HM:SHB) (19.8 triệu cp), STB (HM:STB) (10 triệu cp)... \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 13/06: Thong dong trên mốc 1,300",
      "time": "13 thg 6, 2024",
      "posted_date": "Ngày đăng 16:45 13/06/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/06: Thong dong trên mốc 1,300 \n Thị trường chứng khoán mở đầu phiên 13/06 với sắc xanh của VN-Index. Mở cửa tăng 8 điểm, chỉ số chính sàn HOSE lại hạ nhiệt chỉ còn tăng hơn 2 điểm, tính đến 9h30. \n Phiên hôm qua, thị trường phản ứng tích cực trước số liệu kinh tế Mỹ, CPI yếu hơn dự báo trong tháng 5. Điều này mở ra triển vọng cắt giảm lãi suất của Fed. Do đó, chứng khoán có cú vọt lấy lại mốc 1,300 điểm sau 2 năm (tính từ tháng 6/2022). \n Tuy nhiên, tối qua, Fed đưa ra dự báo sẽ chỉ có 1 đợt giảm lãi suất trong năm nay thay vì 3 lần như dự báo trước đó và tin rằng lãi suất dài hạn sẽ cao hơn dự báo trước đó. \n Thông tin này có vẻ làm dịu đi sự hưng phấn của thị trường chứng khoán. Dù vậy, viễn cảnh thị trường có phần rõ ràng hơn. Chỉ số S&P 500 của chứng khoán Mỹ tăng lên mức cao kỷ lục và lần đầu tiên đóng cửa trên mức 5,400 điểm vào ngày thứ Tư (12/06), sau khi thông báo chính sách mới nhất của Cục Dự trữ Liên bang Mỹ (Fed) và dữ liệu lạm phát tháng 5 cho thấy lạm phát đang giảm. \n Quay lại thị trường Việt Nam, tới 9h35, có 345 mã tăng so với 204 mã giảm điểm. Ngành công nghệ thông tin vẫn đang rất “hot”. FPT (HM:FPT) tăng nhẹ 0.45%, CTR (HM:CTR) tăng 4.3%, CMG (HM:CMG) tăng 3.3%. \n Nhóm ngân hàng, chứng khoán, bất động sản đang tăng điểm, song sắc xanh vẫn chưa thật sự lan rộng ở các nhóm ngành này. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CMG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 13/06/2024: Sắc xanh lan tỏa thị trường",
      "time": "12 thg 6, 2024",
      "posted_date": "Ngày đăng 02:30 13/06/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 13/06/2024: Sắc xanh lan tỏa thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 12/06/2024. VN30-Index bật tăng mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch rất sôi động. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 12/06/2024. Cụ thể, VN30F2406 (F2406) tăng 1.97%, đạt 1,330.7 điểm; VN30F2407 (F2407) tăng 1.9%, đạt 1,329.9 điểm; hợp đồng VN30F2409 (F2409) tăng 1.83%, đạt 1,329 điểm; hợp đồng VN30F2412 (F2412) tăng 1.62%, đạt 1,327 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,331.81 điểm. \n Trong phiên giao dịch ngày 12/06/2024, hợp đồng VN30F2406 xuất hiện trạng thái giằng co quanh mốc tham chiếu với lợi thế nghiêng về bên mua khi kết thúc phiên sáng. Bước sang phiên chiều, phe Long tiếp tục phô diễn sức mạnh và dần áp đảo hoàn toàn bên bán khiến thế trận diễn ra theo hướng một chiều. Qua đó, giúp cho F2406 tăng vọt và đóng cửa với mức tăng mạnh 25.7 điểm. \n Đồ thị trong phiên của VN30F2406 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2406 thu hẹp so với phiên trước đó và đạt giá trị -1.11 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2406 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 7.14% và 7.6% so với phiên ngày 11/06/2024. Cụ thể, khối lượng giao dịch F2406 tăng 6.87% với 233,663 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2407 đạt 2,208 hợp đồng, tăng 45.94%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 12/06/2024 đạt 1,505 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 13/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 12/06/2024, VN30-Index bật tăng mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch rất sôi động. \n Bên cạnh đó, VN30-Index bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của chỉ số. \n Thêm vào đó, VN30-Index xác lập đỉnh 52 tuần mới và liên tục tạo ra các đỉnh và đáy mới cao hơn (Higher High, Higher Low) cho thấy triển vọng tích cực dài hạn vẫn đang hiện hữu. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 13/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên hiện chưa có hợp đồng tương lai nào hấp dẫn. Nhà đầu tư có thể quan sát và chờ mua trong thời gian tới khi các hợp đồng tương lai này có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 13/06: Thị trường đang ở trạng thái an toàn để tích lũy cổ phiếu?",
      "time": "12 thg 6, 2024",
      "posted_date": "Ngày đăng 01:18 13/06/2024",
      "main_content": "Vietstock - Góc nhìn 13/06: Thị trường đang ở trạng thái an toàn để tích lũy cổ phiếu? \n CTCK Asean (Aseansc) cho rằng thị trường đang ở trạng thái đủ an toàn để tích lũy cổ phiếu và chiến lược trading vẫn nên được ưu tiên. \n Có thể gia tăng tỷ trọng cổ phiếu trong các phiên tới? \n CTCK Đông Á (DAS): Phiên 12/06, phần lớn thời gian giao dịch trong phiên là sự thận trọng của thị trường, chỉ số tăng mạnh từ phiên chiều và sau 2 giờ chiều thì bật tăng mạnh. Đối chiếu cho thấy, khối ngoại chỉ bán ròng khoảng 200 tỷ trong phiên chiều và áp lực bán từ khối ngoại thấp đã thúc đẩy tâm lý thị trường, qua đó chỉ số được kéo lên nhanh chóng. \n Thanh khoản phiên 12/06 duy trì ở mức khá, tương đương các phiên gần đây. Dù vậy, DAS nhận định chỉ số ở ngưỡng quan trọng cần một phiên bật tăng mạnh đi kèm với thanh khoản lớn hơn, qua đó tín hiệu mới thực sự chắc chắn về việc vượt đỉnh. \n Thông tin về Quỹ iShares MSCI Frontier and Select EM ETF thực hiện đóng quỹ cũng đã được công bố, ước tính rằng quỹ này đã bán một lượng khoảng 2/3 số lượng cổ phiếu Việt Nam trong danh mục, do đó mà áp lực bán thời gian tới khả năng giảm. \n Tóm lại, DAS cho rằng việc tiếp tục nắm giữ cổ phiếu thời gian qua tỏ ra hiệu quả khi chỉ số đã tăng trở lại, và với tín hiệu hôm 12/06, nếu những phiên tới chỉ số bật tăng kèm thanh khoản lớn, có thể gia tăng tỷ trọng cổ phiếu. Chú ý nhiều cổ phiếu vốn tích luỹ thời gian qua, chưa về mức đỉnh của tháng 4 đã bắt đầu bật tăng trong phiên 11 và 12/06. \n Cần thời gian để kiểm định ngưỡng 1,300 \n CTCK BIDV (HM:BID) (BSC): VN-Index chính thức chinh phục thành công ngưỡng 1,300 điểm nhờ lực cầu trở lại tốt trong phiên chiều sau phiên sáng có phần thận trọng. Dòng tiền lan tỏa mạnh mẽ ở hầu hết các nhóm ngành và các cổ phiếu vốn hóa lớn giúp VN-Index chính thức đóng cửa tại mốc 1,300.19 điểm - tăng 15.78 điểm so với phiên hôm trước (11/06). \n Độ rộng thị trường nghiêng về phía tích cực với 17/18 ngành giảm điểm. Về giao dịch của khối ngoại, phiên 12/06 tiếp tục chứng kiến phiên bán ròng trên HOSE và mua ròng trên HNX, áp lực bán ròng nhiều khả năng tiếp tục chịu sức ép đến từ hoạt động thanh lý các cổ phiếu thuộc ETF iShares sau thông tin BlackRock giải thể quỹ này. \n Thanh khoản chưa thực sự cải thiện rõ rệt tuy nhiên dòng tiền nhà đầu tư trong nước tiếp tục cho thấy sự bền bỉ trước hoạt động bán ròng của nhà đầu tư nước ngoài, VN-Index cần thời gian để kiểm định ngưỡng 1,300 điểm trước khi xác định xu hướng tiếp theo. \n Lực cầu phần nào đã có sự đồng thuận \n CTCK KB Việt Nam (KBSV): Dưới sự dẫn dắt của nhóm cổ phiếu vốn hóa lớn, VN-Index hình thành mẫu nến tăng điểm thân đặc, bao phủ hầu hết toàn bộ biên độ đi ngang của chỉ số trong những phiên vừa qua và đóng cửa trên mốc đỉnh ngắn hạn. \n Điều này cho thấy lực cầu phần nào đã có sự đồng thuận hơn và cơ hội chỉ số bứt phá ngưỡng cản tâm lý 1,300 ngày càng rõ nét, trước khi có thể gặp áp lực rung lắc trở lại quanh vùng 1,330 (+-10). \n Nhà đầu tư được khuyến nghị tiếp tục nắm giữ các vị thế đã mở, có thể kết hợp trải lệnh mua, mở thêm 1 phần tỷ trọng trading quay vòng trong các nhịp điều chỉnh. \n Thị trường đang ở trạng thái đủ an toàn? \n CTCK Asean (Aseansc): Sau sự giằng co trong phiên sáng 12/06, thị trường chính thức bứt phá trong phiên chiều giúp VN-Index trở lại ngưỡng 1,300 điểm sau 2 năm. Mặc dù vậy, sự phân hóa vẫn duy trì ở mức cao khi hầu hết động lực tăng điểm phiên 12/06 đến từ nhóm vốn hóa lớn. Trong khi đó, nhóm vốn hóa vừa và nhỏ đa số vẫn tiếp tục vận động ở trạng thái cân bằng hướng lên với hỗ trợ chính là MA20. \n Do đó, Aseansc cho rằng thị trường đang ở trạng thái đủ an toàn để tích lũy cổ phiếu và chiến lược trading vẫn nên được ưu tiên. \n Thận trọng và chọn lựa các cổ phiếu có lợi nhuận ổn định \n CTCK BETA: Theo quan điểm kỹ thuật, VN-Index tiếp tục duy trì xu hướng ngắn hạn tích cực khi nằm trên các đường trung bình quan trọng, các chỉ báo SAR, MACD và cặp (DI+,DI-) thể hiện tín hiệu khả quan. Hiện tại, đường MA20 (1,277,54 điểm) sẽ đóng vai trò là mức hỗ trợ ngắn hạn cho thị trường. \n Thị trường chứng khoán đã vượt qua mốc 1,300 điểm, đánh dấu một cột mốc quan trọng trong hành trình tăng trưởng gần đây. Đây là thời điểm mà nhà đầu tư cần cân nhắc kỹ lưỡng các chiến lược đầu tư của mình để tối ưu hóa lợi nhuận và quản lý rủi ro một cách hiệu quả. \n Thị trường đang cho thấy sức mạnh tăng trưởng rất lớn, tuy nhiên cũng có thể ẩn chứa những rủi ro về sự điều chỉnh giảm trong ngắn hạn do áp lực chốt lời. \n Do đó, nhà đầu tư nên duy trì sự thận trọng và chọn lựa các cổ phiếu có lợi nhuận ổn định và tiềm năng phát triển trong tương lai. Ngoài ra, cần quan sát diễn biến tỷ giá và động thái giao dịch của khối ngoại trong thời gian tới để có cái nhìn toàn diện hơn. \n * Tiếp tục cập nhật … \n Thanh Tú \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 13/06/2024: Mốc 1,300 điểm đang được test lại",
      "time": "12 thg 6, 2024",
      "posted_date": "Ngày đăng 00:13 13/06/2024",
      "main_content": "Vietstock - Vietstock Daily 13/06/2024: Mốc 1,300 điểm đang được test lại \n VN-Index bật tăng mạnh với mẫu hình nến gần giống White Marubozu qua đó thiết lập mức cao mới cho chỉ số này kể từ thời điểm tháng 8/2022. Tuy nhiên, khối lượng giao dịch cần vượt trên mức trung bình 20 ngày để củng cố nhịp tăng. Hiện tại, chỉ báo MACD cho tín hiệu mua sau khi cắt lên Signal Line. Nếu tín hiệu này vẫn tiếp tục duy trì trong thời gian tới thì triển vọng ngắn hạn sẽ càng lạc quan hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 12/06/2024 \n - Các chỉ số chính tăng mạnh trong ngày 12/06/2024. Kết phiên, VN-Index tăng 1.23%, lên mức 1,300.19 điểm; HNX-Index tăng 0.77%, lên mức 248.31 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 770 triệu đơn vị, giảm 10.4% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 11.83% so với phiên trước, gần 78 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 628 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 104 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu phiên giao dịch liên tục giằng co quanh mức tham chiếu và duy trì đến hết phiên sáng. Đến phiên chiều, chỉ số có phần tích cực hơn khi dòng tiền bắt đầu tham gia mạnh mẽ đồng thời kéo chỉ số tăng điểm trở lại. Cho đến gần cuối phiên, chỉ số bất ngờ bứt tốc với mức tăng điểm cao nhất trong ngày. Kết phiên, VN-Index tăng 15.78 điểm, tương đương 1.23%. \n - Về mức độ ảnh hưởng, VPB (HM:VPB), VCB (HM:VCB) và FPT (HM:FPT) là những mã cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với mức tăng hơn 6 điểm. Ngược lại, SAB (HM:SAB), POW (HM:POW) và STG là những mã cổ phiếu ảnh hưởng tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 23.51 điểm, tương đương với 1,331.81 điểm. Trong đó, bên mua chiếm ưu thế vượt trội với 27 mã tăng, 3 mã giảm. Trong đó, cổ phiếu VPB và FPT là 2 mã cổ phiếu ghi nhận tích cực với mức tăng lần lượt là 6% và 4.3%. Ngược lại, POW là cổ phiếu ghi nhận tiêu cực nhất cho chỉ số với mức giảm 1.1%. \n Kết phiên giao dịch ngày 12/06/2024, VN-Index tăng điểm mạnh mẽ trở lại sau phiên giảm điểm trước đó. Trong đó, các nhóm ngành hưởng lợi tích cực nhất là công nghệ thông tin, sản xuất phụ trợ và chứng khoán. \n Cụ thể, nhóm ngành công nghệ và thông tin tăng trưởng tích cực nhất với mức tăng 3.72%. Các mã cổ phiếu đa số nhuộm sắc xanh như FPT tăng 4.35%, CMG (HM:CMG) tăng 1.46%, ABR tăng 1.52%, EID tăng 1.22% và DAD tăng 2.16%. Riêng hai mã cổ phiếu KST và BED đều tăng rất mạnh với mức tăng lần lượt là 7.75% và 7.14%. \n Tiếp đến, các mã cổ phiếu thuộc ngành sản xuất phụ trợ cũng tích cực tăng trưởng với các mã cổ phiếu ghi nhận mức tăng rất tốt như PTB (HM:PTB) (+3.41%), TLD (+5.16%) và cổ phiếu ACG có mức tăng trần là 6.99%. \n VN-Index bật tăng mạnh với mẫu hình nến gần giống White Marubozu qua đó thiết lập mức cao mới cho chỉ số này kể từ thời điểm tháng 8/2022. Tuy nhiên, khối lượng giao dịch cần vượt trên mức trung bình 20 ngày để củng cố nhịp tăng. Hiện tại, chỉ báo MACD cho tín hiệu mua sau khi cắt lên Signal Line. Nếu tín hiệu này vẫn tiếp tục duy trì trong thời gian tới thì triển vọng ngắn hạn sẽ càng lạc quan hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng cần vượt trên mức trung bình 20 ngày \n VN-Index bật tăng mạnh với mẫu hình nến gần giống White Marubozu qua đó thiết lập mức cao mới cho chỉ số này kể từ thời điểm tháng 8/2022. Tuy nhiên, khối lượng giao dịch cần vượt trên mức trung bình 20 ngày để củng cố nhịp tăng. \n Hiện tại, chỉ báo MACD cho tín hiệu mua sau khi cắt lên Signal Line. Nếu tín hiệu này vẫn tiếp tục duy trì trong thời gian tới thì triển vọng ngắn hạn sẽ càng lạc quan hơn. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua \n HNX-Index tăng điểm tích cực đồng thời duy trì đà tăng trên đường Middle của Bollinger Bands. Tuy nhiên, khối lượng giao dịch liên tục nằm dưới mức trung bình 20 ngày trong 7 phiên gần đây chứng tỏ tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu tín hiệu bán xuất hiện trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 12/06/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 12/06/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CMG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CMG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "SSI Research: Tận dụng vùng giá cao để bảo toàn thành quả là chiến lược phù hợp hiện tại",
      "time": "12 thg 6, 2024",
      "posted_date": "Ngày đăng 23:29 12/06/2024",
      "main_content": "Vietstock - SSI (HM:SSI) Research: Tận dụng vùng giá cao để bảo toàn thành quả là chiến lược phù hợp hiện tại \n SSI Research kỳ vọng thị trường chứng khoán vẫn còn động lực đi lên trong tháng 6 theo tín hiệu kỹ thuật, nhưng khó có sự bứt phá và cần phải thận trọng chuẩn bị cho các nhịp “pullback”. Đồng thời nhấn mạnh việc tận dụng vùng giá cao để bảo toàn thành quả cho danh mục là chiến lược phù hợp trong bối cảnh hiện tại. \n Chứng khoán tháng 5 phục hồi mạnh từ đáy ngắn hạn, tập trung vào triển vọng từng nhóm ngành \n Thị trường chứng khoán (TTCK) toàn cầu ghi nhận phân hóa trong tháng 5, với việc TTCK Mỹ liên tục thiết lập đỉnh mới nhờ kết quả kinh doanh quý 1/2024 khả quan và kỳ vọng Fed sớm hạ lãi suất. Trong khi đó, các TTCK khu vực châu Á, nhất là Trung Quốc, Hàn Quốc, Thái Lan đang dần suy yếu. \n Tại TTCK Việt Nam, với tín hiệu hạ nhiệt của tỷ giá, đã tăng lại trong tháng 5, nối tiếp nhịp hồi phục bắt đầu từ cuối tháng 4. Nằm trong nỗ lực bình ổn thị trường ngoại hối và thị trường vàng, Ngân hàng Nhà nước (NHNN) đã thực hiện bán ra dự trữ USD và tổ chức nhiều cuộc đấu thầu vàng nhằm bổ sung nguồn cung. Tâm lý nhà đầu tư theo đó dần được giải tỏa và thúc đẩy VN-Index tiếp tục đi lên. Chỉ số kết phiên 31/05 tại 1,261.72 điểm, tăng 4.32% so với tháng trước và tăng 11.6% so với đầu năm. \n Các chủ điểm đầu tư chính trong tháng vẫn xoay quanh câu chuyện hồi phục và triển vọng tích cực với điểm tựa gần nhất là mùa báo cáo kết quả kinh doanh quý 1. VNSmallcap tăng 10%, VNMidcap tăng 9.1%, vượt trội mức tăng khiêm tốn 2.9% của VN30. \n VN-Indxe ở trong pha tích lũy trong xu hướng tích cực \n Diễn biến theo kịch bản tích cực, chỉ số VN-Index tiếp nối nhịp phục hồi xuyên suốt tháng 5 và hiện tạm chững lại khi tiếp cận ngưỡng kháng cự mạnh 1,285-1,292 điểm. Các chỉ báo kỹ thuật như RSI và ADX chuyển tín hiệu sang tích cực khi vận động hướng lên, từ tín hiệu trung tính trước đó. Điều này cho nhận định chỉ số VN-Index có khả năng duy trì động lực đi lên trong tháng 6. \n Theo đó, SSI Research kỳ vọng VN-Index sẽ vượt qua vùng 1,285-1,292 điểm, sau khi chỉ số trải qua giai đoạn củng cố trên nền giá hiện tại, có thể hướng đến mục tiêu 1,330-1,340 điểm trong kịch bản tích cực. \n Ở chiều giảm, vẫn không loại trừ các nhịp “pullback” xuất hiện sau đợt hồi phục đáng kể và vùng 1,260 điểm là ngưỡng hỗ trợ ngắn hạn. Rủi ro với nhận định và xu hướng khi chỉ số đánh mất vùng 1,234 điểm. \n Lạc quan trong thận trọng – bảo vệ thành quả \n Theo SSI Research, triển vọng TTCK trung dài hạn vẫn tích cực khi nhìn vào bức tranh lớn, nhờ duy trì chính sách tiền tệ linh hoạt, chính sách tài khóa mở rộng trong năm 2024. Nhờ vậy, kỳ vọng về kết quả kinh doanh các doanh nghiệp niêm yết quay lại quỹ đạo tăng trưởng là một trong những động lực chính cho TTCK Việt Nam trong quý 2 và nửa cuối năm 2024. \n Bên cạnh đó, các biện pháp nhằm giải quyết vướng mắc trong việc nâng hạng lên thị trường mới nổi của FTSE Russel sẽ được cụ thể hóa hơn cũng là một yếu tố quan trọng cho TTCK. \n Giai đoạn nửa cuối năm cũng là lúc các nhà đầu tư bắt đầu thiết lập kỳ vọng cho 2025 và đang có những cơ sở để kinh tế thế giới và Việt Nam hồi phục tốt hơn, trong khi các rủi ro cũng sẽ hiện diện rõ hơn và có thể có tác động nhẹ hơn đối với thị trường. \n Tháng 6 theo lịch sử thống kê từ năm 2010 đến nay không phải là một tháng thật sự tích cực cho TTCK, đặc biệt trong bối cảnh hiện tại chỉ số VN-Index đã phục hồi gần 10% và mức phục hồi cao hơn ở những ngành công nghệ thông tin, bán lẻ, thép, năng lượng, tài chính chỉ trong khoảng 5 tuần giao dịch. Theo đó, cung chốt lời bảo toàn lợi nhuận và hạ tỷ lệ vay nợ khi thị trường tiến về cuối quý 2 có thể khiến thị trường khó bứt phá. \n Từ những nhận định trên, SSI Research cho biết, việc tận dụng vùng giá cao để bảo toàn thành quả cho danh mục là chiến lược có thể phù hợp với bối cảnh hiện tại. Ở chiều mua, việc đa dạng hóa danh mục theo ngành có thể giúp chủ động đón đầu dòng tiền liên tục xoay vòng và hạn chế rủi ro. Tỷ trọng cổ phiếu tiếp tục duy trì ở mức cân bằng, chỉ mua gom trong các nhịp điều chỉnh và nên tập trung lựa chọn các cổ phiếu có tiềm năng tăng trưởng kinh doanh cao và ổn định. \n Nhiều nhóm ngành sẽ lần lượt hồi phục trên nền so sánh rất thấp của năm ngoái. Theo ước tính của SSI Research, các doanh nghiệp có kết quả kinh doanh tăng trưởng vững chắc trong các nhóm ngành bán lẻ, phân bón, thép-tôn mạ, chứng khoán và xuất khẩu sẽ có cơ hội nhiều nhất trong năm 2024. Sự chú ý của thị trường còn mở rộng sang một số nhóm ngành có định giá gần như đi ngang từ đầu năm 2023 như thực phẩm đồ uống, tiện ích (điện) và các cổ phiếu dự kiến trả cổ tức cao. \n Về rủi ro, các vấn đề về địa chính trị và việc Cục dự trữ liên bang Mỹ (Fed) trì hoãn giảm lãi suất sẽ là yếu tố ảnh hưởng lớn đến các cân đối vĩ mô trong nước và tác động không tích cực đến TTCK. Về nội tại, các rủi ro lớn như tỷ giá và áp lực lên lãi suất, thị trường bất động sản còn yếu trong khi dư nợ trái phiếu doanh nghiệp đáo hạn còn lại trong năm 2024 còn rất cao và tiêu dùng phục hồi không đạt kỳ vọng. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]