[
   {
      "title": "Định giá nhóm bất động sản đã thấp hơn mức đáy năm 2022, có nên tận dụng nhịp hồi để bán ra?",
      "time": "01 thg 11, 2023",
      "posted_date": "Ngày đăng 18:37 01/11/2023",
      "main_content": "Chỉ số nhóm bất động sản đã bốc hơi 33% so với đỉnh trong năm 2023, mức định giá P/B của ngành này theo đó giảm về 1,3x. DIG (HM:DIG) (-32%), NVL (HM:NVL) (-42%), CEO (-27%), PDR (HM:PDR) (-26%), QCG (HM:QCG) (-33%),… là những mã tiêu cực nhất nhóm. Chứng khoánĐịnh giá nhóm bất động sản đã thấp hơn mức đáy năm 2022, có nên tận dụng nhịp hồi để bán ra?Băng Băng • 01/11/2023 11:37Chỉ số nhóm bất động sản đã bốc hơi 33% so với đỉnh trong năm 2023, mức định giá P/B của ngành này theo đó giảm về 1,3x. DIG (-32%), NVL (-42%), CEO (-27%), PDR (-26%), QCG (-33%),… là những mã tiêu cực nhất nhóm. \n Đà giảm 2 tháng liên tiếp đã cướp đi hơn 200 điểm của chỉ số chung và đưa VN-Index trở lại mốc 1.02x điểm trong phiên 31/10/2023. Trong đợt lao dốc này, cổ phiếu bất động sản và dịch vụ tài chính là 2 nhóm bị ảnh hưởng nặng nề nhất: DIG (-32%); NVL (-42%); PDR (-26%); SSI (HM:SSI) (-27%);… \n Trong lịch sử từ 2019, chỉ số nhóm bất động sản (BĐS) có hai lần sụt giảm lớn là giai đoạn Covid-19 trong năm 2020 với mức giảm 41% so với đỉnh và giai đoạn khó khăn của trái phiếu doanh nghiệp BĐS năm 2022 với mức giảm 61% so với đỉnh. \n Đáng chú ý, cú rơi vừa qua đã khiến chỉ số nhóm BĐS đã bốc hơi 33% so với đỉnh trong năm 2023, đặc biệt mức định giá P/B của nhóm BĐS cũng giảm về 1,3x, thấp hơn mức thấp nhất năm 2022 là 1,4x cho thấy mức định giá của nhóm BĐS đang ở mức rất thấp. \n Theo Chứng khoán Yuanta (FSC), xu hướng ngắn, trung và dài hạn của nhóm BĐS vẫn duy trì ở mức GIẢM, nhưng định giá thấp cùng với chỉ số nhóm BĐS đang ở vùng hỗ trợ mạnh cho nên các nhà đầu tư cần hạn chế bán ở giai đoạn hiện tại. \n Về triển vọng nhóm ngành, nhiều chuyên gia đánh giá trong giai đoạn cuối 2023 - đầu 2024, bất động sản sẽ ghi nhận nhiều dấu hiệu tích cực hơn và sẽ ổn định dần trong khoảng cuối quý 2 và đầu quý 3/2024. \n Thực tế, mức độ quan tâm dành cho bất động sản ở nhiều địa phương trên cả nước đã cho thấy sự “ấm” lên trong vài tháng vừa qua và lượng giao dịch trên toàn thị trường cũng đã tăng dần. Nếu trong quý 2/2023, lượng giao dịch chỉ đạt 3.700; thì sang quý 3, thị trường ghi nhận gần 6.000 giao dịch, gấp 1,6 lần quý 2 và hơn 2 lần so với quý 1/2023. \n Đây là kết quả từ sự nỗ lực của Chính phủ trong việc quyết tâm tháo gỡ khó khăn cho thị trường bất động sản. Chưa bao giờ các luật liên quan đến bất động sản như Luật nhà ở, Luật Kinh doanh bất động sản, Luật Đất đai và Luật Tổ chức tín dụng được sửa đổi cùng lúc như hiện tại. Các dự án đầu tư công lớn như Dự án Đường Vành đai 4 (Hà Nội), Dự án Metro (TP. HCM)... cũng hứa hẹn sẽ giúp thị trường bất động sản “rã băng” trong thời gian tới. \n Mùa báo cáo tài chính quý 3/2023, nhiều doanh nghiệp địa ốc đã có lãi trở lại sau chuỗi dài thua lỗ như: NVL, DXS,… Lợi nhuận quý 3/2023 dù thấp hơn so với cùng kỳ song khả quan hơn hẳn kết quả nửa đầu năm 2023. \n TS Nguyễn Hữu Huân: “Chứng khoán giảm điểm liên tục như cú lừa với nhà đầu tư nhỏ lẻ” \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Việt “hoá gấu”, giới đầu tư mất hàng trăm nghìn tỷ trong tháng 10/2023",
      "time": "01 thg 11, 2023",
      "posted_date": "Ngày đăng 21:47 01/11/2023",
      "main_content": "Nhà đầu tư sốc khi thị trường chứng lao dốc quá nhanh (VN-Index giảm hơn 18%), thành quả tích góp trong 5 tháng qua đã bay theo những phiên giao dịch tiêu cực. Áp lực tỷ giá, bất ổn địa chính trị trên thế giới, call margin cùng con số lợi nhuận quý 3 của nhiều doanh nghiệp kém xa dự báo đã khiến thị trường chứng khoán giảm về mức thấp nhất từ tháng 4/2023. Trong những phiên cuối tháng 10, cổ phiếu bán lẻ, chứng khoán, hóa chất, dầu khí, vật liệu xây dựng, khu công nghiệp, thủy sản đua nhau giảm sàn trước áp lực bán tháo. Nhà đầu tư sốc khi thị trường lao dốc quá nhanh, thành quả tích góp trong 5 tháng qua đã bay theo những phiên giao dịch tiêu cực, thậm chí không ít tài khoản đã ăn mòn vào vốn gốc, \"cháy tài khoản\" do dùng margin quá cao. \n Đóng cửa phiên 31/10/2023, VN-Index dừng ở mức 1.028,19 điểm, giảm 125,96 điểm, (tương đương 10,0%) sau 1 tháng. Đây cũng là đà giảm theo tháng mạnh nhất trong gần 1 năm trở lại đây. \n So với vùng đỉnh ngắn hạn trên 1.250 điểm, VN-Index đã xuyên thủng mọi ngưỡng hỗ trợ về dưới 1.028 điểm, tương đương đà giảm 18% chỉ trong chưa đầy 2 tháng. Vốn hóa HOSE bốc hơi 489.664 tỷ đồng (20,1 tỷ USD) xuống 4.140.828 tỷ đồng. \n Không chỉ về mặt điểm số, thanh khoản thị trường cơ sở cũng mất hút, chỉ quanh 14.280 tỷ đồng/phiên, giảm mạnh so với con số 876 triệu cổ phiếu và 21.071 tỷ đồng hồi tháng 9 năm nay. Một số công ty chứng khoán khuyến nghị hạn chế margin và đứng ngoài thị trường đã khiến lực cầu mua cổ phiếu càng bị yếu thế. Trong tháng 10, tổng khối lượng giao dịch (bao gồm cả giao dịch thỏa thuận) đạt 13,8 tỷ cổ phiếu, tương đương 314.161 tỷ đồng. \n Theo thống kê, tỷ lệ tiền mặt trong tài khoản nhà đầu tư tăng dần từ 11,7% ngày 28/9 lên 87,5% ngày 26/10 cho thấy dòng tiền lớn rút ra khỏi thị trường. \n Tâm lý bi quan, chưa dám giải ngân mạnh cũng đang xác nhận về một thị trường giá xuống hay theo cách thường gọi của giới đầu tư là thị trường con gấu (bear market). \n Định giá nhóm bất động sản đã thấp hơn mức đáy năm 2022, nhà đầu tư có nên bán ra? \n VN-Index tăng 8 điểm, cổ phiếu chứng khoán đồng loạt tăng trần \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng 8 điểm, cổ phiếu chứng khoán đồng loạt tăng trần",
      "time": "01 thg 11, 2023",
      "posted_date": "Ngày đăng 22:02 01/11/2023",
      "main_content": "Cổ phiếu  SHS  (HN:SHS), CTS, ORS được kéo lên mức giá trần, MBS (HN:MBS), VCI (HM:VCI), VIX (HM:VIX), VND (HM:VND) cũng tăng cận trần; SSI (HM:SSI), FTS (HM:FTS) cũng tăng quanh ngưỡng 5%. Chứng khoánVN-Index tăng 8 điểm, cổ phiếu chứng khoán đồng loạt tăng trầnĐức Hậu • 01/11/2023 15:02Cổ phiếu SHS, CTS, ORS được kéo lên mức giá trần, MBS, VCI, VIX, VND cũng tăng cận trần; SSI, FTS cũng tăng quanh ngưỡng 5%. \n 15h: \n Thị trường chứng khoán tăng trở lại 11,5 điểm trong phiên giao dịch đầu tháng 11; VN-Index áp sát trở lại mốc 1.040 dù có thời điểm giảm 8 điểm về 1.020. HNX-Index cũng đóng cửa tại mức cao nhất ngày (+3,5 điểm lên sát mốc 210). \n Thanh khoản toàn thị trường giảm so với phiên trước còn gần 15.000 tỷ đồng. \n Khối ngoại từ trạng thái mua ròng trăm tỷ trong phiên sáng bất ngờ đảo chiều bán ròng trở lại 78 tỷ đồng trên sàn HOSE. Trong khi đó trên sàn HNX, lực mua tiếp tục gia tăng trong phiên chiều, giá trị mua ròng đạt hơn 200 tỷ đồng - mức cao nhất trong nhiều tháng trở lại đây. \n Xem thêm: Tiền ngoại trở lại nhóm chứng khoán phiên 1/11, có mã được gom hơn 13 triệu cổ phiếu \n 14h29: \n VN-Index tăng hơn 8 điểm trong bối cảnh dòng tiền bắt đáy chỉ tập trung kéo mạnh nhóm chứng khoán. Cổ phiếu SHS, CTS, ORS được kéo lên mức giá trần, MBS, VCI, VIX, VND cũng tăng cận trần; SSI, FTS cũng tăng quanh ngưỡng 5%. \n Nhiều cổ phiếu vốn hóa vừa và lớn như PVD (HM:PVD), GMD (HM:GMD), KBC (HM:KBC), GEX (HM:GEX), DGW (HM:DGW), VCG (HM:VCG), CII (HM:CII), HAH, DCM (HM:DCM), HSG (HM:HSG), DPM (HM:DPM),... cũng tăng từ 3 - 6%. Phiên tăng giá mạnh dù không thể giúp chứng sĩ \"về bờ\" song trở thành cơn mưa giải nhiệt trong bối cảnh các cổ phiếu này đã giảm mạnh chỉ trong 1 tháng vừa qua. \n 13h50: \n VN-Index giảm 8 điểm về mốc 1.020. Đà giảm có đóng góp lớn của nhiều cổ phiếu mid/largecap ngoài rổ VN30 như PDR (HM:PDR) (giảm sàn), HBC (HM:HBC) giảm 6%, CTD (HM:CTD) giảm 3,4%, DPG giảm 4,5%, DXG (HM:DXG) giảm 4,4%, DGW giảm 2,7%, REE (HM:REE) giảm 3%, DBC (HM:DBC) giảm 3,5%, NLG (HM:NLG) giảm 2,8%, KDH (HM:KDH) giảm 2,3%, DIG (HM:DIG) giảm 1,5%,... \n Nhóm chứng khoán vẫn đang giữ vai trò lực đỡ cho thị trường chung khi các cổ phiếu đầu ngành đều tăng giá mạnh. \n 13h35: \n Cổ phiếu MWG (HM:MWG) bị bán về mức giá sàn, giá còn 35.100 đồng/cp - thấp nhất kể từ tháng 11/2020, dư bán sàn hơn 3,5 đơn vị. Chỉ sau 1,5 tháng, cổ phiếu MWG đã giảm hơn 40% từ ngưỡng 59.x đồng. \n Xem thêm: Cổ phiếu MWG và cuộc \"di cư\" mạnh nhất của dòng tiền khối ngoại \n Cùng giảm sàn có các mã YEG (HM:YEG), VC7, HVT, LTG (HN:LTG), ND2,... \n VN-Index giảm trở lại gần 3 điểm. \n 11h30: \n Kết phiên sáng, VN-Index tăng 1 điểm lên mức 1.029; HNX-Index tăng 0,84 điểm trong khi UPCoM-Index lui về dưới tham chiếu. Thị trường thăng bằng trở lại ở cả 2 chiều mua/bán. \n Tổng giá trị giao dịch trên 3 sàn đạt 7.000 tỷ đồng. Khối ngoại tiếp tục mua ròng với giá trị hơn 200 tỷ đồng trên sàn HOSE trong khi mua đột biến 85 tỷ đồng trên HNX. Ngược lại, nhóm này rút hơn 6 tỷ đồng khỏi sàn UPCoM. \n Các mã ngành chứng khoán là tâm điểm gom ròng trong đó VIX, VCI, VND và SSI được mua từ 1,4 - 2,3 triệu cp; HCM được gom 750.000 đơn vị. Cổ phiếu SHS thậm chí được gom mạnh nhất thị trường với 5,9 triệu đơn vị (sáng nay mã tăng 7%). VHM (HM:VHM) và MWG bị bán mạnh nhất (trên 1 triệu cp). \n Xem thêm: \"Xuống núi\" cùng cổ phiếu FCN (HM:FCN) (Fecon) \n 10h57: \n Sau 10h45, VN-Index xuất hiện nhịp hồi phục với lực kéo chủ lực của nhóm cổ phiếu chứng khoán. VN-Index tăng hơn 4 điểm và vượt trở lại mốc 1.030. \n Cổ phiếu SHS và VIG bắt đầu xuất hiện sắc tím; các mã MBS, SSI, VCI, VND, AGR (HM:AGR), BVS (HN:BVS), HCM, ORS,... đang tăng từ 3 - 6%. \n Tuy nhiên, điều cần lưu ý là việc thị trường trong nhiều tuần qua thường xuyên lặp lại kịch bản xả bán ngay khi nhịp hồi xuất hiện. Một số công ty chứng khoán lưu ý nhà đầu tư cần cân nhắc kỹ lưỡng trước khi mở vị thế mua mới ở thời điểm này. \n Xem thêm: NVL (HM:NVL), DIG, DXG, TCH, MWG, DCM, SSI, FCN và loạt cổ phiếu HOT giảm 20 - 40% trong tháng 10 \n 10h15: \n Sau phiên giảm 14 điểm phiên cuối tháng 10, thị trường chứng khoán tiếp tục kịch bản tăng sớm đầu phiên và nhanh chóng chuyển đỏ khi tâm lý nhà đầu tư tiêp tục tỏ ra thận trọng. \n Dẫn đầu là nhóm ngành chứng khoán khi khởi sắc ngay từ đầu phiên với mức tăng biên độ hẹp của SSI, VND, VCI, HCM, SHS, MBS,… \n Tiếp đến là nhóm ngành ngân hàng, khi các ngân hàng lần lượt công bố báo cáo tài chính quý 3/2023 với lợi nhuận tăng trưởng tốt. Điều đó tác động tích cực đến các mã cổ phiếu như BID (HM:BID), TCB (HM:TCB), VPB (HM:VPB), MBB (HM:MBB), STB (HM:STB),… \n Ngược lại, các cổ phiếu bất động sản đang gây sức ép lớn lên chỉ số trong đó VHM giảm 3,2%, VIC (HM:VIC) giảm 1,7%, DCM giảm 1,9%, NVL giảm 0,4%, KDH giảm 3,7%, PDR có thời điểm giảm sàn, DIG giảm 2,5%, CEO giảm 2%, DXG giảm 3%, TCH giảm 1%,... \n Toàn bộ cổ phiếu nhóm bán lẻ đều giảm giá hoặc đứng tham chiếu. Tiêu cực nhất có MWG giảm 6,1%, FRT (HM:FRT) giảm 2,3%, HAX giảm 0,4%, SVN giảm 2,6%, NAV giảm 5,2%, CMV giảm 5,4%, COM giảm 6,8%,... \n Tại thời điểm 10h15, VN-Index giảm hơn 4 điểm và mất mốc 1.025; HNX-Index và UPCoM-Index cũng chuyển đỏ. \n Xem thêm: Hơn 1 tháng, cổ phiếu MWG mất tới 35% giá trị \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tiền ngoại trở lại nhóm chứng khoán phiên 1/11, có mã được gom hơn 13 triệu cổ phiếu",
      "time": "01 thg 11, 2023",
      "posted_date": "Ngày đăng 22:13 01/11/2023",
      "main_content": "Cùng với nhóm cổ phiếu chứng khoán, khối ngoại giao dịch thỏa thuận 16,4 triệu cổ phiếu VHM của CTCP  Vinhomes  (HM:VHM) ngay trong phiên đầu tháng 11. Chứng khoánTiền ngoại trở lại nhóm chứng khoán phiên 1/11, có mã được gom hơn 13 triệu cổ phiếuĐức Hậu • {Ngày xuất bản}Cùng với nhóm cổ phiếu chứng khoán, khối ngoại giao dịch thỏa thuận 16,4 triệu cổ phiếu VHM của CTCP Vinhomes ngay trong phiên đầu tháng 11. \n Thị trường chứng khoán tăng trở lại 11,5 điểm trong phiên giao dịch đầu tháng 11; VN-Index áp sát trở lại mốc 1.040 dù có thời điểm giảm 8 điểm về 1.020. HNX-Index cũng đóng cửa tại mức cao nhất ngày (+3,5 điểm lên sát mốc 210). \n Thanh khoản toàn thị trường giảm so với phiên trước còn gần 15.000 tỷ đồng. \n Khối ngoại từ trạng thái mua ròng trăm tỷ trong phiên sáng bất ngờ đảo chiều bán ròng trở lại 78 tỷ đồng trên sàn HOSE. Trong khi đó trên sàn HNX, lực mua tiếp tục gia tăng trong phiên chiều, giá trị mua ròng đạt hơn 200 tỷ đồng - mức cao nhất trong nhiều tháng trở lại đây. \n Trên HOSE, khối ngoại giao dịch thỏa thuận 16,4 triệu cổ phiếu VHM của CTCP Vinhomes, giá trị tương ứng gần 510 tỷ đồng. Mã đóng cửa tại mức 38.450 đồng/cp - chỉ còn giảm 1,4% so với mức giảm mạnh đầu phiên sáng. \n Xếp sau, cổ phiếu MWG bị bán ròng 4,6 triệu đơn vị. Cổ phiếu VN30 này đóng cửa giảm sàn phiên thứ 2 liên tiếp. Theo thống kê, khối ngoại đã bán ròng gần 25 triệu cổ phiếu Thế giới Di động (HM:MWG) kể từ đầu tháng 10 tới nay. \n Chỉ sau 1,5 tháng, cổ phiếu MWG ghi nhận mức giảm hơn 40% giá trị. \n Xem thêm: Cổ phiếu MWG về đáy 3 năm \n  \n  \n Ngược lại, chứng khoán trở thành điểm đến chính của dòng tiền nước ngoài trong đó HCM được gom 0,7 triệu cp, SSI (HM:SSI), VCI (HM:VCI), VIX (HM:VIX), VND (HM:VND) được mua từ 2,7 đến 3,5 triệu cp. Ngoài ra, các mã GEX (HM:GEX), HHV (HM:HHV), VCG (HM:VCG), PDR (HM:PDR), HPG (HM:HPG) cũng được khối ngoại gom hàng triệu đơn vị. \n Đóng cửa, ngoại trừ PDR tăng nhẹ 0,2% (tăng từ mức giá sàn), các cổ phiếu còn lại trong Top 10 mua ròng trên HOSE đều tăng từ 4 - 6,6%. \n  \n  \n Xem thêm: Ngược dòng VN-Index, 1 cổ phiếu vốn hóa lớn tăng giá mạnh trong tháng 10 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Định giá nhóm bất động sản đã thấp hơn mức đáy năm 2022, nhà đầu tư có nên bán ra?",
      "time": "01 thg 11, 2023",
      "posted_date": "Ngày đăng 18:37 01/11/2023",
      "main_content": "Chỉ số nhóm bất động sản đã bốc hơi 33% so với đỉnh trong năm 2023, mức định giá P/B của ngành này theo đó giảm về 1,3x. DIG (HM:DIG) (-32%), NVL (HM:NVL) (-42%), CEO (-27%), PDR (HM:PDR) (-26%), QCG (HM:QCG) (-33%),… là những mã tiêu cực nhất nhóm. Chứng khoánĐịnh giá nhóm bất động sản đã thấp hơn mức đáy năm 2022, nhà đầu tư có nên bán ra?Băng Băng • 01/11/2023 11:37Chỉ số nhóm bất động sản đã bốc hơi 33% so với đỉnh trong năm 2023, mức định giá P/B của ngành này theo đó giảm về 1,3x. DIG (-32%), NVL (-42%), CEO (-27%), PDR (-26%), QCG (-33%),… là những mã tiêu cực nhất nhóm. \n Đà giảm 2 tháng liên tiếp đã cướp đi hơn 200 điểm của chỉ số chung và đưa VN-Index trở lại mốc 1.02x điểm trong phiên 31/10/2023. Trong đợt lao dốc này, cổ phiếu bất động sản và dịch vụ tài chính là 2 nhóm bị ảnh hưởng nặng nề nhất: DIG (-32%); NVL (-42%); PDR (-26%); SSI (HM:SSI) (-27%);… \n Trong lịch sử từ 2019, chỉ số nhóm bất động sản (BĐS) có hai lần sụt giảm lớn là giai đoạn Covid-19 trong năm 2020 với mức giảm 41% so với đỉnh và giai đoạn khó khăn của trái phiếu doanh nghiệp BĐS năm 2022 với mức giảm 61% so với đỉnh. \n Đáng chú ý, cú rơi vừa qua đã khiến chỉ số nhóm BĐS đã bốc hơi 33% so với đỉnh trong năm 2023, đặc biệt mức định giá P/B của nhóm BĐS cũng giảm về 1,3x, thấp hơn mức thấp nhất năm 2022 là 1,4x cho thấy mức định giá của nhóm BĐS đang ở mức rất thấp. \n Theo Chứng khoán Yuanta (FSC), xu hướng ngắn, trung và dài hạn của nhóm BĐS vẫn duy trì ở mức GIẢM, nhưng định giá thấp cùng với chỉ số nhóm BĐS đang ở vùng hỗ trợ mạnh cho nên các nhà đầu tư cần hạn chế bán ở giai đoạn hiện tại. \n Về triển vọng nhóm ngành, nhiều chuyên gia đánh giá trong giai đoạn cuối 2023 - đầu 2024, bất động sản sẽ ghi nhận nhiều dấu hiệu tích cực hơn và sẽ ổn định dần trong khoảng cuối quý 2 và đầu quý 3/2024. \n Thực tế, mức độ quan tâm dành cho bất động sản ở nhiều địa phương trên cả nước đã cho thấy sự “ấm” lên trong vài tháng vừa qua và lượng giao dịch trên toàn thị trường cũng đã tăng dần. Nếu trong quý 2/2023, lượng giao dịch chỉ đạt 3.700; thì sang quý 3, thị trường ghi nhận gần 6.000 giao dịch, gấp 1,6 lần quý 2 và hơn 2 lần so với quý 1/2023. \n Đây là kết quả từ sự nỗ lực của Chính phủ trong việc quyết tâm tháo gỡ khó khăn cho thị trường bất động sản. Chưa bao giờ các luật liên quan đến bất động sản như Luật nhà ở, Luật Kinh doanh bất động sản, Luật Đất đai và Luật Tổ chức tín dụng được sửa đổi cùng lúc như hiện tại. Các dự án đầu tư công lớn như Dự án Đường Vành đai 4 (Hà Nội), Dự án Metro (TP. HCM)... cũng hứa hẹn sẽ giúp thị trường bất động sản “rã băng” trong thời gian tới. \n Mùa báo cáo tài chính quý 3/2023, nhiều doanh nghiệp địa ốc đã có lãi trở lại sau chuỗi dài thua lỗ như: NVL, DXS,… Lợi nhuận quý 3/2023 dù thấp hơn so với cùng kỳ song khả quan hơn hẳn kết quả nửa đầu năm 2023. \n TS Nguyễn Hữu Huân: “Chứng khoán giảm điểm liên tục như cú lừa với nhà đầu tư nhỏ lẻ” \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại đồng loạt gom mạnh cổ phiếu chứng khoán, đột biến ở SHS",
      "time": "01 thg 11, 2023",
      "posted_date": "Ngày đăng 19:08 01/11/2023",
      "main_content": "Một số công ty chứng khoán lưu ý nhà đầu tư cân nhắc kỹ lưỡng trước khi mở vị thế mua mới ở thời điểm này. Chứng khoánKhối ngoại đồng loạt gom mạnh cổ phiếu chứng khoán, đột biến ở SHSĐức Hậu • 01/11/2023 12:08Một số công ty chứng khoán lưu ý nhà đầu tư cân nhắc kỹ lưỡng trước khi mở vị thế mua mới ở thời điểm này. \n 11h30: \n Kết phiên sáng, VN-Index tăng 1 điểm lên mức 1.029; HNX-Index tăng 0,84 điểm trong khi UPCoM-Index lui về dưới tham chiếu. Thị trường thăng bằng trở lại ở cả 2 chiều mua/bán. \n Tổng giá trị giao dịch trên 3 sàn đạt 7.000 tỷ đồng. Khối ngoại tiếp tục mua ròng với giá trị hơn 200 tỷ đồng trên sàn HOSE trong khi mua đột biến 85 tỷ đồng trên HNX. Ngược lại, nhóm này rút hơn 6 tỷ đồng khỏi sàn UPCoM. \n Các mã ngành chứng khoán là tâm điểm gom ròng trong đó VIX (HM:VIX), VCI (HM:VCI), VND (HM:VND) và SSI (HM:SSI) được mua từ 1,4 - 2,3 triệu cp; HCM được gom 750.000 đơn vị. Cổ phiếu  SHS  (HN:SHS) thậm chí được gom mạnh nhất thị trường với 5,9 triệu đơn vị (sáng nay mã tăng 7%). VHM (HM:VHM) và MWG (HM:MWG) bị bán mạnh nhất (trên 1 triệu cp). \n Xem thêm: \"Xuống núi\" cùng cổ phiếu FCN (HM:FCN) (Fecon) \n 10h57: \n Sau 10h45, VN-Index xuất hiện nhịp hồi phục với lực kéo chủ lực của nhóm cổ phiếu chứng khoán. VN-Index tăng hơn 4 điểm và vượt trở lại mốc 1.030. \n Cổ phiếu SHS và VIG bắt đầu xuất hiện sắc tím; các mã MBS (HN:MBS), SSI, VCI, VND, AGR (HM:AGR), BVS (HN:BVS), HCM, ORS,... đang tăng từ 3 - 6%. \n Tuy nhiên, điều cần lưu ý là việc thị trường trong nhiều tuần qua thường xuyên lặp lại kịch bản xả bán ngay khi nhịp hồi xuất hiện. Một số công ty chứng khoán lưu ý nhà đầu tư cần cân nhắc kỹ lưỡng trước khi mở vị thế mua mới ở thời điểm này. \n Xem thêm: NVL (HM:NVL), DIG (HM:DIG), DXG (HM:DXG), TCH, MWG, DCM (HM:DCM), SSI, FCN và loạt cổ phiếu HOT giảm 20 - 40% trong tháng 10 \n 10h15: \n Sau phiên giảm 14 điểm phiên cuối tháng 10, thị trường chứng khoán tiếp tục kịch bản tăng sớm đầu phiên và nhanh chóng chuyển đỏ khi tâm lý nhà đầu tư tiêp tục tỏ ra thận trọng. \n Dẫn đầu là nhóm ngành chứng khoán khi khởi sắc ngay từ đầu phiên với mức tăng biên độ hẹp của SSI, VND, VCI, HCM, SHS, MBS,… \n Tiếp đến là nhóm ngành ngân hàng, khi các ngân hàng lần lượt công bố báo cáo tài chính quý 3/2023 với lợi nhuận tăng trưởng tốt. Điều đó tác động tích cực đến các mã cổ phiếu như BID (HM:BID), TCB (HM:TCB), VPB (HM:VPB), MBB (HM:MBB), STB (HM:STB),… \n Ngược lại, các cổ phiếu bất động sản đang gây sức ép lớn lên chỉ số trong đó VHM giảm 3,2%, VIC (HM:VIC) giảm 1,7%, DCM giảm 1,9%, NVL giảm 0,4%, KDH (HM:KDH) giảm 3,7%, PDR (HM:PDR) có thời điểm giảm sàn, DIG giảm 2,5%, CEO giảm 2%, DXG giảm 3%, TCH giảm 1%,... \n Toàn bộ cổ phiếu nhóm bán lẻ đều giảm giá hoặc đứng tham chiếu. Tiêu cực nhất có MWG giảm 6,1%, FRT (HM:FRT) giảm 2,3%, HAX giảm 0,4%, SVN giảm 2,6%, NAV giảm 5,2%, CMV giảm 5,4%, COM giảm 6,8%,... \n Tại thời điểm 10h15, VN-Index giảm hơn 4 điểm và mất mốc 1.025; HNX-Index và UPCoM-Index cũng chuyển đỏ. \n Xem thêm: Hơn 1 tháng, cổ phiếu MWG mất tới 35% giá trị \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 01/11: Tâm lý thận trọng vẫn còn",
      "time": "01 thg 11, 2023",
      "posted_date": "Ngày đăng 19:28 01/11/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 01/11: Tâm lý thận trọng vẫn còn \n VN-Index và HNX-Index đều có sự hồi phục trở lại nhưng khối lượng giao dịch vẫn ở mức thấp cho thấy nhà đầu tư còn khá thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 01/11/2023, VN-Index tăng nhẹ và xuất hiện mẫu hình nến Doji cho thấy nhà đầu tư đang khá phân vân. \n Khối lượng giao dịch sụt giảm trở lại chứng tỏ nhà đầu tư đang hạn chế giao dịch ở thời điểm này. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 01/11/2023, HNX-Index tăng nhẹ nhưng khối lượng chưa có sự cải thiện chứng tỏ nhà đầu tư vẫn khá thận trọng. \n Hiện tại, chỉ số HNX-Index liên tục tạo ra những đỉnh mới và đáy mới thấp hơn (lower high, lower low) và hình thành kênh giá giảm (Down Price Channel) trong ngắn hạn. \n  \n HAH - CTCP Vận tải và Xếp dỡ Hải An \n Trong phiên giao dịch sáng ngày 01/11/2023, HAH tăng nhẹ đồng thời xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý giằng co đang hiện diện. \n Đáy cũ tháng 08/2023 (tương đương vùng 29,000-31,000) đã bị phá vỡ hoàn toàn. Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển từ hỗ trợ thành kháng cự trong tương lai. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã rơi sâu xuống vùng quá bán (oversold) và nếu tín hiệu mua xuất hiện trở lại trong thời gian tới thì triển vọng ngắn hạn sẽ được cải thiện. \n  \n SHS  (HN:SHS) - CTCP Chứng khoán Sài Gòn - Hà Nội \n Trong phiên giao dịch sáng ngày 01/11/2023, giá cổ phiếu SHS bật tăng mạnh và xuất hiện cây nến xanh có thân dài cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Khối lượng giao dịch trong phiên sáng tăng vọt và đã chạm mức trung bình 20 phiên chứng tỏ cổ phiếu này đang thu hút được dòng tiền trên thị trường. \n Thêm vào đó, điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày xuất hiện từ tháng 04/2023 và duy trì cho đến nay. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "NVL, DIG, DXG, TCH, MWG, DCM, SSI, FCN và loạt cổ phiếu HOT giảm 20 - 40% trong tháng 10",
      "time": "01 thg 11, 2023",
      "posted_date": "Ngày đăng 16:58 01/11/2023",
      "main_content": "Nhìn lại lịch sử 23 năm thị trường chứng khoán, VN-Index đã có 3 năm tăng giá liên tiếp trong các tháng 11. Chứng khoánNVL, DIG (HM:DIG), DXG (HM:DXG), TCH, MWG (HM:MWG), DCM (HM:DCM), SSI (HM:SSI), FCN (HM:FCN) và loạt cổ phiếu HOT giảm 20 - 40% trong tháng 10Đức Hậu • {Ngày xuất bản}Nhìn lại lịch sử 23 năm thị trường chứng khoán, VN-Index đã có 3 năm tăng giá liên tiếp trong các tháng 11. \n Thị trường chứng khoán có thêm tháng giao dịch đầy bất ổn khi các chỉ số cùng hàng trăm cổ phiếu tiếp tục \"hạ sơn\". VN-Index đóng cửa tháng 10 giảm 126 điểm (-11%) còn 1.028,19 điểm; giá trị giao dịch trên toàn thị trường đạt 15.472 tỷ đồng/phiên - giảm 36,7%. Đây là mức giảm điểm mạnh nhất của chỉ số trong 13 tháng gần đây. \n  \n  \n Những mức giảm thậm chí chưa đủ hấp dẫn dòng tiền quay trở lại thị trường trong bối cảnh những diễn biến khó lường về vĩ mô, các xung đột đang diễn ra trên thế giới hay câu chuyện hút tiền về của Ngân hàng Nhà nước qua kênh tín phiếu. Điều này khiến VN-Index liên tục phá vỡ các ngưỡng hỗ trợ MA và đang được dự đoán có thể giảm về các mức sâu hơn trong trường hợp xấu. \n Cùng với đà lao dốc của các chỉ số, hàng trăm cổ phiếu đã ghi nhận các mức sụt giảm từ 20 - 40% trong 1 tháng qua trong đó có hàng loạt cổ phiếu mid/largecap như NVL (HM:NVL), DIG, DXG, TCH, GEX (HM:GEX), VIX (HM:VIX), GVR (HM:GVR), MWG, DPM (HM:DPM), DCM, SSI, VND (HM:VND), VIC (HM:VIC), VHM (HM:VHM), FCN, LCG, IDI, DGW (HM:DGW),... \n Cần nhấn mạnh rằng đây cũng chính là những cổ phiếu tiên phong trong nhịp tăng giá của thị trường chứng khoán từ cuối tháng 4 đến đầu tháng 9 vừa qua. \n  \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index có 3 năm tăng điểm liên tiếp trong các tháng 11",
      "time": "01 thg 11, 2023",
      "posted_date": "Ngày đăng 17:09 01/11/2023",
      "main_content": "Khép lại tháng 10, nhà đầu tư từ kỳ vọng chuyển sang thất vọng và tuyệt vọng khi chứng kiến danh mục đầu tư tiếp tục \"bốc hơi\". Chứng khoánVN-Index có 3 năm tăng điểm liên tiếp trong các tháng 11Đức Hậu • {Ngày xuất bản}Khép lại tháng 10, nhà đầu tư từ kỳ vọng chuyển sang thất vọng và tuyệt vọng khi chứng kiến danh mục đầu tư tiếp tục \"bốc hơi\". \n VN-Index đóng cửa tháng 10/2023 giảm 126 điểm (-11%) còn 1.028,19 điểm - mức giảm điểm mạnh nhất trong 13 tháng gần đây; giá trị giao dịch trên toàn thị trường đạt 15.472 tỷ đồng/phiên - giảm 36,7%. \n Kết phiên giao dịch ngày 31/10 giảm thêm 14 điểm, hầu hết chỉ báo của thị trường chứng khoán vẫn đang hướng xuống tiêu cực và chưa có dấu hiệu chững lại. Bên cạnh đó, nỗi lo sẽ đến ở các phiên tiếp theo khi khả năng call margin đã đến rất gần. \n Ông Võ Kim Phụng - Phó Trưởng Phòng Phân tích - Công ty Chứng khoán BETA cho rằng, thị trường đang trong xu hướng giảm điểm suốt 2 tháng qua sau khi VN-Index rời khỏi vùng đỉnh 1.250 điểm. \n \"Đặc biệt, một số phiên gần đây thị trường liên tục bị bán mạnh trong phiên ATC khiến nhà đầu tư lo lắng. Điều quan trọng nhất lúc này là thị trường phải tìm được điểm cân bằng để nhà đầu tư bớt dè dặt và thu hút dòng tiền trở lại\",ông Phụng nêu ý kiến. \n Liên quan tới những dấu hiệu bất thường của thị trường trong phiên ATC, ông Trương Hiền Phương - Giám đốc cấp cao - Công ty Chứng khoán KIS Việt Nam cho biết, dù không có bằng chứng cụ thể nhưng qua diễn biến của thị trường có thể thấy đã có một số lệnh bán lớn và chủ động vào phiên ATC khiến giá hàng loạt cổ phiếu sụt giảm, thậm chí giảm kịch sàn. \n \"Một số nhà đầu tư bắt đầu bị bán giải chấp cổ phiếu trong vài phiên vừa qua trong khi lực cầu mua vào không đủ đối ứng cũng làm thị trường khó phục hồi\", ông Phương nói. \n Phân tích những yếu tố tiêu cực tác động tới thị trường, chuyên gia của KIS Việt Nam cho biết nhà đầu tư đang quan ngại Cục Dự trữ Liên bang Mỹ (Fed) có thể tiếp tục duy trì lãi suất ở mức cao để kiểm soát lạm phát. Dòng tiền trên thế giới có dấu hiệu rút khỏi thị trường mới nổi và cận biên để chuyển về Mỹ. \n Trong nước, tỷ giá USD/VNĐ chịu áp lực tăng khiến Ngân hàng Nhà nước phải can thiệp, lãi suất liên ngân hàng tăng khi cơ quan quản lý rút tiền về qua kênh tín phiếu cũng khiến tâm lý nhà đầu tư lo lắng, dù thực tế giải pháp này là phù hợp. \n \"Ở chiều ngược lại, với định giá P/E của VN-Index hiện đạt khoảng 11 lần, dù chưa phải vùng đáy nhưng có thể xem là vùng tương đối hấp dẫn để đầu tư dài hạn. Các chính sách tích cực trong nước tiếp tục được duy trì cũng có thể xem là yếu tố hỗ trợ thị trường chứng khoán\", ông Phương đánh giá. \n Nhìn lại lịch sử 23 năm thị trường chứng khoán, VN-Index có 1 năm tăng điểm trong các tháng 11 trong đó năm gần nhất (2022), chỉ số tăng từ 1.02x lên sát mức 1.050 điểm. Đây cũng là năm thứ 3 liên tiếp chỉ số đại diện sàn HOSE tăng giá trong tháng này. \n Chiều ngược lại, VN-Index có 13 năm giảm điểm trong đó lần gần nhất là năm 2019 (-2,81%) và lần giảm mạnh nhất là năm 2009 (-9,31%). \n Trước mắt, Công ty Chứng khoán VietCap (VCI (HM:VCI)) dự báo, ở phiên giao dịch đầu tiên của tháng 11, VN-Index sẽ tiếp tục kiểm định hỗ trợ quan trọng quanh 1.025 điểm. Với việc một số cổ phiếu vốn hóa lớn đã có giao dịch tương đối ổn định những phiên gần đây, hi vọng nhóm này sẽ dẫn dắt VN-Index tìm điểm cân bằng tại hỗ trợ này. \n Khi đó, nhiều khả năng chỉ số đại diện sàn HOSE sẽ hình thành một nhịp hồi phục với kháng cự gần nhất là vùng 1.050 - 1.055 điểm (MA5) và cao hơn là 1.070 - 1.075 điểm (MA10). Kịch bản tiêu cực sẽ diễn ra nếu VN-Index bị bán mạnh xuống phía dưới vùng 1.020 - 1.025 điểm. \n Xem thêm: NVL (HM:NVL), DIG (HM:DIG), DXG (HM:DXG), TCH, MWG (HM:MWG), DCM (HM:DCM), SSI (HM:SSI), FCN (HM:FCN) và loạt cổ phiếu HOT giảm 20 - 40% trong tháng 10 \n ProPicks AI đánh giá DCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu chứng khoán hồi mạnh, VN-Index trở lại mốc 1.030",
      "time": "01 thg 11, 2023",
      "posted_date": "Ngày đăng 17:58 01/11/2023",
      "main_content": "Một số công ty chứng khoán lưu ý nhà đầu tư cân nhắc kỹ lưỡng trước khi mở vị thế mua mới ở thời điểm này. Chứng khoánCổ phiếu chứng khoán hồi mạnh, VN-Index trở lại mốc 1.030Đức Hậu • 01/11/2023 10:58Một số công ty chứng khoán lưu ý nhà đầu tư cân nhắc kỹ lưỡng trước khi mở vị thế mua mới ở thời điểm này. \n 10h57: \n Sau 10h45, VN-Index xuất hiện nhịp hồi phục với lực kéo chủ lực của nhóm cổ phiếu chứng khoán. VN-Index tăng hơn 4 điểm và vượt trở lại mốc 1.030. \n Cổ phiếu SHSvà VIG bắt đầu xuất hiện sắc tím; các mã MBS (HN:MBS), SSI (HM:SSI), VCI (HM:VCI), VND (HM:VND), AGR (HM:AGR), BVS (HN:BVS), HCM, ORS,... đang tăng từ 3 - 6%. \n Tuy nhiên, điều cần lưu ý là việc thị trường trong nhiều tuần qua thường xuyên lặp lại kịch bản xả bán ngay khi nhịp hồi xuất hiện. Một số công ty chứng khoán lưu ý nhà đầu tư cần cân nhắc kỹ lưỡng trước khi mở vị thế mua mới ở thời điểm này. \n Xem thêm: NVL (HM:NVL), DIG (HM:DIG), DXG (HM:DXG), TCH, MWG (HM:MWG), DCM (HM:DCM), SSI, FCN (HM:FCN) và loạt cổ phiếu HOT giảm 20 - 40% trong tháng 10 \n 10h15: \n Sau phiên giảm 14 điểm phiên cuối tháng 10, thị trường chứng khoán tiếp tục kịch bản tăng sớm đầu phiên và nhanh chóng chuyển đỏ khi tâm lý nhà đầu tư tiêp tục tỏ ra thận trọng. \n Dẫn đầu là nhóm ngành chứng khoán khi khởi sắc ngay từ đầu phiên với mức tăng biên độ hẹp của SSI, VND, VCI, HCM,  SHS  (HN:SHS), MBS,… \n Tiếp đến là nhóm ngành ngân hàng, khi các ngân hàng lần lượt công bố báo cáo tài chính quý 3/2023 với lợi nhuận tăng trưởng tốt. Điều đó tác động tích cực đến các mã cổ phiếu như BID (HM:BID), TCB (HM:TCB), VPB (HM:VPB), MBB (HM:MBB), STB (HM:STB),… \n Ngược lại, các cổ phiếu bất động sản đang gây sức ép lớn lên chỉ số trong đó VHM (HM:VHM) giảm 3,2%, VIC (HM:VIC) giảm 1,7%, DCM giảm 1,9%, NVL giảm 0,4%, KDH (HM:KDH) giảm 3,7%, PDR (HM:PDR) có thời điểm giảm sàn, DIG giảm 2,5%, CEO giảm 2%, DXG giảm 3%, TCH giảm 1%,... \n Toàn bộ cổ phiếu nhóm bán lẻ đều giảm giá hoặc đứng tham chiếu. Tiêu cực nhất có MWG giảm 6,1%, FRT (HM:FRT) giảm 2,3%, HAX giảm 0,4%, SVN giảm 2,6%, NAV giảm 5,2%, CMV giảm 5,4%, COM giảm 6,8%,... \n Tại thời điểm 10h15, VN-Index giảm hơn 4 điểm và mất mốc 1.025; HNX-Index và UPCoM-Index cũng chuyển đỏ. \n Xem thêm: Hơn 1 tháng, cổ phiếu MWG mất tới 35% giá trị \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]