[
   {
      "title": "Vietstock Weekly 03-07/02/2025: Đà tăng được duy trì",
      "time": "02 thg 2, 2025",
      "posted_date": "Ngày đăng 01:30 03/02/2025",
      "main_content": "Vietstock - Vietstock Weekly 03-07/02/2025: Đà tăng được duy trì \n VN-Index tiếp nối đà tăng đồng thời vượt lên trên đường SMA 50 tuần. Tuy nhiên, khối lượng giao dịch vẫn nằm dưới mức trung bình 20 tuần cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Trong các phiên tới, chỉ số cần giữ vững trên ngưỡng này với thanh khoản có sự cải thiện nếu muốn duy trì đà tăng. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 20-24/01/2025 \n Trong khung thời gian tuần (20-24/01/2025), VN-Index tiếp nối đà tăng đồng thời vượt lên trên đường SMA 50 tuần. Tuy nhiên, khối lượng giao dịch vẫn nằm dưới mức trung bình 20 tuần cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Trong các phiên tới, chỉ số cần giữ vững trên ngưỡng này với thanh khoản có sự cải thiện nếu muốn duy trì đà tăng. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Cắt lên trên nhóm đường SMA 100 và 200 ngày \n Trong phiên giao dịch ngày 24/01/2025, VN-Index xuất hiện phiên tăng điểm thứ hai liên tiếp đồng thời cắt lên trên nhóm đường SMA 100 và 200 ngày kèm theo khối lượng tiếp tục nằm trên mức trung bình 20 phiên cho thấy tâm lý tích cực của nhà đầu tư. \n Thêm vào đó, chỉ số đang nằm trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục tiến về gần mức 0 sau khi cho tín hiệu mua càng ủng hộ thêm cho đà phục hồi hiện tại. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua và tiếp tục hướng đi lên cho thấy triển vọng phục hồi trong ngắn hạn tiếp tục được duy trì. \n  \n HNX-Index - Cắt lên trên đường Middle của Bollinger Bands \n Trong phiên giao dịch ngày 24/01/2025, HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến gần giống Hammer và cắt lên trên đường Middle của Bollinger Bands cho thấy triển vọng phục hồi đang hiện hữu. \n Thêm vào đó, chỉ báo MACD đã cho tín hiệu mua và tiếp tục hướng đi lên càng củng cố thêm cho đà phục hồi ngắn hạn. \n Tuy nhiên, khối lượng giao dịch vẫn còn nằm dưới mức trung bình 20 ngày trong các phiên gần đây. Đà phục hồi sẽ bền vững hơn nếu yếu tố này được cải thiển trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 24/01/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán dưới góc nhìn kỹ thuật",
      "time": "02 thg 2, 2025",
      "posted_date": "Ngày đăng 21:02 02/02/2025",
      "main_content": "Vietstock - Thị trường chứng khoán dưới góc nhìn kỹ thuật \n Chỉ số VN-Index đã chững lại trước ngưỡng 1,300 điểm trong năm 2024, điều này tạo ra tâm lý chán nản cho nhà đầu tư. Tuy nhiên, dưới góc độ phân tích kỹ thuật, thị trường có thể chứng kiến sự tăng trưởng mạnh mẽ trong năm 2025. \n Sự tích lũy trong trung hạn \n Dù chỉ số VN-Index có sự suy giảm trong giai đoạn cuối năm khi hình thành mẫu hình hai đỉnh, xu hướng giảm có thể đã kết thúc khi chỉ số đạt mục tiêu giá của mẫu hình trong vùng 1,220-1,230 điểm. Do đó, trong năm 2025 nhà đầu tư cần tập trung vào những diễn biến trung và dài hạn của thị trường, đặc biệt là sự tích lũy trong trung hạn. \n Theo đó, chỉ số đang hình thành giai đoạn tích lũy trung hạn khi dao động trong một vùng biên độ với cận trên là 1,300 điểm và cận dưới trong khoảng 1,180-1,200 điểm. Giai đoạn này được xem như một mẫu hình chữ nhật, một dạng tích lũy trung hạn. \n Xu hướng tiếp theo của thị trường sẽ phụ thuộc vào việc phá vỡ cận trên hay cận dưới. Nếu VN-Index vượt ngưỡng 1,300 điểm, xu hướng tăng sẽ được xác nhận với mục tiêu giá ở vùng 1,400-1,450 điểm. Ngược lại, nếu chỉ số giảm xuống dưới 1,180-1,200 điểm, xu hướng giảm sẽ hình thành, với mục tiêu nằm trong vùng 1,050-1,100 điểm. \n Dựa trên sự tương đồng ở hiện tại với giai đoạn 2014-2016, chúng ta có thể kỳ vọng khả năng VN-Index vượt ngưỡng 1,300 điểm. Trong giai đoạn 2014-2016, chỉ số cũng dao động trong biên độ 510-640 điểm với một mẫu hình chữ nhật được hình thành trong 2 năm. Khi VN-Index vượt ngưỡng 640 điểm, xu hướng tăng trung hạn được xác nhận. Sau đó, chỉ số nhanh chóng đạt được mục tiêu của mẫu hình và bước vào một chu kỳ tăng trưởng dài hạn kéo dài hơn 2 năm. \n Hiện tại, mẫu hình tích lũy chỉ mới được hình thành trong 1 năm. Do đó, nếu chỉ số phá vỡ ngưỡng 1,300 điểm, thị trường có thể tăng trưởng trong khoảng 1 năm với mức tăng thấp hơn so với giai đoạn 2014-2016. Tuy nhiên, kỳ vọng về một xu hướng tăng trung hạn vẫn có cơ sở. \n Chu kỳ 3 năm thứ 8 sẽ kết thúc \n Chỉ số VN-Index thường vận động theo chu kỳ 3 năm. Cứ sau 36 tháng, chỉ số sẽ hình thành một đáy quan trọng, mở ra một chu kỳ mới. Trong quá khứ, chỉ số đã hoàn tất 7 chu kỳ 3 năm. Hiện tại, thị trường đang bước vào chu kỳ 3 năm thứ 8, bắt đầu từ đáy thiết lập vào tháng 11/2022. Theo phương pháp dự đoán của Raymond Merriman, đáy của chu kỳ này dự kiến sẽ xuất hiện trong khoảng từ tháng 5/2025 đến tháng 5/2026. \n Bên cạnh đó, chu kỳ 3 năm thường được chia thành 2 hoặc 3 chu kỳ nhỏ, mỗi chu kỳ kéo dài khoảng 12 tháng (1 năm). Chu kỳ thứ 8 này có thể được chia thành 3 chu kỳ nhỏ, mỗi chu kỳ kéo dài 1 năm. Chu kỳ đầu tiên đã kết thúc, chu kỳ này kéo dài từ tháng 11/2022 đến tháng 10/2023. \n Với chu kỳ nhỏ thứ hai, có hai kịch bản gồm (1) Đáy chu kỳ kết thúc vào tháng 8/2024, khiến thời gian giữa hai đáy rút ngắn còn 9 tháng. (2) Đáy chu kỳ kết thúc vào tháng 11/2024, đúng với khoảng cách 12 tháng giữa hai đáy. Chúng tôi nghiêng về kịch bản thứ hai, vì các chu kỳ nhỏ thường chỉ bị rút ngắn ở giai đoạn cuối của chu kỳ 3 năm, thay vì ở chu kỳ đầu tiên hoặc thứ hai. Nếu tháng 11/2024 được coi là đáy của chu kỳ nhỏ thứ hai, chu kỳ nhỏ thứ ba dự kiến sẽ tạo đáy từ tháng 9/2025 đến tháng 1/2026. \n Kết hợp với dự báo về đáy của chu kỳ 3 năm, giai đoạn từ tháng 9/2025 đến tháng 1/2026 được xem là thời điểm thị trường hình thành một đáy quan trọng. Đáy này vừa là đáy chu kỳ 1 năm vừa là đáy chu kỳ 3 năm, nên mức độ điều chỉnh từ đỉnh xuống đáy có thể lớn, lên tới hơn 20%. \n  \n Ngoài ra, với sự tích lũy trung hạn qua mẫu hình chữ nhật, chu kỳ 1 năm này có thể có thời gian tăng trưởng dài hơn so với thời gian điều chỉnh. Điều này cũng hàm ý rằng đỉnh thị trường sẽ hình thành trong nửa sau của chu kỳ, từ tháng 5/2025 trở đi. \n Tóm lại, qua phân tích kỹ thuật, chúng ta có thể dự đoán phần nào diễn biến của thị trường trong năm 2025. Đầu tiên, Thị trường đang tích lũy trong mẫu hình chữ nhật với biên độ 1,180-1,300 điểm và sẽ sớm vượt ngưỡng 1,300 điểm để hình thành xu hướng tăng. Thứ hai, Giai đoạn tăng trưởng sẽ diễn ra trong phần lớn năm 2025, với đỉnh có thể hình thành trong quý 3 hoặc đầu quý 4. Thứ ba, sau đó, thị trường sẽ điều chỉnh mạnh và tạo đáy trong quý 4/2025 hoặc đầu năm 2026 để kết thúc chu kỳ 3 năm thứ 8, với mức giảm có thể hơn 20%. \n Hiếu Quân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "[IR AWARDS] Lịch công bố thông tin tháng 02/2025 cần nhớ",
      "time": "02 thg 2, 2025",
      "posted_date": "Ngày đăng 16:02 02/02/2025",
      "main_content": "Vietstock - [IR AWARDS] Lịch công bố thông tin tháng 02/2025 cần nhớ \n Một số sự kiện công bố thông tin định kỳ trên thị trường chứng khoán đáng chú ý trong tháng 02 gồm có công bố PMI, cơ cấu danh mục VN30 có hiệu lực, công bố cơ cấu danh mục (MSCI) và đáo hạn HĐTL VN30F2502. \n * [IR AWARDS] Lịch công bố thông tin tháng 01/2025 cần nhớ \n * [IR AWARDS] Lịch công bố thông tin tháng 12/2024 cần nhớ \n  \n 03/02: Công bố PMI \n Danh mục có hiệu lực (VN30) \n 06/02: Báo cáo kinh tế - xã hội tháng 1/2025 \n 12/02: Công bố danh mục (MSCI) \n 14/02: Hạn BCTC quý 4/2024 soát xét (không bắt buộc) \n 20/02: Đáo hạn VN30F2502 \n Hoạt động công bố thông tin trên thị trường chứng khoán kịp thời và đúng hạn là trách nhiệm cơ bản của doanh nghiệp đối với cổ đông và nhà đầu tư khi đã là công ty đại chúng. Đây cũng là tiêu chí xét duyệt đầu tiên trong chương trình bình chọn IR thường niên (IR Awards) do Vietstock và Tạp chí điện tử Tài chính và Cuộc sống đồng tổ chức nhằm vinh danh doanh nghiệp niêm yết có hoạt động IR tốt nhất năm. \n Xử phạt vi phạm công bố thông tin đáng chú ý trong tháng 01/2025 \n Trong tháng gần nhất (tháng 01/2025 - tính đến ngày 24/01/2025), Ủy ban chứng khoán Nhà nước (UBCKNN) đã xử phạt vi phạm công bố thông tin đối với CTCP Chương Dương (HOSE: CDC) do công bố thông tin không đầy đủ nội dung theo quy định pháp luật. \n UBCKNN cũng xử phạt CDC, CTCP Vật liệu Xây dựng Bến Tre (UPCoM: VXB) và CTCP Nông dược H.A.I (UPCoM: HAI) do không công bố đối với thông tin phải công bố theo quy định pháp luật. \n IR AWARDS 2025 \n IR Awards là chương trình Bình chọn doanh nghiệp niêm yết có hoạt động IR tốt nhất, được diễn ra thường niên từ năm 2011. Chương trình do Vietstock, Hiệp hội VAFE và Tạp chí điện tử FiLi đồng tổ chức. \n IR Awards công nhận thành tích và tôn vinh doanh nghiệp đáp ứng tiêu chuẩn công bố thông tin trên thị trường chứng khoán, thông qua hoạt động khảo sát toàn diện và công bố danh sách Doanh nghiệp đạt Chuẩn Công bố thông tin thường niên. \n IR Awards công nhận thành tựu và tôn vinh doanh nghiệp có hoạt động IR tốt nhất năm, thông qua đánh giá định lượng, tổ chức bình chọn dành cho nhà đầu tư và định chế tài chính chuyên nghiệp, công bố kết quả tại Lễ Vinh danh IR Awards thường niên. \n Phòng Dữ liệu Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 03-07/02/2025",
      "time": "02 thg 2, 2025",
      "posted_date": "Ngày đăng 14:30 02/02/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 03-07/02/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Cắt lên trên nhóm đường SMA 100 và 200 ngày \n Trong phiên giao dịch ngày 24/01/2025, VN-Index xuất hiện phiên tăng điểm thứ hai liên tiếp đồng thời cắt lên trên nhóm đường SMA 100 và 200 ngày kèm theo khối lượng tiếp tục nằm trên mức trung bình 20 phiên cho thấy tâm lý tích cực của nhà đầu tư. \n Thêm vào đó, chỉ số đang nằm trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục tiến về gần mức 0 sau khi cho tín hiệu mua càng ủng hộ thêm cho đà phục hồi hiện tại. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua và tiếp tục hướng đi lên cho thấy triển vọng phục hồi trong ngắn hạn tiếp tục được duy trì. \n  \n HNX-Index - Cắt lên trên đường Middle của Bollinger Bands \n Trong phiên giao dịch ngày 24/01/2025, HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến gần giống Hammer và cắt lên trên đường Middle của Bollinger Bands cho thấy triển vọng phục hồi đang hiện hữu. \n Thêm vào đó, chỉ báo MACD đã cho tín hiệu mua và tiếp tục hướng đi lên càng củng cố thêm cho đà phục hồi ngắn hạn. \n Tuy nhiên, khối lượng giao dịch vẫn còn nằm dưới mức trung bình 20 ngày trong các phiên gần đây. Đà phục hồi sẽ bền vững hơn nếu yếu tố này được cải thiển trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 24/01/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán thường diễn biến ra sao sau Tết?",
      "time": "01 thg 2, 2025",
      "posted_date": "Ngày đăng 16:02 01/02/2025",
      "main_content": "Vietstock - Thị trường chứng khoán thường diễn biến ra sao sau Tết? \n Dữ liệu từ VietstockFinance trong 5 năm gần nhất, diễn biến tuần giao dịch đầu tiên của thị trường chứng khoán sau Tết Nguyên đán thường phản ánh tâm lý phấn  khởi. \n Tết là sum vầy,  là đoàn viên và Tết là trở về. Kỳ nghỉ Lễ dài nhất trong năm là khoảng thời gian tất cả công việc đều được gác lại để nhường chỗ cho những cuộc đoàn viên. Tương tự, thị trường chứng khoán Việt Nam cũng bước vào kỳ nghỉ. \n Trong khoảng thời gian đó, kinh tế thế giới vẫn vận hành và liên tục có những tin tức nóng được tung ra, nổi bật là các nền kinh tế lớn như Mỹ, Canada, khu vực châu Âu… công bố nhiều dữ liệu kinh tế quan trọng, trong đó có GDP, chỉ số giá tiêu dùng... Đồng thời, Cục Dự trữ Liên bang Mỹ (Fed), Ngân hàng Trung ương châu Âu (ECB), Ngân hàng Canada (BoC)… cũng quyết định lãi suất và công  bố chính sách tiền tệ. \n Thống kê từ VietstockFinance, diễn biến tuần giao dịch đầu tiên sau Tết Nguyên đán giai đoạn 5 năm gần nhất từ 2020 - 2024 cho thấy kết quả thiên về sự tích cực khi có đến 3 năm tăng điểm trên cả VN-Index và HNX-Index (2021, 2022 và 2024), tưng bừng nhất là năm 2021, tiếp nối sự hồi phục từ nửa sau 2020 và tạo tiền đề để chứng khoán Việt Nam lập mốc lịch sử 1,500 điểm. Hay sự khởi đầu tích cực đầu năm 2024 để mở đường cho nhịp phục hồi lên mốc 1,300 điểm. \n Tuy nhiên, do nhiều nguyên nhân cộng hưởng, khối ngoại lại thường bán ròng trong tuần đầu sau Tết. \n Diễn biến tích cực về điểm số giai đoạn sau Tết được ông Trần Đức Anh - Giám đốc Vĩ mô & Chiến lược thị trường, Chứng khoán KB Việt Nam (KBSV) cho rằng có nhiều cách giải thích. \n Về kỹ thuật, Tết là kỳ nghỉ dài ngày nên những nhà đầu tư sử dụng margin nhiều thường có xu hướng hạ dần trước Tết, dẫn đến thị trường thiên về điều chỉnh và sẽ mua lại sau Tết giúp thị trường tăng điểm. Còn về mặt tâm lý, người dân Việt Nam sau Tết ai cũng muốn đầu tư để lấy may, lấy hên nên cũng có thể tác động ít nhiều đến thị trường. \n Ông Đức Anh nhấn mạnh đây là yếu tố mùa vụ, nên khả năng cao kịch bản này sẽ lặp lại sau kỳ nghỉ Tết sắp tới, trong bối cảnh không có thông tin tiêu cực xảy ra. \n Dưới đây là những con số chính về diễn biến thị trường chứng khoán Việt Nam tuần đầu tiên sau các kỳ Tết Nguyên đán 5 năm qua. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tổng Giám đốc Chứng khoán Maybank chỉ ra 3 yếu tố để lạc quan về chứng khoán 2025",
      "time": "31 thg 1, 2025",
      "posted_date": "Ngày đăng 16:02 31/01/2025",
      "main_content": "Vietstock - Tổng Giám đốc Chứng khoán Maybank chỉ ra 3 yếu tố để lạc quan về chứng khoán 2025 \n “Dù có những điều khó đoán đối với kinh tế từ chính sách thuế của chính quyền Tổng thống Donald Trump, tôi vẫn duy trì quan điểm lạc quan cho nền kinh tế và thị trường chứng khoán Việt Nam trong năm mới” - ông Kim Thiên Quang - Tổng Giám đốc Công ty Chứng khoán Maybank dự báo về chứng khoán năm 2025. \n  \n Theo ông Kim Thiên Quang, thị trường muốn tăng trưởng bền vững, luôn luôn cần 3 yếu tố là chất lượng tăng trưởng lợi nhuận, định giá hấp dẫn và sự tham gia tích cực của dòng vốn mới. \n Với yếu tố thứ nhất, Maybank dự báo lợi nhuận toàn thị trường sẽ tăng trưởng khoảng 17.1% trong năm 2025, cao hơn một chút so với mức 16.9% năm 2024. Tuy nhiên, tăng trưởng lợi nhuận của các ngành sẽ đồng đều hơn so với năm 2024. \n Khác với năm 2024 - khi tăng trưởng kinh tế phụ thuộc nhiều vào nhu cầu bên ngoài (đặc biệt là Mỹ) thông qua tăng trưởng xuất nhập khẩu, ông Quang kỳ vọng tăng trưởng kinh tế trong năm 2025 sẽ đến nhiều từ nội lực trong nước, thông qua việc Chính phủ thúc đẩy đầu tư các dự án hạ tầng (ước tính có khoảng 1,000km cao tốc sẽ hoàn thành trong năm 2025, tương đương số kilomét cao tốc hoàn thành trong 4 năm - từ 2021-2024) và kích thích tiêu dùng trong nước bằng các chính sách tài khóa. Điều này sẽ tác động trực tiếp hơn tới các doanh nghiệp niêm yết như ngân hàng, thép, bất động sản, bán lẻ… \n Với yếu tố thứ hai, VN-Index hiện giao dịch ở mức P/E 13.8x, thấp hơn trung bình 5 năm và thấp hơn các thị trường khác trong khu vực. \n Yếu tố thứ ba, việc áp dụng cơ chế không cần ký quỹ (non-prefunding) vào tháng 11/2024 vừa qua, rào cản kỹ thuật cuối cùng cho việc nâng hạng của FTSE đã được tháo gỡ. Khả năng FTSE sẽ sớm đánh giá mức độ ổn định của cơ chế mới và có thể sẽ chính thức nâng hạng thị trường chứng khoán Việt Nam lên mới nổi (secondary emerging) vào tháng 9/2025. Sự kiện này có thể giúp Việt Nam thu hút khoảng 4-5 tỷ USD từ các quỹ thụ động và chủ động trong các năm tới. Nhìn xa hơn, dựa vào dữ liệu lịch sử, dự báo MSCI cũng sẽ tiếp bước FTSE và nâng hạng thị trường chứng khoán Việt Nam vào năm 2026-2027. \n Do đó, thị trường Việt Nam sẽ sớm thu hút dòng vốn ngoại quay trở lại trong năm sau, trở thành một trong những động lực chính cho sự tăng trưởng của thị trường. \n Tổng Giám đốc Chứng khoán Maybank nhận định: “Mặc dù có những điều khó đoán đối với kinh tế từ chính sách thuế của chính quyền Tổng thống Donald Trump, chúng tôi vẫn duy trì quan điểm lạc quan cho nền kinh tế và thị trường chứng khoán Việt Nam trong năm 2025”. \n Tăng trưởng kinh tế được thúc đẩy thông qua đầu tư hạ tầng và kích thích tiêu dùng trong nước \n Nhận định về bối cảnh vĩ mô quốc tế trong nhiệm kỳ tiếp theo của Tổng thống Donald Trump, ông Quang cho biết: Việt Nam là một trong những quốc gia được hưởng lợi từ chính quyền Trump 1.0 và thương chiến Mỹ - Trung. Vốn đăng ký FDI nói chung và FDI sản xuất tăng trưởng tương ứng 50% và 20% trong giai đoạn chiến tranh thương mại Mỹ - Trung từ năm 2018 so với trước đó. Việt Nam cũng ghi nhận tăng trưởng thặng dư thương mại mạnh mẽ từ năm 2018 so với thâm hụt thương mại trước đó. \n Chính quyền Trump 2.0, với những đe dọa thuế quan, nhiều khả năng sẽ làm xáo trộn dòng chảy thương mại thế giới lần nữa. Tuy nhiên, nghiên cứu cho thấy: các chính sách của Mỹ sẽ hướng đến sản phẩm và công ty Trung Quốc thay vì các công ty đa quốc gia khác hay các công ty Việt Nam. Việt Nam đã có kế hoạch và sẽ sẵn lòng tăng cường nhập khẩu hàng hóa từ Mỹ như khí LNG, máy bay hay chip vi mạch... để một mặt giảm chênh lệch trong cán cân thương mại với Mỹ, một mặt giúp đẩy nhanh quá trình chuyển đổi xanh và chuyển đổi số của đất nước. \n Các khó khăn bên ngoài đang thúc đẩy Chính phủ đặt ưu tiên cao hơn đối với tăng trưởng kinh tế thông qua việc tái cơ cấu các cơ quan quản lý nhà nước, thúc đẩy đầu tư hạ tầng và kích thích tiêu dùng nội địa. \n Lãi suất huy động của các ngân hàng có thể tăng khoảng 50 điểm phần trăm \n Liên quan tới chính sách lãi suất của Cục Dự trữ Liên bang Mỹ (Fed), Dot-plot gần nhất tháng 12/2024 đã giảm dự báo cắt giảm còn 50 điểm phần trăm so với mức 100 điểm phần trăm của dot-plot tháng 9/2024, do nền kinh tế Mỹ tiếp tục cho thấy tăng trưởng bền bỉ và lạm phát hạ nhiệt chậm hơn dự báo trước đó của Fed. Điều này cộng với bất ổn địa chính trị, xu hướng trí tuệ nhân tạo, và đà tăng của S&P500 sẽ duy trì sức hấp dẫn của đồng USD, qua đó làm suy yếu các đồng tiền khác trên thế giới, trong đó có đồng Việt Nam. Do đó, dư địa cho chính sách tiền tệ của Ngân hàng Nhà nước Việt Nam sẽ không nhiều. Bên cạnh đó, nhu cầu tín dụng trong nước cao hơn cũng kéo tăng lãi suất trong nước. \n Theo ông Quang, ước tính lãi suất huy động của các ngân hàng có thể tăng khoảng 50 điểm phần trăm so với mức hiện tại. Tuy nhiên, mức tăng này chỉ đưa lãi suất về lại mức thời dịch COVID-19, mức vẫn rất thấp và sẽ không làm chậm lại đà tăng trưởng kinh tế hiện tại. \n Lãi suất tăng sẽ tác động tới sức hấp dẫn và thanh khoản của thị trường chứng khoán. Tuy nhiên, mức tăng lãi suất là không đáng kể và 3 yếu tố lợi nhuận, định giá và dòng vốn nước ngoài sẽ dẫn dắt thị trường trong năm 2025. \n Dự báo nhanh về thị trường chứng khoán của ông Kim Thiên Quang \n Ông dự báo 2 chỉ số chính trên TTCK (VN-Index và HNX-Index) sẽ chạm mức cao nhất trong năm 2025 là bao nhiêu? \n Chúng tôi dự báo mục tiêu VN-Index là 1,500 điểm \n Sự kiện/vấn đề trong nước nào ông cho rằng sẽ ảnh hưởng nhiều nhất đến TTCK Việt Nam năm 2025? \n Nâng hạng thị trường của FTSE \n Thanh khoản trung bình thị trường có thể đạt năm 2025? \n 20,000 tỷ đồng/phiên, vào cuối năm \n Theo ông, mức định giá của TTCK Việt Nam đang là đắt hay rẻ? \n Tôi đánh giá là tương đối rẻ \n Nhóm ngành nào sẽ là điểm sáng trong năm 2025? \n Hạ tầng, ngân hàng, công nghệ, bất động sản khu công nghiệp \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đầu tư chứng chỉ quỹ kiểu lướt sóng",
      "time": "30 thg 1, 2025",
      "posted_date": "Ngày đăng 17:02 30/01/2025",
      "main_content": "Vietstock - Đầu tư chứng chỉ quỹ kiểu lướt sóng \n Gửi tiền vào quỹ đầu tư, nhưng vẫn ‘‘canh bảng’’ giao dịch chứng chỉ quỹ (CCQ) là công thức thuận tiện để tự hủy hoại kết quả dài hạn. \n Hiện nay, ngày càng nhiều người tham gia vào kênh chứng khoán thông qua các quỹ đầu tư, như là cách thức giúp họ thoát khỏi áp lực giao dịch ngắn hạn và tập trung vào tích lũy tài sản lâu dài. \n Dành tâm huyết phát triển sự nghiệp riêng và để công việc đầu tư cho các chuyên gia đảm nhiệm - Nghe thật tuyệt đúng không? \n Tuy nhiên, không ít cá nhân vẫn tiếp cận sai lệch đối với kênh đầu tư thông qua quỹ. Họ đang sao chép điều đã khiến nhiều người thất bại khi tự mình đầu tư cổ phiếu: Cố gắng chọn thời điểm mua thấp, bán cao. \n Nhà đầu tư ẩn danh A: “Mới chốt hôm rồi mua lại cũng xanh được ít rồi. Nay 13đ quá phê rồi nè” \n Nhà đầu tư ẩn danh B: “Đợt chỉnh vừa rồi kiếm được nhiêu đây giờ chuyển qua trái phiếu chốt hết… chờ chỉnh mua lại… các bạn có muốn cùng mình chốt không nào” \n Bên trên là một số bài đăng của các “nhà đầu tư” chứng chỉ quỹ, tại một nhóm cộng đồng tiết kiệm và đầu tư Facebook (NASDAQ:META) với hơn 55 ngàn thành viên. Phía dưới các nội dung đó, hầu hết bình luận mang tính tán dương hoặc cùng chia sẻ kinh nghiệm. \n Những nhà đầu tư này đang cố gắng kiếm tiền không hề bằng cách ủy thác vốn cho các quỹ đầu tư quản lý, mà thay vào đó họ đang biến chứng chỉ quỹ thành 1 công cụ để giao dịch lướt sóng. \n Sự tiện lợi của các ứng dụng giao dịch hiện đại (cho phép nhà đầu tư dễ dàng theo dõi giá, thành tích và mua bán CCQ) đang có nguy cơ biến những cam kết dài hơi trở thành một kiểu sản phẩm đầu cơ ngắn hạn khác. \n Bình mới, rượu cũ \n Lý do quan trọng khiến nhà đầu tư cá nhân tìm đến các quỹ là bởi sự thiếu hiệu quả khi tự tham gia thị trường. Theo thống kê không chính thức, hơn 90% cá nhân thua lỗ vì cổ phiếu trong dài hạn. Lý do cho hiện tượng này không quá phức tạp. Các cá nhân thường thiếu khả năng nghiên cứu, tiếp cận thông tin hạn chế, quản trị rủi ro kém và tâm lý yếu,... \n Các quỹ đầu tư – tập hợp vốn từ nhiều nhà đầu tư và được quản lý bởi đội ngũ chuyên gia – giúp giải quyết những hạn chế nói trên. Tại Việt Nam, không ít quỹ đã đạt hiệu suất cao hơn chỉ số VN-Index trong chu kỳ 3-5 năm gần nhất, bất chấp những giai đoạn thua lỗ ngắn hạn. \n Thế nhưng, khi quyết định ủy thác tiền vào tay các nhà quản lý quỹ, mà vẫn liên tục mua bán CCQ với kỳ vọng “bắt đáy” hoặc “chốt lời”, một bộ phận nhà đầu tư cá nhân đang biến CCQ thành công cụ giao dịch ngắn hạn – một cách tiếp cận vốn dĩ đã thất bại khi áp dụng với cổ phiếu. \n Nói cách khác, như “bình mới, rượu cũ”, họ chỉ đơn thuần chuyển mục tiêu kiếm lời ngắn hạn từ cổ phiếu sang CCQ. \n Rủi ro khi giao dịch thường xuyên \n Giao dịch liên tục CCQ phá vỡ bản chất ủy thác vốn dài hạn. Khi bạn gửi gắm tiền cho quỹ đầu tư, điều đó đồng nghĩa trao niềm tin để đội ngũ quản lý thực hiện công việc chuyên môn, giúp tài sản của bạn sinh sôi. \n Mua bán liên tục không chỉ tiêu tốn thời gian và chi phí rút vốn, mà còn có nguy cơ làm giảm hiệu quả đầu tư do ảnh hưởng của biến động ngắn hạn. Những bước đi ngắn hạn của cổ phiếu không thể đoán trước, và hoạt động dự đoán thời điểm mua bán thường dẫn đến thua lỗ nhiều hơn là lợi nhuận. Thêm một sự thật là, nếu giỏi trong việc chọn thời điểm giao dịch, bạn đã không cần nhờ đến tay các quỹ. \n Việc có thể theo dõi real-time thành tích và giá CCQ tại các ứng dụng giao dịch cũng tạo một bẫy tâm lý. Tương tự như bảng giá cổ phiếu, theo dõi sát sao biến động sẽ thôi thúc bạn đặt lệnh. Hành vi này khiến nhà đầu tư cá nhân xa rời mục tiêu tích lũy lâu dài và quay trở lại vòng xoáy mua bán dựa vào lòng tham và nỗi sợ. \n Vậy làm thế nào để đầu tư CCQ hiệu quả hơn? \n Cố gắng tối ưu hóa thành tích là việc đáng cân nhắc, nhưng thay vì giao dịch ngắn hạn, nhà đầu tư cá nhân có thể áp dụng các phương pháp sau: \n 1. Chọn quỹ đầu tư phù hợp: Luôn nghiên cứu kỹ càng trước khi gửi gắm tiền vào một quỹ. Tìm hiểu thành tích lịch sử của quỹ (tối thiểu trong giai đoạn 5 năm), đội ngũ quản lý và mức độ uy tín của tổ chức. Kết quả dài hạn rất phụ thuộc bạn chọn mặt gửi vàng đúng người hay không. \n 2. Đầu tư định kỳ: Chiến lược đầu tư đều đặn vào các thời điểm định trước là cách giảm thiểu rủi ro hiệu quả. Bất kể thị trường lên hay xuống, việc kỷ luật mua CCQ giúp bạn loại bỏ cảm xúc ra khỏi phương trình quyết định. \n 3. Tận dụng biến động có kỷ luật: Nếu mong muốn tối ưu nhiều hơn, bạn có thể thiết lập kế hoạch gia tăng vốn đầu tư khi thị trường giảm mạnh theo một phương án định sẵn. Ví dụ, xác định mua thêm CCQ bất cứ khi nào VN-Index giảm từ 10-15%. Điều quan trọng nhất là cam kết thực hiện bất kể lúc đó bạn lo sợ thua lỗ đến mức nào đi nữa. \n 4. Kỳ vọng lợi nhuận hợp lý: Không thể đầu tư vào kênh cổ phiếu với ước muốn nhân đôi, nhân ba trong thời gian ngắn, bởi bạn sẽ sớm thất vọng. Chấp nhận khả năng quỹ gặp thua lỗ trong ngắn hạn do biến động thị trường. Ngay cả nhà đầu tư huyền thoại Warren Buffett cũng chỉ cần mức lãi kép 20%/năm để trở thành một trong những tỷ phú giàu nhất thế giới. \n Hãy kiên nhẫn \n Sai lầm lớn của nhà đầu tư khi tham gia rót tiền vào kênh CCQ là mang theo tư duy ngắn hạn từ thị trường cổ phiếu. Họ dễ dàng quyết định mua bán khi quỹ không thỏa mãn lợi nhuận kỳ vọng ngay lập tức, hoặc hoảng loạn khi CCQ giảm giá vì biến động thị trường. \n Nếu không giữ vững cam kết dài hạn, bạn sẽ rất khó khăn trong hành trình tích lũy tài sản. Hãy xây dựng chiến lược đầu tư rõ ràng, thực hiện một cách kỷ luật và tin tưởng vào đội ngũ quản lý quỹ. \n Trên hành trình đầu tư, kỷ luật và kiên nhẫn luôn là những người đồng hành quý giá nhất. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán 2025: Kỳ vọng vươn mình trước nhiều biến số",
      "time": "29 thg 1, 2025",
      "posted_date": "Ngày đăng 20:02 29/01/2025",
      "main_content": "Vietstock - Chứng khoán 2025: Kỳ vọng vươn mình trước nhiều biến số \n Thị trường chứng khoán khởi đầu năm 2025 khá trầm lắng. Nhiều biến số đang chờ được giải đáp. Giới đầu tư vẫn đang kỳ vọng về năm tươi sáng sau những lình xình cuối năm 2024. \n Ở câu chuyện vĩ mô, nhiều triển vọng đang được kỳ vọng, nhất là khi Việt Nam đang nỗ lực bước vào kỷ nguyên vươn mình để bứt phá. Tăng trưởng GDP của Việt Nam năm 2025 được kỳ vọng sẽ đạt mức cao nhờ 3 trụ cột chính: Đầu tư công, dòng vốn FDI và tiêu dùng nội địa. \n Đầu tư công được thúc đẩy mạnh mẽ: Năm 2025 là năm kết thúc giai đoạn kế hoạch 5 năm (2021-2025). Để đạt mục tiêu tăng trưởng của toàn giai đoạn, Chính phủ Việt Nam sẽ đưa ra nhiều biện pháp để thúc đẩy kinh tế, trong đó, lĩnh vực đầu tư công có thể sẽ được thúc đẩy nhiều hơn. \n Giải ngân đầu tư công khá chậm trong năm 2024, do tác động không tích cực của lạm phát và tỷ giá. Vì vậy, dư địa để thúc đẩy đầu tư công trong năm tới vẫn còn nhiều. Một số dự án tiêu biểu được thực hiện năm 2025 như Sân bay quốc tế Long Thành, Đường vành đai số 4, Cao tốc Bắc - Nam giai đoạn 2, tuyến đường sắt Bắc - Nam… \n Yếu tố thứ 2 là dòng vốn FDI dự báo tiếp tục chảy mạnh vào Việt Nam khi chiến lược “Trung Quốc +1” của các công ty đa quốc gia dự báo sẽ diễn ra mạnh mẽ và sâu sắc hơn, đặc biệt là dòng vốn chảy vào lĩnh vực sản xuất và công nghệ có giá trị cao. Dòng vốn FDI không chỉ giúp kim ngạch xuất khẩu của Việt Nam tăng lên mà còn là yếu tố đóng góp quan trọng vào tăng trưởng của GDP. \n Cuối cùng, tiêu dùng nội địa tăng nhờ yếu tố thuận lợi từ đô thị hóa và nhân khẩu học. Đô thị hóa nhanh chóng và sự trỗi dậy của tầng lớp trung lưu đang thay đổi hành vi người tiêu dùng và thúc đẩy tiêu dùng nội địa. Sự gia tăng chi tiêu này đã mở ra những cơ hội đáng kể trong ngành bán lẻ - nơi các hình thức thương mại điện tử đang rất phát triển mạnh. \n Bên cạnh các trợ lực, kinh tế Việt Nam cũng đang đứng trước nhiều biến số. Trump 2.0 là từ khóa nổi bật cho viễn cảnh kinh tế Việt Nam năm 2025. Khó đoán định, những chính sách của Tổng thống Trump đang khiến nhiều người, nhiều nước hồi hộp chờ đợi vì những tác động tới nền kinh tế. \n Trong trường hợp tổng nhu cầu tiêu dùng của Mỹ đối với hàng nhập khẩu không giảm và có sự khác biệt giữa mức thuế áp lên hàng hóa Trung Quốc và hàng hóa Việt Nam (và các nước khác), Việt Nam có thể tận dụng cơ hội này để cạnh tranh với hàng hóa Trung Quốc, tăng cường xuất khẩu một số mặt hàng sang Mỹ. Theo đó, thị trường Mỹ tiếp tục là thị trường đóng góp chính vào tăng trưởng xuất khẩu năm 2025 của Việt Nam, nhờ triển vọng kinh tế lạc quan hơn các thị trường khác, chi tiêu dùng tăng trưởng ổn định và làn sóng tích lũy hàng hóa nhằm ứng phó với các chính sách thuế quan từ chính quyền Trump 2.0. \n Bên cạnh những động lực, Việt Nam vẫn phải đối mặt với nhiều thách thức mà nổi bật nhất là khó khăn trong kiểm soát sự ổn định tỷ giá. Đồng USD nhiều khả năng tiếp tục mạnh lên trong năm 2025, nhất là khi diễn biến trong giai đoạn cuối năm 2024 vẫn chưa phản ánh chính sách mà ông Trump sẽ thực hiện trong năm 2025. Sức mạnh đồng USD đang được xem là “ẩn số quan trọng” trong năm 2025, do chịu nhiều tác động và cũng có tác động rất lớn tới chính sách tiền tệ của Fed cũng như hầu hết các quốc gia trên toàn cầu, bao gồm Việt Nam. \n Việc kiểm soát sự ổn định tỷ giá trong năm 2025 của NHNN khó khăn nhiều hơn thuận lợi. Khó khăn lớn nhất chính là dòng vốn FDI chỉ giải ngân vừa đủ để bù đắp phần lợi nhuận chuyển về nước, áp lực về nhu cầu USD vẫn cao khi lãi suất Mỹ duy trì ở mức cao trong khi dự trữ ngoại hối đã giảm mạnh. \n Bên cạnh những yếu tố vĩ mô, chứng khoán cũng đang đứng trước nhiều gam màu mới của môi trường đầu tư. \n Về nội tại của thị trường chứng khoán, Việt Nam đang đứng trước 2 chủ điểm lớn: nâng hạng thị trường và hệ thống công nghệ thông tin KRX. \n Các dự báo chỉ ra: thị trường chứng khoán Việt Nam sẽ chính thức được nâng hạng lên \"thị trường mới nổi thứ cấp\" theo đánh giá của tổ chức FTSE Russell vào năm 2025. \n Khác với các kỳ đánh giá trước đây, FTSE Russell đã ghi nhận những nỗ lực cải cách thị trường của Chính phủ Việt Nam và Ủy ban Chứng khoán Nhà nước (UBCKNN). Đặc biệt, Thông tư 68/2024 cho phép các nhà đầu tư tổ chức nước ngoài sẽ được phép mua cổ phiếu mà không cần đủ tiền trước khi đặt lệnh (prefunding). Nhờ đó, FTSE Russell có cơ sở để nâng hạng thị trường chứng khoán Việt Nam. \n Hệ thống KRX đã được chuẩn bị một số năm và đang được chỉ đạo sớm đưa vào vận hành, được kỳ vọng sẽ rút ngắn thời gian thanh toán, cung cấp nhiều tiện ích mới và giúp phát triển nhiều sản phẩm và nghiệp vụ mới. Hệ thống KRX là cơ sở hạ tầng cần thiết để triển khai mô hình Đối tác bù trừ trung tâm (Central Clearing Counter party - CCP) từ đó, cải thiện tiêu chí Chu kỳ thanh toán - DvP. Những sản phẩm giao dịch (T+0, bán khống) hay sản phẩm mới khác sẽ thúc đẩy thị trường sôi động và mang nhiều màu sắc hơn. \n Nhiều công ty chứng khoán nhận định: Thị trường chứng khoán Việt Nam đang có mức định giá hấp dẫn. Ví dụ, Chứng khoán VNDIRECT dự báo P/E từ 12-15 lần, Chứng khoán Phú Hưng cho rằng P/E năm 2025 là 11.3 lần, Chứng khoán Mirae Asset dự báo vào khoảng 14 lần… Bất chấp căng thẳng địa chính trị gia tăng và bất ổn kinh tế toàn cầu, nền kinh tế Việt Nam đã cho thấy tốc độ tăng trưởng GDP khả quan trong năm 2024. \n Định giá thấp, kỳ vọng tăng trưởng cộng hưởng với yếu tố nâng hạng thị trường, 2025 sẽ là năm tích cực để tích lũy cổ phiếu. \n Khởi đầu năm 2025, chứng khoán vẫn chưa khởi sắc như kỳ vọng. Thị trường duy trì diễn biến giằng co, thanh khoản cạn kiệt khi nhịp độ thị trường kém sôi động. Khối ngoại vẫn đang bán ròng liên tục khi sức ép từ USD vẫn còn cao. Dù vậy, với nhiều điểm sáng về nội tại, mong rằng 2025 sẽ là năm để chứng khoán chuyển mình sau thời gian dài tích lũy. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Ất Tỵ - Hành trình chuyển hóa và lột xác",
      "time": "28 thg 1, 2025",
      "posted_date": "Ngày đăng 06:02 29/01/2025",
      "main_content": "Vietstock - Ất Tỵ - Hành trình chuyển hóa và lột xác \n Khi tiếng pháo hoa vang lên mở đầu năm mới, ta cảm nhận rõ sự dịch chuyển của thời gian và cả nhịp đập đổi thay của thời cuộc. \n  \n Năm 2025 - Ất Tỵ, năm con rắn, sẽ là cột mốc của sự lột xác. \n Nhưng sự chuyển hóa sang hình hài mới chẳng phải phép màu diễn ra sau một đêm. Đó là thành quả của cả hành trình bền bỉ, đôi lúc giáp mặt với thử thách tưởng chừng không thể vượt qua, nhưng đến cuối cùng vẫn kiên định hướng về phía trước. \n Trong năm 2024, GDP Việt Nam tăng trưởng ấn tượng trên 7%, vượt xa mức 5% của năm trước. Mức tăng trưởng kinh tế thuộc hàng cao nhất thế giới là minh chứng cho nội lực của đất nước, đồng thời phản ánh nỗ lực không ngừng của Chính phủ trong việc duy trì ổn định vĩ mô, tạo điều kiện để các chủ thể tham gia nền kinh tế vận động đi lên. \n Định hướng cho năm 2025 còn tham vọng hơn với mục tiêu GDP tăng trưởng 8%, khởi đầu cho một kỷ nguyên nghĩ lớn làm lớn. \n Quyết tâm mạnh mẽ thể hiện rõ nét ở lĩnh vực đầu tư công. Giữa bối cảnh kinh tế toàn cầu đan xen nhiều gió ngược, Việt Nam đang muốn vận dụng nội lực để thúc đẩy tăng trưởng. Các dự án giao thông trọng điểm đang và sẽ được đẩy mạnh, như các tuyến cao tốc phía Đông, sân bay quốc tế Long Thành và đặc biệt là dự án đường sắt tốc độ cao Bắc - Nam trị giá 67 tỷ USD. \n Thêm điểm sáng được chờ đợi trong năm Ất Tỵ là sự hồi phục của ngành địa ốc. Dưới sự khuyến khích của chính sách tiền tệ, quá trình đi vào thực tế của các luật mới và hoạt động tháo gỡ nút thắt pháp lý từ cấp Chính phủ cho đến địa phương, thị trường bất động sản đang lấy lại sinh khí. \n Trên thị trường chứng khoán, dù khối ngoại thoái lui, VN-Index vẫn khép lại năm Giáp Thìn tiệm cận mốc 1,300 điểm, nhờ nội lực vững vàng của nhà đầu tư trong nước. \n Chúng ta cũng đang tiến gần hơn đến mục tiêu nâng hạng lên thị trường chứng khoán mới nổi. Các thông lệ tại thị trường phát triển hơn rồi sẽ được nhìn thấy tại Việt Nam, chẳng hạn non-prefunding. Sự minh bạch hóa, thắt chặt kỷ cương ngày càng được chú trọng. Những thử thách hiện tại kiến tạo nên nền tảng để thị trường tiếp tục lớn mạnh. \n Năm Ất Tỵ, giữa một thế giới gia tăng bất định và chia rẽ, Việt Nam sẽ tiếp tục nổi lên như một quốc gia mang tính hàn gắn và kết nối. Trong năm 2024, Việt Nam đã trở thành đối tác chiến lược toàn diện với Úc, Pháp và Malaysia. Những nỗ lực uyển chuyển bang giao quốc tế sâu rộng, cộng hưởng với nền tảng vĩ mô vững chắc và cải cách thể chế đã, đang chuyển hóa thành dòng vốn FDI hàng chục tỷ USD chảy vào mảnh đất hình chữ “S”. \n Các tập đoàn đa quốc gia đến Việt Nam, không còn đơn thuần xem nước ta là nơi sản xuất sản phẩm mang tính hàng hóa, mà còn là sản phẩm trí tuệ. Từ dệt may, đồ gỗ đến điện thoại, ô tô, giờ đây chúng ta đang thu hút đầu tư vào các ngành công nghiệp của tương lai như bán dẫn và trí tuệ nhân tạo (AI). \n Giữa những dòng chảy đầy hứng khởi của vận mệnh đất nước, ngay trong khoảnh khắc giao thời năm cũ và mới, ta biết rằng, trên đỉnh núi chẳng có gì cả. Giá trị thật sự ẩn chứa trong chính từng bước chân chậm rãi và chắc chắn của chúng ta. \n Năm Ất Tỵ là lời nhắc nhở rằng, sự lột xác bền vững đòi hỏi quá trình tích tụ nội lực ngày qua ngày để từng bước vượt qua giới hạn. Loài rắn lột bỏ lớp da cũ để trưởng thành, và chu kỳ ấy cứ thế lặp lại trong suốt cuộc đời. \n Năm Ất Tỵ không chỉ là một dấu mốc đổi thay lớn, mà còn là tiếp nối của một hành trình bền bỉ. \n Chúng tôi tự hào và trân quý đồng hành cùng độc giả trên con đường tích lũy, chuyển hóa suốt hành trình phát triển của thị trường chứng khoán, và sẽ tiếp tục trong tương lai xa hơn nữa. \n Phát triển là quá trình không có điểm dừng. Cùng nhau, từng bước một, ta sẽ biến khát vọng của mỗi cá nhân, tập thể và cả quốc gia trở thành hiện thực. \n Xuân Ất Tỵ 2025, chúng tôi xin gửi đến quý độc giả, quý khách hàng, đối tác và các nhà đầu tư những lời chúc tốt đẹp nhất, hướng đến một kỷ nguyên mới rực rỡ. \n Ban biên tập \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khi quỹ đầu tư bán phong cách sống",
      "time": "27 thg 1, 2025",
      "posted_date": "Ngày đăng 17:02 27/01/2025",
      "main_content": "Vietstock - Khi quỹ đầu tư bán phong cách sống \n Dragon Capital, quỹ đầu tư cổ phiếu lâu đời và quy mô nhất thị trường, đang tìm cách thu hút thêm khách hàng thông qua hướng tiếp thị mềm mại hơn so với truyền thống ngành quỹ. \n Ngày 11/1 vừa qua, Dragon Capital tổ chức Investor Day - ngày hội của những nhà đầu tư gửi gắm tiền bạc vào quỹ. \n Sự kiện diễn ra như lệ thường với màn tham luận về góc nhìn thị trường, phần hỏi đáp, nhưng điểm đặc biệt là sự xuất hiện của một khách mời hiếm thấy trong các sự kiện của dân tài chính: Nhà thiết kế thời trang nổi tiếng Nguyễn Công Trí. \n Tham gia Investor Day như một nhà đầu tư thành công của Dragon Capital, Công Trí nằm trong số 30 gương mặt đại diện cho dự án Sống như nhà đầu tư do quỹ này khởi xướng. Dự án kể về câu chuyện cuộc sống, chuyện đầu tư của 30 nhân vật thuộc nhiều ngành nghề khác nhau, bao gồm ca sĩ Mỹ Linh, đạo diễn Huy Tuấn, nữ cầu thủ bóng đá Huỳnh Như hay cả vị Giám đốc khối Đầu tư của chính Dragon Capital - ông Nguyễn Anh Tuấn. \n Quỹ đầu tư này đang áp dụng chiến lược tiếp thị quen thuộc của ngành bảo hiểm. Họ không còn đơn thuần mô tả mình như nhà cung cấp dịch vụ quản lý tài sản khô khan, mà còn truyền tải việc đầu tư bài bản cũng tương đồng với phong cách sống bền vững, truyền cảm hứng. \n “Dù đầu tư về thời trang, đầu tư về nghề của mình hay đầu tư tài chính, thì đầu tiên phải cần sự kiên trì và tiếp đến là kiên định” -  Công Trí, với vẻ ngoài sành điệu và điềm đạm, chia sẻ trước khán phòng hàng trăm khách hàng của Dragon Capital. \n Kiên trì và kiên định lại vốn là những phẩm chất khó được dùng để mô tả chân dung một nhà đầu tư cá nhân tiêu biểu tại thị trường chứng khoán Việt Nam. Đội quân người tham gia này chủ yếu giao dịch ngắn hạn, lướt sóng cổ phiếu. \n Dòng tiền từ những nhà đầu tư cá nhân đó đang được Dragon Capital quan tâm hơn trong những năm gần đây - sau giai đoạn đại dịch, với sự bùng nổ của lượng người không chuyên đổ tiền vào thị trường. Trước đó, công ty đầu tư thành lập từ năm 1994 được biết đến chủ yếu với những hoạt động liên quan đến tiền ngoại. Quỹ lớn nhất của họ hiện vẫn là Vietnam Enterprise Investments Limited, quản lý xấp xỉ 1.8 tỷ USD và niêm yết tại sàn chứng khoán London. \n Ở Việt Nam, cổ phiếu vẫn chưa được xem là kênh đầu tư sinh lời quan trọng của đại chúng dù đã ra đời gần 25 năm, chủ yếu vì độ khó trong việc kiếm lời. Thay vào đó, tỷ lệ thua lỗ cao của nhà đầu tư không chuyên thậm chí đang mở ra cơ hội kinh doanh hấp dẫn cho ngành quản lý quỹ. \n Các quỹ đầu tư hiện có bối cảnh tiềm năng để tiếp cận khách hàng, bởi người trẻ đang thiếu kênh đầu tư khi giá nhà đất tăng cao và không phải ai cũng thoải mái với mức biến động của tiền số. \n Dù vậy, huy động tiền từ nhà đầu tư cá nhân chẳng phải việc dễ dàng, vì người Việt ưa thích tự thân quản lý tài sản. Hiện nay, khoảng 85-90% thanh khoản cổ phiếu giao dịch hàng ngày vẫn đến từ các kỹ sư, bác sĩ, nhân viên văn phòng hay người nội trợ… \n Giữa bối cảnh đó, Dragon Capital đang là công ty quản lý quỹ tiên phong trong việc ứng dụng điều mà ngành bảo hiểm đã làm để hút khách. Từ lâu, các hợp đồng bảo hiểm không còn chỉ được chào mời như sản phẩm tài chính, mà còn truyền tải một phong cách sống tích cực, trách nhiệm và bền vững. \n Hoạt động tiếp cận khách hàng cũng chú ý hơn đến việc kết nối cảm xúc, đôi khi thông qua nghệ thuật, khuyến khích xây dựng lối sống lành mạnh. Chiến lược này không chỉ giúp mở rộng tệp khách hàng mà còn góp phần gia tăng sự gắn kết với thương hiệu. \n Đây có thể là bước đi khả thi để thu hút thế hệ nhà đầu tư trẻ vốn quan tâm nhiều đến trải nghiệm và cảm xúc. \n Cách tiếp cận mới cho thấy hiệu quả, đến nay. Ở các quỹ phục vụ nhà đầu tư nội địa của Dragon capital, lượng tài sản quản lý đang gia tăng nhanh chóng. \n Từ tiếp thị đến triết lý đầu tư \n Trong công cuộc hút thêm khách hàng, ngành quản lý quỹ cũng có chỗ dựa khá tốt khi ghi nhận hiệu suất khả quan trong 2 năm gần nhất (2023-2024), giữa bối cảnh VN-Index biến động khó lường. \n Nhưng không lâu trước đây, người gửi gắm tiền vào quỹ cũng từng phải đối diện thử thách lớn về lòng tin. Trong năm 2022, không ít quỹ đã lỗ hàng chục phần trăm khi thị trường chứng khoán sụp đổ, bao gồm cả Dragon Capital. Sự việc này thậm chí đã khiến các nhà quản lý thay đổi cách tiếp cận đầu tư. \n Hiện nay, trong khi thuyết phục khách hàng theo đuổi cam kết đầu tư dài hạn, các chuyên gia Dragon Capital lại muốn điều chỉnh phong cách đầu tư của họ sang mang tính thị trường hơn. \n “Nếu cứng nhắc quá thì thiệt hại rất nặng” - ông Tuấn Võ - Giám đốc Nghiệp vụ cấp cao Dragon Capital nói về nguyên nhân dẫn đến thua lỗ lớn của Quỹ trong năm 2022, khi luôn duy trì tỷ trọng cổ phiếu cao, bất chấp thị trường suy sụp. \n “Từ năm 2023, chúng tôi đã thay đổi đội ngũ hoàn toàn… chúng tôi đã đổi triết lý về đầu tư” - ông Nguyễn Anh Tuấn - Giám đốc khối Đầu tư cho biết. \n Tại sự kiện hôm 11/1, ông Anh Tuấn còn gọi việc nắm giữ cổ phiếu mãi mãi là “khái niệm sai lầm”. Thay vào đó, Dragon Capital hiện nay linh hoạt bán bớt cổ phiếu khi dự báo rủi ro thị trường xuất hiện, rồi sau đó mua trở lại. Điều này cũng đồng nghĩa quỹ sẽ giao dịch nhiều hơn, vòng quay cổ phiếu trong danh mục cao hơn. \n “Từ bài học rút ra… đã có những thay đổi mang tính chất nội bộ, cộng thêm phương pháp đầu tư, để hy vọng nếu xảy ra trường hợp như năm 2022 chúng tôi sẽ có xác suất né được cao hơn. \n Nhưng hỏi chắc chắn né được hay không? \n Câu trả lời là không” - ông Anh Tuấn nói. \n Thừa Vân \n  \n ProPicks AI đánh giá VCI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]