[
   {
      "title": "Chứng khoán toàn cầu ngập tràn sắc xanh phiên đầu tuần",
      "time": "11 thg 2, 2025",
      "posted_date": "Ngày đăng 09:41 11/02/2025",
      "main_content": "Investing.com -- Trái với sự giảm điểm của tuần trước, các chỉ số chủ chốt của Mỹ hầu như giữ vững đà tăng suốt phiên, tiếp nối xu hướng tích cực từ các thị trường châu Á và châu Âu. \n Dù đối mặt với đe dọa thuế quan mới từ Tổng thống Mỹ Donald Trump đối với thép và nhôm, thị trường chứng khoán toàn cầu vẫn tiếp tục duy trì đà tăng trong phiên giao dịch đầu tuần 10/2. \n Tại Phố Wall, sắc xanh đã lan tỏa mạnh mẽ nhờ sự dẫn dắt từ nhóm cổ phiếu công nghệ, đặc biệt là các công ty liên quan đến trí tuệ nhân tạo (AI). \n Ông Trump dự kiến áp thuế 25% đối với thép và nhôm, trong khuôn khổ các biện pháp thương mại mà Nhà Trắng đang triển khai. \n Khác với sự suy giảm của tuần trước, các chỉ số chính của Mỹ đã giữ được đà tăng mạnh mẽ, nối tiếp xu hướng tích cực từ các thị trường châu Âu và châu Á. \n Cụ thể, chỉ số công nghiệp Dow Jones tại New York tăng 0,4%, lên 44.470,41 điểm. Chỉ số S&P 500 tăng 0,7%, đạt 6.066,44 điểm, trong khi Nasdaq Composite tăng 1%, lên 19.714,27 điểm. \n Các chuyên gia cho rằng sắc xanh tại sàn giao dịch New York tuần này chủ yếu đến từ đợt tăng giá mạnh của nhóm cổ phiếu công nghệ, đặc biệt là các công ty AI. Cổ phiếu của các nhà sản xuất chip AI như Nvidia (NASDAQ:NVDA) và Broadcom lần lượt tăng 2,9% và 4,5%, trong khi cổ phiếu Amazon (NASDAQ:AMZN) cũng ghi nhận mức tăng 1,7%. \n Bên cạnh đó, các nhà sản xuất kim loại của Mỹ cũng hưởng lợi từ chính sách thuế quan mới của ông Trump. Các cổ phiếu của Nucor và U.S. Steel đều tăng hơn 4%, trong khi cổ phiếu của Cleveland-Cliffs thậm chí tăng mạnh tới 18%. \n Tại châu Âu, các chỉ số chứng khoán cũng ghi nhận mức tăng đáng chú ý: FTSE 100 của London tăng 0,8% lên 8.767,80 điểm, CAC 40 của Paris tăng 0,4% lên 8.006,22 điểm, và DAX 30 trên sàn Frankfurt tăng 0,6% lên 21.911,74 điểm. \n Chuyên gia Art Hogan từ công ty B. Riley Wealth nhận xét rằng phản ứng của thị trường đối với thông báo thuế quan này khá tích cực. Ông cho rằng mức thuế mới đối với kim loại tương tự như những chính sách mà Tổng thống Trump đã thực hiện trong nhiệm kỳ đầu tiên. \n Dữ liệu thương mại cho thấy Canada hiện là nhà cung cấp thép và nhôm lớn nhất cho Mỹ, trong khi Brazil, Mexico và Hàn Quốc cũng là các đối tác quan trọng. \n Đồng USD đã tăng giá so với các đồng tiền như CAD, peso Mexico và won Hàn Quốc trong cùng phiên giao dịch. Đồng bạc xanh cũng mạnh lên so với euro, bảng Anh và yen. \n Liên minh châu Âu (EU) cho biết chưa nhận được thông báo chính thức về việc tăng thuế từ Mỹ, trong khi Anh cho biết họ chưa thấy \"bất kỳ đề xuất chi tiết nào\" nhưng luôn \"sẵn sàng cho mọi tình huống.\" \n Trong tuần này, thị trường sẽ đón nhận báo cáo về giá tiêu dùng tháng 1/2025 và các phiên điều trần của Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell trước Quốc hội. \n Tại Việt Nam, chỉ số VN-Index giảm 11,94 điểm (0,94%), xuống 1.263,26 điểm, trong khi HNX-Index giảm 1,52 điểm (0,66%), xuống 227,97 điểm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "11/02: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "11 thg 2, 2025",
      "posted_date": "Ngày đăng 13:00 11/02/2025",
      "main_content": "Vietstock - 11/02: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * SSI (HM:SSI) Research: VN-Index khả năng cao tích lũy ở vùng 1,260 - 1,275 trong tháng 2. Trong báo cáo chiến lược tháng 2/2025, Trung tâm Phân tích và Tư vấn Đầu tư Chứng khoán SSI (SSI Research) dự báo vận động của VN-Index trong tháng có thể theo 3 kịch bản, gồm: Tích lũy đi ngang (xác suất 60%) với vùng dao động chủ đạo 1,260 - 1,275; Tích cực (xác suất 20%), hướng lên vùng 1,285 - 1,300; Thận trọng hơn (xác suất 20%) với khu vực 1,250 kỳ vọng là vùng cân bằng kế tiếp. >>> \n * PYN Elite: HOSE dự định triển khai KRX vào đầu tháng 5/2025. Trong báo cáo tháng 1/2025, PYN Elite cho biết Sở Giao dịch Chứng khoán TPHCM (HOSE) dự kiến triển khai hệ thống KRX vào đầu tháng 5. >>> \n * Ông Ngô Đăng Khoa (HSBC): Chính sách thuế quan từ Mỹ là ẩn số lớn nhất trong năm 2025. Việt Nam bước vào năm 2025 với nhiều yếu tố hỗ trợ mạnh mẽ. Ẩn số lớn nhất đối với tăng trưởng kinh tế Việt Nam năm 2025 chắc chắn là chính sách thuế quan từ chính phủ mới của Mỹ - yếu tố sẽ gây ảnh hưởng đến triển vọng thương mại và FDI vào Việt Nam. >>> \n * BAF tiết lộ đang đàm phán thâu tóm thêm 10 trại, mục tiêu lãi gấp đôi 2024. CTCP Nông nghiệp BAF Việt Nam (HOSE: BAF) cho biết sau khi tiến hành M&A mạnh mẽ với 13 công ty chăn nuôi trong vòng 2 tháng kể từ cuối 2024, Doanh nghiệp vẫn đang đàm phán để thâu tóm tiếp 10-12 trang trại mới. Đây là các thông tin được tiết lộ trong sự kiện tiếp xúc nhà đầu tư vào sáng ngày 10/02/2025. >>> \n * Tự doanh công ty chứng khoán đang nắm “hàng” nào?. Khối tự doanh công ty chứng khoán (CTCK) gặt hái kết quả tích cực trong năm 2024. Hướng tới năm 2025, danh mục của CTCK đang nắm “hàng” gì? >>> \n * Lãnh đạo giao dịch như thế nào trong tuần đầu năm Ất Tỵ?. Thống kê thị trường trong tuần từ ngày 03-07/02/2025 cho thấy nhiều lãnh đạo và người thân có phần dè dặt khi giao dịch cổ phiếu trong tuần sau kỳ nghỉ Tết Nguyên đán. >>> \n * Chính sách NHNN năm 2025: Tạo điều kiện thuận lợi để doanh nghiệp phát triển và thúc đẩy tăng trưởng kinh tế xã hội. Ở góc độ chính sách, chính sách ngân hàng năm 2025 là các giải pháp toàn diện, có trọng tâm và trọng điểm: Từ định hướng, điều hành chính sách; tăng trưởng tín dụng và phát triển dịch vụ đến cải cách hành chính và công tác truyền thông. >>> \n * Vàng lập kỷ lục trên 2,930 USD, đồng USD tăng sau tuyên bố áp thuế từ Trump. Thị trường tài chính toàn cầu đã phản ứng mạnh mẽ sau cam kết áp thuế đối với hàng nhập khẩu thép và nhôm của Tổng thống Donald Trump, với đồng USD tăng giá và vàng đạt mức kỷ lục mới. >>> \n * Giới đầu tư hành động ra sao giữa bão thuế quan của Trump?. Các nhà đầu tư toàn cầu đã có thời gian chuẩn bị cho thuế quan của Donald Trump nhưng những cú quay ngoắt chóng mặt của thị trường đang khiến họ căng thẳng. >>> \n * Amazon (NASDAQ:AMZN), Temu và Shein: Ai sẽ thống trị thị trường thương mại điện tử Hoa Kỳ dưới chính quyền Trump?. Trước sự cạnh tranh khốc liệt trên thị trường thương mại điện tử toàn cầu, Amazon - một trong những \"ông lớn\" bán lẻ trực tuyến đang triển khai những chiến lược quan trọng để giữ vững vị thế dẫn đầu. Nổi bật trong số đó là việc tăng cường nhập khẩu hàng hóa giá rẻ từ Trung Quốc nhằm phục vụ nhu cầu của người tiêu dùng Hoa Kỳ. >>> \n * Dòng tiền lan tỏa rộng trong tuần giao dịch đầu tiên sau kỳ nghỉ Tết. Thanh khoản trở lại thị trường sau giai đoạn cạn kiệt trước Tết Nguyên đán. >>> \n * Dòng vốn tiếp tục rút khỏi Việt Nam, tỷ lệ sở hữu của khối ngoại xuống đáy 10 năm. Áp lực rút vốn tiếp tục đè nặng lên thị trường chứng khoán Việt Nam trong tháng đầu tiên của năm 2025. >>> \n * Cổ phiếu thép lao dốc khi Tổng thống Trump giương đòn thuế. Trong ngày giao dịch 10/02, cổ phiếu thép rớt giá mạnh đồng loạt khi ông Donald Trump tuyên bố sớm ban hành áp thuế 25% với thép và nhôm nhập khẩu vào Mỹ từ tất cả các quốc gia. >>> \n * Hơn 90 cổ phiếu lập đỉnh thời đại đầu năm 2025. Với 4/5 phiên tăng điểm tuần đầu xuân Ất Tỵ, thị trường chứng khoán Việt Nam đã trở lại với xu hướng tăng dài hạn. Bên cạnh các mã ngân hàng, nhóm khoáng sản, cảng biển, logistics, cao su, năng lượng cũng ghi nhận những trường hợp lập kỷ lục thời đại. >>> \n * VBMA: Không có mã trái phiếu nào chậm trả trong tháng 1. Dữ liệu do VBMA (Hiệp hội Thị trường Trái phiếu Việt Nam) tổng hợp từ HNX và SSC, trong tháng 01/2025 (tính đến ngày 31/01), có 4 đợt phát hành trái phiếu ra công chúng với giá trị gần 5.6 ngàn tỷ đồng. >>> \n * Thành viên Tập đoàn Hòa Phát (HM:HPG) được chọn làm nhà đầu tư KCN Đồng Phúc quy mô 3.7 ngàn tỷ. Phó Thủ tướng Trần Hồng Hà vừa ký Quyết định số 258 ngày 10/02/2025 về chủ trương đầu tư dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp (KCN) Đồng Phúc, tỉnh Bắc Giang, trong đó nêu rõ nhà đầu tư là CTCP Phát triển Hạ tầng KCN Đồng Phúc - một thành viên thuộc Tập đoàn Hòa Phát (HOSE: HPG) >>> \n * Gần 1,700 sản phẩm bất động sản được phép mở bán tháng đầu năm, có dự án của “vua cà phê” Đặng Lê Nguyên Vũ. Thống kê từ Sở Xây dựng các địa phương cho thấy, trong tháng đầu năm 2025, có 14 dự án với tổng cộng 1,688 sản phẩm đủ điều kiện bán nhà ở hình thành trong tương lai tại 10 tỉnh, thành. Trong đó gồm hơn 900 lô đất được phép mở bán, 305 nhà ở liền kề và 482 căn nhà ở xã hội (NOXH). >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 11/02: Tiếp tục rung lắc vì ảnh hưởng của thuế quan? \n * SSI Research: VN-Index khả năng cao tích lũy ở vùng 1,260 - 1,275 trong tháng 2 \n * Có nên mua VRE (HM:VRE), GMD (HM:GMD) và PVS? \n * Nhiều biến động nhân sự lãnh đạo, VCBS có Chủ tịch mới \n * Viettel Post có Tổng Giám đốc mới \n * Phó Chủ tịch LPBS được giao phụ trách hoạt động của HĐQT \n * DDG vượt khó, lợi nhuận vượt xa mục tiêu năm \n * Lỗ 3 năm liên tiếp, GMC (HM:GMC) trở lại UPCoM với \"án\" hạn chế giao dịch \n * Tân Phú Việt Nam báo lãi lớn, bị truy thu thuế \"khủng\" \n * TEG muốn rót thêm vốn vào chủ khu du lịch Hội Vân \n * FPT (HM:FPT) kỳ vọng tiếp tục tăng trưởng 2 con số trong 2025 \n * An Gia (AGG (HM:AGG)) và “bước đi” chiến lược chinh phục thị trường trung cấp \n * Khải Hoàn Land – CapitaLand: Thắt chặt quan hệ đối tác chiến lược \n * BIG tái cấu trúc trong năm 2025, hướng đến phát triển bền vững sau 3 năm lên sàn \n * Cổ phiếu tăng bằng lần, cổ đông HGM còn sắp nhận thêm cổ tức \n * Giá trị giao dịch bình quân sàn UPCoM giảm hơn 28% trong tháng 1 \n * Theo dấu dòng tiền cá mập 10/02: Dòng tiền ngược chiều tại OCB \n * CE1 \"tạm biệt\" sàn UPCoM để sáp nhập vào CIE Group \n * HOSE cảnh báo nguy cơ hủy niêm yết VNE \n * PC1 (HM:PC1) bị phạt gần 200 triệu trong năm lãi đậm \n * Top cổ phiếu đáng chú ý đầu tuần 10/02 \n * 10/02: Đọc gì trước giờ giao dịch chứng khoán? \n * Chủ tòa nhà NTS ở sân bay Nội Bài thay tài sản bảo đảm trái phiếu bằng cổ phần Logistics Hàng không (ALS) \n TÀI CHÍNH NGÂN HÀNG \n * Tỷ giá ngày 10/2: Đồng USD và nhân dân tệ tiếp tục tăng lên \n * Ngân hàng lớn chờ đón dòng vốn ngoại trong năm 2025 \n * Đơn vị sản xuất bóng của GVR (HM:GVR) bị phạt gần 250 triệu vì dùng hóa đơn bất hợp pháp \n * Nâng mức giảm trừ gia cảnh thuế thu nhập cá nhân lên 18 triệu đồng/tháng là hợp lý \n * Giá vàng tăng vọt lên gần mức cao kỷ lục do lo ngại chiến tranh thương mại \n * Chiều 10-2, giá vàng thế giới lập đỉnh, vàng miếng SJC tăng vọt cả triệu đồng \n * Giá vàng trong nước đi ngang sau ngày vía Thần Tài, tỷ giá tăng 25 đồng \n VĨ MÔ ĐẦU TƯ \n * Đà Nẵng sắp khởi công loạt dự án tổng vốn trên 150 ngàn tỷ trong quý 1 và 2/2025 \n * HoREA đề nghị xây cơ chế cho người từ 18-45 tuổi được vay ưu đãi khi mua căn nhà đầu tiên \n * CII (HM:CII) được TPHCM giao nghiên cứu dự án TOD 216 ngàn tỷ đồng tại khu vực Hàng Xanh \n * TPHCM cần hơn 58.000 tỷ đồng nâng cấp, mở rộng 4 cửa ngõ huyết mạch \n * Đề xuất 6 cơ chế đặc thù xây đường sắt đô thị Hà Nội, TPHCM \n * Gỡ vướng quy hoạch, đẩy nhanh các dự án trọng điểm tại Quảng Ngãi \n * Chuẩn mực của những sản phẩm bất động sản đẳng cấp \n * Áp thuế chuyển nhượng nhà đất theo thời gian nắm giữ: Lướt sóng chịu thuế cao \n * Hơn 10 nghìn căn nhà ở TPHCM ‘chờ’ sổ đỏ \n * Đề xuất nơi dự kiến thành thành phố ở Hà Nội được miễn tiền thuê đất 50 năm \n TÀI CHÍNH THẾ GIỚI \n * Top 10 quốc gia xuất khẩu thép vào Mỹ, Việt Nam đứng thứ 5 \n * Shein giục nhà cung cấp Trung Quốc mở rộng sang Việt Nam \n * Quỹ đầu tư châu Á tìm nơi trú ẩn giữa biến động thị trường \n * Nước cờ mới của Trung Quốc trong căng thẳng thương mại với Mỹ \n * Tổng thống Mỹ sắp công bố mức thuế 25% với thép và nhôm \n * Campuchia kỳ vọng tăng trưởng kinh tế đạt 6.3% trong năm 2025 \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AMZN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Giá trị giao dịch bình quân sàn UPCoM giảm hơn 28% trong tháng 1",
      "time": "10 thg 2, 2025",
      "posted_date": "Ngày đăng 04:02 11/02/2025",
      "main_content": "Vietstock - Giá trị giao dịch bình quân sàn UPCoM giảm hơn 28% trong tháng 1 \n UPCoM-Index đóng cửa tháng 1/2025 đạt 94.3 điểm, giảm 0.8% so với cuối tháng 12/2024. Khối lượng giao dịch (KLGD) bình quân hơn 46.5 triệu cp/phiên, giảm hơn 13%, trong khi đó, giá trị giao dịch (GTGD) bình quân giảm hơn 28%, ghi nhận hơn 676 tỷ đồng/phiên. \n Phiên giao dịch ngày 08/01 có KLGD và GTGD cao nhất tháng 1, tương ứng với gần 77.8 triệu cp và 1,047 tỷ đồng. \n Cổ phiếu HNG của CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HN:HNG) tiếp tục được giao dịch nhiều nhất với KLGD gần 183 triệu cp, tăng 33% so với tháng trước, chiếm tỷ trọng 23% trong KLGD toàn thị trường. Tiếp theo là cổ phiếu HBC của CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) với KLGD đạt gần 34 triệu cp, chiếm tỷ trọng hơn 4%. Cổ phiếu AAS của CTCP Chứng khoán SmartInvest duy trì vị trí thứ ba với tỷ trọng 4%, tương ứng KLGD đạt gần 31.7 triệu cp. \n Tăng giá mạnh nhất trong tháng 1 là mã BOT của CTCP BOT Cầu Thái Hà với giá đóng cửa 4,600 đồng, tăng 84% so với tháng 12/2024. Tiếp theo là HBD của CTCP Bao Bì PP Bình Dương với giá đóng cửa 17,800 đồng, tăng hơn 60%. Ngoài ra, trong nhóm tăng giá mạnh nhất còn có YBC của CTCP Xi măng và Khoáng sản Yên Bái, TOS của CTCP Dịch vụ biển Tân Cảng, KVC của CTCP Sản xuất Xuất nhập khẩu Inox Kim Vĩ. \n GTGD của khối ngoại giảm hơn 62% so với tháng trước, với giá trị bán ròng hơn 186 tỷ đồng, trong đó mua vào hơn 373 tỷ đồng và bán ra 560 tỷ đồng. \n Cổ phiếu được khối ngoại mua nhiều nhất là HNG với hơn 3.6 triệu cp (chiếm tỷ trọng gần 24%), tiếp đến đó là OIL (HN:OIL) của Tổng Công ty Dầu Việt Nam - CTCP với gần 1.8 triệu cp (chiếm hơn 11%). Ở chiều bán, HNG cũng là cổ phiếu bị bán ra nhiều nhất với hơn 3 triệu cp (chiếm gần 20%), tiếp đến là ACV (HN:ACV) của Tổng Công ty Cảng Hàng không Việt Nam - CTCP với hơn 2.5 triệu cp bị bán ra (chiếm gần 16%). \n Giao dịch tự doanh cổ phiếu UPCoM của khối các công ty chứng khoán tiếp tục mua ròng hơn 94 tỷ đồng trong tháng 1, trong đó mua vào 136 tỷ đồng và bán ra gần 42 tỷ đồng. Quy mô mua ròng giảm hơn 75% so với tháng 12/2024, tổng GTGD đạt hơn 178 tỷ đồng. \n Trong tháng 1, thị trường UPCoM đón nhận thêm 3 doanh nghiệp đăng ký giao dịch mới và có 4 doanh nghiệp hủy đăng ký giao dịch. Tại thời điểm cuối tháng 1, UPCoM có 886 doanh nghiệp, giá trị đăng ký giao dịch đạt hơn 463 ngàn tỷ đồng, giá trị vốn hóa thị trường đạt hơn 1.55 triệu tỷ đồng, giảm hơn 4% so với tháng trước. \n Huy Khải \n  \n ProPicks AI đánh giá HBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền lan tỏa rộng trong tuần giao dịch đầu tiên sau kỳ nghỉ Tết",
      "time": "10 thg 2, 2025",
      "posted_date": "Ngày đăng 03:30 11/02/2025",
      "main_content": "Vietstock - Dòng tiền lan tỏa rộng trong tuần giao dịch đầu tiên sau kỳ nghỉ Tết \n Thanh khoản trở lại thị trường sau giai đoạn cạn kiệt trước Tết Nguyên đán. \n Tuần giao dịch đầu tiên của năm Ất Tỵ (03 - 07/02/2025), thị trường ghi nhận biến động tích cực về cả điểm số và thanh khoản. VN-Index lên gần 1% với 4 phiên liền tăng điểm, đạt 1,275.2 điểm. HNX-Index tăng gần 3% lên 229.49 điểm. \n Thanh khoản ở sàn HOSE và HNX đều tăng tốt. Khối lượng giao dịch và giá trị giao dịch sàn HOSE tăng gần 20% lên gần 600 triệu đơn vị/phiên và 14 ngàn tỷ đồng/phiên. Sàn HNX ghi nhận khối lượng giao dịch tăng 5% lên 52.6 triệu đơn vị/phiên, giá trị giao dịch tăng 7% lên 840 tỷ đồng/phiên. \n  \n Trong bối cảnh thanh khoản được cải thiện, dòng tiền có sự lan tỏa rộng trên toàn thị trường và trải rộng ở nhiều nhóm ngành. Nhiều cổ phiếu đạt mức tăng thanh khoản bằng lần. Trong đó, nổi bật như GEG (HM:GEG) có khối lượng giao dịch bình quân gấp 6 lần tuần trước, đạt hơn 1 triệu đơn vị/phiên. IJC (HM:IJC) ghi nhận khối lượng giao dịch bình quân gấp 5 lần, VIP gấp 4 lần. Ở sàn HNX, DDG đạt khối lượng giao dịch gấp hơn 4 lần, đạt gần 1 triệu đơn vị/phiên. \n Xét về nhóm ngành, xây dựng là nhóm nổi trội hơn so với thị trường chung. HTN, CTD (HM:CTD), CII (HM:CII), LCG, TV2, LIG, VC2… là các đại diện có thanh khoản tăng mạnh của nhóm này. \n Ở chiều giảm, nhóm cổ phiếu nhựa với các đại diện APH, BMP (HM:BMP), NTP (HN:NTP), VTZ lọt top giảm mạnh thanh khoản trở thành nhóm bị rút tiền nổi bật. Trong đó, APH có khối lượng giao dịch giảm tới gần 63%. \n Bên cạnh đó, nhóm bất động sản cũng có nhiều đại diện giảm mạnh thanh khoản. FIR, HPX, VC7, L14, AAV, VC3 (HN:VC3), NRC (HN:NRC) nằm trong nhóm bị rút tiền ở cả hai sàn. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá NTP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NTP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 11/02/2025: Phe Short lên ngôi",
      "time": "10 thg 2, 2025",
      "posted_date": "Ngày đăng 02:30 11/02/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 11/02/2025: Phe Short lên ngôi \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 10/02/2025. VN30-Index giảm điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 10/02/2025. Cụ thể, VN30F2502 (F2502) giảm 0.95%, còn 1,330.5 điểm; VN30F2503 (F2503) giảm 0.81%, còn 1,334.1 điểm; hợp đồng VN30F2506 (F2506) giảm 0.94%, còn 1,339.2 điểm; hợp đồng VN30F2509 (F2509) giảm 1.14%, còn 1,338.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,330.88 điểm. \n Trong phiên giao dịch ngày 10/02/2025, hợp đồng VN30F2502 bất ngờ giảm mạnh ngay từ đầu phiên và chuyển sang trạng thái giằng co dưới mốc tham chiếu với lợi thế nghiêng về phe Short khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục diễn ra với sự cân bằng của cả lực cung và lực cầu. Qua đó, khiến cho hợp đồng tương lai này tiếp tục chìm trong sắc đỏ và đóng cửa với mức giảm 12.8 điểm. \n Đồ thị trong phiên của VN30F2502 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2502 đảo chiều so với phiên trước đó và đạt giá trị -0.38 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2502 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 9.15% và 8.44% so với phiên ngày 07/02/2025. Cụ thể, khối lượng giao dịch F2502 tăng 8.88% với 185,266 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2503 đạt 1,025 hợp đồng, tăng 101.77%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 10/02/2025 đạt 978 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 11/02/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 10/02/2025, VN30-Index giảm điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, VN30-Index đang có xu hướng quay về test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên và tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 11/02/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 11/02: Tiếp tục rung lắc vì ảnh hưởng của thuế quan?",
      "time": "10 thg 2, 2025",
      "posted_date": "Ngày đăng 02:13 11/02/2025",
      "main_content": "Vietstock - Góc nhìn 11/02: Tiếp tục rung lắc vì ảnh hưởng của thuế quan? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index sẽ tiếp tục rung lắc cho đến khi các động thái liên quan đến thuế quan dần hạ nhiệt, trong đó vùng 1,240–1,250 điểm sẽ đóng vai trò hỗ trợ quan trọng. \n Vùng 1,240–1,250 điểm sẽ đóng vai trò hỗ trợ quan trọng \n CTCK Beta: Beta nhận định các chỉ báo kỹ thuật như SAR, MACD và cặp DI+, DI- duy trì đà tích cực phản ánh xu hướng tăng vẫn chiếm ưu thế dù áp lực bán đã dần xuất hiện. Vùng 1,240–1,250 điểm sẽ đóng vai trò hỗ trợ quan trọng cho thị trường trong thời gian tới. \n Tiếp tục rung lắc cho đến khi các động thái liên quan đến thuế quan dần hạ nhiệt \n CTCK Asean (Aseansc): Aseanc đánh giá phiên giao dịch 10/02 diễn biến điều chỉnh khi chỉ số đóng cửa với cây nến đỏ, cùng với khối lượng giao dịch cao hơn so với phiên trước. Điều này phản ánh áp lực bán gia tăng khi chỉ số tiến sát đến vùng kháng cự 1275 điểm. Pha điều chỉnh diễn ra trong bối cảnh vĩ mô có phần tiêu cực khi Tổng thống Donald Trump cho biết vào ngày 10/2 (theo giờ Mỹ), ông sẽ công bố thuế quan 25% đối với thép và nhôm nhập khẩu từ mọi quốc gia, đồng thời cũng trong tuần này sẽ thông báo thuế quan đối ứng lên những quốc gia đánh thuế hàng nhập khẩu từ Mỹ, có thể vào ngày 11 hoặc 12/2. \n Trong đó nhóm ngành Thép sẽ bị ảnh hưởng nhiều nhất khi Việt Nam là đối tác xuất khẩu sắt thép lớn thứ 5 vào Mỹ. Đáp trả với hành động này, Trung Quốc đã chính thức áp thuế lên khoảng 14 tỷ USD hàng hóa của Mỹ, đây có thể là bước xác nhận khởi điểm của cuộc chiến tranh thương mại thứ hai. \n Theo đó, Aseansc cho rằng thị trường chứng khoán trong nước sẽ có thể điều chỉnh và tiếp tục rung lắc trong thời gian tới cho đến khi các động thái liên quan đến thuế quan dần hạ nhiệt. \n Cảnh báo về sự hình thành của vùng đỉnh ngắn hạn \n CTCK KB Việt Nam (KBSV): KBSV đánh giá sau 3 phiên tăng điểm nhẹ với diễn biến giằng co của VN-Index, sự xuất hiện của một phiên phân phối khối lượng lớn với mẫu nến thân đặc đỏ dài giảm về cuối phiên, xóa bỏ hoàn toàn số điểm đạt được của 3 phiên trước đó, có thể cảnh báo cho sự hình thành của vùng đỉnh ngắn hạn. \n Diễn biến này phần nào cho thấy sự chưa ổn định của các nhịp biến động ngắn hạn, khi mà về tổng thể, chỉ số vẫn chưa thoát khỏi xu hướng đi ngang chủ đạo. Mặc dù vậy, trong các nhịp đi ngang, vẫn có không ít các mã cổ phiếu riêng lẻ duy trì được xu hướng tăng tích cực và đây sẽ là nhóm giúp hãm lại đà giảm của thị trường. \n 1,280–1,300 điểm không phải là vùng giá hấp dẫn để tăng tỷ trọng \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định xu hướng ngắn hạn VN-Index vẫn duy trì tăng trưởng trên vùng hỗ trợ quanh 1,260 điểm tương ứng giá trung bình 200 phiên hiện nay và đang chịu áp lực điều chỉnh khá mạnh. Trong khi VN30 chịu áp lực điều chỉnh về vùng giá quanh 1,315 điểm, tương ứng giá trung bình 20 phiên hiện nay. Xu hướng trung hạn VN-INDEX duy trì tích lũy kéo dài trong kênh giá 1,200–1,300 điểm kéo dài trong từ năm 2024 đến nay. \n Trong ngắn hạn, SHS đã cho rằng vùng giá 1,280–1,300 điểm không phải là vùng giá hấp dẫn để xem xét gia tăng tỉ trọng. Đồng thời khuyến nghị hạn chế mua đuổi, xem xét đánh giá cơ cấu danh mục ngắn hạn. Hiện tại với áp lực bán tương đối đột biến ở nhiều mã, nhóm mã. Trường hợp tỉ trọng cao, ở các mã có tính chất đầu cơ cao trong giai đoạn vừa qua cần xem xét tiếp tục giảm tỉ trọng. \n Phải lùi về mốc hỗ trợ gần nhất 1,251-1,261 điểm \n CTCK Tiên Phong (TPS): TPS đưa ra khuyến nghị thận trọng cho phiên giao dịch 11/02 với dự báo thị trường có thể phải lùi về các mốc hỗ trợ gần nhất để cân bằng lại trước khi có sự vận động tăng tiếp tục. Mốc hỗ trợ gần nhất được xác định tại MA 10 và MA 20 của chỉ số VN-Index lần lượt tại 1,261 điểm và 1,251 điểm. \n Trong trường hợp các mốc hỗ trợ này phát huy tác dụng thì xu hướng tăng ngắn hạn của thị trường không bị vi phạm. Trong trường hợp các mức hỗ trợ này không có tác dụng, vùng hỗ trợ 1,232 - 1,234 điểm cần được thêm vào kịch bản giao dịch kế tiếp. \n Cổ phiếu ngân hàng đang giữ vai trò xác định xu hướng cho thị trường \n CTCK Đông Á (DAS): DAS nhận định VN-Index trong phiên 10/02 sau khi chạm kháng cự trung hạn 1,280 điểm đã quay đầu điều chỉnh với khối lượng giao dịch tăng hơn 20% so với phiên trước, là một trở ngại cho các phiên phục hồi sau này. \n Cổ phiếu ngân hàng vẫn đang giữ vai trò chính trong việc xác định xu hướng chung cho thị trường, với kết quả kinh doanh năm 2024 nổi trội hơn mặt bằng chung, điển hình như CTG (HM:CTG), STB (HM:STB) và LPB (HM:LPB) có tỷ lệ hoàn thành kế hoạch kinh doanh 2024 ở mức cao, là nhóm được các công ty chứng khoán khuyến nghị cho danh mục đầu tư trung dài hạn. \n Nhà đầu tư có thể chốt lời các vị thế ngắn hạn, tiếp tục nắm giữ danh mục đầu tư trung dài hạn với nhóm cổ phiếu ngân hàng, chứng khoán, bán lẻ, hóa chất và nhóm cổ phiếu đầu tư công. \n Cổ phiếu tài chính vẫn đang trong xu hướng rõ ràng \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ còn nhịp điều chỉnh vào đầu phiên kế tiếp và thu hẹp đà giảm hoặc hồi phục về cuối phiên. Đồng thời, đồ thị giá của chỉ số VN-Index đã lắp khoảng trống tăng giá được hình thành trong phiên 05/02/2025 cho nên mức hỗ trợ kế tiếp là 1,253 điểm. \n Tâm lý nhà đầu tư đã thận trọng hơn, nhưng YSVN nhìn thấy nhóm cổ phiếu tài chính vẫn đang trong xu hướng rõ ràng cho nên CTCK này kỳ vọng nhịp điều chỉnh có thể nhanh chóng kết thúc. \n * Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 11/02/2025: Rung lắc khi test đỉnh cũ",
      "time": "10 thg 2, 2025",
      "posted_date": "Ngày đăng 01:28 11/02/2025",
      "main_content": "Vietstock - Vietstock Daily 11/02/2025: Rung lắc khi test đỉnh cũ \n VN-Index giảm điểm tiêu cực với khối lượng giao dịch bật tăng mạnh trên mức trung bình 20 ngày thể hiện tâm lý nhà đầu tư rất bi quan. Điều này cũng cho thấy áp lực bán tại đỉnh cũ tháng 12/2024 (tương đương vùng 1,270-1,280 điểm) vẫn còn khá mạnh. Hiện tại, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nếu trong thời gian tới, chỉ báo xuất hiện tín hiệu bán đồng thời rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 10/02/2025 \n - Các chỉ số chính giảm mạnh trong phiên giao dịch đầu tuần. VN-Index đóng cửa giảm 0.94%, xuống mức 1,263.26 điểm; HNX-Index giảm 0.66%, về còn 227.97 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 722 triệu đơn vị, tăng 31.5% so với phiên cuối tuần trước. Khối lượng khớp lệnh trên sàn HNX tăng 9.4%, đạt gần 62 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị hơn 420 tỷ đồng và mua ròng gần 713 triệu đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Chuỗi tăng điểm liên tiếp của thị trường đã bị chấm dứt ngay trong phiên đầu tuần, khi áp lực bán gia tăng trước những thông tin mới về chính sách thuế quan của Mỹ. Sắc đỏ bao trùm trên diện rộng khiến VN-Index mất hơn 10 điểm chỉ sau chưa đầy một giờ giao dịch. Mặc dù lực cầu bắt đáy cũng tham gia khá tốt, đẩy thanh khoản thị trường lên một cách sôi nổi nhưng vẫn chưa đủ để đảo chiều thế trận. Diễn biến giằng co dưới mốc tham chiếu liên tục diễn ra sau đó nhưng phe mua không đủ sức kìm hãm thêm áp lực bán gia tăng vào cuối phiên, VN-Index trượt dần và mất gần 12 điểm khi đóng cửa, kết phiên ở mức 1,263.26 điểm. \n - Về mức độ ảnh hưởng, HPG (HM:HPG), FPT (HM:FPT), VCB (HM:VCB) và VHM (HM:VHM) là những trụ cột tác động tiêu cực nhất, lấy đi tổng cộng hơn 5 điểm của VN-Index. Trái lại, những mã dẫn đầu ở phía tích cực là STB (HM:STB), MSN (HM:MSN) và BCM (HM:BCM) chỉ lấy lại được vỏn vẹn hơn 1 điểm, thể hiện sự áp đảo của phe bán. \n - VN30-Index kết phiên giảm 0.74%, về mức 1,330.88 điểm. Độ rộng của rổ khá phân hóa với 16 mã giảm, 9 mã tăng và 5 mã đứng giá. Trong đó, HPG lao dốc mạnh nhất với mức giảm 4.7%. Theo sau là FPT, VHM, MWG (HM:MWG) và GVR (HM:GVR) cũng giảm mạnh từ 2% trở lên. Ở phía ngược lại, STB là điểm sáng đáng chú ý nhất khi đi ngược xu hướng với mức tăng 2.7%. Ngoài ra, MSN, BVH (HM:BVH), PLX (HM:PLX), BCM và TPB (HM:TPB) cũng thu hút lực cầu tốt khi đều tăng trên 1%. \n Hầu hết các nhóm ngành đều đóng cửa trong sắc đỏ. Nhóm viễn thông phải “đội sổ” thị trường khi mất đến 4.74% trong phiên đầu tuần. Hàng loạt cổ phiếu lớn trong ngành đều chịu lực bán mạnh như VGI (-5.43%), CTR (HM:CTR) (-3.49%), FOX (HN:FOX) (-3.24%), YEG (HM:YEG) (-3.78%), ELC (-2.06%) và TTN (-4.8%). \n Tiêu điểm phải kể đến hôm nay là nhóm cổ phiếu ngành thép. Sau khi Tổng thống Mỹ Donald Trump tuyên bố sẽ áp thuế 25% với nhôm và thép nhập khẩu vào Mỹ từ tất cả các quốc gia, làn sóng bán tháo khiến cổ phiếu nhóm thép bốc hơi 4.63%, tiêu biểu là HPG (-4.69%), HSG (HM:HSG) (-4.52%), TVN (HN:TVN) (-6.47%), NKG (HM:NKG) (-3.57%), VGS (-4.24%) và TIS (HN:TIS) (-4.29%). \n Ngoài ra, các nhóm công nghệ thông tin và công nghiệp cũng trải qua phiên giao dịch khó khăn khi giảm đến 2.75%, ảnh hưởng từ áp lực của các cổ phiếu lớn như FPT (-2.81%), CMG (HM:CMG) (-2%); ACV (HN:ACV) (-2.6%), MVN (-6.65%), HVN (HN:HVN) (-3.09%), VTP (-6.98%), VEA (HN:VEA) (-1.48%), HAH (-3.52%),… \n Ở phía ngược lại, 2 nhóm duy nhất giữ được sắc xanh nhẹ là năng lượng và chăm sóc sức khỏe, nhờ đà tăng của các cổ phiếu nổi bật như TMB (+5.08%), CST (+5.65%), PVB (+3.35%), PSB (+8.33%), NBC (+9.43%), TVD (+9.65%); DVN (HN:DVN) (+6.15%), TNH (+0.76%), PMC (+3.48%) và DP3 (+2.21%). \n VN-Index giảm điểm tiêu cực với khối lượng giao dịch bật tăng mạnh trên mức trung bình 20 ngày thể hiện tâm lý nhà đầu tư rất bi quan. Điều này cũng cho thấy áp lực bán tại đỉnh cũ tháng 12/2024 (tương đương vùng 1,270-1,280 điểm) vẫn còn khá mạnh. Hiện tại, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nếu trong thời gian tới, chỉ báo xuất hiện tín hiệu bán đồng thời rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Áp lực bán mạnh khi test lại đỉnh cũ tháng 12/2024 \n VN-Index giảm điểm tiêu cực với khối lượng giao dịch bật tăng mạnh trên mức trung bình 20 ngày thể hiện tâm lý nhà đầu tư rất bi quan. Điều này cũng cho thấy áp lực bán tại đỉnh cũ tháng 12/2024 (tương đương vùng 1,270-1,280 điểm) vẫn còn khá mạnh. \n Hiện tại, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nếu trong thời gian tới, chỉ báo xuất hiện tín hiệu bán đồng thời rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua \n HNX-Index giảm điểm khá mạnh đồng thời chững lại đà tăng 7 phiên liên tiếp vừa qua. Đồng thời, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy áp lực bán mạnh đang diễn ra. \n Hiện tại, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought) và có khả năng cho tín hiệu bán trở lại. Nếu điều này xảy ra thì tình hình của chỉ số trong các phiên tới sẽ càng chuyển biến tiêu cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 10/02/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 10/02/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVH cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "SSI Research: VN-Index khả năng cao tích lũy ở vùng 1,260 - 1,275 trong tháng 2",
      "time": "10 thg 2, 2025",
      "posted_date": "Ngày đăng 23:57 10/02/2025",
      "main_content": "Vietstock - SSI (HM:SSI) Research: VN-Index khả năng cao tích lũy ở vùng 1,260 - 1,275 trong tháng 2 \n Trong báo cáo chiến lược tháng 2/2025, Trung tâm Phân tích và Tư vấn Đầu tư Chứng khoán SSI (SSI Research) dự báo vận động của VN-Index trong tháng có thể theo 3 kịch bản, gồm: Tích lũy đi ngang (xác suất 60%) với vùng dao động chủ đạo 1,260 - 1,275; Tích cực (xác suất 20%), hướng lên vùng 1,285 - 1,300; Thận trọng hơn (xác suất 20%) với khu vực 1,250 kỳ vọng là vùng cân bằng kế tiếp. \n Kỳ vọng dao động trong vùng tích lũy \n Theo SSI Research, phân tích kỹ thuật cho thấy xu hướng trung hạn của VN-Index vẫn trong giai đoạn tích lũy tại kênh giá 1,180 - 1,300. Dù vậy, dòng tiền tiếp tục suy yếu trong các nhịp kiểm định kênh giá nên kỳ vọng bứt biên trên của VN-Index chưa cao. \n Mặc dù vậy, các chỉ báo động lượng và MACD vẫn trong vùng tích cực, cho thấy trạng thái khả quan. Hiện tại, VN-Index đang trong nhịp thử thách vùng kháng cự 1,275. Vùng hỗ trợ quan trọng MA20 tuần quanh 1,260 kỳ vọng nâng đỡ tốt cho chỉ số. \n SSI Research dự báo vận động của VN-Index trong tháng 2 có thể theo 3 kịch bản, gồm: Tích lũy đi ngang (xác suất 60%) với vùng dao động chủ đạo 1,260 - 1,275; Tích cực (xác suất 20%), hướng lên vùng 1,285 - 1,300; Thận trọng hơn (xác suất 20%) với khu vực 1,250 kỳ vọng là vùng cân bằng kế tiếp. \n Tập trung vào yếu tố hỗ trợ dài hạn \n Các thách thức mà thị trường chứng khoán (TTCK) Việt Nam cần phải vượt qua là tốc độ hạ lãi suất chậm lại của Fed, biến động tỷ giá, động lực tiêu dùng trong nước cần thêm thời gian hồi phục và chính sách khó đoán của Tổng thống Trump sẽ gây rủi ro cho tăng trưởng của kênh xuất khẩu. \n Tuy nhiên, các yếu tố hỗ trợ tích cực cho thị trường cũng mạnh mẽ. Về vĩ mô, quá trình cải cách thực thi bắt đầu từ cuối năm 2024 sẽ tiếp tục (tinh gọn bộ máy Chính phủ, quyết tâm đẩy nhanh đầu tư công vào hạ tầng, giải quyết những vấn đề tồn đọng trong lĩnh vực bất động sản). \n Về dòng vốn, kỳ vọng dòng vốn nước ngoài quay lại Việt Nam trong năm 2025 sẽ đến từ câu chuyện nâng hạng lên thị trường mới nổi của FTSE Russell. Các chính sách bước đệm như triển khai hệ thống giao dịch KRX, áp dụng Luật Chứng khoán sửa đổi và Nghị định 155/2020 sửa đổi sẽ tạo tiền đề cho sự phát triển thị trường vốn trong trung và dài hạn. \n Về tăng trưởng lợi nhuận và định giá, tăng trưởng tổng lãi ròng các doanh nghiệp niêm yết trên HOSE trong quý 4/2024 tăng trưởng 29.3% so với cùng kỳ, mở rộng xu hướng hồi phục từ đáy ở quý 4/2022; lợi nhuận của 84 công ty SSI Research nghiên cứu ước đạt tăng trưởng lên 18.6% trong năm 2025, cao hơn mức 11.5% của năm 2024. \n Định giá P/E ước tính 1 năm của VN-Index đang ở mức 10.3 lần, thấp hơn 20% so với mức 13 lần của bình quân 5 năm và đang ở mức hấp dẫn cho đầu tư dài hạn. \n Lợi suất trên kênh TTCK đang ở mức 9.7%, chênh lệch với lãi suất huy động có xu hướng mở rộng trong tuần đầu tháng 2, ủng hộ cho sự hồi phục của TTCK. \n Nhìn chung, các cải cách mạnh mẽ dần được thực thi, nền kinh tế và lợi nhuận thị trường tiếp tục mở rộng tăng trưởng, tỷ giá ổn định lại từ nửa cuối năm và kỳ vọng nâng hạng lên thị trường mới nổi. Theo đó, SSI Research kỳ vọng TTCK Việt Nam sẽ có cơ hội được định giá lại và duy trì hồi phục dần trong tháng tới. \n Tuy vậy, cũng có các rủi ro cho nhịp phục hồi, bao gồm tỷ giá biến động mạnh, chính sách thuế quan khó lường của Mỹ, tăng trưởng kinh tế và lợi nhuận thị trường không như kỳ vọng. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu thép lao dốc khi Tổng thống Trump giương đòn thuế",
      "time": "10 thg 2, 2025",
      "posted_date": "Ngày đăng 22:45 10/02/2025",
      "main_content": "Vietstock - Cổ phiếu thép lao dốc khi Tổng thống Trump giương đòn thuế \n Trong ngày giao dịch 10/02, cổ phiếu thép rớt giá mạnh đồng loạt khi ông Donald Trump tuyên bố sớm ban hành áp thuế 25% với thép và nhôm nhập khẩu vào Mỹ từ tất cả các quốc gia. \n Ngày 09/02 (theo giờ Mỹ), Tổng thống Donald Trump, phát biểu với các phóng viên trên chuyên cơ Không lực Một trong hành trình đến trận Siêu cúp NFL ở New Orleans, cho biết ông sẽ công bố mức thuế mới áp lên mặt hàng kim loại vào thứ Hai (tức ngày 10/02 theo giờ Mỹ). \n Dù các chi tiết của động thái mới vẫn chưa được công bố chính thức, phát ngôn về thuế áp lên ngành thép của ông Trump lập tức làm tổn hại đến giá cổ phiếu. \n Tính đến kết phiên chiều 10/02, cổ phiếu của các doanh nghiệp đầu ngành thép tại Việt Nam như HPG (HM:HPG) giảm 4.7%, HSG (HM:HSG) rớt 4.5%, NKG (HM:NKG) giảm 3.6%, GDA sụt 4.8%. Thậm chí, các mã cổ phiếu của những doanh nghiệp thép chủ yếu kinh doanh ở thị trường nội địa cũng rớt mạnh, như SMC giảm cận sàn, TLH đi xuống 2.7%,... \n Việt Nam là một trong những nguồn cung thép đáng chú ý vào Mỹ. Theo dữ liệu từ Viện Sắt Thép Mỹ, các nguồn nhập khẩu thép lớn nhất theo thứ tự là Canada, Brazil, Mexico, tiếp theo là Hàn Quốc và Việt Nam. \n Thực tế trong nhiệm kỳ đầu tiên, Tổng thống Trump đã áp thuế 25% đối với thép và 10% đối với nhôm, nhưng sau đó đã miễn thuế cho một số đối tác thương mại, bao gồm Canada, Mexico và Brazil. Cựu Tổng thống Joe Biden sau đó tiếp tục đàm phán các thỏa thuận hạn ngạch miễn thuế đối với Anh, Liên minh châu Âu và Nhật Bản. \n Việt Nam không nằm trong nhóm các quốc gia trên, do đó thép nhập khẩu vào Mỹ từ nước ta vẫn đang chịu mức thuế 25%, theo biện pháp hạn chế nhập khẩu liên quan đến Mục 232 Đạo luật Thương mại mở rộng của Mỹ. \n Theo thông tin mới nhất từ báo Guardian, Người phát ngôn Nhà Trắng - bà Karoline Leavitt cho biết mức thuế mới sẽ cộng thêm vào những mức thuế hiện hành đối với thép và nhôm. \n Trong ngày mà tuyên bố về sắc thuế mới của Trump làm xôn xao các thị trường toàn cầu, VN-Index đỏ lửa. Chỉ số đại diện thị trường chứng khoán Việt Nam giảm 11.94 điểm đến kết phiên 10/02. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 10/02: Tâm lý bi quan dần xuất hiện",
      "time": "10 thg 2, 2025",
      "posted_date": "Ngày đăng 20:02 10/02/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 10/02: Tâm lý bi quan dần xuất hiện \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 10/02/2025, VN-Index giảm điểm cùng với khối lượng giao dịch tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, VN-Index đang trong quá trình test lại đỉnh cũ tháng 12/2024 (tương đương vùng 1,265-1,280 điểm) trong bối cảnh chỉ báo ADX tiếp tục suy yếu cho thấy diễn biến đi ngang cùng với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đang hướng đi lên và tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và chỉ số rơi khỏi vùng này thì kịch điều chỉnh ngắn hạn có thể xảy ra trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 10/02/2025, HNX-Index giảm điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Thêm vào đó, HNX-Index tiếp tục quá trình test lại cạnh trên của mẫu hình Descending Triangle trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu chỉ số vượt thành công ngưỡng kháng cự này thì mục tiêu giá (price target) tiềm năng của mẫu hình này sẽ là vùng 245-250 điểm. \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Trong phiên sáng 10/02/2025, MSN tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu breakout thành công đường trendline giảm ngắn hạn trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy kịch bản phục hồi đang dần hiện hữu. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên sáng 10/02/2025, STB tăng giá cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng ngắn hạn của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá MSN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]