[
   {
      "title": "Thanh khoản thị trường giảm trước kỳ nghỉ lễ",
      "time": "30 thg 8, 2024",
      "posted_date": "Ngày đăng 17:29 30/08/2024",
      "main_content": "Investing.com -- Thị trường chung giao dịch phân hóa và thanh khoản xuống mức thấp nhất trong 2 tuần, nhưng nhóm cổ phiếu ngân hàng là động lực chính giúp VN-Index có phiên tăng nhẹ thứ 4 liên tiếp. \n Tâm lý kỳ nghỉ lễ kéo dài cùng diễn biến chỉ số chung tiệm cận ngưỡng kháng cự mạnh 1.300 điểm càng khiến thị trường giao dịch thận trọng hơn. Chỉ số VN-Index đã trải qua 6 phiên giao dịch liên tiếp biến động nhẹ trên mốc 1.280 điểm và tiếp tục duy trì xu hướng này trong phiên giao dịch sáng ngày 30.8. \n Bước sang phiên giao dịch chiều, thị trường không có thêm biến động. Thanh khoản sụt giảm mạnh mẽ, thấp nhất trong 2 tuần qua, đồng thời VN-Index vẫn giữ mức tăng nhẹ nhờ động lực chính từ nhóm cổ phiếu bluechip, với tâm điểm chính là cổ phiếu ngân hàng. \n Chốt phiên, sàn HOSE có 202 mã tăng và 180 mã giảm, VN-Index tăng 2,4 điểm (+0,19%) lên 1.283,87 điểm. Tổng khối lượng giao dịch đạt 571,6 triệu đơn vị, giá trị 14.029,3 tỷ đồng, giảm 9,84% về khối lượng và 3,62% về giá trị so với phiên hôm qua. Giao dịch thỏa thuận đóng góp 60,82 triệu đơn vị, giá trị hơn 1.405 tỷ đồng. \n Nhóm VN30 tích cực hơn trong phiên sáng khi đóng cửa tăng gần 5 điểm, với 17 mã tăng và chỉ còn 8 mã giảm. Trong đó, các mã giảm đều quanh mức 0,5%; ngược lại ở chiều tăng, cặp đôi ngân hàng TCB (HM:TCB) và HDB (HM:HDB), cùng MWG (HM:MWG) tăng tốt nhất đều đạt hơn 1%. \n Cụ thể, TCB kết phiên tăng 1,5% lên mức giá cao nhất ngày 23.350 đồng/CP, đã đóng góp lớn nhất với hơn 0,6 điểm cho chỉ số chung. \n Ngoài TCB, các cổ phiếu ngân hàng khác như EIB (HM:EIB), NAB, HDB, CTG (HM:CTG), VCB (HM:VCB), ACB (HM:ACB), TPB (HM:TPB), SSB, VIB (HM:VIB), MSB cũng đồng loạt đóng cửa trong sắc xanh; còn VPB (HM:VPB), MBB (HM:MBB),  SHB  (HM:SHB) đứng giá tham chiếu. Ngoại trừ, LPB (HM:LPB), BID (HM:BID) và OCB kết phiên giảm nhẹ trên dưới 0,5%. \n Trong khi đó, nhóm cổ phiếu chứng khoán giao dịch phân hóa, nhóm cổ phiếu bất động sản vẫn giữ nhiệt sôi động nhưng cũng không nằm ngoài xu hướng giằng co của thị trường chung. \n Trên sàn HNX, thị trường duy trì diễn biến phân hóa và chỉ số HNX-Index đà giảm nhẹ trong suốt cả phiên chiều. Chốt phiên, sàn HNX có 78 mã tăng và 84 mã giảm, HNX-Index giảm 0,31 điểm (-0,13%), xuống 237,56 điểm. Tổng khối lượng khớp lệnh đạt hơn 48,41 triệu đơn vị, giá trị 947,33 tỷ đồng. Giao dịch thỏa thuận có thêm 4,74 triệu đơn vị, giá trị 176,9 tỷ đồng. \n Trên UPCoM, thị trường rung lắc và liên tục đổi sắc, nhưng diễn biến tích cực hơn về cuối phiên, tăng 0,31 điểm (+0,33%) lên mức 94,17 điểm. Tổng khối lượng khớp lệnh đạt 29,8 triệu đơn vị, giá trị 384,84 tỷ đồng. Giao dịch thỏa thuận có thêm 3,62 triệu đơn vị, giá trị hơn 50 tỷ đồng. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lầm to khi nghĩ thị trường cổ phiếu đang biến động hơn bao giờ hết",
      "time": "30 thg 8, 2024",
      "posted_date": "Ngày đăng 20:02 30/08/2024",
      "main_content": "Vietstock - Lầm to khi nghĩ thị trường cổ phiếu đang biến động hơn bao giờ hết \n Những phiên trồi sụt hàng chục điểm của VN-Index có lẽ khiến người tham gia thị trường nghĩ chứng khoán đang quá biến động. Nhưng, sự thực là thị trường chỉ biến động… như nó vẫn luôn vậy. \n Người tham gia thị trường đã chứng kiến không ít phiên dao động mạnh trong 2 tháng qua. Điển hình, VN-Index rớt 48.5 điểm trong phiên 5/8. Trước đó, chỉ số này rớt 24.6 điểm trong phiên 1/8, đánh mất 22.8 điểm ở phiên 23/7 hay trước nữa từng giảm 28.2 điểm trong phiên 24/6. \n Tần suất của những trồi sụt gần đây dễ khiến người ta nhầm lẫn khi đánh giá mức biến động thực sự của cổ phiếu. Sự tham gia ngày càng đông đảo của nhà đầu tư cá nhân, cùng sự thoái lui của khối ngoại, cũng góp phần tạo cảm giác rằng thị trường đang ngày càng thất thường. \n Tuy nhiên, số liệu từ VietstockFinance cho thấy bộ mặt khác hẳn: Trong giai đoạn 3 năm gần nhất - dù thị trường biến động lớn khi giảm đến 33% trong năm 2022, rồi sau đó tăng 27% kể từ đầu năm 2023 cho đến tháng 8/2024 - thì mức độ biến động của cổ phiếu vẫn thấp hơn những giai đoạn khác trong quá khứ. \n Quan sát tần suất xảy ra các phiên biến động mạnh trong 20 năm qua, những năm 2006-2009 mới là kỷ nguyên “co giật” của Ngài Thị Trường (Mr. Market). Số lần xuất hiện các phiên biến động cực mạnh - VN-Index tăng hoặc giảm hơn 3%/phiên - trong giai đoạn này rất dày đặc. \n 2006-2009 là giai đoạn thị trường trải qua bong bóng cổ phiếu, đỉnh cao vào đầu năm 2007, sau đó vỡ tung khi nền kinh tế đối mặt những vấn đề nội tại nan giải như tăng trưởng tín dụng không kiểm soát và lạm phát phi mã; trong khi xảy ra cuộc khủng hoảng tài chính toàn cầu. \n Thị trường yên ả hơn kể từ năm 2010 (xét theo số liệu thống kê tần suất xuất hiện các phiên giao dịch biến động) và mãi cho đến giai đoạn 2020-2022, khi chứng khoán xoay vần cùng những rủi ro bất ngờ khởi phát do đại dịch COVID-19, làn sóng nhà đầu tư cá nhân đổ vào thị trường và cuộc khủng hoảng trái phiếu - địa ốc xảy ra cách đây 2 năm thì tần suất biến động mới gia tăng trở lại. \n Nếu xét ở khung thời gian dài hơn so với từng phiên, mức độ biến động hiện nay của cổ phiếu cũng khó so sánh với thị trường trồi sụt (Choppy Market) của giai đoạn 2014-2015. Trong chỉ 2 năm này, VN-Index đã trải qua 5 con sóng ấn tượng, trước khi bước vào thị trường giá lên kéo dài kể từ năm 2016. \n Vậy, tại sao chúng ta lại cảm thấy thị trường của năm 2024 đang rất biến động, thậm chí biến động và bất định nhất từ trước tới nay, trong khi thực tế không phải vậy? Thủ phạm có thể là những bẫy tâm lý mà hầu hết mọi người đều mắc phải. \n Dù biến động vẫn luôn là đặc tính của thị trường, con người thường quá coi trọng các sự kiện gần đây mà lơ là chú ý những gì đã xảy ra trong quá khứ hoặc có thể xảy ra trong tương lai. Xu hướng tâm lý này - được biết như là hiệu ứng thiên vị thời gian gần đây (Recency Effect) - có thể dẫn đến việc nhà đầu tư bị ảnh hưởng quá mức bởi các sự kiện mới, từ đó đánh giá không chính xác về tầm quan trọng của chúng so với các sự kiện tương tự trong lịch sử. \n Tuy vậy, thực tế là những thị trường cổ phiếu cận biên như Việt Nam cũng có xu hướng biến động mạnh hơn so với các thị trường ở mức độ phát triển cao hơn, một phần do tâm lý thiếu ổn định của người tham gia. \n Ví dụ điển hình là phiên thứ Hai, ngày 5/8, khi chứng khoán toàn cầu chao đảo vì rủi ro liên quan carry-trade thì thị trường Việt Nam cũng rớt giá mạnh. Mặc dù mối liên hệ giữa nguyên nhân và kết quả không hề rõ ràng, nhưng thực tế là nhà đầu tư cá nhân - vốn chiếm ưu thế áp đảo trong hoạt động giao dịch hàng ngày - có khả năng kiểm soát tâm lý khá kém. \n * Carry trade Yên Nhật: Từ \"cỗ máy in tiền\" thành nỗi ám ảnh của thị trường toàn cầu \n * Carry trade là gì mà khiến giới đầu tư toàn cầu lo ngại? \n Một vấn đề nữa là niềm tin vào thị trường cổ phiếu như một cơ hội đầu tư dài hạn cũng không phổ biến trong giới đầu tư cá nhân Việt Nam. Thay vì xem cổ phiếu là một khoản tích lũy tài sản lâu dài như bất động sản hay vàng, số đông nhà đầu tư cá nhân thường tập trung vào cơ hội lướt sóng và tính thanh khoản cao của cổ phiếu. \n Sự ưu tiên cho giao dịch ngắn hạn làm tăng tính biến động của thị trường, bởi người nắm giữ sẽ dễ dàng bán ra cổ phiếu khi xuất hiện sự kiện tiêu cực bất ngờ, dù cho sự kiện đó liên quan thế nào đến giá trị thực của tài sản chăng nữa. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 30/08: Thị trường diễn biến phân hóa",
      "time": "30 thg 8, 2024",
      "posted_date": "Ngày đăng 19:16 30/08/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 30/08: Thị trường diễn biến phân hóa \n VN-Index và HNX-Index tăng giảm trái chiều trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán tại vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 30/08/2024, VN-Index tăng điểm cùng với khối lượng có sự sụt giảm trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, VN-Index đang tiến lên test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,290-1,310 điểm) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 30/08/2024, HNX-Index giảm điểm nhẹ cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, HNX-Index đang test lại nhóm đường SMA 50 ngày và SMA 100 ngày trong vối cảnh chỉ báo Stochastic Oscillator xuất hiện tín hiệu bán trở lại tại vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n DGC (HM:DGC) - CTCP Tập đoàn Hóa chất Đức Giang \n Trong phiên sáng 30/08/2024, DGC tăng giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n TIG - CTCP Tập đoàn Đầu tư Thăng Long \n Trong phiên sáng 30/08/2024, TIG tăng giá cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đang được nâng đỡ khá tốt bởi đường SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng lạc quan dài hạn vẫn còn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 30/08: Tăng nhẹ đầu phiên",
      "time": "30 thg 8, 2024",
      "posted_date": "Ngày đăng 16:37 30/08/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 30/08: Tăng nhẹ đầu phiên \n Đầu phiên 30/08, tính tới 9h30, VN-Index mang sắc xanh ngay từ đầu phiên, lên mức 1,286.03 điểm. Bên cạnh đó, HNX-Index có sự tăng nhẹ, giữ mức 238.01 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 5 mã giảm, 22 mã tăng và 3 mã đứng giá. Trong đó, VCB (HM:VCB), TCB (HM:TCB), VIB (HM:VIB) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, CTG (HM:CTG), SSI (HM:SSI), BCM (HM:BCM) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu chăm sóc sức khỏe là một trong những ngành nổi bật nhất ở đầu phiên sáng. Các cổ phiếu tăng tích cực ngay từ đầu phiên như NDC tăng kịch trần (+14.97%), DHT (+0.72%), AMV (+3.33%), TNH (+0.65%), PBC (+1.35%),… \n Cùng với đó, nhóm cổ phiếu dịch vụ tiện ích đang đóng góp tích cực vào điểm số thị trường sáng nay. Trong đó, tiêu biểu là các mã cổ phiếu như GAS (HM:GAS) (+0.48%), STW tăng kịch trần (+14.76%), QTP (HN:QTP) (+0.68%), BWE (HM:BWE) (+0.68%), BWS (HN:BWS) (+2.42%),… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phó TGĐ Đỗ Bảo Ngọc (CSI): Quỹ đầu tư quốc tế quan tâm đến ESG, yêu cầu doanh nghiệp minh bạch thông tin",
      "time": "30 thg 8, 2024",
      "posted_date": "Ngày đăng 16:02 30/08/2024",
      "main_content": "Vietstock - Phó TGĐ Đỗ Bảo Ngọc (CSI): Quỹ đầu tư quốc tế quan tâm đến ESG, yêu cầu doanh nghiệp minh bạch thông tin \n Theo lãnh đạo CSI, yếu tố ESG hiện đang được các quỹ đầu tư quốc tế dành nhiều sự quan tâm mỗi khi đánh giá về một doanh nghiệp, đồng thời yêu cầu cao trong minh bạch thông tin về hoạt động kinh doanh, pháp lý. \n Hoạt động ngân hàng đầu tư (Investment Banking - IB) tại các công ty chứng khoán (CTCK) hiện đang giữ vai trò then chốt trong việc huy động vốn cho các doanh nghiệp, thông qua kết nối giữa người mua và người bán. \n Ông Đỗ Bảo Ngọc, Phó Tổng giám đốc CTCP Chứng khoán Kiến thiết Việt Nam (UPCoM: CSI), đã dành thời gian chia sẻ với chúng tôi những góc nhìn sâu sắc, những kỳ vọng và yêu cầu từ phía các nhà đầu tư/người mua (buy-side) trước khi đưa ra quyết định đầu tư vào các doanh nghiệp Việt Nam trong bối cảnh hiện nay. \n * Với vai trò là bên trung gian tư vấn, ông đánh giá thế nào về mảng IB tại thị trường Việt Nam trong những năm gần đây? \n Ông Đỗ Bảo Ngọc: Có thể nói, giai đoạn từ năm 2022 đến nay, mảng IB tại Việt Nam gặp nhiều khó khăn khi thị trường chứng khoán (TTCK) chịu nhiều tác động tiêu cực và suy giảm. Đặc biệt là sau loạt vụ án vi phạm phát luật liên quan đến phát hành trái phiếu, hành vi thao túng thị trường… Nhiều doanh nghiệp thậm chí không thể thanh toán đủ gốc và lãi trái phiếu khi đến hạn, khiến nhà đầu tư dần mất đi niềm tin. \n Chính vì vậy, hoạt động IB cũng gặp nhiều thách thức khi nhu cầu niêm yết, phát hành trái phiếu, phát hành cổ phần cho cổ đông chiến lược, IPO… chỉ ở mức rất thấp so với các giai đoạn trước. \n * Các quỹ đầu tư quốc tế đều quan tâm tới yếu tố ESG khi ra quyết định đầu tư. Xu hướng ESG đang tác động thế nào tới thị trường IB? \n - Thực tế cho thấy yếu tố ESG (Environment - Social - Governance) được các quỹ đầu tư quốc tế dành nhiều sự quan tâm mỗi khi đánh giá về một doanh nghiệp trước khi đầu tư. Điều này cũng thúc đẩy các doanh nghiệp có nhu cầu IPO, tìm kiếm cổ đông chiến lược hoặc muốn đa dạng hóa cơ cấu cổ đông trước khi trở thành công ty đại chúng và niêm yết buộc phải chú trọng nhiều hơn về định hướng kinh doanh gắn với các tiêu chí ESG. \n Là đơn vị tư vấn đóng vai trò kết nối các nhu cầu của doanh nghiệp, CSI cũng hiểu rõ tầm quan trọng của ESG. Trong quá trình tư vấn, chúng tôi cũng đưa các tiêu chí ESG để doanh nghiệp Việt Nam chuẩn hóa trước khi hoàn thiện hồ sơ gửi cho đối tác nước ngoài, các quỹ đầu tư chủ động. \n Hiện nay, nền kinh tế số hóa ngày càng phổ biến, việc ứng dụng công nghệ vào hoạt động kinh doanh và quản trị (G) của các doanh nghiệp là yếu tố quan trọng hàng đầu mà chúng tôi cho rằng các doanh nghiệp cần chú trọng hoàn thiện, song song với việc quan tâm tới các yếu tố môi trường (E) và xã hội (S). \n * Các bên mua đặt ra tiêu chí như thế nào về minh bạch thông tin khi tìm hiểu doanh nghiệp để ra quyết định xuống tiền? \n - Thông thường, để đưa ra quyết định đầu tư, các bên mua cũng đặt yêu cầu cao về minh bạch thông tin chuyên sâu về pháp lý, hoạt động kinh doanh… \n Theo quy trình của CSI, sau khi các bên ký kết thỏa thuận bảo mật thông tin (NDA), bên bán thường sẽ cung cấp toàn hộ hồ sơ doanh nghiệp, tài liệu pháp lý, báo cáo tài chính, hồ sơ thuế… theo yêu cầu của bên mua để đơn vị kiểm toán độc lập của bên mua có thể thẩm định (DD) chuyên sâu về doanh nghiệp, trước khi bên mua quyết định xuống tiền để hoàn thành thương vụ M&A hoặc góp vốn. \n  \n * Theo ông, nhà đầu tư từ thị trường Hoa ngữ (Trung Quốc, Hồng Kông, Singapore…) đang có nhu cầu đầu tư, huy động vốn thế nào tại thị trường Việt Nam? \n - Nhiều đối tác và khách hàng của CSI từ các thị trường Hoa ngữ gần đây có nhu cầu cao trong việc mở rộng hoạt động sản xuất, kinh doanh sang Việt Nam, trong đó có nhiều đối tác và khách hàng đã thực sự mở văn phòng tại Việt Nam, đăng ký đầu tư trực tiếp (FDI), mở tài khoản đầu tư gián tiếp (FII). \n Nhiều doanh nghiệp hoạt động trong lĩnh vực sản xuất có nhu cầu hợp tác mở nhà máy tại Việt Nam hoặc thực hiện M&A doanh nghiệp cùng ngành trong nước để rút ngắn thời gian và có thể chính thức hoạt động hiệu quả tại đây. \n Bên cạnh đó, có nhiều tổ chức, cá nhân đầu tư muốn mở tài khoản đầu tư tại Việt Nam để mua cổ phần tại các doanh nghiệp hàng đầu đang có sự phát triển bền vững hoặc mua chứng chỉ quỹ ETF. Đây có thể hiểu là những khoản đầu tư với niềm tin vào sự phát triển dài hạn của kinh tế Việt Nam trong nhiều năm tới. \n * Là một trong những cầu nối quan trọng kết nối dòng vốn đầu tư từ các thị trường Trung Quốc, Hồng Kông, Đài Loan hay Singapore, CSI đang có chiến lược gì đối với mảng IB, thưa ông? Và đâu sẽ là lợi thế để Công ty có thể cạnh tranh với các CTCK khác trong mảng này? \n - CSI là CTCK có các cổ đông tổ chức và cá nhân có nhiều hoạt động kinh doanh cũng như nhiều đối tác tại các thị trường Trung Quốc, Hồng Kông, Đài Loan, Singapore. Chính điều đó đã giúp Công ty có nhiều lợi thế trong việc kết nối dòng vốn từ các công ty thuộc các nước trên đầu tư vào thị trường Việt Nam. \n CSI cũng có đội ngũ chuyên gia hàng đầu am hiểu TTCK Việt Nam, qua đó có thể hỗ trợ cho các doanh nghiệp từ các thị trường quốc tế để mở rộng hoạt động kinh doanh, tìm kiếm đối tác là doanh nghiệp Việt Nam nhằm hợp tác phát triển lâu dài. \n Mảng IB của CSI sẽ khai thác tối đa lợi thế trên để kết nối dòng vốn đầu tư quốc tế từ các nước trên vào thị trường Việt Nam, thông qua các hình thức như FDI, FII, M&A… \n * Trong các năm tới, hoạt động niêm yết, IPO có sôi động trở lại? Mảng tư vấn niêm yết, phát hành sẽ mang lại hiệu quả thế nào cho hoạt động của CSI? \n - Chúng tôi tin tưởng rằng kinh tế Việt Nam sẽ có nhiều cơ hội phát triển trong những năm tới. Hiểu biết về tài chính của người dân cũng cao hơn và từ đó quan tâm đầu tư vào TTCK nhiều hơn. \n TTCK Việt Nam cũng sẽ phát triển vượt bậc khi được nâng hạng. Các nền tảng về pháp lý, sản phẩm, công nghệ, lực lượng tổ chức, cá nhân tham gia đầu tư… sẽ ngày càng phát triển cả về số lượng và chất lượng. \n Dựa trên nền tảng đó, hoạt động IB của các CTCK nói chung sẽ có nhiều điều kiện phát triển hiệu quả hơn trong tương lai. Nhu cầu IPO, niêm yết, phát hành cổ phiếu huy động vốn, phát hành trái phiếu sẽ ngày càng lớn, nhằm đáp ứng cho sự phát triển về quy mô của các doanh nghiệp. Trong đó, mỗi CTCK sẽ phải khai thác tốt nhất những lợi thế của mình để gia tăng hiệu quả từ hoạt động IB trên thị trường. \n * Trong bối cảnh tăng trưởng mới của TTCK Việt Nam, CSI đang chuẩn bị những gì để đáp ứng kỳ vọng của thị trường ở mảng IB cũng như các mảng còn lại? \n - Khi TTCK Việt Nam được nâng hạng, rất nhiều thành phần tham gia sẽ hưởng lợi. Với CSI, chúng tôi và khách hàng sẽ hưởng lợi khi thị trường đón nhận dòng vốn đầu tư lớn từ các quỹ đầu tư chủ động và chỉ số (ETF). Chỉ số VN-Index có nhiều cơ hội bứt phá lên các vùng cao lịch sử mới. \n Chúng tôi cũng sẽ có cơ hội lớn hơn trong việc tiếp cận các khách hàng lớn từ những nước có sử dụng tiếng Trung, các tổ chức và cá nhân đầu tư chuyên nghiệp. Chắc chắn họ sẽ quan tâm nhiều hơn tới TTCK Việt Nam khi đã là thị trường mới nổi, để có nhiều điều kiện phát triển thịnh vượng hơn trong dài hạn cùng nền kinh tế tăng trưởng cao và năng động như Việt Nam. \n CSI chọn con đường phát triển là công ty ứng dụng công nghệ trong hoạt động kinh doanh môi giới tại Việt Nam. Vì vậy, trong những năm qua, chúng tôi đã đầu tư lớn cho mảng công nghệ nhằm hỗ trợ khách hàng giao dịch thuận lợi với nhiều tiện ích vượt trội và hoàn toàn có thể thực hiện online. \n Về mảng IB, chúng tôi tập trung khai thác tối đa lợi thế về mạng lưới quan hệ đối tác với các tổ chức, cá nhân đầu tư chuyên nghiệp từ các thị trường có sử dụng tiếng Trung (Trung Quốc, Hồng Kông, Đài Loan, Singapore). \n 70% đội ngũ nhân viên IB của chúng tôi có khả năng sử dụng tiếng Trung và Anh thành thạo, có thể hỗ trợ tối đa cho các tổ chức, cá nhân từ các thị trường quốc tế. \n Bên cạnh đó, CSI có đội ngũ chuyên gia IB am hiểu thị trường trong nước và có hệ thống mạng lưới quan hệ sâu rộng với các hiệp hội doanh nghiệp tại Việt Nam, có mạng lưới các đối tác IB tại các CTCK khác đủ để đảm bảo kết nối được các doanh nghiệp tiềm năng đúng với nhu cầu của các đối tác nước ngoài. \n Với mảng đầu tư, chúng tôi vẫn đang thực hiện tốt trong thời gian qua và là một trong những mảng đem lại lợi nhuận chính cho Công ty với đội ngũ chuyên gia nhiều năm kinh nghiệm. \n * Xin cảm ơn ông đã chia sẻ. \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index sẽ vượt 1.290 điểm trước kỳ nghỉ lễ 2.9?",
      "time": "30 thg 8, 2024",
      "posted_date": "Ngày đăng 08:27 30/08/2024",
      "main_content": "Chứng khoán Asean (Aseansc) nhận định: Thông tin “nới room tín dụng” giúp nhóm ngân hàng phủ sắc xanh nhưng chưa lan tỏa rộng khi tâm lý nghỉ ngơi trước lễ vẫn đang hiện hữu. Thị trường có xu hướng tiếp diễn giằng co biên độ hẹp khi lực cầu chưa được kích hoạt và sức ép ở nhiều nhóm cổ phiếu vẫn khá lớn. \n Aseansc đánh giá tích cực về triển vọng thị trường trung và dài hạn. Nhà đầu tư nên giữ tỉ trọng cổ phiếu ổn định, các cổ phiếu có sức mạnh giá tốt đi kèm các thông tin kinh doanh tích cực sẽ là điểm đến thu hút dòng tiền. \n Theo Chứng khoán Tiên phong (TPS): VN-Index vẫn gặp khó trong việc vượt được ngưỡng cản 1.290 điểm. Tính đến phiên ngày 29.8 đã có 5 lần VN-Index chạm lên vùng 1.285 điểm rồi suy yếu. \n Thị trường đang chờ đợi một cây nến khẳng định xu hướng với thanh khoản lớn (có thể là nến tăng hoặc giảm) để xác nhận xu hướng trong ngắn và trung hạn. \n TPS khuyến nghị nhà đầu tư hạ tỉ trọng và chỉ nên giải ngân khi VN-Index vượt 1.300 điểm với thanh khoản lớn hoặc thị trường lùi về vùng giá 1.220 – 1.240 điểm. \n Còn theo Chứng khoán Shinhan (SSV): Thị trường đang ở vùng trống về thông tin kết quả kinh doanh và sắp bước vào kỳ nghỉ lễ 2.9 khiến cho động lực mua thêm của nhà đầu tư đang giảm bớt trong những phiên vừa qua. \n SSV khuyến nghị nhà đầu tư nên quan sát diễn biến thị trường trong thời gian tới để có hành động phù hợp. \n Nếu thị trường duy trì thanh khoản thấp-trung bình tại các phiên giảm điểm và lực mua xuất hiện với thanh khoản gia tăng tại phiên tăng điểm (lý tưởng nếu VN-Index có thể bứt lên hẳn 1.300 với thanh khoản cải thiện), nhà đầu tư có thể tự tin gia tăng vị thế của mình. \n Ở chiều ngược lại, nếu thanh khoản tăng mạnh, biên độ rộng tại phiên giảm điểm và đánh mất ngưỡng hỗ trợ 1.250 điểm, nhà đầu tư có thể cân nhắc giảm tỉ trọng để quản lý rủi ro danh mục. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "30/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "30 thg 8, 2024",
      "posted_date": "Ngày đăng 13:02 30/08/2024",
      "main_content": "Vietstock - 30/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Theo dấu dòng tiền cá mập 29/08: Tự doanh và khối ngoại cùng mua ròng FPT (HM:FPT). Phiên 29/08, tự doanh công ty chứng khoán và khối ngoại tiếp tục bán ròng với giá trị lần lượt hơn 82 tỷ đồng và 85 tỷ đồng, giảm đáng kể so với phiên trước đó 28/08. >>> \n * Góc nhìn 30/08: Rung lắc trước thềm nghỉ lễ?. Các công ty chứng khoán (CTCK) cho rằng VN-Index có thể sẽ rung lắc trước kỳ nghỉ lễ 2/9 với biên độ từ 10-15 điểm. >>> \n * Thị trường bất động sản suy giảm, Trung Quốc khó đạt mục tiêu tăng trưởng. UBS Group AG điều chỉnh hạ dự báo tăng trưởng kinh tế Trung Quốc trong năm nay từ 4,9% xuống 4,6%, do sự suy giảm của thị trường bất động sản và lập trường về chính sách tài khóa thắt chặt. >>> \n * Bộ Tài chính muốn siết điều kiện trở thành nhà đầu tư chuyên nghiệp. Bộ Tài chính đang dự thảo sửa đổi một số điều của Luật Chứng khoán và lấy ý kiến của các đối tượng chịu tác động. Về hoạt động chào bán chứng khoán (cổ phiếu và trái phiếu) riêng lẻ của công ty đại chúng, dự thảo sửa đổi một số điều kiện trở thành nhà đầu tư chứng khoán chuyên nghiệp. >>> \n * Nhiều ĐBQH đề xuất không đưa mặt hàng phân bón vào diện chịu thuế suất 5%. Nhiều đại biểu Quốc hội chuyên trách cho rằng lập luận \"áp thuế VAT 5% với phân bón sẽ giúp doanh nghiệp được khấu trừ, hoàn thuế, có dư địa giảm giá bán\" là không thuyết phục. >>> \n * Nợ vay của doanh nghiệp bất động sản tiếp tục phình to. 6 tháng đầu năm nay, tổng nợ vay của các doanh nghiệp bất động sản đã công bố BCTC quý 2/2024 tăng 7%, lên hơn 491 ngàn tỷ đồng. Nếu so với thời điểm đầu năm 2020, nợ vay của các doanh nghiệp mảng này tăng tới gần 60%. >>> \n * Giá vàng trong nước đi ngang, tỷ giá USD tại các ngân hàng thương mại đi lên. Giá vàng SJC trong nước không điều chỉnh 9 ngày liên tiếp với giá bán ra giữ nguyên ở mốc 81 triệu đồng mỗi lượng, trong khi giá vàng nhẫn tại các doanh nghiệp phiên sáng 29/9 cũng giữ ổn định. >>> \n * Mỹ trữ vàng lớn nhất, Nga, Trung Quốc dồn dập mua vàng rẻ trước cơn sốt, Đông Nam Á thờ ơ?. Mỹ đứng số 1 thế giới về số lượng vàng nắm giữ. Nga, Trung Quốc và Ấn Độ dồn dập mua vàng trước khi giá bật tăng lên đỉnh lịch sử. Các nước Đông Nam Á ứng xử ra sao với việc nhập khẩu và dự trữ vàng? >>> \n * Luật hóa thêm nhiều hành vi thao túng chứng khoán. Bộ Tài chính đang đề xuất sửa đổi một số điều của của Luật Chứng khoán và lấy ý kiến của các đối tượng chịu tác động. Trong đó, bổ sung thêm một số hành vi bị nghiêm cấm trên thị trường chứng khoán để kiểm soát các vụ thao túng chứng khoán. >>> \n * Ngân hàng Nhà nước nâng chỉ tiêu dư nợ tín dụng vì tăng trưởng quá thấp. Theo thông báo do Ngân hàng Nhà nước (NHNN) phát đi vào cuối ngày 28/08/2024, các tổ chức tín dụng có tốc độ tăng trưởng đạt từ 80% chỉ tiêu thông báo đầu năm sẽ được chủ động điều chỉnh tăng thêm dư nợ tín dụng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Phạt nặng một doanh nghiệp vật liệu xây dựng vì công bố thông tin tài chính sai lệch \n * Thêm một cổ đông lớn thoái sạch vốn khỏi chủ sở hữu Nhà sách Phương Nam \n * Lãi ròng bán niên PAN (HM:PAN) tăng sau soát xét \n * SSI (HM:SSI) được chấp thuận phát hành thêm 453 triệu cp, sắp tăng vốn lên gần 20 ngàn tỷ \n * Công ty tài chính Shinhan Việt Nam lỗ sau thuế hơn 95 tỷ trong nửa đầu 2024 \n * Chuỗi cầm đồ F88 huy động thêm 150 tỷ đồng trái phiếu \n * Kế toán trưởng APG đăng ký mua 1 triệu cp \n * VNR (HN:VNR) chốt quyền chia cổ tức bằng tiền tỷ lệ 10% \n * VNDIRECT sẽ chi gần 800 tỷ trả cổ tức sau khi soán \"ngôi vương\" về vốn điều lệ nhóm CTCK \n * VCI (HM:VCI) sắp thưởng cổ phiếu tỷ lệ 30% \n * DIG (HM:DIG) lên tiếng về kết luận thanh tra trong quá trình cổ phần hóa và thoái vốn Nhà nước \n * Quỹ iShares ETF loại DBD (HM:DBD), chỉ còn giữ 1 mã cổ phiếu Việt \n * Cổ đông Nhật Bản muốn nâng sở hữu Hataphar lên tối đa 35% \n * “Thương hiệu tuổi thơ” Bông Bạch Tuyết có tìm lại được ánh hào quang sau chuỗi ngày giông bão? \n * Luật hóa thêm nhiều hành vi thao túng chứng khoán \n * Xử phạt người liên quan lãnh đạo QNS (HN:QNS) và QTP (HN:QTP) \n * Giám đốc Ngân hàng đầu tư Chứng khoán BETA: Thị trường IB cạnh tranh khốc liệt \n * Cho khách hàng ứng trước tiền bán, VIG bị phạt gần 300 triệu đồng \n * Bán lẻ hồi phục, chuỗi WinMart có lãi 2 tháng liên tiếp \n * Top cổ phiếu đáng chú ý đầu phiên 29/08 \n TÀI CHÍNH NGÂN HÀNG \n * Giá xăng giảm lần thứ 2 liên tiếp, xăng RON 95-III về sát 21,000 đồng/lít \n * Ngân hàng lên tiếng việc khách hàng khổ sở khi hủy thẻ tín dụng \n * NIM quý 2 cải thiện, làm thế nào duy trì đến cuối năm? \n * Mỹ sắp cấp \"visa\" nhập chanh leo của Việt Nam \n * Mất hơn 1%, dầu giảm phiên thứ 2 liên tiếp \n * Vàng thế giới giảm gần 1% khi đồng USD mạnh hơn \n VĨ MÔ ĐẦU TƯ \n * Ba mốc thời gian điều chỉnh bảng giá đất tại TP HCM \n * Doanh nghiệp liên quan đến HAN bị ngân hàng rao bán chung cư Cowa Tower \n * Hàng trăm người đấu giá 39 lô đất ven Hà Nội, giá trúng cao nhất 60 triệu/m2 \n * Xử lý nhanh nội dung vi phạm tránh kéo dài thời gian để hợp thức hoá sai phạm về đất đai \n * Hà Nội đề xuất diện tích tối thiểu 50m2 mới được tách thửa \n * Bị chê ỏng eo, chung cư HH Linh Đàm vẫn có giá bán khó tin \n TÀI CHÍNH THẾ GIỚI \n * Cổ phiếu Nvidia (NASDAQ:NVDA) lao dốc hơn 8% dù doanh thu tăng gấp đôi, đâu là nguyên nhân? \n * Đông Nam Á - điểm đầu tư lý tưởng cho các công ty Nhật Bản và Trung Đông \n * Mỹ vượt Trung Quốc thành thị trường xuất khẩu mỹ phẩm lớn nhất của Hàn Quốc \n * Phố Wall giảm điểm do áp lực từ Nvidia \n Khang Di \n  \n ProPicks AI đánh giá NVDA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVDA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 30/08: Rung lắc trước thềm nghỉ lễ?",
      "time": "29 thg 8, 2024",
      "posted_date": "Ngày đăng 01:24 30/08/2024",
      "main_content": "Vietstock - Góc nhìn 30/08: Rung lắc trước thềm nghỉ lễ? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index có thể sẽ rung lắc trước kỳ nghỉ lễ 2/9 với biên độ từ 10-15 điểm. \n Rung lắc trước kỳ nghỉ lễ \n CTCK Beta: Beta cho rằng dưới góc độ kỹ thuật, về mặt xu hướng, VN-Index vẫn đang duy trì xu hướng tích cực trong ngắn hạn khi nằm trên đường MA10 và MA20. Các chỉ báo như SAR, MACD, cặp (DI+, DI-) duy trì tín hiệu tích cực, tuy nhiên mức độ đã suy yếu cho thấy sự giằng co tích lũy trong giai đoạn hiện tại. Vùng 1,250-1,260 điểm vẫn đang đóng vai trò hỗ trợ cho VN-Index. \n Trong bối cảnh thị trường giằng co tích lũy, nhà đầu tư cần thận trọng và tránh giao dịch có thể bị ảnh hưởng bởi cảm xúc do những biến động mạnh ngắn hạn trên thị trường gây ra. Ngày 30/08 là ngày giao dịch cuối tuần trước khi bước vào kỳ nghỉ lễ, thị trường có khả năng xuất hiện những nhịp rung lắc/biến động mạnh khó lường, đặc biệt khi khối ngoại vẫn duy trì đà bán ròng chưa có dấu hiệu dừng. \n Kỳ vọng dòng tiền đến từ nhóm cổ phiếu tài chính \n CTCK Asean (Aseansc): Aseansc nhận định thông tin “nới room tín dụng” giúp nhóm Ngân hàng phủ sắc xanh nhưng chưa lan tỏa rộng khi tâm lý nghỉ ngơi trước lễ vẫn đang hiện hữu. Thị trường có xu hướng tiếp diễn giằng co biên độ hẹp khi lực cầu chưa được kích hoạt và sức ép ở nhiều nhóm cổ phiếu vẫn khá lớn. Động lực chính giúp kích hoạt dòng tiền thị trường được kỳ vọng đến từ nhóm cổ phiếu Tài chính (chứng khoán, ngân hàng,…) khi áp lực chung từ phe bán dần giảm bớt. \n Aseansc đánh giá tích cực về triển vọng thị trường trung và dài hạn. Nhà đầu tư nên giữ tỷ trọng cổ phiếu ổn định, các cổ phiếu có sức mạnh giá tốt đi kèm các thông tin kinh doanh tích cực sẽ là điểm đến thu hút dòng tiền. \n Xu hướng tăng ngắn hạn đang được bảo toàn \n CTCK KB Việt Nam (KBSV): KBSV đánh giá VN-Index tiếp tục duy trì trạng thái giao dịch giằng co với vận động đi ngang là chủ đạo. Áp lực bán vẫn gia tăng mạnh trong các phiên chiều cổ phiếu về tài khoản, tuy nhiên dòng tiền nâng đỡ tại các cổ phiếu trụ giúp chỉ số tránh được việc đóng cửa tại mốc thấp nhất phiên. Mặc dù lượng cung giá cao còn đang tiềm ẩn quanh ngưỡng kháng cự gần, với việc xu hướng tăng ngắn hạn đang được bảo toàn, VN-Index đang có xác suất cao chinh phục thành công ngưỡng cản gần. \n VN-Index có thể dao động rung lắc với biên độ từ 10-15 điểm \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định VN-Index kết phiên hình thành nến tương tự Doji Gravestone thể hiện tâm lý thận trọng của thị trường chung ở thời điểm hiện tại. \n Ở khung đồ thị ngày, thị trường duy trì diễn biến đi ngang quanh vùng 1,280 điểm với thanh khoản giữ ở mức trung bình cùng việc các chỉ báo RSI và MACD dường như chưa ghi nhận biến động mới nên VN Index vẫn vận động tích lũy ổn định. Thêm vào đó, chỉ báo CMF đang dâng lên cho thấy dòng tiền duy trì được động lực tốt thể hiện sự phân hóa chọn lọc. \n Ở khung đồ thị giờ, chỉ báo RSI tiếp tục hình thành đỉnh và đáy nhỏ cho thấy diễn biến rung lắc trồi sụt của thị trường trong phiên. VN-Index sắp tiến vào vùng mây dày Ichimoku nên có thể dao động rung lắc với biên độ từ 10-15 điểm. \n Thị trường đang chờ đợi một cây nến để khẳng định xu hướng \n CTCK Tiên phong (TPS): TPS nhận định việc liên tục chạm ngưỡng kháng cự 1,290 điểm – VN-Index vẫn gặp khó trong việc vượt được ngưỡng cản này. Thanh khoản tiếp tục có xu hướng suy yếu trong khi giá có xu hướng đi ngang quanh vùng 1,290 điểm. Tính đến phiên ngày 29/08 đã có 5 lần VN-Index chạm lên vùng 1,285 điểm rồi suy yếu. Thị trường đang chờ đợi một cây nến khẳng định xu hướng với thanh khoản lớn (có thể là nến tăng hoặc giảm) để xác nhận xu hướng trong ngắn và trung hạn. TPS khuyến nghị nhà đầu tư hạ tỷ trọng và chỉ nên giải ngân khi (1) VN-Index vượt 1,300 điểm với thanh khoản lớn hoặc (2) thị trường lùi về vùng giá 1,220–1,240 điểm. \n Tiếp tục rung lắc điều chỉnh về quanh vùng giá 1,270-1,275 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng xu hướng ngắn hạn của VN-Index duy trì tăng trưởng, tuy nhiên vẫn đang chịu áp lực bán cơ cấu danh mục trong vùng giá 1,280-1,300 điểm, là vùng kháng cự rất mạnh đỉnh giá các tháng 03, 06 và 07/2024 sau giai đoạn tăng điểm tốt từ vùng giá 1,220-1,230 điểm. \n Trường hợp tích cực, trong phiên VN-Index sẽ tiếp tục rung lắc điều chỉnh về quanh vùng giá 1,270-1,275 điểm và tiếp tục kiểm tra lại vùng giá 1,300 điểm trong tuần tiếp theo với hỗ trợ luân chuyển của nhóm cổ phiếu vốn hóa lớn, hoặc vẫn có thể chịu áp lực điều chỉnh về vùng giá 1,250-1,260 điểm, tương ứng vùng giá cao nhất năm 2023 cũng như khoảng trống tăng giá của phiên giao dịch ngày 19/08/2024. Điểm tích cực là áp lực điều chỉnh vẫn đang tương đối bình thường ở nhiều mã trong khi nhiều mã vẫn luân phiên phục hồi. \n Động lực mua thêm của nhà đầu tư đang giảm bớt \n  \n CTCK Shinhan (SSV): Xu hướng thận trọng của bên mua tiếp tục xuất hiện trong phiên giao dịch. VN-Index kết phiên 29/08 với cây nến Doji, thanh khoản giảm xuống quanh mức trung bình cùng với biên độ biến động hẹp. Thị trường đang ở vùng trống về thông tin kết quả kinh doanh và sắp bước vào kỳ nghỉ lễ 2/9 khiến cho động lực mua thêm của nhà đầu tư đang giảm bớt trong những phiên vừa qua. \n SSV khuyến nghị nhà đầu tư nên quan sát diễn biến thị trường trong thời gian tới để có hành động phù hợp. Nếu thị trường duy trì thanh khoản thấp-trung bình tại các phiên giảm điểm và lực mua xuất hiện với thanh khoản gia tăng tại phiên tăng điểm (lý tưởng nếu VN-Index có thể bứt lên hẳn 1,300 với thanh khoản cải thiện), nhà đầu tư có thể tự tin gia tăng vị thế của mình. Ở chiều ngược lại, nếu thanh khoản tăng mạnh, biên độ rộng tại phiên giảm điểm và đánh mất ngưỡng hỗ trợ 1,250 điểm, nhà đầu tư có thể cân nhắc giảm tỷ trọng để quản lý rủi ro danh mục. \n Ngoài ra, nhà đầu tư cũng cần chờ đợi những nhịp điều chỉnh và bật tăng lại tại vùng hỗ trợ 1,240 - 1,250 có thể mua mới. Lưu ý, nhà đầu tư không nên tham gia mua đuổi mà ưu tiên nắm giữ và quan sát chờ điểm mua phù hợp. \n Bài cập nhật \n  \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 30/08/2024: Duy trì thế trận giằng co?",
      "time": "29 thg 8, 2024",
      "posted_date": "Ngày đăng 00:11 30/08/2024",
      "main_content": "Vietstock - Vietstock Daily 30/08/2024: Duy trì thế trận giằng co? \n VN-Index tăng nhẹ đồng thời tiếp tục duy trì thế trận giằng co với khối lượng giao dịch trồi sụt thất thường quanh mức trung bình 20 ngày. Điều này phản ánh tâm lý của nhà đầu tư đang thiếu ổn định trong các phiên gần đây. Mặt khác, chỉ báo Stochastic Oscillator vẫn duy trì tín hiệu bán trong vùng quá mua (overbought). Qua đó cho thấy khả năng điều chỉnh sẽ tăng lên nếu chỉ báo rơi khỏi vùng này. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 29/08/2024 \n - Các chỉ số chính tiếp tục biến động nhẹ quanh mốc tham chiếu. Cụ thể, VN-Index kết phiên tại ngay sát mốc hôm qua, đạt 1,281.47 điểm. HNX-Index giảm 0.15%, về còn 237.88 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 581 triệu đơn vị, giảm 11.7% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX giảm 37.9% so với phiên trước, đạt gần 34 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 92 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 19 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường giao dịch tích cực ngay từ đầu phiên với sức bật mạnh mẽ của các cổ phiếu ngân hàng - nhóm cổ phiếu “vua” đang chiếm đến gần 30% vốn hóa toàn thị trường. Tuy nhiên, lực cầu tích cực chưa thể lan tỏa quá nhiều, diễn biến phân hóa vẫn diễn ra ở phần còn lại trong bối cảnh thanh khoản thấp dưới mức trung bình 20 phiên khiến đà tăng bị thu hẹp dần. Kết phiên ngày 29/08, VN-Index đóng cửa sát mốc tham chiếu, đạt 1,281.47 điểm. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), VCB (HM:VCB), BCM (HM:BCM) và STB (HM:STB) là những mã đóng góp nhiều nhất cho VN-Index với hơn 2 điểm tăng. Ở chiều ngược lại, BID (HM:BID), GVR (HM:GVR) và GAS (HM:GAS) lấy đi gần 1 điểm của chỉ số. \n - VN30-Index kết thúc phiên tăng 0.24%, lên mức 1,326.67 điểm. Các cổ phiếu trong rổ phân hóa với với 12 mã tăng, 14 mã giảm và 4 mã đứng giá. Trong đó, STB, BCM và VHM có phiên tỏa sáng với mức tăng lần lượt là 3%, 2.9% và 1.5%. Trái lại, VRE (HM:VRE), PLX (HM:PLX) và GVR phải xếp cuối bảng khi đều giảm khoảng 1%. \n Các nhóm ngành vẫn tiếp tục có sự phân hóa. Trong đó, nhóm chăm sóc sức khỏe và công nghệ thông tin dẫn đầu thị trường, nhưng mức tăng cũng chỉ khoảng 0.4%. Những cổ phiếu tăng nổi bật ở 2 nhóm này có thể kể đến là SPM (+6.14%), NDC (+5.63%), DAN (+4.95%), DTG (+4%), DHT (+1.76%), IMP (HM:IMP) (+1.42%); VBH (+13.76%) và CMG (HM:CMG) (+2.29%). \n Nhóm ngân hàng tuy có phiên sáng bùng nổ nhưng lại khá “hụt hơi” về cuối ngày, chỉ còn tăng khoảng 0.2% khi kết thúc phiên. Chỉ còn lại 3 cổ phiếu giữ được mức tăng trên 1% là STB (+3.05%), HDB (HM:HDB) (+1.11%) và NVB (HN:NVB) (+1.05%). Trong khi đó, nhiều cổ phiếu chịu áp lực bán khá mạnh như EIB (HM:EIB) (-2.41%), MSB (-2.12%), KLB (HN:KLB) (-1.52%), NAB (-1.52%) và VBB (-1%). \n Ở phía giảm giá, nhóm năng lượng có phiên giao dịch khó khăn khi giảm mạnh nhất gần 1%. Nhiều cổ phiếu chìm trong sắc đỏ như PSB (-10%), THT (-1.57%), HLC (-1.48%), BSR (HN:BSR) (-1.24%) và PVD (HM:PVD) (-1.09%). Theo sau là nhóm tiêu dùng không thiết yếu tiếp tục có thêm một phiên giảm khoảng 0.5%. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator duy trì tín hiệu bán trong vùng quá mua \n VN-Index tăng nhẹ đồng thời tiếp tục duy trì thế trận giằng co với khối lượng giao dịch trồi sụt thất thường quanh mức trung bình 20 ngày. Điều này phản ánh tâm lý thiếu ổn định nhà đầu tư trong các phiên gần đây. \n Mặt khác, chỉ báo Stochastic Oscillator vẫn duy trì tín hiệu bán trong vùng quá mua (overbought). Qua đó cho thấy khả năng điều chỉnh sẽ tăng lên nếu chỉ báo rơi khỏi vùng này. \n  \n HNX-Index - Xuất hiện mẫu hình nến gần giống Doji \n HNX-Index tiếp tục giảm điểm và xuất hiện mẫu hình nến gần giống Doji. Bên cạnh đó, khối lượng giao dịch sụt giảm mạnh và duy trì dưới mức trung bình 20 ngày. Điều này thể hiện tâm lý của nhà đầu tư đang cực kỳ thận trọng. \n Tuy nhiên, chỉ số vẫn duy trì trên đường SMA 50 ngày sau khi test lại ngưỡng này. Nếu tiếp tục giữ vững thì tình hình sẽ không quá bi quan. \n Hiện tại, chỉ báo MACD vẫn đang cho tín hiệu mua và vượt lên trên ngưỡng 0. Nếu chỉ báo tiếp tục duy trì tốt trên ngưỡng này thì triển vọng ngắn hạn sẽ bớt tiêu cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 29/08/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 29/08/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vì sao VN-Index vẫn chưa thể bứt phá?",
      "time": "29 thg 8, 2024",
      "posted_date": "Ngày đăng 16:22 29/08/2024",
      "main_content": "Investing.com -- Sau thông tin Ngân hàng Nhà nước cho phép các ngân hàng nới room tín dụng, cổ phiếu nhóm ngân hàng đồng loạt phát tín hiệu tích cực. \n Phần lớn thời gian của phiên giao dịch, VN-Index duy trì sắc xanh. Tuy nhiên, thị trường liên tục trải qua những nhịp giằng co, có thời điểm lùi về dưới tham chiếu. Đến cuối phiên, VN-Index tăng nhẹ. \n Sau thông tin Ngân hàng Nhà nước cho phép các ngân hàng nới room tín dụng, cổ phiếu nhóm ngân hàng đồng loạt phát tín hiệu tích cực. Cụ thể, từ ngày 28.8, tổ chức tín dụng có tốc độ tăng trưởng tín dụng năm nay đạt từ 80% chỉ tiêu Ngân hàng Nhà nước đã thông báo từ đầu năm sẽ được chủ động điều chỉnh tăng thêm dư nợ dựa trên cơ sở điểm xếp hạng. \n Sự trở lại của nhóm cổ phiếu “vua” giúp giữ nhịp cho chỉ số, VCB (HM:VCB) dẫn đầu đà tăng, theo sau lần lượt là STB (HM:STB), MBB (HM:MBB), VPB (HM:VPB), BID… STB tăng mạnh nhất 3%, mức tăng của các mã còn lại chủ yếu trên dưới 1%. \n Đà tăng của VN-Index phụ thuộc chủ yếu vào một số mã lớn, trong khi nhóm midcap (vốn hoá trung bình) vẫn gây áp lực. Sắc đỏ vẫn chiếm ưu thế trên HoSE với hơn 250 cổ phiếu giảm giá. Thanh khoản giảm mạnh, tâm lý thận trọng của phần đông các nhà đầu tư khiến cả bên mua và bên bán đều dè chừng. \n Các ngành có sức ảnh hưởng như bất động sản, chứng khoán… chưa tìm được sự đồng thuận. Tuy nhiên, diễn biến chung có phần tích cực hơn, như DIG (HM:DIG) của DIC Corp đóng cửa chỉ còn giảm 0,8%. Nhà đầu tư bình tĩnh trở lại sau phiên bán mạnh hôm qua khi đón nhận kết luận thanh tra của Thanh tra Chính phủ về quá trình cổ phần hóa và thoái vốn Nhà nước tại DIC Corp. \n Kết thúc phiên giao dịch, VN-Index tăng 0,03 điểm lên 1.281,47 điểm. HNX-Index giảm 0,35 điểm (0,15%) xuống 237,88 điểm. UPCoM-Index giảm 0,28 điểm (0,3%) xuống 93,85 điểm. \n Thanh khoản sụt giảm, giá trị giao dịch HoSE giảm còn 14.000 tỷ đồng. Khối ngoại bán ròng hơn 117 tỷ đồng. \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]