[
   {
      "title": "Phân bổ danh mục ra sao để có lời trên thị trường chứng khoán Việt Nam",
      "time": "24 thg 2, 2025",
      "posted_date": "Ngày đăng 02:02 25/02/2025",
      "main_content": "Vietstock - Phân bổ danh mục ra sao để có lời trên thị trường chứng khoán Việt Nam \n Thị trường chứng khoán Việt Nam có một vấn đề là đầu tư cổ phiếu dài hạn không dễ dàng như ở nhiều thị trường quốc tế, đặc biệt là Mỹ, bởi hiếm khi duy trì được hai năm liên tiếp tăng trên 20%. Do đó, ở Việt Nam, chiến lược đầu tư phải kết hợp giữa dài hạn và ngắn hạn. \n Đó là chia sẻ của ông Nguyễn Việt Đức - Giám đốc kinh doanh số CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) tại chương trình \"Việt Nam và các chỉ số\" ngày 24/02/2025. \n Sắp có pha điều chỉnh sau khi vượt 1,300? \n Dự báo xu hướng ngắn hạn của thị trường, chuyên gia VPBankS cho rằng sóng tăng của VN-Index lần này sẽ không dừng lại ở 1,300 và kỳ vọng có thể lên khoảng 1,310 - 1,315, trước khi có đợt điều chỉnh lớn. Hiện tại, nhà đầu tư khá tích cực về xu hướng của thị trường chứng khoán trong quý 1 năm nay. \n Về việc khối ngoại vẫn tiếp tục bán ròng, chuyên gia kỳ vọng năm nay sẽ không tệ như 2024. Hiện nay trên thế giới, đồng đô la Mỹ giảm xuống, kinh tế Mỹ mạnh nhưng thị trường chứng khoán Mỹ lại điều chỉnh và thậm chí những nhà đầu tư huyền thoại như Stan Druckenmiller cũng đang chuyển sang đầu tư tại Trung Quốc. Khi Trung Quốc phục hồi, dòng tiền sẽ chảy sang các nước khác trong khu vực châu Á. Một số thị trường ở châu Á như Trung Quốc, Ấn Độ và Indonesia đã bắt đầu thu hút lại dòng tiền. \n Với việc Việt Nam đang là thị trường chứng khoán cận biên và được kỳ vọng sẽ lên nhóm mới nổi trong năm nay, có lẽ sẽ thu hút dòng tiền chậm hơn. \n Các nhà đầu tư quốc tế sẽ chờ đợi thông tin về thuế quan, đặc biệt là trong tháng 4 khi Tổng thống Donald Trump đưa ra mức thuế quan đối với các quốc gia. Một kịch bản tích cực với Việt Nam sẽ hỗ trợ cho thị trường chứng khoán từ nửa sau của năm 2025, dòng tiền quốc tế sẽ trở lại. \n Danh mục sao cho phù hợp? \n Trên thị trường thế giới, điển hình là Mỹ, một danh mục đầu tư tối ưu có thể gồm 50% cổ phiếu, 40% trái phiếu, 10% vàng. Với danh mục này, nhà đầu tư có thể đảm bảo mức sinh lời ổn định trong dài hạn. \n Tuy nhiên, ở Việt Nam có một vấn đề là đầu tư cổ phiếu dài hạn không dễ dàng như ở nhiều thị trường quốc tế, đặc biệt là Mỹ. Chứng khoán Mỹ là kênh đầu tư số một thế giới, vốn hóa thị trường Mỹ chiếm hơn 50% thậm chí 60% toàn cầu. Trong khi đó, chứng khoán Việt Nam hiếm khi duy trì được hai năm liên tiếp tăng trên 20%, còn Mỹ thì thường có những giai đoạn tăng trưởng rất mạnh. \n Do đó, ở Việt Nam, chiến lược đầu tư phải kết hợp giữa dài hạn và ngắn hạn, cụ thể dành 70% danh mục cho đầu tư dài hạn, bao gồm cổ phiếu dài hạn, trái phiếu và vàng, còn lại 30% danh mục cho giao dịch ngắn hạn. \n Ví dụ, trong năm 2023-2024, chỉ số VN-Index liên tục dao động quanh mốc 1,300 điểm. Nếu chỉ đầu tư dài hạn mà không kết hợp giao dịch linh hoạt, nhà đầu tư sẽ mất nhiều cơ hội. \n Nhìn vào các kênh đầu tư khác như bất động sản, trái phiếu hay vàng, lợi suất trung bình trong 10 năm qua không chênh lệch quá nhiều. Các kênh đầu tư luôn có chu kỳ, không thể đoán chính xác thời điểm tăng mạnh. Vậy nên, thay vì cố gắng đuổi theo kênh đầu tư nào đang “hot”, nhà đầu tư nên phân bổ tài sản hợp lý theo một chiến lược ổn định và dài hạn. \n Trong danh mục, nhà đầu tư nên có tỷ trọng khoảng 10% vàng, bởi đây là một kênh đa dạng hóa danh mục và bảo vệ lạm phát rất tốt, đặc biệt trong bối cảnh lạm phát trên thế giới vẫn ở mức cao. \n Vàng là một kênh có tính chu kỳ, có những năm giảm mạnh - điển hình như năm 2010 - 2011, khi tâm lý đầu cơ quá cao. Tuy nhiên, trong hầu hết các năm khác, vàng chỉ giảm nhẹ từ 10 - 15%, và thường khi vàng giảm thì cổ phiếu lại tăng. \n Tiếp theo là kênh đầu tư có lãi suất cố định. Đối với những nhà đầu tư lớn có vốn lớn, họ có thể đầu tư vào bất động sản. Tuy nhiên, nếu không có số tiền lớn như vậy thì rất khó để tiếp cận bất động sản. Trong trường hợp đó, nhà đầu tư có thể quay trở lại với trái phiếu, vì tỷ suất sinh lời của kênh này cũng tương đương với bất động sản. \n Kênh tiếp theo là cổ phiếu với tỷ trọng 30% danh mục. Nghĩa là chúng ta sẽ mua cổ phiếu dài hạn và chỉ bán ra khi yếu tố cơ bản của doanh nghiệp xấu đi trong hai quý liên tiếp. \n Khi đã có 70% danh mục dành cho dài hạn (bao gồm trái phiếu, cổ phiếu dài hạn và vàng), thì 30% còn lại nên được đầu tư theo cách hoàn toàn khác, tức là không quan tâm đến dài hạn, chỉ mua khi giá rẻ và bán khi giá cao. \n Ví dụ, nếu VN-Index đạt 1,300 - 1,310 điểm, có thể bán hết phần danh mục ngắn hạn và chờ cơ hội mua lại ở vùng giá thấp hơn. Nếu không mua được rẻ hơn, có thể mua lại ở giá cao hơn, miễn là có cơ hội lợi nhuận trong 1 - 2 tháng. Bằng cách này, nhà đầu tư luôn đảm bảo danh mục an toàn và có tiền mặt sẵn sàng để đầu tư. Ngoài ra, 30% danh mục ngắn hạn có thể được sử dụng margin để tăng hiệu quả đầu tư. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 25/02/2025: Giữ vững đà tăng",
      "time": "24 thg 2, 2025",
      "posted_date": "Ngày đăng 01:14 25/02/2025",
      "main_content": "Vietstock - Vietstock Daily 25/02/2025: Giữ vững đà tăng \n VN-Index tăng điểm 5 phiên liên tiếp gần đây đồng thời liên tục bám sát Upper Band của Bollinger Bands. Ngoài ra, chỉ số đang test lại đỉnh cũ tháng 10/2024 (tương đương vùng 1,290-1,305 điểm) trong bối cảnh khối lượng giao dịch duy trì trên mức trung bình 20 ngày cho thấy dòng tiền tham gia ổn định. Nếu trong thời gian tới, VN-Index phá vỡ vùng này thì triển vọng sẽ càng lạc quan. Tuy nhiên, chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vùng quá mua (overbought) cho thấy rủi ro điều chỉnh sắp tới sẽ tăng cao nếu tín hiệu bán xuất hiện trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 24/02/2025 \n - Các chỉ số chính tăng điểm tích cực trong phiên giao dịch đầu tuần. VN-Index đóng cửa tại ngưỡng 1,304.56 điểm, tăng 0.6%; HNX-Index tăng 0.39%, đạt 238.49 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 808 triệu đơn vị, tăng 21% so với phiên trước. Trong khi đó, khối lượng khớp lệnh trên sàn HNX giảm 10.1%, đạt hơn 60 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 304 tỷ đồng và mua ròng hơn 1 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán khởi động tuần mới với diễn biến sôi động. Sau khi chạm nhẹ ngưỡng 1,300 điểm sau hơn một giờ giao dịch, VN-Index đối diện áp lực rung lắc quen thuộc tại vùng kháng cự mạnh. Sự lưỡng lự khiến chỉ số liên tục giằng co, nhưng điều tích cực là thanh khoản gia tăng rõ rệt, phản ánh lực cầu hấp thụ tốt ngay cả khi áp lực chốt lời gia tăng. Cao trào diễn ra vào cuối phiên khi phe mua bất ngờ bật lên mạnh mẽ, giúp VN-Index chính thức vượt cản và khép lại phiên 24/02 với mức tăng gần 8 điểm, đạt 1,304.56 điểm. \n - Về mức độ ảnh hưởng, HPG (HM:HPG) trở thành tâm điểm khi đóng góp tới 2 điểm vào đà tăng của VN-Index. Theo sau là VNM (HM:VNM), VCB (HM:VCB) và CTG (HM:CTG) cũng giao dịch khởi sắc, giúp chỉ số tăng thêm hơn 2 điểm. Trong khi đó, áp lực ở phía ngược lại không quá mạnh khi tổng 10 cổ phiếu tác động tiêu cực nhất chỉ lấy đi khoảng 1.4 điểm của VN-Index, với FPT (HM:FPT) chiếm hơn nửa điểm. \n - Rổ VN30 đóng góp lớn cho đà tăng chung khi VN30-Index tăng gần 11 điểm, lên mức 1,364.52 điểm. Độ rộng nghiêng hẳn về phía mua với 21 mã tăng, 6 mã giảm và 3 mã đứng giá. Trong đó, 3 vị trí dẫn đầu thuộc về HPG, VNM và SSI (HM:SSI) với mức tăng lần lượt 4.7%, 3.9% và 2%. Ngược lại, FPT đi ngược xu hướng chung, bị áp lực bán chi phối lấy đi 1.1%. \n Sắc xanh chiếm ưu thế nhỉnh hơn ở các nhóm ngành, tuy nhiên diễn biến ở mỗi nhóm vẫn khá phân hóa. Ở phía tăng điểm, chỉ số nhóm ngành tiêu dùng thiết yếu ghi nhận đà tăng tốt nhất thị trường với sự dẫn dắt của các cổ phiếu như VNM (+3.91%), SAB (HM:SAB) (+1.16%), MML (+6.85%), DBC (HM:DBC) (+1.61%), BAF (+2.39%), VLC (HN:VLC) (+2.7%), MCM (+1.85%),… \n Theo sau là nhóm tài chính cũng thu hút lực cầu đáng kể, đặc biệt là sự khởi sắc của các cổ phiếu chứng khoán sau khi thị trường “công phá” thành công ngưỡng 1,300 điểm. Hàng loạt mã tăng ấn tượng như BSI tăng trần, SSI (+1.97%), HCM (+2.34%), VCI (HM:VCI) (+1.38%), VND (HM:VND) (+1.5%), FTS (HM:FTS) (+6.64%),  SHS  (HN:SHS) (+2.11%), BVS (HN:BVS) (+3.91%), CTS (+4.55%), ORS (+3.03%),… \n Không thể không nhắc đến giao dịch nổi bật của các cổ phiếu ngành thép sau thông tin Bộ Công Thương áp thuế chống bán phá giá tạm thời đối với thép cán nóng nhập khẩu từ Trung Quốc. Mặc dù đà tăng hạ nhiệt so với sự hưng phấn ở đầu phiên nhưng nhiều cổ phiếu vẫn đóng cửa với mức tăng vượt trội, bao gồm HPG (+4.73%), TVN (HN:TVN) (+6.82%), NKG (HM:NKG) (+2.49%), HSG (HM:HSG) (+1.99%), VGS (+6.27%) và TIS (HN:TIS) (+6.06%). Tuy nhiên, sự tỏa sáng của các cổ phiếu thép chưa đủ để giúp chỉ số ngành nguyên vật liệu được khoác sắc xanh trong phiên hôm nay, khi nhiều cổ phiếu ở phần còn lại vẫn giảm sâu, tiêu biểu như KSV (HN:KSV), VIF (HN:VIF), MTA, BMC giảm sàn, MSR (HN:MSR) (-13.68%), DPM (HM:DPM) (-1.08%), CSV (HM:CSV) (-1.94%),... \n Ở phía ngược lại, các nhóm viễn thông và công nghệ thông tin phải “đội sổ” thị trường khi áp lực bán mạnh tập trung ở những cổ phiếu vốn hóa lớn trong ngành, bao gồm VGI (-4.05%), CTR (HM:CTR) (-1.99%), YEG (HM:YEG) (-1.56%), SGT (-3.16%), TTN (-3.79%); FPT (-1.06%) và CMG (HM:CMG) (-1.23%). \n VN-Index tăng điểm 5 phiên liên tiếp gần đây đồng thời liên tục bám sát Upper Band của Bollinger Bands. Ngoài ra, chỉ số đang test lại đỉnh cũ tháng 10/2024 (tương đương vùng 1,290-1,305 điểm) trong bối cảnh khối lượng giao dịch duy trì trên mức trung bình 20 ngày cho thấy dòng tiền tham gia ổn định. Nếu trong thời gian tới, VN-Index phá vỡ vùng này thì triển vọng sẽ càng lạc quan. Tuy nhiên, chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vùng quá mua (overbought) cho thấy rủi ro điều chỉnh sắp tới sẽ tăng cao nếu tín hiệu bán xuất hiện trở lại. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Cơ hội phá vỡ đỉnh cũ tháng 10/2024 \n VN-Index tăng điểm 5 phiên liên tiếp gần đây đồng thời liên tục bám sát Upper Band của Bollinger Bands. Ngoài ra, chỉ số đang test lại đỉnh cũ tháng 10/2024 (tương đương vùng 1,290-1,305 điểm) trong bối cảnh khối lượng giao dịch duy trì trên mức trung bình 20 ngày cho thấy dòng tiền tham gia ổn định. Nếu trong thời gian tới, VN-Index phá vỡ vùng này thì triển vọng sẽ càng lạc quan. \n Tuy nhiên, chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vùng quá mua (overbought) cho thấy rủi ro điều chỉnh sắp tới sẽ tăng cao nếu tín hiệu bán xuất hiện trở lại. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator có khả năng cho tín hiệu bán trở lại \n HNX-Index lấy lại sắc xanh với phiên tăng điểm tích cực sau khi ngắt mạch tăng ở phiên giao dịch cuối tuần qua. Khối lượng giao dịch vẫn đang duy trì trên mức trung bình 20 ngày cho thấy dòng tiền tham gia khá ổn định. Hiện tại, chỉ số có cơ hội hướng đến vùng đỉnh cũ tháng 8/2024 (tương đương vùng 239-242 điểm). Nếu chỉ số vượt lên trên ngưỡng này thì tình hình sẽ càng khởi sắc hơn. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought) và có khả năng cho tín hiệu bán trở lại. Nếu điều này xảy ra trong các phiên tới thì rủi ro điều chỉnh sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 24/02/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n  \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 24/02/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/02: Áp lực bán dần xuất hiện",
      "time": "24 thg 2, 2025",
      "posted_date": "Ngày đăng 20:10 24/02/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/02: Áp lực bán dần xuất hiện \n VN-Index và HNX-Index tăng giảm trái chiều cùng với thanh khoản có sự gia tăng nhẹ trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 24/02/2025, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, VN-Index tiếp tục hướng lên test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,300-1,315 điểm) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 24/02/2025, HNX-Index giảm điểm cùng với thanh khoản có sự gia tăng nhẹ trong phiên sáng cho thấy áp lực bán dần xuất hiện trở lại. \n Bên cạnh đó, HNX-Index dần suy yếu và có xu hướng quay về test lại đường SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại tại vùng quá mua (overbought). Nếu tín hiệu bán được duy trì và giá cổ phiếu rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n DBC - CTCP Tập đoàn  Dabaco  Việt Nam (HM:DBC) \n Trong phiên sáng 24/02/2025, DBC tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đang test lại nhóm đường SMA 100 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì triển vọng lạc quan trung và dài hạn sẽ quay trở lại trong các phiên tới. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên sáng 24/02/2025, STB tăng giá cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu liên tục tạo ra các đỉnh và đáy mới cao hơn (Higher High, Higher Low) trong bối cảnh chỉ báo MACD duy trì tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng dài hạn của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 24/02: Sắc xanh đỏ đan xen, tâm lý lưỡng lự xuất hiện ở mốc 1,300 điểm",
      "time": "24 thg 2, 2025",
      "posted_date": "Ngày đăng 17:41 24/02/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 24/02: Sắc xanh đỏ đan xen, tâm lý lưỡng lự xuất hiện ở mốc 1,300 điểm \n Lực mua và bán trên thị trường khá cân bằng nên các chỉ số chính chưa thể bứt phá và có phần diễn biến trái chiều. Tính đến 10h30, VN-Index tăng 2.59 điểm, giao dịch quanh mức 1,299 điểm. HNX-Index giảm 0.22 điểm, giao dịch quanh mức 237 điểm. \n Các cổ phiếu trong rổ VN30 đang diễn biến với sắc xanh đỏ có phần khá cân bằng. Cụ thể, HPG, VNM (HM:VNM), STB (HM:STB) và HDB (HM:HDB) lần lượt góp vào 4.42 điểm, 0.54 điểm, 0.52 điểm và 0.48 điểm từ chỉ số chung. Trái lại, FPT, SSB, LPB (HM:LPB) và MWG (HM:MWG) vẫn đang chịu áp lực bán và lấy đi hơn 2.3 điểm từ VN30-Index. \n Chăm sóc sức khỏe là nhóm ngành có đà tăng mạnh mẽ hỗ trợ đà tăng của thị trường chung mặc dù diễn biến có sự phân hóa. Cụ thể, ở chiều mua có DVN (HN:DVN) tăng 1.1%, TRA (HM:TRA) tăng 3.16%, DMC (HM:DMC) tăng 3.26%, DHD tăng 1.52%... Ngược lại, một số mã đang chịu áp lực bán như IMP (HM:IMP) giảm 0.52%, DHT giảm 0.35%, DBD (HM:DBD) giảm 0.51%, TNH giảm 2.35%… \n Theo sau nhóm cổ phiếu nguyên vật liệu cũng có mức tăng khá tốt tuy diễn biến với sắc xanh đỏ đan xen nhưng bên mua vẫn chiếm ưu thế hơn. Trong đó, có TVN (HN:TVN) tăng 5.68%, PHR tăng 2.56%, ACG tăng 1.8%, HT1 tăng 0.38% và VIF tăng 5.12%... Riêng sắc đỏ vẫn đang hiện diện ở GVR (HM:GVR) giảm 0.46%, KSV (HN:KSV) giảm 9.89%, DGC (HM:DGC) giảm 0.73%, MSR (HN:MSR) giảm 6.41%… \n Riêng đối với mã HPG (HM:HPG) theo góc nhìn kỹ thuật, trong phiên sáng giá cổ phiếu này bật tăng mạnh kèm theo khối lượng có sự gia tăng đột biến và vượt mức trung bình 20 phiên cho thấy nhà đầu tư đã giao dịch sôi động hơn. Bên cạnh đó, giá của HPG cắt lên nhóm đường SMA 100 và 200 ngày trong bối cảnh MACD và Stochastic Oscillator đã cho tín hiệu mua trở lại và tiếp tục hướng đi lên càng củng cố thêm cho đà phục hồi này. \n Hiện tại, HPG đang kiểm tra lại đỉnh cũ tháng 12/2024 (tương đương vùng 27,600-28,200). Nếu giá tiếp tục vượt lên khỏi vùng này thành công cùng yếu tố dòng tiền được cải thiện thì đà tăng sẽ bề vững hơn. \n Ở chiều ngược lại, nhóm viễn thông đang chịu áp lực bán mạnh với mức giảm 3.31%. Trong đó, lực bán tập trung ở các ông lớn như VGI giảm 4.53%, FOX (HN:FOX) giảm 0.21%, CTR (HM:CTR) giảm 1.49%, YEG (HM:YEG) giảm 0.63%... \n So với đầu phiên, bên mua và bên bán giằng co khá quyết liệt với hơn 940 mã đứng giá và bên bán có phần lấn lướt hơn khi số mã giảm là 315 mã (5 mã giảm sàn) trong khi số mã tăng là 308 mã (33 mã tăng trần). \n Mở cửa: Cổ phiếu nguyên vật liệu khởi sắc ngay từ đầu phiên \n Đầu phiên 24/02, VN-Index tăng nhẹ hơn 1 điểm, lên mức 1,298.57 điểm. Bên cạnh đó HNX-Index cũng tăng nhẹ, đạt mức 238.05 điểm. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 7 mã tăng, 22 mã giảm và 1 mã đứng giá. Trong đó, HPG, SSI (HM:SSI),  SHB  (HM:SHB) và VNM đang là những cổ phiếu tăng giá mạnh nhất. Ở chiều ngược lại, SSB, PLX (HM:PLX), FPT (HM:FPT) và VJC (HM:VJC)  là những cổ phiếu đang dẫn đầu nhóm giảm điểm. \n Tính tới 9h30, nhóm cổ phiếu nguyên vật liệu đang dẫn dắt thị trường với mức tăng 1.14%. Điển hình là các cổ phiếu như HPG tăng 6.05%, HSG (HM:HSG) tăng 3.13%, NKG (HM:NKG) tăng 3.91%, VGS tăng 8.01%, TVN tăng 9.09%,… \n Theo sau là nhóm tiêu dùng thiết yếu với mức tăng trưởng gần 0.5% cũng góp phần vào đà tăng sáng nay của thị trường. Trong đó, tiêu biểu là các mã cổ phiếu như VNM tăng 1.14%, DBC (HM:DBC) tăng 2.33%, HAG (HM:HAG) tăng 1.93%, SAB (HM:SAB) tăng 0.19%, BAF tăng 0.48%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Các “đầu kéo” của thị trường, góc nhìn không thiên vị nhóm ngân hàng",
      "time": "24 thg 2, 2025",
      "posted_date": "Ngày đăng 16:44 24/02/2025",
      "main_content": "Vietstock - Các “đầu kéo” của thị trường, góc nhìn không thiên vị nhóm ngân hàng \n Thống kê cho thấy các cổ phiếu ngân hàng vẫn đang là trụ cột của thị trường chứng khoán Việt Nam. Tuy nhiên, các cổ phiếu lớn vẫn cần phải chứng minh mạnh mẽ hơn để giúp VN-Index vượt mốc 1,300 điểm với đà tăng bền vững. \n Thêm động lực kéo, thị trường mới đi xa \n Trong bối cảnh chiến tranh thương mại được làm nóng, thị trường chứng khoán châu Á đầu năm 2025 có sự tương phản mạnh với các chỉ số của Hong Kong (Hang Seng: +17%), Hàn Quốc (KOSPI: +11%) tăng ấn tượng, trong khi Thái Lan (SET: -11%), Indonesia (IDX: -3.9%), Malaysia (KLCI: -3%) giảm sâu. \n Với thị trường Việt Nam, sự thể hiện trong 2 tháng đầu năm ở mức vừa phải với thành tích đến hết phiên giao dịch 21/02 của VN-Index là +2.37%. \n Các đầu kéo của thị trường chủ yếu đến từ nhóm cổ phiếu ngân hàng với đóng góp lớn của LPB (HM:LPB), TCB (HM:TCB), STB (HM:STB), ACB (HM:ACB), VPB (HM:VPB), CTG (HM:CTG). \n Theo thống kê, trong rổ VN30, có 13 mã có mức tăng trưởng từ đầu năm 2025 tốt hơn VN-Index, trong đó chỉ có 4 mã không thuộc nhóm Ngân hàng là PLX (HM:PLX) (+15.2%), BVH (HM:BVH) (+16.5%), GVR (HM:GVR) (+6.8%), BCM (HM:BCM) (+5.6%) có thành tích vượt chỉ số. \n Còn nhìn rộng ra ở nhóm vốn hóa tỷ USD, có thêm REE (HM:REE) (+6%), POW (HM:POW) (+2.9%) có được mức sinh lời tốt hơn thị trường chung. \n Như vậy, thị trường vẫn phụ thuộc vào các cổ phiếu ngân hàng dù đã có thêm sự hỗ trợ của một số cổ phiếu bluechip khác. \n Trong khi đó, sau 5 tuần tăng liên tiếp, thị trường đang tiệm cận mốc 1,300 điểm. Và trước kháng cự \"gây ám ảnh\", việc tiếp tục giao hết trọng trách cho ngân hàng có thể khiến thị trường bước vào một nhịp vượt đỉnh kém bền vững khi cổ phiếu “vua” hạ nhiệt. \n Thay vào đó, để chinh phục thành công ngưỡng 1,300 điểm, các “đầu kéo” khác cần tiếp tục cải thiện cả về số lượng và thành tích giá. \n Những yếu tố hỗ trợ cần phát huy hiệu quả, như trường hợp BCM sau khi ấn định thời điểm đấu giá gần 21,000 tỷ đồng – thương vụ lớn nhất kể từ sau giai đoạn thoái vốn Nhà nước 2016-2018. \n Hay như HPG (HM:HPG) cần trở lại xu hướng tăng dài hạn sau khi Bộ Công Thương ban hành quyết định áp dụng thuế chống bán phá giá tạm thời đối với một số sản phẩm thép cán nóng từ Trung Quốc từ 19.38% đến 27.83%. \n Trong khi cổ phiếu BSR (HM:BSR) cũng cần kết thúc nhịp điều chỉnh sau khi lên sàn dù kỳ vọng được vào rổ chỉ số VN30 và triển vọng kinh doanh từ mở rộng Nhà máy Lọc dầu Dung Quất vẫn ở phía trước… \n Những quan điểm thực chiến trong ngắn hạn \n Kỳ vọng thị trường phá “dớp” 1,300 điểm thực tế là mong muốn của hầu hết nhà đầu tư trên thị trường. Theo ông Nguyễn Thế Minh, Giám đốc Khối Nghiên cứu và Phát triển khách hàng cá nhân, Chứng khoán Yuanta Việt Nam, nếu giải quyết được mốc 1,300 điểm, thị trường thậm chí có thể hút ngược lại dòng vốn ngoại do các nhà đầu tư nước ngoài có lợi nhuận đủ bù trừ các rủi ro từ tỷ giá. Đây là câu chuyện đang diễn ra tại thị trường chứng khoán Singapore. \n Tuy nhiên, ông Minh cũng cho rằng, nhà đầu tư cũng cần có những quan điểm “thực chiến” sau 5 tuần tăng điểm liên tiếp của thị trường chứng khoán. \n Trong ngắn hạn, nhà đầu tư vẫn có thể duy trì tỷ trọng cổ phiếu cao trong danh mục nhưng không nên mua thêm. Có thể cân nhắc chốt lời một phần các cổ phiếu có hiệu suất trên 10% hoặc trong trường hợp vươn qua mốc 1,300 điểm cũng là cơ hội để hạ tỷ trọng. \n Còn với các cổ phiếu mới bắt đầu tăng, có thể mua mới với tỷ trọng vừa phải bởi thị trường khó tránh khỏi rủi ro “lắc lư”. \n Trong khi đó, ông Bùi Văn Huy, Giám đốc khối Nghiên cứu và Đầu tư, CTCP FIDT cũng cho rằng thị trường đang có những thông tin tích cực như tỷ giá hạ nhiệt, nền kinh tế đặt mục tiêu tăng trưởng cao sẽ giúp thị trường hưởng lợi trong dài hạn. Tuy nhiên, xác suất thị trường vượt hẳn ngưỡng 1,300 điểm trong nửa đầu năm là chưa cao. \n “Chứng khoán là dòng tiền, thị trường muốn tăng phải có tiền mới. Do đó, thị trường dù rẻ hơn, hấp dẫn hơn thì câu chuyện tăng giá là câu chuyện khác. Tôi vẫn giữ quan điểm rằng thị trường chứng khoán khó có thể bứt phá trong nửa đầu 2025. Trong bối cảnh đó, chiến lược vẫn là linh hoạt, chọn nhóm cổ phiếu có câu chuyện và linh hoạt mua thấp bán cao. Chủ động chốt lời khi giá tăng và hạn chế mua đuổi.” ông Huy cho biết thêm. \n Quân Mai \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "24/02: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "24 thg 2, 2025",
      "posted_date": "Ngày đăng 13:02 24/02/2025",
      "main_content": "Vietstock - 24/02: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật những ngày cuối tuần vừa qua: Dự án kêu gọi đầu tư 15-21/02: Bắc Ninh chuẩn bị mời thầu 6 khu đô thị tổng vốn 63.7 ngàn tỷ; Warren Buffett chia sẻ gì trong thư gửi cổ đông?; Warren Buffett tăng tiền mặt, bán cổ phiếu, điều gì đang diễn ra?; VN-Index tiến sát 1,300 điểm, cổ phiếu nào đang dẫn dắt?; Không gian tăng trưởng của cổ phiếu ngân hàng trong 2025 sẽ rất cao?... \n * Cổ tức tuần 24-28/02: Cao nhất chỉ 16%. Tuần từ 24-28/02/2025 tiếp tục là giai đoạn các doanh nghiệp chốt quyền trả cổ tức tương đối nhỏ giọt. Chỉ 6 doanh nghiệp thông báo chốt quyền chia cổ tức bằng tiền trong tuần, với tỷ lệ cao nhất là 16%, tương đương 1,600 đồng/cp. >>> \n * Dự án kêu gọi đầu tư 15-21/02: Bắc Ninh chuẩn bị mời thầu 6 khu đô thị tổng vốn 63.7 ngàn tỷ. Trong tuần 15-21/02/2025, Bắc Ninh công bố sẽ mời thầu hàng loạt dự án khu đô thị với vốn đầu tư hàng ngàn tỷ đồng ngay trong tháng 2/2025, tập trung chủ yếu ở TP Từ Sơn. >>> \n * Quỹ đầu tư mạnh tay mua cổ phiếu. Trong tuần qua (17-21/02/2025), giao dịch quỹ đầu tư nghiêng về chiều mua khi thị trường có 5 tuần tăng điểm liên tiếp từ vùng giá 1,220 điểm. >>> \n * Warren Buffett chia sẻ gì trong thư gửi cổ đông?. Nhà đầu tư huyền thoại Warren Buffett vừa chia sẻ những quan điểm sâu sắc về nhiều chủ đề trong bức thư thường niên được mong đợi, từ vấn đề tài khóa của Mỹ, lời khuyên dành cho chính quyền Trump đến hành trình 60 năm đáng tự hào tại Berkshire Hathaway. >>> \n * Warren Buffett tăng tiền mặt, bán cổ phiếu, điều gì đang diễn ra?. Sự im lặng của Warren Buffett về chiến lược phòng thủ gần đây càng khiến giới đầu tư thêm phần tò mò >>> \n * Đế chế của Warren Buffett lập kỷ lục 334 tỷ USD tiền mặt, lợi nhuận hoạt động tăng 71%. Berkshire Hathaway vừa công bố kết quả kinh doanh quý 4/2024 với mức tăng trưởng lợi nhuận ấn tượng từ các hoạt động kinh doanh. Đặc biệt, mảng bảo hiểm đã tạo nên đột phá, trong khi lượng tiền mặt nắm giữ cũng đạt đỉnh cao kỷ lục mới. >>> \n * VN-Index tiến sát 1,300 điểm, cổ phiếu nào đang dẫn dắt?. TTCK khép lại tuần giao dịch từ 17-21/02 với sắc xanh duy trì trên cả hai sàn. Đây là tuần thứ tư liên tiếp VN-Index ghi nhận mức tăng, đồng thời mức độ cải thiện mạnh hơn so với tuần trước. Kết tuần, VN-Index tăng 1.62% lên 1,296.75 điểm, trong khi HNX-Index cũng bật tăng 2.75% lên 237.57 điểm. >>> \n * Bắt 3 lãnh đạo xã liên quan sai phạm đền bù sân bay Long Thành. Ba lãnh đạo xã Bình Sơn (huyện Long Thành) đã bị bắt liên quan sai phạm tại dự án sân bay Long Thành. >>> \n * Không gian tăng trưởng của cổ phiếu ngân hàng trong 2025 sẽ rất cao?. Mặc dù cổ phiếu ngân hàng tăng rất tốt trong năm 2024, định giá của ngành ngân hàng vẫn đang ở trong vùng tích lũy, chưa về mức trung bình định giá 5-10 năm. Vì vậy, không gian tăng trưởng của cổ phiếu ngân hàng trong 2025 vẫn có và rất cao. >>> \n * Chuyển giao quyền lực, Chứng khoán Đông Á đổi tên thành VikkiBankS. Không lâu sau khi ngân hàng mẹ là DongA Bank được chuyển giao bắt buộc về HDBank (HM:HDB) và đổi tên thành Vikki Bank, công ty chứng khoán thành viên cũng nhanh chóng chuyển sang tên gọi mới là VikkiBankS, đồng thời “thay máu” dàn nhân sự tại Hội đồng thành viên và Ban Kiểm soát. >>> \n * Hiện tượng “sao nhãng” trong đầu tư. Trên thị trường chứng khoán, nhà đầu tư thường phải đối mặt với vô vàn thông tin và biến động mỗi ngày. Tuy nhiên, trong những giai đoạn đặc biệt, chúng ta có thể bị thu hút bởi các sự kiện xã hội hoặc tình hình chính trị quan trọng (ngoài chứng khoán), dẫn đến hiện tượng “sao nhãng” khỏi thị trường. Đây là một hiện tượng có thể gây nên hậu quả lớn nếu nhà đầu tư không nhận biết và có biện pháp phòng ngừa. >>> \n * Cổ phiếu liên tiếp tăng trần, BKC phải giải trình lần thứ 2 trong tháng. Với việc cổ phiếu ghi nhận đến 19 phiên tăng điểm liên tiếp, CTCP Khoáng sản Bắc Kạn (HNX: BKC) ngày 20/02 đã có lần giải trình thứ 2 trong tháng về nguyên nhân cổ phiếu tăng trần. >>> \n * Một công ty thủy sản chi cổ tức 30% tiền mặt sau năm lợi nhuận cao nhất 13 năm. Với lãi ròng 82 tỷ đồng năm 2024, mức cao nhất kể từ 2012, ABT tiếp tục duy trì chính sách cổ tức hấp dẫn, tạm ứng 30% bằng tiền mặt trong tháng 4. >>> \n * Chủ tịch Nguyễn Đức Tài: Bách Hóa Xanh khó đến đích 10 tỷ USD chỉ với mô hình siêu thị mini. “Khi thị trường dịch chuyển, quan trọng ai là người lấy được nhiều nhất trong sự dịch chuyển đó” – ông Tài quả quyết, khi đề cập đến hành vi tiêu dùng đang thay đổi. Bách Hóa Xanh đặt mục tiêu chiếm 20% miếng bánh thị trường hàng tạp hóa, thực phẩm có quy mô ước tính trên 50 tỷ USD. Nhưng làm thế nào đạt được điều đó? >>> \n * Lợi nhuận doanh nghiệp dược phân hóa trong năm 2024. Nhìn chung, bức tranh kinh doanh quý 4/2024 và cả năm 2024 của doanh nghiệp dược trên sàn (HOSE, HNX và UPCoM) gần như đi ngang so với cùng kỳ. >>> \n * Dow Jones mất gần 750 điểm, chứng kiến phiên tồi tệ nhất kể từ đầu năm 2025. Chứng khoán Mỹ bị bán tháo vào ngày thứ Sáu (21/02), khi dữ liệu mới của Mỹ khiến nhà đầu tư lo ngại về tăng trưởng kinh tế chậm lại và lạm phát dai dẳng, khiến họ tìm đến các tài sản an toàn hơn. >>> \n * Việt Nam áp thuế chống bán phá giá lên tới 27.83% với thép HRC (HM:HRC) Trung Quốc. Mức thuế chống bán phá giá tạm thời được áp dụng với hàng hóa bị điều tra từ Trung Quốc là từ 19.38% đến 27.83%. >>> \n * BCM (HM:BCM) chốt đấu giá 300 triệu cp khởi điểm 69,600 đồng/cp. Tổng Công ty Đầu tư và Phát triển Công nghiệp (Becamex IDC (HN:IDC), HOSE: BCM) có thông báo sẽ đấu giá công khai 300 triệu cp BCM trên Sở Giao dịch Chứng khoán TPHCM (HOSE) vào 9h00 sáng ngày 28/04 sắp tới, với giá khởi điểm 69,600 đồng/cp. >>> \n * Cựu Tổng Giám đốc SCR rời HĐQT. Ngày 21/02/2025, HĐQT CTCP Địa ốc Sài Gòn Thương Tín (HM:SCR) (TTC Land, HOSE: SCR) thông qua miễn nhiệm chức danh Thành viên HĐQT đối với ông Võ Quốc Khánh. >>> \n * HAH nhắm lợi nhuận 2025 cao thứ 2 lịch sử, tiếp tục mở rộng đội tàu . Với kế hoạch lãi ròng 702 tỷ đồng năm 2025, HAH hướng đến lợi nhuận cao nhất kể từ năm 2022. Công ty cũng vừa phê duyệt khoản vay 300 tỷ đồng để đầu tư tàu container mới. >>> \n * Thống đốc NHNN: Ngành ngân hàng sẵn sàng trợ lực để nền kinh tế tăng trưởng 8% trở lên. Trong bối cảnh kinh tế thế giới đầy biến động, Thống đốc Ngân hàng Nhà nước (NHNN) Nguyễn Thị Hồng khẳng định quyết tâm góp phần thúc đẩy tăng trưởng kinh tế đạt 8%, kiểm soát lạm phát, ổn định thị trường tiền tệ. Ngành ngân hàng sẽ tăng trưởng tín dụng khoảng 16%, tuy nhiên, cần có giải pháp đồng bộ huy động và sử dụng vốn hiệu quả hơn. >>> \n * CEO sàn tiền ảo gọi Pi Network là trò lừa đảo, giá tiếp tục lao dốc. Sau khi công khai từ chối niêm yết Pi Network (Pi) cách đây vài ngày, Ben Zhou, CEO sàn giao dịch tiền ảo Bybit, lại đăng đàn cảnh báo về những dấu hiệu lừa đảo của đồng tiền ảo này trên mạng xã hội X. >>> \n * Chính sách thuế quan sẽ ảnh hưởng khiêm tốn lên thị trường. Các chính sách thuế quan từ Mỹ có thể ảnh hưởng đến hoạt động thương mại toàn cầu. Điều này có thể tác động lớn đến hoạt động xuất khẩu của Việt Nam. Tuy nhiên, thị trường chứng khoán sẽ chịu tác động hạn chế hoặc gián tiếp khi đây không phải là yếu tố chính tác động đến xu hướng thị trường. >>> \n * Thất vọng ngày ra mắt của Pi Network: Giá chia ba và nhiều sự cố kỹ thuật. Sau 6 năm chờ đợi, ngày niêm yết chính thức của Pi Network (Pi) đã không diễn ra như kỳ vọng của hàng triệu người dùng. Giá đồng tiền lao dốc không phanh, ứng dụng và trang web thì lại gặp lỗi kỹ thuật. >>> \n * VietstockFinance ra mắt công cụ biểu đồ phân tích dữ liệu tài chính. Trong thị trường tài chính, dữ liệu là sức mạnh, nhưng cách bạn khai thác dữ liệu mới là yếu tố quyết định sự thành công. Để giúp nhà đầu tư dễ dàng tiếp cận và sử dụng dữ liệu tài chính một cách hiệu quả, VietstockFinance chính thức ra mắt công cụ “Biểu Đồ Tài Chính”. >>> \n * Tiến độ mới của 2 khu công nghiệp ở Cà Mau. UBND tỉnh Cà Mau mới đây phê duyệt kế hoạch tìm nhà thầu lập 2 đồ án quy hoạch phân khu xây dựng khu công nghiệp Sông Đốc và khu công nghiệp Tắc Thủ. >>> \n * Warren Buffett, Ray Dalio, Michael Burry, Bill Ackman đang đặt cược vào đâu?. Trong bối cảnh thị trường chứng khoán đang biến động khó lường, năm nhà đầu tư nổi tiếng - Warren Buffett, David Tepper, Ray Dalio, Michael Burry và Bill Ackman - đã cho thấy những chiến lược đầu tư khác biệt qua báo cáo 13-F mới nhất của họ. >>> \n * Bức tranh phân hóa của ngành điện năm 2024. Quý 4/2024, sắc xanh phủ lên nhóm các doanh nghiệp thủy điện nhờ hưởng lợi từ La Lina còn nhóm nhiệt điện gặp khó. Dù vậy, với việc El Nino diễn biến đến hết quý 2, bức tranh chung cả năm của nhóm thủy điện vẫn chưa thể khởi sắc. Trong khi đó, nhóm nhiệt điện vẫn không có nhiều biến chuyển vì nhiều nguyên nhân khác nhau. >>> \n * Bộ Tài chính đề xuất tiếp tục miễn thuế TNCN đối với tiền lãi gửi tiết kiệm. Tại hồ sơ đề nghị xây dựng dự án Luật Thuế thu nhập cá nhân (thay thế) gửi xin ý kiến các bộ, ngành, địa phương và người dân, Bộ Tài chính đề nghị giữ nguyên quy định về miễn thuế thu nhập cá nhân (TNCN) đối với khoản lãi tiền gửi tiết kiệm. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 24-28/02: Xác suất vượt 1,300 điểm tăng đáng kể? \n * Cảng Đồng Nai tạm ứng cổ tức 2024 đợt 1 với tỷ lệ 20% \n * Sài Gòn 3 Group cần chi hơn 110 tỷ đồng để trở thành công ty mẹ của YTC \n * Chủ nhãn Phân bón Đầu Trâu hạ mục tiêu lợi nhuận sau năm lập kỷ lục \n * Công ty con của Viconship (HM:VSC) muốn đổi tên và gấp đôi vốn điều lệ trong năm 2025 \n * Siba Group ký hợp đồng với 4 ngân hàng ngoại, cấp vốn cho dự án quy mô hơn 600 tỷ \n * Theo dấu dòng tiền cá mập 21/02: Tự doanh và khối ngoại cùng bán ròng, MWG (HM:MWG) trở thành tâm điểm \n * CIC Group giải thể công ty con chỉ sau hai năm rưỡi thành lập \n * Hai doanh nghiệp bị phạt hàng trăm triệu đồng vì vi phạm công bố thông tin \n * ILB chào bán cổ phiếu rẻ hơn 46% so với thị giá, tăng vốn lên 382 tỷ \n * Chậm nộp thuế, PVX bị cưỡng chế trích tiền từ tài khoản ngân hàng \n * UBCKNN ký biên bản ghi nhớ đa phương về giám sát thị trường chứng khoán \n * Hóa An đặt mục tiêu lãi sau thuế 2025 tăng 11% \n * TCM (HM:TCM) đầy đơn hàng quý 1, mục tiêu doanh thu 2025 tăng 19% \n * Sau tái cấu trúc, nguồn thu của ST8 đến từ đâu? \n * Tổ chức sở hữu Masan (HM:MSN) Consumer, WinCommerce có sếp mới \n * Petrolimex (HM:PLX) đấu giá toàn bộ vốn tại Lào, người mua phải đảm bảo khả năng trả nợ \n * Liên danh CTD (HM:CTD), FCN (HM:FCN), CC1 trúng gói thầu hơn 3.1 ngàn tỷ tại dự án sân bay Long Thành \n * Bế tắc trong ngành hàng may mặc, GMC (HM:GMC) cho thuê đất làm sân pickleball \n * Vinaseed đổi Chủ tịch sau 21 năm, Tổng Giám đốc PAN (HM:PAN) Group lên nắm quyền \n * HNX sắp có thêm “tân binh” trong ngành khai khoáng \n * Chủ tịch CTP mua thành công 1 triệu cp đăng ký \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD tiếp tục giảm \n * Giá vàng hôm nay 23-2: Dự báo bất ngờ sau khi liên tục lập đỉnh kỷ lục mới \n * ’Lãi suất đặc biệt’ lên tới 9%/năm dành cho ai? \n * Cá nhân tự quyết toán thuế thu nhập cá nhân năm 2025 nộp hồ sơ ở đâu? \n * Vàng thế giới tăng 8 tuần liên tiếp dù giảm nhẹ trong phiên \n * Dầu giảm hơn 2 USD/thùng \n * Lễ hội Cà phê Buôn Ma Thuột 2025: Kỳ vọng 200,000 du khách, đưa cà phê Việt thăng hạng \n * Các khoản phụ cấp, trợ cấp, thu nhập được miễn thuế thu nhập cá nhân \n * Ưu đãi lãi suất vay mua nhà: Chưa đủ! \n * Tỷ giá đi xuống, giá vàng nhẫn và SJC dao động quanh ngưỡng 92,3 triệu đồng \n * Hội nghị Nhà đầu tư HDBank: Bứt phá kinh doanh số cho mục tiêu trên 20,000 tỷ lợi nhuận \n * Vàng thế giới lập kỷ lục mới lần thứ 10 trong năm nay \n VĨ MÔ ĐẦU TƯ \n * Đà Nẵng đấu giá khu ’đất vàng’ bên sông Hàn liên quan đến Vũ ’Nhôm’ \n * Thủ tục hành chính - Điểm nghẽn lớn nhất trong phát triển hiệu quả nhà ở xã hội \n * 3 công ty kháng cáo về Dự án Đại Ninh \n * Tập đoàn Đầu tư Phù Mỹ làm khu công nghiệp hơn 4.5 ngàn tỷ \n * TPHCM kiến nghị xử lý vi phạm với đất để trống, bỏ hoang khi được Nhà nước giao, cho thuê \n * Tương lai sôi động của bất động sản Thuỷ Nguyên \n * Định giá đất: Tháo gỡ hàng loạt vướng mắc và thúc đẩy nguồn cung bất động sản \n * Xét xử lưu động vụ ‘thổi’ đất đấu giá 30 tỷ đồng/m2 ở Hà Nội \n * Đất không sổ đỏ bị thu hồi vẫn được bồi thường đất? \n * Chi tiết các dự án nghỉ dưỡng tại Đà Nẵng được gỡ vướng nhờ Nghị quyết 170 \n * TPHCM chốt làm 4 tuyến đường cửa ngõ 60.000 tỷ đồng, mở đến 12 làn xe \n TÀI CHÍNH THẾ GIỚI \n * Sàn tiền số từ chối niêm yết Pi Network vừa bị hack gần 1,5 tỉ USD \n * Các thị trường phản ứng ra sao sau tháng đầu tại nhiệm của ông Trump? \n * DeepSeek tạo bước ngoặt cho chứng khoán Trung Quốc \n * Sáp nhập thất bại với Honda, Nissan chuyển hướng sang Elon Musk? \n * Trung Quốc vay nợ Mỹ thấp nhất 16 năm \n * Swift: Đồng USD chiếm hơn 50% giao dịch toàn cầu \n * Hậu quả của cuộc chiến giá xe điện tại Trung Quốc: Xe “zombie” tràn ngập \n * Nỗi lo kinh tế Mỹ đình lạm tái trỗi dậy \n * Cuộc chiến thương mại đầu tiên của Trump đã thay đổi thế giới ra sao? \n * Lạm phát Nhật Bản đạt đỉnh 2 năm, BOJ sẽ tiếp tục nâng lãi suất? \n * Giao dịch Pi Network sẽ bị một số hạn chế vì áp dụng chế độ niêm yết đặc biệt \n Tử Kính \n  \n ProPicks AI đánh giá CVT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CVT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 24-28/02: Xác suất vượt 1,300 điểm tăng đáng kể?",
      "time": "23 thg 2, 2025",
      "posted_date": "Ngày đăng 04:22 24/02/2025",
      "main_content": "Vietstock - Góc nhìn tuần 24-28/02: Xác suất vượt 1,300 điểm tăng đáng kể? \n Chứng khoán VNDIRECT nhận định các phiên giao dịch tiếp theo trong tuần tới vẫn sẽ gặp thử thách ở ngưỡng 1,300 điểm nhưng cũng đồng thời đánh giá khả năng vượt kháng cự quan trọng này đã tăng đáng kể. \n CTCK VNDIRECT: Với những diễn biến hiện tại, CTCK cho rằng chỉ số VN-Index có thể tiếp tục vận động hướng lên và thử thách ngưỡng kháng cự mạnh 1,300 điểm trong tuần tới. Thị trường có thể xuất hiện các nhịp rung lắc tại vùng này khi một bộ phận nhà đầu tư hiện thực hóa lợi nhuận. \n Tuy vậy, VNDIRECT cho rằng xác suất thị trường vượt 1,300 điểm đã tăng lên đáng kể và nhà đầu tư nên tận dụng những nhịp chỉnh ngắn hạn nếu có để gia tăng tỷ trọng cổ phiếu, ưu tiên những doanh nghiệp trong những ngành đang có câu chuyện hỗ trợ như đầu tư công, vật liệu xây dựng, ngân hàng, bất động sản nhà ở và chứng khoán. \n Vẫn tích cực \n CTCK VPBank (HM:VPB) (VPBankS): Về kỹ thuật, chỉ số VN-Index vẫn đang nỗ lực vượt mốc cản 1,300 điểm dù áp lực ngắn hạn vẫn còn lớn. CTCK cho rằng, các phiên chốt lời như ở sáng nay chỉ là rung lắc để loại bớt lượng hàng T+, qua đó giúp đà tăng bền vững hơn. Do vậy, nhà đầu tư tiếp tục quan tâm và nắm giữ đối với các cổ phiếu có triển vọng trong kết quả kinh doanh quý 1 sắp tới khi xu hướng tăng chưa bị ảnh hưởng. \n Vẫn sẽ rung lắc \n CTCK Tiên Phong (TPS): Thị trường đang cho thấy dòng tiền có xu hướng chuyển sang giải ngân vào nhóm cổ phiếu có vốn hóa lớn trong bối cảnh thị trường tiến sát kháng cự 1,300 điểm. TPS dự báo có thể chỉ số VN-Index vẫn tiếp tục tăng điểm vào phiên giao dịch kế tiếp nhưng sẽ đi kèm hiện tượng rung lắc, trong trường hợp có sự điều chỉnh thì hỗ trợ gần nhất nằm ở 1,277 – 1,278 điểm. \n Tiếp tục phục hồi \n CTCK Asean (Aseansc): CTCK đánh giá thị trường chứng khoán Việt Nam có khả năng tiếp tục xu hướng phục hồi, tuy nhiên, ngưỡng kháng cự 1,300 vẫn là vùng cần lưu ý. Do đó, nhà đầu tư có thể cân nhắc giải ngân từng phần với các cổ phiếu lớn có nền tảng cơ bản và triển vọng kinh doanh tích cực, sẵn sàng lượng tiền mặt để thiết lập vị thế chắc chắn khi thanh khoản thị trường đang cạn kiệt và định giá rất hấp dẫn. \n Vẫn rung lắc tại ngưỡng 1,300 \n CTCK BIDV (HM:BID) (BSC): Thị trường vẫn đang tăng theo đà nhờ sự luân chuyển giữa các lớp cổ phiếu và hỗ trợ từ nhóm cổ phiếu lớn. Chưa xuất hiện tín hiệu đảo chiều ngắn hạn nhưng CTCK tiếp tục lưu ý về khả năng rung lắc tại ngưỡng cản trung hạn 1,300 điểm trong vài phiên tới. \n Bứt phá 1,300? \n CTCK Đông Á (DAS): Thị trường đứng trước ngưỡng kháng cự mạnh đồng thời là mốc tâm lý VN-Index 1,300 điểm, giao dịch giằng co nhưng lực cầu và tâm lý nhà đầu tư sẵn sàng cho khả năng thị trường bứt phá vượt đỉnh trung hạn. Nhà đầu tư tiếp tục nắm giữ danh mục đầu tư trung dài hạn và mua gia tăng với nhóm cổ phiếu ngân hàng, bất động sản, cổ phiếu đầu tư công. \n Khả năng cao vượt 1,300 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index tăng trưởng trên hỗ trợ quanh 1,280 điểm, hướng đến vùng kháng cự mạnh 1,300 điểm. Đây là vùng đỉnh giá tháng 08/2022 cũng như vùng đỉnh năm 2024 và là cạnh trên của kênh tích lũy trung hạn đang kéo dài hiện nay. Ở thời điểm hiện tại, nên chờ xu hướng trung hạn thoát khỏi trạng thái tích lũy kéo dài hiện nay. Với những diễn biến khá tích cực về xu hướng, thanh khoản tăng dần đều trong những tuần qua, VN-Index có triển vọng sẽ vượt lên vùng kháng cự 1,300 điểm. \n \"Xanh vỏ, đỏ lòng\" \n CTCK Phú Hưng (PHS): Về mặt kỹ thuật, VN-Index có nhịp rũ bỏ trong phiên và sớm lấy lại sắc xanh để đóng cửa gần mức cao nhất. Khoảng gap tăng ở phiên trước chưa bị lấp hàm ý động lượng tăng giá được giữ vững. Dù vận động trên đồ thị của VN-Index là tốt, nhưng độ rộng thị trường phiên nay lại suy yếu khi nghiêng về bên bán. Điều này tiềm ẩn rủi ro về sự phân hóa và có thể xuất hiện hiện tượng “xanh vỏ, đỏ lòng”. Do vậy, nhà đầu tư chưa vội hưng phấn, thị trường cần sự đồng thuận tốt hơn để vượt cản, nên theo dõi thêm phản ứng khi tiếp cận ngưỡng tâm lý 1,300, chiến lược chung tiếp tục nắm giữ. \n Chưa có dấu hiệu đáng lo ngại \n CTCK Vietcombank (HM:VCB) (VCBS): Hiện tại, thị trường chưa xuất hiện dấu hiệu đáng lo ngại và nhìn chung sẽ dao động biên độ 5-10 điểm trong ngắn hạn. VCBS khuyến nghị các nhà đầu tư tiếp tục chốt lời từng phần đối với những mã đã có đà tăng tốt trong thời gian vừa qua và xuất hiện tín hiệu đảo chiều ở các vùng kháng cự mạnh; đồng thời nắm giữ những mã vẫn đang trong nhịp đi lên và xu hướng chưa có tín hiệu suy yếu dưới áp lực bán. \n Thị trường đang trong nhịp kiểm tra động lực trước vùng cản tâm lý 1,300, tuy nhiên nhìn chung các cổ phiếu duy trì biên độ giá khá tốt, do đó nhà đầu tư có thể chọn lọc cổ phiếu thu hút dòng tiền trở lại sau nhịp điều chỉnh và đã kiểm định nền hỗ trợ thành công để giải ngân cho mục tiêu lướt sóng T+. \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 24-28/02/2025: Hướng tới ngưỡng quan trọng 1,300 điểm",
      "time": "23 thg 2, 2025",
      "posted_date": "Ngày đăng 01:30 24/02/2025",
      "main_content": "Vietstock - Vietstock Weekly 24-28/02/2025: Hướng tới ngưỡng quan trọng 1,300 điểm \n VN-Index duy trì đà tăng tích cực với 5 tuần liên tiếp kể từ khi vượt lên trên đường SMA 200 tuần. Đồng thời, khối lượng giao dịch nằm trên mức trung bình 20 tuần cho thấy nhà đầu tư đang tham gia rất sôi động. Hiện tại, chỉ số đang tiệm cận ngưỡng kháng cự quan trọng 1,300 điểm. Trong thời gian tới, chỉ số cần vượt lên trên vùng này nếu muốn duy trì đà tăng. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 17-21/02/2025 \n Trong khung thời gian tuần (17-21/02/2025), VN-Index duy trì đà tăng tích cực với 5 tuần liên tiếp kể từ khi vượt lên trên đường SMA 200 tuần. Đồng thời, khối lượng giao dịch nằm trên mức trung bình 20 tuần cho thấy nhà đầu tư đang tham gia rất sôi động. Hiện tại, chỉ số đang tiệm cận ngưỡng kháng cự quan trọng 1,300 điểm. Trong thời gian tới, chỉ số cần vượt lên trên vùng này nếu muốn duy trì đà tăng. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Test lại đỉnh cũ tháng 6/2024 \n Trong phiên giao dịch ngày 21/02/2025, VN-Index tăng điểm kèm theo khối lượng giao dịch tiếp tục nằm trên mức trung bình 20 phiên cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Bên cạnh đó, chỉ số đang bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua cho thấy triển vọng tích cực đang vẫn còn. \n Tuy nhiên, VN-Index vẫn đang test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,285-1,305 điểm) trong khi chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và chỉ báo rơi khỏi vùng này thì rủi ro điều chỉnh ngắn hạn sẽ tăng cao. \n  \n HNX-Index – Hình thành mẫu hình nến gần giống Spinning Top \n Trong phiên giao dịch ngày 21/02/2025, HNX-Index giảm điểm sau 8 phiên tăng liên tục đồng thời hình thành mẫu hình nến gần giống Spinning Top cùng khối lượng giao dịch vượt mức trung bình 20 ngày cho thấy tâm lý phân vân của nhà đầu tư. \n Hiện tại, chỉ số đã cắt lên trên đường SMA 200 ngày đồng thời đường SMA 50 ngày đang dần thu hẹp khoảng cách với đường SMA 100 ngày. Nếu giao cắt vàng (Golden Cross) xuất hiện trong các phiên tới thì xu hướng phục hồi sẽ bền vững hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 21/02/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng kém lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 24-28/02/2025",
      "time": "23 thg 2, 2025",
      "posted_date": "Ngày đăng 14:30 23/02/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 24-28/02/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Test lại đỉnh cũ tháng 6/2024 \n Trong phiên giao dịch ngày 21/02/2025, VN-Index tăng điểm kèm theo khối lượng giao dịch tiếp tục nằm trên mức trung bình 20 phiên cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Bên cạnh đó, chỉ số đang bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua cho thấy triển vọng tích cực đang vẫn còn. \n Tuy nhiên, VN-Index vẫn đang test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,285-1,305 điểm) trong khi chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và chỉ báo rơi khỏi vùng này thì rủi ro điều chỉnh ngắn hạn sẽ tăng cao. \n  \n HNX-Index – Hình thành mẫu hình nến gần giống Spinning Top \n Trong phiên giao dịch ngày 21/02/2025, HNX-Index giảm điểm sau 8 phiên tăng liên tục đồng thời hình thành mẫu hình nến gần giống Spinning Top cùng khối lượng giao dịch vượt mức trung bình 20 ngày cho thấy tâm lý phân vân của nhà đầu tư. \n Hiện tại, chỉ số đã cắt lên trên đường SMA 200 ngày đồng thời đường SMA 50 ngày đang dần thu hẹp khoảng cách với đường SMA 100 ngày. Nếu giao cắt vàng (Golden Cross) xuất hiện trong các phiên tới thì xu hướng phục hồi sẽ bền vững hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 21/02/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng kém lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tiến sát 1,300 điểm, cổ phiếu nào đang dẫn dắt?",
      "time": "22 thg 2, 2025",
      "posted_date": "Ngày đăng 03:00 23/02/2025",
      "main_content": "Vietstock - VN-Index tiến sát 1,300 điểm, cổ phiếu nào đang dẫn dắt? \n TTCK khép lại tuần giao dịch từ 17-21/02 với sắc xanh duy trì trên cả hai sàn. Đây là tuần thứ tư liên tiếp VN-Index ghi nhận mức tăng, đồng thời mức độ cải thiện mạnh hơn so với tuần trước. Kết tuần, VN-Index tăng 1.62% lên 1,296.75 điểm, trong khi HNX-Index cũng bật tăng 2.75% lên 237.57 điểm. \n Thanh khoản thị trường khởi sắc rõ rệt. Khối lượng khớp lệnh trung bình trên HOSE đạt hơn 777 triệu cp/phiên, tăng 26% so với tuần trước. Trên sàn HNX, thanh khoản cũng tăng mạnh 40%, lên gần 81 triệu cp/phiên. \n Diễn biến thị trường tuần qua có sự dẫn dắt của nhóm cổ phiếu vốn hóa lớn, đặc biệt là các mã thuộc nhóm ngân hàng và bất động sản. Trong nhóm bluechip, VCB (HM:VCB) và GVR (HM:GVR) là hai cổ phiếu tích cực nhất đến VN-Index, đều đóng góp 2 điểm cho chỉ số, theo sau là VHM (HM:VHM) đóng góp 1.5 điểm. Bên cạnh đó, nhóm ngân hàng cũng có một tuần giao dịch khởi sắc, với CTG (HM:CTG), VPB (HM:VPB) và TCB (HM:TCB) đều góp từ 0.9-1.2 điểm. \n Ở chiều ngược lại, một số cổ phiếu trụ cột vẫn chịu áp lực điều chỉnh. FPT (HM:FPT) là mã tác động tiêu cực nhất khi kéo VN-Index giảm 1 điểm. LPB (HM:LPB) cũng gây áp lực với mức giảm 0.8 điểm, tiếp theo là HVN (HN:HVN) và FPT với mức giảm lần lượt 0.5 và 0.2 điểm. \n Rổ VN30 chứng kiến sự áp đảo của số mã tăng, với 26 cổ phiếu tăng điểm. Dẫn đầu là MWG (HM:MWG), đóng góp 3.2 điểm, theo sau là 3 mã ngân hàng TCB, VPB và ACB (HM:ACB). Chỉ có 4 mã giảm điểm trong tuần là LPB, FPT, MSN (HM:MSN) và VJC (HM:VJC), trong đó LPB và FPT chịu áp lực điều chỉnh mạnh nhất, lần lượt giảm 2.8 điểm và 2.5 điểm. \n Trên sàn HNX, KSV (HN:KSV) trở thành tâm điểm nhưng theo hướng tiêu cực. Sau giai đoạn tăng giá mạnh, cổ phiếu này bất ngờ quay đầu giảm sâu với hai phiên giảm sàn liên tiếp vào ngày 18-19/02, tiếp đó mất thêm hơn 8% trong phiên cuối tuần 21/02. Sự lao dốc của KSV khiến HNX-Index bị kéo giảm hơn 4.4 điểm, mức tác động tiêu cực nhất trong tuần qua. \n Các cổ phiếu giảm điểm khác có mức giảm nhỏ, không ảnh hưởng nhiều đến chỉ số. Ngược lại, các trụ cột như VIF (HN:VIF), HUT (HN:HUT), NVB (HN:NVB), CEO và IDC (HN:IDC) đã kéo lại điểm số cho chỉ số. \n Trên thị trường chứng khoán, thị giá KSV đã tăng gấp 8 lần so với đầu năm 2024, có lúc lên sát 300,000 đồng/cp, nhưng thanh khoản khá nhỏ giọt. Đóng cửa tuần qua, mã này lùi về mức 236,600 đồng/cp. Trong bối cảnh đó, nhiều lãnh đạo KSV liên tục đăng ký bán ra cổ phiếu với mục đích đầu tư cá nhân. \n >> KSV chất sàn sau 4 phiên tăng liên tiếp, vốn hóa bốc hơi gần 6 ngàn tỷ \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]