[
   {
      "title": "Cổ phiếu dầu khí điều chỉnh nhẹ, dòng tiền quay lại nhóm ngân hàng",
      "time": "23 thg 6, 2023",
      "posted_date": "Ngày đăng 17:44 23/06/2023",
      "main_content": "Đầu phiên 23/6, cổ phiếu ngân hàng đang là trụ chính giúp VN-Index tăng điểm. Thị trường chứng khoán mở cửa tăng hơn 3 điểm lên mức 1.129 điểm. Sắc xanh chiếm ưu trên sàn HOSE trong khi chỉ lấn lướt ở 2 sàn còn lại. \n Rổ VN30 có 14 mã tăng và 11 mã giảm. VPB (HM:VPB) tăng mạnh nhất với 3,3%; các mã TPB (HM:TPB), VNM (HM:VNM), STB (HM:STB), MBB (HM:MBB), TCB (HM:TCB), VIB (HM:VIB), BID (HM:BID) và HPG (HM:HPG) tăng từ 1 - 2%. Ngược chiều, VIC (HM:VIC), VHM (HM:VHM) và VCB (HM:VCB) đang là các tác nhân giảm điểm chính; cổ phiếu PDR (HM:PDR) là mã duy nhất giảm trên 1%.﻿ \n Ngoài trừ bất động sản và chứng khoán là các nhóm lớn đang giảm điểm, ngân hàng đang là trụ chính của thị trường với mức tăng 0,77%.﻿ \n Dòng tiền tiếp tục ở lại nhóm thủy sản kéo các mã ANV (HM:ANV), CMX (HM:CMX), FMC, IDI và VHC (HM:VHC) tăng dưới 1,5%. ACL là mã giảm duy nhất của nhóm.﻿ \n Sắc xanh chiếm ưu thế ở nhóm than/khoáng sản với các đại diện như KSB (HM:KSB), KSQ, MDC, NNC, THT, TMB hay TNT (HM:TNT). \n Tuy nhiên, các cổ phiếu nổi bật nhóm dầu khí như PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PVB, PXL, PSH, OIL (HN:OIL), BSR (HN:BSR) đã giảm trở lại trong đó cổ phiếu PVB thậm chí giảm 3,8%.﻿ \n Thanh khoản thị trường lúc 10h35 đạt 6.500 tỷ đồng trong đó giá trị giao dịch tại nhóm ngân hàng tăng trở lại (đạt gần 1.700 tỷ đồng); thanh khoản tại nhóm bất động sản đứng thứ 2 với 1.170 tỷ). \n Bảo hiểm là nhóm duy nhất ghi nhận thanh khoản tăng mạnh trong năm phiên gần nhất (+35%)﻿. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/06: Giằng co mạnh tại đỉnh cũ tháng 01/2023",
      "time": "23 thg 6, 2023",
      "posted_date": "Ngày đăng 19:18 23/06/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/06: Giằng co mạnh tại đỉnh cũ tháng 01/2023 \n Hai chỉ số chính đều xuất hiện mẫu hình nến Inverted Hammer và giảm điểm trở lại cho thấy áp lực bán mạnh có xuất hiện khi các chỉ số test lại đỉnh cũ. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 23/06/2023, VN-Index xuất hiện mẫu hình nến Inverted Hammer cho thấy áp lực bán khá mạnh. \n Người viết dự kiến chỉ số sẽ còn giằng co mạnh tại vùng đỉnh cũ 1,110-1,125 điểm (tương đương đỉnh cũ tháng 01/2023). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 23/06/2023, HNX-Index xuất hiện mẫu hình nến Inverted Hammer cho thấy áp lực chốt lời khi chỉ số cố vượt đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). \n Ngoài ra, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì tình trạng rung lắc sẽ còn tiếp diễn. \n . \n VPB (HM:VPB) - Ngân hàng TMCP Việt Nam Thịnh Vượng \n Trong phiên giao dịch ngày 23/06/2023, VPB tiếp tục tăng điểm với cây nến xanh dài cho thấy tâm lý lạc quan của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tin hiệu mua trở lại nên đà tăng của cổ phiếu sẽ càng được cũng cố. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên giao dịch ngày 23/06/2023, HSG hình thành mẫu hình nến Inverted Hammer và khối lượng ở mức thấp dưới trung bình 20 ngày cho thấy cổ phiếu có xu hướng restest vùng đỉnh cũ tháng 4-2023 (tương đương vùng 16.500-17,200 đồng). \n Giá cổ phiếu đang ở sát Upper Band của Bollinger Bands và dải này đang bung nén nên đà tăng trong ngắn hạn sẽ còn tiếp tục. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HSG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HSG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/06: Ngược dòng thị trường châu Á",
      "time": "23 thg 6, 2023",
      "posted_date": "Ngày đăng 16:58 23/06/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/06: Ngược dòng thị trường châu Á \n Thị trường Mỹ đã có một phiên tăng giảm đan xen hôm qua, chỉ số Dow Jones giảm 0.01% còn 33,946 điểm, chỉ số S&P 500 tăng 0.37% lên 4,381 điểm, chỉ số Nasdaq Composite tăng 0.95% lên 13,630 điểm. 9h33 thị trường Châu Á đa phần chìm trong sắc đỏ, Nikkei 225 giảm 1.59% còn 32,735 điểm, Hang Seng giảm 1.73% còn 18,886 điểm, KOSPI giảm 0.74% còn 2574 điểm, S&P/ASX 200 giảm 1.01% còn 7,123 điểm, IDX Composite tăng 0.02% lên 6,653 điểm. \n Chỉ số phái sinh VN30F2307 mở phiên ATO tăng 0.2 điểm từ 1,114 điểm lên 1,114.2 điểm. Vào 9h45 VN30F2307 khớp ở mức 1,118.3 điểm. Độ lệch khoảng 6 điểm so với VN30 cơ sở (1,124 điểm). \n VN-Index đang tăng 3.05 điểm (0.27 %) lên 1,128.35 điểm. VN30 tăng 6.72 điểm, khớp ở mức 1,124.32 điểm (0.6%). HNX-Index tăng 1.13 điểm (0.3%) lên 233.04 điểm, UPCoM tăng 0.19 điểm (0.22%) lên 85.69 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá / số cổ phiếu giảm giá là 227 (3 cổ phiếu trần)/105 (1 cổ phiếu sàn). \n Rổ VN30 đang có 15 cổ phiếu tăng giá, 11 cổ phiếu giảm giá. Ba cổ phiếu ngân ah2ng đang dẫn đầu đà tăng của VN30, VPB (HM:VPB) dẫn đầu với mức tăng 600, (3.1%) khớp ở mức 20,200. Theo sau là VIB (HM:VIB) (20,100;350; 1.8%), MBB (HM:MBB) (20,200; 300; 1.5%). Ba cổ phiếu giảm mạnh nhất VN30 là VCB (HM:VCB) (99,900; -500; -0.5%); BCM (HM:BCM) (80,800; -500; -0.6%). VIC (HM:VIC)(52,100; -300; -0.6%). \n Trần Vương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán tạo đáy theo lãi suất, cổ phiếu ngân hàng sẽ bay cao?",
      "time": "23 thg 6, 2023",
      "posted_date": "Ngày đăng 15:01 23/06/2023",
      "main_content": "Nhóm cổ phiếu ngân hàng đã và đang có dấu hiệu bắt nhịp tích cực, sau khi lãi suất điều hành và lãi suất trên các thị trường lần lượt hạ nhiệt. Lãi suất là “kẻ thù tự nhiên” hàng đầu của chứng khoán. Một khi lãi suất tăng, nhà đầu tư có xu hướng rút tiền từ các kênh rủi ro và dịch chuyển sang các kênh đầu tư an toàn. Bên cạnh đó, lãi suất cho vay tăng khiến doanh nghiệp chịu gánh nặng chi phí, dẫn đến biên lợi nhuận giảm khiến định giá thị trường bị đảo ngược. \n Trong năm 2022, giới đầu tư toàn cầu chứng kiến cú sập kinh hoàng của thị trường khi Cục Dự trữ Liên bang Mỹ (Fed) tăng lãi suất nhanh và mạnh, kéo theo hàng loạt NHTW các nước thắt chặt tiền tệ và Việt Nam cũng không nằm ngoài xu hướng. \n Ngấm lãi suất giảm, thị trường chứng khoán tăng \n Cho đến nay lạm phát tại Việt Nam vẫn được kiểm soát ở mức thấp, chính sách tiền tệ đảo chiều từ thắt chặt sang nới lỏng và lịch sử cho thấy, lãi suất giảm thường khởi đầu cho sóng tăng trên thị trường chứng khoán. \n Lần gần nhất là năm 2020, khi các lãi suất điều hành liên tiếp giảm mạnh, thời tiền rẻ mở rộng, chứng khoán tạo đáy vào cuối tháng 3/2020 và hình thành một sóng tăng mạnh mẽ đến tháng 4/2022 (+130%). \n Nhìn xa hơn trong lịch sử, giai đoạn năm 2007 - 2009, chứng khoán Việt Nam có sự tương đồng so với năm  2022, 2023. \n Nhà đầu tư năm 2007 và 2021 cùng trải qua cơn say tăng trưởng và lợi nhuận khi cứ “mua là thắng” bất chấp nền tảng cơ bản của các doanh nghiệp chưa có nhiều khởi sắc. Dòng tiền nội lớn cộng thêm tốc độ luân chuyển qua các nhóm rất nhanh giúp duy trì “nhiệt”. Hầu hết các mã “chưa kịp điều chỉnh đủ thì dòng tiền đợt mới đã tràn tới”. \n Tuy nhiên, cũng như cách lãi suất nhấn chìm chứng khoán năm 2022, cuộc đua tăng lãi suất nửa đầu 2008 (đỉnh điểm lên đến 20%/năm) khiến VN-Index nhanh chóng quay đầu sụt giảm hơn 60%. Chỉ đến khi, các chính sách vĩ mô thời điểm cuối năm có sự xoay chuyển ngược 180 độ so với nửa đầu năm, thị trường mới dần được vực dậy. \n Từ tháng 9-12/2008, NHNN đã liên tục cắt giảm lãi suất cơ bản, từ 14%/năm xuống còn 8,5%. Cùng với đó, gói kích cầu trị giá 1 tỷ USD được tung ra nhằm hỗ trợ lãi suất 4% cho các doanh nghiệp đi vay, khơi thông ách tắc vốn kéo theo thị trường dần hồi phục. Từ mức đáy 235,50 điểm, VN-Index đảo chiều tăng mạnh đạt trên 600 điểm vào tháng 11/2009. \n  \n  \n Cổ phiếu ngân hàng đón sóng tăng \n Quay trở lại câu chuyện năm 2023, giống như năm 2009, chứng khoán vừa trải qua nhịp điều chỉnh mạnh. Tuy nhiên, sức mạnh nội tại của nền kinh tế hiện tại tốt hơn nhiều giai đoạn trước và được kỳ vọng vẫn sẽ duy trì vận tốc tăng trưởng bất chấp khó khăn thách thức. Hiện chứng khoán đang phản ánh xu hướng của lãi suất. Bắt đầu từ phiên 25/5 (NHNN điều chỉnh hạ lãi suất lần thứ 3 liên tiếp để hỗ trợ nền kinh tế), VN-Index ghi nhận đà tăng mạnh 39 điểm sau khoảng thời gian lình xình đi ngang. Thanh khoản cũng lấy lại mốc 20.000 tỷ đồng. \n Về dòng tiền, tháng 5 có sự ưu tiên dành cho nhóm mid & smallcap. Theo đó, không ít cổ phiếu penny đã tăng từ 20% - 60% trong vài tuần bất chấp việc thị trường chưa cải thiện nhiều về điểm số. Tuy nhiên, từ ngày 25/5, loạt cổ phiếu đầu cơ tăng nóng đã được chốt lời và dòng tiền chuyển dịch sang bluechips, nhóm cổ phiếu đã tích lũy trong thời gian qua. \n Bước sang tháng 6, dòng ngân hàng có sự đồng thuận tăng khi là tâm điểm của tiền lớn. Và sau khi NHNN có đợt giảm lãi suất điều hành lần thứ 4 liên tiếp, từ ngày 19/6 vừa qua, nhóm cổ phiếu ngân hàng một lần nữa cho thấy hơi hướng bắt nhịp tích cực. \n Diễn biến tích cực đến từ kỳ vọng cổ phiếu ngân hàng mở ra chu kỳ sóng mới khi các chính sách hỗ trợ; gói kích cầu tín dụng thẩm thấu. Quy định giãn/hoãn nợ, cho phép ngân hàng tiếp tục mua trái phiếu phần nào tháo gỡ những vấn đề về thanh khoản của các doanh nghiệp, cứu lấy các công ty có nền tảng cơ bản tốt, đặc biệt là bất động sản. Từ đó, dòng tiền của các doanh nghiệp địa ốc có thể cải thiện, giảm áp lực trích lập dự phòng cũng như rủi ro nợ xấu của ngân hàng. \n Về lý thuyết, tình hình kinh tế có dấu hiệu phục hồi thì tài chính - ngân hàng sẽ là ngành luôn đi trước dẫn đầu thị trường. Bên cạnh đó tâm lý nhà đầu tư đang hưng phấn và kỳ vọng lớn, sợ bỏ lỡ cơ hội nếu chậm chân đã đẩy giá nhóm ngân hàng sau đợt giảm lãi suất nói trên. Tuy nhiên, đà tăng trưởng bền vững của các nhóm cổ phiếu còn phải dựa vào thông tin hỗ trợ và yếu tố cơ bản. Thời điểm này đã đến lúc có sự phân hóa về cổ phiếu ngân hàng. Nhóm bứt phá tăng mạnh vẫn tập trung ở các mã có tiềm lực thuộc top đầu. \n Đáng chú ý, xu hướng giảm lãi suất thể hiện mạnh mẽ hơn tạo điều kiện để các nhà băng tiết giảm chi phí vốn đầu vào, đặc biệt lãi suất hỗ trợ nguồn trên OMO hiện đã giảm mạnh về 4% thay vì lên tới trên 6% hồi đầu năm. \n Và trên thị trường liên ngân hàng từ đầu tháng 6 đến nay lãi suất ngắn hạn đã giảm rất mạnh, thậm chí về dưới mốc 1% như từng có ở thời tiền rẻ hai năm trước. \n VNDirect mới đây đã đưa ra danh mục cổ phiếu ngân hàng tiềm năng. Trong đó, HDB﻿, ACB﻿ và MBB﻿ là 3 mã có tỷ suất sinh lời dự kiến cao nhất (34% - 47%). Chiếu theo mức giá đóng cửa phiên 22/6, cổ phiếu HDBank (HM:HDB) đang có mức giá hấp dẫn nhất với 18.700 đồng/cp. Đáng chú ý, mã này cũng thuộc top 3 cổ phiếu ngân hàng trong danh mục tăng mạnh nhất kể từ đầu năm. \n Theo VNDirect, HDB có mô hình kinh doanh độc đáo khi tiếp cận khu vực nông thôn, nơi vẫn có nhu cầu vay rất lớn; mảng banca tiềm năng giúp tăng thu nhập từ phí; chất lượng tài sản tốt hơn so với các ngân hàng có khẩu vị rủi ro cao khác; và thanh khoản dồi dào. \n Năm 2023, HDBank đặt mục tiêu giữ vững chất lượng tài sản vượt trội và đẩy mạnh tỷ suất sinh lời và; lãi trước thuế tăng 28%. Đồng thời, HDB kỳ vọng lợi nhuận cán mốc 20.000 tỷ đồng vào năm 2025, duy trì tỷ suất sinh lời trên vốn chủ sở hữu (ROE) luôn trên 20%. \n Đáng chú ý, trong bối cảnh khó khăn toàn ngành, HDBank là một trong số ít ngân hàng có khả năng giảm thiểu rủi ro thu hẹp NIM nhờ có dư nợ cho vay bán lẻ cao. Cụ thể, mức NIM của HDB được duy trì ngay cả khi NIM trung bình của 25 ngân hàng niêm yết đã “bốc hơi” 18 điểm cơ bản trong quý 1/2023. Cụ thể NIM của TPB (HM:TPB), MBB, VPB (HM:VPB),... giảm đáng kể do thị trường TPDN và cho vay tiêu dùng đang khó khăn. \n  \n  \n Trong quá khứ, những ngân hàng tham gia nhận hỗ trợ TCTD yếu kém khác bên cạnh những nghĩa vụ cần thực hiện thì cũng được hưởng những lợi thế đáng kể. Trong đó, lợi thế trong room tín dụng và phát triển mạng lưới sẽ tạo cơ hội mở rộng tệp khách hàng, qua đó tạo những giá trị nền tảng cho lâu dài. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 23/06: Tín hiệu tích cực trở lại?",
      "time": "22 thg 6, 2023",
      "posted_date": "Ngày đăng 01:27 23/06/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 23/06: Tín hiệu tích cực trở lại? \n Xét về khung đồ thị ngày, VCBS cho biết 2 chỉ báo MACD và RSI đồng loạt cho tín hiệu tích cực trở lại cho thấy tâm lý tích cực của nhà đầu tư. Tuy nhiên, nếu không sớm vượt qua khỏi vùng kháng cự mạnh của thị trường quanh 1,125 điểm thì xác suất cao hai chỉ báo trên sẽ hình thành phân kỳ âm và khi đó rủi ro điều chỉnh sẽ tăng cao. \n Đang có nhiều cơ hội vượt vùng đỉnh cũ quanh 1,125-1,130 điểm \n CTCK KB Việt Nam (KBSV): Sau nhịp mở gap tăng điểm đầu phiên 22/06, VN-Index diễn biến giằng co trong biên độ hẹp với các nhịp tăng giảm đan xen về cuối phiên. Việc hình thành mẫu nến spinning quanh vùng đỉnh cũ cho thấy tương quan cung cầu đang khá cân bằng và trạng thái thị trường vẫn chưa có nhiều thay đổi. Trong kịch bản tích cực, VN-Index đang có nhiều cơ hội vượt vùng đỉnh cũ quanh 1,125-1,130 điểm trước khi chịu áp lực điều chỉnh rõ nét hơn. \n Nhà đầu tư được khuyến nghị tiếp tục áp dụng chiến lược trading quay vòng, nắm giữ một phần vị thế và kết hợp mua tại hỗ trợ - bán tại kháng cự theo từng mã riêng lẻ với phần vị thế còn lại. \n Tín hiệu tích cực trở lại \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index mở gap tăng điểm nhưng có phần hụt hơi và hình thành nến Doji khi tiếp cận lại vùng kháng cự 1,125 điểm. Xét về khung đồ thị ngày, 2 chỉ báo MACD và RSI đồng loạt cho tín hiệu tích cực trở lại cho thấy tâm lý tích cực của nhà đầu tư. \n Tuy nhiên, nếu không sớm vượt qua khỏi vùng kháng cự mạnh của thị trường quanh 1,125 điểm thì xác suất cao hai chỉ báo trên sẽ hình thành phân kỳ âm và khi đó rủi ro điều chỉnh sẽ tăng cao. \n VCBS khuyến nghị các nhà đầu tư tiếp tục duy trì tỷ trọng cổ phiếu và giữ tâm lý thận trọng ở khu vực kháng cự mạnh của thị trường. Các nhà đầu tư chỉ nên gia tăng tỷ trọng đối với những cổ phiếu đã có xu hướng tích lũy tốt trong thời gian vừa qua và đã kiểm tra thành công khu vực hỗ trợ thuộc các nhóm ngành như bán lẻ, hóa chất, bất động sản. \n Hướng tới khu vực kháng cự mạnh tiếp theo quanh 1,150 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Thị trường tăng điểm phiên thứ 3 liên tiếp sau nhịp điều chỉnh tuần trước và VN-Index tăng 6.84 điểm (tăng 0.61%) đóng cửa tại 1,125.30 điểm đồng thời vượt lên trên ngưỡng cản 1,120 điểm. \n SHS tiếp tục dự báo, với đà hồi phục tốt trong thời gian qua, lần vượt kháng cự này của VN-Index được kỳ vọng sẽ thành công và chỉ số sẽ hướng tới khu vực kháng cự mạnh tiếp theo quanh 1,150 điểm. \n SHS khuyến nghị các nhà đầu tư ngắn hạn giai đoạn hiện tại nên hạn chế mua đuổi giá cao. Với nhà đầu tư trung, dài hạn SHS vẫn thường xuyên khuyến nghị giải ngân trong thời gian vừa qua (đón đầu giai đoạn bùng nổ sau tích lũy) nên nếu cơ cấu tốt thì hiện tại hoàn toàn có thể tiếp tục nắm giữ, trong trường hợp muốn gia tăng tỷ trọng nhà đầu tư có thể tận dụng mua vào ở các nhịp điều chỉnh, mục tiêu giải ngân đầu tư trung, dài hạn nên hướng tới các nhóm cổ phiếu đầu ngành, các cổ phiếu đang tích lũy và không bị điều chỉnh sâu, có kỳ vọng kết quả kinh doanh tiếp tục tăng trưởng trong năm nay. \n Áp lực chốt lời đã hạ nhiệt \n CTCK Tiên Phong (TPS): VN-Index tiếp tục nối dài đà tăng với mẫu hình nến Rising Window và tiến sâu vàovùng kháng cự 1,120-1,130 điểm (ngưỡng Fibonacci Retracement 61.8% và vùng đỉnh tháng 01/2023). Cùng với đó, thanh khoản duy trì sự gia tăng phản ánh sự hưng phấn và lạc quan nơi nhà đầu tư về triển vọng thị trường. Hiện tại, VN-Index đã có lần thứ 3 tiến sâu vào vùng cản 1,120-1,130 điểm và khác với 2 lần trước, chỉ số đã không đảo chiều vào cuối phiên chứng tỏ áp lực chốt lời tại vùng cản này đã hạ nhiệt đáng kể. Do đó, nếu có thể thành công bứt phá khỏi đây, chỉ số sẽ có cơ hội hướng đến các mức cao mới đồng thời thu hút dòng tiền mua mới tham gia. \n Tích lũy \n CTCK BIDV (HM:BID) (BSC): Thị trường đã trở lại ngưỡng kháng cự 1,125 điểm trong ngày 22/06 và kết phiên tăng gần 7 điểm, ghi nhận phiên thứ 3 hồi phục liên tiếp. Trong ngắn hạn, VN-Index có thể sẽ tích lũy thêm tại vùng này để lấy đà bật lên. \n *Tiếp tục cập nhật \n Khang Di \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 23/06/2023: Rung lắc vẫn chưa chấm dứt",
      "time": "22 thg 6, 2023",
      "posted_date": "Ngày đăng 23:59 22/06/2023",
      "main_content": "Vietstock - Vietstock Daily 23/06/2023: Rung lắc vẫn chưa chấm dứt \n VN-Index xuất hiện mẫu hình nến Rising Window cho thấy triển vọng tích cực và tâm lý lạc quan của nhà đầu tư. Ngoài ra, khối lượng tăng trưởng liên tục càng củng cố cho đà tăng trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/06/2023 \n - Các chỉ số chính tăng điểm trong ngày 22/06/2023. Kết phiên, VN-Index tăng 0.61%, lên mức 1,125.3 điểm; HNX-Index tăng 0.06%, lên mức 231.91 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 829 triệu đơn vị, tăng 3.56% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 6.5% so với phiên trước, đạt hơn 107 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 415 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 23 tỷ đồng. \n - VN-Index mở cửa với tâm lý đầy tích cực từ đầu phiên khi neo sắc xanh ở mức cao trong hầu hết phiên sáng. Đến chiều, sức mạnh của bên mua vẫn không thay đổi và chỉ số duy trì quanh giá mở cửa. Kết phiên, VN-Index tăng 6.84 điểm, tương đương 0.61%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), BID (HM:BID) và VHM (HM:VHM) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại hơn 2 điểm tăng. Ở chiều ngược lại, BCM (HM:BCM), GVR (HM:GVR) và GAS (HM:GAS) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng gần 0.5 điểm. \n - VN30-Index kết phiên với mức tăng 5.53 điểm, lên mức 1,117.6 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn trong rổ VN30 với 19 mã tăng, 8 mã giảm, 3 mã đứng giá. Trong đó, STB (HM:STB) dẫn đầu đà tăng với mức tăng 2%; ở phía ngược lại, BCM là mã giảm mạnh nhất với mức giảm 1%. \n - Theo Báo cáo phát hành ngày 21/06/2023 của Hiệp hội Chế biến và Xuất khẩu Thuỷ sản Việt Nam (VASEP), xuất khẩu thủy sản 5 tháng đầu năm nay thấp hơn 29% so với cùng kỳ năm ngoái, chỉ đạt khoảng 3.4 tỷ USD. Dù vậy, trong tháng 5/2023, kim ngạch xuất khẩu thủy sản đạt trên 808 triệu USD, cao nhất từ đầu năm tới nay, cho thấy tín hiệu thị trường đang tốt dần lên. Các mặt hàng chủ lực hạ dần mức độ sụt giảm so với cùng kỳ. Xuất khẩu sang các thị trường Mỹ, EU, Trung Quốc, Nhật Bản, Hàn Quốc đều đạt doanh số cao nhất từ đầu năm tới nay. Ngành thủy sản ảnh hưởng tích cực bởi thông tin này và đóng góp tích cực nhất đến thị trường trong phiên giao dịch ngày 22/06/2023. Trong đó, các cổ phiếu có mức tăng ấn tượng như KHS (+8.5%), VHC (HM:VHC) (+3.56%), ACL (+2.31%), ANV (HM:ANV) (+2.01%),… \n VN-Index xuất hiện mẫu hình nến Rising Window cho thấy triển vọng tích cực và tâm lý lạc quan của nhà đầu tư. Ngoài ra, khối lượng tăng trưởng liên tục càng củng cố cho đà tăng trong ngắn hạn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Rising Window \n Trong phiên giao dịch ngày 22/06/2023, VN-Index xuất hiện mẫu hình nến Rising Window cho thấy triển vọng tích cực và tâm lý lạc quan của nhà đầu tư \n Ngoài ra, khối lượng tăng trưởng liên tục càng củng cố cho đà tăng trong ngắn hạn. Nếu vùng 1,110-1,125 điểm (tương đương đỉnh cũ tháng 01/2023) bị phá vỡ hoàn toàn thì xu hướng này sẽ càng vững chắc hơn. \n  \n HNX-Index - Xuất hiện mẫu hình nến Doji \n Trong phiên giao dịch ngày 22/06/2023, HNX-Index xuất hiện mẫu hình nến Doji cho thấy áp lực chốt lời khi chỉ số vượt đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu mua. Nếu chỉ báo MACD cho tín hiệu tương tự thì đà tăng của chỉ số sẽ tiếp tục trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 22/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/06/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu thủy sản hút dòng tiền, một mã tăng gần 180% từ cuối tháng 5",
      "time": "22 thg 6, 2023",
      "posted_date": "Ngày đăng 21:17 22/06/2023",
      "main_content": "Từng có thời điểm vượt 1.125 điểm tuy nhiên VN-Index nhanh chóng điều chỉnh trở lại ngay sát 14h. Thủy sản đang là nhóm cổ phiếu tăng mạnh nhất. VN-Index hạ độ cao về 1.122,7 điểm (+4,33%) lúc 13h55. Kém may mắn hơn, sắc đỏ quay trở lại các sàn HNX và UPCoM kéo các chỉ số đại diện về dưới tham chiếu. \n Thanh khoản sàn UPCoM bất ngờ tăng vượt ngưỡng 1.000 tỷ đồng﻿ với điểm nhấn là dòng tiền vào BSR (HN:BSR) của Lọc Hóa dầu Bình Sơn. 2 tháng gần nhất, mã tăng từ 15.700 đồng lên mức 17.800 đồng/cp. \n Sắc xanh chiếm ưu thế ở nhóm VN30 trong đó VIB (HM:VIB) và STB (HM:STB) cùng tăng 2,4%; các mã NVL (HM:NVL), VHM (HM:VHM), TCB (HM:TCB), BID (HM:BID), VNM (HM:VNM) tăng nhẹ. Ở chiều ngược lại, VIC (HM:VIC), MSN (HM:MSN), SSI (HM:SSI) đang giao dịch trong sắc đỏ.﻿ \n Thủy sản là điểm nhấn lớn nhất của thị trường khi các mã AAM, ACL, ANV (HM:ANV), CMX (HM:CMX), FMC, IDI, VHC (HM:VHC), KHS, AFX đều tăng giá mạnh. Duy nhất cổ phiếu ABT giảm 6,2%. Hơn 350 tỷ đồng đã được giao dịch ở nhóm này.﻿ \n Nhóm thép lớn đang xanh nhẹ với các đại diện như HPG (HM:HPG), HSG (HM:HSG), NKG (HM:NKG), TLH, POM (HM:POM).﻿ \n CET và QCG (HM:QCG) tiếp tục tăng trần sau nhịp lao dốc. Đáng nói, cổ phiếu CET của CTCP HTC Holding (sàn HNX) vượt cao điểm cũ phiên 13/6 và chạm mức 10.000 đồng/cp. ﻿ \n Tính từ mức 3.600 đồng phiên 29/5, đến thời điểm này, cổ phiếu CET đã tăng 178% giá trị.﻿ \n Một dấu ấn khác đến từ mức tăng cận trần của cổ phiếu DIG (HM:DIG) và chạm mốc 23.000 đồng/cp - cao nhất 8 tháng; thanh khoản tạm tính gần 40 triệu đơn vị (cao nhất thị trường). Nếu tính từ giữa tháng 3/2023, DIG hiện đã tăng 110%.﻿ \n Thông tin liên quan, tại kỳ họp thường kỳ tháng 6/2023, lãnh đạo DIC Corp cho biết dự án Khu đô thị DIC Victory Hậu Giang (83,46 ha) đã chuyển nhượng thành công 399 sản phẩm với tổng giá trị chuyển nhượng hơn 700 tỷ đồng. Trong 7 tháng cuối năm, tại các phân khu 1, 2 và 3, DIC Corp dự tiếp tục chuyển nhượng 1.214 sản phẩm - tương đương giá trị 1.585 tỷ đồng.﻿ \n Thanh khoản toàn thị trường lúc 14h10 đạt 17.100 tỷ đồng trong đó giá trị giao dịch trên HOSE là 14.400 tỷ.﻿ \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/06: Duy trì tâm lý tích cực",
      "time": "22 thg 6, 2023",
      "posted_date": "Ngày đăng 19:34 22/06/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/06: Duy trì tâm lý tích cực \n VN-Index hình thành mẫu hình nến Rising Window cho thấy triển vọng tích cực. HNX-Index đối diện với áp lực bán mạnh nhưng vẫn duy trì được đà tăng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 22/06/2023, VN-Index hình thành mẫu hình nến Rising Window cho thấy triển vọng tích cực. \n Ngoài ra, chỉ số đang test lại vùng 1,110-1,125 điểm (tương đương đỉnh cũ tháng 01/2023). Người viết dự kiến đà rung lắc sẽ còn tiếp diễn trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 22/06/2023, HNX-Index xuất hiện mẫu hình nến Doji cho thấy áp lực chốt lời khi chỉ số vượt đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). \n Chỉ báo Stochastic Oscillator đã rơi khỏi vùng overbought nên đà rung lắc trong ngắn hạn vẫn sẽ tiếp diễn. \n  \n ADS - CTCP Damsan \n Trong phiên giao dịch ngày 22/06/2023, ADS tiếp tục tăng điểm sau cây nến White Marubozu đã hình thành trước đó cho thấy cổ phiếu đang kiểm định lượng cung. \n Giá cổ phiếu tiếp tục bám vào Upper Band của Bollinger Bands và dải này đang bung nén nên xu hướng tăng sẽ còn tiếp tục. \n Bên cạnh đó, chỉ báo MACD đã cho tín hiệu mua trở lại nên đà tăng của cổ phiếu sẽ càng được cũng cố. \n  \n HVN (HN:HVN) - Tổng Công ty Hàng không Việt Nam - CTCP \n Trong phiên giao dịch ngày 22/06/2023, HVN hình thành mẫu hình nến Rising Window cho thấy triển vọng ngắn hạn đang khá lạc quan. \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu mua trở lại nên đà tăng của cổ phiếu sẽ tiếp tục diễn ra trong ngắn hạn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HVN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 22/06: Khởi đầu thuận lợi",
      "time": "22 thg 6, 2023",
      "posted_date": "Ngày đăng 16:41 22/06/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/06: Khởi đầu thuận lợi \n VN-Index mở cửa tăng ngay gần 8 điểm, mức tăng được coi là cao khi so sánh với các đợt ATO trong thời gian gần đây. Sàn HOSE có đến hơn 80% số lượng cổ phiếu tăng giá. Ngân hàng, BĐS và đa số các nhóm ngành lớn đều tăng giá trên diện rộng. Thông tin không mấy tích cực từ Fed và từ sàn chứng khoán Mỹ chưa cản được đà tăng của chỉ số sàn chứng Việt Nam. \n Trên sàn HOSE, Small Cap tiếp tục bứt phá với mức tăng bình quân cao hơn hẳn largecap và midcap. Khá nhiều mã đã tăng hơn 5% từ sớm, trong đó có NVT, VNS (HM:VNS), QCG (HM:QCG), ST8… Ở nhóm Large Cap, chỉ có rất ít mã tiệm cận hay tăng trên 3% như DIG (HM:DIG) hay VIB (HM:VIB), mặt bằng tăng bình quân khoảng 1.5%. \n Nhóm VN30 có đến 25 cổ phiếu tăng giá sau “tiếng cồng ATO”. Chỉ có 1 mã giảm “xui xẻo” duy nhất là GVR (HM:GVR), nhưng mà cũng khó nói cổ phiếu này có đổi màu sau đó hay không. Ở nhóm tăng giá, VIB đang xếp đầu với mức tăng gần 3%, sau đó cũng là các mã ngân hàng như VCB (HM:VCB), TCB… nhưng mức tăng chỉ chừng 1.5%. \n Chỉ số HNX-Index tăng điểm từ sớm, nhưng đến thời điểm ATO (của sàn HOSE) thì mức tăng % lại yếu hơn mức tăng của VN-Index. Nên nhớ rằng chiều qua, HNX-Index tăng rất mạnh. Sáng nay chỉ số sàn HNX này vẫn được đỡ bởi đa số largecap trong đó có NTP (HN:NTP), VCS (HN:VCS), MBS (HN:MBS), CEO, VNR… nhưng mức tăng bình quân chỉ chưa đến 2%. Tương tự như sàn HOSE, những cổ phiếu loại vừa và nhỏ trên HNX đang thi nhau chạy. \n Nhóm chứng khoán mở đầu phiên tăng gần hết, nhưng chỉ sau ATO vài phút đã có không ít mã đổi màu, tức quay qua giảm bất ngờ. Lưu ý là trong phiên chiều qua, chứng khoán là 1 trong nhóm những nhóm ngành lớn có mức tăng tốt nhất 3 sàn. Đến lúc này, sắc đỏ đã bắt đầu nhuốm ở 1 số  mã hàng đầu, bao gồm VCI (HM:VCI), SSI (HM:SSI), HCM, FTS… \n Với thông tin hơn 200 doanh nghiệp hàng đầu tháp tùng Tổng thống Hàn quốc qua thăm Việt Nam, ngay từ chiều qua đa số cổ phiếu tên tuổi trong nhóm BĐS khu công nghiệp đã liên tục nổi sóng, tuy nhiên đến sáng nay không khí có vẻ bình yên trở lại. Dù đa số vẫn tăng giá, ngoại trừ NTC (HM:NVL) hay KBC (HM:KBC), nhưng mức tăng bình quân rất yếu, hầu như không có mã nào tăng trên 1%. \n Với thông tin cổ tức tiền mặt có thể lên đến 4.5 ngàn đồng/cp, cổ phiếu VNS đã tăng trần sáng nay, sau khi chiều qua cũng đóng cửa tăng sát trần. tưởng chừng chìm nghỉm trong thời buổi “xe Grab”, VNS xem ra vẫn sống khỏe, ít nhất là trên BCTC Q1 vừa qua cho thấy công ty vẫn có mức lãi khá tốt. \n Hoàng Nam \n  \n ProPicks AI đánh giá NTP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NTP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tăng 4%, cổ phiếu HPG lập đỉnh 1 năm",
      "time": "21 thg 6, 2023",
      "posted_date": "Ngày đăng 22:45 21/06/2023",
      "main_content": "Trong phiên VN-Index hồi lên sát mốc 1.120 điểm, các cổ phiếu thép đồng loạt tăng mạnh trên 3%. Cổ phiếu HPG tăng 4% nhờ đóng góp của dòng tiền lớn. Kết phiên giao dịch ngày 21/6, các chỉ số đại diện 2 sàn niêm yết đều được kéo lên mức cao nhất ngày nhờ nỗ lực hồi phục của một số bluechip. \n ﻿VN-Index tăng 6,7 điểm (+0,61%) lên mức 1.118,5 điểm. Nhóm VN30 đóng cửa với 21 mã tăng khi VCB (HM:VCB) và VIC (HM:VIC) hồi trở lại. Cổ phiếu HPG dẫn đầu đà tăng với biên độ 4% lên mức 24/600 đồng/cp. Đây là mức cao nhất của bluechip đầu ngành thép kể từ phiên 10/6/2022. ﻿ \n Trước đó trong phiên 7/6/2023, cổ phiếu này ghi nhận thanh khoản đột biến hơn 55 triệu đơn vị, thị giá tăng 3,9% và thoát xu hướng đi ngang trung hạn.﻿ \n Từ đầu tháng 6 tới nay, cổ phiếu HPG đã tăng 16% với tín hiệu gia tăng của dòng tiền lớn. Phiên hôm nay, gần 80% khối lượng giao dịch cổ phiếu Hòa Phát (HM:HPG) được ghi nhận ở nhóm nhà đầu tư này. \n HPG cũng là mã ảnh hưởng tích cực nhất lên thị trường khi đóng góp 1,4 điểm tăng. Xếp sau có GVR (HM:GVR), VNM (HM:VNM), VIC, MSN (HM:MSN) và TCB (HM:TCB).﻿ \n Chỉ số HNX-Index thậm chí tăng 1,31% lên 231,8 điểm. 22 cổ phiếu rổ HNX30 đóng cửa tăng giá trong đó  SHS  (HN:SHS), TIG, PVC (HN:PVC), TVD tăng từ 1 - 3%; PLC (HN:PLC), BVS (HN:BVS) tăng trên 4%, cổ phiếu HUT của \"trùm BOT\" Tasco (HN:HUT) bất ngờ tăng dựng 8,6% lên 20.100 đồng/cp (cao nhất 8 tháng); thanh khoản tăng đột biến 10 triệu đơn vị.﻿ \n Tính từ giữa tháng 2/2023, cổ phiếu HUT đã tăng 50% giá trị.﻿ \n Cuối phiên, ngoại trừ hăm sóc sức khỏe và tiện ích giảm điểm, các nhóm còn lại đều tăng trong đó tâm điểm tập trung tại nhóm chứng khoán, thép - than - khoảng sản, dầu khí và thiết bị điện.﻿ \n Ở nhóm dầu khí, ngoại trừ PLX (HM:PLX) và PVB xanh nhẹ, các cổ phiếu đáng chú ý như BSR (HN:BSR), PVD (HM:PVD), OIL (HN:OIL), PVC, PSH đều tăng từ 1 - 3,5%.﻿ \n Dòng than - khoáng sản giao dịch hưng phấn trong đó cổ phiếu KSB (HM:KSB) tăng kịch trần - thanh khoản hơn 10 triệu đơn vị (cao nhất lịch sử niêm yết); các mã khác như TMB, NBC, LC6, TVD, TDN, HLC, MVB, BMC cũng khởi sắc.﻿ \n Các cổ phiếu thép đồng pha HPG ﻿trong đó TIS (HN:TIS) tăng 7,7%, TVN (HN:TVN) tăng 4,8%, NKG (HM:NKG) tăng 4,4%, TLH tăng 4,3%, NSH tăng 3,6%, HSG (HM:HSG) tăng 3,3%, SMC tăng 3,4%, POM (HM:POM) tăng 2,6%, HMC tăng 1,4%. \n Chỉ số nhóm chứng khoán phiên này tăng 2,2%. Cuối phiên, CTS gia nhập nhóm tăng trần cùng AGR (HM:AGR); nhóm VIX (HM:VIX), SBS (HN:SBS), EVS, IVS tăng trên 5%; HCM, BVS, TCI, FTS (HM:FTS), BSI tăng từ 3 - 4,5%; các mã lớn như VCI (HM:VCI), SHS, SSI (HM:SSI), MBS (HN:MBS) và VND (HM:VND) cũng đóng cửa tăng giá.﻿ \n Ở nhóm cổ phiếu riêng lẻ, QCG, HT1 (HM:HT1), CET cùng đóng cửa trong sắc tím; EVG, PXI, C47 cũng tăng trên 4,5%. Họ cổ phiếu APEC đảo chiều tăng giá (API +4,1%, IDJ +4%, APS +2,2%). \n Thanh khoản toàn thị trường đạt 20.800 tỷ đồng. Dòng tiền tập chung chủ yếu ở nhóm bất động sản (3.542 tỷ đồng), chứng khoán (2.917 tỷ), ngân hàng (2.284 tỷ), tài nguyên (1.930 tỷ), xây dựng - vật liệu (1.794 tỷ đồng), hàng hóa và dịch vụ công nghiệp (1.620 tỷ đồng).﻿ \n Ngoại trừ dầu khí, công nghệ và chứng khoán ghi nhận thanh khoản tăng trở lại trong 5 phiên gần nhất, các nhóm còn lại đều giảm.﻿ \n Đến cuối phiên, khối ngoại đảo chiều sang mua ròng 37 tỷ đồng trên sàn HOSE trong khi tăng bán lên mức 76 tỷ đồng trên HNX và 8 tỷ trên sàn UPCoM. \n VPB (HM:VPB), FCN (HM:FCN), CTG (HM:CTG), VNM, TPB (HM:TPB) là các mã bị bán ròng trên 1 triệu đơn vị. Ngược chiều, DBC (HM:DBC), SSI, GEX (HM:GEX), STB (HM:STB) và HPG trở thành tâm điểm mua ròng trong đó cổ phiếu Hòa Phát được gom gần 5,7 triệu đơn vị (giá trị 136 tỷ đồng).﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]