[
   {
      "title": "VN-Index tăng trở lại, gần 80 cổ phiếu vẫn giảm sàn",
      "time": "08 thg 11, 2022",
      "posted_date": "Ngày đăng 21:32 08/11/2022",
      "main_content": "Dù thị tường đã hồi xanh song số cổ phiếu giảm sàn vẫn ở ngưỡng gần 80 mã trong đó NVL (HM:NVL) và PDR (HM:PDR) vẫn giảm sàn trên VN30. 14h30: Đà tăng thu hẹp \n ﻿VN-Index chỉ còn tăng gần 2 điểm trước khi bước vào phiên ATC. Đáng nói, dù thị trường đã hồi xanh với việc cả 2 chỉ số chính đều đang tăng điểm song sắc đỏ vẫn chiếm chủ đạo trên các bảng điện tử. Thậm chí số mã giảm sàn vẫn ở ngưỡng gần 80 mã trong đó NVL và PDR vẫn giảm sàn trên VN30. \n 14h10: Hồi mạnh từ vùng giá thấp \n VN-Index tăng 6,44 điểm (0,62%) lên 981,58 điểm, VN30-Index tăng 7,28 điểm (0,75%) lên 980,07 điểm. \n Thị trường lấy lại sắc xanh sau nửa đầu phiên chiều nhờ lực kéo chủ yếu từ nhóm ngân hàng. Những mã đóng góp nhiều nhất vào đà hồi phục của thị trường là BID, VCB (HM:VCB), ACB (HM:ACB), TCB (HM:TCB) và CTG (HM:CTG). \n Nhóm bán lẻ giao dịch khởi sắc tại các cổ phiếu vốn hóa lớn như MWG (HM:MWG) (tăng 4,6%), FRT (HM:FRT) (4,1%), DGW (HM:DGW) (2%), AST (2,8%). \n 11h30: Giảm điểm mạnh trở lại \n ﻿Sau khi hồi lên sát tham chiếu, lục wbasn quay trở lại đã kéo Vn-Index về lại vùng giá thấp 962 điểm. Riêng 3 mã lớn nhóm bất động sản gồm VIC (HM:VIC), VHM (HM:VHM) và NVL đã lấy đi của chỉ số 7,3 điểm. \n NVL và PDR tiếp tục giảm sàn với dư bán sàn lần lượt 21,1 và 23,3 triệu cổ phiếu. VIC bị bán cận sàn về mức 49.800 đồng; VHM giảm 5,2% còn 41.600 đồng ﻿trong khi HDB thoát giá sàn và chỉ còn giảm 4,9%. \n Rổ VN30 diễn biến khá cân bằng với ghi nhận 13 mã tăng với STB (HM:STB) và POW (HM:POW) tăng hơn 3%.﻿ \n Phiên sáng nay, nhóm cổ phiếu ngân hàng diễn biến phân hóa với LPB (HM:LPB), STB,  SHB  (HM:SHB), BID, ACB, TCB, CTG tăng trên 2% trong khi EIB (HM:EIB) giảm sàn, HDB, VBB, NVB (HN:NVB), SGB, VAB bị bán. Dù vậy, với việc các cổ phiếu đầu ngành đều tăng tích cực nên chỉ số nhóm ngân hàng vẫn tăng nhẹ 0,6% đến khi bước vào giờ nghỉ.﻿ \n Tương tự, ﻿nhóm chứng khoán, bảo hiểm, bán lẻ và khai khoáng cũng ghi nhận sắc xanh nhẹ trong khi bất động sản tiếp tục tạo sức ép mạnh tới thị trường chung với mức giảm gần 5,2%. \n ﻿Nguồn Vietstock \n Thanh khoản thị trường phiên sáng nay đạt khoảng 5.300 tỷ đồng. Toàn thị trường có 67 mã giảm sàn. \n 10h50: Hồi lên sát tham chiếu \n VN-Index hồi sát tham chiếu tình đến cuối phiên sáng nhờ nỗ lực hồi phục của nhóm vốn hóa lớn. Tại rổ VN30, STB có lúc được kéo sát giá trần, cùng với BID, TCB, MWG, POW, CTG,... đóng góp cho sắc xanh của chỉ số chính. \n VN-Index giảm 0,76 điểm (0,08%) xuống 974,43 điểm, VN30-Index tăng 1,97 điểm (0,2%) lên 974,82 điểm.﻿ \n Đầu phiên: Thị trường giảm sớm \n VN-Index mở cửa giảm 15 điểm về dưới ngưỡng 960 điểm khi sàn HOSE có tới gần 40 mã bị bán kịch biên độ. Bên cạnh NVL và PDR vẫn giảm sàn như thường lệ (trong vài phiên trở lại đây), cổ phiếu HDB cũng giảm sàn về còn 13.350 đồng thị giá. \n Phiên hôm nay, hơn 503 triệu cổ phiếu HDB chính thức được bổ sung vào thị trường sau khi HDBank (HM:HDB) thực hiện tăng vốn.﻿ \n Chỉ 3 phút sau ATO, dư bán sàn tại PDR và NVL ghi nhận ở mức hơn 20 triệu đơn vị.﻿ \n Về phần Phát Đạt, ngày 7/11, Chứng khoán Tân Việt (TVSI) tiếp tục thông báo bán giải chấp thêm 3,7 triệu cổ phiếu PDR thuộc sở hữu của ông Nguyễn Văn Đạt và Công ty TNHH Phát Đạt Holdings - tổ chức có liên quan đến ông Đạt. \n Trước đó, công ty này cũng thông báo bán giải chấp 1,47 triệu cổ phiếu của hai cổ đông trên.﻿ \n Trái ngược với thị tường cơ sở, các chỉ số HĐTL đều ở mức xanh nhẹ trong đó VN30F2306 thậm chí tăng tới hơn 20 điểm. \n ﻿Trước đó, VN-Index đóng cửa phiên 7/11 giảm 21,96 điểm (2,2%) xuống 975,19 điểm, HNX-Index giảm 6 điểm (2,93%) về 198,56 điểm, UPCoM-Index giảm 2,01 điểm (2,71%) còn 72,25 điểm. \n Tổng giá trị giao dịch trên toàn thị trường đạt gần 12.000 đơn vị.﻿ Có 224 mã chứng khoán giảm hết biên độ trên cả 3 sàn giao dịch. \n Về cơ bản phiên chiều, VN-Index có rút chân nhẹ để thu hẹp đà giảm nhưng các dòng cổ phiếu hồi phục chưa đồng đều và dòng tiền duy trì thận trọng. Ngoài trừ nhóm thực phẩm đồ uống còn xanh, các nhóm khác đều giảm trong đó chỉ số nhóm chứng khoán, bán lẻ thậm chí giảm trên 6%. \n Công ty Chứng khoán KB Việt Nam (KBSV) đánh giá, lực cầu bắt đáy suy yếu cùng với áp lực bán áp đảo ngay từ đầu phiên khiến cho chỉ số đánh mất ngưỡng hỗ trợ sâu quanh 98x điểm, hiện đã đảo vai trò trở thành ngưỡng kháng cự gần của VN-Index. \n Trong kịch bản tiêu cực, VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong những phiên tới và lùi xuống vùng hỗ trợ kế tiếp quanh 950 (+/-10) điểm nhằm tìm kiếm lực cầu bắt đáy. \n Nhà đầu tư được khuyến nghị gia tăng một phần tỷ trọng ngắn hạn quanh ngưỡng hỗ trợ đã đề cập và khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC) nhận định, ngưỡng hỗ trợ tiếp theo của VN-Index sẽ là vùng 950 - 960 điểm﻿. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Mirae Asset: Thị trường chứng khoán sẽ tìm điểm cân bằng trong tháng 11",
      "time": "08 thg 11, 2022",
      "posted_date": "Ngày đăng 20:40 08/11/2022",
      "main_content": "Vietstock - Mirae Asset: Thị trường chứng khoán sẽ tìm điểm cân bằng trong tháng 11 \n Theo CTCK Mirae Asset Việt Nam (Mirae Asset), bên cạnh lo ngại về suy thoái kinh tế toàn cầu, thị trường Việt Nam phản ánh những xáo trộn gần đây ở thị trường tài chính/bất động sản. Theo đó, thị trường chứng khoán (TTCK) sẽ tìm được điểm cân bằng trong tháng 11. \n Trong báo cáo chiến lược tháng 11/2022, Mirae Asset cho biết TTCK đối mặt đợt bán tháo lớn trong tháng 10, đưa VN-Index xuống mức thấp nhất (kể từ năm 2021) là 962.45 điểm trước khi đóng cửa ở mức 1,027.94 điểm, giảm 9.2% so với tháng trước và 31.4% so với cùng kỳ. \n  \n Đáng chú ý, trong tháng 10, áp lực tăng lãi suất của NHNN gia tăng đáng kể để đối phó với lạm phát và tỷ giá USD/VNĐ tăng mạnh. Việc lãi suất tăng có tác động trực tiếp đến các ngành và công ty có tỷ lệ đòn bẩy tài chính cao. \n Sau hai lần tăng lãi suất gần đây của NHNN vào ngày 23/09 và 25/10 (mỗi lần 100 điểm cơ bản), áp lực mất giá của VNĐ cũng như áp lực lạm phát đã được giảm bớt. Theo Mirae Asset, NHNN đã điều hành chính sách tiền tệ linh hoạt, giúp ổn định kinh tế vĩ mô và duy trì tăng trưởng kinh tế bền vững hơn trong bối cảnh bất ổn kinh tế toàn cầu gia tăng. \n Hiện, chỉ số định giá P/E của VN-Index quanh mức 10-10.7 lần (ngưỡng trung bình 10 năm trừ đi hai độ lệch chuẩn), là cơ hội tốt để tích lũy các cổ phiếu có tính chất phòng thủ và có định giá hấp dẫn. \n Tuy nhiên, trong bối cảnh lãi suất tăng, định giá hiện tại của VN-Index đang đối mặt nhiều sự bất định. Do đó, với quan điểm của Mirae Asset, vẫn cần thêm thời gian để thu hút dòng tiền tham gia thị trường. \n Tổng hợp lại, Mirare Asset kỳ vọng thị trường sẽ tìm được điểm cân bằng trong tháng 11 trên cơ sở sự phục hồi gần đây của các thị trường tài chính trên thế giới, tâm lý nhà đầu tư cải thiện. \n Bên cạnh đó, CTCK này kỳ vọng Fed giảm tốc độ tăng lãi suất trong tháng 12 và xuất khẩu sang thị trường Trung Quốc phục hồi sau khi Trung Quốc nới lỏng các biện pháp thực hiện zero-COVID. \n GDP sẽ vượt 8% trong kịch bản tốt nhất \n Trong báo cáo, Mirae Asset cũng đưa ra những dự báo mới nhất về vĩ mô Việt Nam. Cụ thể, CTCK này kỳ vọng tăng trưởng GDP Việt Nam năm 2022 đạt ít nhất 7.5-8% so với cùng kỳ trong kịch bản cơ sở và trên 8% trong trường hợp tốt nhất \n Bốn động lực tăng trưởng chính bao gồm tiêu dùng phục hồi mạnh mẽ; tăng trưởng FDI giải ngân ổn định; giải ngân đầu tư công tăng tốc; tăng trưởng sản xuất công nghiệp và xuất khẩu tích cực. \n Tuy nhiên, Mirae Asset lưu ý vẫn cần theo dõi các yếu tố sau trong thời gian tới: \n Thứ nhất, tiêu dùng nhìn chung vẫn là động lực chính cho tăng trưởng GDP quý 4 năm nay, một phần nhờ so sánh với mức nền thấp của cùng kỳ năm 2021. Tuy nhiên, tốc độ tăng trưởng có thể chậm lại so với quý 3 trong bối cảnh lạm phát tăng cao và nguy cơ suy thoái toàn cầu, cũng như bị ảnh hưởng bởi những xáo trộn gần đây trên thị trường tài chính và bất động sản. \n  \n Thứ hai, tốc độ giải ngân FDI có thể chậm lại trong thời gian tới do kỳ vọng tỷ giá USD/VNĐ tăng lên. Quan sát thấy, giải ngân FDI tháng 10 tăng chậm lại đạt 2 tỷ USD, tương đương mức tăng 8% so với cùng kỳ. \n  \n Cuối cùng, xuất khẩu gần đây đã thể hiện vài dấu hiệu tiêu cực. Xuất khẩu đang chậm lại do tình hình tiêu thụ khó khăn trên toàn cầu. Quan điểm của Mirae Asset, rủi ro lớn nhất hiện nay là nguy cơ tăng trưởng đình trệ trong bối cảnh lạm phát cao ở các nước châu Âu. \n  \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 08/11: Nối dài chuỗi giảm",
      "time": "08 thg 11, 2022",
      "posted_date": "Ngày đăng 19:42 08/11/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 08/11: Nối dài chuỗi giảm \n Trong phiên giao dịch buổi sáng ngày 08/11/2022, VN-Index hình thành mẫu hình nến High Wave Candle và tiếp tục điều chỉnh mạnh cho thấy nhà đầu tư đang rất bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 08/11/2022, VN-Index hình thành mẫu hình nến High Wave Candle và tiếp tục điều chỉnh mạnh cho thấy nhà đầu tư đang rất bi quan. \n Chỉ số rơi xuống dưới mốc 1,000 làm cho triển vọng tương lai càng trở nên tiêu cực hơn. Vùng 1,000-1,050 điểm đã bị phá vỡ hoàn toàn nên trở thành kháng cự mạnh trong thời gian tới. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 08/11/2022, HNX-Index hình thành mẫu hình nến Doji cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) bị phá vỡ hoàn toàn nên đà lao dốc sẽ còn tiếp diễn. \n DXG - CTCP Tập đoàn Đất Xanh (HM:DXG) \n Trong phiên giao dịch buổi sáng ngày 08/11/2022, DXG hình thành mẫu hình nến Falling Window cho thấy tâm lý bi quan của nhà đầu tư. \n Giá cổ phiếu cũng đang tiến tới gần đường Lower Band và dải này bắt đầu bung nén nên xu hướng giảm sẽ còn tiếp diễn trong thời gian tới. \n Chỉ báo MACD cũng sắp cho bán trở lại nên rủi ro điều chỉnh đang tăng lên. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Trong phiên giao dịch buổi sáng ngày 08/11/2022, MWG hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư. \n Chỉ báo ADX sắp vượt lên mức 50 chứng tỏ xu hưởng giảm vẫn còn khá mạnh và điều chỉnh sẽ còn xuất hiện trong thời gian tới. \n Tuy nhiên, khối lượng trong phiên sáng gần đạt mức trung bình 20 ngày chứng tỏ dòng tiền chưa rời bỏ cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bất động sản gây sức ép giảm mạnh, trụ bank tiếp tục đỡ thị trường",
      "time": "08 thg 11, 2022",
      "posted_date": "Ngày đăng 19:00 08/11/2022",
      "main_content": "Riêng 3 mã lớn nhóm bất động sản gồm VIC (HM:VIC), VHM (HM:VHM) và NVL (HM:NVL) đã lấy đi của chỉ số 7,3 điểm. 11h30: Giảm điểm mạnh trở lại \n ﻿Sau khi hồi lên sát tham chiếu, lục wbasn quay trở lại đã kéo Vn-Index về lại vùng giá thấp 962 điểm. Riêng 3 mã lớn nhóm bất động sản gồm VIC, VHM và NVL đã lấy đi của chỉ số 7,3 điểm. \n NVL và PDR (HM:PDR) tiếp tục giảm sàn với dư bán sàn lần lượt 21,1 và 23,3 triệu cổ phiếu. VIC bị bán cận sàn về mức 49.800 đồng; VHM giảm 5,2% còn 41.600 đồng ﻿trong khi HDB thoát giá sàn và chỉ còn giảm 4,9%. \n Rổ VN30 diễn biến khá cân bằng với ghi nhận 13 mã tăng với STB (HM:STB) và POW (HM:POW) tăng hơn 3%.﻿ \n Phiên sáng nay, nhóm cổ phiếu ngân hàng diễn biến phân hóa với LPB (HM:LPB), STB,  SHB  (HM:SHB), BID, ACB (HM:ACB), TCB (HM:TCB), CTG (HM:CTG) tăng trên 2% trong khi EIB (HM:EIB) giảm sàn, HDB, VBB, NVB (HN:NVB), SGB, VAB bị bán. Dù vậy, với việc các cổ phiếu đầu ngành đều tăng tích cực nên chỉ số nhóm ngân hàng vẫn tăng nhẹ 0,6% đến khi bước vào giờ nghỉ.﻿ \n Tương tự, ﻿nhóm chứng khoán, bảo hiểm, bán lẻ và khai khoáng cũng ghi nhận sắc xanh nhẹ trong khi bất động sản tiếp tục tạo sức ép mạnh tới thị trường chung với mức giảm gần 5,2%. \n ﻿Nguồn Vietstock \n Thanh khoản thị trường phiên sáng nay đạt khoảng 5.300 tỷ đồng. Toàn thị trường có 67 mã giảm sàn. \n 10h50: Hồi lên sát tham chiếu \n VN-Index hồi sát tham chiếu tình đến cuối phiên sáng nhờ nỗ lực hồi phục của nhóm vốn hóa lớn. Tại rổ VN30, STB có lúc được kéo sát giá trần, cùng với BID, TCB, MWG (HM:MWG), POW, CTG,... đóng góp cho sắc xanh của chỉ số chính. \n VN-Index giảm 0,76 điểm (0,08%) xuống 974,43 điểm, VN30-Index tăng 1,97 điểm (0,2%) lên 974,82 điểm.﻿ \n Đầu phiên: Thị trường giảm sớm \n VN-Index mở cửa giảm 15 điểm về dưới ngưỡng 960 điểm khi sàn HOSE có tới gần 40 mã bị bán kịch biên độ. Bên cạnh NVL và PDR vẫn giảm sàn như thường lệ (trong vài phiên trở lại đây), cổ phiếu HDB cũng giảm sàn về còn 13.350 đồng thị giá. \n Phiên hôm nay, hơn 503 triệu cổ phiếu HDB chính thức được bổ sung vào thị trường sau khi HDBank (HM:HDB) thực hiện tăng vốn.﻿ \n Chỉ 3 phút sau ATO, dư bán sàn tại PDR và NVL ghi nhận ở mức hơn 20 triệu đơn vị.﻿ \n Về phần Phát Đạt, ngày 7/11, Chứng khoán Tân Việt (TVSI) tiếp tục thông báo bán giải chấp thêm 3,7 triệu cổ phiếu PDR thuộc sở hữu của ông Nguyễn Văn Đạt và Công ty TNHH Phát Đạt Holdings - tổ chức có liên quan đến ông Đạt. \n Trước đó, công ty này cũng thông báo bán giải chấp 1,47 triệu cổ phiếu của hai cổ đông trên.﻿ \n Trái ngược với thị tường cơ sở, các chỉ số HĐTL đều ở mức xanh nhẹ trong đó VN30F2306 thậm chí tăng tới hơn 20 điểm. \n ﻿Trước đó, VN-Index đóng cửa phiên 7/11 giảm 21,96 điểm (2,2%) xuống 975,19 điểm, HNX-Index giảm 6 điểm (2,93%) về 198,56 điểm, UPCoM-Index giảm 2,01 điểm (2,71%) còn 72,25 điểm. \n Tổng giá trị giao dịch trên toàn thị trường đạt gần 12.000 đơn vị.﻿ Có 224 mã chứng khoán giảm hết biên độ trên cả 3 sàn giao dịch. \n Về cơ bản phiên chiều, VN-Index có rút chân nhẹ để thu hẹp đà giảm nhưng các dòng cổ phiếu hồi phục chưa đồng đều và dòng tiền duy trì thận trọng. Ngoài trừ nhóm thực phẩm đồ uống còn xanh, các nhóm khác đều giảm trong đó chỉ số nhóm chứng khoán, bán lẻ thậm chí giảm trên 6%. \n Công ty Chứng khoán KB Việt Nam (KBSV) đánh giá, lực cầu bắt đáy suy yếu cùng với áp lực bán áp đảo ngay từ đầu phiên khiến cho chỉ số đánh mất ngưỡng hỗ trợ sâu quanh 98x điểm, hiện đã đảo vai trò trở thành ngưỡng kháng cự gần của VN-Index. \n Trong kịch bản tiêu cực, VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong những phiên tới và lùi xuống vùng hỗ trợ kế tiếp quanh 950 (+/-10) điểm nhằm tìm kiếm lực cầu bắt đáy. \n Nhà đầu tư được khuyến nghị gia tăng một phần tỷ trọng ngắn hạn quanh ngưỡng hỗ trợ đã đề cập và khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC) nhận định, ngưỡng hỗ trợ tiếp theo của VN-Index sẽ là vùng 950 - 960 điểm﻿. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu PDR - NVL - HDB giảm sàn sau ATO, tổng dư bán sàn hơn 40 triệu đơn vị",
      "time": "08 thg 11, 2022",
      "posted_date": "Ngày đăng 16:22 08/11/2022",
      "main_content": "Bên cạnh NVL (HM:NVL) và PDR (HM:PDR) vẫn giảm sàn như thường lệ (trong vài phiên trở lại đây), cổ phiếu HDB cũng giảm sàn về còn 13.350 đồng thị giá. Đầu phiên: Thị trường giảm sớm \n VN-Index mở cửa giảm 15 điểm về dưới ngưỡng 960 điểm khi sàn HOSE có tới gần 40 mã bị bán kịch biên độ. Bên cạnh NVL và PDR vẫn giảm sàn như thường lệ (trong vài phiên trở lại đây), cổ phiếu HDB cũng giảm sàn về còn 13.350 đồng thị giá. \n Phiên hôm nay, hơn 503 triệu cổ phiếu HDB chính thức được bổ sung vào thị trường sau khi HDBank (HM:HDB) thực hiện tăng vốn.﻿ \n Chỉ 3 phút sau ATO, dư bán sàn tại PDR và NVL ghi nhận ở mức hơn 20 triệu đơn vị.﻿ \n Về phần Phát Đạt, ngày 7/11, Chứng khoán Tân Việt (TVSI) tiếp tục thông báo bán giải chấp thêm 3,7 triệu cổ phiếu PDR thuộc sở hữu của ông Nguyễn Văn Đạt và Công ty TNHH Phát Đạt Holdings - tổ chức có liên quan đến ông Đạt. \n Trước đó, công ty này cũng thông báo bán giải chấp 1,47 triệu cổ phiếu của hai cổ đông trên.﻿ \n Trái ngược với thị tường cơ sở, các chỉ số HĐTL đều ở mức xanh nhẹ trong đó VN30F2306 thậm chí tăng tới hơn 20 điểm. \n ﻿Trước đó, VN-Index đóng cửa phiên 7/11 giảm 21,96 điểm (2,2%) xuống 975,19 điểm, HNX-Index giảm 6 điểm (2,93%) về 198,56 điểm, UPCoM-Index giảm 2,01 điểm (2,71%) còn 72,25 điểm. \n Tổng giá trị giao dịch trên toàn thị trường đạt gần 12.000 đơn vị.﻿ Có 224 mã chứng khoán giảm hết biên độ trên cả 3 sàn giao dịch. \n Về cơ bản phiên chiều, VN-Index có rút chân nhẹ để thu hẹp đà giảm nhưng các dòng cổ phiếu hồi phục chưa đồng đều và dòng tiền duy trì thận trọng. Ngoài trừ nhóm thực phẩm đồ uống còn xanh, các nhóm khác đều giảm trong đó chỉ số nhóm chứng khoán, bán lẻ thậm chí giảm trên 6%. \n Công ty Chứng khoán KB Việt Nam (KBSV) đánh giá, lực cầu bắt đáy suy yếu cùng với áp lực bán áp đảo ngay từ đầu phiên khiến cho chỉ số đánh mất ngưỡng hỗ trợ sâu quanh 98x điểm, hiện đã đảo vai trò trở thành ngưỡng kháng cự gần của VN-Index. \n Trong kịch bản tiêu cực, VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong những phiên tới và lùi xuống vùng hỗ trợ kế tiếp quanh 950 (+/-10) điểm nhằm tìm kiếm lực cầu bắt đáy. \n Nhà đầu tư được khuyến nghị gia tăng một phần tỷ trọng ngắn hạn quanh ngưỡng hỗ trợ đã đề cập và khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC) nhận định, ngưỡng hỗ trợ tiếp theo của VN-Index sẽ là vùng 950 - 960 điểm﻿. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 08/11: Ngân hàng chống đỡ, bất động sản tiếp tục bị “đạp”",
      "time": "08 thg 11, 2022",
      "posted_date": "Ngày đăng 16:53 08/11/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/11: Ngân hàng chống đỡ, bất động sản tiếp tục bị “đạp” \n Bất động sản đang rớt 4.22% với 14 cổ phiếu sàn. Ngân hàng đỡ, bất động sản “phá” là cục diện chung sáng nay. \n Đêm qua thị trường chứng khoán Mỹ có một phiên tăng tương đối. Dow Jones tăng 1.31%, lên 32,827 điểm, S&P 500 tăng 0.96% lên 3,806.8 điểm, Nasdaq tăng 0.85% lên 10,564.52 điểm. \n Đến 9h27, thị trường chứng khoán châu Á (ngoài Trung Quốc và Indonesia xuống) đều xanh. Nikkei 225 tăng 1.29%, Taiwan Weighted tăng 1.08%, KOSPI tăng 0.86%, S&P/ASX200 tăng 0.35%, IDX Composite giảm 0.33%, ShangHai giảm 0.63%, Hang Seng giảm 0.66%. \n Chỉ số phái sinh VN30F2211 mở phiên ATO giảm mạnh 4.9 điểm từ 950 điểm giảm xuống 945.1 điểm. Vào lúc 9h31, VN30F2211 dừng ở mức 950.7 điểm. \n VN-Index đang giảm khá mạnh 13.25 điểm (1.36%), còn 961.94 điểm. VN30 giảm 13.77 điểm (1.42%) còn 959.08 điểm. HNX-Index giảm 1.86 điểm (0.94%) còn 196.7 điểm, UPCoM ngược chiều tăng 0.02 điểm (0.03%) lên 72.27 điểm. Trên sàn HOSE, tỷ lệ số cổ phiếu tăng giá và giảm giá là 72 (1 cổ phiếu trần) và 271 (30 cổ phiếu sàn). \n Rổ VN30 có 14 cổ phiếu tăng giá, 15 cổ phiếu giảm giá. Sáng nay có vẻ là ngày của ngân hàng, 6 cổ phiếu tăng giá mạnh nhất trong VN30 đều là ngân hàng: STB (HM:STB) (2.6%), CTG (HM:CTG) (2.1%), BID (HM:BID)(2%), TPB (HM:TPB) (2%), TCB (HM:TCB) (2.1%), MBB (HM:MBB) (1.8%) \n Ngược lại trong 5 cổ phiếu giảm giá mạnh nhất VN30 thì có tới 4 cổ phiếu bất động sản, NVL (HM:NVL) và PDR (HM:PDR) tiếp tục sàn cứng với trên 20 triệu cổ phiếu dư bán giá sàn mỗi bên. Tiếp theo VIC (HM:VIC) giảm 6.8% và VHM (HM:VHM) giảm 3.2%. Bất động sản đang rớt 4.22% với 14 cổ phiếu sàn. Ngân hàng đỡ, bất động sản “phá” là cục diện chung sáng nay. \n Trần Vương \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tài khoản mở mới giảm tháng thứ 5 liên tiếp",
      "time": "08 thg 11, 2022",
      "posted_date": "Ngày đăng 16:55 08/11/2022",
      "main_content": "Vietstock - Tài khoản mở mới giảm tháng thứ 5 liên tiếp \n Theo số liệu công bố của Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), tổng số tài khoản chứng khoán tới cuối tháng 10 đạt hơn 6.7 triệu tài khoản. \n Con số này tăng hơn 96.6 ngàn tài khoản so với cuối tháng 9, giảm 5.5% so với số tài khoản mở mới tháng 9. Đây là tháng sụt giảm thứ 5 liên tiếp của tài khoản mở mới trên thị trường chứng khoán Việt Nam. \n Xu hướng này diễn ra trong bối cảnh thị trường chứng khoán liên tục sụt giảm. Cuối tháng 10, VN-Index chốt ở mức 1,027.94 điểm, giảm gần 10% so với tháng trước và giảm hơn 30% so với đầu năm. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đề xuất bỏ bảo hiểm bắt buộc với xe máy",
      "time": "08 thg 11, 2022",
      "posted_date": "Ngày đăng 13:32 08/11/2022",
      "main_content": "Vietstock - Đề xuất bỏ bảo hiểm bắt buộc với xe máy \n Theo Liên đoàn Thương mại và Công nghiệp Việt Nam, nhìn về mặt tổng lợi ích cho xã hội, bảo hiểm bắt buộc với xe máy không bảo đảm nguyên tắc lợi ích lớn hơn chi phí. \n Bảo hiểm xe máy được bày bán tại các vỉa hè ở TP.HCM. Ảnh: Văn Nguyện. \n Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) vừa có văn bản góp ý dự thảo Nghị định quy định về bảo hiểm bắt buộc trách nhiệm dân sự của chủ xe cơ giới; bảo hiểm cháy, nổ bắt buộc; bảo hiểm bắt buộc trong hoạt động đầu tư xây dựng. \n Theo đó, cơ quan này cho biết sau hơn 10 năm triển khai Nghị định 103/2008/NĐ-CP, tỷ lệ chi trả bảo hiểm bắt buộc trách nhiệm dân sự với xe máy vẫn ở mức rất thấp, gần 6% năm 2019 (45 tỷ đồng chi trả trên 765 tỷ đồng phí bảo hiểm). Tỷ lệ này thấp hơn rất nhiều các loại bảo hiểm bắt buộc khác, cụ thể, tỷ lệ chi trả của bảo hiểm trách nhiệm dân sự của ôtô là khoảng 33%, bảo hiểm cháy nổ là 31%. \n \"So với biện pháp bồi đòi bồi thường khác, bảo hiểm có ưu điểm là chi trả nhanh hơn đối với người bị tai nạn và giảm áp lực tài chính đối với người phải bồi thường, từ đó tạo ra giá trị thặng dư cao hơn cho cùng một số tiền bồi thường\", VCCI đánh giá. \n Tuy nhiên, cơ quan này cho rằng với số tiền chi trả 45 tỷ đồng rất khó có thể thuyết phục rằng lợi ích mang lại từ khoản tiền bồi thường bảo hiểm trách nhiệm dân sự của chủ xe máy lớn hơn chi phí xã hội phải bỏ ra là 765 tỷ đồng. Như vậy, nhìn về mặt tổng lợi ích cho xã hội, bảo hiểm bắt buộc với xe máy không bảo đảm nguyên tắc lợi ích lớn hơn chi phí. \n Do đó, VCCI đề nghị cơ quan soạn thảo cân nhắc thu hẹp phạm vi chủ thể có nghĩa vụ bắt buộc mua bảo hiểm trách nhiệm xe cơ giới, theo hướng loại trừ trường hợp xe máy. Theo đó, việc mua bảo hiểm xe máy, bao gồm cả bảo hiểm trách nhiệm dân sự và các loại bảo hiểm khác sẽ dựa trên sự tự nguyện thỏa thuận của các bên. \n Bảo hiểm xe máy bắt buộc hướng đến việc giúp người mua bảo hiểm bồi thường thiệt hại cho bên thứ ba. Ảnh: Văn Hưng. \n \"Quy định này cũng không trái với Luật Ban hành văn bản quy phạm pháp luật do Điều 8 của Luật Kinh doanh bảo hiểm chỉ quy định tên loại hình bảo hiểm còn nghị định được phép quy định chi tiết các nội dung liên quan, trong đó bao gồm cả phạm vi áp dụng\", cơ quan này góp ý. \n Ngoài ra, VCCI cũng đề nghị cơ quan soạn thảo bổ sung trách nhiệm của Bộ Tài chính trong việc công khai thông tin, dữ liệu về bảo hiểm bắt buộc trách nhiệm xe cơ giới. \n Hiện nay, trên thị trường có nhiều đơn vị bán bảo hiểm xe máy như Bảo hiểm Bảo Việt (HN:BVS), Bảo hiểm Quân đội MIC, Tổng công ty bảo hiểm PVI (HN:PVI), PTI (HN:PTI) của Tổng công ty cổ phần bảo hiểm Bưu điện hay VNI của Tổng công ty cổ phần bảo hiểm Hàng không, Pjico của Tổng công ty bảo hiểm Petrolimex (HM:PLX)... \n Bảo hiểm xe máy được chia làm 2 loại là bảo hiểm trách nhiệm dân sự bắt buộc và bảo hiểm tự nguyện. Trong khi bảo hiểm xe máy bắt buộc hướng đến việc giúp cho người mua bảo hiểm bồi thường thiệt hại cho bên thứ ba, bảo hiểm tự nguyện nhằm mục đích đề phòng trường hợp người điều khiển xe xảy ra tai nạn, rủi ro. \n Chi phí để mua bảo hiểm xe máy bắt buộc dao động 55.000-66.000 đồng/năm. Phí tối thiểu đối với bảo hiểm tự nguyện là 10.000 đồng/người/năm, xe máy được chở tối đa 2 người nên có giá 20.000 đồng/2 người/năm. \n Thanh Thương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "08/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "08 thg 11, 2022",
      "posted_date": "Ngày đăng 13:00 08/11/2022",
      "main_content": "Vietstock - 08/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Dòng tiền chú ý tới nhóm ngân hàng, phân hóa ở nhóm chứng khoán và xây dựng. Thanh khoản chung tiếp tục sụt giảm trong tuần giao dịch 31/10 - 04/11. Trong bối cảnh này, một số cổ phiếu ngân hàng được dòng tiền chú ý tới. >>> \n * Tự doanh 07/11: Mua ròng hơn 122 tỷ đồng. Phiên 07/11, tự doanh công ty chứng khoán mua ròng hơn 122 tỷ đồng. Trong đó ACV được mua ròng mạnh nhất với gần 35 tỷ đồng. Ở chiều ngược lại, nhiều cổ phiếu nhóm ngân hàng bị bán ròng hàng loạt, mạnh nhất là TCB (HM:TCB) với hơn 12 tỷ đồng. >>> \n * Sản lượng bán thép tháng 10 của Hòa Phát (HM:HPG) giảm 42% so với cùng kỳ. Sản lượng bán thép của Tập đoàn Hòa Phát (HOSE: HPG) giảm mạnh trong tháng 10/2022 khi nhu cầu cả trong và ngoài nước đều yếu. >>> \n * Không phải sân chơi của tất cả. Thị trường trái phiếu doanh nghiệp (TPDN) của Việt Nam phát triển rất nhanh trong thời gian qua. Đây là một xu hướng tích cực của một thị trường vốn ngày càng hoàn thiện và phát triển. Tuy vậy, những lỏng lẻo trong việc quản lý đã khiến thị trường bị chao đảo bởi một lượng lớn trái phiếu phát hành riêng lẻ. >>> \n * 39 cổ phiếu bất động sản giảm sàn trong phiên bán tháo ngày 07/11. Hàng loạt cổ phiếu bất động sản “trắng bên mua” trong phiên 07/11, với cổ phiếu NVL và PDR (HM:PDR) có dư bán sàn hơn 9 triệu cp. >>> \n * Lãnh đạo mua bán cổ phiếu: Hạ nhiệt. Tuần giao dịch 31/10-04/11/2022 ghi nhận sự giảm mạnh của các giao dịch nội bộ có khối lượng lớn, tuy nhiên lại khá cân bằng giữa chiều bán và chiều mua. >>> \n * VDSC: VN-Index sẽ dao động trong vùng 940-1,050 điểm. Tại báo cáo chiến lược tháng 11, CTCP Chứng khoán Rồng Việt (HM:VDS) (VDSC) dự báo một số yếu tố sẽ hỗ trợ tích cực cho thị trường trong dài hạn. Trong kịch bản cơ sở, VDSC kỳ vọng VN-Index sẽ dao động trong khoảng 940-1,050 điểm trong tháng 11. >>> \n * Hoạt động ngoại hối tấp nập trong hệ thống ngân hàng, điều gì đang xảy ra?. Trong những tuần qua, tỷ giá hối đoái đã có những biến động bất thường, nhiều phân tích được đưa ra và đều nhìn về nguyên nhân từ chính sách lãi suất của Fed. Tuy nhiên, có một góc nhìn khác khi xem xét dưới những khoản mục giao dịch ngoại hối trong báo cáo của hệ thống ngân hàng thương mại (NHTM) Việt Nam. >>> \n * Niềm tin vỡ vụn. Gần đây, dễ nhận thấy truyền thông đã đưa tin tích cực hơn về thị trường trái phiếu, nhưng điều đó dường như chưa thể giúp khôi phục lại niềm tin, vốn đã vỡ vụn sau hàng loạt biến cố. >>> \n * Quyết định mua hay bán với DGC (HM:DGC), BSR (HN:BSR) và HPG?. Các công ty chứng khoán (CTCK) khuyến nghị mua DGC trước những diễn biến hồi phục tích cực của giá phốt pho vàng mặc dù sẽ không có nhiều đột biến trong giai đoạn nửa cuối năm; mua BSR giữa lúc giá dầu Brent đã hồi phục và đang duy trì ổn định; trung lập đối với HPG trước nhu cầu chậm lại. >>> \n * “CII không phải là công ty kinh doanh bất động sản thuần túy”. Sau khi nhận được câu hỏi của cổ đông về hoạt động và dòng tiền của Công ty, CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (HOSE: CII (HM:CII)) đã chính thức công bố văn bản trả lời vào ngày 04/11. >>> \n * SSI (HM:SSI) Research: Vùng 1,000 điểm sẽ quyết định xu hướng vận động của VN-Index. Theo nhận định từ SSI Research, thị trường chứng khoán (TTCK) tháng 11 có thể bước vào giai đoạn dò đáy và vùng 1,000 điểm sẽ tiếp tục quyết định xu hướng vận động của VN-Index. >>> \n * Thống đốc Ngân hàng Nhà nước lên tiếng việc thị trường tiền tệ 'căng' thanh khoản. \"Hiện Ngân hàng Nhà nước đã thực hiện vai trò điều tiết thông qua triển khai các công cụ giải pháp đưa tiền ra hỗ trợ thanh khoản cho hệ thống. Ngân hàng Nhà nước sẵn sàng hỗ trợ thanh khoản để đảm bảo khả năng chi trả cho các tổ chức tín dụng, đặc biệt là dịp cuối năm” - Thống đốc Nguyễn Thị Hồng - khẳng định. >>> \n * Chủ tịch Novaland (HM:NVL) nói về những khó khăn của thị trường bất động sản. Trao đổi riêng với chúng tôi, ông BÙI XUÂN HUY - chủ tịch HĐQT Novaland - cho rằng trước những khó khăn chung của thị trường, doanh nghiệp này phải tái cấu trúc, rà soát lại các hoạt động kinh doanh và tập trung vào mảng kinh doanh lõi. >>> \n * Chuyên gia kinh tế cũng sập bẫy của 'ông hoàng đọc lệnh'. Những người là chuyên viên pháp lý, nhà tư vấn tài chính đã chia sẻ cách mình bị lừa đảo đầu tư trực tuyến dù có chuyên môn cao. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Công ty con Idico nâng kế hoạch lợi nhuận 2022 gấp 6 lần, chia cổ tức tỷ lệ 250% \n * Bảo hiểm Agribank chốt phát hành 8.4 triệu cp trả cổ tức, tỷ lệ 20% \n * Công ty con của CII và bên liên quan phải chào mua công khai để sở hữu 80% cổ phần NBB? \n * GMH chốt quyền tạm ứng cổ tức 2022 bằng tiền mặt, tỷ lệ 10% \n * Phân biệt Đúng – Sai trong đầu tư chứng khoán cùng “Bí mật đồng tiền” \n * Phó Tổng Giám đốc HPX đã bán thành công 7.75 triệu cp \n * TV2 chốt quyền chia cổ tức tỷ lệ 30% và thưởng cổ phiếu \n * Thấy gì từ khối tài sản ngàn tỷ của An Phú? \n TÀI CHÍNH NGÂN HÀNG \n * Xét xử đường dây buôn lậu 200 triệu lít xăng: Lời khai của ‘bóng hồng’ tiếp cận cựu đội trưởng chống buôn lậu \n * Thanh toán nợ của Chính phủ được thực hiện đầy đủ, đúng cam kết \n * 'Gây thiệt hại hơn 60 tỉ tại Agribank An Sương': Đề nghị truy tố 3 bị can \n * Tác động của việc Fed tăng lãi suất với VND (HM:VND) của Việt Nam \n * Bộ Công Thương: Không có luật nào cấm mua xăng bằng chai, can... \n * Lãi suất đang ''nóng'', trái phiếu còn ''nóng hơn'' \n * Ấn Độ giảm hạn ngạch xuất khẩu đường \n VĨ MÔ ĐẦU TƯ \n * Dự án thành phần cao tốc Bắc - Nam đầu tiên công bố tuyển nhà thầu để chỉ định thi công \n * Vietnamcacao, Dịch vụ Du lịch Minh Nhựt Đạ Tẻh muốn hồi sinh khu du lịch hồ Đạ Tẻh 534 ha \n * Doanh nghiệp bất động sản 'đói' vốn phải vay nóng lãi suất rất cao \n * Khánh Hòa chấm dứt dự án du lịch trên vịnh Nha Trang \n * Thực hư thị trường căn hộ bất ngờ giảm giá, cam kết 'khủng' \n TÀI CHÍNH THẾ GIỚI \n * Binance sắp bán hết 529 triệu USD tiền điện tử của tỷ phú Sam Bankman-Fried \n * Đến lượt công ty mẹ của Facebook (NASDAQ:META) sa thải nhân viên \n * Xuất khẩu Trung Quốc bất ngờ giảm trong tháng 10 \n * Trung Quốc vẫn tiếp tục chính sách Zero COVID \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường kém hấp dẫn, lượng tài khoản mở mới tháng 10 \"về đáy\" 15 tháng",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 04:23 08/11/2022",
      "main_content": "Cuối tháng 9/2022, VN-Index phá thủng ngưỡng 1.000 điểm cùng với nhiều phiên báo tháo đã khiến tâm lý nhà đầu tư trở nên dè dặt dù nhiều cổ phiếu đã \"rất rẻ\". Theo số liệu mới nhất từ Trung tâm lưu ký Chứng khoán Việt Nam (VSD), thị trường chứng khoán Việt Nam đã có 96.601 tài khoản giao dịch chứng khoán mới trong tháng 10, đây là mức thấp nhất kể từ tháng 7/2021 \n Tính đến hết tháng 10/2022, tổng số tài khoản trên thị trường đạt 6,7 triệu đơn vị. Tính từ đầu năm thị trường có thêm gần 2,4 triệu tài khoản giao dịch chứng khoán mới. \n Ở nhóm nhà đầu tư nội, cá nhân mở mới 96.290 tài khoản trong tháng 10; tổ chức mở mới 137 tài khoản trong tháng, nhỉnh hơn số 100 tài khoản tháng trước. Đây là lượng tài khoản mở mới của nhà đầu tư nội thấp nhất kể từ tháng 2/2021 và là tháng thứ 5 liên tiếp sụt giảm. \n Ở nhóm nhà đầu tư ngoại, các cá nhân mở mới 162 tài khoản trong tháng 10 sau khi đóng 63 tài khoản tháng trước đó. Tổ chức trong nước mở mới 12 tài khoản, thấp nhất trong 4 tháng gần đây. \n Cùng với số tài khoản mở mới sụt giảm, thanh khoản trên sàn chứng khoán cũng giảm mạnh trong tháng 10 vừa qua. Giá trị giao dịch khớp lệnh bình quân trên sàn HOSE giảm về mức 9.253 tỷ đồng/phiên tương ứng giảm 21,6% so với tháng 9. \n Xu hướng trên diễn ra trong bối cảnh,  VN-Index phá thủng ngưỡng 1.000 điểm cùng với nhiều phiên báo tháo đã tác động tiêu cực lên tâm lý thị trường và niềm tin của nhiều nhà đầu tư.﻿ \n Tuy nhiên, trước diễn biến hàng loạt cổ phiếu giảm sâu, các nhà đầu tư cá nhân trong nước cũng đã mạnh tay giải ngân vốn. Trong tháng 10, nhóm này ghi nhận giá trị mua ròng cao nhất kể từ đầu năm với giá trị 8.887 tỷ đồng. Vị thế mua ròng tích lũy từ đầu năm tăng gấp đôi lên 18.159 tỷ đồng. \n Ngược lại, các nhà đầu tư tổ chức trong nước đã bán 7.697 tỷ đồng, cao gấp đôi so với mức kỷ lục hồi tháng 3/2022. \n Hấp dẫn cuộc đua lãi suất cho vay margin tại các công ty chứng khoán﻿﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]