[
   {
      "title": "Vietstock Daily 09/05/2024: Tâm lý lạc quan quay trở lại",
      "time": "08 thg 5, 2024",
      "posted_date": "Ngày đăng 00:29 09/05/2024",
      "main_content": "Vietstock - Vietstock Daily 09/05/2024: Tâm lý lạc quan quay trở lại \n VN-Index tiếp tục tăng điểm và duy trì trên đường Middle của Bollinger Bands. Đồng thời, khối lượng giao dịch đã phục hồi trở lại và vượt lên trên đường trung bình 20 ngày thể hiện tâm lý nhà đầu tư đã lạc quan hơn. Hiện tại, chỉ báo MACD đã cho tín hiệu mua và khả năng cắt lên trên ngưỡng 0. Nếu điều này xảy ra thì triển vọng ngắn hạn sẽ càng khởi sắc hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 08/05/2024 \n - Các chỉ số chính tăng trong ngày 08/05/2024. Kết phiên, VN-Index tăng 0.15%, lên mức 1,250.46 điểm; HNX-Index tăng 0.67%, lên mức 234.52 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 819 triệu đơn vị, tăng 38.33% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 44.81% so với phiên trước, đạt hơn 100 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 1.4 ngàn tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 70 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu giao dịch khá tiêu cực khi sụt giảm mạnh, sau đó chỉ số nỗ lực phục hồi trên mốc tham chiếu trước khi giảm nhẹ trở lại vào cuối phiên sáng. Bước vào phiên chiều, sắc đỏ bao phủ và chỉ số tiếp tục giằng co với biên độ hẹp trong phần lớn thời gian. Cuối phiên, chỉ số kịp thời phục hồi trở lại và nằm trên mốc tham chiếu khi phiên ATC kết thúc. Kết phiên, VN-Index tăng 1.83 điểm, tương đương 0.15%. \n - Về mức độ ảnh hưởng, HPG (HM:HPG), GAS (HM:GAS) và PLX (HM:PLX) là những mã có ảnh hưởng tích cực nhất đến VN-Index với mức đóng góp gần 2 điểm tăng. Ở chiều ngược lại, VPB (HM:VPB), NVL (HM:NVL) và HVN (HN:HVN) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với dừng lại ở mức tham chiếu với 1,284.85 điểm. Trong đó, bên bán chiếm ưu thế hơn với 12 mã tăng, 17 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu PLX và  SHB  (HM:SHB) là 2 mã cổ phiếu ghi nhận tích cực nhất với mức tăng lần lượt là 3.4% và 2.2%. Ngược lại, VPB là mã cổ phiếu giảm tiêu cực nhất khi đứng chót bảng với mức giảm 1.3%. \n Kết phiên giao dịch ngày 08/05/2024, chỉ số tiếp tục duy trì đà tăng đồng thời thanh khoản đã phục hồi mạnh mẽ trở lại. Về các nhóm ngành, khai khoáng, sản xuất hàng gia dụng và bán buôn liên tục dẫn đầu trong phiên hôm nay. Cụ thể, nhóm khai khoáng với sự bứt phá của các mã cổ phiếu dầu khí đã liên tục khởi sắc như PVS (HN:PVS) (+5.39%), PVD (HM:PVD) (+3.44%), PVB (+9.8%), PVC (HN:PVC) (+4.86%). Ngoài ra, các mã cổ phiếu đá xây dựng cũng bật tăng mạnh không kém như KSB (HM:KSB) (+3.67%), DHA (+3.57%), SPI (+4.17%). \n Kế đến là nhóm sản xuất hàng gia dụng khi hầu hết các mã cổ phiếu trong nhóm này đều đồng loạt tăng trần. Điển hình là 2 mã cổ phiếu MSH (HM:MSH) và STK (HM:STK) khi đều chạm trần ở mức 7%, các mã còn lại cũng tăng mạnh như TCM (HM:TCM) (+2.68%), GIL (+1.65%), TNG (HN:TNG) (+3.21%), GDT (+5.02%),… \n VN-Index tiếp tục tăng điểm và duy trì trên đường Middle của Bollinger Bands. Đồng thời, khối lượng giao dịch đã phục hồi trở lại và vượt lên trên đường trung bình 20 ngày thể hiện tâm lý nhà đầu tư đã lạc quan hơn. Hiện tại, chỉ báo MACD đã cho tín hiệu mua và khả năng cắt lên trên ngưỡng 0. Nếu điều này xảy ra thì triển vọng ngắn hạn sẽ càng khởi sắc hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD có khả năng cắt lên ngưỡng 0 \n VN-Index tiếp tục tăng điểm và duy trì trên đường Middle của Bollinger Bands. Đồng thời, khối lượng giao dịch đã phục hồi trở lại và vượt lên trên đường trung bình 20 ngày thể hiện tâm lý nhà đầu tư đã lạc quan hơn. \n Hiện tại, chỉ báo MACD đã cho tín hiệu mua đồng thời tiếp tục nới rộng khoảng cách với Signal Line. Nếu chỉ báo này vượt lên trên ngưỡng 0 thì triển vọng ngắn hạn sẽ càng khởi sắc hơn. \n  \n HNX-Index - Xuất hiện mẫu hình nến White Marubozu \n HNX-Index tăng tốt với sự xuất hiện của mẫu hình nến White Marubozu chứng tỏ tâm lý nhà đầu tư đang rất phấn khởi. Chỉ số cắt lên trên đường SMA 200 ngày kèm theo khối lượng giao dịch ở mức cao cho thấy dòng tiền đang quay trở lại thị trường. \n Hiện tại, chỉ báo MACD đã vượt lên trên Signal Line đồng thời chỉ báo Stochastic Oscillator đã cho tín hiệu mua trước đó. Những tín hiệu này sẽ càng ủng hộ cho đà tăng của chỉ số. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 08/05/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 08/05/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quỹ thuộc SGI Capital tiếp tục bán sạch MWG, ACB, nâng tỷ trọng tiền mặt lên 70%",
      "time": "08 thg 5, 2024",
      "posted_date": "Ngày đăng 00:07 09/05/2024",
      "main_content": "Vietstock - Quỹ thuộc SGI Capital tiếp tục bán sạch MWG (HM:MWG), ACB (HM:ACB), nâng tỷ trọng tiền mặt lên 70% \n Quỹ Ballad Fund – trực thuộc SGI Capital – vẫn chưa thay đổi cái nhìn bi quan về thị trường chứng khoán, cho rằng việc tìm kiếm các cơ hội hấp dẫn cũng trở nên khó khăn hơn. Đáng chú ý, quỹ đầu tư này cũng không còn cổ phiếu ngân hàng nào trong danh mục. \n Trong tháng 4/2024, quỹ dưới sự dẫn dắt của CEO Lê Chí Phúc lỗ nhẹ 0.82%, trong khi VN-Index giảm 5.81%. Thành tích có phần khả quan hơn của Ballad Fund đến từ việc bán phần lớn danh mục từ tháng 3, trong đó thoái vốn toàn bộ ở 8 mã cổ phiếu, phần lớn là ngân hàng. \n Tại thời điểm đó, SGI Capital cũng nhận thấy đang có nhiều áp lực lên dòng tiền trên thị trường chứng khoán: Áp lực đến từ tỷ lệ margin tăng nhanh trong 3 tháng vừa qua; áp lực từ nhà đầu tư nước ngoài liên tục bán ròng mạnh (11 ngàn tỷ VND (HM:VND) riêng trong tháng 3); áp lực từ kế hoạch phát hành của nhiều công ty niêm yết trong quý 2; và lượng bán ròng của cổ đông nội bộ cũng tăng lên. \n Sang tháng 4, quỹ Ballad Fund tiếp tục bán sạch cổ phiếu MWG và ACB, giảm nhẹ ở QTP (HN:QTP) và PNJ (HM:PNJ). Sau động thái này, danh mục của quỹ đã sạch bóng cổ phiếu ngân hàng và tỷ trọng tiền mặt đã lên hơn 70%. \n Danh mục đầu tư của Ballad Fund \n Động thái thận trọng của Ballad Fund cũng phản ánh cái nhìn tiêu cực về thị trường chứng khoán sau chuỗi ngày tăng mạnh. Trên trang cá nhân, CEO Lê Chí Phúc còn cho rằng người người đang bị cuốn vào làn sóng FOMO. \n Áp lực lạm phát và tỷ giá vẫn còn \n Ballad Fund cho rằng dòng tiền vào các tài sản rủi ro có thể đã đạt đỉnh khắp toàn cầu (bao gồm cả Việt Nam) khi đón trước khả năng Fed sớm hạ lãi suất cho dù thanh khoản thực tế không quá dư thừa. \n “Lãi suất điều hành Fed thực tế vẫn tiếp tục neo cao tạo áp lực lên lãi suất trái phiếu chính phủ Mỹ, đồng thời kéo lợi tức trái phiếu Chính phủ của các quốc gia khác lên mức cao của 10 năm. Điều này đã tạo ra áp lực thúc đẩy dòng vốn thoái khỏi các tài sản rủi ro như tiền ảo và chứng khoán”, quỹ đầu tư này nhận định. \n Với Việt Nam, nền kinh tế được đánh giá là trong quá trình hồi phục chậm rãi và tỷ giá đã có phần hạ nhiệt sau các động thái can thiệp từ NHNN. Tuy vậy, Ballad Fund vẫn thận trọng về tỷ giá, cho rằng áp lực lên tỷ giá và giá vàng trong nước vẫn có thể dai dẳng nếu mức lãi suất tiền gửi thấp hiện nay tiếp tục kích thích nhu cầu tích trữ vàng và ngoại tệ. \n Ngoài ra, quỹ đầu tư này cũng cảnh báo áp lực lạm phát và tỷ giá có thể khiến lãi suất tăng nhẹ và thanh khoản không còn dồi dào cản trở đà hồi phục của tổng cầu. \n “Nhìn bức tranh dài hạn, tỷ lệ nợ gồm tín dụng và trái phiếu doanh nghiệp/GDP neo cao (trên 130%), huy động chậm hơn cho vay, tín dụng tiếp tục dồn vào bất động sản vẫn sẽ tạo sức ép lên thanh khoản và lãi suất. Một giai đoạn tăng trưởng tín dụng chậm lại, ưu tiên xử lý nợ xấu và tăng chất lượng tài sản sẽ là cần thiết để hệ thống ngân hàng và cả nền kinh tế giải quyết các mất cân đối nội tại, sẵn sàng cho chu kỳ tăng trưởng mới”, Ballad Fund nhận định. \n Tăng trưởng lợi nhuận quý 1 thấp hơn kỳ vọng \n Về phần doanh nghiệp, Ballad Fund lưu ý tốc độ tăng trưởng lợi nhuận đã chậm lại và mức tăng trưởng của quý 1 thấp hơn kỳ vọng dù có nền thấp của cùng kỳ. Tuy vậy, quỹ đầu tư này dự báo xu hướng phục hồi KQKD vẫn là chủ đạo và tiếp tục là nền tảng cho việc chọn lựa các cơ hội đầu tư năm nay. \n Trong thời gian tới, Ballad Fund cho rằng lượng bán ròng khối ngoại cùng với kế hoạch phát hành lớn từ giờ tới cuối năm của doanh nghiệp niêm yết trong bối cảnh thanh khoản giảm vẫn là áp lực với thị trường cho những tháng tiếp theo. Lượng vay margin lớn kỷ lục cũng tiềm ẩn rủi ro nếu có biến động lớn xảy ra, đặc biệt là khi dư nợ tập trung vào nhóm chủ doanh nghiệp/cổ đông lớn gặp khó khăn về thanh khoản và khả năng tiếp cận tín dụng. \n Trong trường hợp thuận lợi, tỷ giá và lãi suất ổn định trở lại sẽ là điều kiện cần cho sự phục hồi của kinh tế và sự phân hoá tích cực trên sàn chứng khoán. \n “Mặc dù vậy, kỳ vọng tăng trưởng cũng đã được phản ánh vào định giá nhiều doanh nghiệp khiến việc tìm kiếm cơ hội hấp dẫn đang trở nên khó khăn hơn. Nhìn chung, môi trường đầu tư đã kém thuận lợi hơn so với thời điểm 10/2023 sẽ đòi hỏi kỷ luật và sự kiên nhẫn trong việc chọn lựa cơ hội cũng như thời điểm giải ngân để có hiệu quả tốt”, Ballad Fund nhận định. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại ‘quăng lưới’ mua ròng cổ phiếu nhà Hoàng Huy 4 phiên liên tiếp",
      "time": "08 thg 5, 2024",
      "posted_date": "Ngày đăng 23:41 08/05/2024",
      "main_content": "Thị trường chứng khoán tăng 6 phiên liên tiếp, vượt mốc 1.250 điểm. Khối ngoại bất ngờ bán ròng trở lại. Kết phiên 8/5, VN-Index tăng nhẹ 1,8 điểm lên 1.250,5 điểm. Thanh khoản trên toàn thị trường đạt khoảng 25.873 tỷ đồng. \n Khối ngoại bán ròng khoảng 502,6 tỷ đồng trên cả 3 sàn trong đó giá trị bán ròng trên HoSE gần 564,2 tỷ đồng. \n Xét về khối lượng, cổ phiếu TCH của Tài chính Hoàng Huy được mua ròng mạnh nhất với hơn 3 triệu đơn vị, tương ứng gần 55,7 tỷ đồng. Đây đã là phiên thứ 4 cổ phiếu này được khối ngoại mua ròng với tổng giá trị đạt 76,8 tỷ đồng. \n Xét về giá trị, cổ phiếu HPG được khối ngoại mua ròng mạnh nhất với gần 83 tỷ đồng, tương ứng với hơn 2,7 triệu đơn vị. Kết phiên 8/5, cổ phiếu Hòa Phát (HM:HPG) tăng 1,8% lên mức 30.700 đồng/cp. \n  \n  \n  \n  \n >> Khối ngoại âm thầm mua ròng gần nghìn tỷ một cổ phiếu nhóm VN30 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường ngày 8/5: VN-Index rút chân 16 điểm, NĐT 'bán tháo' hơn 70 triệu cổ phiếu NVL, gần 1.000 tỷ đồng được sang tay",
      "time": "08 thg 5, 2024",
      "posted_date": "Ngày đăng 22:23 08/05/2024",
      "main_content": "VN-Index kết phiên tăng 1,83 điểm lên 1.250,46 điểm dù từng có lúc giảm 13,87 điểm trong phiên sáng. Sự hồi phục nhờ dòng tiền tìm đến nhóm cổ phiếu dầu khí, tâm lý được ổn định, át lại đà bán từ Novaland (HM:NVL). VN-Index đã có 5 phiên tăng điểm liên tục, đưa chỉ số tiệm cận vùng kháng cự 1.250 điểm, tương ứng với đường MA50 (trung bình giá 50 phiên) khung đồ thị ngày và đường MA10 (trung bình giá 10 tuần) khung đồ thị tuần. \n Phiên giao dịch sáng ngày 8/5, áp lực bán xuất hiện ngay đầu phiên, đặc biệt xuất hiện thông tin bất lợi với Novaland (NVL) khiến cổ phiếu này giảm sàn. \n 14h45: VN-Index được “kéo” vào ATC, kết thúc phiên giao dịch, thị trường tăng 1,83 điểm (+0,15%) lên 1.250,46 điểm, cao hơn 15,7 điểm so với thời điểm thấp nhất phiên. Thanh khoản thị trường đạt 23.308 tỷ đồng, tương ứng 982 triệu cổ phiếu khớp lệnh. \n 2 điểm đáng chú ý tại thời điểm cuối phiên là cổ phiếu NVL bị bán trở lại giá sàn; khớp lệnh 70,3 triệu cổ phiếu, giá trị giao dịch 963 tỷ đồng. \n Tiếp đến là VHM (HM:VHM), nhà đầu tư ngoại bán ròng 918 tỷ đồng, phần lớn đến từ ATC qua giao dịch thỏa thuận, cổ phiếu VHM giảm nhẹ trong phiên. \n 14h15: VN-Index tiếp tục giao dịch quanh ngưỡng tham chiếu. Tuy nhiên dòng tiền đã bắt đầu tìm đến một số cổ phiếu bất động sản, dù buổi sáng gặp áp lực bán mạnh. Như DIG (HM:DIG) tăng 3,05% dù có thời điểm giảm 3,4% hay NHA tăng trần (+6,86%). \n Tuy nhiên, độ rộng thị trường vẫn đang lệch hẳn về bên giảm với 271 mã giảm, 158 mã tăng và 73 mã tham chiếu, có 11/25 nhóm ngành là giữ được sắc xanh. \n Nhà đầu tư ngoại gia tăng bán ròng lên 613 tỷ đồng, gây áp lực không nhỏ đến thị trường chung. \n 11h30: VN-Index kết thúc phiên sáng tại 1.247,2 điểm, giảm 1,43 điểm (-0,11%). Thanh khoản thị trường đạt 11.618 tỷ đồng, tương ứng 504 triệu cổ phiếu khớp lệnh, tăng 58% so với phiên liền trước. \n Nhà đầu tư ngoại bán ròng 406 tỷ đồng, chủ yếu bán TCB (HM:TCB) (62 tỷ đồng), PVD (HM:PVD) (38 tỷ đồng),  SHB  (HM:SHB) (34 tỷ đồng). \n Nhóm dầu khí vẫn giữ được dòng tiền. Nhóm bất động sản còn giảm 0,64%, cải thiện so với mức giảm 1,5% đầu giờ sáng. Cổ phiếu NVL (-5,48%), 43 triệu cổ phiếu được sang tay ở vùng giá thấp, ứng với thanh khoản 590 tỷ đồng. \n 10h30: VN-Index tăng gần 1 điểm lên 1.249,41 điểm. So với thời điểm thấp nhất phiên, chỉ số đã có nhịp hồi gần 15 điểm. \n Nhóm cổ phiếu dầu khí đóng vai trò dẫn dắt thị trường khi toàn ngành tăng 3,17%. Các cổ phiếu đầu ngành đều tăng mạnh như: PVS (HN:PVS) (+5,64%), PVD (+4,09%), PVT (HM:PVT) (+6,84%), BSR (HN:BSR) (+2,12%),... \n Tiếp đến, một số nhóm ngành có sự hồi phục như chứng khoán (+1,21%) gồm:  SHS  (HN:SHS) (+2,13%), CTS (+2,9%), MBS (HN:MBS) (+2,52%),... Thị trường có 15/25 nhóm ngành tăng điểm. \n Cổ phiếu NVL dần hồi phục, đến 10h40, NVL giảm 5,14%, thanh khoản 525 tỷ đồng ứng với 38 triệu cổ phiếu được khớp lệnh. \n 9h20: VN-Index giảm mở gap 5 điểm ngay sau ATO. Áp lực bán tăng cao, đến 9h20, VN-Index giảm gần 12 điểm. Thanh khoản 50 triệu cổ phiếu, gấp hơn 2 lần thành khoản cùng thời điểm phiên liền trước. \n Cổ phiếu lớn của thị trường là NVL giảm sàn (-6,85%) về 13.600 đồng/cp, khớp lệnh 18 triệu cổ phiếu. Vào chiều qua, Cơ quan CSĐT Công an TP. HCM đã yêu cầu Sở Tài nguyên và Môi trường tỉnh Đồng Nai cung cấp hồ sơ, tài liệu liên quan đến Khu đô thị Aqua City - một trong những dự án trọng điểm của Novaland (NVL). \n  \n  \n Tâm lý tiêu cực lan tỏa, độ rộng thị trường lệch hẳn về bên bán với 304 mã giảm điểm, 48 mã tăng điểm và 41 mã tham chiếu. Riêng nhóm bất động sản giảm 1,5%. \n >> Novaland (NVL) lên tiếng về việc Công an TPHCM yêu cầu cung cấp hồ sơ về dự án ‘sống còn’ Aqua City \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu NVL rơi về vùng VN-Index 1.020 điểm, thành quả đầu tư 6 tháng 'bốc hơi'",
      "time": "08 thg 5, 2024",
      "posted_date": "Ngày đăng 23:04 08/05/2024",
      "main_content": "Ngay sau thông tin liên quan đến dự án trọng điểm Aqua City Đồng Nai, phiên giảm sàn ngày 8/5 đã kéo giá cổ phiếu Novaland (NVL) về mức thấp nhất nửa năm. Gần 70 triệu cổ phiếu NVL của Tập đoàn Novaland (HM:NVL) đã được sang tay trong phiên thị trường chứng khoán \"thoát hiểm\". \n Đóng cửa, mã giảm sàn về 13.600 đồng/cp. Phiên này, VN-Index từ mức giảm hơn 13 điểm ngay đầu phiên sáng đã được kéo trở lại trên mức tham chiếu (+1,8 điểm) qua đó tái chiếm mốc 1.250. \n Chỉ sau 2 tuần, cổ phiếu Tập đoàn Novaland lại ghi nhận thêm một phiên khớp lệnh trên 70 triệu đơn vị. Tuy nhiên, lần này là một cây nến xanh với lực cầu của phe mua chủ động. Minh chứng dễ thấy nhất là gần 12 triệu cổ phiếu dư mua giá sàn tại thời điểm cuối phiên. \n Mở cửa, một lệnh bán ATO với khối lượng hơn 8,4 triệu đơn vị ngay lập tức kéo giá NVL về mức sàn. Tâm lý lo sợ của phe nắm giữ đẩy thanh khoản tăng mạnh. \n Theo thống kể, 189 lệnh giao dịch với quy mô >50.000 cp/lệnh đã sang tay hơn 35 triệu cổ phiếu Novaland. Trong số này, một lệnh ATO và một lệnh ATC đã khớp tới 13,6 triệu đơn vị. \n Ngay sau thông tin liên quan đến dự án trọng điểm Aqua City tại Đồng Nai, phiên giảm sàn ngày 8/5 đã kéo giá cổ phiếu Novaland về mức thấp nhất nửa năm (thời điểm đầu tháng 11/2023 khi VN-Index bắt đầu chuỗi 4 tháng tăng liên tiếp từ mức 1.020). \n Chỉ trong 1 tháng, thị giá NVL giảm hơn 25%, đánh bay mọi thành quả đầu tư trong nửa năm của 8 vạn cổ đông. \n  \n  \n >> Novaland (NVL) đã rót bao nhiêu tiền vào dự án Aqua City rộng 1.000ha vừa bị Công an TP. HCM điểm mặt? \n ProPicks AI đánh giá NVL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "SSI Research: VN-Index về vùng định giá hấp dẫn sau nhịp điều chỉnh trong tháng 4",
      "time": "08 thg 5, 2024",
      "posted_date": "Ngày đăng 22:17 08/05/2024",
      "main_content": "Vietstock - SSI (HM:SSI) Research: VN-Index về vùng định giá hấp dẫn sau nhịp điều chỉnh trong tháng 4 \n Trong báo cáo chiến lược tháng 5, SSI Research nhận định hệ số P/E Forward 1 năm của VN-Index sau nhịp điều chỉnh của tháng trước đã tiến về lại vùng định giá hấp dẫn trong dài hạn. \n Ở góc độ kỹ thuật, nhóm phân tích nhận xét thị trường chứng khoán (TTCK) Việt Nam có nhịp điều chỉnh trong tháng 4 mạnh hơn dự kiến. Chỉ số VN-Index xuyên phá ngưỡng hỗ trợ tâm lý 1,200 điểm, đạt điểm thấp nhất tại 1,165.99 điểm vào phiên ngày 19/04 và phục hồi trong tuần cuối tháng 4 và các phiên đầu tháng 5. Chỉ số đóng cửa phiên ngày 06/05 tại 1,241.58 điểm. \n Song, các tín hiệu kỹ thuật trung hạn như RSI và ADX đều giữ ở trạng thái trung tính yếu, chưa ủng hộ cho sự hồi phục xu hướng hoàn toàn. Tín hiệu này cho thấy thị trường vẫn còn rủi ro điều chỉnh kỹ thuật, nhưng đây có thể là pha cuối của chu kỳ điều chỉnh này. \n Nhóm phân tích cũng đưa ra 2 kịch bản cho diễn biến của VN-Index trong tháng 5. Trường hợp tiếp tục phục hồi, nếu chỉ số VN-Index vượt ngưỡng 1,278-1,280 điểm thì vùng 1,310 điểm sẽ là vùng chỉ số tiếp tục hướng đến. \n Ở trường hợp kém tích cực hơn, thị trường quay trở lại nhịp điều chỉnh; chỉ số VN-Index được hỗ trợ quanh vùng 1,160-1,180 điểm, tích lũy và tạo nền để quay trở lại xu hướng tích cực, hướng về lại vùng 1,260-1,270 điểm trong tương lai. \n SSI Research nhận thấy dù mạnh hơn dự kiến nhưng nhịp điều chỉnh của TTCK Việt Nam trong tháng 4 vừa qua nằm trong dự đoán của phần lớn nhà đầu tư (NĐT) trên thị trường, với các yếu tố rủi ro hiện diện khá rõ ràng, đặc biệt sau giai đoạn đi lên liên tục 5 tháng. Chủ động tái cơ cấu và cân bằng danh mục là chiến lược phù hợp trong tháng vừa qua. \n Nhịp điều chỉnh diễn ra mạnh, nhưng khá nhanh và độ bật lại tốt ở các nhóm ngành triển vọng cho thấy dòng tiền chờ cơ hội đã hoạt động tích cực, phù hợp với dữ liệu số dư tiền gửi NĐT có tốc độ tăng nhanh trong quý đầu năm. \n Nhóm phân tích lưu ý, biến động của tỷ giá vẫn là một yếu tố thị trường vẫn tiếp tục phải theo dõi trong 2 quý tới, khi Fed gần đây phát đi tín hiệu khả năng neo lãi suất cao lâu hơn. Bên cạnh đó, biến động tăng lại của lãi suất cũng là một quan ngại. \n “Tuy nhiên quan điểm của chúng tôi là lãi suất sẽ chỉ chuyển từ mức rất thấp về mức thấp và định hướng của chính sách tiền tệ vẫn giữ nguyên không thay đổi”, nhóm phân tích nhận định. \n Ở mặt bằng định giá chung, hệ số P/E dự phóng 1 năm của VN-Index sau nhịp điều chỉnh đã tiến về lại vùng định giá hấp dẫn trong dài hạn (11.2 lần). Thị trường sẽ được hỗ trợ khi tiến sâu hơn vào vùng định giá hấp dẫn này và sự phân hóa sẽ diễn ra với lợi thế thuộc về các nhóm cổ phiếu cho thấy sự phục hồi và quay lại quỹ đạo tăng trưởng của kết quả kinh doanh (KQKD) cốt lõi, như những gì đã diễn ra trong tháng 4 là tháng cao điểm hấp thụ thông tin KQKD quý 1/2024. \n “Tiêu dùng, du lịch, hoạt động thương mại phục hồi, giải ngân FDI bứt phá có thể là các tín hiệu ban đầu hỗ trợ cho sự phục hồi lợi nhuận tiếp tục trong giai đoạn tới. \n Tuy nhiên, để có nền tảng vững chắc cho xu hướng tăng bền vững của TTCK, tăng trưởng lợi nhuận phục hồi bền vững trên diện rộng trong các quý tiếp theo là điều cần thiết\", SSI Research nêu nhận định. \n Đối với tháng 5, đây là tháng vùng trũng thông tin về lợi nhuận, sự quan tâm của TTCK sẽ quay lại chú ý đến các biến động về lãi suất, lạm phát và các thông tin chính sách từ Kỳ họp thứ 7 của Quốc hội khai mạc vào ngày 20/05/2024. \n Chiến lược phù hợp cho NĐT trong bối cảnh hiện nay là đa dạng và cân bằng trạng thái danh mục, nắm bắt nhanh cơ hội ở những nhịp biến động trước khi thị trường xây lại nền tảng vững chắc. \n Kha Nguyễn \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Đằng sau ‘sự bùng nổ' của nhóm cổ phiếu dầu khí: Lãi đậm sau 3 tháng, nhiều doanh nghiệp làm 1 quý đủ KPI nửa năm",
      "time": "08 thg 5, 2024",
      "posted_date": "Ngày đăng 19:10 08/05/2024",
      "main_content": "Sau 3 tháng đầu năm, nhiều công ty dầu khí báo doanh thu và lợi nhuận tăng trưởng 2-3 chữ số. Đón nhận kết quả kinh doanh trên, cổ phiếu nhóm này đồng loạt tăng mạnh. Chứng khoánĐằng sau ‘sự bùng nổ' của nhóm cổ phiếu dầu khí: Lãi đậm sau 3 tháng, nhiều doanh nghiệp làm 1 quý đủ KPI nửa nămHải Băng • {Ngày xuất bản}Sau 3 tháng đầu năm, nhiều công ty dầu khí báo doanh thu và lợi nhuận tăng trưởng 2-3 chữ số. Đón nhận kết quả kinh doanh trên, cổ phiếu nhóm này đồng loạt tăng mạnh. \n Điểm lại kết quả kinh doanh quý I/2024 của một số doanh nghiệp dầu khí đầu ngành tại 3 nhóm: thượng nguồn, trung nguồn và hạ nguồn. \n  \n  \n Quý I/2024, PVD ghi nhận doanh thu thuần 1.756 tỷ đồng, tăng 43% so với quý I/2023 (YoY), lợi nhuận sau thuế (LNST) 149 tỷ đồng (+187% YoY). Năm nay, PVD đặt kế hoạch doanh thu 4.800 tỷ đồng, LNST 400 tỷ đồng. Sau 3 tháng, doanh nghiệp hoàn thành 37% cả 2 mục tiêu trên. \n PVS mang về 3.710 tỷ đồng doanh thu thuần, đi ngang so với cùng kỳ. LNST đạt 305 tỷ đồng (+34%). \n Nhóm trung nguồn: GAS (HM:GAS), PVB, PVT (HM:PVT) \n GAS ghi nhận doanh thu thuần 23.315 tỷ đồng (+10% YoY) và LNST 2.544 tỷ đồng (-26%). Năm 2024, GAS đặt mục tiêu doanh thu 70.176 tỷ đồng và LNST 5.798 tỷ đồng, sau 3 tháng, doanh nghiệp lần lượt hoàn thành 33% và 44% kế hoạch năm. \n PVT ghi nhận doanh thu thuần 2.536 tỷ đồng (+21,1% YoY), LNST 306 tỷ đồng (+28% YoY). Năm 2024, công ty đặt kế hoạch doanh thu hợp nhất 8.800 tỷ đồng và LNST 760 tỷ đồng, giảm lần lượt 8% và 38% so với thực hiện 2023. Như vậy, PVT đã hoàn thành 29% mục tiêu doanh thu và 40% mục tiêu lợi nhuận năm sau 3 tháng. \n Quý I/2024, PVB có kết quả kinh doanh ấn tượng với doanh thu thuần 123,2 tỷ đồng, (+204 lần YoY) và LNST 26 tỷ đồng, trong khi cùng kỳ lỗ 7 tỷ đồng. \n Nhóm hạ nguồn: BSR (HN:BSR), PLX, OIL (HN:OIL) \n BSR mang về 30.689 tỷ đồng doanh thu thuần (-10% YoY) và LNST 1.115 tỷ đồng (-31% YoY). Trong quý I, BSR có khoảng 16 ngày bị ảnh hưởng tiến hành dừng máy để bảo dưỡng tổng thể lần 5 Nhà máy Lọc dầu Dung Quất ảnh hưởng đến kết quả kinh doanh. \n PLX ghi nhận doanh thu thuần 75.106 tỷ đồng (+11% YoY), lợi nhuận trước thuế và sau thuế đạt 1.441 tỷ và 1.133 tỷ đồng, lần lượt tăng gần 72% và 70% so với cùng kỳ năm ngoái. Với kết quả này, PLX đã thực hiện 50% kế hoạch lợi nhuận năm. \n Ngày 15/5, Petrolimex (HM:PLX) sẽ chốt danh sách cổ đông thực hiện chi trả cổ tức tỷ lệ 15% bằng tiền, tương ứng 1 cổ phiếu sẽ nhận được 1.500 đồng. Ngày thực hiện thanh toán là 28/5. Với hơn 1,27 tỷ cổ phiếu đang lưu hành, doanh nghiệp bán lẻ xăng dầu lớn nhất cả nước dự tính sẽ phải chi ra số tiền hơn 1.900 tỷ đồng để trả cổ tức. \n Quý 1/2024, Tổng Công ty Dầu Việt Nam – CTCP (OIL) ghi nhận sản lượng kinh doanh xăng dầu đạt gần 1,4 triệu m3/tấn (+22% YoY). Tương ứng, doanh thu hợp nhất đạt 29.400 tỷ đồng (+41% YoY); lợi nhuận trước thuế hợp nhất đạt 300 tỷ đồng (+5% YoY). \n  \n  \n Đặc biệt, phiên giao dịch sáng ngày 8/5, nhóm cổ phiếu dầu khí \"bùng nổ\". Thời điểm 11h10, toàn ngành tăng hơn 3%. Các cổ phiếu đầu ngành đều tăng mạnh như: PVD (+3,6%), PVS (+5,15%), PVB (+9,8%), BSR (+2,12%), PLX (+2,97%), OIL (+3,16%),... \n Xu hướng của nhóm dầu khí đi ngược lại xu hướng thị trường chung khi từng có thời điểm VN-Index giảm 14 điểm kèm thanh khoản lớn. \n >> [LIVE] Thị trường ngày 8/5: Nhóm dầu khí dẫn dắt, VN-Index rút chân 15 điểm, NĐT 'bán tháo' hơn 38 triệu cổ phiếu NVL (HM:NVL) \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 08/05: Thị trường diễn biến phân hóa",
      "time": "08 thg 5, 2024",
      "posted_date": "Ngày đăng 19:38 08/05/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 08/05: Thị trường diễn biến phân hóa \n VN-Index và HNX-Index tăng giảm trái chiều cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 08/05/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle cùng với khối lượng có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, chỉ số đang có xu hướng vận động đi ngang trong bối cảnh Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) và chỉ báo ADX nằm trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 08/05/2024, HNX-Index tăng điểm nhẹ cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết phiên cho thấy tâm lý nhà đầu tư vẫn khá lạc quan. \n Bên cạnh đó, chỉ số tiếp tục duy trì trạng thái tăng điểm và nằm trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng lạc quan vẫn đang hiện hữu. \n  \n DPG - CTCP Tập đoàn Đạt Phương \n Trong phiên sáng 08/05/2024, DPG tăng kịch trần đồng thời xuất hiện mẫu hình nến Bullish Engulfing kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi vượt lên trên vùng quá bán (oversold) càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n PVS (HN:PVS) - Tổng Công ty cổ phần Dịch vụ Kỹ thuật Dầu khí Việt Nam \n Trong phiên sáng 08/05/2024, PVS tăng giá mạnh đồng thời xuất hiện mẫu hình nến thân dài cùng với khối lượng giao dịch tăng mạnh và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá tích cực. \n Bên cạnh đó, cả hai chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu mua. Nếu tín hiệu mua này tiếp tục được duy trì thì kịch bản tích hơn sẽ sớm xảy ra trong các phiên tiếp theo. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 8/5: Nhóm dầu khí dẫn dắt, VN-Index rút chân 13 điểm, NĐT 'bán tháo' 43 triệu cổ phiếu NVL sau tin bị điều tra",
      "time": "08 thg 5, 2024",
      "posted_date": "Ngày đăng 18:58 08/05/2024",
      "main_content": "VN-Index giảm 1,43 điểm trong phiên sáng dù từng có lúc âm 13,87 điểm. Sự hồi phục nhờ dòng tiền tìm đến nhóm cổ phiếu dầu khí, tâm lý được ổn định, át lại đà bán từ Novaland (HM:NVL). VN-Index đã có 5 phiên tăng điểm liên tục, đưa chỉ số tiệm cận vùng kháng cự 1.250 điểm, tương ứng với đường MA50 (trung bình giá 50 phiên) khung đồ thị ngày và đường MA10 (trung bình giá 10 tuần) khung đồ thị tuần. \n Phiên giao dịch sáng ngày 8/5, áp lực bán xuất hiện ngay đầu phiên, đặc biệt xuất hiện thông tin bất lợi với Novaland (NVL) khiến cổ phiếu này giảm sàn. \n 11h30: VN-Index kết thúc phiên sáng tại 1.247,2 điểm, giảm 1,43 điểm (-0,11%). Thanh khoản thị trường đạt 11.618 tỷ đồng, tương ứng 504 triệu cổ phiếu khớp lệnh, tăng 58% so với phiên liền trước. \n Nhà đầu tư ngoại bán ròng 406 tỷ đồng, chủ yếu bán TCB (HM:TCB) (62 tỷ đồng), PVD (HM:PVD) (38 tỷ đồng),  SHB  (HM:SHB) (34 tỷ đồng). \n Nhóm dầu khí vẫn giữ được dòng tiền. Nhóm bất động sản còn giảm 0,64%, cải thiện so với mức giảm 1,5% đầu giờ sáng. Cổ phiếu NVL (-5,48%), 43 triệu cổ phiếu được sang tay ở vùng giá thấp, ứng với thanh khoản 590 tỷ đồng. \n 10h30: VN-Index tăng gần 1 điểm lên 1.249,41 điểm. So với thời điểm thấp nhất phiên, chỉ số đã có nhịp hồi gần 15 điểm. \n Nhóm cổ phiếu dầu khí đóng vai trò dẫn dắt thị trường khi toàn ngành tăng 3,17%. Các cổ phiếu đầu ngành đều tăng mạnh như: PVS (HN:PVS) (+5,64%), PVD (+4,09%), PVT (HM:PVT) (+6,84%), BSR (HN:BSR) (+2,12%),... \n Tiếp đến, một số nhóm ngành có sự hồi phục như chứng khoán (+1,21%) gồm:  SHS  (HN:SHS) (+2,13%), CTS (+2,9%), MBS (HN:MBS) (+2,52%),... Thị trường có 15/25 nhóm ngành tăng điểm. \n Cổ phiếu NVL dần hồi phục, đến 10h40, NVL giảm 5,14%, thanh khoản 525 tỷ đồng ứng với 38 triệu cổ phiếu được khớp lệnh. \n 9h20: VN-Index giảm mở gap 5 điểm ngay sau ATO. Áp lực bán tăng cao, đến 9h20, VN-Index giảm gần 12 điểm. Thanh khoản 50 triệu cổ phiếu, gấp hơn 2 lần thành khoản cùng thời điểm phiên liền trước. \n Cổ phiếu lớn của thị trường là NVL giảm sàn (-6,85%) về 13.600 đồng/cp, khớp lệnh 18 triệu cổ phiếu. Vào chiều qua, Cơ quan CSĐT Công an TP. HCM đã yêu cầu Sở Tài nguyên và Môi trường tỉnh Đồng Nai cung cấp hồ sơ, tài liệu liên quan đến Khu đô thị Aqua City - một trong những dự án trọng điểm của Novaland (NVL). \n  \n  \n Tâm lý tiêu cực lan tỏa, độ rộng thị trường lệch hẳn về bên bán với 304 mã giảm điểm, 48 mã tăng điểm và 41 mã tham chiếu. Riêng nhóm bất động sản giảm 1,5%. \n >> Novaland (NVL) lên tiếng về việc Công an TPHCM yêu cầu cung cấp hồ sơ về dự án ‘sống còn’ Aqua City \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 8/5: Nhóm dầu khí dẫn dắt, VN-Index rút chân 15 điểm, NĐT 'bán tháo' hơn 38 triệu cổ phiếu NVL",
      "time": "08 thg 5, 2024",
      "posted_date": "Ngày đăng 17:39 08/05/2024",
      "main_content": "VN-Index giảm 14 điểm đầu phiên sáng song nhanh chóng phục hồi nhờ lực kéo mạnh của nhóm cổ phiếu dầu khí. Tín hiệu tích cực cũng xuất hiện ở cổ phiếu NVL. VN-Index đã có 5 phiên tăng điểm liên tục, đưa chỉ số tiệm cận vùng kháng cự 1.250 điểm, tương ứng với đường MA50 (trung bình giá 50 phiên) khung đồ thị ngày và đường MA10 (trung bình giá 10 tuần) khung đồ thị tuần. \n Phiên giao dịch sáng ngày 8/5, áp lực bán xuất hiện ngay đầu phiên, đặc biệt xuất hiện thông tin bất lợi với Novaland (HM:NVL) khiến cổ phiếu này giảm sàn. \n 10h30: VN-Index tăng gần 1 điểm lên 1.249,41 điểm. So với thời điểm thấp nhất phiên, chỉ số đã có nhịp hồi gần 15 điểm. \n Nhóm cổ phiếu dầu khí đóng vai trò dẫn dắt thị trường khi toàn ngành tăng 3,17%. Các cổ phiếu đầu ngành đều tăng mạnh như: PVS (HN:PVS) (+5,64%), PVD (HM:PVD) (+4,09%), PVT (HM:PVT) (+6,84%), BSR (HN:BSR) (+2,12%),... \n Tiếp đến, một số nhóm ngành có sự hồi phục như chứng khoán (+1,21%) gồm:  SHS  (HN:SHS) (+2,13%), CTS (+2,9%), MBS (HN:MBS) (+2,52%),... Thị trường có 15/25 nhóm ngành tăng điểm. \n Cổ phiếu NVL dần hồi phục, đến 10h40, NVL giảm 5,14%, thanh khoản 525 tỷ đồng ứng với 38 triệu cổ phiếu được khớp lệnh. \n 9h20: VN-Index giảm mở gap 5 điểm ngay sau ATO. Áp lực bán tăng cao, đến 9h20, VN-Index giảm gần 12 điểm. Thanh khoản 50 triệu cổ phiếu, gấp hơn 2 lần thành khoản cùng thời điểm phiên liền trước. \n Cổ phiếu lớn của thị trường là NVL giảm sàn (-6,85%) về 13.600 đồng/cp, khớp lệnh 18 triệu cổ phiếu. Vào chiều qua, Cơ quan CSĐT Công an TP. HCM đã yêu cầu Sở Tài nguyên và Môi trường tỉnh Đồng Nai cung cấp hồ sơ, tài liệu liên quan đến Khu đô thị Aqua City - một trong những dự án trọng điểm của Novaland (NVL). \n  \n  \n Tâm lý tiêu cực lan tỏa, độ rộng thị trường lệch hẳn về bên bán với 304 mã giảm điểm, 48 mã tăng điểm và 41 mã tham chiếu. Riêng nhóm bất động sản giảm 1,5%. \n >> Novaland (NVL) lên tiếng về việc Công an TPHCM yêu cầu cung cấp hồ sơ về dự án ‘sống còn’ Aqua City \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]