[
   {
      "title": "Chứng khoán phái sinh tuần 15-19/01/2024: Tình trạng giằng co kéo dài",
      "time": "13 thg 1, 2024",
      "posted_date": "Ngày đăng 03:02 14/01/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 15-19/01/2024: Tình trạng giằng co kéo dài \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 12/01/2024. VN30-Index giao dịch giằng co đồng thời xuất hiện mẫu hình nến gần giống Long Lower Shadow cho thấy lực mua vẫn hiện hữu. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 12/01/2024. Cụ thể, VN30F2401 (F2401) giảm 0.19%, còn 1,165.9 điểm; VN30F2402 (F2402) tăng 0.43%, đạt 1,168 điểm; hợp đồng VN30F2403 (F2403) tăng 0.09%, đạt 1,165.7 điểm; hợp đồng VN30F2406 (F2406) giảm 0.13%, còn 1,163.6 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,163.66 điểm. \n Trong tuần giao dịch 08-12/01/2024, VN30F2401 với phần lớn các phiên rơi vào trạng thái rung lắc. Mở đầu tuần giao dịch, phe Short chiếm ưu khiến F2401 đảo chiều giảm. Ở các phiên tiếp theo, lực mua đã quay trở lại nhưng bên bán vẫn gây sức ép dẫn đến hợp đồng tương lai này liên tục biến động giằng co quanh mốc tham chiếu và biên độ ngày càng rộng về cuối tuần qua đó đóng cửa với mức giảm không đáng kể. \n Đồ thị intraday của VN30F2401 trong giai đoạn 08-12/01/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2401 thu hẹp so với phiên trước đó và đạt giá trị 2.24 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2401 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 41.27% và 40.39% so với phiên ngày 11/01/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 29.44% và 31.32% so với tuần trước. \n Khối ngoại quay lại bán ròng trong phiên cuối tuần với tổng khối lượng bán đạt 1,158 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 1,696 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 15/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 12/01/2024, VN30-Index giao dịch giằng co đồng thời xuất hiện mẫu hình nến gần giống Long Lower Shadow cho thấy lực mua vẫn hiện hữu. \n Khối lượng liên tục nằm trên mức trung bình 20 phiên cho thấy nhà đầu tư đã giao dịch sôi động hơn so với thời gian trước. \n Hiện tại, chỉ số đã phá vỡ đường Neckline của mẫu hình Double Bottom và đang tiếp tục đi lên. Nếu xu hướng tăng này vẫn được duy trì tốt thì mục tiêu giá (price target) tiềm năng là vùng 1,175-1,186 điểm (đồng thời là ngưỡng Fibonancci Retracement 61.8%). \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 08/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "8 trong số 10 người giàu nhất sàn chứng khoán hao hụt tài sản từ đầu năm 2024",
      "time": "13 thg 1, 2024",
      "posted_date": "Ngày đăng 02:15 14/01/2024",
      "main_content": "Thị trường chứng khoán tiếp tục duy trì chuỗi tăng điểm tuần thứ ba liên tiếp và là tuần thứ hai kể từ đầu năm 2024. Kết tuần giao dịch từ 8-12/1, VN-Index chỉ tăng nhẹ 0,02 điểm lên mức 1.154,7 điểm. Sự thận trọng trong những phiên giữa tuần và nhịp điều chỉnh 7,5 điểm ngày thứ Sáu khiến đà tăng chậm lại. \n Điểm tích cực là thanh khoản tiếp tục được cải thiện với vị thế mua được duy trì ở nhóm cổ phiếu ngân hàng. Thanh khoản sàn HoSE tăng hơn 10% lên xấp xỉ 20.000 tỷ đồng/phiên. Đáng chú ý, thanh khoản nhóm VN30 tăng tới 41,45% so với tuần trước. \n >> Chứng khoán MBS (HN:MBS) bắt trúng đáy cổ phiếu ngân hàng ACB (HM:ACB), CTG (HM:CTG), VIB (HM:VIB) \n Dòng tiền tập trung ở nhóm cổ phiếu ngân hàng tiếp tục kéo giá loạt cổ phiếu như CTG (+8,6%),  SHB  (HM:SHB) (+6,5%), NVB (HN:NVB) (+6,3%), OCB (+4,6%), EIB (HM:EIB) (+4,5%), TCB (+4,4%), BID (HM:BID) (+3,4%), TPB (HM:TPB) (+3,1%), MSB (+3%), VCB (HM:VCB) (+2,9%),... \n Trong khi đó, các nhóm còn lại như bất động sản, bán lẻ, công nghệ, dầu khí, chứng khoán đều giao dịch kém sắc. \n  \n  \n Ông Ngô Chí Dũng - Chủ tịch HĐQT ngân hàng VPBank (HM:VPB) với mức tăng 148 tỷ đồng đã nâng tổng tài sản lên 6.456 tỷ. Vợ ông Dũng - bà Hoàng Anh Minh rời khỏi Top 10 với khối tài sản 6.420 tỷ đồng. \n Ở chiều ngược lại, khối tài sản của vợ chồng Chủ tịch Tập đoàn Hòa Phát (HM:HPG), Tập đoàn Vingroup (HM:VIC), Chủ tịch Tập đoàn FPT (HM:FPT), CEO Vietjet (HM:VJC) Air,... đều giảm từ vài chục tỷ đồng đến mức nghìn tỷ. Ông Trần Đình Long vẫn là người giàu nhất sàn chứng khoán với khối tài sản 41.168 tỷ đồng - cao hơn 11.443 tỷ so với tỷ phú Phạm Nhật Vượng. \n >> Nhận định chứng khoán 15-19/1: Thị trường có thể chinh phục mốc 1.200 điểm \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán MBS bắt trúng đáy cổ phiếu ngân hàng ACB, CTG, VIB",
      "time": "13 thg 1, 2024",
      "posted_date": "Ngày đăng 19:58 13/01/2024",
      "main_content": "Sự gia tăng các khoản đầu tư cổ phiếu niêm yết chưa đem lại quá nhiều nguồn lợi cho Chứng khoán MB trong năm 2023. Việc thu hẹp nguồn lực dành cho mảng tự doanh không phải là câu chuyện ngẫu nhiên ở MBS. Như đã thông tin, CTCP Chứng khoán MB (Mã HN:MBS - HNX) vừa công bố báo cáo tài chính quý IV và cả năm 2023 với mức tăng trưởng tích cực. \n Quý IV, MBS đạt doanh thu 543 tỷ đồng - tăng 33,1% so với cùng kỳ năm trước (YoY); lợi nhuận sau thuế tăng 138,6% lên 172,8 tỷ đồng. \n Tính chung năm 2023, tổng doanh thu của Chứng khoán MB đạt 1.815 tỷ đồng - giảm 7% YoY. Ngược lại, lãi sau thuế tăng 14% lên mức 584 tỷ đồng. \n Điểm nhấn đáng chú ý nhất trong báo cáo kỳ này đến từ sự thay đổi cổ phiếu niêm yết trong danh mục tự doanh với sự hiện diện của ACB (HM:ACB), VRE (HM:VRE), CTG (HM:CTG), VIB (HM:VIB), VNM (HM:VNM). Tổng giá gốc đầu tư tại 5 mã này là 46,4 tỷ đồng - tăng hơn 60% so với thời điểm 30/9. MBS cũng đang tạm lãi gần 5% so với mức lỗ nhẹ hồi cuối quý III. \n  \n  \n Tăng mua cổ phiếu ngân hàng \n Quan sát, cơ cấu cổ phiếu tự doanh của Chứng khoán MB đã thay đổi mạnh chỉ trong quý cuối năm với 3/5 mã là cổ phiếu ngân hàng. VIB là trường hợp được mua mới với giá gốc hơn 4,2 tỷ đồng. Trong khi đó, khoản đầu tư cổ phiếu CTG và ACB lần lượt tăng hơn 2 lần so với thời điểm cuối quý III/2023. \n Tính chung, giá gốc khoản đầu tư cổ phiếu ngân hàng hiện tại đạt hơn 34,2 tỷ đồng - tăng 142% chỉ trong quý IV. \n Tương tự, các mã VRE và VNM cũng được MBS mua mới trong 3 tháng cuối năm, tổng giá mua gốc đạt 11,7 tỷ đồng. \n Ngược lại, bộ đôi cổ phiếu đầu ngành chứng khoán SSI-VND cùng với DIG (HM:DIG) và VCG (HM:VCG) đều \"biến mất\" khỏi danh mục. Đây đều là các khoản đầu tư không hiệu quả khi tại thời điểm cuối quý III, khoản đầu tư tại 4 mã này hoặc hòa vốn, hoặc lỗ nhẹ. Kết quý IV, các cổ phiếu trên gần như đứng giá so với thời điểm 30/9. \n  \n  \n >> Sau VCB (HM:VCB), BID (HM:BID), ACB, thêm cổ phiếu ngân hàng sắp vượt đỉnh lịch sử \n  \n  \n So với thời điểm 31/12/2022, đến cuối năm 2023, khoản đầu tư tự doanh cổ phiếu của MBS đã tăng tới 313 lần. VN-Index phục hồi 12,3% trong cùng thời điểm giúp công ty chứng khoán tự tin hơn trong việc mở rộng danh mục đầu tư cổ phiếu niêm yết. Mặc dù vậy, mảng này trong cơ cấu tự doanh nói chung của Chứng khoán MB chỉ chiếm tỷ trọng gần 4,2% tổng giá trị đầu tư gốc (chiếm lớn nhất là danh mục chứng chỉ tiền gửi). \n Lãi sau thuế hồi phục ấn tượng năm 2023 song MBS cũng chứng kiến sự thu hẹp trong cơ cấu hoạt động tự doanh từ 2.611 tỷ đồng về còn 1.113 tỷ (-57%). Đây cũng là nguyên nhân dẫn đến doanh thu tự doanh năm 2023 chỉ đạt 141 tỷ đồng - giảm gần 38% so với năm trước đó. \n  \n  \n >> 'Nổ phát súng' kết quả kinh doanh quý IV/2023 ngành chứng khoán, lợi nhuận một doanh nghiệp tăng 138,6% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 15-19/1: Thị trường có thể chinh phục mốc 1.200 điểm",
      "time": "13 thg 1, 2024",
      "posted_date": "Ngày đăng 22:34 13/01/2024",
      "main_content": "VN-Index có tuần rung lắc mạnh, chỉ số được dẫn dắt bởi nhóm ngân hàng, và điều chỉnh ở các ngành khác. Đánh giá thị trường tuần tới, các công ty chứng khoán bày tỏ qua điểm trái chiều. Trong tuần 8-12/1, dòng tiền có sự tập trung vào nhóm cổ phiếu ngân hàng, tạo nên nhịp tăng của toàn ngành. Tuy nhiên sự tập trung của dòng tiền vào nhóm ngành này đã khiến các trụ khác giảm điểm, kiềm lại đà tăng của VN-Index. Kết thúc tuần chỉ số chỉ tăng nhẹ 0,02 điểm và chốt tại 1.152,7 điểm. \n Nhận định thị trường tuần sau (15-19/1), các công ty chứng khoán đưa ra quan điểm trái chiều, bỏ ngỏ khả năng thị trường tiến sát 1.200 điểm. \n  \n  \n Về góc nhìn kỹ thuật, VN-Index ghi nhận tuần giao dịch giằng co khá căng thẳng. Xét khung đồ thị tuần, chỉ báo RSI đang bẻ ngang và MACD đang hướng lên từ vùng thấp cho tín hiệu thị trường đang điều chỉnh trước khi bước vào nhịp tăng điểm mới. Ở khung đồ thị ngày, VN-Index hình thành nến dạng long lower wick candle ngay khi chạm khu vực 1.150 điểm, tương ứng với mốc 0,786 của thang đo Fibonacci thoái lui. Bên cạnh đó, 2 chỉ báo nêu trên cũng đang hình thành đỉnh đầu tiên cho thấy VN-Index đang bước vào nhịp điều chỉnh nhưng xu hướng chính của thị trường vẫn sẽ là xu hướng tăng điểm trung hạn. \n Chứng khoán VCBS khuyến nghị các nhà đầu tư bám sát thị trường ở các mốc 1.150 điểm và 1.130 điểm tương ứng với 2 mốc của thang đo Fibonacci thoái lui 0,786 và 0,618, tận dụng những phiên rung lắc điều chỉnh tuần tới để tiếp tục giải ngân thêm đối với các cổ phiếu cho dấu hiệu kiểm định lại vùng hỗ trợ thành công vẫn đang có xu hướng giao dịch tích lũy side way thuộc các nhóm ngành như chứng khoán, bất động sản. \n Chứng khoán MAS (HN:MAS): Tiêu cực - thị trường sẽ bắt đầu điều chỉnh, mục tiêu về 1.130 điểm \n Sau nhịp tăng dài từ trước kỳ nghỉ tết dương lịch, VN-Index đã bắt đầu có dấu hiệu điều chỉnh với phiên giảm hơn 7 điểm (lớn nhất trong nhịp tăng này) vào ngày 12/1. Chứng khoán MAS cho rằng nhiều khả năng chỉ số sẽ bắt đầu diễn biến điều chỉnh và mục tiêu có thể là mốc 1.130 điểm (MA 20 ngày). Điểm số kỹ thuật ngắn hạn đang ở mức 0 điểm (trung tính). Hệ số P/E của VN-Index hiện tại đang ở mức 15.4x. \n  \n  \n Xét dưới góc nhìn ngắn hạn, thị trường vận động tích cực nhưng đà tăng đã chững lại và dao động trong biên độ hẹp. VN-Index cũng đã test hỗ trợ 1.150 điểm và có thể tiếp tục rung lắc cũng như chưa thể xác định việc VN-Index test hỗ trợ này có thành công hay không. Với động lực vận động trên nền tảng tích lũy ngắn hạn tốt, SHS kỳ vọng vào kịch bản thành công và chỉ số sẽ tiến vào khu vực kỳ vọng tích lũy trung hạn. \n Xu hướng trung hạn không thay đổi khi thị trường đang vận động để tiến tới vùng cân bằng mới và tích lũy lại sau giai đoạn giảm điểm và dự báo quá trình này sẽ mất nhiều thời gian. VN-Index trong vài tuần qua khá tích cực và SHS kỳ vọng có thể hình thành vùng tích lũy trong biên độ 1.150 - 1.250 điểm. \n Chứng khoán KB: Tiêu cực - áp lực bán chưa suy yếu, lưu ý vùng hỗ trợ 1.140 điểm \n Sau nhịp giảm sốc giai đoạn đầu phiên, VN-Index hồi phục về sát ngưỡng tham chiếu trước khi dần suy yếu và quay trở lại đà giảm điểm về cuối phiên. \n Lực cầu một lần nữa gia tăng vào nhóm cổ phiếu ngân hàng, giúp cho nhóm ngành duy trì được sắc xanh và tạo lực đỡ cho chỉ số, tránh được một phiên giảm sâu. Tuy nhiên, áp lực bán chưa có dấu hiệu suy yếu lên các nhóm cổ phiếu còn lại, đặc biệt là nhóm vốn hóa vừa và nhỏ. Mặc dù cơ hội tiếp tục đi lên vẫn được để ngỏ với vùng kháng cự kế tiếp đặt tại 1.185 (+-10) điểm, các nhịp hồi phục không được đánh giá cao do dòng tiền tích cực đang thiếu đi sự lan tỏa và rủi ro đảo chiều có thể gia tăng trong trường hợp nhóm cổ phiếu ngân hàng điều chỉnh. \n Nhà đầu tư được khuyến nghị chỉ tham gia mua trading tỷ trọng thấp tại vùng hỗ trợ gần quanh 1.140 (+-5) điểm và ngược lại, bán giảm tỷ trọng với các mã đang nắm giữ tại các nhịp tăng chớm vượt đỉnh/chạm kháng cự. \n Chứng khoán Vietcap: Tích cực - thị trường hướng lên vùng 1.190 - 1.195 điểm \n Dự báo trong phiên tới, nhóm cổ phiếu vốn hóa lớn, đặc biệt là ngân hàng vẫn sẽ là điểm tựa giúp VN30 tăng điểm. Nếu vượt qua kháng cự tại 1.168 điểm, VN30 sẽ dẫn dắt VN-Index kéo dài đà tăng lên vùng 1.190 - 1.195 điểm. Động thái này cũng sẽ tạo hiệu ứng tích cực nhất định lên các chỉ số VNMidcap, VNSmallcap hay HNX-Index để kiểm định kháng cự MA10. Mức gia tăng điểm số và thanh khoản của nhóm này sẽ là thước đo sự quan tâm của dòng tiền ngắn hạn. \n >> Công ty chứng khoán nhận định kịch bản tích cực cho tháng 1/2024 \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán MBS: Nghịch lý mức tăng 313 lần giá trị đầu tư tự doanh cổ phiếu năm 2023",
      "time": "13 thg 1, 2024",
      "posted_date": "Ngày đăng 19:58 13/01/2024",
      "main_content": "Sự gia tăng các khoản đầu tư cổ phiếu niêm yết chưa đem lại quá nhiều nguồn lợi cho Chứng khoán MB trong năm 2023. Việc thu hẹp nguồn lực dành cho mảng tự doanh không phải là câu chuyện ngẫu nhiên ở MBS. Như đã thông tin, CTCP Chứng khoán MB (Mã HN:MBS - HNX) vừa công bố báo cáo tài chính quý IV và cả năm 2023 với mức tăng trưởng tích cực. \n Quý IV, MBS đạt doanh thu 543 tỷ đồng - tăng 33,1% so với cùng kỳ năm trước (YoY); lợi nhuận sau thuế tăng 138,6% lên 172,8 tỷ đồng. \n Tính chung năm 2023, tổng doanh thu của Chứng khoán MB đạt 1.815 tỷ đồng - giảm 7% YoY. Ngược lại, lãi sau thuế tăng 14% lên mức 584 tỷ đồng. \n Điểm nhấn đáng chú ý nhất trong báo kỳ này đến từ sự thay đổi cổ phiếu niêm yết trong danh mục tự doanh với sự hiện diện của ACB (HM:ACB), VRE (HM:VRE), CTG (HM:CTG), VIB (HM:VIB), VNM (HM:VNM). Tổng giá gốc đầu tư tại 5 mã này là 46,4 tỷ đồng - tăng hơn 60% so với thời điểm 30/9. MBS cũng đang tạm lãi gần 5% so với mức lỗ nhẹ hồi cuối quý III. \n  \n  \n Tăng mua cổ phiếu ngân hàng \n Quan sát, cơ cấu cổ phiếu tự doanh của Chứng khoán MB đã thay đổi mạnh chỉ trong quý cuối năm với 3/5 mã là cổ phiếu ngân hàng. VIB là trường hợp được mua mới với giá gốc hơn 4,2 tỷ đồng. Trong khi đó, khoản đầu tư cổ phiếu CTG và ACB lần lượt tăng hơn 2 lần so với thời điểm cuối quý III/2023. \n Tính chung, giá gốc khoản đầu tư cổ phiếu ngân hàng hiện tại đạt hơn 34,2 tỷ đồng - tăng 142% chỉ trong quý IV. \n Tương tự, các mã VRE và VNM cũng được MBS mua mới trong 3 tháng cuối năm, tổng giá mua gốc đạt 11,7 tỷ đồng. \n Ngược lại, bộ đôi cổ phiếu đầu ngành chứng khoán SSI-VND cùng với DIG (HM:DIG) và VCG (HM:VCG) đều \"biến mất\" khỏi danh mục. Đây đều là các khoản đầu tư không hiệu quả khi tại thời điểm cuối quý III, khoản đầu tư tại 4 mã này hoặc hòa vốn, hoặc lỗ nhẹ. Kết quý IV, các cổ phiếu trên gần như đứng giá so với thời điểm 30/9. \n  \n  \n >> Sau VCB (HM:VCB), BID (HM:BID), ACB, thêm cổ phiếu ngân hàng sắp vượt đỉnh lịch sử \n  \n  \n So với thời điểm 31/12/2022, đến cuối năm 2023, khoản đầu tư tự doanh cổ phiếu của MBS đã tăng tới 313 lần. VN-Index phục hồi 12,3% trong cùng thời điểm giúp công ty chứng khoán tự tin hơn trong việc mở rộng danh mục đầu tư cổ phiếu niêm yết. Mặc dù vậy, mảng này trong cơ cấu tự doanh nói chung của Chứng khoán MB chỉ chiếm tỷ trọng gần 4,2% tổng giá trị đầu tư gốc (chiếm lớn nhất là danh mục chứng chỉ tiền gửi). \n Lãi sau thuế hồi phục ấn tượng năm 2023 song MBS cũng chứng kiến sự thu hẹp trong cơ cấu hoạt động tự doanh từ 2.611 tỷ đồng về còn 1.113 tỷ (-57%). Đây cũng là nguyên nhân dẫn đến doanh thu tự doanh năm 2023 chỉ đạt 141 tỷ đồng - giảm gần 38% so với năm trước đó. \n  \n  \n >> 'Nổ phát súng' kết quả kinh doanh quý IV/2023 ngành chứng khoán, lợi nhuận một doanh nghiệp tăng 138,6% \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định kịch bản tích cực cho tháng 1/2024",
      "time": "13 thg 1, 2024",
      "posted_date": "Ngày đăng 12:00 13/01/2024",
      "main_content": "CTCP Chứng khoán An Bình (ABS) phát hành báo cáo chiến lược tháng 1/2024, với kịch bản tích cực VN-Index đi lên vùng 1.160-1.185 điểm. CTCP Chứng khoán An Bình (ABS) đánh giá trong những phiên cuối tháng 12/2023 và hai tuần đầu tiên của tháng 1/2024, đà bán ròng từ khối ngoại đã giảm, còn nhà đầu tư tổ chức và khối tự doanh của các công ty chứng khoán bắt đầu tham gia mua trở lại. Thị trường đã có sự bứt phá, vượt qua hộp tích lũy tại mức 1.080-1.160 điểm. \n Cho đến phiên ngày 12/1, thị trường chứng khoán ghi nhận phiên giảm mạnh nhất sau gần 1 tháng dù mức giảm chỉ 7,5 điểm. Đóng cửa, VN-Index mất mốc 1.155 điểm - vùng giá cũ hồi giữa tháng 10. \n >> VN-Index có phiên giảm mạnh nhất 1 tháng \n Trên hình dạng xu hướng trung hạn, có dấu hiệu tích cực khi VN-Index tiệm cận đường MA200 tại mức giá 1.130 điểm vào cuối tháng 12/2023. Đánh giá theo chu kỳ, nếu VN-Index đóng phiên cuối tháng 1/2024 trên mức 1.150 điểm, thị trường có thể xác nhận đỉnh trung hạn tại mức 1.020 điểm và bắt đầu chu kỳ tăng giá kéo dài từ 2-4 tháng. \n Xu hướng ngắn hạn cũng đang tích cực, tiếp tục lên từ mức 1.020 điểm sau khi vượt qua giai đoạn tích lũy. Dòng tiền tham gia tích cực, động lượng tăng giá thể hiện sức mạnh, và các chỉ báo kỹ thuật như MACD, STO, MFI... đều hỗ trợ cho xu hướng thị trường tiếp tục đi lên. \n Trên phương diện kỹ thuật, ABS đưa ra 2 kịch bản dự báo cho diễn biến của VN-Index trong tháng 1/2024. \n  \n  \n Ở kịch bản 2, rủi ro đến từ yếu tố bất ngờ từ bên ngoài ảnh hưởng đến tâm lý nhà đầu tư, đồng thời cổ phiếu trụ không giữ được nền giá đáy thiết lập trước đó. Nếu VN-Index không giữ được mốc hỗ trợ 2 (1.170-1.080 điểm) trong những pha rơi giảm, thị trường có thể hướng về đáy 1.020-1.030 điểm. \n  \n  \n ABS đề xuất nhà đầu tư giao dịch ngắn hạn các ngành và cổ phiếu hưởng lợi từ chính sách Chính phủ, tình hình vĩ mô tích cực, giá cả hàng hóa có triển vọng kết quả kinh doanh tích cực và định giá hấp dẫn như: ngân hàng, chứng khoán, bất động sản khu công nghiệp, thủy sản, xây dựng - đầu tư công và một số cổ phiếu riêng lẻ. \n >> Triển vọng năm 2024 của 3 'ông lớn' ngành thép: HPG (HM:HPG), HSG (HM:HSG), NKG (HM:NKG) \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ST8 lượn sóng kịch biên độ, giao dịch 1/5 công ty, cổ đông được phen hú vía",
      "time": "13 thg 1, 2024",
      "posted_date": "Ngày đăng 06:46 13/01/2024",
      "main_content": "ST8 từng là cổ phiếu nằm trong top tăng mạnh nhất sàn HoSE năm 2023 và tuần giao dịch đầu năm 2024. Phiên giao dịch trần/sàn liên tục hôm nay khiến nhiều cổ đông hú vía, điều may mắn đã xảy ra vào phút cuối. Cổ phiếu ST8 của CTCP Đầu tư Phát triển ST8 mở cửa phiên ngày 12/1 tại 23.150 đồng/cp (-0,5%). Ngay sau đó, cùng với áp lực giảm điểm lớn của VN-Index, ST8 bị bán quyết liệt, cổ phiếu \"nằm sàn\" ngay sau ATO 1 vài phút và duy trì đến thời điểm 10h40 sáng. \n Sau 10h40, lực cầu xuất hiện, kéo cổ phiếu ST8 thoát sàn và tăng lên kịch trần vào thời điểm cuối phiên giao dịch buổi sáng. \n Tuy nhiên áp lực bán lại bắt đầu diễn ra vào đầu giờ chiều, 1 lệnh bán 155.300 đơn vị lúc 13h04 kéo ST8 từ trần xuống sàn và duy trì vùng giá này đến cuối phiên giao dịch. Các nhà đầu tư mua vào ở mức giá trần 24.800 đồng/cp đầu phiên chiều có thể tạm lỗ luôn 14% chỉ sau ít phút. \n  \n  \n Điều kỳ xuất hiện vào kết phiên. Dù thanh khoản cả phiên lên tới hơn 4,1 triệu cổ phiếu nhưng lệnh mua ATC 16.200 cổ phiếu bất ngờ đưa ST8 về sát tham chiếu. ST8 kết phiên tại 23.000 đồng/cp (-0,86%), tạo cây nến doji râu dài. \n Được biết, ST8 là cổ phiếu thuộc top tăng điểm mạnh nhất trong tuần giao dịch đầu tiên năm 2024 với mức tăng 20,2%. Đây cũng là cổ phiếu nằm trong Top 10 cổ phiếu tăng giá mạnh nhất sàn HoSE trong năm 2023. \n Toàn bộ cổ đông sáng lập rời đi, thay đổi mô hình kinh doanh \n CTCP Đầu tư Phát triển ST8 tiền thân là công ty TNHH TM & DV Siêu Thanh được thành lập vào năm 1994 tại TP.HCM, vốn điều lệ ban đầu chỉ 300 triệu đồng với những cổ đông sáng lập bao gồm các thành viên trong gia đình ông Yung Cam Meng. \n Ban đầu ngành nghề kinh doanh chính của công ty là phân phối các thiết bị văn phòng như máy in, máy photocopy, máy fax, máy chiếu...Đến năm 1996, Siêu Thanh trở thành nhà phân phối chính thức của hãng Ricoh - thương hiệu thiết bị văn phòng hàng đầu của Nhật Bản. \n Tuy nhiên từ tháng 1-6/2023, các cổ đông trong gia đình ông Yung Cam Meng đã bán hết số cổ phiếu đang nắm giữ. Thay vào đó, ông Nguyễn Văn Bình, bà Hoàng Thị Thanh Hoa, ông Nguyễn Tiến Mạnh, ông Nguyễn Tôn Việt và ông Nguyễn Văn Đại trở thành thành viên HĐQT cho nhiệm kỳ 2023-2028. \n Gần đây, ST8 có thay đổi mô hình kinh doanh và làm chủ đầu tư Dự án Trầm Hương Resorts tại tỉnh Khánh Hoà với quy mô 25 căn villa, 47 căn shophouse, 99 phòng condotel và 272 phòng khách sạn. Tổng chi phí khái toán dự án gần 1.970 tỷ đồng trong khi vốn chủ ST8 chỉ có 271,2 tỷ đồng. \n >> Điểm mặt những cổ phiếu tăng 30-50% trong tuần đầu năm 2024 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia VinaCapital: Triển vọng lợi nhuận gặp ít biến số khó lường hơn",
      "time": "12 thg 1, 2024",
      "posted_date": "Ngày đăng 03:02 13/01/2024",
      "main_content": "Vietstock - Chuyên gia VinaCapital: Triển vọng lợi nhuận gặp ít biến số khó lường hơn \n Trong chương trình livestream của VinaCapital chiều 12/01, các chuyên gia nhìn nhận triển vọng lợi nhuận của thị trường chứng khoán (TTCK) gặp ít biến số khó lường hơn so với triển vọng định giá trong năm 2024. Mặt khác, dòng tiền nội cũng được dự đoán sẽ tích cực hơn. \n Nhìn về triển vọng TTCK năm 2024, ông Thái Quang Trung, CFA - Phó Giám đốc Đầu tư của VinaCapital cần chia thành 2 phần riêng biệt tạo nên diễn biến giá chứng khoán là triển vọng lợi nhuận và định giá. \n Trong đó, triển vọng lợi nhuận sẽ gặp ít biến số khó lường hơn triển vọng định giá. “Chúng tôi có cơ sở để tin rằng xuất khẩu đang trên đà phục hồi”, ông giải thích, “đội ngũ nghiên cứu kinh tế của chúng tôi đặt ra kịch bản năm nay GDP tăng trưởng từ 6-6.5%, lạm phát giữ ở mức 3-4%, đủ để không bào mòn sức mua của người dân và doanh nghiệp”. \n Vị Phó Giám đốc đầu tư của VinaCapital nói thêm, ngay khi cả có kịch bản khủng hoảng ở thị trường xuất khẩu lớn của Việt Nam là Mỹ, thì đồng thuận chung cho rằng khủng hoảng chỉ ở mức khiêm tốn, không lớn. Do đó, hàng tồn kho ở Mỹ (hàng nhập khẩu từ Việt Nam) sớm muộn cũng tăng lên lại, kéo theo lợi nhuận các công ty trên sàn chứng khoán tăng khoảng 13% năm 2024. \n Trong khi đó, triển vọng định giá P/E có nhiều biến số khó lường hơn. Song, ông chỉ ra rằng mức định giá tăng từ 9 lên khoảng 10 lần ở thời điểm hiện tại vẫn còn rẻ, nếu so với định giá trong 10 năm trở lại đây thì vẫn còn quanh vùng đáy. “Vị thế TTCK Việt Nam hiện tại so với 10 năm trước đây rất khác, tôi nghĩ sớm muộn gì định giá P/E cũng tăng”, ông Trung nói. \n Về vấn đề rất được các nhà đầu tư quan tâm là tỷ giá, bà Nguyễn Hoài Phương, Giám đốc Đầu tư - Người điều hành Quỹ VINACAPITAL-VESAF của VinaCapital cho biết khi nhìn về sức mạnh của đồng Việt Nam có thể thấy trong một năm khó khăn như 2023, nội lực thu hút ngoại tệ của Việt Nam tương đối tốt, vẫn sẽ là thuận lợi của năm 2024. \n Bà Phương nói thêm điểm mấu chốt khiến đồng USD tăng giá do chênh lệch lãi suất liên ngân hàng giữa VND (HM:VND) và USD. Mặt khác, lãi suất của Mỹ có khả năng giảm dần trong năm 2024 và khi nhà đầu tư nhìn vào sẽ kỳ vọng mức chênh lệch giảm dần. Bên cạnh đó, diễn biến của đồng USD trong quá khứ cho thấy, đồng USD chỉ tăng giá mạnh khi kinh tế Mỹ quá mạnh hoặc suy thoái nặng. \n “Cả 2 trường hợp này xác suất điều khó xảy ra trong năm 2024, do đó áp lực với VND không quá nhiều”, bà Phương kết luận. \n Dòng tiền nội tích cực hơn trong năm 2024 \n Nói thêm về dòng tiền, nhà điều hành quỹ của VinaCapital cho biết ở thời điểm này gửi tiền ngân hàng sẽ không còn lãi suất cao như năm 2023, TTCK cũng chứng kiến sự hồi phục của thanh khoản trong những tháng cuối năm và tuần đầu của năm 2024. \n “Quan sát thấy lượng tiền chờ mua trong tài khoản chứng khoán của các công ty chứng khoán cũng như tỷ lệ margin tăng dần qua các quý, chứng tỏ nhà đầu tư bắt đầu nhìn vào TTCK như một kênh đầu tư trong năm 2024”, bà Phương nói. \n Năm 2024, dòng tiền trong nước sẽ tích cực hơn do mặt bằng lãi suất thấp, điều này cũng làm tăng tính hấp dẫn của các tài sản đầu tư không chỉ là chứng khoán mà còn là bất động sản. \n Ngoài ra, chênh lệch tỷ suất lợi nhuận của TTCK được đo bằng đảo ngược của chỉ số P/E (PEG) hiện giờ đang khoảng 10%, so với lãi suất huy động 12 tháng của ngân hàng khoảng 5%, thì chênh lệch 5% rất cao so với quá trình diễn biến trong lịch sử của TTCK Việt Nam. \n Trong hơn 10 năm qua, VN-Index chỉ có 3 năm giảm điểm mạnh: năm 2011 và 2022, đều có điểm chung là lãi suất rất cao; năm 2018 thì điểm riêng là định giá quá đắt. Vậy năm 2024 cả 2 yếu tố đó đều đang rất thuận lợi cho TTCK, có cơ sở tin rằng nhà đầu tư chọn kênh đầu tư này. \n Về dòng tiền nước ngoài, vấn đề rút ròng không phải là vấn đề riêng của Việt Nam năm 2023, mà là vấn đề toàn các nước trong khu vực. “Tiền trong những giai đoạn bất ổn thường đi vào các thị trường đã phát triển và ít rủi ro hơn, năm vừa rồi là các nước Đông Bắc Á”, bà nói. Năm 2023, danh mục các quỹ đầu tư toàn cầu cũng chuyển dịch danh mục rất nhiều sang tiền mặt cũng như các sản phẩm tiền tệ (money market). \n “Tôi nghĩ năm 2024, tiền sẽ sẽ không rút ra nhiều như vậy nữa và đặc biệt là chưa tính yếu tố khả năng nâng hạng của thị trường trong những năm tới, chúng ta có thể thấy được sự tích cực hơn”, bà Phương kết luận. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Diễn biến cổ phiếu ngân hàng ngày 12/1: Một mã hút hơn 1.200 tỷ đồng, 'soán' ngôi HOT của SHB",
      "time": "12 thg 1, 2024",
      "posted_date": "Ngày đăng 00:25 13/01/2024",
      "main_content": "SHB  (HM:SHB) liên tục được nhắc tới với khối lượng giao dịch lớn, tuy vậy sức nóng bị \"mờ\" bởi 1 cổ phiếu ngân hàng khác hút đến nghìn tỷ đồng trong phiên. Phiên giao dịch hôm nay 12/1 thị trường chứng khoán biến động liên tục. Vn-Index mở đầu phiên sáng lao dốc, mất hơn 15 điểm trước khi hồi trở lại, có lúc sắp chạm tham chiếu. \n Tuy vậy phiên chiều không cầm cự được lâu, Vn-Index đóng cửa ngày cuối tuần giảm 7,52 điểm. Thanh khoản thị trường rất lớn với hơn 1,08 tỷ cổ phiếu khớp lệnh, tổng giá trị 22.751 tỷ đồng. Toàn sàn có 132 mã tăng trong đó chỉ 2 mã tăng trần, 380 mã giảm trong đó có 12 mã giảm sàn, còn lại 60 mã đứng giá. \n >> Diễn biến nhóm cổ phiếu ngân hàng sáng 12/1: Bất ngờ đến từ SHB, BID (HM:BID) và MBB (HM:MBB) \n Nhóm cổ phiếu ngân hàng hưng phấn nhất, đảo chiều liên tục và hút trên 7.000 tỷ đồng - trở lại phiên hút tiền kỷ lục trước đó, lớn hơn nhiều so với dòng tiền đổ vào nhóm chứng khoán và bất động sản. \n  \n  \n Tiêu điểm nhóm cổ phiếu ngân hàng hôm nay vẫn là SHB – đóng cửa trong sắc xanh, tăng 1,65% lên mức 12.300 đồng/cổ phiếu. SHB đang trong hành trình tìm lại đỉnh của năm. \n Phiên hôm nay tiếp tục với 64,6 triệu cổ phiếu SHB khớp lệnh, tổng giá trị giao dịch 787 tỷ đồng. Thanh khoản tăng vọt với chuỗi những phiên tăng điểm liên tiếp khiến SHB trở thành tâm điểm. Khối ngoại cũng tích cực mua ròng 2 triệu cổ phiếu SHB trong phiên. \n  \n  \n STB (HM:STB) cũng có phiên giao dịch đột biến với 41,1 triệu cổ phiếu khớp lệnh, tổng giá trị 1.221 tỷ đồng. Tính chung 10 phiên giao dịch gần đây nhất STB đã có đến 7 phiên tăng, 2 phiên giảm và 1 phiên đứng giá. Vốn hóa nhà băng đạt gần 56.400 tỷ đồng. Trong phiên, khối ngoại tích cực mua ròng xấp xỉ 2,5 triệu cổ phiếu STB. STB đã \"chiếm sóng\" về độ nóng của cổ phiếu SHB hôm nay. \n Nhắc tới khối ngoại, đáng chú ý nhóm ngân hàng phiên hôm nay “hút” tiền ngoại, nhiều cổ phiếu được mua ròng lượng lớn như HDB (HM:HDB), SHB, VPB (HM:VPB), STB, CTG. Trong đó VPB ghi nhận được khối ngoại mua ròng nhiều nhất, xấp xỉ 3 triệu đơn vị. \n  \n  \n Pyn Elite Fund dự báo tỷ lệ P/E của 5 ngân hàng lớn nhất trong danh mục đầu tư giai đoạn 2023-2025 gồm STB, HDB, TPB (HM:TPB), CTG, MBB. Trong đó P/E Forward của STB năm 2024 là 3,8x, HDB 4,8x, TPB 4,4x, CTG 6,2x, MBB 4,1x. \n  \n  \n Kỳ vọng lợi nhuận của các ngân hàng Việt Nam sẽ được thúc đẩy bởi sự tăng trưởng tín dụng nhanh chóng đối với cả nhà phát triển bất động sản và người mua nhà mới, phù hợp với kỳ vọng về sự phục hồi khiêm tốn trong phát triển bất động sản năm nay. \n >> Nghi ngờ khả năng cắt giảm lãi suất của FED, chứng khoán đỏ lửa \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 08-12/01/2024: VN-Index chững lại đà tăng",
      "time": "12 thg 1, 2024",
      "posted_date": "Ngày đăng 00:14 13/01/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 08-12/01/2024: VN-Index chững lại đà tăng \n VN-Index giảm điểm trở lại và gặp khó khăn khi test lại đáy cũ đã bị phá vỡ của tháng 08/2023 (tương đương vùng 1,160-1,180 điểm). Tuy nhiên, khối lượng giao dịch vẫn duy trì trên mức trung bình 20 ngày cho thấy tình hình không quá bi quan. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 08-12/01/2024 \n Giao dịch: Các chỉ số chính giảm trong phiên cuối tuần, kết phiên, VN-Index giảm 7.52 điểm, về mức 1,154.7 điểm; HNX-Index giảm 2.4 điểm, kết phiên về mức 230.31 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 0.02 điểm, HNX-Index giảm 2.45 điểm (1.05%). \n Thị trường chứng khoán trải qua tuần giao dịch ảm đạm khi đà tăng đã bị chững lại, VN-Index liên tục đi ngang với biên độ hẹp. Tuy nhiên, khối ngoại đã quay lại mua ròng 2/5 phiên cuối tuần và khối lượng giao dịch vẫn duy trì tốt trên mức trung bình 20 ngày. VN-Index đóng cửa với mức giảm 7.52 điểm, tương đương 0.65%. \n Xét theo mức độ đóng góp, MBB (HM:MBB), CTG (HM:CTG) và ACB (HM:ACB) là những mã có tác động tích cực nhất đến VN-Index với đóng góp hơn 2.1 điểm cho chỉ số. Ở chiều ngược lại, VCB (HM:VCB), GVR (HM:GVR) và VHM (HM:VHM) là các mã có tác động tiêu cực nhất. Tính riêng VCB đã lấy đi hơn 0.8 điểm của chỉ số. \n Kết phiên giao dịch trong ngày 12/01/2024, VN-Index giảm khá tiêu cực, trong đó, duy nhất nhóm ngành ngân hàng ghi nhận sự tăng trưởng trong khi các nhóm còn lại đều chìm trong sắc đỏ. Điều này cho thấy nhóm ngân hàng vẫn trụ vững khi thị trường có dấu hiệu điều chỉnh mạnh. Các mã cổ phiếu như CTG (+1.61%), TCB (HM:TCB) (+1.46%), ACB (+2.18%), MBB (+3.39%), STB (HM:STB) (+1.36%),  SHB  (HM:SHB) (+1.65%)… đều đồng loạt tăng trưởng tốt. \n Theo khung thời gian là tuần (weekly), ngành ngân hàng đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy nhóm này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n Nhà đầu tư nước ngoài quay lại bán ròng hơn 654 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 492 tỷ đồng trên sàn HOSE và bán ròng hơn 162 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là PMG \n PMG tăng 20.63%: PMG ghi nhận tuần giao dịch khởi sắc với mức tăng 20.63%. Cổ phiếu tăng mạnh với sự xuất hiện của mẫu hình nến White Marubozu. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu mua và cắt lên ngưỡng 0. Điều này cho thấy triển vọng sắp tới sẽ rất lạc quan. \n Cổ phiếu giảm giá mạnh trong tuần qua là COM \n COM giảm 24.95%: COM tuần qua giao dịch đầy tiêu cực khi liên tục xuất hiện mẫu hình nến Falling Window đã cắt đứt chuỗi 2 tuần tăng liên tiếp. Ngoài ra, chỉ báo Stochastic Oscillator và MACD đã cho tín hiệu bán trở lại cho thấy rủi ro sắp tới sẽ còn tiếp diễn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]