[
   {
      "title": "Cuộc đua ‘lên đỉnh’ của vàng và chứng khoán",
      "time": "11 thg 8, 2025",
      "posted_date": "Ngày đăng 15:14 11/08/2025",
      "main_content": "Vietstock - Cuộc đua ‘lên đỉnh’ của vàng và chứng khoán \n Cả giá vàng lẫn cổ phiếu đều đang tiếp tục lập đỉnh mới trong những ngày đầu tháng 8, dù sức hấp dẫn của các kênh đầu tư cá nhân này là khác nhau đáng kể. \n Chứng khoán liên tục lập đỉnh mới kể từ cuối tháng 7 đến nay, trong khi đó vàng cũng bước lên tầm giá mới. Ảnh minh họa: LÊ VŨ \n Chỉ số tiếp tục lập đỉnh \n Giá vàng cuối tuần đầu tiên của tháng 8 lại tiếp tục lập kỷ lục mới. Theo đó, giá vàng miếng SJC chiều bán ra nâng lên mức 124,4 triệu đồng. Trong khi trên thị trường quốc tế, giá vàng tăng trở lại quanh vùng 3.400 đô la Mỹ/oz, tăng khoảng 3,9% tính theo tuần và khoảng 2,1% theo tháng. \n Tại Việt Nam, có hai vấn đề trên thị trường vàng được nhắc đến nhiều trong thời gian qua nhưng vẫn tồn tại. Thứ nhất là chênh lệch với giá vàng miếng thế giới và trong nước vẫn ở mức cao (quanh vùng 16 triệu đồng chưa quy đổi theo tương ứng), tiếp theo là chênh lệch giữa giá mua và bán cho thấy thị trường vẫn ở mức rủi ro (hơn 1,2 triệu đồng). \n Giá vàng vẫn lập đỉnh, nhưng có điều lần này không hấp dẫn được nhà đầu tư. Thực tế thống kê cho thấy nhu cầu đầu tư vàng đã giảm trong quí 2, theo ông Shaokai Fan, Giám đốc khu vực châu Á-Thái Bình Dương (không bao gồm Trung Quốc) kiêm Giám đốc Ngân hàng Trung ương Toàn cầu tại Hội đồng Vàng thế giới (WGC). \n Cụ thể, nhu cầu đầu tư vàng miếng và vàng xu ở Việt Nam trong quí 2 đã giảm 20% so với cùng kỳ năm trước và 21% so với quí trước. Nhu cầu vàng trang sức cũng giảm (lần lượt 20% so với năm trước và 29% so với quí trước), tương tự xu hướng toàn cầu. Lý do giảm là vì giá vàng cao, trong khi khả năng chi trả của người dân cũng giảm vì đồng nội tệ mất giá và chênh lệch giá trong nước và thế giới vẫn ở mức cao, ông Shaokai cho biết. \n Tuy nhiên, khi nhìn vào xu hướng dài hạn thì nhu cầu vẫn ở mức cao, và tổng giá trị vàng miếng đầu tư tại Việt Nam thực tế đã tăng 12% tính theo giá trị đồng đô la so với cùng kỳ năm ngoái, đạt 997 triệu đô. \n Giá vàng tăng trong khi nhu cầu lại giảm, điều này ngược với xu hướng dòng tiền đang chảy vào chứng khoán, cũng là kênh đầu tư có thị giá tiếp tục lập đỉnh mới gần đây. \n VN-Index trong tháng 7 ghi dấu mốc lịch sử khi lập đỉnh 1.557 điểm vào ngày 28-7, sau đó giảm sâu trước lực bán mạnh mẽ, nhưng những phiên đầu tháng 8 lại tiếp tục xu hướng đi lên mạnh mẽ, đưa chỉ số lên mốc mới 1.584 điểm. Tính đến nay, VN-Index đã tăng đến gần 5,5% trong vòng 6 phiên gần nhất và hơn 15% kể từ đầu tháng 7. \n Chỉ số thị trường chung liên tục lập đỉnh trong bối cảnh thanh khoản dòng tiền lên mặt bằng mới. Riêng tháng 7 ghi nhận hơn 32.800 tỉ đồng mỗi phiên, cùng sự quay trở lại mua ròng của khối ngoại. Bước sang những ngày đầu tháng 8, con số này tăng vọt lên hơn 48.600 tỉ đồng mỗi phiên trên sàn HOSE, trong đó có phiên giao dịch kỷ lục lên đến 78.000 tỉ đồng. \n Đóng góp phần lớn trong số đó đến từ các nhà đầu tư cá nhân. Theo số liệu từ Trung tâm lưu ký Chứng khoán Việt Nam (VSD), nhà đầu tư đã mở thêm 226.000 tài khoản trong tháng 7, nâng tổng số tài khoản lũy kế mở thêm là 1,2 triệu tài khoản, chủ yếu là nhà đầu tư cá nhân. \n Cơ hội nào cho dòng tiền cá nhân? \n Giá vàng tăng đến 30% tính theo đồng đô la so với đầu năm, trong khi chỉ số VN-Index tăng hơn 13% trong vòng 1 tháng qua và tăng hơn 25% kể từ đầu năm. Như vậy, suất sinh lợi gần như tương đương nhau trong bối cảnh mặt bằng lãi suất huy động ở mức thấp. \n Tuy nhiên, thị trường chứng khoán không có mẫu số chung về lợi nhuận, một số thu lợi cao nhưng có không ít nhà đầu tư nằm ngoài đợt “chạy nước rút” của VN-Index trong vòng 1 tháng qua. “Thị trường bước vào giai đoạn nhiều cơ hội nhưng mức độ phân hóa cao khiến không phải nhà đầu tư nào cũng có được lợi nhuận”, bà Nguyễn Hoài Thu, Phó Tổng Giám đốc Công ty Quản lý Quỹ VinaCapital, nhận định. \n Theo Fmarket, nền tảng phân phối quỹ mở, thống kê toàn thị trường đến hết phiên giao dịch ngày 30-7, nhiều mã chứng khoán đã lập đỉnh mới, nhưng cũng có tới gần 1.140 mã vẫn còn chênh lệch trên 10% so với đỉnh lịch sử, chiếm khoảng 70% tổng số mã giao dịch. \n Trong khi đó, kênh đầu tư vàng cũng có những rủi ro riêng. Theo đó, mặt bằng giá cũng như chênh lệch giá vàng trong nước với thế giới đang ở mức cao. Điều này đòi hỏi các nhà đầu tư phải bỏ ra nhiều vốn hơn, theo ông Shaokai. \n Thực tế, triển vọng đầu tư trong thời gian tới đều phụ thuộc vào một mẫu số chung là câu chuyện của chính sách. Trong khi thị trường chứng khoán đang được nhiều nhà phân tích vẽ ra triển vọng tích cực, gần nhất là câu chuyện nâng hạng kỳ vọng vào tháng 9 tới, thì tương lai của vàng cũng có không ít chính sách đang được kỳ vọng sẽ thay đổi đáng kể bức tranh đầu tư. \n Chẳng hạn như khả năng tăng hạn ngạch nhập khẩu vàng, hay thiết lập sàn giao dịch vàng với mục tiêu thu hẹp khoảng cách giá giữa hai thị trường. Tuy nhiên, điều này vẫn còn quá sớm để đánh giá về chính sách, trong khi yếu tố quan trọng nhất khiến vàng tiếp tục lập đỉnh là vì nguồn cung hạn chế và nhu cầu cao, ông Shaokai nói. \n Hai năm gần đây giá vàng tăng mạnh và vẫn chưa kết thúc xu hướng tăng trên thị trường thế giới. Nhu cầu đầu tư vàng miếng và vàng xu toàn cầu tăng 11% so với cùng kỳ, là nửa đầu năm mạnh nhất kể từ năm 2013. \n Trong khi chỉ số giá vàng đang biến động đi ngang, không nhà phân tích nào dự đoán sẽ tiếp tục tăng hay đảo chiều thành xu hướng giảm. Tuy nhiên, triển vọng tiếp theo phụ thuộc vào hai nhân tố chính là sức mua của các “ông lớn”, rủi ro thương mại và cắt giảm lãi suất đồng đô la. \n Khảo sát thường niên của Hội đồng Vàng Thế giới cho thấy 95% các nhà quản lý tin rằng các ngân hàng trung ương sẽ tiếp tục mua thêm vàng, và 43% ngân hàng trung ương được khảo sát có kế hoạch mua vàng trong 12 tháng tới. Cả hai đều là mức cao kỷ lục. Các ngân hàng trung ương mua vàng chủ yếu vì hai lý do là đa dạng hóa danh mục dự trữ (cũng là lý do được trích dẫn nhiều nhất) và rủi ro chính trị ngày càng tăng. \n Những rủi ro tiếp theo là phụ thuộc vào việc giải quyết các vấn đề thương mại, đặc biệt là câu chuyện thuế quan giữa Mỹ-Trung Quốc và gần đây là Mỹ-Ấn Độ. Trong khi kết quả đàm phán chưa rõ ràng, các ngân hàng trung ương vẫn có dư địa cắt giảm lãi suất. Đây là những yếu tố tích cực đối với giá vàng, loại tài sản được xếp vào nhóm dự phòng rủi ro. \"Trong bối cảnh có nhiều bất ổn hay khả năng xáo trộn và đứt gãy thương mại, vàng trong danh mục đầu tư sẽ giúp nhà đầu tư có khả năng chống chịu tốt hơn\", ông Shaokai nói. \n Trên thực tế, biến số biến động toàn cầu cũng là các yếu tố được nhiều nhà phân tích nhắc đến trên thị trường chứng khoán, đặc biệt là câu chuyện của dòng tiền giá rẻ được đẩy vào trong kỳ vọng nâng hạng. \n Mặc dù nhiều cổ phiếu đã tăng giá mạnh trong thời gian qua dẫn đến rủi ro, nhưng theo bà Thu, thị trường từ đầu năm đến nay tăng nhiều nhưng chỉ tập trung ở một số cổ phiếu, nếu nhìn rộng hơn thì nhiều cổ phiếu khác trên sàn vẫn còn dư địa tăng trưởng. \n Hầu hết các nhà phân tích đều cho rằng nhìn chung triển vọng thị trường nhìn chung vẫn đang được đánh giá là tích cực trong bối cảnh mặt bằng lãi suất ở mức thấp, việc thúc đẩy các dự án đầu tư công và kích thích đầu tư tư nhân. Bên cạnh đó, các yếu tố hỗ trợ còn bao gồm tăng trưởng kinh tế và lợi nhuận của các doanh nghiệp niêm yết, rủi ro thuế quan giảm bớt. \n Dũng Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "11/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "11 thg 8, 2025",
      "posted_date": "Ngày đăng 13:02 11/08/2025",
      "main_content": "Vietstock - 11/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra những ngày cuối tuần vừa qua trước giờ giao dịch: Giá vàng miếng SJC vượt đỉnh lịch sử, vì sao chuyên gia nói không nên mua vào lúc này?; MWG hướng tới niêm yết độc lập chuỗi Thế giới Di động (HM:MWG) và Bách Hóa Xanh; Tăng gần 4% trong tuần qua, Nasdaq Composite lập kỷ lục mới; Từ hoảng loạn đến thờ ơ, chứng khoán toàn cầu dần \"quen\" với thuế quan Trump... \n * Cổ tức tuần 11-15/08: Cao nhất 25%. Trong tuần từ 11-15/08/2025, có 22 doanh nghiệp chốt quyền chia cổ tức bằng tiền, với tỷ lệ cao nhất là 25% - tức cổ đông nắm 1 cp nhận được 2,500 đồng. >>> \n * CNG Việt Nam: Kiên định con đường sạch, dẫn đầu chuyển dịch xanh cho công nghiệp Việt Nam. Trong một thế giới đang vật lộn với biến đổi khí hậu, khi câu chuyện “năng lượng sạch” vẫn còn xa lạ trên bản đồ công nghiệp Việt Nam, CNG Việt Nam (HOSE: CNG) đã lựa chọn hướng đi bền vững ngay từ những ngày đầu thành lập với sứ mệnh: “Lan tỏa nguồn năng lượng sạch, góp phần kiến tạo tương lai xanh, mang lại giá trị bền vững cho cộng đồng, xã hội” và tầm nhìn chiến lược: “Tiên phong trong sự nghiệp xanh hóa nhiên liệu của Việt Nam” để nắm lấy lợi thế chiến lược lâu dài. >>> \n * Quỹ đầu tư giao dịch nhẹ nhàng tuần đầu tháng 8. Trong tuần giao dịch đầu tiên của tháng 8 (04–08/08/2025), hoạt động mua bán cổ phiếu của các quỹ đầu tư diễn ra nhẹ nhàng, với khối lượng chỉ ở mức vài trăm nghìn đơn vị mỗi giao dịch. >>> \n * Nhóm Vingroup (HM:VIC), ngân hàng dẫn dắt VN-Index tăng gần 6% trong tuần. Thị trường chứng khoán Việt Nam tuần 04-08/08 khởi sắc mạnh khi VN-Index tăng gần 90 điểm, nhờ lực kéo lớn từ nhóm Vingroup và ngân hàng, trong khi tác động tiêu cực gần như không đáng kể. >>> \n * Giá vàng miếng SJC vượt đỉnh lịch sử, vì sao chuyên gia nói không nên mua vào lúc này?. Giá vàng miếng SJC tăng tới 3-4 triệu đồng/lượng chỉ trong vài ngày đang kích thích nhu cầu mua vào của người dân với kỳ vọng sinh lời. >>> \n * VNDIRECT: IR đã đóng vai trò “giữ lửa” niềm tin cho nhà đầu tư. Để hiểu rõ hơn về chiến lược IR của VNDIRECT, chúng tôi đã có cuộc trao đổi với bà Cao Thị Ngọc Quỳnh - Giám đốc Khối Khách hàng Tổ chức VNDIRECT. >>> \n * MWG hướng tới niêm yết độc lập chuỗi Thế giới Di động và Bách Hóa Xanh. CTCP Đầu tư Thế giới Di động (HOSE: MWG) vừa công bố định hướng chiến lược đến năm 2030, trong đó tâm điểm là kế hoạch tách Thế Giới Di Động - Điện Máy Xanh (MW) và Bách Hóa Xanh (BHX) thành các công ty niêm yết độc lập, đánh dấu bước ngoặt lớn trong lịch sử phát triển của tập đoàn bán lẻ hàng đầu Việt Nam. >>> \n * Sửa Luật Đất đai: Nhiều địa phương kiến nghị bỏ đề xuất quy hoạch sử dụng đất cấp xã. Cho ý kiến về dự thảo Luật Đất đai sửa đổi, nhiều địa phương phía Bắc kiến nghị bỏ đề xuất thời kỳ quy hoạch sử dụng đất cấp xã cấp, chỉ cần thực hiện kế hoạch sử dụng đất cấp xã 5 năm. >>> \n * Giá vàng tăng cao chót vót. Sáng nay (9/8), giá vàng miếng SJC giao dịch ở mức 124,4 triệu đồng/lượng, giá vàng nhẫn cao nhất lên 120,8 triệu đồng/lượng. >>> \n * Chủ tịch Nguyễn Văn Hoàng: Hậu tái cấu trúc, ST8 hướng đến hệ sinh thái đa ngành bền vững. Tập đoàn ST8 (HOSE: ST8) hiện định vị mình là một tập đoàn đa ngành phát triển bền vững, thể hiện qua sự kết hợp chiến lược giữa lĩnh vực nông nghiệp, thương mại nông sản và tiềm năng khai thác ở bất động sản nghỉ dưỡng. >>> \n * IR Awards 2025: Gần 40 định chế tài chính tham gia đánh giá hoạt động IR của các doanh nghiệp niêm yết. Chương trình IR Awards 2025 ghi nhận sự đồng hành của gần 40 định chế tài chính trong và ngoài nước, đóng vai trò là Hội đồng bình chọn tại hạng mục “Định chế tài chính đánh giá cao nhất” – một trong hai hạng mục quan trọng nhất của vòng chung khảo đang diễn ra từ 01-14/08/2025. >>> \n * Tăng gần 4% trong tuần qua, Nasdaq Composite lập kỷ lục mới. Chứng khoán Mỹ tăng điểm vào ngày thứ Sáu (08/08), dẫn đầu là lĩnh vực công nghệ, khi các chỉ số chính khép lại tuần này với mức tăng vững chắc. >>> \n * Nhờ 2 mã chứng khoán, PYN Elite ghi dấu tháng lãi cao nhất hơn 4 năm. Tháng 7/2025, quỹ ngoại PYN Elite đạt mức sinh lời 13.25% – cao nhất trong vòng 55 tháng, kể từ tháng 1/2021. Kết quả này vượt xa đà tăng 9.2% của VN-Index, chỉ số đã lập đỉnh lịch sử mới 1,557 điểm vào ngày 28/7. >>> \n * Cổ phiếu F88 giá trần, dư bán hạn chế có phải là bất thường?. Chỉ sau 15 phút lên sàn, thị giá cổ phiếu F88 đã tăng “kịch trần”, lên mức 888,800đ/cp nhưng đến kết phiên, chỉ có 400 đơn vị được giao dịch thành công. Điều này có phải là nghịch lý? >>> \n * Lướt sóng cổ phiếu nóng – Chinh phục những thử thách khó nhất trên thị trường. Nếu không có phương pháp hợp lý, bạn sẽ dễ dàng bị thua lỗ với các cổ phiếu nóng. Các hiểu biết về cơ chế biến động giá, những công cụ hỗ trợ… là những yếu tố tiên quyết trong hành trình đi đến thành công. >>> \n * Hà Nội giao hơn 1,500m2 đất cho V-Park Thủ Đô làm cụm công nghiệp Thắng Lợi. UBND TP. Hà Nội vừa phê duyệt cho Công ty V-Park Thủ Đô thuê hơn 1,500m2 đất tại xã Chương Dương để triển khai dự án cụm công nghiệp Thắng Lợi, kèm cam kết phải đưa đất vào sử dụng trong vòng 12 tháng. >>> \n * Từ hoảng loạn đến thờ ơ, chứng khoán toàn cầu dần \"quen\" với thuế quan Trump. Thị trường chứng khoán toàn cầu tỏ ra thờ ơ trước thông báo thuế quan mới nhất của Tổng thống Mỹ Donald Trump, một sự thay đổi rõ rệt so với đợt bán tháo mạnh ngày 02/04 khi ông lần đầu công bố thuế quan đối ứng. >>> \n * Tập đoàn T&T cùng chủ hãng AirAsia dự định làm tổ hợp công nghiệp hàng không ở Quảng Trị. Với lợi thế trung tâm giao thương Đông Dương, hai tập đoàn lớn Capital A và T&T đề xuất nghiên cứu làm tổ hợp công nghiệp hàng không tại Quảng Trị. >>> \n * Tập đoàn PAN (HM:PAN) và tầm nhìn chinh phục thị trường toàn cầu. Trong bối cảnh Việt Nam đặt mục tiêu tăng trưởng hai con số và thúc đẩy khu vực kinh tế tư nhân trở thành động lực chính của nền kinh tế, đây không chỉ là thời cơ mà còn là trách nhiệm chuyển mình của các doanh nghiệp nội địa - đặc biệt là các doanh nghiệp có nền tảng bền vững và tầm nhìn dài hạn. >>> \n * Toàn bộ thành viên HĐQT và Ban Kiểm soát VCR từ nhiệm sau khi Vinaconex (HM:VCG) rút vốn. Toàn bộ thành viên HĐQT và Ban Kiểm soát Vinaconex-ITC đồng loạt rời ghế ngay sau khi công ty mẹ Vinaconex thoái 51% vốn, mở đường cho hai cổ đông lớn mới nắm gần nửa doanh nghiệp và trình phương án kiện toàn bộ máy nhiệm kỳ 2025-2030 tại ĐHĐCĐ bất thường vào tháng 9 tới. >>> \n * Triết lý IR chủ động của SSI (HM:SSI): Luôn sẵn các kịch bản phản ứng từ thị trường. Với SSI, IR không chỉ là tuân thủ công bố thông tin mà cần chủ động “dẫn dắt kỳ vọng” của thị trường thông qua việc xâu chuỗi thông tin công bố, giải thích rõ ràng những thay đổi chiến lược và giúp nhà đầu tư nhìn thấy câu chuyện tăng trưởng dài hạn của doanh nghiệp. >>> \n * Pomina trình kế hoạch khắc phục, xin gia hạn BCTC kiểm toán tới 2026. Giữa áp lực nợ hơn 10,000 tỷ đồng và lỗ lũy kế gần 2,700 tỷ đồng, CTCP Thép Pomina (UPCoM: POM (HM:POM)) cho biết sẽ hợp tác nhà đầu tư chiến lược, bổ sung vốn lưu động, khắc phục âm vốn và hoàn tất BCTC kiểm toán các năm 2023-2025 vào quý 2/2026. >>> \n * F88 chào sàn với giá kịch trần, đạt 888,800 đồng/cp. Ngày 08/08/2025, hơn 8.26 triệu cp của CTCP Đầu tư F88 (F88) chính thức giao dịch trên UPCoM. >>> \n * Phó Thủ tướng Hồ Đức Phớc: Cơ cấu lại hệ thống tổ chức tín dụng, chống sở hữu chéo. Phó Thủ tướng nhấn mạnh, mục tiêu chúng ta đưa ra quan trọng nhất là phải giữ được ổn định kinh tế vĩ mô, các cân đối lớn của nền kinh tế. Vấn đề hoàn thiện thể chế là rất quan trọng. Bên cạnh đó, cần cơ cấu lại hệ thống tổ chức tín dụng, chống sở hữu chéo, chống huy động ngắn hạn cho vay dài hạn quá phạm vi cho phép, ngăn chặn đổ vỡ ngân hàng. >>> \n * Động lực 7,000 tỷ USD cho thị trường chứng khoán cuối năm. Theo nhận định của các chiến lược gia Phố Wall, giới đầu tư có thể đang sở hữu một công cụ tiềm năng có khả năng đẩy giá cổ phiếu tăng vọt. Lý do quan trọng để họ lạc quan về thị trường trong ngắn hạn chính là lượng tiền mặt kỷ lục 7 ngàn tỷ USD mà các nhà đầu tư đang cất giữ trong các quỹ thị trường tiền tệ. >>> \n * Các đại gia chip ứng phó ra sao trước đề xuất thuế quan mới của ông Trump?. Đề xuất áp thuế 100% của Tổng thống Mỹ Donald Trump lên mặt hàng bán dẫn nhập khẩu đang hướng sự chú ý của dư luận vào các tên tuổi lớn trong ngành công nghiệp chip. >>> \n * Kim ngạch xuất, nhập khẩu của Trung Quốc trong 7 tháng đạt 3.600 tỷ USD. Tổng kim ngạch xuất, nhập khẩu 7 tháng năm 2025 cao hơn nhiều so với mức tăng 2,9% trong 6 tháng đầu năm nhờ sự tăng trưởng mạnh mẽ của hoạt động ngoại thương trong tháng 7 vừa qua. >>> \n * Tổng Giám đốc Bidiphar: Chất lượng sản phẩm là yếu tố sống còn. Hành trình nâng hạng của thị trường chứng khoán Việt Nam mang theo những yêu cầu khắt khe về chuẩn mực minh bạch và quản trị doanh nghiệp. Tuy nhiên, dưới góc nhìn của bà Phạm Thị Thanh Hương - Thầy thuốc nhân dân, Tổng Giám đốc CTCP Dược - Trang thiết bị Y tế Bình Định (Bidiphar, HOSE: DBD (HM:DBD)), đây giống như thời cơ để bứt phá, biến những thách thức hiện hữu thành lợi thế cạnh tranh. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 11-15/08: VN-Index có thể lên 1,600 điểm? \n * Bạn biết gì về sự kiện \"Ngày thứ Hai đen tối\" (Black Monday)? \n * BECAMEX BCE nâng gấp đôi chỉ tiêu lợi nhuận 2025 sau quý 2 đảo chiều có lãi \n * IR Awards 2025: Gần 40 định chế tài chính tham gia đánh giá hoạt động IR của các doanh nghiệp niêm yết \n * Tháng 7, huy động hơn 25,800 tỷ đồng trái phiếu Chính phủ \n * Cổ phiếu SJF vẫn được gỡ cảnh báo dù họp đại hội thường niên bất thành \n * Theo dấu dòng tiền cá mập 08/08: Tự doanh và khối ngoại hành động trái chiều \n * Tổng Giám đốc IDV (HN:IDV) xin từ nhiệm sau hơn 4 năm điều hành \n * NHA lên kế hoạch huy động gần 162 tỷ cho dự án khu nhà ở tại Ninh Bình \n * Lãnh đạo Bamboo Capital muốn bán sạch cổ phiếu khi giá bật trần, HOSE nhắc nhở chậm báo cáo \n * Hai thành viên HĐQT FID cùng từ nhiệm, biến động ghế Chủ tịch \n * Cổ đông lớn TNC thoái sạch vốn ngay trong ngày giao dịch không hưởng quyền chia cổ tức \n * Một doanh nghiệp cao su chia cổ tức 20%, giữ gần 2,000 tỷ đồng tiền gửi \n * PV Power tính tăng vốn lần đầu từ 2018, cổ phiếu áp sát đỉnh 3 năm \n * Phó TGĐ BAF: Cam đoan các trại heo đang được bảo vệ nghiêm ngặt nhất \n * NETCO bị truy thu và phạt thuế \n * Tổng Giám đốc VPI (HM:VPI) sẽ nhận chuyển nhượng 400,000 cp từ gia đình vợ? \n * WCS chia thưởng 20%, lập đỉnh lãi quý và giữ ngôi \"đắt giá\" nhất HNX \n * Đại gia tôn Hoa Sen dồn tiền mua đất \n * Quỹ ETF nửa tỷ đô mua ròng mạnh trong tuần VN-Index lập thanh khoản kỷ lục \n * Giao dịch sang tay hơn 8% vốn, một tổ chức nâng sở hữu VSE vượt 20% \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD lùi bước \n * Philippines tạm dừng nhập khẩu liệu có tác động đến gạo Việt Nam? \n * Philippines tạm dừng nhập khẩu liệu có tác động đến gạo Việt Nam? \n * Giá vàng hôm nay 10-8: Liên tục lập đỉnh, dự báo còn tăng tiếp \n * Quan chức Mỹ: Tin áp thuế quan với vàng thỏi là \"sai lệch\", sẽ có sắc lệnh làm rõ \n * NCB ra mắt sản phẩm tiếp theo của dòng thẻ Tự hào trong tháng 8 \n * Sacombank (HM:STB) tặng đến 600,000 đồng cho khách hàng cài đặt loa thanh toán \n * Khoản nợ hơn 560 tỷ liên quan ông Đường ’bia’ sắp được đem ra đấu giá \n * Dầu ghi nhận tuần giảm mạnh nhất kể từ cuối tháng 6/2025 \n * Vàng thế giới rút khỏi mức cao kỷ lục \n * Trốn đóng BHXH, BHYT đến mức nào mới bị xử lý hình sự? \n * Mỹ áp thuế 39% với vàng thỏi từ Thụy Sĩ, thị trường vàng có bị rung chuyển? \n * Linh hoạt giải pháp tài chính cho khách hàng vay sản xuất kinh doanh \n * Giá vàng SJC lên ngưỡng 124 triệu đồng, tỷ giá trung tâm quay đầu giảm \n * VPBank (HM:VPB) tự tin hoàn thành các kế hoạch năm 2025 \n VĨ MÔ ĐẦU TƯ \n * Lô đất ở Đồng Hới chỉ hơn 100m² được đấu giá tới 7,7 tỉ đồng \n * TP HCM: Phường Xuân Hòa khởi công công trình thể dục thể thao công cộng \n * Điểm chung chủ 3 khu công nghiệp khủng gần sân bay Long Thành sắp khởi công \n * Nhiều căn hộ cũ TP HCM tăng giá mạnh khi được gỡ vướng pháp lý \n * Đà Nẵng thanh tra 6 dự án chậm tiến độ, nguy cơ gây lãng phí \n * Cầu Hiệp Ân 2 sắp khởi công, kỳ vọng mới cho dự án bờ Bắc kênh Đôi \n TÀI CHÍNH THẾ GIỚI \n * Dòng vốn \"khủng\" đổ vào trái phiếu doanh nghiệp Mỹ \n * Ông Trump thúc đẩy kế hoạch đưa Fannie Mae và Freddie Mac lên sàn chứng khoán \n * Trung Quốc đối mặt áp lực giảm phát kéo dài \n * Bức tường thuế quan mới và cái giá người tiêu dùng Mỹ phải trả \n * \"Vũ khí” thuế quan của Tổng thống Mỹ Trump tái định hình thương mại toàn cầu \n * Ấn Độ và Brazil bị ảnh hưởng nặng nề nhất bởi chính sách thuế quan của Mỹ \n * Ông Trump đề cử Stephen Miran vào Hội đồng Thống đốc Fed \n * Ông Trump yêu cầu CEO Intel (NASDAQ:INTC) từ chức ngay lập tức vì mối liên hệ với Trung Quốc \n * Apple (NASDAQ:AAPL) đối mặt với làn sóng “chảy máu” nhân tài AI \n * Nhật Bản hạ dự báo tăng trưởng do ảnh hưởng của thuế quan Mỹ và lạm phát \n * Ngân hàng Trung ương Anh giảm lãi suất xuống mức thấp nhất trong hơn 2 năm \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 11-15/08: VN-Index có thể lên 1,600 điểm?",
      "time": "10 thg 8, 2025",
      "posted_date": "Ngày đăng 04:02 11/08/2025",
      "main_content": "Vietstock - Góc nhìn tuần 11-15/08: VN-Index có thể lên 1,600 điểm? \n VN-Index được kỳ vọng có thể chạm 1,600 điểm trong tuần tới nếu dòng tiền giữ nhịp và lực mua không hụt hơi. Dù vậy, giới phân tích cảnh báo vùng đỉnh thường dễ rung lắc. \n Mốc 1,600 điểm đang chờ? \n CTCK Phú Hưng (PHS): Nếu thị trường tích lũy tốt quanh vùng giá hiện tại có thể giúp xóa bỏ sự phân kỳ và giữ đà đi lên bền vững hơn, hướng tới mục tiêu bứt phá mốc 1,600 điểm. Ở chiều thận trọng, ngưỡng hỗ trợ duy trì xu hướng được nâng lên mức 1,530 điểm. Một dấu hiệu thoái lui thấp hơn ngưỡng này có thể đẩy chỉ số trở lại pha điều chỉnh. \n Có thể tiếp tục tăng \n CTCK Thiên Việt (TVS): Do VN-Index tiếp tục tăng cùng thanh khoản được cải thiện, CTCK duy trì quan điểm VN-Index tiếp tục tăng và hướng đến mốc 1,600 điểm trong các phiên giao dịch tới. TVS cho rằng nhà đầu tư nên duy trì tỷ trọng cổ phiếu, không mua đuổi khi thị trường tăng mạnh và theo dõi diễn biến của thị trường do hiện tại VN-Index đã tăng mạnh và không còn điểm mua phù hợp. \n Tránh mua đuổi ở vùng giá cao \n CTCK Tiên Phong (TPS): Nếu lực mua tiếp tục duy trì, VN-Index có thể hướng đến vùng kháng cự tiếp theo quanh 1,614-1.645 điểm trong các phiên sắp tới. Dù vậy, một số tín hiệu gần đây cho thấy xung lực tăng giá đang chững lại, do đó nhà đầu tư cần ưu tiên quản trị rủi ro danh mục và tránh mua đuổi ở vùng giá cao. \n Khó tránh khỏi rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): Ở khung đồ thị ngày, chỉ báo MACD hướng lên, chỉ báo RSI đi ngang cho thấy VN-Index vẫn đang trong nhịp đi lên, tuy nhiên sẽ khó tránh khỏi hiện tượng rung lắc ở các vùng điểm số mới. Cùng với đó, chỉ số chung bám sát đường biên trên dải Bollinger và đi lên, nên cần chú ý diễn biến giằng co trong phiên khi chỉ số vận động lại vào trong dải. \n Với diễn biến hiện tại, VCBS khuyến nghị nhà đầu tư nên hiện thực hóa lợi nhuận từng phần đối với những mã đang xuất hiện lực cung mạnh ở vùng điểm cao; đồng thời chọn lọc những mã đang bước vào xu hướng tăng từ vùng tích lũy dài, hoặc các mã có tín hiệu kiểm tra hỗ trợ thành công sau nhịp điều chỉnh để mở vị thế khi VN-Index có nhịp rung lắc trong tuần tới. \n Tiếp tục rung lắc \n CTCK Asean (Aseansc): CTCK dự báo VN-Index sẽ tiếp tục rung lắc, biến động đan xen trong xu hướng tăng ngắn hạn do RSI trên đồ thị tuần đang tiến sâu vào vùng quá mua. Hỗ trợ gần của chỉ số là khu vực 1,560-1,570 trong khi ngưỡng tâm lý quan trọng là khu vực 1,600 +/-. \n Với trường phái giao dịch ngắn hạn, nhà đầu tư đang có tỷ trọng cổ phiếu cao chỉ nên ưu tiên nắm giữ các đại diện có dòng tiền mạnh và duy trì xu hướng tăng ngắn hạn. Nhà đầu tư đang có tỷ trọng tiền mặt lớn có thể giải ngân từng phần tại các nhịp rung lắc, ưu tiên các lĩnh vực mang tính chất dẫn dắt và có động lực hỗ trợ từ chính sách vĩ mô (ví dụ như Ngân hàng, Chứng khoán, Bất động sản, Đầu tư công, v.v). \n Có thể lên 1,600 điểm? \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index vẫn duy trì tăng trưởng trên hỗ trợ gần nhất quanh 1,537 điểm, giá cao nhất năm 2022, hỗ trợ tâm lý 1,500 điểm. Kháng cự gần nhất của VN-Index quanh 1,585 điểm, tương ứng giá cao nhất ngày 05/08/2025. Với động lực vẫn duy trì khá mạnh mẽ hiện nay khi VN-INDEX đã vượt lên đỉnh lịch sử năm 2022. VN-Index đang được kỳ vọng hướng đến vùng tâm lý tiếp theo quanh 1,600 điểm. \n Giằng co quanh 1,580-1,585 \n CTCK BIDV (HM:BID) (BSC): Cây nến rút chân phiên cuối tuần tiếp tục cho thấy lực bắt đáy khá tốt quanh ngưỡng 1,565. Xu hướng giằng co trong vùng 1,580 - 1,585 có thể sẽ tiếp diễn trong ngắn hạn để củng cố một nền giá vững chắc. \n Giảm là cơ hội để mua thêm \n CTCK Ngân hàng số Vikki (VikkiBankS): Thị trường biến động mạnh khi lên vùng đỉnh, xuất hiện lực bán tạo ra những nhịp rung lắc nhưng được hấp thụ tốt và chỉ số tiếp tục đi lên, cho thấy dòng tiền vào thị trường vẫn ổn định, nhịp giá giảm là cơ hội để nhà đầu tư giải ngân tăng tỷ trọng cổ phiếu đầu tư đối với nhóm có tiềm năng tăng trưởng trong giai đoạn cuối năm như ngân hàng, hàng không, bán lẻ và nhóm có kết quả kinh doanh tốt trong nửa đầu năm như thép, vận tải biển. \n Tử Kính \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 11-15/08/2025: Chinh phục đỉnh cao",
      "time": "10 thg 8, 2025",
      "posted_date": "Ngày đăng 01:00 11/08/2025",
      "main_content": "Vietstock - Vietstock Weekly 11-15/08/2025: Chinh phục đỉnh cao \n VN-Index ghi nhận tuần tăng mạnh trở lại với sự xuất hiện của mẫu hình nến White Marubozu. Khối lượng giao dịch duy trì ở mức cao trên trung bình 20 phiên phản ánh dòng tiền tham gia vẫn rất sôi động. Tuy nhiên, chỉ báo Stochastic Oscillator duy trì tín hiệu bán trong vùng quá mua hàm ý rủi ro rung lắc sẽ còn hiện hữu trong thời gian tới. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 04-08/08/2025 \n Trong khung thời gian tuần (04-08/08/2025), VN-Index ghi nhận tuần tăng mạnh trở lại với sự xuất hiện của mẫu hình nến White Marubozu. Khối lượng giao dịch duy trì ở mức cao trên trung bình 20 phiên phản ánh dòng tiền tham gia vẫn rất sôi động. Tuy nhiên, chỉ báo Stochastic Oscillator duy trì tín hiệu bán trong vùng quá mua hàm ý rủi ro rung lắc sẽ còn hiện hữu trong thời gian tới. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Kiểm tra lại ngưỡng Fibonacci Projection 261.8% \n Trong phiên giao dịch ngày 08/08/2025, VN-Index tăng điểm nhẹ kèm theo khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý thiếu ổn định của nhà đầu tư. \n Hiện tại, chỉ số tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands, đồng thời đang kiểm tra lại ngưỡng Fibonacci Projection 261.8% (tương đương vùng 1,575-1,600 điểm). \n Bên cạnh đó, Stochastic Oscillator đang hình thành phân kỳ giá xuống (Bearish Divergence) trong vùng quá mua (Overbought). Nếu chỉ báo cho tín hiệu bán trở lại trong các phiên tới thì triển vọng sẽ khá kém sắc. \n  \n HNX-Index – Lập đỉnh 52 tuần mới \n Trong phiên giao dịch ngày 08/08/2025, HNX-Index tăng điểm kèm theo khối lượng giao dịch có sự cải thiện và vượt mức trung bình 20 phiên cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Hiện tại, chỉ số tiếp tục lập đỉnh 52 tuần mới trong bối cảnh chỉ báo ADX tiếp tục tăng và nằm trên mức 35. Điều này cho thấy xu hướng tăng mạnh trong trung hạn tiếp tục hiện hữu. \n Tuy nhiên, MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu chỉ báo không có sự cải thiện và tín hiệu bán xuất hiện trở lại thì nhịp điều chỉnh có thể xuất hiện trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 08/08/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 11-15/08/2025",
      "time": "10 thg 8, 2025",
      "posted_date": "Ngày đăng 14:30 10/08/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 11-15/08/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Kiểm tra lại ngưỡng Fibonacci Projection 261.8% \n Trong phiên giao dịch ngày 08/08/2025, VN-Index tăng điểm nhẹ kèm theo khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý thiếu ổn định của nhà đầu tư. \n Hiện tại, chỉ số tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands, đồng thời đang kiểm tra lại ngưỡng Fibonacci Projection 261.8% (tương đương vùng 1,575-1,600 điểm). \n Bên cạnh đó, Stochastic Oscillator đang hình thành phân kỳ giá xuống (Bearish Divergence) trong vùng quá mua (Overbought). Nếu chỉ báo cho tín hiệu bán trở lại trong các phiên tới thì triển vọng sẽ khá kém sắc. \n  \n HNX-Index – Lập đỉnh 52 tuần mới \n Trong phiên giao dịch ngày 08/08/2025, HNX-Index tăng điểm kèm theo khối lượng giao dịch có sự cải thiện và vượt mức trung bình 20 phiên cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Hiện tại, chỉ số tiếp tục lập đỉnh 52 tuần mới trong bối cảnh chỉ báo ADX tiếp tục tăng và nằm trên mức 35. Điều này cho thấy xu hướng tăng mạnh trong trung hạn tiếp tục hiện hữu. \n Tuy nhiên, MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu chỉ báo không có sự cải thiện và tín hiệu bán xuất hiện trở lại thì nhịp điều chỉnh có thể xuất hiện trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 08/08/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm Vingroup, ngân hàng dẫn dắt VN-Index tăng gần 6% trong tuần",
      "time": "09 thg 8, 2025",
      "posted_date": "Ngày đăng 03:30 10/08/2025",
      "main_content": "Vietstock - Nhóm Vingroup (HM:VIC), ngân hàng dẫn dắt VN-Index tăng gần 6% trong tuần \n Thị trường chứng khoán Việt Nam tuần 04-08/08 khởi sắc mạnh khi VN-Index tăng gần 90 điểm, nhờ lực kéo lớn từ nhóm Vingroup và ngân hàng, trong khi tác động tiêu cực gần như không đáng kể. \n Sau tuần điều chỉnh mạnh trước đó, VN-Index trở lại đà tăng mạnh với 5 phiên liên tiếp, đóng cửa ở mức 1,584.95 điểm, tăng tổng cộng 89.74 điểm, tương đương 6%. HNX-Index cũng tăng 7.53 điểm, tương đương 2.84%, lên 272.46 điểm. \n Nhóm cổ phiếu Vingroup và ngân hàng, từng là áp lực giảm điểm tuần trước, đã đảo chiều ngoạn mục, trở thành lực đỡ chính. VIC đóng góp hơn 12.4 điểm vào đà tăng chung, VHM (HM:VHM) gần 4.9 điểm. \n Nhóm ngân hàng có 6 mã thuộc nhóm tích cực nhất tuần gồm: VPB (HM:VPB) tăng gần 7.2 điểm, TCB (HM:TCB) hơn 6.3 điểm, MBB (HM:MBB) gần 5 điểm, CTG (HM:CTG) khoảng 4.3 điểm, BID (HM:BID) gần 4.2 điểm và VCB (HM:VCB) hơn 3.3 điểm. Ngoài ra, HPG (HM:HPG) và MWG (HM:MWG) cũng ghi nhận tuần giao dịch sôi động, đóng góp lần lượt hơn 5.3 điểm và gần 2.4 điểm cho chỉ số. \n Ở chiều ngược lại, tác động tiêu cực gần như không đáng kể. FPT (HM:FPT) dù dẫn đầu mức giảm cũng chỉ lấy đi chưa tới 0.5 điểm, SJS (HM:SJS) và PNJ (HM:PNJ) chỉ hơn 0.3 điểm mỗi mã, không ảnh hưởng tới xu hướng đi lên của thị trường. \n Rổ VN30 sau một tuần giảm sâu đã chứng kiến sắc xanh áp đảo với 28/30 mã tăng điểm. Dẫn đầu là VIC và HPG, lần lượt đem về 18.2 điểm và 17.7 điểm, vượt trội so với phần còn lại. Nhóm theo sau gồm VPB gần 11.9 điểm, MWG hơn 10.9 điểm và TCB hơn 10.4 điểm. Chỉ 2 mã giảm giá là FPT gần 1.7 điểm và SAB (HM:SAB) chưa tới 0.2 điểm. \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 04-08/08 (tính theo điểm) \n Trên sàn HNX, chỉ số tiếp tục tăng nhờ sự hỗ trợ của CEO và  SHS  (HN:SHS), mỗi mã đóng góp khoảng 1.3 điểm, PVS (HN:PVS) hơn 1.1 điểm, KSV (HN:KSV) gần 0.6 điểm. Ở nhóm giảm, KSF dẫn đầu với mức giảm hơn 0.4 điểm, THD và DTK (HN:DTK) đều quanh 0.3 điểm, không đủ lớn để đảo ngược xu hướng tăng của chỉ số. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhờ 2 mã chứng khoán, PYN Elite ghi dấu tháng lãi cao nhất hơn 4 năm",
      "time": "08 thg 8, 2025",
      "posted_date": "Ngày đăng 05:06 09/08/2025",
      "main_content": "Vietstock - Nhờ 2 mã chứng khoán, PYN Elite ghi dấu tháng lãi cao nhất hơn 4 năm \n Tháng 7/2025, quỹ ngoại PYN Elite đạt mức sinh lời 13.25% – cao nhất trong vòng 55 tháng, kể từ tháng 1/2021. Kết quả này vượt xa đà tăng 9.2% của VN-Index, chỉ số đã lập đỉnh lịch sử mới 1,557 điểm vào ngày 28/7. \n Theo báo cáo từ PYN Elite, động lực chính đến từ nhóm ngân hàng và chứng khoán. Từ mùa xuân năm nay, quỹ đã tăng gấp đôi tỷ trọng cổ phiếu chứng khoán lên 14% bằng cách bổ sung VIX (HM:VIX) và  SHS  (HN:SHS). Trong tháng 7, hai mã này lần lượt tăng tới 114% và 78%, đóng góp lớn vào thành tích vượt trội của quỹ. Ngoài ra, cổ phiếu GEX (HM:GEX) cũng bứt phá 59.6%, tiếp tục nâng hiệu suất đầu tư tháng 7 lên mức cao nhất trong hơn 4 năm qua. \n Tâm lý thị trường được củng cố nhờ loạt thông tin tích cực: GDP quý 2 tăng 7.96% so với cùng kỳ – vượt mọi dự báo; lợi nhuận ròng của các doanh nghiệp trong danh mục đầu tư cốt lõi của quỹ tăng 32% so với cùng kỳ. Cơ quan quản lý đề xuất kéo dài thời gian giao dịch qua buổi trưa từ quý 1/2026 và công bố lộ trình triển khai cơ chế CCP vào quý 1/2027 - bước quan trọng mở đường cho giao dịch trong ngày. Ủy ban Chứng khoán Nhà nước cũng tái khẳng định sự tự tin vào khả năng Việt Nam được FTSE nâng hạng lên thị trường mới nổi vào tháng 10, dựa trên phản hồi tích cực về cải thiện quy định và hạ tầng kỹ thuật. \n Nhờ tháng lãi kỷ lục hơn 4 năm, lợi nhuận lũy kế 7 tháng đầu năm 2025 của PYN Elite đạt 17.08% – cao nhất trong hơn một thập kỷ, kể từ năm 2013. \n Bức tranh kinh tế Việt Nam cũng ghi nhận nhiều điểm sáng trong tháng 7 với các chỉ số then chốt đều vượt kỳ vọng: PMI đạt 52.4 điểm – cao nhất 11 tháng; xuất khẩu tăng 16% so với cùng kỳ; bán lẻ tăng 9.2%; giải ngân đầu tư công tăng 25.4%. Chính phủ nâng mục tiêu GDP năm 2025 lên 8.3–8.5%, để tạo lực và nền tảng tăng trưởng trên 10% trong giai đoạn 2026–2030. \n Tháng 7 còn ghi dấu hàng loạt cột mốc với các quyết sách mang tính bước ngoặt, thể hiện sự ủng hộ doanh nghiệp và quyết tâm cải cách mạnh mẽ nhất trong nhiều thập kỷ: Quốc hội thông qua Nghị quyết 222 về thành lập Trung tâm Tài chính Quốc tế tại TP.HCM và Đà Nẵng với các ưu đãi đột phá; đề xuất sửa đổi lớn Luật Đất đai nhằm tháo gỡ nút thắt cho thị trường bất động sản; và cải cách Luật Thuế Thu nhập cá nhân để giảm gánh nặng thuế, kích thích tiêu dùng. Một cuộc cải tổ hành chính quy mô lớn cũng đã hoàn tất, giảm số tỉnh từ 63 xuống còn 34. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 11-15/08/2025: Chưa thể lùi bước",
      "time": "08 thg 8, 2025",
      "posted_date": "Ngày đăng 01:12 09/08/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 11-15/08/2025: Chưa thể lùi bước \n VN-Index giữ vững sắc xanh sau diễn biến rung lắc mạnh trong phiên cuối tuần, qua đó khép lại tuần giao dịch khởi sắc với tổng mức tăng gần 90 điểm. Dù vậy, áp lực từ việc bán ròng của khối ngoại vẫn còn hiện hữu trong những phiên gần đây. Nếu tình trạng này đảo ngược trong tuần tới, đà tăng hiện tại sẽ càng được củng cố để chỉ số tiếp tục chinh phục những đỉnh cao mới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 11-15/08/2025 \n Giao dịch: Các chỉ số chính tiếp tục tăng điểm trong phiên cuối tuần. VN-Index kết tuần ở mức 1,584.95 điểm, tăng 0.2% so với phiên trước; HNX-Index cũng tăng 0.59%, đạt 272.46 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 89.74 điểm (+6%), còn HNX-Index tăng 7.53 điểm (+2.84%). \n Sau tuần điều chỉnh mạnh trước đó, thị trường chứng khoán Việt Nam nhanh chóng quay lại đà tăng với liên tiếp 5 phiên tăng điểm tích cực tuần qua. Dù liên tục gặp phải áp lực rung lắc mạnh khi tiến lên chinh phục các đỉnh cao mới, nhưng lực cầu vẫn duy trì ưu thế tốt để giúp VN-Index giữ vững đà đi lên. VN-Index kết tuần tại ngưỡng 1,584.95 điểm, tăng mạnh 6% so với tuần trước. \n Về mức độ ảnh hưởng, VIC (HM:VIC) đóng vai trò là đầu tàu dẫn dắt khi đem về 1.8 điểm tăng cho VN-Index. Theo sau là VPB (HM:VPB), GEE và GEX (HM:GEX) cũng đóng góp thêm tổng cộng 2.5 điểm. Ở chiều ngược lại, BID (HM:BID), TCB (HM:TCB) và HPG (HM:HPG) gây cản trở nhiều nhất cho chỉ số chung, kéo VN-Index giảm gần 3 điểm trong phiên cuối tuần. \n Sắc xanh giữ vững ưu thế ở phần lớn các nhóm ngành. Trong đó, dịch vụ truyền thông là nhóm dẫn đầu thị trường với mức tăng 4.48%, đóng góp chủ yếu bởi VGI (+6.27%), CTR (HM:CTR) (+1.4%), YEG (HM:YEG) (+1.01%), VNZ (+0.98%) và VTK (+2.86%). \n Nhóm năng lượng cũng là điểm sáng đáng chú ý trong phiên cuối tuần khi tăng thêm 3.55%. Sắc xanh trải dài trên diện rộng với những cái tên tiêu biểu như BSR (HM:BSR) (+2.74%), PLX (HM:PLX) (+2.96%), PVS (HN:PVS) (+8.96%), OIL (HN:OIL) (+3.25%), PVT (HM:PVT) (+4.12%), PVC (HN:PVC) (+7.26%) và PVD (HM:PVD) tăng kịch trần. Ngoài ra, nhóm bất động sản cũng đóng góp đáng kể cho chỉ số chung với vị thế vốn hóa lớn. Lực cầu mạnh mẽ tập trung ở CEO (+7.56%), DIG (HM:DIG) (+3.4%), DXG (HM:DXG) (+3.88%), VIC (+1.74%), TCH (+2.69%), KDH (HM:KDH) (+6.02%) và PDR (HM:PDR) tăng hết biên độ. \n Ở phía ngược lại, chỉ số ngành tiêu dùng không thiết yếu sụt giảm nhiều nhất do sự điều chỉnh đáng kể của nhiều cổ phiếu như VPL (-1.06%), DGW (HM:DGW) (-1.4%), MSH (HM:MSH) (-1.36%), VGT (HN:VGT) (-1.53%), TCM (HM:TCM) (-1.2%), HAX (-2.96%) và GIL (-2.03%). \n Nhà đầu tư nước ngoài mua ròng với giá trị hơn 404 tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại bán ròng gần 261 tỷ đồng trên sàn HOSE nhưng vẫn mua ròng hơn 665 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là CII (HM:CII) \n CII tăng 23.83%: CII xuất hiện mẫu hình nến Rising Window và khép lại tuần giao dịch khởi sắc với trọn vẹn 5 phiên tăng mạnh. Khối lượng giao dịch duy trì ở mức cao trên trung bình 20 phiên thể hiện tâm lý lạc quan của nhà đầu tư. \n Hiện tại, chỉ báo MACD tiếp tục nới rộng khoảng cách với Signal Line kể từ khi phát tín hiệu mua vào đầu tháng 7/2025, cho thấy xu hướng tăng của cổ phiếu vẫn đang được củng cố. \n Cổ phiếu giảm giá mạnh trong tuần qua là HAX \n HAX giảm 12.46%: Sau khi rơi xuống dưới đường Middle của dải Bollinger Bands, xu hướng giá tiếp tục suy yếu khi cắt xuống các đường SMA 50 ngày và SMA 200 ngày. \n Đồng thời, chỉ báo MACD tiếp tục hướng xuống sau khi cho tín hiệu bán, thậm chí khoảng cách với Signal Line ngày càng được nới rộng. Rủi ro sẽ càng gia tăng nếu chỉ báo này tiếp tục rơi xuống dưới ngưỡng 0 trong thời gian tới. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "SSI Research: VN-Index có thể đạt 1.800 điểm vào 2026, bất chấp áp lực ngắn hạn",
      "time": "08 thg 8, 2025",
      "posted_date": "Ngày đăng 14:56 08/08/2025",
      "main_content": "Investing.com - Thị trường chứng khoán tháng 8 có thể trải qua những biến động ngắn hạn do áp lực chốt lời gia tăng sau giai đoạn margin cao cuối tháng 7. Tuy nhiên, trong báo cáo cập nhật mới nhất, SSI Research vẫn duy trì góc nhìn tích cực với mục tiêu VN-Index hướng tới vùng 1.750 - 1.800 trong năm 2026. \n Về vĩ mô, nền kinh tế Việt Nam tiếp tục phục hồi rõ nét trong tháng 7, tạo nền tảng cho mục tiêu tăng trưởng GDP mạnh hơn trong năm 2025, kỳ vọng đạt 8,3 - 8,5%. Các động lực tăng trưởng chủ chốt như đầu tư công, FDI, sản xuất và tiêu dùng đều duy trì trạng thái tích cực. Đặc biệt, giải ngân đầu tư công không bị gián đoạn bởi quá trình sáp nhập các đơn vị hành chính, trong khi dòng vốn FDI vẫn ổn định, phản ánh niềm tin của nhà đầu tư bất chấp những biến động liên quan đến chính sách thuế quan. \n Môi trường vĩ mô quốc tế cũng hỗ trợ triển vọng trong nước. Lạm phát duy trì ở mức thấp, trong khi kỳ vọng Fed sẽ bắt đầu chu kỳ giảm lãi suất từ tháng 9 với ba đợt cắt giảm có thể tạo điều kiện cho ổn định tỷ giá và thúc đẩy tăng trưởng vào nửa cuối năm. Chính sách tài khóa tiếp tục giữ vai trò chủ đạo với trọng tâm là đầu tư công và hỗ trợ tiêu dùng, trong khi chính sách tiền tệ vẫn hỗ trợ thông qua việc nới lỏng lãi suất và nâng mục tiêu tín dụng. \n Về vi mô, triển vọng ngắn hạn của thị trường nhận được lực đẩy đáng kể từ kết quả kinh doanh quý II tích cực trên diện rộng. Lợi nhuận sau thuế cổ đông công ty mẹ toàn thị trường tăng 31,5% so với cùng kỳ, tăng tốc đáng kể so với quý I. \n SSI cũng kỳ vọng Việt Nam sẽ được FTSE Russell nâng hạng lên thị trường mới nổi vào tháng 10/2025 – một yếu tố có thể thu hút dòng vốn thụ động khoảng 1 tỷ USD từ các quỹ ETF. Quan sát các thị trường được nâng hạng trước đây cho thấy giai đoạn trước khi được nâng hạng thường ghi nhận diễn biến tích cực nhờ tâm lý lạc quan và dòng tiền ngoại tăng mạnh. \n Các nhịp điều chỉnh ngắn hạn bởi áp lực cung chốt lời có thể mở ra cơ hội giải ngân cho nhà đầu tư trung – dài hạn. SSI cho rằng triển vọng đi lên của thị trường là bền vững, với các động lực bao gồm: phục hồi lợi nhuận doanh nghiệp, cải thiện thị trường bất động sản, chính sách tiền tệ thuận lợi, rủi ro thuế quan dần được kiểm soát, và đặc biệt là kỳ vọng nâng hạng thị trường. \n Dự báo tăng trưởng lợi nhuận sau thuế cổ đông công ty mẹ (NPATMI) toàn thị trường năm 2025 đạt 13,8%, tương ứng mức tăng 15,5% trong 6 tháng cuối năm – dù có thể điều chỉnh nhẹ sau mùa báo cáo tài chính. P/E dự phóng của thị trường đã tăng từ 8,8x (ngày 9/4) lên 12,6x (ngày 6/8), nhưng vẫn thấp hơn mức trung bình 5 năm là 13x, và thấp hơn vùng đỉnh 15 – 17x trong các giai đoạn hưng phấn trước. \n Về thị trường vốn, SSI đánh giá dư địa nới lỏng tiền tệ không còn nhiều, trong khi chính phủ đang đẩy mạnh cải cách nhằm phát triển thị trường vốn – một bước đi cần thiết để giảm phụ thuộc vào tín dụng ngân hàng. Bốn trọng tâm cải cách đang được triển khai gồm: \n Phát triển sản phẩm mới như giao dịch trong ngày (day trading), quyền chọn (options); đồng thời thúc đẩy niêm yết mới và thoái vốn DNNN để tăng thanh khoản. \n Cải cách hành chính với NĐT nước ngoài, bao gồm đơn giản hóa mở tài khoản, loại bỏ yêu cầu xác thực sinh trắc học và hợp pháp hóa lãnh sự; minh bạch hóa giới hạn sở hữu nước ngoài theo hướng do cơ quan quản lý giám sát. \n Nâng cấp thị trường ngoại hối, xây dựng khung pháp lý cho các công cụ phòng ngừa rủi ro tỷ giá, phù hợp với nhu cầu của các nhà đầu tư tổ chức dài hạn. \n Triển khai cơ chế bù trừ trung tâm (CCP) với kế hoạch hoàn tất hạ tầng pháp lý vào cuối năm 2026 và vận hành chính thức từ quý I/2027. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 08/08: Cơ hội kiếm lời không lớn",
      "time": "08 thg 8, 2025",
      "posted_date": "Ngày đăng 21:13 08/08/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 08/08: Cơ hội kiếm lời không lớn \n VN-Index và HNX-Index đồng loạt giảm điểm đi kèm với thanh khoản có sự gia tăng trong phiên sáng và dự kiến sẽ vượt mức trung bình khi kết thúc phiên cho thấy tâm lý bi quan của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 08/08/2025, VN-Index mở cửa giảm điểm đồng thời xuất hiện mẫu hình nến Black Marubozu kèm với khối lượng giao dịch dự kiến sẽ vượt mức trung bình khi kết thúc phiên cho thấy tâm lý bi quan của nhà đầu tư. \n Thêm vào đó, khoảng cách giữa đường MACD đang thu hẹp với đường Signal sau khi cho tín hiệu mua. Nếu chỉ báo này xuất hiện tín hiệu bán trở lại thì rủi ro trong ngắn hạn sẽ tăng cao. \n Ngưỡng Fibonacci Retracement 161.8% (tương đương vùng 1,500-1510) sẽ đóng vai trò hỗ trợ tốt trong thời gian tới nếu nhịp điều chỉnh xuất hiện. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 08/08/2025, HNX-Index mở cửa giảm điểm đi kèm với khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy tâm lý khá bi quan của nhà đầu tư. \n Thêm vào đó, đường MACD ngày thu hẹp với đường Signal. Nếu chỉ báo này cho tín hiệu bán trong thời gian tới thì rủi ro điều chỉnh trong ngắn hạn có thể quay lại. \n  \n CII- CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh \n Trong phiên sáng ngày 08/08/2025, giá cổ phiếu CII (HM:CII) mở cửa tăng mạnh đồng thời tạo mẫu hình nến Rising Window kèm với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Thêm vào đó, khoảng cách giữa đường MACD tiếp tục mở rộng với đường Signal sau khi cho tín hiệu mua trong bối cảnh chỉ báo ADX duy trì trong vùng xu hướng khá mạnh (ADX>25). Điều này cho thấy triển vọng tăng trong ngắn hạn vẫn tiếp diễn. \n Nếu không có gì thay đổi thì vùng giá mục tiêu (Price Target) tiềm năng tiếp theo là vùng đỉnh cũ tháng 9/2023 (tương đương vùng 19,200-19,800). \n  \n HAG - CTCP Hoàng Anh Gia Lai (HM:HAG) \n Trong phiên giao dịch sáng ngày 08/08/2025, giá cổ phiếu HAG mở cửa tăng đồng thời tạo mẫu hình nến thân dài đi kèm với khối lượng giao dịch vượt mức trung bình cho thấy dòng tiền đang giao dịch khá sôi động. \n Thêm vào đó, cả hai chỉ báo MACD và Stochastic Oscillator đều hướng đi lên sau khi cho tín hiệu mua. \n Hiện tại, giá đã vượt vùng đỉnh cũ tháng 01/2024 (tương đương vùng 14,800-15,200). Đây sẽ là vùng hỗ trợ tốt trong thời gian tới nếu các yếu tố kỹ thuật duy trì tích cực. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CII cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]