[
   {
      "title": "Nhịp đập Thị trường 06/05: Giảm mạnh cùng chứng khoán Mỹ",
      "time": "06 thg 5, 2022",
      "posted_date": "Ngày đăng 16:32 06/05/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/05: Giảm mạnh cùng chứng khoán Mỹ \n Các chỉ số chính trên thị trường chứng khoán tụt dốc ngay đầu phiên giao dịch. Trong đó, VN-Index giảm mạnh hơn 25 điểm, HNX-Index giảm gần 8 điểm. \n Chứng khoán Mỹ giảm mạnh trong phiên giao dịch ngày thứ Năm, qua đó xóa sạch toàn bộ đà phục hồi đạt được trong phiên trước đó. Sự đảo chiều bất ngờ này đã mang lại cho nhà đầu tư một trong những phiên giao dịch tồi tệ nhất kể từ năm 2020. Kết thúc phiên giao dịch ngày thứ Năm, Dow Jones mất 1,063 điểm (tương ứng 3.12%). Tâm lý giao dịch của nhà đầu tư trên thị trường chứng khoán cũng trở nên bi quan hơn. \n VN30-Index cũng giảm khá mạnh gần 27 điểm. Sắc đỏ chiếm ưu thế hoàn toàn trong rổ VN30 với 30 mã giảm giá. Trong đó, MSN (HM:MSN), SSI (HM:SSI), BID (HM:BID) hay STB (HM:STB) là những cổ phiếu giảm giá mạnh nhất rổ với mức giảm trung bình gần 3%. \n Bên bán đang chiếm ưu thế ở toàn bộ các nhóm ngành. Chứng khoán, ngân hàng, bất động sản tiếp tục là những ngành có ảnh hưởng tiêu cực nhất đến thị trường. Nhiều mã lớn như VHM (HM:VHM), VIC (HM:VIC), TCB (HM:TCB), BCM (HM:BCM), VCB (HM:VCB), SSI hay VND (HM:VND) đều giảm điểm khá tiêu cực. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán tháng 5 phù hợp để bắt đáy?",
      "time": "06 thg 5, 2022",
      "posted_date": "Ngày đăng 16:16 06/05/2022",
      "main_content": "Vietstock - Chứng khoán tháng 5 phù hợp để bắt đáy? \n Thị trường đã về vùng định giá hấp dẫn, tuy nhiên vẫn còn nhiều biến số bất định. Chứng khoán tháng 5 sẽ diễn biến theo kịch bản nào? \n Thị trường thiên về sideway \n Nhận định thị trường tháng 5, ông Lê Ngọc Nam - Giám đốc Phân tích và Tư vấn đầu tư CTCK Tân Việt (TVSI) cho rằng vùng 1,260 điểm sẽ là ngưỡng hỗ trợ của thị trường cho giai đoạn sắp tới. Kỳ vọng thị trường có thể phục hồi về mức cao hơn với các động lực từ kết quả kinh doanh phục hồi, một số nhóm ngành có nội tại thực sự tốt phục hồi. Đồng thời, nhóm ngân hàng vẫn đang là trụ đỡ cho thị trường. \n Thị trường sẽ thiên về hướng đi ngang sideway nhiều hơn. Triển vọng thị trường nửa cuối năm sẽ phụ thuộc vào các thông tin như nâng hạng thị trường, doanh nghiệp hồi phục hoạt động kinh doanh. \n Đối với các yếu tố vĩ mô, tác động từ lạm phát và xu hướng thắt chặt tiền tệ của Fed đang khó đánh giá nên nhà đầu tư phải theo dõi chặt chẽ. Theo ông Nam, nếu lãi suất tăng cao hơn 0.5 - 1 điểm % thì sẽ gây ra cú sốc đối với thị trường. \n Ông Vũ Minh Đức - Trưởng phòng Cao cấp Phòng Nghiên cứu và Phân tích, CTCK Bản Việt (VCSC (HM:VCI)) cho rằng thị trường tháng 5 có rất nhiều biến số không kiểm soát được như thế giới phản ứng thế nào trước động thái tăng lãi suất của Fed hay tình hình Nga - Ukraine làm ảnh hưởng ra sao tới chuỗi cung ứng thế giới. Quan trọng vẫn là đánh giá được tác động của các diễn biến tới nội tại của thị trường trong dài hạn. \n Xét về mặt kỹ thuật, VN-Index đang chạm ngưỡng kháng cự, nếu có thể kết tuần đầu tháng 5 ở trên mức 1,370 điểm thì chỉ số sẽ hướng tới vùng 1,520 điểm. Nếu không thì chỉ số về lại vùng hỗ trợ 1,240 - 1,270 điểm. \n Mặt khác, ông Đức chỉ ra thị trường đang có nhiều động lực hồi phục. P/E hiện tại đã về mức hấp dẫn ở vùng 13 - 14 lần. Kinh tế đang đứng trước triển vọng phục hồi nhưng thị trường cần tìm điểm cân bằng giữa dòng tiền đổ vào để tìm kiếm cơ hội và rút ra, chuyển lại vào kênh sản xuất kinh doanh hoặc chốt lãi. \n Thanh khoản khó phục hồi lại ngay \n Theo ông Đức, thanh khoản hiện tại giảm mạnh nhưng thực tế vẫn ở mức cao. Dòng tiền đang thận trọng trước các nhịp điều chỉnh và biến số khó kiểm soát. Mặt khác, dòng tiền đầu cơ đang tiết chế sau loạt thông tin bắt bớ đã kéo thanh khoản sụt giảm. Điểm tích cực là áp lực bán cũng thấp nên dòng tiền muốn mua vào vẫn đang hấp thụ được nguồn cung. \n Dòng tiền khối ngoại cũng là một động lực cho thị trường, giúp thị trường dễ tìm điểm cân bằng mới hơn, song nhóm này hiện vẫn chưa mua ròng ổn định. Nếu khối ngoại tiếp tục tăng mua thì sẽ giúp bình ổn thị trường và củng cố niềm tin của nhà đầu tư. \n Còn theo ông Nam, thanh khoản sụt giảm mạnh trong thời gian vừa qua một phần do nhóm cổ phiếu Mid Cap và Small Cap giai đoạn trước hút tiền giờ giảm mạnh, cộng với các vụ bắt bớ lãnh đạo gần đây đã tác động tiêu cực tới tâm lý nhà đầu tư và triển vọng của VN-Index. Để dòng tiền phục hồi sẽ cần thời gian dài. \n Phải rất thận trọng khi bắt đáy \n Một câu hỏi lớn được đặt ra trong những ngày qua là thị trường hiện đã phù hợp để bắt đáy. Theo ông Nam, dù thị trường đã giảm khá sâu nhưng không phải cổ phiếu nào cũng tốt nên nhà đầu tư phải rất cẩn trọng khi bắt đáy. Nếu thực sự cổ phiếu có triển vọng thì nên mua thành từng phần. Vị chuyên gia đánh giá ngành thủy sản, logistic, ngân hàng vẫn có triển vọng tốt. \n Về phần mình, ông Đức nhận xét các nhóm ngành đang đồng pha với thị trường nên khó theo dõi theo từng nhóm. Kết quả kinh doanh quý 1 đã ra gần hết và có thể đã được phản ánh vào các nhịp tăng của cổ phiếu. Do đó, nhà đầu tư cần đánh giá lại các thông tin đang có tác động thế nào tới triển vọng của các nhóm ngành. \n Rất khó tìm ra chiến lược đầu tư chung cho giai đoạn này. Nhà đầu tư nên cá nhân hóa chiến lược theo từng danh mục với sự tư vấn của môi giới. Đổi với chiến lược dài hạn, nhà đầu tư không nên giữ margin cao, mua dần theo các nhịp giảm và sàng lọc cổ phiếu tốt để khi thị trường hồi phục thì cổ phiếu sẽ tăng tốt nhất. \n Với chiến lược lướt sóng bắt đáy, nhà đầu tư phải rất rành về phân tích kỹ thuật hoặc có tham vấn chuyên gia vì bắt sai trong giai đoạn xả margin này là rất mạo hiểm. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "06/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "06 thg 5, 2022",
      "posted_date": "Ngày đăng 13:00 06/05/2022",
      "main_content": "Vietstock - 06/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tăng 93% chi phí dự phòng, TPBank báo lãi trước thuế quý 1 chỉ tăng 14%. Theo BCTC hợp nhất quý 1/2022 vừa công bố, Ngân hàng TMCP Tiên Phong (TPBank, HOSE: TPB (HM:TPB)) báo lãi trước thuế hơn 1,623 tỷ đồng, chỉ tăng 14% so với cùng kỳ, do Ngân hàng tăng trích lập dự phòng rủi ro tín dụng 93%. >>> \n * Thị giá cao kỷ lục, “Nữ hoàng cá tra” muốn bán sạch cổ phiếu quỹ. HĐQT CTCP Vĩnh Hoàn (HOSE: HM:VHC) vừa thông qua Nghị quyết chào bán 1.43 triệu cp quỹ nhằm tăng nguồn vốn lưu động cho hoạt động sản xuất kinh doanh. >>> \n * Lỗ thêm trăm tỷ trong quý 1, Vietravel âm vốn chủ sở hữu. Vietravel vừa báo lỗ hơn 100 tỷ đồng trong quý 1/2022, đánh dấu quý lỗ thứ 5 trong 6 quý vừa qua. Đáng chú ý hơn, vốn chủ sở hữu của ông lớn ngành du lịch này cũng đã âm. >>> \n * Chuyện gì xảy ra khi EU chấm dứt nhập khẩu dầu Nga?. Nếu Liên minh châu Âu (EU) thống nhất cấm hoàn toàn nhập khẩu dầu từ Nga, động thái này có thể gây ra những tác động mạnh với chính khối và cả thị trường toàn cầu. >>> \n * Quỹ Đầu tư Hạ tầng PVI hoàn tất bán 51% vốn tại AFX. Sau hơn 1 năm rưỡi nắm giữ cổ phiếu của CTCP Xuất nhập khẩu Nông sản Thực phẩm An Giang (UPCoM: AFX), ước tính Quỹ Đầu tư Hạ tầng PVI (HN:PVI) chỉ lời khoảng 4 tỷ đồng. >>> \n * CEO lãi ròng 35 tỷ đồng quý đầu năm 2022. CTCP Tập đoàn C.E.O (HNX: HN:CEO) công bố kết quả kinh doanh hợp nhất quý 1/2022 với doanh thu gấp đôi cùng kỳ, đạt 293 tỷ đồng, nhờ đó chuyển lỗ sang có lãi ròng 35 tỷ đồng. >>> \n * SeABank: Lãi trước thuế quý 1 hơn 1,300 tỷ đồng, nợ xấu tăng 14%. Theo BCTC hợp nhất quý 1/2022 vừa công bố, Ngân hàng TMCP Đông Nam Á (SeABank, HOSE: SSB) báo lãi trước thuế hơn 1,306 tỷ đồng, tăng 87% so với cùng kỳ nhờ tăng thu từ dịch vụ và chứng khoán. Đáng chú ý, nợ xấu cuối quý 1 tăng 14% so với đầu năm. >>> \n * Transimex báo lãi ròng quý 1 gấp đôi cùng kỳ. Theo BCTC hợp nhất quý 1/2022, CTCP Transimex (HOSE: TMS (HM:TMS)) ghi nhận lãi ròng hơn 248 tỷ đồng, gấp đôi cùng kỳ, chủ yếu nhờ doanh thu bán hàng, doanh thu hoạt động tài chính cũng như lãi từ công ty liên doanh liên kết tăng mạnh. >>> \n * Ngân hàng nào có thanh khoản tăng mạnh nhất trong tháng 4?. Trong bối cảnh thị trường chung giảm sốc, diễn biến cổ phiếu “vua” trong tháng qua cũng chỉ là bức tranh ảm đạm về thị giá và thanh khoản. >>> \n * Fed không còn là người bạn thân thiện với thị trường chứng khoán. 2022 rõ ràng là một năm đầy thách thức cho thị trường chứng khoán Mỹ, bất chấp đà tăng mạnh trong ngày 04/05. Không may cho nhà đầu tư, Cục Dự trữ Liên bang Mỹ (Fed) có lẽ không cảm nhận thấy nỗi đau của họ. >>> \n * Mỹ có thể loại các công ty Trung Quốc khỏi sàn chứng khoán. Các công ty Trung Quốc có nguy cơ bị loại khỏi các sàn giao dịch của Mỹ bao gồm JD.com, Bilibili Inc, Netease Inc..., chiếu theo Đạo luật về trách nhiệm giải trình của các công ty nước ngoài tại Mỹ. >>> \n * Nhóm quỹ Dragon Capital trở thành cổ đông lớn của NLG (HM:NLG). 3 quỹ thành viên thuộc nhóm quỹ Dragon Capital thông báo đã mua thành công 1.4 triệu cp NLG của CTCP Đầu tư Nam Long (HOSE: NLG). >>> \n * GIL báo lãi ròng quý 1 tăng 51%. Nhờ doanh thu tăng và thay đổi cơ cấu mặt hàng xuất bán, CTCP Sản xuất Kinh doanh và Xuất nhập khẩu Bình Thạnh (Gilimex, HOSE: GIL) báo lãi ròng quý 1 tăng 51% so với cùng kỳ, đạt hơn 107 tỷ đồng. >>> \n * Gần 1/4 cổ phiếu giao dịch dưới mệnh sau tháng 4. Trong tháng 4/2022, VN-Index giảm 8.4%, từ 1,492.15 điểm lúc đóng cửa ngày 31/03 xuống còn 1,366.80 điểm ngày 29/04. Nhiều cổ phiếu đã giảm về dưới mệnh giá. >>> \n * NVT tăng lỗ lũy kế lên gần 711 tỷ đồng sau quý 1/2022. Với lỗ ròng gần 6 tỷ đồng trong quý 1/2022, lỗ lũy kế của CTCP Bất động sản Du lịch Ninh Vân Bay (HOSE: NVT) đã tăng lên gần 711 tỷ đồng. >>> \n * VietBank: Lãi trước thuế quý 1 hơn 113 tỷ đồng, tỷ lệ nợ xấu vượt 4%. Theo BCTC hợp nhất quý 1/2022 vừa công bố, Ngân hàng TMCP Việt Nam Thương Tín (VietBank, UPCoM: VBB) báo lãi trước thuế hơn 113 tỷ đồng, giảm 9% do trích lập chi phí dự phòng rủi ro tín dụng thay vì được hoàn nhập như cùng kỳ năm trước. Tỷ lệ nợ xấu trên dư nợ vay tăng lên mức 4.34%. >>> \n * PLX báo lãi ròng quý 1 giảm 63% dù doanh thu tăng mạnh. Biên lãi gộp quý 1/2022 của Tập đoàn Xăng Dầu Việt Nam (Petrolimex (HM:PLX), HOSE: PLX) ở mức 4.1%, chưa bằng một nửa cùng kỳ năm trước. Theo đó, lãi ròng suy giảm 63% còn 243 tỷ đồng, dù doanh thu tăng mạnh. >>> \n * Cổ phiếu nào thường tăng trong tháng “Sell in May”?. Trong các tháng trong năm, nhà đầu tư có xu hướng lo ngại thị trường sẽ có biến động tiêu cực vào tháng 5 sau khoảng thời gian tích lũy cổ phiếu vào tháng 4, đây cũng là nguồn gốc của cụm từ nổi tiếng “Sell in May” trong đầu tư chứng khoán. Tuy nhiên, xét theo thực tế thị trường chứng khoán Việt Nam, tháng 5 lại là tháng tương đối tích cực khi nhiều cổ phiếu có mức tăng tốt trong tháng này. >>> \n * BII báo lỗ quý thứ 2 liên tiếp. CTCP Louis Land (HNX: BII) báo lỗ ròng hơn 8 tỷ đồng trong quý 1/2022. Quý 4/2020, Công ty lỗ ròng hơn 6 tỷ đồng. >>> \n * Hai DN trúng đấu giá đất Thủ Thiêm vẫn chưa nộp 100 tỷ đồng 'thể hiện thiện chí'. Công ty CP Dream Republic và Công ty CP Sheen Mega đã hứa sẽ nộp 100 tỷ đồng tiền trúng đấu giá đất Thủ Thiêm trước 30/4 nhưng đến nay vẫn chưa nộp vì không thu xếp được tiền. >>> \n * Điều gì xảy ra nếu Trung Quốc chịu lệnh trừng phạt giống Nga?. Với những lợi thế quan trọng như vai trò trong chuỗi cung ứng, kho dự trữ ngoại hối khổng lồ hay nền kinh tế rộng mở, kịch bản phương Tây trừng phạt Trung Quốc sẽ khó lòng xảy ra. >>> \n * Vì sao các nhà đầu tư triệu phú thích mua đáy hơn cắt lỗ?. Thị trường tài chính toàn cầu biến động mạnh bởi nguy cơ các ngân hàng trung ương lớn nâng lãi suất. Nhưng giới đầu tư giàu có thích tranh thủ mua vào với giá rẻ, thay vì cắt lỗ. >>> \n * Eximbank (HM:EIB) báo lãi trước thuế hơn 809 tỷ đồng, gấp 3.8 lần cùng kỳ. Theo BCTC hợp nhất quý 1/2022 vừa công bố, Ngân hàng TMCP Xuất Nhập Khẩu Việt Nam (Eximbank, HOSE: EIB) báo lãi trước thuế hơn 809 tỷ đồng, gấp 3.8 lần cùng kỳ nhờ tăng thu ngoài lãi và giảm trích lập dự phòng rủi ro. >>> \n * VIC sắp huy động 525 triệu USD trái phiếu quốc tế. HĐQT Tập đoàn Vingroup (HM:VIC) (HOSE: VIC) vừa thông qua nghị quyết về các điều kiện và điều khoản phát hành trái phiếu quốc tế đợt 1 năm 2022. >>> \n * Fed nâng lãi suất 50 điểm cơ bản, giảm quy mô nắm giữ trái phiếu từ tháng 6. Cục Dự trữ Liên bang Mỹ (Fed) nâng lãi suất 50 điểm cơ bản trong ngày 05/05 (giờ Việt Nam), đánh dấu bước nâng lãi suất mạnh nhất trong hơn 20 năm. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * TVB miễn nhiệm Phó Tổng Giám đốc 8x \n * Bộ Tài chính ban hành quy định về thu phí giám sát chứng khoán phái sinh \n TÀI CHÍNH NGÂN HÀNG \n * Thép hợp kim nhập khẩu vào Việt Nam tiếp tục bị áp thuế chống bán phá giá \n * Bộ Tài chính mạnh tay chấn chỉnh hoạt động thẩm định giá \n * Thanh khoản thiếu hụt cục bộ, Ngân hàng Nhà nước bơm ròng 3.300 tỷ đồng hỗ trợ \n VĨ MÔ ĐẦU TƯ \n * Hai mặt của siết tín dụng bất động sản \n * TP.HCM sẽ không phê duyệt các dự án không đảm bảo kết nối giao thông \n * Thị trường bất động sản: Nhiều luật chồng chéo, khó điều tiết \n TÀI CHÍNH THẾ GIỚI \n * Lạm phát của Thổ Nhĩ Kỳ lên gần mức 70% \n * Kinh tế giảm tốc, Trung Quốc phải nương tay với đại gia công nghệ \n * Lạm phát tại Anh cao nhất trong hơn 10 năm \n * Trung Quốc có thể tốn gần 260 tỷ USD/năm để xét nghiệm Covid hàng loạt \n * Các nước đua nhau bảo vệ nguồn lương thực dự trữ bằng cách hạn chế xuất khẩu \n * Vết thương kinh tế lan rộng ở Trung Quốc \n * Quỹ phòng hộ nổi tiếng lỗ nặng vì đặt cược vào cổ phiếu công nghệ \n Nhật Quang \n  \n ProPicks AI đánh giá PVI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 06/05: Tiếp tục hồi phục?",
      "time": "05 thg 5, 2022",
      "posted_date": "Ngày đăng 00:47 06/05/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 06/05: Tiếp tục hồi phục? \n SHS  (HN:SHS) dự báo VN-Index có thể sẽ tiếp tục hồi phục để thu hẹp dần khoảng cách với mục tiêu tiếp theo của chỉ số là ngưỡng tâm lý 1,400 điểm. \n Nên cẩn trọng \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): VN-Index bật tăng hơn 13 điểm ngay đầu phiên 05/05 chỉ để lao xuống từ độ cao 1,360 “mét”. Sau khi rơi tự do đến ngưỡng 1,330 điểm, lực mua dang tay đỡ lấy chỉ số, tung chỉ số trở lại đóng cửa tại ngưỡng 1,360 điểm, tăng 12 điểm tròn so với phiên hôm trước. Nhóm cổ phiếu vốn hóa lớn là hoa tiêu dẫn đường cho chỉ số tăng điểm với 23/30 mã thuộc nhóm VN30 kết phiên trong sắc xanh. Tuy nhiên, dòng tiền chỉ tập trung vào một số cổ phiếu thuộc các nhóm ngành khiến độ rộng thị trường nghiêng về phía tiêu cực. \n Về giao dịch của khối ngoại, phiên 05/05 khối này mua ròng trên sàn HOSE và bán ròng trên sàn HNX. Đồ thị VN-Index đã xuất hiện nến \"Hanging man\" tại vùng kháng cự cũ 1,360 điểm, nhà đầu tư nên cẩn trọng trong những phiên giao dịch tới kể từ 06/05. \n Có thể đi trong biên độ hẹp \n CTCK Đông Á (DAS): VN-Index có thể đi trong biên độ hẹp trong những phiên giao dịch tiếp theo kể từ 06/05, chờ đợi những động lực rõ ràng hơn để có thể khích lệ nhà đầu tư mở trạng thái mua mới. \n Nhà đầu tư nắm giữ tỷ trọng cổ phiếu ở mức vừa phải, thận trọng trong các chiến lược lướt sóng ngắn hạn do chưa có sự đồng thuận của thị trường, có thể tích lũy cổ phiếu cho danh mục trung hạn khi thị trường điều chỉnh, quan tâm các nhóm cổ phiếu Ngân hàng, Bảo hiểm, Bán lẻ, Thủy sản, May mặc ... là những nhóm ngành có kết quả kinh doanh tốt trong quý 1/2022 đồng thời còn dư địa tăng trưởng trong các quý tiếp theo. \n Kiểm định vùng kháng cự gần 1,365-1,370 điểm \n CTCK Asean (Aseansc): Thị trường phiên 05/05 ghi nhận một phiên tăng điểm khá nhờ lực kéo đến từ nhóm cổ phiếu vốn hóa lớn, trong bối cảnh thanh khoản tăng nhẹ nhưng vẫn thấp hơn trung bình 20 phiên. Điều này cho thấy bên mua đang tạm thời chiếm ưu thế, do đó Aseansc kỳ vọng thị trường sẽ tiếp tục có quán tính tăng điểm trong phiên giao dịch tới. Aseansc dự báo trong phiên giao dịch 06/05 tới, chỉ số VN-Index sẽ có quán tính tăng điểm để kiểm định vùng kháng cự gần 1,365-1,370 điểm, và xa hơn là vùng kháng cự 1,375-1,380 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Tâm lý nhà đầu tư đã có sự cải thiện \n CTCK MB (MBS (HN:MBS)): Với phiên ngược dòng thành công 05/05, tâm lý nhà đầu tư đã có sự cải thiện đáng kể khi nhiều cổ phiếu bắt đáy về tài khoản đã mang lại thành quả, càng củng cố tâm lý nắm giữ và kỳ vọng thị trường hồi phục. \n Trung tính trong ngắn hạn \n CTCK Mirae Asset: Mặc dù tăng điểm và đóng cửa cao nhất trong ngày, nhưng điểm số đánh giá kỹ thuật của VN-Index điều chỉnh giảm từ +2 điểm về mức 0 điểm. Tuy nhiên, trạng thái đánh giá ngắn hạn duy trì ở mức trung tính. \n Tiếp tục hồi phục \n CTCK Sài Gòn - Hà Nội (SHS): Trên góc nhìn về phân tích kỹ thuật với việc lấy lại được ngưỡng 1,350 điểm trong phiên 05/05 thì chỉ số VN-Index lại bước vào sóng tăng 5 với target theo lý thuyết trong khoảng 1,530-1,550 điểm. Ngưỡng 1,350 điểm sẽ là điểm xoay chiều (pivot point) quan trọng cần quan sát. \n Dự báo, trong phiên giao dịch cuối tuần 06/05, VN-Index có thể sẽ tiếp tục hồi phục để thu hẹp dần khoảng cách với mục tiêu tiếp theo của chỉ số là ngưỡng tâm lý 1,400 điểm. \n Đối với những nhà đầu tư dài hạn, nếu thị trường điều chỉnh sẽ là cơ hội để nâng cao tỷ trọng trong danh mục các cổ phiếu có cơ bản tốt và tiềm năng tăng trưởng trong tương lai. \n Có thể lùi về sâu hơn ở quanh mức 1,300 điểm \n CTCK Tân Việt (TVSI): VN-Index kết phiên bằng nến Dragon Fly đỏ nhẹ và vẫn khá đẹp với chân nến chạm về mức thấp nhất tại 1,331 điểm. Trong giả định của TVSI, VN-Index có thể lùi về sâu hơn ở quanh mức 1,300 điểm để hình thành đáy W. Tuy nhiên, mọi thứ thường ít khi hoàn hảo như mong đợi và TVSI cho rằng sau cú lùi 2 phiên vừa qua nếu thị trường đi lên đóng cửa vượt qua 1,370 điểm trong các phiên tới kể từ 06/05 sẽ đánh dấu việc hình thành đáy W lệch thành công. \n Trong trường hợp thị trường đi theo nhận định lạc quan của TVSI dòng tiền sẽ phần nào tự tin gia nhập trở lại. TVSI cho rằng những nhà đầu tư đã mạnh dạn mua vào trong vài tuần qua cũng như có một tỷ trọng cổ phiếu trên 70%/tài sản nên kiên nhẫn chờ đợi cho tới khi đáy thiết lập xong để mua thêm mỗi khi điều chỉnh sau đó. \n Áp lực bán đã giảm dần \n CTCK Yuanta Việt Nam: Thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN-Index có thể sẽ thử thách ngưỡng kháng cự 1,370 điểm trong phiên giao dịch kế tiếp kể từ 06/05. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho thấy rủi ro ngắn hạn đã có chiều hướng giảm dần và dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu trong những phiên giao dịch tới kể từ 06/05. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng nhẹ cho thấy nhà đầu tư đã bớt bi quan hơn và áp lực bán đã giảm dần. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, trên quan điểm thận trọng, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục đứng ngoài và quan sát thị trường cho đến khi xu hướng ngắn hạn tích cực hơn. Đồng thời, nếu nhà đầu tư chấp nhận rủi ro cao thì có thể tiếp tục mua thăm dò với tỷ trọng thấp ở các cổ phiếu đã xuất hiện điểm mua ngắn hạn và có mức tăng trưởng cao. \n Minh Hồng \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 06/05/2022: Rủi ro còn khá cao",
      "time": "05 thg 5, 2022",
      "posted_date": "Ngày đăng 00:02 06/05/2022",
      "main_content": "Vietstock - Vietstock Daily 06/05/2022: Rủi ro còn khá cao \n VN-Index hình thành mẫu hình nến gần giống Long-Legged Doji cho thấy tâm lý nhà đầu tư đang giằng co mạnh. Dòng tiền thông minh vẫn chưa cho thấy dấu hiệu trở lại chứng tỏ rủi ro sụt giảm trong ngắn hạn còn khá cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 05/05/2022 \n - Các chỉ số chính biến động trái chiều trong phiên giao dịch ngày 05/05/2022. Cụ thể, chỉ số VN-Index tăng 0.89%, đạt 1,360.68 điểm; HNX-Index giảm 0.62%, dừng chân ở mức 358.75 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt 510 triệu đơn vị, tăng 2.27% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 6.50%, đạt 68.1 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 305.8 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 8 tỷ đồng. \n - Lực bán tiếp tục gây sức ép lên thị trường chứng khoán sau phiên mở cửa. Thị trường khởi đầu với sắc xanh nhưng dần suy yếu khi bên bán chiếm lại ưu thế. Nhịp sụt giảm mạnh xuất hiện ở đầu phiên chiều song nhờ lực cầu nâng đỡ ở nhóm cổ phiếu Large Cap, các chỉ số đã quay đầu phục hồi và thoát khỏi mức giảm sâu. Kết phiên, VN-Index tăng 12 điểm, HNX-Index giảm 2.22 điểm. \n - Chỉ số VN30-Index kết phiên tăng 15.29 điểm (+1.1%). Sắc xanh chiếm ưu thế với 22 mã tăng, 7 mã giảm và 1 mã đứng giá. Dẫn đầu là sắc tím 6.9% của cổ phiếu TPB (HM:TPB), theo sau là VHM (HM:VHM) tăng gần hết biên độ 6.7% cùng thanh khoản dồi dào. Ở chiều ngược lại, SSI (HM:SSI) giảm mạnh 3.1%, PLX (HM:PLX) giảm 2.2%, KDH (HM:KDH), VPB (HM:VPB), VNM… giảm dưới 1%. \n - Về mức độ ảnh hưởng, VHM là mã có đóng góp lớn nhất vào sắc xanh của VN-Index với 4.9 điểm tăng, theo sau là MSN (HM:MSN) với 2.2 điểm tăng. Ở chiều ngược lại, DIG (HM:DIG), PLX, VND… là những mã đóng góp giảm lên chỉ số song mức ảnh hưởng là không nhiều. \n - Ngành thực phẩm đồ uống là ngành tăng mạnh nhất trong phiên khi tăng 1.82%. Trong đó, VDL và VTL (HN:VTL) tăng hết biên độ trên sàn HNX, KTS tăng 7.22%, ông lớn MSN tăng 5.22%... \n - Bên cạnh đó, nhóm ngân hàng cũng có phiên phục hồi tích cực với 11 mã tăng và 6 mã giảm. Trong đó, TPB tăng trần 6.9%, VIB (HM:VIB) tăng 3.5%, CTG (HM:CTG) tăng 3.33%, OCB tăng 2.6%, EIB (HM:EIB) tăng 2%... Ở chiều ngược lại, ngoài LPB (HM:LPB) giảm 2.1%, các mã ACB (HM:ACB), NVB (HN:NVB), VPB… đều chỉ giảm quanh 1%. \n - Trong khi đó, ngành chế biến thủy sản lại xuất hiện nhiều mã giảm sâu như IDI và ACL (-7%), CMX (HM:CMX) (-6.4%), ANV (HM:ANV) (-4.01%)… \n - VN-Index hình thành mẫu hình nến gần giống Long-Legged Doji cho thấy tâm lý nhà đầu tư đang giằng co mạnh. Dòng tiền thông minh vẫn chưa cho thấy dấu hiệu trở lại chứng tỏ rủi ro sụt giảm trong ngắn hạn còn khá cao. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Giằng co mạnh \n Trong phiên giao dịch ngày 05/05/2022, VN-Index hình thành mẫu hình nến gần giống Long-Legged Doji cho thấy tâm lý nhà đầu tư đang giằng co. \n Khối lượng giao dịch vẫn duy trì ở mức thấp nên khả năng có bứt phá và tăng trưởng mạnh trong ngắn hạn không quá lớn. \n  \n HNX-Index - Mẫu hình High Wave Candle xuất hiện \n Trong phiên giao dịch ngày 05/05/2022, HNX-Index tiếp tục điều chỉnh và test lại vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%). Vùng này sẽ tiếp tục đóng vai trò hỗ trợ mạnh trong thời gian tới. \n Khối lượng giao dịch đi xuống liên tục, High Wave Candle xuất hiện và nhóm MA dài hạn đang lao dốc cho thấy khả năng hồi phục là không cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn nằm sâu dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) vẫn rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 05/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 05/05/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Gần 1/4 cổ phiếu giao dịch dưới mệnh sau tháng 4",
      "time": "05 thg 5, 2022",
      "posted_date": "Ngày đăng 20:00 05/05/2022",
      "main_content": "Vietstock - Gần 1/4 cổ phiếu giao dịch dưới mệnh sau tháng 4 \n Trong tháng 4/2022, VN-Index giảm 8.4%, từ 1,492.15 điểm lúc đóng cửa ngày 31/03 xuống còn 1,366.80 điểm ngày 29/04. Nhiều cổ phiếu đã giảm về dưới mệnh giá. \n Theo dữ liệu VietstockFinance, tính đến hết ngày 29/04, 3 sàn có 382 mã cổ phiếu dưới mệnh giá, chiếm gần 1/4 trên tổng số 1,616 mã cổ phiếu. \n Điểm chung của các cổ phiếu này là vốn hóa thị trường (VHTT) nhỏ, hầu hết dưới 1,000 tỷ đồng. Chỉ 5 mã có vốn hóa trên 1,000 tỷ đồng, tính trên cả 3 sàn. \n Mặc dù giao dịch dưới mệnh giá, nhiều cổ phiếu có chỉ số P/E quý 1/2022 rất cao - lên đến hàng chục, thậm chí hàng trăm lần - cho thấy giá các cổ phiếu này không rẻ. Ngoài ra, một số cổ phiếu có P/E âm. \n Hơn 1/7 cổ phiếu niêm yết giao dịch dưới mệnh giá \n Tính đến hết ngày 29/04, số lượng cổ phiếu niêm yết dưới mệnh giá là 110 mã trên tổng số 757 mã trên 2 sàn HOSE và HNX. \n Thanh khoản của các cổ phiếu này tạm ổn, với 90/110 mã có khối lượng giao dịch trung bình khớp lệnh trong 30 phiên gần nhất (KLGDTB) trên 20,000 cp/phiên. \n Gần 1/3 cổ phiếu UPCoM dưới mệnh, thanh khoản kém \n Số lượng cổ phiếu UPCoM dưới mệnh giá là 282 mã trong tổng số 859 mã đang giao dịch trên sàn này. \n Đáng chú ý, đến 206 mã nói trên có KLGDTB dưới 20,000 cp/phiên, trong đó 64 mã không có giao dịch hay KLGDTB bằng 0. \n Một số cổ phiếu thỏa mãn tiêu chí lướt sóng \n Tiêu chí lọc cổ phiếu: \n Danh sách cổ phiếu \n Gia Nghi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/05: Khối lượng vẫn duy trì mức thấp",
      "time": "05 thg 5, 2022",
      "posted_date": "Ngày đăng 19:34 05/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/05: Khối lượng vẫn duy trì mức thấp \n Trong phiên giao dịch buổi sáng ngày 05/05/2022, VN-Index tiếp tục xuất hiện cây nến đỏ có thân dài cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 05/05/2022, VN-Index tiếp tục xuất hiện cây nến đỏ có thân dài cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Khối lượng giao dịch vẫn duy trì ở mức thấp nên khả năng có bứt phá và tăng trưởng trong ngắn hạn không quá lớn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 05/05/2022, HNX-Index xuất hiện mẫu hình nến Inverted Hammer cho thấy tâm lý nhà đầu tư đang giằng co khi mà xu hướng dài hạn có nguy cơ bị đảo ngược. \n Chỉ số đang nằm trên vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%) nên vùng này sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n LIG - CTCP Licogi 13 \n Ngưỡng Fibonacci Retracement 161.8% và đỉnh cũ đã bị vượt qua của tháng 04/2021 đã hỗ trợ tốt cho giá. Sau khi test các hỗ trợ này, cổ phiếu LIG đã hồi phục mạnh. \n Chỉ báo Stochastic đã cho tín hiệu mua trong vùng oversold. Nếu MACD cũng cho tín hiệu tương tự trong những phiên tới thì triển vọng ngắn hạn sẽ rất tích cực. \n Khối lượng giao dịch cần được cải thiện và vượt mức trung bình 20 ngày để củng cố đà tăng. \n  \n NLG (HM:NLG) - CTCP Đầu tư Nam Long \n Cổ phiếu bật tăng sau khi test vùng 40,000-41,000 (tương đương ngưỡng Fibonacci Retracement 50%) cho thấy tình hình đã lạc quan trở lại. \n Chỉ báo MACD đã cho tín hiệu mua mạnh nên đà tăng ngắn hạn có thể quay trở lại. \n Tuy nhiên, điểm giao cắt tử thần (death cross) vẫn đang báo hiệu xu hướng tăng dài hạn có thể bị đảo ngược hoàn toàn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NLG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng “Sell in May”?",
      "time": "05 thg 5, 2022",
      "posted_date": "Ngày đăng 17:00 05/05/2022",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng “Sell in May”? \n Trong các tháng trong năm, nhà đầu tư có xu hướng lo ngại thị trường sẽ có biến động tiêu cực vào tháng 5 sau khoảng thời gian tích lũy cổ phiếu vào tháng 4, đây cũng là nguồn gốc của cụm từ nổi tiếng “Sell in May” trong đầu tư chứng khoán. Tuy nhiên, xét theo thực tế thị trường chứng khoán Việt Nam, tháng 5 lại là tháng tương đối tích cực khi nhiều cổ phiếu có mức tăng tốt trong tháng này. \n Theo dữ liệu từ VietstockFinance, trên sàn HOSE, có đến 46 cổ phiếu luôn tăng trong tháng 5 suốt giai đoạn 2019-2021, trong khi đó số cổ phiếu luôn giảm chỉ ghi nhận là 10. \n Trong nhóm cổ phiếu thường tăng, ghi nhận sự xuất hiện của nhiều cổ phiếu thuộc 2 nhóm là bất động sản và logistics. \n Đối với nhóm bất động sản, một số cổ phiếu tiêu biểu có thể kể tới như NVL (HM:NVL), PDR (HM:PDR), HDG (HM:HDG), NLG (HM:NLG),… Ngoài ra cũng có sự xuất hiện của các cổ phiếu bất động sản khu công nghiệp như LHG (HM:LHG), IJC (HM:IJC), SZC (HM:SZC). \n Trong khi đó, nhóm cổ phiếu logistics ghi nhận một số cái tên quen thuộc trong ngành như GMD (HM:GMD), HAH, VOS,… \n Đối với nhóm thường giảm, các cổ phiếu góp mặt chủ yếu đều thuộc nhóm ngành bất động sản – xây dụng với DLG, QCG (HM:QCG), CTI (HM:CTI), CII (HM:CII), VCG (HM:VCG),… \n Tương tự tại sàn HNX, số cổ phiếu thường tăng trong tháng 5 giai đoạn 2019-2021 hoàn toàn áp đảo số cổ phiếu thường giảm khi ghi nhận 9 cổ phiếu thường tăng và chỉ có 1 cổ phiếu thường giảm là KLF. \n Không chỉ có nhiều cổ phiếu tăng giá trong những năm gần đây, tháng 5 còn là tháng VN-Index thường có biểu hiện tốt trong một thập kỷ trở lại đây. Cụ thể, trong giai đoạn 2012-2021, có 6 năm chỉ số đã tăng điểm ngay trong tháng “Sell in May” và chỉ giảm điểm ở 4 năm. \n Sau khoảng thời gian tháng 4/2022 tương đối tiêu cực, tâm lý các nhà đầu tư phần nhiều cũng đã bị ảnh hưởng. Tuy nhiên, dưới góc độ chuyên gia, bà Trần Khánh Hiền - Giám đốc Khối Phân tích Công ty Chứng khoán VNDirect tại chương trình Talkshow Phố Tài chính số ngày 11/04 cho rằng các vụ thanh lọc thị trường trong ngắn hạn có thể sẽ ảnh hưởng đến tâm lý nhà đầu tư.  Nhưng, về lâu về dài, đây sẽ là những thông tin tích cực cho thị trường chứng khoán. \n Dự báo về hướng đi của dòng tiền trong thời gian tới, bà Hiền đánh giá trong bối cảnh nền kinh tế phục hồi, các doanh nghiệp vốn hóa lớn sẽ có đủ tiềm lực để có sự phục hồi mạnh hơn, do đó dòng tiền cũng sẽ quay trở lại nhóm cổ phiếu cơ bản. \n Bỏ qua ảnh hưởng từ các đợt thanh lọc thị trường, nhiều doanh nghiệp đầu ngành như VIC (HM:VIC), VHM (HM:VHM), DXG (HM:DXG), VJC (HM:VJC), GVR (HM:GVR), KBC… vẫn chưa tổ chức ĐHĐCĐ thường niên trong tháng 4. Nếu các doanh nghiệp này tổ chức thành công ĐHĐCĐ trong tháng 5, đây là nguồn thông tin hữu ích cho nhà đầu tư trong bối cảnh dòng tiền đang có xu hướng trở lại nhóm cổ phiếu vốn hóa lớn. \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 05/05: Tăng giá nhờ hiệu ứng từ sàn Mỹ",
      "time": "05 thg 5, 2022",
      "posted_date": "Ngày đăng 16:38 05/05/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 05/05: Tăng giá nhờ hiệu ứng từ sàn Mỹ \n Nhờ hiệu ứng từ chứng khoán Mỹ, chứng khoán Việt sáng nay sớm khởi sắc. VN-Index tăng ngay hơn 10 điểm khi mở cửa. Trên sàn HOSE, dù mới chỉ có khoảng 60% số lượng cổ phiếu tăng giá, nhưng cũng chưa đến 20% giảm giá. Hầu hết các nhóm ngành lớn nhỏ đều tràn ngập sắc xanh. Hai sàn HNX và UPCoM cũng có diễn biến tương tự. Thị trường dường như quên phiên đầu tuần xui xẻo. \n Nhóm VN30 mở cửa với 24 cổ phiếu tăng giá, so với 5 mã giảm giá. Tăng giá mạnh nhất nhóm này có tên GAS (HM:GAS), TPB (HM:TPB). POW (HM:POW) tăng nhẹ hơn 1% sau khi bất ngờ đụng trần chiều qua.  Tuy nhiên điều bất ngờ là trong số những cổ phiếu giảm giá đó, có những mã vốn hóa lớn nhất thị trường là VIC (HM:VIC), VCB (HM:VCB), SAB (HM:SAB). FPT (HM:FPT) cũng là mã giảm giá khá khó hiểu. \n Dù có khoảnh khắc giảm nhẹ trước thời điểm ATO, song chỉ số HNX-Index cũng tăng mạnh trở lại, hiện cao gần 1% so với tham chiếu, với sự hậu thuẫn của nhiều Large Cap như CEO, THD, PVS (HN:PVS),  SHS  (HN:SHS), MBS… Tương tự, đa số Large Cap trên sàn UPCoM cũng tăng giá, nổi bật có BSR (HN:BSR), OIL… \n Cổ phiếu dầu khí nhà PVN có thể coi là tăng giá tốt nhất so với các nhóm ngành lớn khác trên cả 3 sàn. GAS tăng giá hơn 2% ngay khi mở cửa, đồng thời còn có cả BSR, PVS, OIL (HN:OIL), PVD (HM:PVD), PVB, PVC… PGS (HN:PGS) thậm chí còn tăng trần tới gần 10%. Tuy nhiên 2 đại gia DPM (HM:DPM) và DCM (HM:DCM) lại giảm giá nhẹ và có vẻ chưa gượng lại được sau đợt giảm bất ngờ từ giữa tháng Tư tới nay, bất chấp kết quả SXKD Q1 rất ấn tượng. \n VCB giảm giá nhẹ sau khi mở cửa vài phút, tuy nhiên đây là mã hiếm hoi giảm giá trong nhóm cổ phiếu ngân hàng. Tăng giá tốt nhất nhóm này là TPB, VIB (HM:VIB). \n Tương tự, nhóm BĐS cũng có VIC giảm giá khi mở cửa, nhưng đa số tên tuổi tầm trung thì tăng giá, ngoại trừ AGG (HM:AGG), KDH (HM:KDH), NDN (HN:NDN), PDR… giảm giá nhẹ. \n HSG (HM:HSG) tiếp tục giảm giá sau tiếng còi ATO, dù mức giảm chỉ hơn 1% (so với mức giảm sàn chiều qua). Ở nhóm sắt thép, nhìn chung là tăng giá, và dường như cổ phiếu nhỏ tăng mạnh hơn largecap, trong đó nổi bật nhất có lẽ là TDS. \n Cổ phiếu FLC (HM:FLC) tiếp tục chào phiên sáng ở mức giá sàn. Tiếp nối phiên hôm qua, lệnh đặt  bán cổ phiếu này không thực sự lớn, tuy nhiên cũng không có lệnh mua nào lớn. FLC đã tăng giá 6 phiên liên tiếp, trong đó 4 phiên trần, trước khi bất ngờ lại rơi sàn vào chiều qua. \n Hoàng Nam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NDN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu đầu cơ hút tiền trước kỳ nghỉ lễ",
      "time": "04 thg 5, 2022",
      "posted_date": "Ngày đăng 03:30 05/05/2022",
      "main_content": "Vietstock - Cổ phiếu đầu cơ hút tiền trước kỳ nghỉ lễ \n Họ Louis, họ FLC (HM:FLC) cùng nhiều cổ phiếu đầu cơ khác hút tiền mạnh trong tuần 25 - 29/04, trong khi thị trường chung giảm thanh khoản. \n Tuần giao dịch trước kỳ nghỉ lễ (25 - 29/04) tiếp tục chứng kiến sự sụt giảm của VN-Index. Mặc dù có các phiên tăng mạnh bù lại đà giảm trước đó, chỉ số này giảm gần 1% về mức 1,366.8 điểm. Trong khi đó, HNX-Index tích cực hơn với mức tăng 2% lên 365.83 điểm. \n Điểm chung của hai sàn là thanh khoản đều sụt giảm, đặc biệt là có chiều hướng giảm dần về cuối tuần, thời điểm sát đợt nghỉ lễ. \n Khối lượng giao dịch của sàn HOSE giảm 20% về còn gần 619 triệu đơn vị/phiên, giá trị giao dịch bình quân giảm 24% về còn 18 ngàn tỷ đồng/phiên. Ở sàn HNX, khối lượng giao dịch bình quân giảm 14.4% về còn gần 90.5 triệu đơn vị/phiên. Giá trị giao dịch bình quân giảm gần 19% về còn hơn 2 ngàn tỷ đồng/phiên. \n  \n Tuy thanh khoản sụt giảm nhưng dòng tiền vẫn khá mạnh ở nhóm cổ phiếu đầu cơ. FTM dẫn đầu nhóm tăng thanh khoản sàn HOSE với khối lượng giao dịch gấp 3 lần tuần trước đó. Tương tự họ cổ phiếu Louis cũng tăng thanh khoản mạnh. TGG (HM:TGG) ghi nhận khối lượng giao dịch tăng 135% lên hơn 750 ngàn đơn vị/phiên. VKC, BII là hai mã thuộc top tăng mạnh trên sàn HNX. \n Bên cạnh đó, họ FLC cũng có một tuần dậy sóng, ROS (HM:ROS), FLC tăng thanh khoản với giá tăng hơn 30% so với tuần trước. ART cũng đạt mức tăng gần 50% với thanh khoản tăng 14% so với tuần trước. \n Cổ phiếu L14, CEO có mặt trong nhóm tăng mạnh thanh khoản sàn HNX, thị giá hai mã này cũng tăng nhẹ. \n Nhóm bất động sản cũng hút tiền khá tốt trong tuần qua. Bộ ba họ Vingroup (HM:VIC, VRE (HM:VRE), VHM (HM:VHM)) ghi nhận mức tăng từ 15 - 20%. Bên cạnh đó là nhiều mã khá như HDC (HM:HDC), BCM (HM:BCM), NHA, LGL… \n Ở chiều giảm, dòng tiền rút ra đáng kể ở nhóm cao su với các đại diện DRC (HM:DRC), GVR (HM:GVR), PHR (HM:PHR). Các mã này đều giảm thanh khoản tới gần 50% so với tuần trước. \n Trên HNX, nhóm chứng khoán là nhóm bị rút tiền đáng kể. VIG, BVS (HN:BVS), PSI, TVC đều giảm từ 40 - 60% so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]