[
   {
      "title": "Cổ phiếu bất động sản vừa và lớn bùng nổ, VN-Index hồi gần 20 điểm",
      "time": "11 thg 8, 2023",
      "posted_date": "Ngày đăng 22:02 11/08/2023",
      "main_content": "Tính từ mức 1.213 điểm trong nửa đầu phiên chiều, VN-Index đã có cú hồi 19 điểm và vượt trở lại mốc 1.230. Chứng khoánCổ phiếu bất động sản vừa và lớn bùng nổ, VN-Index hồi gần 20 điểmĐức Hậu • 11/08/2023 15:02Tính từ mức 1.213 điểm trong nửa đầu phiên chiều, VN-Index đã có cú hồi 19 điểm và vượt trở lại mốc 1.230. \n 15h: \n Cú hồi của VN-Index nằm ngoài sức tưởng tượng của những nhà đầu tư đã đẩy hàng đi thời điểm trước 14h. \n Thị trường chứng khoán đóng cửa với sắc xanh trên cả 3 sàn. VN-Index tăng 11,6 điểm để vượt trở lại mốc 1.230 đồng thời lấy lại gần như toàn bộ những điểm số đã mất trong phiên trước đó. \n Chỉ số nhóm bất động sản tăng mạnh nhất thị trường với mức 2,73. Trạng thái tích cực từ VIC (HM:VIC) lan tỏa sang các cổ phiếu cùng ngành như DXG (HM:DXG), NVL (HM:NVL), PDR (HM:PDR), KDH (HM:KDH), DIG (HM:DIG),... \n Nhóm cổ phiếu ngân hàng ngắt chuỗi 3 phiên điều chỉnh. Cuối phiên, VCB (HM:VCB) bất ngờ được kéo mạnh 2,1% và trở lại mốc 90.000 đồng; STB vẫn duy trì biên độ trên 4%; CTG (HM:CTG), SSB, TPB (HM:TPB), BID (HM:BID), TCB (HM:TCB), VPB (HM:VPB) cũng đóng cửa trong sắc xanh trong khi ACB (HM:ACB), MBB (HM:MBB),  SHB  (HM:SHB) hồi trở lại tham chiếu. \n Các cổ phiếu thép cũng giao dịch đồng thuận, sắc xanh lan tỏa từ anh cả HPG (HM:HPG) đến cá mã nhỏ hơn. \n Nhóm chứng khoán phản ứng không mấy tích cực trong phiên thị trường hồi mạnh. Trong khi SSI (HM:SSI), ORS, VIX (HM:VIX), MBS (HN:MBS), BSI, CTS,  SHS  (HN:SHS) hồi xanh, nhóm VND (HM:VND), VDS (HM:VDS), BVS (HN:BVS), VCI (HM:VCI), HCM, APS vẫn đóng cửa giảm giá dưới 1,5%. \n Một lượng tiền lớn đã được tung vào thị trường trong phiên chiều đẩy thanh khoản 3 sàn lên mức 24.500 tỷ đồng - tăng 14.500 tỷ so với phiên sáng. \n Khối ngoại bán ròng 124 tỷ đồng trên toàn thị trường; các mã NVL, DXS, VHM (HM:VHM), HCM, VPB, VND, SSI bị bán ròng từ 1 - 2,5 triệu đơn vị. Ngược lại, nhóm này mua vào DXG, KDH, KBC (HM:KBC), STB, HPG với khối lượng từ 1 - 3 triệu cổ phiếu. \n Xem thêm: Sau 2 tuần, Chủ tịch Phạm Nhật Vượng có thêm 15.000 tỷ đồng \n 14h10: \n VN-Index tăng hơn 4 điểm và hồi trở lại mốc 1.225 điểm. Có thêm những cổ phiếu VN30 chuyển xanh như VNM (HM:VNM), FPT (HM:FPT), VRE (HM:VRE), CTG. Đây cũng là lực kéo chính giúp thị trường thắng thế trước áp lực bán diện rộng ở nhóm cổ phiếu vốn hóa vừa và nhỏ. \n Cổ phiếu VIC vẫn giao dịch ở mức giá trần với gần 22 triệu đơn vị được khớp lệnh. STB của Sacombank (HM:STB) cũng ngược dòng thị trường với mức tăng 4,4% lên 31.900 đồng/cp. \n Cổ phiếu DXG tăng mạnh 4% lên mức 19.700 đồng - cao nhất 10 tháng; HHS (HM:HHS), DPG, FIR, KBC cũng tăng mạnh từ 3 - 4%; bộ đôi DPM (HM:DPM) - DCM (HM:DCM) tăng lần lượt 1,8% và 3,1%; nhóm thép tăng trở lại với VGS, TLH, NKG (HM:NKG) tăng quanh 3%, HPG tăng 0,9%,... \n 11h30: \n VN-Index kết phiên giảm 1,8 điểm về 1.218,8; HNX-Index giảm 0,36% và UPCoM-Index giảm ngay sát tham chiếu. \n Thanh khoản thị trường đạt hơn 10.000 tỷ đồng. Khối ngoại bán nhẹ gần 87 tỷ trên cả 3 sàn. VND bị bán 1 triệu cổ phiếu trong khi HPG được mua vào 1,5 triệu đơn vị. \n VIC tăng cận trần lên mức 72.400 đồng/cp, cùng với STB (+1,6%) trở thành 2 mã gồng gánh chỉ số. \n Một số điểm nhấn phiên sáng có VCA (HM:VCA) tăng cận trần sau khi được HOSE đưa ra khỏi danh sách cảnh báo; QCG (HM:QCG) tăng 4,5%, DPG tăng 3,7%; HHS - TCH tăng từ 1,2 - 1,7%; DPM - DCM tăng nhẹ; HPG - HSG (HM:HSG) tăng dưới 0,5%;... \n 11h: \n VN-Index giảm về dưới tham chiếu, mức giảm 2 điểm khiến chỉ số mất mốc 1.220 điểm. VN-Index chỉ còn xanh nhạt với lực kéo VIC - STB và sức ép từ 25 mã giảm trong rổ. \n Thanh khoản thị trường tiếp tục duy trì ở mức thấp với gần 9.000 tỷ đồng. 670 cổ phiếu đang giảm giá trên cả 3 sàn. Sắc xanh chỉ còn hiện diện ở khoảng 250 mã. \n Các nhóm ngân hàng, chứng khoán vẫn đang là tác nhân giảm điểm chính. Tuy nhiên, sức ép giảm điểm của thị trường phiên sáng chủ yếu đến từ việc nhóm mid/smallcap bị chốt lời đồng loạt. \n 9h50: \n VN-Index tăng 9 điểm ngay đầu phiên trước khi giảm biên độ về còn hơn 4 điểm, mức 1.225. Cổ phiếu VIC tiếp tục ghi điểm với mức tăng trần lên mức 72.600 đồng/cp - mức cao nhất kể từ cuối tháng 6/2022. \n Cổ phiếu VIC hiện đang góp cho chỉ số hơn 4,6 điểm tăng. \n Hơn 6,6 triệu cổ phiếu đã được khớp lệnh trong đó 5,4 triệu đơn vị được giao dịch tại mức giá trần (3,4 triệu cổ phiếu được sang tay trong phiên ATO). \n Tính từ mức 51.000 đồng/cp phiên 26/7, đến thời điểm hiện tại, mã đã tăng gần 42,4%. \n Thông tin liên quan, VinFast Auto Pte. Ltd. (“VinFast”) và Black Spade Acquisition Co (NYSE: BSAQ) (“Black Spade”) mới đây công bố kết quả họp ĐHCĐ đặc biệt (EGM) diễn ra ngày 10/8/2023. \n Kết quả bỏ phiếu chính thức sẽ được bổ sung trong Báo cáo theo Mẫu 8-K, do Black Spade nộp cho Ủy ban Chứng khoán Mỹ (“SEC”). \n Theo đó, giao dịch hợp nhất giữ VinFast và Black Spase dự kiến sẽ hoàn tất vào ngày 14/8. Sau giao dịch, VinFast sẽ hoạt động như một công ty hợp nhất. \n Cổ phiếu phổ thông và chứng quyền VinFast dự kiến sẽ bắt đầu giao dịch trên sàn chứng khoán Nasdaq Stock Market LLC (“Nasdaq”) vào ngày 15/8. \n Thông báo cũng nêu rõ VinFast sẽ niêm yết tại Mỹ với các mã niêm yết mới lần lượt là “VFS” và “VFSWW”. \n Xem thêm: Niêm yết tại Mỹ, VinFast sẽ lấy mã chứng khoán nào? \n Bên cạnh VIC, cổ phiếu VNZ tiếp tục tăng trần, thị giá trở lại mốc 1.000.000 đồng/cp sau gần nửa năm. \n Hay như cổ phiếu VCA của thép Vicasa cũng được kéo hết biên độ sau khi được HOSE đưa ra khỏi diện cảnh báo do lợi nhuận soát xét bán niên 2023 là số dương và khắc phục được tình trạng lỗ lũy kế. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng điểm, chứng sĩ \"mất hàng\"",
      "time": "11 thg 8, 2023",
      "posted_date": "Ngày đăng 23:08 11/08/2023",
      "main_content": "Từ bất động sản, các nhóm cổ phiếu ngân hàng, thép dần hồi phục trong phiên chiều 11/8 giúp VN-Index tăng gần 12 điểm. Chứng khoánVN-Index tăng điểm, chứng sĩ \"mất hàng\"Đức Hậu • {Ngày xuất bản}Từ bất động sản, các nhóm cổ phiếu ngân hàng, thép dần hồi phục trong phiên chiều 11/8 giúp VN-Index tăng gần 12 điểm. \n Sau khi giảm về dưới tham chiếu ngay sát 11h, nhiều nhà đầu tư đã bắt đầu chuẩn bị tâm lý cho phiên điều chỉnh thứ 4 liên tiếp của VN-Index. Nhóm cổ phiếu VN30 dù phần lớn giảm giá song áp lực chính lại đến từ động thái xả bán ở các cổ phiếu mid/smallcap. \n Ít phút sau mở cửa phiên chiều, có thời điểm thị trường ghi nhận 700 mã giảm giá; VN-Index lao nhanh và đâu đó trên cả 3 sàn, bi kịch đã xuất hiện. Thanh khoản thị trường được đẩy lên cao thời điểm 13h30; nhà đầu tư tăng bán và mất hàng đầu tiếc nuối. \n Từ mức thấp nhất phiên (1.213.x điểm), thị trường hồi thần tốc gần 20 điểm và đóng cửa ở mức 1.232,2. Nhiều cổ phiếu đã chuyển xanh, thậm chí được kéo mạnh trong phiên ATC như NVL (HM:NVL), VIX (HM:VIX), TCH, DXG (HM:DXG),... Sàn HOSE cân bằng trở lại với 232 mã tăng và 226 mã giảm. \n Giống phiên trước đó, bất động sản tiếp tục trở thành nhóm cổ phiếu tâm điểm khi tăng 2,73%. \n Từ sắc tím của cổ phiếu VIC (HM:VIC) đầu phiên sáng, nhịp hưng phấn lan nhanh ra các cổ phiếu vốn hóa lớn và vừa của ngành trong đó DXG tăng trần. Cổ phiếu TCH của nhóm Hoàng Huy Group cũng được kéo hết biên độ. \n Ngay sau đó, cổ phiếu KDH của Nhà Khang Điền (HM:KDH) tăng 4,4%, KBC (HM:KBC) tăng 3,9%; các mã PDR (HM:PDR), VRE (HM:VRE), NLG (HM:NLG), DIG (HM:DIG) tăng 2 - 3%; cổ phiếu NVL được kéo từ dưới tham chiếu lên sát mốc 21.000 đồng (+1,5%) - mức cao nhất sau hơn 10 tháng. \n  \n  \n Cổ phiếu ngân hàng bớt tiêu cực hơn \n Cùng với bất động sản, sự tích cực của cổ phiếu STB (Sacombank (HM:STB)) cũng lan tỏa sang một số cổ phiếu lớn cùng ngành. Cuối phiên, STB tăng 4,3% lên mức 31.850 đồng/cp; MSB, CTG (HM:CTG), OCB, SSB tăng từ 1 - 1,5%; các mã VPB (HM:VPB), TCB (HM:TCB), BID (HM:BID), TPB (HM:TPB) xanh nhẹ trong khi LPB (HM:LPB), MBB (HM:MBB), EIB (HM:EIB),  SHB  (HM:SHB), ACB (HM:ACB) kịp hồi lên tham chiếu. \n Dấu ấn lớn nhất phải kể đến động thái kéo trụ ở cổ phiếu VCB (HM:VCB) với lệnh mua ATC gần 250.000 đơn vị đẩy biên độ tăng lên mức 2,1% (mốc 90.400 đồng), cổ phiếu VCB góp cho VN-Index 2,4 điểm tăng đồng thời lấy lại những gì đã mất trong phiên giảm trước đó. \n  \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 07-11/08/2023: Rung lắc trong ngắn hạn",
      "time": "11 thg 8, 2023",
      "posted_date": "Ngày đăng 00:24 12/08/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 07-11/08/2023: Rung lắc trong ngắn hạn \n Nhóm ngành bất động sản tiếp tục nhận được sự quan tâm lớn của nhà đầu tư, khi các cổ phiếu đầu ngành liên tục thay nhau bứt phá. Đặc biệt với sự kiện VinFast dự kiến sẽ bắt đầu giao dịch trên sàn chứng khoán Nasdaq Stock Market LLC vào, hoặc khoảng, ngày 15/08/2023 giúp cho cổ phiếu VIC (HM:VIC) liên tục tăng mạnh. Điều này khiến chỉ số giữ vững trên ngưỡng 1,200 điểm trong suốt tuần qua. Ngoài ra, khối lượng giao dịch duy trì ở mức cao sẽ càng củng cố đà tăng của chỉ số trong thời gian tới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 07-11/08/2023 \n Giao dịch: Các chỉ số chính tăng điểm mạnh trong phiên cuối tuần, kết phiên, VN-Index tăng 11.6 điểm, lên mức 1,232.21 điểm; HNX-Index tăng 1.34 điểm, kết phiên lên mức 245.25 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 6.23 điểm (+0.51%), HNX-Index tăng 2.84 điểm (+1.17%). \n Thị trường chứng khoán có tuần rung lắc mạnh nhưng bên mua vẫn chiếm ưu thế hơn so với bên bán xét về tổng thể. Mặt khác, khối lượng giao dịch luôn duy trì trên mức trung bình 20 ngày cho thấy nhà đầu tư rất quan tâm đến thị trường. Kết tuần, VN-Index tăng 11.6 điểm, tương đương tăng 0.95%. \n Xét theo mức độ đóng góp, SAB (HM:SAB), GVR (HM:GVR) và GAS (HM:GAS) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng GVR đã lấy đi hơn 0.3 điểm của chỉ số này. Ở chiều ngược lại, VIC, STB (HM:STB) và VCB (HM:VCB) là những mã có tác động tích cực nhất. Tính riêng VIC đã bù lại gần 5 điểm cho chỉ số. \n Nhóm ngành bất động sản tiếp tục dẫn dắt và đóng góp tích cực đến đà tăng của chỉ số chung, đặc biệt phải kể đến cổ phiếu VIC có mức tăng kịch trần khi thông tin cổ phiếu phổ thông và chứng quyền VinFast dự kiến sẽ bắt đầu giao dịch trên sàn chứng khoán Nasdaq Stock Market LLC vào, hoặc khoảng, ngày 15/08/2023, dưới các mã niêm yết mới lần lượt là “VFS” và “VFSWW”. Ngoài ra, các cổ phiếu đầu ngành khác có mức tăng ấn tượng như DXG (HM:DXG) tăng 6.86%, NVL (HM:NVL) tăng 1.46%, DIG (HM:DIG) tăng 2.91%... \n Nhà đầu tư nước ngoài tiếp tục bán ròng hơn 800 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 789 tỷ đồng trên sàn HOSE và bán ròng gần 49 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là PIT \n PIT tăng 39.77%: PIT có tuần giao dịch đầy tích cực với mức tăng ấn tượng 39.77%. Cổ phiếu có chuỗi tăng 5 phiên liên tục với sự xuất hiện của mẫu hình nến Rising Window. Ngoài ra, khối lượng giao dịch duy trì mức cao trên mức trung bình 20 ngày cho thấy cổ phiếu này đang thu hút dòng tiền mạnh. \n Cổ phiếu giảm giá mạnh trong tuần qua là TNC \n TNC giảm 18.01%: TNC có tuần giao dịch đầy bi quan với sự xuất hiện mẫu hình nến Black Marubozu và Falling WIndow. Ngoài ra, khối lượng giao dịch vẫn ở mức cao cho thấy áp lực bán ra còn khá mạnh. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "SSI Research: VN-Index duy trì xu hướng tăng ổn định nhưng sẽ biến động mạnh trong thời gian tới",
      "time": "11 thg 8, 2023",
      "posted_date": "Ngày đăng 21:00 11/08/2023",
      "main_content": "Vietstock - SSI (HM:SSI) Research: VN-Index duy trì xu hướng tăng ổn định nhưng sẽ biến động mạnh trong thời gian tới \n Báo cáo chiến lược tháng 8 của SSI Research nhận định nhịp tăng của VN-Index khả năng sẽ tiến tới mục tiêu trung hạn 1,295-1,305 điểm trong tháng 8, khi dòng tiền đang ủng hộ cho sự đi lên của nhóm cổ phiếu vốn hóa lớn. \n Về vĩ mô, SSI Research đánh giá số liệu vĩ mô trong tháng 7 ghi nhận nhiều tín hiệu trái chiều và nhìn chung, nền kinh tế Việt Nam chưa cho thấy sự bứt phá mạnh. \n Nhóm phân tích SSI dự báo tăng trưởng GDP cả năm ở mức 4.5-5%. Các nỗ lực từ phía NHNN và Chính phủ có thể gặp các trở ngại do cần duy trì cân bằng giữa tăng trưởng và ổn định vĩ mô, và các điều kiện tài chính bên ngoài bị thắt chặt. Điểm tích cực có thể đến từ sự phục hồi nhanh hơn của xuất khẩu và tiêu dùng trong nước. \n Dòng tiền liên tục chảy mạnh vào thị trường chứng khoán \n Với thị trường chứng khoán, SSI Research thấy rằng tâm lý đầu tư tiếp tục có sự cải thiện trong tháng 7 và dòng tiền giải ngân tích cực hơn vào các tài sản rủi ro. \n Thị trường chứng khoán (TTCK) Việt Nam tiếp tục quán tính tăng mạnh và tăng vượt trội so với nhiều thị trường khác, động lực tiếp tục đến từ chính sách tiền tệ nới lỏng nhằm hỗ trợ hồi phục kinh tế, bên cạnh chính sách tài khóa dần đi vào thực tiễn. \n Trên biểu đồ trung hạn, sau khi tiếp giáp vùng 1,220-1,230 điểm, VN-Index chưa có dấu hiệu suy yếu sau quá trình tăng trưởng bắt đầu từ tháng 6/2023. Thanh khoản lớn đi kèm động lực tăng trưởng vừa qua cho thấy dòng tiền liên tục chảy mạnh vào TTCK. \n “Nhịp tăng của VN-Index khả năng sẽ tiến tới mục tiêu trung hạn 1,295-1,305 điểm trong tháng 8/2023, khi dòng tiền đang ủng hộ cho sự đi lên của nhóm cổ phiếu vốn hóa lớn” - báo cáo nêu rõ. \n Mặc dù vậy, SSI Research lưu ý trong xu hướng tăng luôn kèm theo áp lực rung lắc mạnh khi TTCK càng đi lên vùng cao. Trường hợp VN-Index không giữ vững điểm số trong vùng 1,160-1,180 điểm khi diễn ra điều chỉnh, nhà đầu tư cần thu gọn danh mục về trạng thái cân bằng với khẩu vị rủi ro. \n Gợi ý các cơ hội đầu tư cho tháng 8 \n Theo SSI, bức tranh lợi nhuận quý 2/2023 chưa thật sự tăng tốc trong bối cảnh kinh tế vĩ mô còn nhiều thách thức, tuy nhiên tốc độ giảm đã thu hẹp đáng kể và đà giảm đã chậm lại trong 3 quý liên tục với khả năng tạo đáy, cho thấy các chính sách hỗ trợ của Chính phủ đang dần phản ánh vào nỗ lực hồi phục của các doanh nghiệp. \n Nhóm phân tích cho rằng sự phục hồi tăng trưởng lợi nhuận trong 2 quý cuối năm đi kèm với các chính sách hỗ trợ của Chính phủ là nền tảng vững chắc cho TTCK duy trì xu hướng tăng ổn định trong trung và dài hạn. \n Tuy nhiên, rủi ro điều chỉnh ngắn hạn vẫn hiện hữu do nút thắt thanh khoản trên thị trường trái phiếu doanh nghiệp (TPDN) vẫn chưa hoàn toàn giải quyết triệt để, biến động của tỷ giá cũng như khả năng suy thoái ở các nền kinh tế vẫn còn trước mắt. Điều này có thể khiến TTCK có những biến động mạnh hơn trong giai đoạn tới. \n Nhìn chung, SSI Research cho rằng TTCK cần thêm thời gian để lợi nhuận doanh nghiệp có thể bắt kịp với định giá. Nhà đầu tư nên tiếp tục hướng sự tập trung và phân bổ tỷ trọng lớn vào các ngành/cổ phiếu đã tăng chậm hơn mặt bằng chung trong nửa đầu năm và có động lực dẫn dắt tăng trưởng lợi nhuận tích cực trong nửa cuối năm. \n Danh sách cơ hội đầu tư cho tháng 8 gồm MWG (HM:MWG), DCM (HM:DCM), QNS (HN:QNS), HHV (HM:HHV), BID (HM:BID) và CTG (HM:CTG). \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu vừa và nhỏ gây sức ép, VN-Index mất mốc 1.220",
      "time": "11 thg 8, 2023",
      "posted_date": "Ngày đăng 18:06 11/08/2023",
      "main_content": "670 cổ phiếu đang giảm giá trên cả 3 sàn. Chứng khoánCổ phiếu vừa và nhỏ gây sức ép, VN-Index mất mốc 1.220Đức Hậu • 11/08/2023 11:06670 cổ phiếu đang giảm giá trên cả 3 sàn. \n 11h: \n VN-Index giảm về dưới tham chiếu, mức giảm 2 điểm khiến chỉ số mất mốc 1.220 điểm. VN-Index chỉ còn xanh nhạt với lực kéo VIC (HM:VIC) - STB (HM:STB) và sức ép từ 25 mã giảm trong rổ. \n Thanh khoản thị trường tiếp tục duy trì ở mức thấp với gần 9.000 tỷ đồng. 670 cổ phiếu đang giảm giá trên cả 3 sàn. Sắc xanh chỉ còn hiện diện ở khoảng 250 mã. \n Các nhóm ngân hàng, chứng khoán vẫn đang là tác nhân giảm điểm chính. Tuy nhiên, sức ép giảm điểm của thị trường phiên sáng chủ yếu đến từ việc nhóm mid/smallcap bị chốt lời đồng loạt. \n 9h50: \n VN-Index tăng 9 điểm ngay đầu phiên trước khi giảm biên độ về còn hơn 4 điểm, mức 1.225. Cổ phiếu VIC tiếp tục ghi điểm với mức tăng trần lên mức 72.600 đồng/cp - mức cao nhất kể từ cuối tháng 6/2022. \n Cổ phiếu VIC hiện đang góp cho chỉ số hơn 4,6 điểm tăng. \n Hơn 6,6 triệu cổ phiếu đã được khớp lệnh trong đó 5,4 triệu đơn vị được giao dịch tại mức giá trần (3,4 triệu cổ phiếu được sang tay trong phiên ATO). \n Tính từ mức 51.000 đồng/cp phiên 26/7, đến thời điểm hiện tại, mã đã tăng gần 42,4%. \n Thông tin liên quan, VinFast Auto Pte. Ltd. (“VinFast”) và Black Spade Acquisition Co (NYSE: BSAQ) (“Black Spade”) mới đây công bố kết quả họp ĐHCĐ đặc biệt (EGM) diễn ra ngày 10/8/2023. \n Kết quả bỏ phiếu chính thức sẽ được bổ sung trong Báo cáo theo Mẫu 8-K, do Black Spade nộp cho Ủy ban Chứng khoán Mỹ (“SEC”). \n Theo đó, giao dịch hợp nhất giữ VinFast và Black Spase dự kiến sẽ hoàn tất vào ngày 14/8. Sau giao dịch, VinFast sẽ hoạt động như một công ty hợp nhất. \n Cổ phiếu phổ thông và chứng quyền VinFast dự kiến sẽ bắt đầu giao dịch trên sàn chứng khoán Nasdaq Stock Market LLC (“Nasdaq”) vào ngày 15/8. \n Thông báo cũng nêu rõ VinFast sẽ niêm yết tại Mỹ với các mã niêm yết mới lần lượt là “VFS” và “VFSWW”. \n Xem thêm: Niêm yết tại Mỹ, VinFast sẽ lấy mã chứng khoán nào? \n Bên cạnh VIC, cổ phiếu VNZ tiếp tục tăng trần, thị giá trở lại mốc 1.000.000 đồng/cp sau gần nửa năm. \n Hay như cổ phiếu VCA (HM:VCA) của thép Vicasa cũng được kéo hết biên độ sau khi được HOSE đưa ra khỏi diện cảnh báo do lợi nhuận soát xét bán niên 2023 là số dương và khắc phục được tình trạng lỗ lũy kế. \n ProPicks AI đánh giá STB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu STB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/08: Sẽ còn tiếp tục điều chỉnh",
      "time": "11 thg 8, 2023",
      "posted_date": "Ngày đăng 19:32 11/08/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/08: Sẽ còn tiếp tục điều chỉnh \n Trong phiên giao dịch sáng ngày 11/08/2023, VN-Index giảm điểm nhẹ và xuất hiện mẫu hình Three Black Candles kèm khối lượng giao dịch ở mức thấp cho thấy tâm lý bi quan vẫn còn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 11/08/2023, VN-Index giảm điểm nhẹ và xuất hiện mẫu hình Three Black Candles kèm khối lượng giao dịch ở mức thấp cho thấy tâm lý bi quan vẫn còn. \n Tuy nhiên, chỉ số vẫn duy trì trên ngưỡng Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm). \n Ngoài ra, chỉ báo Stochastic Oscillator và MACD đồng loạt cho tín hiệu bán nên áp lực điều chỉnh rất lớn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 11/08/2023, HNX-Index tiếp tục giảm điểm với các cây nến có bóng phía trên dài (long upper shadow) liên tục xuất hiện gần đây cho thấy áp lực chốt lời còn khá lớn. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và phân kỳ giá xuống (bearish divergence) trong vùng quá mua (overbought) nên tình trạng điều chỉnh sẽ còn tiếp tục trong ngắn hạn. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP - CTCP \n Trong phiên giao dịch sáng ngày 11/08/2023, VIC xuất hiện mẫu hình nến Rising Window và những cây nến xanh chiếm số lượng áp đảo trong 10 phiên gần nhất cho thấy triển vọng ngắn hạn rất tích cực. \n Khối lượng giao dịch đột biến và liên tục nằm trên trung bình 20 ngày cho thấy nhà đầu tư đang giao dịch sôi động hơn. \n Ngoài ra, cổ phiếu VIC đã đạt mục tiêu giá là vùng 72,000-75,000 đồng đã đề cập bài phân tích trước đó. \n  \n PVS (HN:PVS) - Tổng Công ty cổ phần Dịch vụ Kỹ thuật Dầu khí Việt Nam \n Chỉ báo MACD cho tín hiệu bán trở lại. Tín hiệu này xuất hiện cho thấy rủi ro đã tăng lên và đợt điều chỉnh này sẽ còn diễn ra. \n Khối lượng giao dịch trong phiên sáng đã gần mức trung bình 20 ngày cho thấy áp lực bán còn khá lớn. \n Vùng 32,000-33,000 đồng (tương đương đỉnh cũ tháng 06/2022 đã bị phá vỡ trước đó) sẽ đóng vai trò hỗ trợ của cổ phiếu này trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhóm bất động sản lội ngược dòng, chuyên gia chỉ điểm 7 cổ phiếu đáng “xuống tiền”",
      "time": "11 thg 8, 2023",
      "posted_date": "Ngày đăng 15:38 11/08/2023",
      "main_content": "Sắc đỏ áp đảo ở hầu hết các nhóm trong phiên 10/8, riêng ngành bất động sản vẫn bật tăng mạnh mẽ với QCG (HM:QCG), SJS (HM:SJS), TDH, VPH (HM:VPH) tăng trần, VIC (HM:VIC) tăng 3,2%, NVL (HM:NVL) tăng 3,5%, SCR (HM:SCR) tăng 3,3%… Chứng khoánNhóm bất động sản lội ngược dòng, chuyên gia chỉ điểm 7 cổ phiếu đáng “xuống tiền”Băng Băng • 11/08/2023 08:38Sắc đỏ áp đảo ở hầu hết các nhóm trong phiên 10/8, riêng ngành bất động sản vẫn bật tăng mạnh mẽ với QCG, SJS, TDH, VPH tăng trần, VIC tăng 3,2%, NVL tăng 3,5%, SCR tăng 3,3%… \n Thị trường chứng khoán Việt Nam ngày 10/8 tiếp tục đối mặt với áp lực bán tháo diện rộng của cả nhà đầu tư trong nước lẫn nước ngoài. Đây phiên điều chỉnh khá sâu thứ 2 liên tiếp kể từ khi VN-Index lập đỉnh cao nhất từ đầu năm 2023 vào phiên đầu tuần. \n Sắc đỏ áp đảo ở hầu hết các nhóm, riêng ngành bất động sản vẫn hiên ngang giữ được sắc xanh, tím. Trong đó, QCG, SJS, TDH, VPH tăng trần, VIC tăng 3,2%, NVL tăng 3,5%, SCR tăng 3,3%… \n Sự khởi sắc của ngành địa ốc đến từ kỳ vọng hồi phục nửa cuối năm khi gần đây vấn đề trái phiếu đã được giải quyết và các dự án lớn dần được tháo gỡ. Theo Vietcap, bức tranh ngành bất động sản những tháng còn lại của năm sẽ tươi sáng hơn nhờ niềm tin của người mua nhà và các hoạt động môi giới sẽ cải thiện. \n Bất động sản nhà ở \n Nhóm phân tích nhận định sự kết hợp giữa những thay đổi về chính sách gần đây và việc Ngân hàng Nhà nước cắt giảm lãi suất đáng kể từ đầu năm đến nay sẽ giúp cải thiện lãi suất vay mua nhà, tâm lý người mua nhà và hoạt động môi giới bất động sản trong nửa cuối năm 2023. \n Vietcap kỳ vọng doanh số bán hàng sẽ phục hồi dần bắt đầu từ nửa cuối năm 2023 nhờ niềm tin của người mua nhà và các hoạt động môi giới cải thiện, điều này sẽ thúc đẩy doanh số của các căn hộ chưa mở bán tại các dự án đã triển khai. \n Trong dài hạn, các động lực tăng trưởng chính cho ngành bất động sản nhà ở tại Việt Nam tiếp tục vững chắc, bao gồm triển vọng cơ sở hạ tầng cải thiện, quy mô hộ gia đình trung bình giảm và tỷ lệ thâm nhập của thị trường cho vay mua nhà thế chấp gia tăng. Các chủ đầu tư có năng lực tài chính cao với thương hiệu mạnh và các sản phẩm tập trung vào nhu cầu nhà ở thực sẽ có vị thế tốt để vượt qua những thách thức ngắn hạn của ngành. \n Theo đó, Vietcap khuyến nghị nhà đầu tư có thể giải ngân đối với VHM (HM:VHM), KDH (HM:KDH), NLG (HM:NLG) và VRE (HM:VRE). Công ty chứng khoán này đánh giá cao các chủ đầu tư bất động sản nhà ở như VHM, KDH và NLG và dự báo lợi nhuận được đảm bảo trong trung hạn được hỗ trợ bởi doanh số bán hàng và/hoặc chuyển nhượng cổ phần. Chủ đầu tư trung tâm thương mại (TTTM) VRE với lợi nhuận dự kiến tăng trưởng mạnh từ việc mở TTTM mới và cải thiện biên lợi nhuận. \n  \n  \n Với nhóm bất động sản khu công nghiệp, Vietcap duy trì quan điểm tích cực về triển vọng trung và dài hạn của ngành bất động sản khu công nghiệp bất chấp những thách thức ngắn hạn nhờ vào Việt Nam sở hữu lợi thế cạnh tranh về chi phí lao động thấp và nhiều hiệp định thương mại tự do (FTA), bên cạnh sự tập trung của Việt Nam vào phát triển cơ sở hạ tầng và các chính sách nhất quán để hỗ trợ sản xuất. \n Dư địa tăng trưởng lớn đối với nhu cầu đất khu công nghiệp trong dài hạn, sẽ được hưởng lợi từ sự dịch chuyển cơ cấu chuỗi cung ứng của các nhà sản xuất toàn cầu sang Việt Nam (ban đầu được thúc đẩy bởi lợi thế chi phí thấp) và nỗ lực của Việt Nam trong việc đi lên trong chuỗi giá trị toàn cầu. Trong ngắn hạn, suy thoái kinh tế toàn cầu sẽ đặt ra những thách thức đối với nhu cầu cho thuê đất khu công nghiệp mới. \n Tuy nhiên, các khu công nghiệp ở phía Bắc vẫn sẽ thu hút nhu cầu tốt nhờ sự dịch chuyển nhà máy của các nhà sản xuất công nghệ cao. \n 3 cổ phiếu lựa chọn hàng đầu trong nhóm này gồm IDC (HN:IDC), LHG (HM:LHG) & KBC (HM:KBC). Theo đó, Vietcap tin rằng các chủ đầu tư khu công nghiệp có diện tích đất lớn, đã được giải phóng mặt bằng sẽ tiếp tục thu hút khách thuê trong bối cảnh quỹ đất khu công nghiệp hạn chế hiện nay — đặc biệt ở các trung tâm công nghiệp tại miền Nam. \n Đội ngũ chuyên gia phân tích của Vietcap cũng đánh giá cao IDC và LHG vì các chủ đầu tư khu công nghiệp này sẽ tận dụng quỹ đất hiện hữu để nắm bắt các điều kiện thị trường thuận lợi hiện tại cũng như tình hình tài chính lành mạnh để chuẩn bị cho các giai đoạn tăng trưởng tiếp theo trong dài hạn. \n Về phía KBC, doanh nghiệp này có thể thu hút các khách thuê lớn như LG, Foxconn và Goertek đồng thời hưởng lợi từ quỹ đất bất động sản nhà ở có định giá hấp dẫn tại các trung tâm công nghiệp. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SCR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu VIC tăng trần, lập đỉnh 14 tháng",
      "time": "11 thg 8, 2023",
      "posted_date": "Ngày đăng 16:46 11/08/2023",
      "main_content": "Sau hơn 2 tuần, cổ phiếu VIC của Tập đoàn Vingroup (HM:VIC) đã tăng gần 42,4% và vượt mốc 70.000 đồng/cp. Chứng khoánCổ phiếu VIC tăng trần, lập đỉnh 14 thángĐức Hậu • {Ngày xuất bản}Sau hơn 2 tuần, cổ phiếu VIC của Tập đoàn Vingroup đã tăng gần 42,4% và vượt mốc 70.000 đồng/cp. \n VN-Index tăng 9 điểm ngay đầu phiên trước khi giảm biên độ về còn hơn 4 điểm, mức 1.225. Cổ phiếu VIC tiếp tục ghi điểm với mức tăng trần lên mức 72.600 đồng/cp - mức cao nhất kể từ cuối tháng 6/2022. \n Cổ phiếu VIC hiện đang góp cho chỉ số hơn 4,6 điểm tăng. \n Hơn 6,6 triệu cổ phiếu đã được khớp lệnh trong đó 5,4 triệu đơn vị được giao dịch tại mức giá trần (3,4 triệu cổ phiếu được sang tay trong phiên ATO). \n Tính từ mức 51.000 đồng/cp phiên 26/7, đến thời điểm hiện tại, mã đã tăng gần 42,4%. \n Thông tin liên quan, VinFast Auto Pte. Ltd. (“VinFast”) và Black Spade Acquisition Co (NYSE: BSAQ) (“Black Spade”) mới đây công bố kết quả họp ĐHCĐ đặc biệt (EGM) diễn ra ngày 10/8/2023. \n Kết quả bỏ phiếu chính thức sẽ được bổ sung trong Báo cáo theo Mẫu 8-K, do Black Spade nộp cho Ủy ban Chứng khoán Mỹ (“SEC”). \n Theo đó, giao dịch hợp nhất giữ VinFast và Black Spase dự kiến sẽ hoàn tất vào ngày 14/8. Sau giao dịch, VinFast sẽ hoạt động như một công ty hợp nhất. \n Cổ phiếu phổ thông và chứng quyền VinFast dự kiến sẽ bắt đầu giao dịch trên sàn chứng khoán Nasdaq Stock Market LLC (“Nasdaq”) vào ngày 15/8. \n Thông báo cũng nêu rõ VinFast sẽ niêm yết tại Mỹ với các mã niêm yết mới lần lượt là “VFS” và “VFSWW”. \n Xem thêm: Niêm yết tại Mỹ, VinFast sẽ lấy mã chứng khoán nào? \n ProPicks AI đánh giá VIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 11/08: Cổ phiếu họ Vingroup lại kéo VN-Index",
      "time": "11 thg 8, 2023",
      "posted_date": "Ngày đăng 16:50 11/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 11/08: Cổ phiếu họ Vingroup (HM:VIC) lại kéo VN-Index \n VIC tăng trần đầu phiên. Hai mã họ Vingroup còn lại là VHM (HM:VHM) và VRE (HM:VRE) cũng tưang nhẹ. Phần còn lại của nhóm bất động sản rơi vào tình trạng phân hóa với sắc xanh đỏ đan xen và hầu hết biến động trong biên độ hẹp. \n Nhờ đà tăng trần của VIC, VN-Index vẫn tăng hơn 5 điểm trong khoảng thời gian đầu phiên. Tới 9h45 chỉ số giao dịch ở mức 1,226.12 điểm. VIC đóng góp gần 5 điểm tăng trong đó. VHM cũng góp phần hơn 1.3 điểm tăng. \n VinFast Auto Pte. Ltd. và Black Spade Acquisition Co vừa công bố Cổ đông Black Spade đã thông qua kế hoạch hợp nhất kinh doanh tại Đại hội Cổ đông Đặc biệt (“EGM”) diễn ra vào ngày 10/08/2023. \n Giao dịch hợp nhất dự kiến sẽ hoàn tất vào ngày 14/08/2023. Sau giao dịch, VinFast sẽ hoạt động như một công ty hợp nhất. Cổ phiếu phổ thông và chứng quyền VinFast dự kiến sẽ bắt đầu giao dịch trên sàn chứng khoán Nasdaq Stock Market LLC (“Nasdaq”) vào, hoặc khoảng, ngày 15/08/2023, dưới các mã niêm yết mới lần lượt là “VFS” và “VFSWW”. \n Có thể, thông tin này đang tác động tích cực tới cổ phiếu VIC. \n Bên bán là bên chiếm ưu thế trong phiên sáng nay. Độ rộng thị trường nghiêng về số cổ phiếu giảm, gần 345 mã giảm so với 235 mã tăng. Tuy nhiên, mức giảm chưa quá lớn khi các mã tác động tiêu cực nhất tới VN-Index chưa làm chỉ số giảm quá 0.5 điểm. \n Đông Tư \n  \n ProPicks AI đánh giá VIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chuyên gia VinaCapital: P/E của VN-Index năm 2023 đang thấp hơn 30% so với trung bình 5 năm",
      "time": "11 thg 8, 2023",
      "posted_date": "Ngày đăng 16:00 11/08/2023",
      "main_content": "Vietstock - Chuyên gia VinaCapital: P/E của VN-Index năm 2023 đang thấp hơn 30% so với trung bình 5 năm \n Mới đây, ông Michael Kokalari, CFA - Giám đốc phòng Phân tích kinh tế vĩ mô và Nghiên cứu thị trường của VinaCapital, có bài phân tích nhan đề “Cắt giảm lãi suất điều hành thúc đẩy thị trường chứng khoán Việt Nam tăng trưởng”. Ông nhận định đà phục hồi của VN-Index sẽ tiếp tục được duy trì bởi lợi nhuận cao hơn trong năm 2024, cũng như bởi mức định giá hấp dẫn hiện tại của thị trường. \n Vị chuyên gia cho biết Ngân hàng Nhà nước (NHNN) Việt Nam đã cắt giảm lãi suất điều hành 4 lần trong năm nay, giảm 150 điểm cơ bản xuống còn 4.5% (đối với lãi suất tái cấp vốn), trái ngược Cục Dự trữ Liên bang Mỹ (Fed) tăng lãi suất 4 lần trong năm 2023, tăng 100 điểm cơ bản lên 5.5%. \n NHNN đã cắt giảm lãi suất và thực hiện các biện pháp khác nhằm thúc đẩy tăng trưởng GDP của Việt Nam sau khi tăng trưởng GDP giảm từ 6.4% (so với cùng kỳ) trong nửa đầu năm 2022 xuống còn 3.7% trong nửa đầu năm 2023. \n Việc cắt lãi suất điều hành của NHNN thúc đẩy các ngân hàng thương mại (NHTM) giảm lãi suất huy động và lãi suất cho vay (lãi suất huy động đã giảm khoảng 150 điểm cơ bản từ đầu năm đến nay), góp phần cho VN-Index tăng hơn 20% kể từ đầu năm tính đến ngày 08/08. \n Về tăng trưởng kinh tế, ông cho biết VinaCapital kỳ vọng sự phục hồi mạnh mẽ về tăng trưởng GDP và lợi nhuận vào năm sau sẽ đẩy giá cổ phiếu tăng cao hơn, mặc dù không kỳ vọng việc nới lỏng chính sách tiền tệ của NHNN sẽ hỗ trợ nhiều cho tăng trưởng GDP năm 2023, vì các ngân hàng hiện đang thận trọng trong việc cho vay và lãi suất cao không phải là nguyên nhân chính gây ra sự trì trệ cho nền kinh tế Việt Nam năm nay. \n Thặng dư thương mại giúp Việt Nam cắt giảm lãi suất \n Theo đánh giá, năm 2023, Chính phủ Việt Nam đã chuyển hướng tập trung sang ưu tiên thúc đẩy tăng trưởng kinh tế do GDP nửa đầu năm chỉ đạt mức tăng trưởng khiêm tốn. Do đó, Việt Nam đã trở thành một trong những nước đầu tiên trên thế giới cắt giảm lãi suất điều hành trong năm nay. \n Hơn nữa, NHNN cắt giảm lãi suất dù Fed vẫn đang tăng lãi suất (và có thể tiếp tục tăng một lần nữa vào tháng 9), lãi suất VND (HM:VND) liên ngân hàng ngắn hạn đang thấp hơn khoảng 400 điểm cơ bản so với lãi suất USD liên ngân hàng ngắn hạn - chênh lệch cao kỷ lục. \n Bất chấp sự chênh lệch lớn giữa lãi suất VND và lãi suất USD liên ngân hàng ngắn hạn tại Việt Nam, giá trị VND giảm chưa đến 1% tính từ đầu năm đến nay, vì giá trị của VND đang được hỗ trợ bởi thặng dư thương mại tăng mạnh của Việt Nam, từ 0% GDP trong 7 tháng đầu năm 2022, lên tới 6% GDP trong 7 tháng đầu năm 2023. \n Thặng dư thương mại cao, kết hợp với dòng vốn đầu tư trực tiếp nước ngoài (FDI) vượt trên 4% GDP trong 7 tháng đầu năm 2023 đã giúp duy trì giá trị của VND - cho phép NHNN cắt giảm lãi suất VND trong khi duy trì ổn định tỷ giá USD/VND. \n P/E của VN-Index năm 2023 hiện đang thấp hơn 30% so với trung bình 5 năm qua \n Theo chuyên gia, VN-Index đã tăng hơn 20% từ đầu năm đến nay một phần do nhà đầu tư rút tiền từ ngân hàng để đầu tư vào thị trường chứng khoán khi các khoản tiền gửi kỳ hạn 6 tháng đến thời điểm đáo hạn và vì thị trường đã bị bán tháo vào năm ngoái. \n Sự phục hồi của VN-Index là do giá cổ phiếu ngân hàng và bất động sản tăng gần 30% tính từ đầu năm đến nay bởi tỷ trọng lớn của hai ngành này trong chỉ số VN-Index (ngân hàng chiếm 35% và bất động sản chiếm 18%). Tăng trưởng giá cổ phiếu ở hai ngành này đã đóng góp hơn 2/3 tăng trưởng của VN-Index tính từ đầu năm đến nay. \n \"Sự cải thiện tâm lý thị trường đối với giá cổ phiếu ngân hàng đến từ việc nhà đầu tư bớt lo ngại về chất lượng tài sản và kỳ vọng vào tăng trưởng tín dụng cao hơn trong nửa cuối năm nay do lãi suất thấp hơn. Tuy nhiên, cần chú ý lãi suất cho vay giảm không đồng đều giữa các ngân hàng, phần lớn do tình trạng thắt chặt thanh khoản đã được đề cập ở trên - vấn đề đặc biệt nghiêm trọng ở một số ngân hàng với quy mô nhỏ hơn”, ông Michael Kokalari lưu ý. \n Lãi suất thấp đã cải thiện tâm lý của nhà đầu tư đối với thị trường bất động sản khi các hoạt động giao dịch có dấu hiệu bắt đầu phục hồi trở lại, một phần do lãi suất vay mua nhà đã giảm hơn 50 điểm cơ bản tại nhiều ngân hàng trong tháng qua. \n Ông Michael Kokalari kỳ vọng lãi suất vay mua nhà sẽ giảm thêm 50-100 điểm cơ bản trong 6-12 tháng tới và đáng chú ý là tâm lý cải thiện đối với thị trường bất động sản đã tác động tích cực đến tâm lý đối với cổ phiếu bất động sản lớn và tâm lý của nhà đầu tư đối với các công ty hưởng lợi từ hoạt động phát triển bất động sản (chẳng hạn như cổ phiếu các công ty xây dựng, các công ty thép,...). \n Cuối cùng, vị chuyên gia nhận định đà phục hồi của VN-Index sẽ tiếp tục được duy trì bởi lợi nhuận cao hơn trong năm 2024 cũng như bởi mức định giá hấp dẫn hiện tại của thị trường. Tăng trưởng lợi nhuận của các doanh nghiệp niêm yết tại Việt Nam được kỳ vọng sẽ tăng vọt, từ 6% so với cùng kỳ trong năm 2023, lên hơn 20% vào năm 2024. Tỷ lệ P/E của VN-Index năm 2023 hiện đang thấp hơn 30% so với trung bình 5 năm qua và thấp hơn 10% so với định giá P/E của các thị trường trong khu vực. \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]