[
   {
      "title": "Chứng khoán tháng 4 có sóng gió?",
      "time": "06 thg 4, 2022",
      "posted_date": "Ngày đăng 17:23 06/04/2022",
      "main_content": "Vietstock - Chứng khoán tháng 4 có sóng gió? \n Các chuyên gia nhận định thông tin về kết quả kinh doanh (KQKD) quý 1/2022 và kế hoạch kinh doanh của các doanh nghiệp niêm yết sẽ dần thay thế cho những mối bận tâm hiện hữu trên thị trường về xung đột Nga - Ukraine, việc Fed nâng lãi suất, cơ quan chức năng bắt nhiều lãnh đạo doanh nghiệp… \n Tâm điểm mùa ĐHĐCĐ và báo cáo quý 1 \n Ông Đinh Quang Hinh, Trưởng Bộ phận Kinh tế vĩ mô & Chiến lược thị trường của CTCK VNDirect cho rằng, những rủi ro hiện hữu như xung đột Nga - Ukraine, Fed thắt chặt chính sách tiền tệ và tin tức liên quan đến một số lãnh đạo doanh nghiệp niêm yết bị bắt giữ sẽ ít tác động hơn tới diễn biến TTCK trong tháng 4 này. \n Bên cạnh đó, thị trường cũng có nhiều yếu tố hỗ trợ như: Nền kinh tế Việt Nam duy trì xu hướng phục hồi khá rõ nét trong quý 1/2022. Chính phủ sẽ bắt đầu giải ngân gói đầu tư cơ sở hạ tầng (trong gói kích thích kinh tế) và các giải pháp khác như gói hỗ trợ lãi suất 40,000 tỷ đồng, giảm thuế môi trường đối với xăng dầu, qua đó ổn định vĩ mô và thúc đẩy tăng trưởng nhanh hơn trong các quý tới. Mặt khác, các doanh nghiệp lớn cũng tiến hành đại hội đồng cổ đông và công bố kế hoạch sản xuất, kinh doanh năm 2022. \n Theo ông Hinh, những thông tin về KQKD quý 1/2022 và kế hoạch kinh doanh của các doanh nghiệp niêm yết sẽ dần thế thay thế cho những mối bận tâm hiện hữu trên thị trường. Từ đó, chỉ số VN-Index được kỳ vọng sẽ chuyển biến tích cực và kiểm định lại đỉnh cũ 1,538 điểm. Nếu vượt đỉnh thành công, chỉ số VN-Index có thể hướng tới vùng 1,560-1,570 điểm. \n Nói về chứng khoán tháng 4, ông Trần Đức Anh - Giám đốc Vĩ mô & Chiến lược Thị trường của KBSV nhận định, hiện có nhiều yếu tố tích cực trong dài hạn với thị trường như số liệu vĩ mô quý 1 thể hiện kinh tế đang hồi phục. \n Trong ngắn hạn, nhiều thông tin khó dự báo như xung đột Nga - Ukraine, chính sách tiền tệ của các ngân hàng trung ương trên thế giới, tin tức về những lãnh đạo doanh nghiệp trong nước bị bắt khiến thị trường khó có thể bứt phá mạnh trong tháng 4, dẫn tới nhịp đi ngang và có thể điều chỉnh. \n Rủi ro lớn nhất của thị trường hiện tại là lạm phát và giá hàng hóa. Những yếu tố này có thể sẽ tác động tới nền tảng chính sách tài khóa, tiền tệ. \n Các thông tin bắt người gần đây trên thị trường là tiêu cực, tuy nhiên tác động sẽ không quá lớn và chỉ diễn ra ngắn hạn. Ngoài ra, nhà đầu tư hôm nay đã “trưởng thành” hơn so với giai đoạn trước nên đã có những phản ứng đúng đắn hơn trước các thông tin này. \n Đầu tư thế nào trong tháng 4? \n Chiến lược đầu tư hiện tại là tập trung vào các cổ phiếu đầu ngành, vốn hóa lớn, có tăng trưởng. Chuyên gia từ KBSV khuyến nghị nhà đầu tư nên phân bổ danh mục với tỷ trọng 70% cổ phiếu và 30% tiền. Lượng tiền mặt này là để đề phòng thị trường có nhịp điều chỉnh. Dự báo triển vọng 2 năm tới vẫn tích cực nên các nhịp điều chỉnh là cơ hội để mua vào. Tất nhiên, nhà đầu tư phải lựa chọn các cổ phiếu có cơ bản thực sự tốt. \n Theo ông Đức Anh, dòng tiền hướng tới cổ phiếu cơ bản trong giai đoạn gần đây là hoàn toàn hợp lý song đang có sự phân hóa, các cổ phiếu tiềm năng tăng trưởng vẫn thu hút dòng tiền dù giá đã lên cao. Ngược lại, các mã chưa có triển vọng rõ ràng khó có thể tìm được điểm cân bằng mới. \n Đối với dòng đầu cơ, nên tránh những cổ phiếu bị đội lái thao túng bởi đây là những trò chơi có tổng âm. Nhà đầu tư thường nhận phần thua thiệt vì không kiểm soát được mặt bằng giá như đội lái. Nhất là trong bối cảnh hiện tại thì càng nên tránh xa. \n Với động lực tăng trưởng từ mở cửa kinh tế, dòng vốn FDI quay lại, tăng xuất nhập khẩu, các nhóm ngành hưởng lợi từ các yếu tố này và có tăng trưởng cao như bán lẻ, dệt may, thủy sản sẽ có triển vọng. Nhóm cổ phiếu tăng theo giá hàng hóa cũng được đánh giá có tiềm năng, nhưng yêu cầu nhà đầu tư phải theo sát diễn biến vĩ mô thế giới như xung đột Nga - Ukraine để ra quyết định chuẩn xác. \n Ông Hinh thì khuyến nghị nhà đầu tư nên lưu tâm và tăng tỷ trọng phân bổ vào những ngành được hưởng lợi từ gói kích thích kinh tế của Chính phủ, có triển vọng kinh doanh năm 2022 tích cực và định giá ở mức hợp lý như nhóm cổ phiếu ngân hàng, dệt may, bất động sản khu công nghiệp và tiêu dùng (thực phẩm, bán lẻ). \n Qua thống kê kế hoạch sản xuất, kinh doanh của những doanh nghiệp niêm yết đã công bố, đa phần các doanh nghiệp đều đánh giá triển vọng kinh doanh năm 2022 sẽ cải thiện so với năm 2021. Đặc biệt, một số ngành đặt kế hoạch kinh doanh tăng trưởng cao trong năm nay như bất động sản, bất động sản khu công nghiệp, bán lẻ, ngân hàng, xuất khẩu (dệt may, thủy sản, đồ gỗ). \n Vị chuyên gia có cái nhìn lạc quan về bức tranh KQKD quý 1/2022 của các doanh nghiệp niêm yết, đặc biệt trong những ngành được hưởng lợi từ giá hàng hóa tăng cao như hóa chất, phân bón, thủy sản và xu hướng phục hồi của tiêu dùng như ngành bán lẻ. Ngoài ra, nhóm ngành tài chính, ngân hàng, chứng khoán sẽ vẫn duy trì xu hướng tăng trưởng tích cực. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 06/04: Ngành bất động sản chìm sâu ngay đầu phiên",
      "time": "06 thg 4, 2022",
      "posted_date": "Ngày đăng 16:31 06/04/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/04: Ngành bất động sản chìm sâu ngay đầu phiên \n VN-Index mất 10 điểm ngay từ đầu phiên. Hầu hết các nhóm ngành đều chìm trong sắc đỏ. \n Ngân hàng và bất động sản là hai ngành tạo áp lực giảm điểm nặng nhất lên chỉ số. Trong đó, VIC (HM:VIC), VHM (HM:VHM) và BID (HM:BID) là ba mã cổ phiếu lấy đi nhiều điểm số nhất của VN-Index. \n Thông tin về việc Chủ tịch Tập đoàn Tân Hoàng Minh bị bắt, liên quan đến sai phạm trong việc phát hành khối trái phiếu trị giá 10 ngàn tỷ đồng, được cho là một trong những yếu tố tiêu cực ảnh hưởng đến tâm lý giao dịch của người tham gia thị trường hiện nay. \n Những ảnh hưởng đến nền kinh tế và thị trường chứng khoán của sự việc trên vẫn đang được các bên đong đếm. Lúc này, Bộ Tài chính và Bộ Xây dựng cũng đang rà soát tác động của việc hủy các đợt phát hành trái phiếu của nhóm công ty Tân Hoàng Minh. \n Đến 9h22, mức giảm điểm của thị trường co lại. Nhóm ngành được coi là phòng thủ như ngành tiện ích vẫn giữ được sắc xanh. Một số nhóm ngành khác vẫn tăng điểm nhẹ như bảo hiểm, công nghệ, thủy sản. \n Trong khi đó, cổ phiếu bất động sản chìm sâu hơn so với đầu giờ sáng, chủ yếu bởi sự tác động của VIC (-2.55%). \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "06/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "06 thg 4, 2022",
      "posted_date": "Ngày đăng 13:00 06/04/2022",
      "main_content": "Vietstock - 06/04: Đọc gì trước giờ giao dịch chứng khoán? \n Sau tin nóng bắt tạm giam Chủ tịch Tân Hoàng Minh, cổ phiếu đầu cơ bất động sản sẽ ra sao trong phiên giao dịch ngày 6/4? \n * MB: Mục tiêu lãi tăng 23%, nhận chuyển giao bắt buộc 1 tổ chức tín dụng trong năm 2022. Theo tài liệu ĐHĐCĐ vừa được công bố, Ngân hàng TMCP Quân Đội (MB, HOSE: MBB (HM:MBB)) đặt kế hoạch tăng trưởng 23% lợi nhuận trước thuế trong năm 2022, đồng thời Ngân hàng cũng sẽ nhận chuyển giao 1 tổ chức tín dụng theo chủ trương của Chính phủ. >>> \n * LIG báo lãi kỷ lục trong năm 2021. Kết thúc năm 2021, dù đối mặt với những tác động tiêu cực của dịch COVID-19 nhưng CTCP Licogi 13 (HNX: LIG) vẫn xuất sắc ghi nhận kết quả tăng trưởng. Đặc biệt, đây là năm LIG báo lãi cao nhất từ trước đến nay. >>> \n * Bắt Chủ tịch Tập đoàn Tân Hoàng Minh Đỗ Anh Dũng và 6 bị can. Cơ quan Cảnh sát điều tra Bộ Công an (C03) đang điều tra, xác minh một số hành vi có dấu hiệu vi phạm pháp luật liên quan việc phát hành trái phiếu, huy động tiền của nhà đầu tư của các công ty thành viên thuộc Công ty TNHH Thương mại Dịch vụ Khách sạn Tân Hoàng Minh (Tập đoàn Tân Hoàng Minh). >>> \n * TPBank dự kiến tăng vốn lên 21,090 tỷ đồng, lãi trước thuế tăng 36% trong năm 2022 . Theo tài liệu ĐHĐCĐ vừa được công bố, Ngân hàng TMCP Tiên Phong (TPBank, HOSE: TPB (HM:TPB)) dự kiến tăng 36% lợi nhận trước thuế trong năm 2022, tăng vốn điều lệ lên hơn 21,000 tỷ đồng. >>> \n * Thêm em gái chủ tịch FLC (HM:FLC) Trịnh Văn Quyết bị bắt vì giúp sức thao túng chứng khoán. Cơ quan điều tra khởi tố bà Trịnh Thị Thúy Nga để điều tra hành vi giúp sức cho chủ tịch Tập đoàn FLC Trịnh Văn Quyết thao túng chứng khoán. >>> \n * HBC đặt mục tiêu lợi nhuận sau thuế 2022 gấp 3.6 lần năm trước. Theo dự thảo Nghị quyết ĐHĐCĐ thường niên, CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) (HOSE: HBC) dự kiến thông qua kế hoạch kinh doanh 2022 với mục tiêu tổng doanh thu đạt 17,500 tỷ đồng và lãi sau thuế 350 tỷ đồng, lần lượt tăng 54% và gấp 3.6 lần so với kết quả của năm 2021. >>> \n * VN-Index có thể lên đỉnh cũ 1,537 điểm trong tháng 4. SSI (HM:SSI) Research cho rằng khu vực 1,520 điểm của chỉ số VN-Index sẽ là mốc quan trọng cần quan sát trong tháng 4. Nếu chinh phục thành công mốc này với thanh khoản tốt thì khả năng cao chỉ số VN-Index sẽ có động lực hướng lên thử thách lại vùng đỉnh cũ 1,537 điểm. Ngược lại, nếu chỉ số VN-Index không duy trì được vận động trên vùng cản 1,520 điểm thì khả năng chỉ số sẽ quay lại trạng thái giằng co trong kênh giá 1,440-1,520 điểm. >>> \n * ĐHĐCĐ VDS: Lãi trước thuế quý 1 ước đạt 130 tỷ đồng. Chiều ngày 05/04, CTCP Chứng khoán Rồng Việt (HM:VDS) (HOSE: VDS) tổ chức họp ĐHĐCĐ thường niên 2022 trình cổ đông thông qua kế hoạch lãi trước thuế 504 tỷ đồng và nhiều nội dung liên quan khác. >>> \n * Chứng khoán Bảo Việt (HN:BVS) lên tiếng về lô trái phiếu do Tân Hoàng Minh chào bán. BVSC khẳng định không liên quan đến bất kỳ sản phẩm Hợp tác đầu tư trái phiếu nào (nếu có) do Công ty TNHH Thương mại Dịch vụ Khách sạn Tân Hoàng Minh (Tập đoàn Tân Hoàng Minh) chào bán. >>> \n * 63 cổ phiếu trên HOSE bị cắt margin trong quý 2/2022. Những mã cổ phiếu trên sàn HOSE bị cắt margin chủ yếu thuộc nhóm đang nằm trong diện bị cảnh báo hoặc kiểm soát. >>> \n * Coteccons (HM:CTD): Kế hoạch doanh thu hơn 15,000 tỷ nhưng lãi ròng chỉ vỏn vẹn 20 tỷ đồng . CTCP Xây dựng Coteccons (HOSE: CTD) dự kiến doanh thu năm 2022 vào mức 15,010 tỷ đồng, tăng trưởng 165%. Tuy nhiên, lãi sau thuế dự kiến chỉ đạt 20 tỷ đồng, thấp hơn cả con số 24 tỷ đồng năm 2021. >>> \n * Lạm phát Thổ Nhĩ Kỳ vượt 61% trong tháng 3. Lạm phát tại Thổ Nhĩ Kỳ chạm mức cao nhất trong vòng 20 năm qua, khi đà tăng của giá năng lượng và lương thực tạo thêm thách thức kinh tế cho chính quyền của Tổng thống Recep Tayyip Erdogan. >>> \n * Lại chuyện vơi, đầy lợi nhuận sau kiểm toán. Theo dữ liệu của VietstockFinance, trên 3 sàn HOSE, HNX, UPCoM, tính đến ngày 01/04/2021, có tổng cộng 502 doanh nghiệp (ngoại trừ nhóm chứng khoán, ngân hàng và bảo hiểm) công bố BCTC kiểm toán có sự chênh lệch so với báo cáo tự lập. >>> \n * VNDirect: Điều chỉnh kỹ thuật là cơ hội để tăng tỷ trọng cổ phiếu. Theo Báo cáo chiến lược tháng 4, Chứng khoán VNDirect nhận định vùng 1,480-1,500 điểm sẽ là vùng hỗ trợ mạnh của VN-Index. Nhà đầu tư có thể gia tăng tỷ trọng cổ phiếu nếu chỉ số giảm về vùng hỗ trợ. Các chuyên gia ưu thích các cổ phiếu thuộc ngành bán lẻ, dệt may, xây dựng, vật liệu xây dựng, khu công nghiệp và ngân hàng do định giá hợp lý và triển vọng kinh doanh khả quan trong năm 2022. >>> \n * Gemadept (HM:GMD) muốn phát hành hơn 100 triệu cp, giá chỉ bằng 1/3 thị giá. Theo Tài liệu họp ĐHĐCĐ thường niên 2022, HĐQT CTCP Gemadept (HOSE: GMD) dự kiến trình cổ đông thông qua kế hoạch kinh doanh năm 2022 cũng như phương án phát hành cổ phiếu cho cổ đông hiện hữu. >>> \n * Quỹ ETF của iShares tiếp tục bán HPG (HM:HPG), VHM (HM:VHM) và VNM (HM:VNM). Quỹ iShares MSCI Frontier & Select EM ETF bán ròng cổ phiếu trong tuần giao dịch 28/03-01/04, cũng là tuần thứ hai liên tiếp. Xét về số lượng, HPG vẫn là mã bị thoái ra nhiều nhất. >>> \n * Cổ phiếu ngân hàng mất dần sức hút trong tháng 3. Diễn biến cổ phiếu “vua” trong tháng qua có phần tiêu cực với thị giá giảm cùng thanh khoản suy yếu đáng kể. >>> \n * Thép Nam Kim đặt kế hoạch lãi giảm 28%. CTCP Thép Nam Kim (HOSE: NKG) đặt kế hoạch lợi nhuận sau thuế đi lùi ở mức 1,600 tỷ đồng trong năm 2022 giữa lúc bối cảnh ngành thép không còn thuận lợi như trước.  >>> \n * Tập đoàn Thiên Long (HM:TLG) lên kế hoạch lãi đi ngang. Theo Tài liệu họp ĐHĐCĐ thường niên 2022, CTCP Tập đoàn Thiên Long (HOSE: TLG) dự kiến doanh thu thuần đạt 3,250 tỷ đồng, tăng 22% và 280 tỷ đồng lãi sau thuế trong năm 2022, gần như đi ngang so với năm trước. >>> \n * IDC (HN:IDC) lên kế hoạch huy động tối đa 400 tỷ đồng trái phiếu. Số tiền dự kiến thu được từ đợt phát hành trái phiếu sẽ được Tổng Công ty IDICO - CTCP (HNX: IDC) dùng chi trả các chi phí, phí tổn và nghĩa vụ đã phát sinh hoặc sẽ phát sinh liên quan đến việc phát triển, xây dựng, vận hành, nâng cấp, sửa chữa và bảo trì Nhà máy Thủy điện Dak Mi 3. >>> \n *  SHB  (HM:SHB) đặt mục tiêu năm 2022 tăng trưởng 87% lợi nhuận. Ngân hàng TMCP Sài Gòn – Hà Nội (HOSE: SHB) sẽ tổ chức ĐHĐCĐ thường niên năm 2022 vào ngày 20/04/2022. >>> \n * Tân Hoàng Minh nói gì về việc bị hủy 9 đợt phát hành trái phiếu. Tân Hoàng Minh cho rằng đang làm việc với đơn vị tư vấn luật để rà soát lại các hồ sơ của 9 đợt phát hành trái phiếu. >>> \n * Doanh nghiệp bảo hiểm hưởng lợi nhờ lạm phát?. Trong bối cảnh lạm phát tăng cao trên toàn cầu, lãi suất huy động được kỳ vọng tăng, giúp tăng lợi nhuận chung của các doanh nghiệp bảo hiểm, vì phần lớn danh mục đầu tư của các công ty này là tiền gửi ngân hàng. >>> \n * Vị thế của đồng USD bị đe dọa. Đồng USD đang đứng trước nguy cơ đánh mất vai trò đồng tiền dự trữ toàn cầu. >>> \n * Trái chủ hơn 10.000 tỷ đồng của Tân Hoàng Minh đòi lại nợ như thế nào?. Làm thế nào để trái chủ nhận lại tiền đã đầu tư vào trái phiếu Tân Hoàng Minh, doanh nghiệp lấy gì để chi trả khi đã đổ hết vào các dự án là những vấn đề đáng quan tâm sau sự kiện hủy 9 lô trái phiếu... >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Cổ đông lớn nhất bán 1.5 triệu cp CTC \n * PGS (HN:PGS) đặt kế hoạch kinh doanh 2022 giảm nhẹ \n * Một cá nhân bị phạt 90 triệu đồng vì 13 lần vi phạm công bố thông tin khi mua bán cổ phiếu VNH \n * Vi phạm một loạt quy định công bố thông tin, ALV bị phạt 180 triệu đồng \n * May Việt Tiến (HN:VGG) lên kế hoạch lãi trước thuế 2022 tăng 50% \n TÀI CHÍNH NGÂN HÀNG \n * Dầu tăng giá vì lo ngại EU bổ sung đòn trừng phạt Nga \n * Cựu nữ giám đốc OceanBank chi nhánh Hải Phòng bị tuyên y án tử hình \n * Tăng trưởng tín dụng tiếp tục kéo mặt bằng lãi suất liên ngân hàng đi lên \n VĨ MÔ ĐẦU TƯ \n * Đề nghị cởi trói về nhà ở xã hội \n * Chuyên gia BĐS lên tiếng về việc loạt địa phương tạm dừng phân lô, tách thửa \n TÀI CHÍNH THẾ GIỚI \n * CEO JPMorgan Chase: Kinh tế Mỹ đang đối mặt nhiều rủi ro lớn \n * Bộ Tài chính Mỹ không cho phép Nga thanh toán nợ bằng đồng USD \n * Elon Musk vi phạm quy định công bố thông tin khi mua 9.2% cổ phiếu Twitter? \n * Tháo chạy khỏi Nga, hãng dầu lửa khổng lồ của Mỹ mất 4 tỷ USD \n * Thấm đòn trừng phạt, kinh tế Nga bắt đầu lao dốc mạnh \n * Cái giá phải trả của Châu Âu khi muốn giảm phụ thuộc vào nguồn năng lượng từ Nga \n Nhật Quang \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường chứng quyền 06/04/2022: Giao dịch thận trọng",
      "time": "05 thg 4, 2022",
      "posted_date": "Ngày đăng 03:00 06/04/2022",
      "main_content": "Vietstock - Thị trường chứng quyền 06/04/2022: Giao dịch thận trọng \n Kết thúc phiên giao dịch ngày 05/04/2022, toàn thị trường có 59 mã giảm, 23 mã tăng và 5 mã đứng giá. Khối ngoại bán ròng với tổng mức bán ròng hơn 454 ngàn đơn vị. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Thị trường chứng quyền kết thúc phiên giao dịch ngày 05/04/2022 với 59 mã giảm, 23 mã tăng và 5 mã đứng giá. \n Thị trường chứng khoán cơ sở giao dịch khá thận trọng và kết phiên trong sắc đỏ. Nhiều chứng quyền theo đó cũng ghi nhận giảm giá trong phiên. Dẫn đầu đà giảm có thể kể đến nhóm chứng quyền VNM (HM:VNM). Trong đó, CVNM2112 lao dốc 50%, CVNM2113 giảm mạnh 25%, CVNM2202 sụt 12.62%. \n Một số chứng quyền của các mã VIC (HM:VIC), HPG (HM:HPG) và VRE (HM:VRE) cũng cùng chung xu hướng giảm ở mức khá mạnh. Cụ thể, CVIC2107 giảm mạnh 40%, CVIC2108 lao dốc 25%, CHPG2118 giảm 23.53%, CVRE2113 sụt 13.79%. \n Khối lượng giao dịch của thị trường trong phiên 05/04/2022 đạt hơn 28 triệu đơn vị, giảm 13.61%. Giá trị giao dịch đạt 25.78 tỷ đồng, giảm 31.68% so với phiên ngày 04/04/2022. Trong đó, CVIC2107 là mã chứng quyền dẫn đầu thị trường về khối lượng, CMSN2110 dẫn đầu thị trường về giá trị giao dịch. \n Khối ngoại bán ròng trong phiên 05/04/2022 với tổng mức bán ròng hơn 454 ngàn đơn vị. Trong đó, CVHM2111 và CKDH2201 là hai mã chứng quyền bị khối ngoại bán ròng nhiều nhất. \n Nhìn chung, tâm lý thận trọng đang có sự gia tăng trên cả thị trường chứng quyền và thị trường cơ sở khi chỉ số VN-Index tiếp cận vùng đỉnh lịch sử tháng 01/2022 (vùng 1,510-1,535 điểm), lực bán theo đó cũng xuất hiện ở các cổ phiếu như VNM, VRE… \n  \n Nguồn: VietstockFinance \n II. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 06/04/2022, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CMWG2113 và CPDR2201 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CMSN2110 và CMBB2107 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường ở mức lần lượt là 14.97 và 11.66 lần. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 06/04: Giằng co và đi ngang?",
      "time": "05 thg 4, 2022",
      "posted_date": "Ngày đăng 01:02 06/04/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 06/04: Giằng co và đi ngang? \n SHS  (HN:SHS) dự báo trong phiên giao dịch tiếp theo 06/04, VN-Index có thể sẽ biến động giằng co và đi ngang với biên độ trong khoảng 1,515-1,530 điểm để lấp hoàn toàn vùng gap trong khoảng 1,515-1,523 điểm. \n Tiếp tục hành trình chinh phục đỉnh 1,535 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Sau phiên tăng điểm ngày 04/04, không lạ khi phiên 05/04 VN-Index điều chỉnh nhẹ. Các cổ phiếu ngành Ngân hàng, Chứng khoán gần như đồng loạt giảm điểm; nhóm Bất động sản, Xây dựng có sự phân hóa. Ở chiều ngược lại, nhóm cổ phiếu Dầu khí lại có phiên tăng điểm ấn tượng theo giá dầu thế giới, tuy nhiên là không đủ để “gánh team”. \n Độ rộng thị trường nghiêng về phía tiêu cực với 6/19 ngành tăng điểm. Về giao dịch của khối ngoại, phiên 05/04 khối này bán ròng trên cả hai sàn HOSE và HNX. Trong những phiên sắp tới kể từ 06/04, nếu VN-Index không rơi khỏi ngưỡng quanh vùng 1,520 thì có thể sẽ tiếp tục hành trình chinh phục đỉnh 1,535. Nếu không thành công, nhiều khả năng chỉ số sẽ lại trở về vùng 1,505. \n Kiểm tra lại mốc 1,500 điểm \n CTCK Đông Á (DAS): VN-Index có xu hướng kiểm tra lại mốc 1,500 điểm và củng cố nền giá trước khi đón nhận thông tin kết quả kinh doanh qúy 1/2022 của các doanh nghiệp niêm yết. Trong giai đoạn thị trường lưỡng lự hiện nay, vẫn có một số cổ phiếu/nhóm ngành có câu chuyện riêng vận động tích cực như nhóm công ty xây dựng hạ tầng, nhóm xuất khẩu, nhóm cảng biển. \n Xu hướng tăng điểm đóng vai trò chủ đạo \n CTCK KB Việt Nam (KBSV): Sau những nỗ lực vượt cản bất thành trong phiên, VN-Index dần suy yếu và đảo chiều giảm điểm về cuối phiên 05/04. Việc chỉ số tiếp tục đảo chiều khi tiếp cận vùng cản quanh 1,530 để ngỏ rủi ro mở rộng nhịp rung lắc trong những phiên tới kể từ 06/04. \n Mặc dù vậy, với xu hướng tăng điểm đang đóng vai trò chủ đạo, KBSV nghiêng về kịch bản chỉ số sẽ xuất hiện nhịp hồi phục trở lại tại vùng hỗ trợ đáng lưu ý tại quanh 150x. KBSV khuyến nghị nhà đầu tư tiếp tục linh hoạt mua tại hỗ trợ/bán tại kháng cự một phần vị thế trading đối với các cổ phiếu mục tiêu. \n Khả quan trong ngắn hạn \n CTCK Mirae Asset: Phiên điều chỉnh nhẹ khiến điểm số kỹ thuật của VN-Index suy giảm nhẹ. Hiện điểm số kỹ thuật theo thang điểm của Mirae Asset đang ở +6, thể hiện trạng thái khả quan trong ngắn hạn. \n Tập trung nhóm cổ phiếu cơ bản \n CTCK MB (MBS (HN:MBS)): Khả năng thị trường tiệm cận đỉnh cao lịch sử, thậm chí vượt đỉnh vẫn còn nguyên vẹn. Dòng tiền sẽ có sự phân hóa khi mùa báo cáo kết quả kinh doanh quý 1 đang được công bố, nhà đầu tư nên tập trung đối với nhóm cổ phiếu cơ bản đã có sự tích lũy trong thời gian vừa qua. \n Kiểm tra vùng hỗ trợ gần 1,515-1,520 điểm \n CTCK Asean (Aseansc): Khả năng thị trường sẽ cần một nhịp điều chỉnh để củng cố lại xu hướng tăng trong ngắn hạn, nhất là khi chỉ số VN-Index đang tiệm cận vùng đỉnh lịch sử. Aseansc dự báo trong phiên giao dịch 06/04 tới, chỉ số VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,515-1,520 điểm, và xa hơn là vùng hỗ trợ 1,505-1,510 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Giằng co và đi ngang \n CTCK Sài Gòn - Hà Nội (SHS): Dự báo trong phiên giao dịch tiếp theo 06/04, VN-Index có thể sẽ biến động giằng co và đi ngang với biên độ trong khoảng 1,515-1,530 điểm để lấp hoàn toàn vùng gap trong khoảng 1,515-1,523 điểm. Những nhà đầu tư đã tham gia mua vào trước đó trong vùng hỗ trợ 1,425-1,450 điểm có thể tiếp tục nắm giữ danh mục hiện tại và canh chốt lời nếu thị trường tiến vào vùng kháng cự trong khoảng 1,530-1,550 điểm. \n ... Tiếp tục cập nhật \n Minh Hồng \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 06/04/2022: Vùng 1,510-1,535 điểm là thử thách lớn nhất trong ngắn hạn",
      "time": "05 thg 4, 2022",
      "posted_date": "Ngày đăng 00:09 06/04/2022",
      "main_content": "Vietstock - Vietstock Daily 06/04/2022: Vùng 1,510-1,535 điểm là thử thách lớn nhất trong ngắn hạn \n VN-Index giảm trở lại sau khi test vùng đỉnh lịch sử 1,510-1,535 điểm. Khối lượng giao dịch cũng sụt giảm chứng tỏ tâm lý thận trọng của nhà đầu tư đang gia tăng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 05/04/2022 \n - Các chỉ số chính cùng ghi nhận sắc đỏ trong phiên ngày 05/04/2022. Kết phiên, chỉ số VN-Index giảm 0.31%, xuống 1,520.03 điểm; HNX-Index giảm 0.56%, xuống còn 456.10 điểm. \n - Thanh khoản trên cả hai sàn tiếp tục ghi nhận sự sụt giảm so với phiên trước đó. Cụ thể, khối lượng khớp lệnh trên HOSE đạt 663 triệu đơn vị, giảm 9.73% so với phiên 04/04. Khối lượng khớp lệnh trên HNX giảm 1.62%, đạt 82.6 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 277.4 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 17.7 tỷ đồng. \n - Thị trường mở cửa với sự thận trọng cao trong bối cảnh chỉ số VN-Index test đỉnh lịch sử. Nhóm Large Cap tiếp tục kém sắc, điều này gây khó cho VN-Index khi chỉ số nhiều lần nỗ lực lấy lại sắc xanh nhưng lại bị các cổ phiếu này “níu chân”. \n - Rổ VN30-Index cũng bị sắc đỏ chi phối với 19 mã giảm và 11 mã tăng. Trong đó, VNM (HM:VNM) giảm 2.2% trước áp lực chốt lời ngắn hạn, các cổ phiếu ngân hàng (ngoại trừ VCB (HM:VCB)) như BID (HM:BID), VPB (HM:VPB), CTG (HM:CTG), ACB… đều ghi nhận sắc đỏ trên 1%. Ở chiều ngược lại, GAS (HM:GAS), NVL (HM:NVL), PNJ (HM:PNJ) và MSN (HM:MSN) tăng trên 1%, các mã POW (HM:POW), HPG (HM:HPG), VHM (HM:VHM), MWG… tăng dưới 1%. \n - Về mức độ ảnh hưởng, VNM và các mã ngân hàng BID, VPB, CTG, TCB… ảnh hưởng tiêu cực đến VN-Index. Trong khi đó, GAS, NVL và MSN là những cổ phiếu đóng góp tích cực cho chiều tăng của chỉ số. \n - Nhóm cổ phiếu chứng khoán chìm trong sắc đỏ trước áp lực bán từ thị trường. Trong đó, ART ghi nhận mức giảm sâu hơn 7%, TVB giảm 3.6%, TVS giảm 2.9%, AGR (HM:AGR) giảm 2.8%... Diễn biến tương tự cũng xuất hiện tại nhóm cổ phiếu ngành ngân hàng. \n - Ở chiều ngược lại, nhóm chế biến thủy sản giao dịch khả quan với IDI và CMX (HM:CMX) tăng mạnh hơn 6%, FMC tăng 3.8%, ACL, ANV (HM:ANV) và VHC (HM:VHC) tăng hơn 1%. \n - VN-Index giảm trở lại sau khi test vùng đỉnh lịch sử 1,510-1,535 điểm. Khối lượng giao dịch cũng sụt giảm chứng tỏ tâm lý thận trọng của nhà đầu tư đang gia tăng. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Trendline ngắn hạn sẽ là hỗ trợ gần nhất \n Trong phiên giao dịch ngày 05/04/2022, VN-Index bất ngờ điều chỉnh với mẫu hình nến Inverted Hammer. Đà tăng chững lại là do chỉ số đang test đỉnh cũ tháng 01/2022 (tương đương vùng 1,510-1,535 điểm). \n Trong trường hợp có điều chỉnh mạnh bất ngờ thì đường trendline ngắn hạn (tương đương vùng 1,450-1,460 điểm) sẽ là hỗ trợ gần nhất của VN-Index. \n  \n HNX-Index - Có thể test vùng 440-450 điểm thêm một lần nữa \n Trong phiên giao dịch ngày 05/04/2022, HNX-Index xuất hiện cây nến có thân nhỏ chứng tỏ tâm lý nhà đầu tư đang khá phân vân và giằng co trong ngắn hạn. \n Chỉ báo Stochastic Oscillator và MACD vẫn chưa cho mua trở lại nên chỉ số có thể sẽ test vùng 440-450 điểm thêm một lần nữa trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn duy trì trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 05/04/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 05/04/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AGR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index có thể lên đỉnh cũ 1,537 điểm trong tháng 4",
      "time": "05 thg 4, 2022",
      "posted_date": "Ngày đăng 21:59 05/04/2022",
      "main_content": "Vietstock - VN-Index có thể lên đỉnh cũ 1,537 điểm trong tháng 4 \n SSI (HM:SSI) Research cho rằng khu vực 1,520 điểm của chỉ số VN-Index sẽ là mốc quan trọng cần quan sát trong tháng 4. Nếu chinh phục thành công mốc này với thanh khoản tốt thì khả năng cao chỉ số VN-Index sẽ có động lực hướng lên thử thách lại vùng đỉnh cũ 1,537 điểm. Ngược lại, nếu chỉ số VN-Index không duy trì được vận động trên vùng cản 1,520 điểm thì khả năng chỉ số sẽ quay lại trạng thái giằng co trong kênh giá 1,440-1,520 điểm. \n  \n Thị trường chứng khoán (TTCK) Việt Nam vừa đi qua tháng 3 và quý đầu tiên của năm 2022 đầy biến động. Các nhịp biến động ngắn hạn trên thị trường đều được nhanh chóng cân bằng giúp TTCK Việt Nam giữ vững mức điểm số so với thời điểm cuối năm 2021. SSI Research cho rằng nhà đầu tư đang đẩy mạnh giao dịch trở lại do thị trường đã dần bước vào giai đoạn ổn định hơn khi động thái tăng lãi suất lần đầu của Fed và xung đột tại Ukraine đã phần nào phản ánh vào giá. \n Tâm điểm của thị trường đang hướng đến kết quả kinh quý 1 và kế hoạch định hướng năm 2022. Đây vẫn sẽ là mối quan tâm chính của thị trường trong tháng 4. Lưu ý, tốc độ tăng trưởng cao vẫn sẽ duy trì ở các nhóm ngành nhỏ như dịch vụ cảng biển, hóa chất, thép và các sản phẩm từ thép, dịch vụ tài chính, bán lẻ và các nhóm ngành liên quan hoạt động xuất khẩu. \n Với nhóm ngân hàng, đây sẽ là nhóm ngành cần chú ý trong tháng 4 sau khoảng thời gian dài giao dịch trầm lắng. Cụ thể, ngoại trừ CTG (HM:CTG) (chưa tính đến banca) và VCB (HM:VCB) có thể có lợi nhuận giảm từ nền so sánh cao trong cùng kỳ năm 2021, nhìn chung các ngân hàng còn lại vẫn có thể đạt kết quả kinh doanh khả quan với tăng trưởng lợi nhuận trước thuế (LNTT) tương đối tích cực. Đối với cả năm 2022, dựa vào kế hoạch sơ bộ của các ngân hàng, tăng trưởng LNTT có thể đạt khoảng 24%-25% so với cùng kỳ. Cổ tức bằng cổ phiếu dự kiến dao động trong khoảng 15% -35%. \n Trong ngắn hạn, nhóm ngân hàng có thể nhận thêm lực đẩy từ yếu tố kỹ thuật kỳ vọng vào lực mua từ quỹ VFM VNDiamond (10/18 cổ phiếu thuộc nhóm ngành Ngân hàng) sau khi chứng chỉ lưu ký của quỹ này đã thực hiện thành công IPO tại thị trường Thái Lan dưới tên gọi DR \"DIAMOND ETF\". Chứng chỉ lưu ký này bắt đầu niêm yết và giao dịch từ ngày 31/3, được kỳ vọng có thể thu hút dòng vốn từ nhà đầu tư Thái Lan vào Việt Nam. \n Nhìn chung, việc công bố kết quả kinh doanh quý 1 cùng những thông tin về kế hoạch ĐHĐCĐ và dòng tiền vào rổ VNDiamond có thể sẽ là những yếu tố hỗ trợ đáng kể cho diễn biến giá cổ phiếu của ngành ngân hàng và qua đó tác động tích cực lên thị trường chung trong ngắn hạn. \n Về mặt định giá, P/E ước tính năm 2022 của Việt Nam đang chỉ ở mức 14.1 lần, thấp hơn nhiều so với các thị trường trong khu vực. Dù vậy, cũng không loại trừ các biến động ngắn hạn trên thị trường bởi đặc thù thị trường chứng khoán Việt Nam nhóm nhà đầu tư cá nhân vẫn đang chi phối chính và rủi ro địa chính trị vẫn còn có thể xuất hiện những tác động khó lường. \n Theo báo cáo chiến lược tháng 4, SSI Research cho rằng khu vực 1,520 điểm của chỉ số VN-Index sẽ là mốc quan trọng cần quan sát trong tháng 4. Nếu chinh phục thành công mốc này với thanh khoản tốt thì khả năng cao chỉ số VN-Index sẽ có động lực hướng lên thử thách lại vùng đỉnh cũ 1,537 điểm. \n Ngược lại, nếu chỉ số VN-Index không duy trì được vận động trên vùng cản 1,520 điểm thì khả năng chỉ số sẽ quay lại trạng thái giằng co trong kênh giá 1,440-1,520 điểm. \n Duy Na \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VNDirect: Điều chỉnh kỹ thuật là cơ hội để tăng tỷ trọng cổ phiếu",
      "time": "05 thg 4, 2022",
      "posted_date": "Ngày đăng 20:10 05/04/2022",
      "main_content": "Vietstock - VNDirect: Điều chỉnh kỹ thuật là cơ hội để tăng tỷ trọng cổ phiếu \n Theo Báo cáo chiến lược tháng 4, Chứng khoán VNDirect nhận định vùng 1,480-1,500 điểm sẽ là vùng hỗ trợ mạnh của VN-Index. Nhà đầu tư có thể gia tăng tỷ trọng cổ phiếu nếu chỉ số giảm về vùng hỗ trợ. Các chuyên gia ưu thích các cổ phiếu thuộc ngành bán lẻ, dệt may, xây dựng, vật liệu xây dựng, khu công nghiệp và ngân hàng do định giá hợp lý và triển vọng kinh doanh khả quan trong năm 2022. \n Nền tảng vĩ mô duy trì vững chắc \n Fed đã chính thức nâng lãi suất chính sách thêm 25 điểm cơ bản tại cuộc họp vào giữa tháng 3/2022. VNDirect tin rằng việc Fed tăng lãi suất có thể giúp giảm bớt lo ngại của thị trường về lạm phát cao hiện nay. Ngoài ra, việc tăng nhẹ lãi suất chính sách cũng cho thấy Fed sẵn sàng thắt chặt chính sách tiền tệ một cách thận trọng để tránh tác động tiêu cực đến nền kinh tế và thị trường tài chính toàn cầu. Nhìn lại, thị trường chứng khoán vẫn tích cực trong suốt hầu hết các chu kỳ tăng lãi suất trước đây của Fed. \n Nền kinh tế Việt Nam đã vượt qua những tác động tiêu cực của đại dịch và giá cả hàng hóa thế giới tăng cao để ghi nhận mức tăng trưởng GDP 5.0% trong quý 1/2022, cao hơn mức tăng trưởng 4.7% trong quý 1/2021 và 3.7% trong quý 1/2020. \n Về ba trụ cột chính của nền kinh tế, ngành công nghiệp và xây dựng tăng 6.4% so cùng kỳ quý 1/2022 (cao hơn so với mức tăng 6.3% so với trong quý 1/20221), trong khi khu vực dịch vụ tăng 4.6% so cùng kỳ, cải thiện mạnh mẽ so với tốc độ tăng 3.6% trong quý 1/2021. Ngược lại, tốc độ tăng trưởng nông, lâm nghiệp và đánh bắt thủy sản giảm xuống 2.5% trong quý 1/2022 từ 3.5% trong quý 1/21. \n Nền tảng kinh tế vẫn vững chắc với chỉ số giá tiêu dùng (CPI) chỉ tăng 1.9% trong quý 1/2022, cho thấy lạm phát đã được kiểm soát tốt. Kiểm soát thành công lạm phát ở mức thấp tạo dư địa để Việt Nam duy trì các chính sách tài khóa và tiền tệ nới lỏng nhằm thúc đẩy nền kinh tế phục hồi nhanh hơn trong những quý tới. \n Bên cạnh đó, đồng Việt Nam chỉ giảm 0.1% so với USD và vượt trội so với hầu hết các đồng tiền trong khu vực trong quý 1/2022. \n Mối quan tâm sẽ chuyển sang kỳ báo cáo quý 1/2022 và mùa đại hội cổ đông \n VNDirect tin rằng mối quan tâm của các nhà đầu tư sẽ dần chuyển từ xung đột Nga-Ukraine sang kỳ báo cáo KQKD quý 1/2022. Nhìn chung, các chuyên gia kỳ vọng KQKD của các doanh nghiệp niêm yết trong quý 1/2022 sẽ khả quan, hưởng lợi từ việc nối lại hầu hết các hoạt động kinh tế cũng như gói kích thích kinh tế mới. \n Dự báo kết quả kinh doanh quý 1/2022 khả quan và thông tin hỗ trợ đến từ ĐHĐCĐ thường niên năm 2022 của các doanh nghiệp niêm yết sẽ là yếu tố hỗ trợ mạnh mẽ cho thị trường chứng khoán trong tháng 4 này. \n Các ngành chứng khoán, bán lẻ, hóa chất, phân bón và thủy sản được kỳ vọng sẽ ghi nhận mức tăng trưởng lợi nhuận cao nhất trong quý 1. \n Tại ngày 23/03/2022, theo dữ liệu của Bloomberg, VN-Index đang giao dịch ở mức P/E 12 tháng (TTM P/E) là 17.1 lần, tương đương với P/E trung bình một năm là 17.2 lần. Dự báo tăng trưởng lợi nhuận của các doanh nghiệp niêm yết trên HOSE trong năm 2022/2023 ở mức 23%/19% nhờ sự phục hồi mạnh mẽ của các ngành xuất khẩu, dầu khí và bất động sản.Định giá thị trường vẫn đang ở mức hấp dẫn với P/E dự phóng 2022 và 2023 lần lượt ở mức là 13.9 lần và 11.8 lần. \n Thị trường chứng khoán Việt Nam cũng tương đối rẻ khi so sánh với các thị trường trong khu vực nhờ triển vọng tăng trưởng lợi nhuận mạnh mẽ trong năm tài chính 2022/2023. \n Điều chỉnh là cơ hội để mua cổ phiếu tốt với mức giá hợp lý \n VNDirect kỳ vọng rằng VN-Index có thể duy trì đà phục hồi và kiểm tra lại mức đỉnh lịch sử 1,538 điểm vào tháng 4 do thị trường chứng khoán sẽ được hỗ trợ bởi kết quả kinh doanh quý 1/2022. Nếu vượt đỉnh lịch sử, VN-Index có thể hướng tới vùng 1,560-1,570 điểm trong nửa cuối tháng 4. \n Vùng 1,480-1,500 điểm sẽ là vùng hỗ trợ mạnh của VN-Index. Nhà đầu tư có thể gia tăng tỷ trọng cổ phiếu nếu chỉ số giảm về vùng hỗ trợ. Các chuyên gia ưu thích các cổ phiếu thuộc ngành bán lẻ, dệt may, xây dựng, vật liệu xây dựng, khu công nghiệp và ngân hàng do định giá hợp lý và triển vọng kinh doanh khả quan trong năm 2022. \n Các yếu tố hỗ trợ bao gồm: (1) Nga và Ukraine đạt được thỏa thuận về việc chấm dứt xung đột và (2) kết quả kinh doanh quý 1/2022 cao hơn dự kiến. \n Các rủi ro tiềm ẩn đối với thị trường bao gồm (1) phương Tây công bố các biện pháp trừng phạt bổ sung đối với Nga, (2) giá hàng hóa tăng cao đẩy lạm phát lên trên mức dự báo. \n  \n Nguồn: VND​ \n Duy Na \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/04: Tâm lý nhà đầu tư vẫn khá thận trọng",
      "time": "05 thg 4, 2022",
      "posted_date": "Ngày đăng 19:10 05/04/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/04: Tâm lý nhà đầu tư vẫn khá thận trọng \n Trong phiên giao dịch buổi sáng ngày 05/04/2022, VN-Index tiếp tục tăng nhẹ. Tuy nhiên, đà tăng yếu đi do đang test đỉnh cũ tháng 01/2022 (tương đương vùng 1,510-1,535 điểm) trong các phiên tới. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 05/04/2022, VN-Index tiếp tục tăng nhẹ. Tuy nhiên, đà tăng yếu đi do đang test đỉnh cũ tháng 01/2022 (tương đương vùng 1,510-1,535 điểm) trong các phiên tới. \n Trong trường hợp có điều chỉnh mạnh bất ngờ thì đường trendline ngắn hạn (tương đương vùng 1,450-1,460 điểm) sẽ là hỗ trợ gần nhất của VN-Index. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 05/04/2022, HNX-Index xuất hiện cây nến có thân nhỏ chứng tỏ tâm lý nhà đầu tư đang khá phân vân và giằng co trong ngắn hạn. \n Chỉ báo Stochastic Oscillator vừa mới cho mua trở lại và vùng 440-450 điểm trụ vững nên đà tăng có thể tiếp tục trong các phiên tới. \n  \n KBC - Tổng Công ty Phát triển Đô Thị Kinh Bắc (HM:KBC) - CTCP \n Trong phiên giao dịch sáng ngày 05/04/2022, cổ phiếu gặp khó tại cạnh trên của mẫu hình tam giác. Nếu đường này bị phá vỡ thì KBC sẽ tiếp tục xu hướng tăng sau 1 thời gian chững lại. \n Chỉ báo MACD và Stochastic Oscillator vẫn cho tín hiệu tích cực nên khả năng phá vỡ kháng cự là không nhỏ. \n  \n LHG (HM:LHG) - CTCP Long Hậu \n Sau khi vượt vùng 57,000-59,000 (tương đương đỉnh cũ tháng 10/2021), cổ phiếu đang test lại ngưỡng này vì theo lý thuyết kỹ thuật đây sẽ là hỗ trợ của LHG trong thời gian tới. \n Mục tiêu giá (Target Price) tiếp theo mà cổ phiếu hướng tới là vùng 66,000-68,000 (tương đương ngưỡng Fibonacci Retracement 161.8%). \n Khối lượng giao dịch các phiên gần đây đều nằm trên mức trung bình 20 ngày chứng tỏ nhà đầu tư đang quan tâm cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 05/04: Dầu khí tăng lại",
      "time": "05 thg 4, 2022",
      "posted_date": "Ngày đăng 16:36 05/04/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 05/04: Dầu khí tăng lại \n Các chỉ số mở cửa phiên tương đối thận trọng. VN-Index chỉ giảm nhẹ hơn 2 điểm sau phiên ATO. Trong khi đó, HNX-Index đã hồi về tham chiếu sau những phút đầu giảm điểm nhẹ. \n VN30-Index cũng hiện sắc đỏ ngay sau phiên ATO với mức giảm nhẹ hơn 2 điểm. Bên bán chiếm ưu thế trong rổ VN30 với 16 mã giảm và 10 mã tăng. Trong đóm NVL (HM:NVL), BID (HM:BID) và TPB (HM:TPB) là những mã giảm giá mạnh nhất. Ở chiều ngược lại, FPT (HM:FPT) bật tăng mạnh hon 2%, theo sau là PNJ (HM:PNJ), GVR (HM:GVR) và MSN (HM:MSN). \n Nhóm cổ phiếu ngân hàng đang khá ảm đạm. Ngoài VCB (HM:VCB) vẫn còn giữ được sắc xanh, thì các cổ phiếu khác như BID, TCB (HM:TCB), VPB (HM:VPB) hay CTG (HM:CTG) đều đang giảm giá nhẹ xuống dưới tham chiếu. \n Giá dầu tăng mạnh vào ngày thứ Hai (04/04), tình trạng ở Ukraine làm tăng áp lực lên các nước châu Âu trong việc áp đặt các lệnh trừng phạt đối với ngành năng lượng của Nga, khiến những người tham gia thị trường thêm lo ngại về nguồn cung eo hẹp. Nhóm cổ phiếu dầu khí đầu phiên ghi nhận mức tăng khá tốt. Cổ phiếu BSR (HN:BSR) tăng hơn 3%, PVB, PVC (HN:PVC), OIL (HN:OIL), PVD (HM:PVD), PVS (HN:PVS) tăng từ 1%-2%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]