[
   {
      "title": "25/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "25 thg 12, 2023",
      "posted_date": "Ngày đăng 13:02 25/12/2023",
      "main_content": "Vietstock - 25/12: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức kinh tế - tài chính đáng chú ý cuối tuần vừa qua: Khẩn trương thanh tra việc điều hành tăng trưởng tín dụng; OPEC đang mất dần sức ảnh hưởng; Thước đo lạm phát yêu thích của Fed tiếp tục hạ nhiệt, củng cố khả năng giảm lãi suất; LDG (HM:LDG) không thể tất toán lô trái phiếu 400 tỷ đồng; Một cá nhân thao túng giá GKM suốt nửa năm... \n * Khẩn trương thanh tra việc điều hành tăng trưởng tín dụng. Thủ tướng giao Thanh tra Chính phủ phối hợp với Ngân hàng Nhà nước và các cơ quan liên quan khẩn trương thực hiện nhiệm vụ thanh tra việc điều hành tăng trưởng tín dụng. >>> \n * OPEC đang mất dần sức ảnh hưởng. Dù OPEC và đồng minh đã đẩy mạnh cắt giảm sản lượng, nhưng giá dầu vẫn không tăng. >>> \n * TP.HCM cần trên 231.000 tỷ đồng làm 59 dự án giao thông. Sở GTVT TP.HCM dự kiến nhu cầu vốn đầu tư 59 dự án trong giai đoạn 2024-2030 khoảng 231.048 tỷ đồng, trong đó vốn ngân sách thành phố tham gia khoảng 156.560 tỷ đồng. >>> \n * Thước đo lạm phát yêu thích của Fed tiếp tục hạ nhiệt, củng cố khả năng giảm lãi suất. Chỉ số PCE lõi - thước đo lạm phát yêu thích của Fed - tăng yếu hơn dự báo trong tháng 11/2023 và tiến gần hơn tới mục tiêu của NHTW. >>> \n * Thao túng giá GKM suốt nửa năm, một cá nhân bị phạt 1.5 tỷ đồng, cấm giao dịch 2 năm. Căn cứ kết quả kiểm tra, ngày 21/12/2023, Ủy ban Chứng khoán Nhà nước (UBCKNN) ban hành quyết định về việc xử phạt vi phạm hành chính đối với ông Nguyễn Việt Hà vì hành vi thao túng giá cổ phiếu GKM của CTCP GKM Holdings (Khang Minh Group). >>> \n * LDG không thể tất toán lô trái phiếu 400 tỷ đồng, đề xuất gia hạn đến quý 1/2024. Theo thông báo gửi Sở Giao dịch Chứng khoán Hà Nội (HNX), CTCP Đầu tư LDG (HOSE: LDG) cho biết đã không thể tất toán lãi, gốc của lô trái phiếu LDGH2123002 tại thời điểm lô trái phiếu này đáo hạn. >>> \n * Cựu vương thị giá XDC trở lại với chuỗi tăng trần, điểm nhấn cuối cùng trước khi rời sàn. Dù chỉ còn được giao dịch trên UPCoM thêm 1 tuần, cựu vương thị giá XDC vẫn biết cách tạo điểm nhấn cho chính mình. >>> \n * Quỹ ETF trăm triệu đô \"xả\" hàng triệu cổ phiếu HPG (HM:HPG), SSI (HM:SSI), VND (HM:VND), VIX (HM:VIX), NVL (HM:NVL). Từ 11-18/12, quỹ VanEck Vectors Vietnam ETF (VNM (HM:VNM) ETF) bắt đầu mua bán mạnh tay các mã cổ phiếu có trong danh mục, ở thời điểm các thay đổi trong đợt review quý 4 của MarketVector Indexes bắt đầu có hiệu lực. >>> \n * Trái phiếu doanh nghiệp – khó khăn nhất đã qua…. Tăng cường phát hành, tích cực đàm phán với trái chủ, cân nhắc mua lại trước hạn… có thể nói thời điểm khó khăn nhất của thị trường trái phiếu doanh nghiệp đã trôi qua. Tuy nhiên, những thách thức chưa phải hoàn toàn biến mất, trong đó quan trọng nhất vẫn là niềm tin dành cho kênh đầu tư này. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Vietnam Airlines (HN:HVN) đón tin vui hiếm hoi về cổ phiếu \n * Sở hữu của nhóm quỹ Dragon Capital tại FRT (HM:FRT) vượt ngưỡng 11% \n * FPT (HM:FPT) cán mốc doanh thu 1 tỷ USD xuất khẩu phần mềm \n * Phenikaa Group của ông Hồ Xuân Năng “hút\" 900 tỷ đồng từ trái phiếu \n * Cổ đông SSI thông qua kế hoạch tăng vốn lên gần 20,000 tỷ \n * BID (HM:BID) giúp VN-Index thoát khỏi sắc đỏ tuần qua \n * Chủ sở hữu Sabeco (HM:SAB) chứng kiến lợi nhuận 2023 đi xuống \n * ASG thay đổi một số nội dung trong phương án chào bán 15 triệu cp \n * Khó về đích, GVR (HM:GVR) điều chỉnh giảm 900 tỷ đồng kế hoạch lợi nhuận \n * Chứng khoán APG tiếp tục nâng sở hữu tại GKM lên trên 14% \n * “Mưa cổ tức” trong tuần cuối cùng năm 2023 \n * Giao dịch quỹ đầu tư: Lực bán “chững lại” \n TÀI CHÍNH NGÂN HÀNG \n * Giá vàng lập kỷ lục mới: Giống như hiện tượng FOMO, khi giá tăng nhà đầu tư sẽ nhảy vào \n * Ngân hàng rao bán tài sản của nhà phân phối độc quyền thời trang quốc tế \n * Loạt địa phương muốn thu phí khí thải với ô tô và xe máy, Bộ Tài chính nói gì? \n * Trung Quốc cấm xuất khẩu công nghệ nam châm sử dụng đất hiếm \n * Quản trị dòng tiền doanh nghiệp bằng thẻ \n * Thủ tướng yêu cầu tuyệt đối không để phát sinh lợi ích nhóm, tiêu cực trong tăng trưởng tín dụng \n * Giá USD tiếp tục suy giảm \n * Giá gạo Việt Nam tăng lên mức cao nhất trong vòng hơn 15 năm qua \n VĨ MÔ ĐẦU TƯ \n * Công an tìm bị hại vụ lừa dối khách hàng tại 500 căn biệt thự trái phép \n * Vì sao đề nghị thanh tra toàn diện dự án Sao Đà Lạt? \n * Năm mất việc của nhiều nhân sự bất động sản \n * Chung cư tăng giá không ngừng, doanh nghiệp mong tháo gỡ quy định về đất ở \n * Khánh thành 4 dự án giao thông quan trọng: Mở rộng sân bay Điện Biên, cao tốc Tuyên Quang - Phú Thọ, cao tốc Mỹ Thuận - Cần Thơ, cầu Mỹ Thuận 2 \n * Hiệp hội Bất động sản TP Hồ Chí Minh nêu kiến nghị về Dự thảo Luật Đất đai \n * Dự án kêu gọi đầu tư tuần 16-22/12: Đà Nẵng có ba dự án nhà ở xã hội \n TÀI CHÍNH THẾ GIỚI \n * Tổng thống Biden kêu gọi điều tra thương vụ Nippon Steel thâu tóm US Steel \n * Khó khăn có thể bủa vây lĩnh vực tài chính-ngân hàng châu Âu trong năm 2024 \n * OpenAI hướng tới định giá 100 tỷ đô, chỉ sau SpaceX trong giới startup \n * Lợi suất trái phiếu 30 năm của Trung Quốc xuống thấp nhất gần hai thập kỷ \n Đông Tư \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "2 họ cổ phiếu 'biến mất' trên sàn chứng khoán năm 2023",
      "time": "25 thg 12, 2023",
      "posted_date": "Ngày đăng 04:47 25/12/2023",
      "main_content": "Thị trường chứng khoán sắp kết thúc năm 2023. VN-Index dù ghi nhận hồi phục song hệ quả từ nhịp giảm mạnh năm 2022 vẫn còn hiện hữu. Sau cú rơi năm 2022, những họ cổ phiếu từng làm mưa làm gió giai đoạn 2020, 2021 tiếp tục làm buồn hàng vạn nhà đầu tư. Họ cổ phiếu Louis Holdings: Ngày 19/4, Sở Giao dịch Chứng khoán Hà Nội (HNX) ban hành quyết định huỷ niêm yết đối với cổ phiếu BII của CTCP Đầu tư và Phát triển Công nghiệp Bảo Thư (tên cũ: CTCP Louis Land). \n Đến ngày 11/12, Sở Giao dịch Chứng khoán TP. HCM (HoSE) cũng công bố quyết định huỷ niêm yết đối với cổ phiếu TGG (HM:TGG) của CTCP The Golden Group (tên cũ: CTCP Louis Capital). \n Đáng nói, đây là 2 mã cổ phiếu trong hệ sinh thái Louis Holdings liên quan đến vụ án \"Thao túng thị trường chứng khoán\" xảy ra hồi tháng 4/2022. \n  \n  \n Từng tăng hàng trăm % trong giai đoạn nửa sau năm 2021, tuy nhiên đến thời điểm bị hủy niêm yết, các cổ phiếu BII và TGG chỉ còn mức giá \"trà đá\", thị giá bốc hơi 90-95%. \n Cần nhấn mạnh rằng, trong giai đoạn nổi sóng thị trường, hệ sinh thái cổ phiếu Louis Holdings còn ghi nhận một số mã như TDH, AGM (HM:AGM), SMT,... Tuy nhiên, hạt nhân chính giúp các bị cáo thu lời hàng trăm tỷ đồng từ làm giá cổ phiếu vẫn là 2 mã BII và TGG. \n Họ FLC (HM:FLC): Là họ cổ phiếu được thị trường đặc biệt quan tâm trong gần 1 thập kỷ qua, đến cuối năm 2022, hệ sinh thái cổ phiếu FLC ghi nhận trên dưới 100.000 cổ đông tham gia nắm giữ các cổ phiếu FLC, ROS (HM:ROS), AMD (NASDAQ:AMD), ART, HAI, KLF, GAB. \n Tuy nhiên, sau khi cựu Chủ tịch HĐQT Tập đoàn FLC Trịnh Văn Quyết bị bắt vì thao túng thị trường chứng khoán, những vi phạm về công bố thông tin, tổ chức ĐHCĐ cũng như vấn đề kinh doanh khiến hệ sinh thái cổ phiếu này lần lượt \"biến mất\" khỏi thị trường. \n  \n  \n Hiện 5/7 mã cổ phiếu thuộc nhóm FLC đã bị huỷ niêm yết bao gồm FLC, HAI, ART, AMD, GAB và ROS. Trong khi đó, với việc cổ phiếu KLF của CTCP Đầu tư Thương mại và Xuất nhập khẩu CFS bị đưa vào diện đình chỉ giao dịch từ ngày 14/3, hệ sinh thái cổ phiếu FLC đã không còn mã nào giao dịch trên các sàn chứng khoán. \n >> Ba đại án Việt Á, Tân Hoàng Minh, FLC sẽ xét xử trong năm 2024 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AMD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 25 - 29/12: Tích lũy trong ngắn hạn?",
      "time": "24 thg 12, 2023",
      "posted_date": "Ngày đăng 04:32 25/12/2023",
      "main_content": "Vietstock - Góc nhìn tuần 25 - 29/12: Tích lũy trong ngắn hạn? \n Theo BSC, VN-Index tiếp tục duy trì trên mốc 1,100 điểm với thanh khoản suy yếu cho thấy thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn và khả năng có những phiên bứt phá để hướng tới các ngưỡng cao hơn là chưa rõ ràng. \n Có khả năng tăng tới vùng 1,130 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Thị trường trong ngắn hạn đang tiếp tục xu hướng vận động tích lũy chặt chẽ trong khu vực kênh tích lũy trung hạn 1,100 - 1,150 điểm. Khả năng về nhịp tăng trở lại của VN-Index trong tuần giao dịch cuối cùng của năm 2023 để hướng tới vùng cản gần nhất quanh 1,130 điểm vẫn có thể xảy ra, tuy nhiên cũng không loại trừ kịch bản chỉ số tiếp tục diễn biến xoay quanh vùng 1,100 điểm với thanh khoản thấp. \n Trong trung - dài hạn, khả năng cao VN-Index sẽ tích lũy trong khu vực 1,100 - 1,150 điểm. Trong trường hợp tích cực hơn thì vùng tích lũy trung hạn sẽ là 1,150 - 1,250 điểm. \n Tích lũy trong ngắn hạn \n CTCK BIDV (HM:BID) (BSC): VN-Index tiếp tục duy trì trên mốc 1,100 điểm với thanh khoản suy yếu cho thấy thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn và khả năng có những phiên bứt phá để hướng tới các ngưỡng cao hơn là chưa rõ ràng. \n Có khả năng vượt cản 1,105 \n CTCK Rồng Việt (VDS (HM:VDS)): Với trạng thái duy trì ổn định và dòng tiền hỗ trợ dần tăng, có khả năng thị trường sẽ vượt qua vùng cản 1,105 điểm và nới rộng nhịp hồi phục trong thời gian tới. Tuy nhiên, yếu tố hồi phục này tạm thời vẫn mang tính chất ngắn hạn để thị trường có thêm thời gian để kiểm tra lại nguồn cung ở ngưỡng cản cao hơn như vùng 1,120 điểm. \n Do vậy, nhà đầu tư có thể kỳ vọng khả năng nới rộng nhịp hồi phục, đồng thời có thể cân nhắc mua ngắn hạn ở một số cổ phiếu tạo nền tích lũy trong thời gian gần đây. Tuy nhiên, trong ngắn hạn vẫn nên tận dụng nhịp hồi phục để chốt lời hoặc cơ cấu lại danh mục. \n Tiếp tục tích lũy \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index đã khởi sắc hơn trong tuần vừa qua (18 - 22/12) và kết tuần hình thành nến Dragonfly Doji ở khung đồ thị tuần. Ở đồ thị giờ, 2 chỉ báo MACD và RSI chưa cho dấu hiệu tạo đỉnh cho thấy VN-Index vẫn sẽ tiếp tục tích lũy và tiếp diễn xu hướng phục hồi trong thời gian tới. \n Nhà đầu tư vẫn nên giữ vững tâm lý trong các phiên rung lắc và chưa cần hạ tỷ trọng tại thời điểm hiện tại. Nhà đầu tư có thể cân nhắc cơ cấu lại danh mục, gia tăng tỷ trọng hoặc mua mới đối với những cổ phiếu vẫn đang có diễn biến tốt, giữ vững vùng hỗ trợ hoặc có tín hiệu vượt đỉnh. \n Cân nhắc chốt lời 1 phần \n CTCK Phú Hưng (PHS): Nhìn chung, đà hồi phục kỹ thuật đã chững lại sau phiên 22/12 và thị trường có thể gặp rủi ro điều chỉnh ngắn hạn trở lại. Do đó, nhà đầu tư nên cân nhắc chốt lời một phần các vị thế lướt sóng và giữ tỷ trọng ở mức vừa phải nhằm tạo vị thế tốt trước biến động của thị trường chung. \n VN-Index tăng lên 1,145 điểm nếu vượt kháng cự 1,108 \n CTCK Vietcap: Dự báo trong phiên 25/12, VN-Index sẽ tiếp tục dao động giữa hỗ trợ MA5 tại 1,099 điểm và kháng cự MA10, MA20 đang hội tụ tại 1,108 điểm để chờ đợi sự gia tăng trở lại của thanh khoản (có thể là từ lực mua hoặc lực bán). \n Ở kịch bản tích cực nếu VN-Index vượt kháng cự 1,108 điểm với thanh khoản gia tăng, chỉ số sẽ phát tín hiệu tăng lên vùng 1,125 (MA200), thậm chí 1,145 điểm (MA100). Ngược lại, nếu VN-Index phá vỡ hỗ trợ 1,099 điểm, chỉ số sẽ thoái lui về lại mốc 1,085 điểm. \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 25-29/12/2023: Kỳ vọng dòng tiền quay trở lại",
      "time": "24 thg 12, 2023",
      "posted_date": "Ngày đăng 01:02 25/12/2023",
      "main_content": "Vietstock - Vietstock Weekly 25-29/12/2023: Kỳ vọng dòng tiền quay trở lại \n Kết tuần, VN-Index tăng nhẹ không đáng kể so với tuần trước đó, đồng thời xuất hiện mẫu hình nến Dragonfly Doji. Tuy nhiên, khối lượng giao dịch đang sụt giảm khá nhanh và thấp nhất kể từ đầu tháng 5/2023 trở lại đây. Bên cạnh đó, khối ngoại liên tục bán ròng mạnh trong tuần qua cho thấy dòng tiền đang có dấu hiệu rút khỏi thị trường. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 18-22/12/2023 \n Trong khung thời gian tuần (18-22/12/2023), VN-Index tăng nhẹ không đáng kể so với tuần trước đó đồng thời xuất hiện mẫu hình nến Dragonfly Doji. \n Tuy nhiên, khối lượng giao dịch đang sụt giảm khá nhanh và thấp nhất kể từ đầu tháng 5/2023 trở lại đây. Bên cạnh đó, khối ngoại cũng liên tục bán ròng. Nếu tình trạng này tiếp diễn thì rủi sẽ càng tăng cao. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Biến động sideway biên độ rộng \n Trong phiên giao dịch ngày 22/12/2023, VN-Index xuất hiện mẫu hình nến giống Doji với thân nến nhỏ đồng thời biến động sideway biên độ rộng với cạnh dưới (tương đương vùng 1,075-1,085 điểm) sẽ hỗ trợ tốt cho VN-Index trong thời gian tới. \n Khối lượng giao dịch tiếp tục suy giảm dưới mức trung bình 20 phiên trong các phiên gần đây cho thấy tâm lý thận trọng của nhà đầu tư ngày càng rõ hơn. \n Bên cạnh đó, chỉ báo ADX đang nằm trong vùng xám (20 \n  \n HNX-Index - Vận động trong kênh giá tăng (Bullish Price Channel) \n Trong phiên giao dịch ngày 22/12/2023, HNX-Index hình thành mẫu hình nến High Wave Candle kèm theo khối lượng có sự trồi sụt thất thường trong các phiên gần đây thể hiện tâm lý nhà đầu tư không ổn định. \n Hiện tại, chỉ số đang vận động trong kênh giá tăng (Bullish Price Channel) từ tháng 11/2023 đến nay và cạnh dưới (tương đương vùng 222-226 điểm) của kênh giá này sẽ là ngưỡng hỗ trợ trong các phiên tới của HNX-Index. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 22/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "FinPeace: Nhà đầu tư còn 4 tháng để tích lũy cổ phiếu trước đợt sóng tăng mới năm 2024",
      "time": "24 thg 12, 2023",
      "posted_date": "Ngày đăng 22:07 24/12/2023",
      "main_content": "FinPeace nhấn mạnh, dấu hiệu kết thúc của thị trường giá xuống là khi khối lượng giao dịch thấp, giá hàng hóa giảm trở lại, lãi suất giảm, lợi nhuận doanh nghiệp kém sắc và cổ phiếu giảm sâu. Trong báo cáo chiến lược năm 2024 mới công bố, FinPeace dẫn theo Lý thuyết Dow - Lý thuyết nền tảng của phân tích kỹ thuật thì một xu hướng chính dài hạn cần trải qua đủ 3 giai đoạn và thời gian thị trường tăng điểm luôn dài hơn thị trường giảm điểm. Điều này được thể hiện rõ ràng trong năm: thời gian tăng điểm từ 2020 - quý I/2022 và giảm điểm từ quý II/2022 - quý I/2023. \n Trong giai đoạn cuối của chu kỳ giảm giá, chúng ta chứng kiến sự mất niềm tin của số đông nhà đầu tư trên thị trường khi tâm lý bi quan được tạo bởi những sóng giảm mạnh trước đó chưa tan biến. Nhà đầu tư có xu hướng bỏ qua cả những công ty dưới định giá sâu. Tất cả tin tức và không khí xung quanh đều có phần bi quan, nhà đầu tư nhỏ lẻ như đi trong một con đường toàn sương mờ. \n Điều này có vẻ như đang đúng trong bối cảnh VN-Index sau pha điều chỉnh từ kháng cực 1.250 hồi cuối tháng 9 đã gần như đi ngang vùng 1.100 điểm suốt 2 tháng trở lại đây. Đi kèm với đó là sự sụt giảm thanh khoản và động thái bán ròng mạnh của nhà đầu tư nước ngoài. \n  \n  \n FinPeace nhận định, VN-Index đang bước vào giai đoạn đầu tiên chuẩn bị cho một chu kỳ tăng giá tiếp theo - giai đoạn tích lũy. Thị trường trong giai đoạn này sẽ chưa thấy được sự tăng thanh khoản rõ rệt và thị trường cũng chưa thể thuyết phục được số đông tham gia. Tại đây nhà đầu tư có xu hướng chọn những cổ phiếu an toàn và có giá trị tốt nhất để mua. \n >> KRX - 'biến số' của tuần giao dịch chứng khoán cuối cùng năm 2023 \n Nhìn bức tranh tổng quan dài hạn, VN-Index vẫn duy trì được đà tăng. Bất kể biến động ngắn hạn có gây nhiễu động, việc thị trường phát triển đi cùng với sự phát triển kinh tế là điều tất yếu xảy ra. Trên thực tế số đông luôn bước vào thị trường giá tăng sai thời điểm và quyết định bước ra khỏi thị trường giá xuống lúc đã quá muộn. Việc đi ngược với số đông sẽ cần được cân nhắc vào giai đoạn này của thị trường nếu có biến động mạnh xảy ra. \n Thị trường đang dần đáp ứng đủ 4 yếu tố lần lượt là sự hỗ trợ của Chính phủ, phát triển vị thế về giao thương, thuyết phục nhà đầu tư trong nước và thực tế cung cầu trên thị trường. Khi thị trường đạt mức đủ hấp dẫn kích hoạt sự kỳ vọng nhà đầu tư thì đây sẽ là khu vực những nhà đầu tư dài hạn trên thị trường sẽ phải tiếc nuối nếu không có chiến lược giải ngân phù hợp. \n  \n  \n Vùng 1.200-1.250 điểm sẽ đóng vai trò kháng cự quan trọng cần được vượt qua của VN-Index để tiếp tục xu hướng tăng dài hạn. \n Về chiến lược giải ngân ngắn trung hạn, thị trường sideway sẽ là giai đoạn \"đãi cát tìm vàng\", là cơ hội phù hợp để tích sản cổ phiếu, đặc biệt những cổ phiếu có lịch sử trả cổ tức đều đặn với mức định giá giảm sâu. \n >> Phân tích kỹ thuật cổ phiếu: FPT (HM:FPT), KBC (HM:KBC), HAG (HM:HAG), HSG (HM:HSG) \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 25-29/12/2023",
      "time": "24 thg 12, 2023",
      "posted_date": "Ngày đăng 18:18 24/12/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 25-29/12/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Biến động sideway biên độ rộng \n Trong phiên giao dịch ngày 22/12/2023, VN-Index xuất hiện mẫu hình nến giống Doji với thân nến nhỏ đồng thời biến động sideway biên độ rộng với cạnh dưới (tương đương vùng 1,075-1,085 điểm) sẽ hỗ trợ tốt cho VN-Index trong thời gian tới. \n Khối lượng giao dịch tiếp tục suy giảm dưới mức trung bình 20 phiên trong các phiên gần đây cho thấy tâm lý thận trọng của nhà đầu tư ngày càng rõ hơn. \n Bên cạnh đó, chỉ báo ADX đang nằm trong vùng xám (20 \n  \n HNX-Index - Vận động trong kênh giá tăng (Bullish Price Channel) \n Trong phiên giao dịch ngày 22/12/2023, HNX-Index hình thành mẫu hình nến High Wave Candle kèm theo khối lượng có sự trồi sụt thất thường trong các phiên gần đây thể hiện tâm lý nhà đầu tư không ổn định. \n Hiện tại, chỉ số đang vận động trong kênh giá tăng (Bullish Price Channel) từ tháng 11/2023 đến nay và cạnh dưới (tương đương vùng 222-226 điểm) của kênh giá này sẽ là ngưỡng hỗ trợ trong các phiên tới của HNX-Index. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 22/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "KRX - 'biến số' của tuần giao dịch chứng khoán cuối cùng năm 2023",
      "time": "24 thg 12, 2023",
      "posted_date": "Ngày đăng 04:04 24/12/2023",
      "main_content": "Theo đúng hạn, ngày 25/12 tới sẽ chính thức vận hành hệ thống giao dịch chứng khoán KRX. VN-Index được kỳ vọng bứt khỏi mốc 1.100 điểm trong tuần cuối cùng của năm 2023. Thị trường chứng khoán có phiên tăng điểm nhẹ thứ 4 liên tiếp sau 4 phiên giảm mạnh ngay trước đó; VN-Index có phiên hình thành mẫu nến rút chân ngày 19/12 và đóng tuần từ 18-22/12 tăng 0,7 điểm lên mức 1.103 điểm. Mức tăng dù không đáng kể song đã ngắt nhịp lao dốc mạnh trong tuần trước đó. \n Theo quan sát, thị trường đã đi ngang trong gần 2 tháng trở lại đây khi VN-Index có lần thứ \"n\" vượt rồi mất mốc 1.100. Trong cùng thời điểm, khối ngoại đã tranh thủ rút ròng 15.400 tỷ đồng khỏi sàn HoSE. \n Sự sụt giảm của thanh khoản cũng như động thái bán ròng liên tục của nhà đầu tư nước ngoài là một trong những tác nhân khiến VN-Index \"mắc kẹt\" và chưa thể bứt lên. \n >> Sẽ vận hành chính thức hệ thống KRX ngày 25/12? \n  \n  \n Như đã thông tin, một xác nhận từ phía cơ quan quản lý có thể sẽ tác động mạnh đến câu chuyện thị trường trong ngắn hạn, ít nhất là những tuần đầu năm 2024. Nói cách khác, nếu KRX \"chạy\" đúng hạn, thị trường rất dễ bùng nổ trong những ngày cuối năm 2023. Ngược lại, KRX bị \"delay\", áp lực bán có thể tiếp tục gia tăng, trạng thái ảm đạm của VN-Index và các chỉ số có thể tiếp tục duy trì sang năm 2024 Dương lịch. \n Tất nhiên KRX chỉ là kỳ vọng - câu chuyện vốn dĩ đã được nhắc đi nhắc lại nhiều tháng, nhiều năm qua mỗi khi thị trường vào thế bí. \n Tuy nhiên, nhìn vào thực tế trước mắt, đà hồi phục của thị trường tuần qua chưa thật sự thuyết phục do sự thận trọng của nhà đầu tư tại ngưỡng tâm lý 1.100 điểm cũng như sự thiếu đồng thuận của các cổ phiếu vốn hóa lớn. \n Về góc nhìn kỹ thuật, Chứng khoán VCBS cho rằng, VN-Index đã hình thành nến Dragonfly Doji ở khung đồ thị tuần. Ở đồ thị 1H, hai chỉ báo MACD và RSI chưa cho dấu hiệu tạo đỉnh. Do đó chỉ số vẫn sẽ tiếp tục tích lũy và tiếp diễn xu hướng phục hồi trong thời gian tới. \n Theo đó, VCBS khuyến nghị các nhà đầu tư vẫn nên giữ vững tâm lý trong các phiên rung lắc và chưa cần hạ tỷ trọng tại thời điểm hiện tại. Mặt khác, có thể cân nhắc cơ cấu lại danh mục, gia tăng tỷ trọng hoặc mua mới đối với những cổ phiếu vẫn đang có diễn biến tốt, giữ vững vùng hỗ trợ hoặc có tín hiệu vượt đỉnh. \n >> HoSE thông báo kế hoạch triển khai hệ thống KRX đến các công ty chứng khoán \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sau báo cáo lạm phát quan trọng, giá dầu, chứng khoán Mỹ tăng điểm",
      "time": "23 thg 12, 2023",
      "posted_date": "Ngày đăng 23:19 23/12/2023",
      "main_content": "Tính đến hết tuần này, cả ba thước đo chứng khoán Mỹ đều có tuần tăng thứ 8 liên tiếp, chuỗi tuần tăng dài nhất của S&P 500 kể từ năm 2017 và dài nhất của Dow Jones kể từ năm 2019… Tài chính Ngân hàngSau báo cáo lạm phát quan trọng, giá dầu, chứng khoán Mỹ tăng điểmTrâm Anh • {Ngày xuất bản}Tính đến hết tuần này, cả ba thước đo chứng khoán Mỹ đều có tuần tăng thứ 8 liên tiếp, chuỗi tuần tăng dài nhất của S&P 500 kể từ năm 2017 và dài nhất của Dow Jones kể từ năm 2019… \n Chứng khoán Mỹ tăng điểm trong phiên giao dịch ngày thứ Sáu (22/12), khi cả ba chỉ số chính kết thúc tuần tăng thứ tám liên tiếp, kéo dài đà tăng cuối năm. Nguyên nhân được cho là do kỳ vọng Cục Dự trữ Liên bang sẽ sớm cắt giảm lãi suất giá vào năm tới. \n >> Mốc 1.100 'cầm chân' VN-Index, khối ngoại tranh thủ chốt lời 15.400 tỷ đồng \n Giá dầu thô giảm nhẹ nhưng cũng đã tăng tuần thứ hai liên tiếp do lo ngại về sự gián đoạn dòng dầu thô qua Biển Đỏ. \n S&P 500 tăng 0,17% lên 4.754,63, chỉ giảm 0,9% so với mức cao nhất đóng cửa và 1,3% so với mức cao nhất trong phiên. Chỉ số Nasdaq tăng 0,19% lên 14.992,97 điểm. Chỉ riêng chỉ số Dow Jones giảm 18,38 điểm, tương đương 0,05%, xuống 37.385,97. \n S&P 500 tăng 0,8% trong một tuần; Dow Jones tăng 0,2%; và Nasdaq tăng 1,2%. Cả ba chỉ số chứng khoán Mỹ đều ghi nhận tuần tăng thứ tám liên tiếp, đánh dấu tuần tăng điểm dài nhất của S&P 500 kể từ năm 2017 và tuần tăng dài nhất của Dow Jones kể từ năm 2019. \n  \n  \n “Chúng tôi tin rằng số liệu PCE công bố ngày hôm nay, một chỉ số mà Fed rất chú trọng khi đánh giá tình hình lạm phát, tiếp tục củng cố xu hướng giảm của lạm phát. Và chúng tôi thấy đó là một chất xúc tác nữa cho sự hưng phấn của nhà đầu tư, khiến họ gần như tin chắc rằng nền kinh tế sẽ hạ cánh mềm”, Giám đốc Greg Bassuk của công ty AXS Investments nhận định với hãng tin CNBC. \n “Đợt tăng cuối năm này của thị trường diễn ra một cách sâu rộng. Chúng tôi nghĩ đó là một chỉ báo tốt lành cho nhà đầu tư khi bước sang năm 2024”, ông Bassuk nói. \n Thứ Hai tới, thị trường tài chính Mỹ, bao gồm cả chứng khoán, sẽ đóng cửa nghỉ lễ Giáng sinh. \n Trên thị trường năng lượng, giá dầu thô Brent kỳ hạn tại London giảm 0,32 USD/thùng, tương đương 0,4%, xuống 79,07 USD/thùng. Dầu thô WTI kỳ hạn tại New York giảm 0,33 USD/thùng, tương đương 0,5%, xuống 73,56 USD/thùng. \n Giá dầu chịu áp lực kể từ khi Angola rời Tổ chức các nước xuất khẩu dầu mỏ (OPEC), các nhà đầu tư lo ngại rằng do Angola không còn là thành viên của OPEC nên Angola sẽ tăng sản lượng dầu vào thời điểm sản lượng dầu ngoài OPEC đang ở mức cao, đặc biệt là khi Mỹ đang sử dụng lượng dầu kỷ lục. \n Tuy nhiên, đà giảm của giá dầu bị hạn chế bởi niềm tin của thị trường rằng Fed sẽ sớm cắt giảm lãi suất, cũng như lo ngại các cuộc tấn công của phiến quân Houthi vào các tàu chở hàng ở Biển Đỏ sẽ dẫn đến chi phí vận tải cao hơn và làm gián đoạn dòng chảy thương mại. \n Các vụ tấn công bằng thiết bị bay không người lái đã được Houthi tăng cường trong thời gian gần đây, buộc các hãng vận tải biển phải chuyển hướng tàu bè để tránh kênh đào Suez - một tuyến đường biển huyết mạch nơi 12% tổng thương mại toàn cầu vẫn đi qua. Hai hãng vận tải biển khổng lồ Maersk và CMA CGM đều đã cho biết sẽ áp phí vận tải gia tăng liên quan tới việc chuyển hướng tàu. \n >> 7 cổ phiếu tiềm năng cho năm 2024 qua lăng kính chuyên gia \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "BID giúp VN-Index thoát khỏi sắc đỏ tuần qua",
      "time": "23 thg 12, 2023",
      "posted_date": "Ngày đăng 03:02 24/12/2023",
      "main_content": "Vietstock - BID (HM:BID) giúp VN-Index thoát khỏi sắc đỏ tuần qua \n Hai chỉ số thị trường đã trở lại tăng điểm trong tuần 18-22/12/2023. Cụ thể, VN-Index tăng nhẹ 0.07% so với cuối tuần giao dịch trước, lên mức 1,103.06 điểm. HNX-Index tăng 0.55%, kết thúc tuần ở mức 228.27 điểm. \n Trái ngược đà tăng điểm, thanh khoản trên hai sàn tuần này giảm đáng kể so với tuần giao dịch trước. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên giảm 16%, còn hơn 607.8 triệu cp/phiên. Còn ở HNX, thanh khoản trung bình giảm 18%, còn gần 72.9 triệu cp/phiên. \n Xét về mức độ ảnh hưởng, BID trở thành “đầu kéo” chính cho VN-Index trong tuần qua với 4 phiên tăng liên tiếp, giúp chỉ số tăng gần 1.4 điểm. Kết phiên 22/12, thị giá BID dừng ở mức 42,450 đồng/cp, tăng 16% so với đầu năm và chỉ cách 2% so với đỉnh lịch sử 43,480 đồng/cp (giá điều chỉnh) thiết lập hồi cuối tháng 1/2022. \n Hai đại diện thuộc nhóm ngân hàng khác là ACB (HM:ACB) và MBB (HM:MBB) cũng góp mặt trong top 10 cổ phiếu ảnh hưởng tích cực nhất tuần, giúp chỉ số tăng tổng cộng khoảng 0.8 điểm. \n Mặt khác, có tới 4 cổ phiếu thuộc nhóm ngân hàng biểu hiện tiêu cực trong tuần qua, gồm VCB (HM:VCB), VPB (HM:VPB), CTG (HM:CTG) và OCB. Số cổ phiếu này đã lấy đi tổng cộng hơn 3.3 điểm của chỉ số. Trong đó, “anh cả” VCB và VPB kéo giảm lần lượt gần 1.8 điểm và 1.1 điểm, là top 2 cổ phiếu tiêu cực nhất tuần. \n Dẫn dắt đà tăng của VN-Index tuần qua còn đến từ nhóm cổ phiếu đầu ngành như bán lẻ (MWG (HM:MWG), PNJ (HM:PNJ)), bất động sản (VHM (HM:VHM)), hàng không (VJC (HM:VJC)), thép (HPG (HM:HPG)), cao su (GVR (HM:GVR)) và nhựa (BMP (HM:BMP)). Số cổ phiếu này kéo tăng từ 0.2-0.6 điểm mỗi mã. \n *PNJ lãi hơn 1,700 tỷ trong 11 tháng \n *​Khó về đích, GVR điều chỉnh giảm 900 tỷ đồng kế hoạch lợi nhuận \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 18-22/12/2023 \n (tính theo điểm)​ \n Đối với rổ VN30 tuần qua, ghi nhận sự cân bằng giữa sắc xanh và đỏ khi có 14 cổ phiếu ở nhóm tăng, 15 cổ phiếu nhóm kéo giảm và duy chỉ có SSB đứng ở vị trí trung lập không tham gia nhóm nào. \n Dẫn đầu nhóm kéo giảm là VPB với gần 2.6 điểm, xếp sau FPT (HM:FPT) lấy đi hơn 1.7 điểm. Chiều ngược lại, “đầu kéo” chính của chỉ số là MWG với hơn 1.9 điểm, tiếp theo là ACB kéo tăng hơn 1.5 điểm. \n *FPT cán mốc doanh thu 1 tỷ USD xuất khẩu phần mềm \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 18-22/12/2023 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 18-22/12/2023 \n (tính theo điểm)​ \n Nguyên nhân chính giúp HNX-Index tăng điểm trở lại là hai cổ phiếu HTP và PVS (HN:PVS) kéo tăng 0.3 điểm mỗi mã. Phía bên kia, dẫn đầu nhóm kéo giảm là DTK (HN:DTK) với gần 0.3 điểm, xếp sau là PTI (HN:PTI) làm mất hơn 0.2 điểm của chỉ số. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 18-22/12/2023 \n (tính theo điểm)​ \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 25-29/12/2023: Triển vọng thị trường chưa rõ ràng",
      "time": "23 thg 12, 2023",
      "posted_date": "Ngày đăng 03:02 24/12/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 25-29/12/2023: Triển vọng thị trường chưa rõ ràng \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 22/12/2023. VN30-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến Doji thân nhỏ cùng khối lượng trong các phiên gần đây có sự trồi sụt thất thường dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 22/12/2023. Cụ thể, VN30F2401 (F2401) giảm 0.06%, còn 1,097.7 điểm; VN30F2402 (F2402) giảm 0.05%, còn 1,097.3 điểm; hợp đồng VN30F2403 (F2403) tăng 0.05%, đạt 1,093.5 điểm; hợp đồng VN30F2406 (F2406) tăng 0.05%, đạt 1,093.5 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,097.45 điểm. \n Trong tuần giao dịch 18-22/12/2023, VN30F2401 có một tuần giao dịch với sắc xanh chiếm ưu thế và đảo chiều phục hồi so với trước đó. Mặc dù, khởi đầu với một phiên giảm điểm mạnh nhưng càng dần về cuối tuần phe Long dần lấy lại vị thế giúp cho F2401 phục hồi và đóng cửa trên mốc tham chiếu với mức tăng nhẹ 2.7 điểm. \n Đồ thị intraday của VN30F2401 trong giai đoạn 18-22/12/2023 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2401 thu hẹp so với phiên trước đó và đạt giá trị 0.25 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2401 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 1.99% và 1.90% so với phiên ngày 21/12/2023. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 1.79% và giảm 0.50% so với tuần trước. \n Khối ngoại quay lại ròng trong phiên cuối tuần với tổng khối lượng mua đạt 2,525 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 3,709 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 22/12/2023, VN30-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến Doji thân nhỏ cùng khối lượng trong các phiên gần đây có sự trồi sụt thất thường dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của nhà đầu tư. \n Bên cạnh đó, chỉ số liên tục duy trì dưới đường Middle của Bollinger Bands trong các phiên gần đây khi dải này tiếp tục siết chặt kèm theo có khuynh hướng đi xuống và nếu bung nén thì nhiều khả năng thị trường trong thời gian tới sẽ khá tiêu cực. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]