[
   {
      "title": "Góc nhìn 17/06: Tiếp tục sideway?",
      "time": "16 thg 6, 2022",
      "posted_date": "Ngày đăng 00:43 17/06/2022",
      "main_content": "Vietstock - Góc nhìn 17/06: Tiếp tục sideway? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index vẫn chưa thể tạo đáy để vững vàng đi lên. Do đó, chỉ số có thể tiếp tục sideway quanh 1,230–1,300 điểm trước khi có tín hiệu rõ ràng hơn. \n Áp lực chốt lời trong phiên 17/06 \n CTCK Asean (Aseansc): Aseansc nhận thấy đang có sự phân hóa mạnh mẽ giữa các nhóm ngành, và đà tăng chủ yếu đóng góp bởi nhóm cổ phiếu vốn hóa lớn. Do đó, CTCK này cho rằng nhà đầu tư nên thận trọng trong phiên giao dịch 17/06, nhất là khi nhóm cổ phiếu vốn hóa lớn có thể gặp áp lực chốt lời sau phiên tăng khá ngày 16/06, và ngày 17/06 là hạn cuối để các quỹ ETF cơ cấu danh mục quý 2/2022. \n Dự báo trong phiên giao dịch thứ Sáu (17/06), sự giằng co có thể diễn ra giữa lực mua tại vùng hỗ trợ 1,200–1,220 điểm và lực bán tại vùng kháng cự 1,240–1,260 điểm. \n Tiếp tục sideway quanh 1,230–1,300 \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS đánh giá việc thanh khoản có phần sụt giảm và có áp lực bán vào phiên ATC của ngày 16/06 cho thấy tâm lý nhà đầu tư vẫn rất dễ dao động khi thị trường biến động mạnh. \n Về góc nhìn kĩ thuật, VN-Index sau khi chạm hỗ trợ mạnh đã có nhịp bật hồi quay trở lại, các chỉ báo như MACD, ADX, RSI cũng dần đi ngang và có xu hướng nhích dần lên cho thấy đà giảm đã chững lại. Trong kịch bản tích cực, VN-Index sẽ tiếp tục giao dịch sideway quanh khu vực 1,230–1,300. \n Mốc 1,200 điểm sẽ nâng đỡ VN-Index trong ngắn hạn \n CTCK Tân Việt (TVSI): TVSI đánh giá thị trường vẫn trong nhịp hồi phục rất ngắn và có thể còn nhiều lần trồi sụt trước khi tạo đáy để đi lên vững vàng hơn. Theo góc nhìn của CTCK này, mốc hỗ trợ 1,200 điểm sẽ nâng đỡ chỉ số VN-Index trong ngắn hạn. Do đó, TVSI cho rằng thị trường sẽ theo hướng giao dịch trồi sụt trong thời gian tới do tâm lý nhà đầu tư cũng như diễn biến của thị trường tài chính còn dao động nhưng cân bằng quanh vùng 1,200 điểm. \n Quay về quanh 1,200 điểm \n CTCK KB Việt Nam (KBSV): KBSV nhận định áp lực phân phối gia tăng quanh vùng kháng cự gần 1,250 khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. Mặc dù cơ hội mở rộng nhịp hồi phục vẫn hiện hữu, VN-Index nhiều khả năng sẽ quay xuống kiểm định lại vùng hỗ trợ đáng lưu ý quanh 1,200 trước khi thiết lập một mặt bằng giá vững chắc hơn. \n *Tiếp tục cập nhật... \n Thượng Ngọc \n  \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chưa vội mừng với tài khoản chứng khoán tăng vọt",
      "time": "16 thg 6, 2022",
      "posted_date": "Ngày đăng 23:45 16/06/2022",
      "main_content": "Vietstock - Chưa vội mừng với tài khoản chứng khoán tăng vọt \n “Chúng tôi còn hàng trăm ngàn tài khoản chứng khoán chưa thống kê hết và số lượng mở vẫn tiếp tục tăng trong thời gian tới”, tổng giám đốc một công ty chứng khoán đề nghị không nêu tên cho biết. Nguyên nhân chính, theo ông, khi khách hàng mở tài khoản ngân hàng, sẽ tự động có tài khoản giao dịch chứng khoán. Nhà đầu tư không cần bỏ tiền vào tài khoản chứng khoán này. Họ chỉ bỏ tiền vào khi có nhu cầu giao dịch. \n Việc kết nối (link) tài khoản ngân hàng với tài khoản chứng khoán ngay lập tức đẩy số lượng tài khoản chứng khoán mở mới tăng vọt. Ảnh: THÀNH HOA \n Tuần trước Trung tâm Lưu ký chứng khoán đã thực sự gây “sốc” các chủ thể trên thị trường tài chính khi thông báo trong tháng 5-2022 có 476.455 tài khoản mới của nhà đầu tư được mở, gấp đôi so với tháng trước đó và nâng tổng số tài khoản chứng khoán toàn quốc lên 5.653.695. Căn cứ số liệu trên, khoảng 5,65% dân số Việt Nam đang tham gia thị trường chứng khoán, trong khi mục tiêu mà Bộ Tài chính đặt ra là 5% dân số đầu tư chứng khoán vào năm 2025. \n Số liệu được công bố ngay trước phiên Quốc hội chất vấn Bộ trưởng Bộ Tài chính về các hành vi thao túng thị trường chứng khoán gần đây, về mức tăng trưởng quá nóng của VN-Index trong quí 1-2022 và những lo ngại xung quanh việc phát hành cũng như đáo hạn của trái phiếu doanh nghiệp, đặc biệt trái phiếu doanh nghiệp bất động sản. \n Có thể số tài khoản chứng khoán mở mới tạo cảm giác thị trường đang phát triển tốt cho các đại biểu Quốc hội, giới đầu tư. Thực tế có đúng như vậy? \n Chỉ có điều số lượng tài khoản chứng khoán mở mới đã không phản ánh đúng thực chất mức độ tham gia giao dịch của nhà đầu tư. Bằng chứng rõ nhất là thanh khoản sàn HOSE và HNX sụt giảm nghiêm trọng. \n Tìm hiểu qua công ty chứng khoán trực thuộc các ngân hàng thương mại, người viết nhận ra hiện nay một số ngân hàng triển khai gói dịch vụ tổng hợp (package) cho những người muốn mở tài khoản trực tuyến. Khách hàng không cần đến ngân hàng, mà thực hiện mọi động tác qua Internet banking và chỉ cần vài thao tác đã có tài khoản cá nhân. Số tài khoản ngân hàng có thể trùng hợp với số điện thoại di động. \n Khi có tài khoản cá nhân, khách hàng đồng thời có tài khoản thẻ (tức mở một thẻ tín dụng nội địa hoặc quốc tế) và tài khoản chứng khoán. Tài khoản chứng khoán được mở và được tính vào số mở mới, nhưng tài khoản có được kích hoạt (tức có hoạt động) hay không lại là chuyện khác. \n Việc kết nối (link) tài khoản ngân hàng với tài khoản chứng khoán ngay lập tức đẩy số lượng tài khoản chứng khoán mở mới tăng vọt. Cứ đà này đến cuối năm, chúng ta có thể chứng kiến thêm vài triệu tài khoản chứng khoán mở mới. \n Bên cạnh đó, kể từ khi chỉ số VN-Index điều chỉnh, một số công ty chứng khoán liên tục hạ phí môi giới nhằm khuyến khích khách hàng giao dịch. Từ đầu năm, các công ty chứng khoán đã phân ra các gói dịch vụ khác nhau. Chẳng hạn nếu nhà đầu tư giao dịch nhiều (lướt sóng), cần sự hỗ trợ của nhân viên môi giới (bao gồm ứng trước tiền bán để có sức mua, theo dõi thông tin liên quan đến những cổ phiếu trong danh mục, nhận định xu hướng thị trường…), họ sẽ sử dụng gói dịch vụ với phí môi giới 0,15%/lần bán hoặc mua. Trường hợp nhà đầu tư thỉnh thoảng mới giao dịch, tự thực hiện mua bán cổ phiếu, không cần nhân viên môi giới, có thể xài gói dịch vụ với phí môi giới 0,1%/lần. Có công ty chứng khoán áp dụng ngay phí môi giới 0% trong thời gian 6, 12, 24 tháng hoặc dài hơn. \n Luật cho phép các nhà đầu tư mở nhiều tài khoản giao dịch khác nhau tại nhiều công ty chứng khoán khác nhau. Nhà đầu tư đang giao dịch ở công ty chứng khoán A, chuyển sang công ty chứng khoán B để hưởng phí môi giới thấp hơn, và vẫn duy trì tài khoản ở công ty chứng khoán A dù tài khoản này không hoạt động (tạm thời hoặc vĩnh viễn). Thông qua cách này, số lượng tài khoản chứng khoán mở mới cũng tăng đột ngột. \n Cho đến cuối năm ngoái, theo dữ liệu của Ngân hàng Nhà nước công bố trên trang web, Việt Nam có 115,2 triệu tài khoản tiền gửi thanh toán của cá nhân, và 129,4 triệu thẻ nội địa lẫn quốc tế. Xu hướng thanh toán không dùng tiền mặt, tất cả tích hợp vào tài khoản ngân hàng, ví điện tử trở thành phổ biến, số tài khoản ngân hàng của cá nhân vẫn chưa ngừng tăng. Điều này đến lượt nó sẽ giúp tăng tài khoản chứng khoán mở mới khi tài khoản ngân hàng link với tài khoản chứng khoán. \n Chỉ có điều số lượng tài khoản chứng khoán mở mới đã không phản ánh đúng thực chất mức độ tham gia giao dịch của nhà đầu tư. Bằng chứng rõ nhất là thanh khoản sàn HOSE và HNX sụt giảm nghiêm trọng. Đặc biệt thanh khoản của VN30 đang rơi về mức thấp báo động so với thanh khoản bình quân của cả năm ngoái và quí 1-2022. Giá trị giao dịch cổ phiếu, chứng chỉ quỹ hàng ngày của sàn HOSE hiện tại chưa bằng 50% của quí 1-2022. Dòng tiền vào chứng khoán đang co lại. \n Bất chấp sự trấn an, cảnh báo của cơ quan quản lý và sự tăng cường hiện diện của đại diện các quỹ đầu tư trên phương tiện truyền thông, nhận định rằng cổ phiếu Việt Nam đang rẻ với chỉ số P/E thấp hơn các nước trong khu vực như Thái Lan, Singapore, Indonesia…, các nhà đầu tư cá nhân, nhất là các nhà đầu tư F0, đã và đang rút chân khỏi thị trường. Không ít người trong số họ đã phải cắt lỗ và thật khó để thuyết phục họ quay lại giao dịch dưới áp lực lạm phát cả trong nước lẫn quốc tế. \n Cũng cần nói thêm rằng chứng khoán Việt Nam đã điều chỉnh trước khi chứng khoán Mỹ, châu Âu giảm điểm khi một vài cá nhân có hành vi thao túng thị trường bị xử lý. Việc xử lý này về lâu dài là tốt cho thị trường, nhưng vấn đề căn cơ nhất của chứng khoán Việt Nam là độ minh bạch chưa cao, trong đó có vấn đề minh bạch thông tin. \n Hải Lý \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 17/06/2022: Thị trường tăng nhưng khối lượng lại giảm",
      "time": "16 thg 6, 2022",
      "posted_date": "Ngày đăng 00:00 17/06/2022",
      "main_content": "Vietstock - Vietstock Daily 17/06/2022: Thị trường tăng nhưng khối lượng lại giảm \n VN-Index có phiên tăng điểm khá tốt khi tăng gần 23 điểm với sự dẫn dắt của nhóm Large Cap. Tuy nhiên, khối lượng giao dịch lại sụt giảm xuống dưới mức trung bình 20 ngày gần nhất cho thấy nhà đầu tư còn khá thận trọng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/06/2022 \n - Các chỉ số chính cùng giao dịch tích cực trong phiên giao dịch ngày 16/06/2022. Cụ thể, chỉ số VN-Index tăng 1.87%, lên mức 1,236.63 điểm; HNX-Index tăng 1.6%, dừng chân ở mức 287.77 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 522 triệu đơn vị, giảm 16.69% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 10.9%, đạt gần 62 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 695 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 11 tỷ đồng. \n - Thông tin Fed tăng lãi suất không chỉ khiến chứng khoán Mỹ và các chỉ số quan trọng trên các sàn Châu Á cùng tăng tích cực. Thị trường chứng khoán trong nước cũng khởi đầu phiên giao dịch trong sắc xanh. VN-Index mở cửa tăng hơn 13 điểm với sự dẫn dắt của nhóm cổ phiếu Large Cap. Đà tăng của VN-Index được duy trì trong suốt phiên sáng và kéo dài sang phiên chiều. Chỉ số có lúc tăng mạnh hơn 32 điểm. Tuy nhiên, lực bán xuất hiện ở phiên ATC đã thu hẹp phần nào sắc xanh trước đó của chỉ số. VN-Index kết phiên tăng 22.7 điểm, dừng chân ở mức 1,236.63 điểm. \n - Cùng xu hướng với thị trường chung, VN30-Index kết phiên tăng 27.28 điểm (+2.18%). Bên mua chiếm ưu thế lớn trong rổ VN30 với 27 mã tăng, 2 mã giảm và 1 mã đứng giá. Giao dịch nổi bật nhất trong phiên có thể kể tới MWG (HM:MWG) khi leo dốc tăng hết biên độ. Theo sau là POW (HM:POW) với mức tăng ấn tượng 6.2%. Hai cổ phiếu HPG (HM:HPG) và VNM (HM:VNM) cùng tăng mạnh 5.4%. Trong khi đó, VIC (HM:VIC) và SSI (HM:SSI) là hai mã còn hiện sắc đỏ trong rổ. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), GAS (HM:GAS), VNM, HPG và MSN (HM:MSN) là cổ phiếu có tác động nhất đến VN-Index. Tính riêng cổ phiếu VCB đã góp hơn 3 điểm tăng cho chỉ số này. Ở chiều ngược lại, VND (HM:VND), DIG (HM:DIG), DXG (HM:DXG) là những mã có tác động tiêu cực nhất. \n - Nhóm cổ phiếu bán lẻ tiếp tục có phiên giao dịch tốt với mức tăng ấn tượng của hai mã MWG và FRT (HM:FRT), hai cổ phiếu này cũng hiện sắc tím khi kết phiên. Các cổ phiếu khác trong nhóm cùng tăng giá tích cực như HAX, CTF hay AST. \n - Nhóm cổ phiếu thực phẩm đồ uống cũng có phiên giao dịch tích cực. Các ông lớn VNM, MSN hay SAB (HM:SAB) cùng tiến tốt với mức tăng lần lượt là 5.43%, 4.43% và 2.89%. \n - Trong khi đó, chứng khoán tiếp tục là một trong những ngành có phiên giao dịch ảm đạm nhất. Đà giảm hiện diện ở 12/25 cổ phiếu trong nhóm. Trong đó, VND và VIX (HM:VIX) cùng lao dốc gần 7%, MBS (HN:MBS) giảm 3.23%, SSI lùi 2.21%... \n - VN-Index có phiên tăng điểm khá tốt khi tăng gần 23 điểm với sự dẫn dắt của nhóm Large Cap. Tuy nhiên, khối lượng giao dịch lại sụt giảm xuống dưới mức trung bình 20 ngày gần nhất cho thấy nhà đầu tư còn khá thận trọng. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tâm lý nhà đầu tư đang khá bất ổn \n Trong phiên giao dịch ngày 16/06/2022, VN-Index tăng mạnh trở lại. Tuy nhiên, các phiên tăng giảm mạnh xuất hiện xen kẽ nhau liên tục cho thấy tâm lý nhà đầu tư đang khá bất ổn. \n Điểm tích cực là vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022) tiếp tục trụ vững nên hy vọng về một đợt hồi phục trong ngắn hạn vẫn còn. \n Tuy nhiên, khối lượng giao dịch đang nằm dưới mức trung bình 20 ngày nên tình trạng giằng co, rung lắc mạnh có thể tái diễn. \n  \n HNX-Index - Tiếp tục bám vào Lower Band \n Trong phiên giao dịch ngày 16/06/2022, dù đã tăng trở lại nhưng HNX-Index tiếp tục bám vào Lower Band và Bollinger Bands đang bung nén nên xu hướng ngắn hạn đang là điều chỉnh mạnh. \n Do đáy cũ tháng 05/2022 (tương đương vùng 295-300 điểm) đã bị phá vỡ hoàn toàn nên ngưỡng này chuyển từ hỗ trợ thành kháng cự. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trở lại trong phiên giao dịch ngày 16/06/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/06/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/06: Tăng trong thận trọng",
      "time": "16 thg 6, 2022",
      "posted_date": "Ngày đăng 19:30 16/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/06: Tăng trong thận trọng \n Các phiên tăng giảm mạnh xuất hiện xen kẽ nhau liên tục cho thấy tâm lý nhà đầu tư đang khá bất ổn. \n Tín hiệu kỹ thuật của VN-Index \n Các phiên tăng giảm mạnh xuất hiện xen kẽ nhau liên tục cho thấy tâm lý nhà đầu tư đang khá bất ổn. \n Điểm tích cực là vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022) tiếp tục trụ vững nên hi vọng về một đợt hồi phục trong ngắn hạn vẫn còn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 16/06/2022, HNX-Index hình thành mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đã tích cực trở lại. \n Do đáy cũ tháng 05/2022 (tương đương vùng 295-300 điểm) đã bị phá vỡ hoàn toàn nên ngưỡng này chuyển từ hỗ trợ thành kháng cự. \n  \n BSR (HN:BSR) - CTCP Lọc hóa Dầu Bình Sơn \n Trong phiên giao dịch buổi sáng ngày 16/06/2022, BSR hình thành mẫu hình nến White Closing Marubozu cho thấy tâm lý lạc quan của nhà đầu tư. \n Giá cổ phiếu chuẩn bị test lại đỉnh lịch sử tháng 03/2018 (tương đương vùng 33,500-34,000). Nếu BSR có thể phá vỡ được vùng trên thì mục tiêu giá (target price) tiếp theo sẽ là vùng 37,000-38,000 (tương đương ngưỡng Fibonacci Retracement 161.8%. \n Khối lượng giao dịch những phiên gần đây nằm trên mức trung bình 20 ngày chứng tỏ dòng tiền đang rất sôi động. \n  \n VCB (HM:VCB) - Ngân hàng TMCP Ngoại thương Việt Nam \n Cổ phiếu đang giao dịch khá giằng co khi liên tục hình thành những cây nến có bóng dài trước đó. Điều này cho thấy tâm lý phân vân của nhà đầu tư trong ngắn hạn. \n Chỉ báo MACD đã cho tín hiệu bán và đang nằm dưới ngưỡng 0 nên rủi ro điều chỉnh vẫn còn khá cao. \n Vùng 72,000-74,000 vẫn đang đóng vai trò là hỗ trợ đáng tín cậy khi giá liên tục tăng trở lại từ vùng này. Dự kiến đây vẫn sẽ là hỗ trợ cứng cho VCB nếu kịch bản điều chỉnh xảy ra. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 16/06: “Tin ra là mua”, VN-Index tăng trở lại",
      "time": "16 thg 6, 2022",
      "posted_date": "Ngày đăng 16:42 16/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 16/06: “Tin ra là mua”, VN-Index tăng trở lại \n VN-Index mở cửa tăng hơn 13 điểm sáng nay, với đa số Large Cap trên sàn HOSE tăng giá. Thông tin Fed tăng lãi suất không chỉ khiến chứng khoán Mỹ giảm mà tăng trong đêm qua, và sáng nay các chỉ số quan trọng trên các sàn châu Á cũng tăng gần hết, cho nên VN-Index mở cửa tăng theo xem ra không có gì lạ. \n Với diễn biến tích cực từ sàn Mỹ lẫn các sàn châu Á sáng nay, nhìn chung đa số nhóm ngành trên cả 3 sàn chứng khoán Việt đều tận dụng thời cơ để hồi phục, nhất là những nhóm giảm sâu trong phiên chiều qua lẫn giai đoạn gần đây như chứng khoán, bất động sản, sắt thép, xây dựng… \n MWG (HM:MWG) tỏa sáng trên sàn HOSE ngay từ đầu phiên với mức tăng trần ngay ATO. Trong nhóm VN30, cũng chỉ có MWG đạt được mức tăng cao đến vậy, cổ phiếu tăng mạnh thứ hai là GVR (HM:GVR) cũng chỉ có mức tăng nhỉnh hơn 3%. Tuy nhiên nhóm VN30 cũng có đến 26 cổ phiếu tăng giá ngay khi mở cửa, so với chỉ 2 mã giảm giá. \n MWG tăng mạnh ngay từ đầu phiên có vẻ như đang là động lực cho các cổ phiếu còn lại trong nhóm phân phối hàng công nghệ. Chỉ sau ATO vài phút, PET (HM:PET) và cổ phiếu công ty là PSD cũng bắt đầu chạy, và hiện đều tăng hơn 5%. \n Chỉ số HNX-Index tăng mạnh gấp 2 lần (tính theo %) so với VN-Index, một phần do tâm lý hứng khởi nói chung, phần khác do THD tăng trần phiên thứ hai liên tiếp, với mức tăng sáng nay đúng 10%. Thậm chí THD đã tăng 3 phiên liên tiếp với mức tăng mỗi phiên hơn 9%. Ngoài cổ phiếu này ra, có vài Large Cap khác trên sàn HNX tăng khá, từ 2% đến hơn 4% ngay sau khi HOSE khớp ATO, ví dụ như  SHS  (HN:SHS) hay CEO. \n Nhóm dầu khí nhà PVN sáng nay tiếp tục tăng bất chấp đầu tàu GAS (HM:GAS) giảm giá. Nhìn chung đa số tên tuổi nhóm này tăng trên 1% ngay hoặc sau ATO, trừ GAS, BSR (HN:BSR), PVD (HM:PVD) hay PVS (HN:PVS). \n EIB (HM:EIB) có vẻ thích đi ngược nhóm ngân hàng, khi sáng nay giảm nhẹ trong khi hầu hết cả nhóm đều tăng giá, bình quân trên 1%. \n Nhóm BĐS dân dụng đang hồi phục trên diện rộng với mức tăng bình quân khoảng 2% ngay khi mở cửa, tuy nhiên đáng ngạc nhiên là bộ ba cổ phiếu nhà Vin là VIC (HM:VIC), VHM (HM:VHM) và VRE (HM:VRE) lại vẫn giảm giá nhẹ. \n Hoàng Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng quyền 16/06/2022: Tâm lý bi quan bao phủ thị trường",
      "time": "15 thg 6, 2022",
      "posted_date": "Ngày đăng 03:00 16/06/2022",
      "main_content": "Vietstock - Thị trường chứng quyền 16/06/2022: Tâm lý bi quan bao phủ thị trường \n Kết thúc phiên giao dịch ngày 15/06/2022, toàn thị trường có 76 mã giảm, 17 mã tăng và 14 mã đứng giá. Khối ngoại tiếp tục bán ròng với tổng mức bán ròng hơn 1.6 triệu đơn vị. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 15/06/2022, toàn thị trường có 76 mã giảm, 17 mã tăng và 14 mã đứng giá. \n Sắc đỏ tiếp tục áp đảo trên thị trường chứng quyền trước phiên giao dịch kém tích cực của thị trường cơ sở. Chỉ số VN-Index đã có lúc rơi khỏi mốc 1,200 điểm và gây ra sự hoảng loạn trên thị trường chứng quyền. \n Kết phiên, hàng loạt các chứng quyền HDB (HM:HDB), ACB (HM:ACB), VNM (HM:VNM), HPG (HM:HPG), VRE (HM:VRE), MSN (HM:MSN)... đồng loạt chìm trong sắc đỏ. Trong đó các mã giảm mạnh nhất thị trường gồm CVNM2202 kịch sàn 80%, CVHM2203 giảm 60%, CHPG2204, CKDH2202, CVHM2113 giảm 50%... \n Ở chiều ngược lại, chứng quyền FPT (HM:FPT) và MWG (HM:MWG) kịp thời hồi phục và kết phiên với sắc xanh nhẹ. CMWG2202 tăng 20%, CFPT2203 tăng 11.9%, CMWG2201 tăng 7.93%, CFPT2201 tăng 7.27%, CMWG2204 tăng 3.16%, CFPT2202 tăng 1.65%. \n Khối lượng giao dịch của thị trường trong phiên hôm nay đạt 29.2 triệu đơn vị, tăng 8.58%; giá trị giao dịch đạt 14.6 tỷ đồng, giảm 15.86% so với phiên ngày 14/06/2022. Trong đó, CTCB2112 là mã chứng quyền dẫn đầu thị trường về khối lượng, CFPT2203 dẫn đầu về giá trị giao dịch. \n Thanh khoản sôi động của thị trường đang tập trung ở các nhóm chứng quyền có thời gian đáo hạn vào tháng 7, 8 và tháng 10 như CPDR2202, CVIC2203, CPOW2201, CFPT2203, CACB2102, CVHM2204… \n Về giao dịch khối ngoại, khối này tiếp tục bán ròng với tổng mức bán ròng hơn 1.6 triệu đơn vị. Trong đó, CPOW2202 và CSTB2208 là hai mã chứng quyền bị bán ròng nhiều nhất. \n  \n Nguồn: VietstockFinance \n II. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 16/06/2022, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CNVL2203 và CPDR2201 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CNVL2203 và CPDR2201 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường ở mức lần lượt là 12.44 và 9.95 lần. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 16/06: Chờ đợi tín hiệu từ Fed",
      "time": "15 thg 6, 2022",
      "posted_date": "Ngày đăng 00:28 16/06/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 16/06: Chờ đợi tín hiệu từ Fed \n BSC cho rằng nhà đầu tư cần theo dõi quyết định của Fed trong cuộc họp sắp tới diễn ra vào tối nay (15/06) và ngày mai (16/06). Tốc độ tăng lãi suất hơn mức dự kiến trước đây là 0.5% được coi là tín tiêu cực với thị trường. \n Giải ngân trong những nhịp điều chỉnh \n CTCK Ngân hàng Đông Á (DAS): VN-Index vẫn tiếp tục một phiên giảm điểm, tuy nhiên đà giảm được thu hẹp khi thị trường phản ứng với mốc hỗ trợ tâm lý VN-Index 1,200 điểm. Thanh khoản có tăng hơn phiên trước (14/06) nhưng chưa đủ để xác nhận có dòng tiền bắt đáy tham gia. Sau nhịp giảm sốc 100 điểm, nhiều nhóm cổ phiếu đã bị chiết khấu sâu và có thể thu hút quan tâm của nhà đầu tư nếu thị trường tìm được vùng cân bằng. Nhà đầu tư đang theo dõi thị trường chứng khoán thế giới và các bước đi lãi suất của Fed để có chiến lược giao dịch phù hợp, bên cạnh đó vẫn có nhiều cơ hội đầu tư dài hạn trên thị trường hiện nay do mặt bằng định giá cổ phiếu đang hấp dẫn, triển vọng kinh tế 2022 Việt Nam tiếp tục tăng trưởng. \n Nhà đầu tư có thể tìm kiếm cơ hội giải ngân trong những nhịp điều chỉnh của thị trường, quan tâm các nhóm cổ phiếu ngành điện, cổ phiếu bảo hiểm, xây dựng hạ tầng. \n Nâng cao tỷ trọng tiền mặt \n CTCK Ngân hàng Ngoại Thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, tại khung đồ thị tuần, VN-Index đã xác nhận kết thúc sóng phục hồi và bước vào nhịp giảm tiếp theo trong chu kỳ sóng giảm. Nếu mất mốc 1,200, ngưỡng hỗ trợ của VN-Index sẽ quanh vùng điểm 1,170 tại đáy cũ, tương đương với ngưỡng Fibonacci mở rộng 0.382. VCBS giữ nguyên quan điểm đã đưa ra từ trước, khuyến nghị các nhà đầu tư nâng cao tỷ trọng tiền mặt, chủ động cơ cấu tài khoản, hạn chế giải ngân bắt đáy sớm trong giai đoạn này. \n Kỳ vọng hồi phục của các thị trường sau quyết định của Fed \n CTCK Tân Việt (TVSI): Phiên giao dịch hôm nay (15/06) chỉ số VN-Index đã có thời điểm để vỡ mốc hỗ trợ 1,200 điểm nhưng sau đó đã nỗ lực thu hẹp đà giảm để lấy lại mốc này nhờ một số cổ phiếu vốn hóa lớn. Thanh khoản không có nhiều sự cải thiện và số lượng cổ phiếu giảm chiếm áp đảo trong khi có quá ít cổ phiếu vẫn phân hóa tăng điểm là điểm trừ của phiên nay. Tâm lý trên thị trường Việt Nam hay trên các thị trường tài chính Quốc tế đều đang rất bi quan trước thềm cuộc họp của Fed tiến hành nhằm đưa ra mức tăng lãi suất. \n Như trao đổi trong bản tin trước, TVSI cho rằng tâm lý bi quan này là quá đà và vẫn bảo lưu quan điểm về kỳ vọng hồi phục của các thị trường sau quyết định tăng lãi suất của Fed. Mốc hỗ trợ 1,200 điểm của VN-Index nếu tiếp tục giữ được khi đóng cửa phiên giao dịch ngày mai (16/06) sẽ củng cố cho quan điểm trên. \n Chờ đợi tín hiệu từ Fed \n CTCK Ngân hàng Đầu tư và phát triển Việt Nam (BSC): Nhà đầu tư cần theo dõi quyết định của Fed trong cuộc họp sắp tới diễn ra vào tối nay (15/06) và ngày mai (16/06). Tốc độ tăng lãi suất hơn mức dự kiến trước đây là 0.5% được coi là tín tiêu cực với thị trường. \n ...Tiếp tục cập nhật \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 16/06/2022: Rủi ro tăng cao trong ngắn hạn",
      "time": "15 thg 6, 2022",
      "posted_date": "Ngày đăng 00:06 16/06/2022",
      "main_content": "Vietstock - Vietstock Daily 16/06/2022: Rủi ro tăng cao trong ngắn hạn \n Thị trường có phiên giao dịch ảm đạm khi chỉ số giảm hơn 16 điểm. Khối ngoại bán ròng trở lại trên cả hai sàn. Bên cạnh đó, một số chỉ báo cho tín hiệu bán nên rủi ro điều chỉnh trong thời gian vẫn còn cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 15/06/2022 \n - Các chỉ số chính cùng giảm điểm trong phiên giao dịch ngày 15/06/2022. Cụ thể, chỉ số VN-Index giảm 1.33%, xuống mức 1,213.93 điểm; HNX-Index giảm 2.35%, dừng chân ở mức 283.25 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 541 triệu đơn vị, tăng 20.75% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 9.79%, đạt hơn 69 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 182 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 11 tỷ đồng. \n - Tâm lý nhà đầu tư trên thị trường khá bi quan khi chứng khoán Mỹ tiếp tục giảm điểm vào ngày thứ Ba (14/6/2022). Các chỉ số chính trên thị trường chứng khoán Việt Nam theo đó cũng có phiên giao dịch ảm đạm. VN-Index hiện sắc xanh nhẹ đầu phiên rồi liên tục giảm điểm sau đó. Đà giảm này tiếp tục kéo dài sang phiên chiều. Đỉnh điểm, chỉ số có lúc còn mất hơn 35 điểm. Tuy nhiên, lực cầu xuất hiện ở vùng giá thấp đã kéo chỉ số thu hẹp sắc đỏ về cuối phiên. Kết thúc giao dịch, VN-Index giảm 16.38 điểm, xuống còn 1,213.93 điểm. \n - VN30-Index kết phiên giảm 0.64% (-8.07 điểm). Bên bán chiếm ưu thế lớn trong rổ VN30 với 22 mã giảm, 6 mã tăng và 2 mã đứng giá. Giao dịch tiêu cực nhất trong rổ là SSI (HM:SSI) và GVR (HM:GVR) khi cùng giảm hết biên độ. Theo sau là các mã PLX (HM:PLX), POW (HM:POW), CTG (HM:CTG) và HPG (HM:HPG). Ngược lại, MWG (HM:MWG), PNJ (HM:PNJ) và FPT (HM:FPT) là những cổ phiếu tăng giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, GVR, HPG, GAS (HM:GAS) và CTG là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Riêng cổ phiếu GVR đã lấy đi gần 2 điểm của chỉ số. Trong khi đó, MWG, SSB, VGC (HN:VGC) và FPT là những cổ phiếu có ảnh hưởng tích cực nhất đến chỉ số. \n - Các ngành như chứng khoán, bất động sản, ngân hàng tiếp tục gây áp lực lớn thị trường. Trong đó, chứng khoán là ngành giảm mạnh nhất trong phiên khi có tới 9/25 mã giảm sàn, góp mặt có các ông lớn như VND (HM:VND), SSI, HCM, FTS (HM:FTS) hay VIX (HM:VIX). Nhiều cổ phiếu khác cũng sụt giảm mạnh như VCI (HM:VCI), MBS (HN:MBS),  SHS  (HN:SHS). \n - Điểm sáng trong phiên đến từ nhóm cổ phiếu bán lẻ. Ông lớn MWG tăng tốt 2.93%. Ngoài ra, các cổ phiếu như VGC leo dốc 5.51%, FRT (HM:FRT) tiến 1.56%, AST hiện sắc xanh nhẹ. Theo số liệu từ Tổng cục Thống kê (GSO), tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng tháng 05/2022 tăng 4.2% so với tháng trước và tăng 22.6% so với cùng kỳ năm trước. Tính chung 5 tháng đầu năm 2022, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng tăng 9.7% (cùng kỳ các năm 2020 giảm 1.6% và năm 2021 tăng 6.1%). Số liệu trên cho thấy sự phục hồi tích cực của nhóm ngành này. \n - Thị trường có phiên giao dịch ảm đạm khi chỉ số giảm hơn 16 điểm. Khối ngoại bán ròng trở lại trên cả hai sàn. Bên cạnh đó, một số chỉ báo cho tín hiệu bán nên rủi ro điều chỉnh trong thời gian vẫn còn cao. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ báo MACD cho tín hiệu bán \n Trong phiên giao dịch ngày 15/06/2022, VN-Index sụt giảm và điểm giao cắt tử thần (death cross) của nhóm MA trung và dài hạn cho thấy xu hướng giảm dài hạn vẫn đang diễn ra. \n Chỉ báo Stochastic Oscillator và MACD đồng loạt cho tín hiệu bán mạnh nên rủi ro là rất cao. \n Tuy nhiên, khối lượng giao dịch vẫn nằm trên mức 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ thị trường. \n  \n HNX-Index - Bollinger Bands đang bung nén \n Trong phiên giao dịch ngày 15/06/2022, HNX-Index giảm điểm với khối lượng sụt giảm cho thấy tâm lý giao dịch khá thận trọng của nhà đầu tư. \n HNX-Index đã phá vỡ hoàn toàn đường Middle của Bollinger Bands và dải này đang bung nén nên xu hướng ngắn hạn đang là điều chỉnh mạnh. \n Do đáy cũ tháng 05/2022 (tương đương vùng 295-300 điểm) đã bị phá vỡ hoàn toàn nên ngưỡng này chuyển từ hỗ trợ thành kháng cự. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trở lại trong phiên giao dịch ngày 15/06/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 15/06/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/06: Bi quan bao trùm thị trường",
      "time": "15 thg 6, 2022",
      "posted_date": "Ngày đăng 19:27 15/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/06: Bi quan bao trùm thị trường \n Trong phiên giao dịch buổi sáng ngày 15/06/2022, VN-Index xuất hình mẫu hình Bear Sash nên tình hình khá bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 15/06/2022, VN-Index xuất hình mẫu hình Bear Sash nên tình hình khá bi quan. \n Chỉ báo Stochastic Oscillator và MACD đồng loạt cho tín hiệu bán mạnh nên rủi ro là rất cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index đã phá vỡ hoàn toàn đường Middle của Bollinger Bands và dải này đang bung nén nên xu hướng ngắn hạn đang là điều chỉnh mạnh. \n Do đáy cũ tháng 05/2022 (tương đương vùng 295-300 điểm) đã bị phá vỡ hoàn toàn nên ngưỡng này chuyển từ hỗ trợ thành kháng cự. \n  \n HBC - CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) \n Trong phiên giao dịch buổi sáng ngày 15/06/2022, HBC hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư. \n Cổ phiếu đang test lại vùng 17,500-18,500 (tương đương đỉnh cũ đã bị vượt qua tháng 05/2022 và đáy cũ tháng 04/2022). \n Nếu trong phiên chiều vùng hỗ trợ này vẫn không bị phá vỡ thì tình hình sẽ bớt bi quan hơn. \n  \n REE (HM:REE) - CTCP Cơ Điện Lạnh \n Trong phiên giao dịch buổi sáng ngày 15/06/2022, REE hình thành mẫu hình nến Hammer và vẫn duy trì trên đường Middle của Bollinger Bands cho thấy triển vọng tăng trưởng không quá bi quan. \n Giá cổ phiếu vẫn cách xa các đường MA trung và dài hạn nên xu hướng tăng dài hạn vẫn còn tiếp diễn. \n Tuy nhiên, chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu bán nên rủi ro điều chỉnh ngắn hạn đang hiện diện. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 15/06: Thận trọng đầu phiên",
      "time": "15 thg 6, 2022",
      "posted_date": "Ngày đăng 16:40 15/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/06: Thận trọng đầu phiên \n Thị trường mở cửa phiên giao dịch tương đối thận trọng. VN-Index tăng nhẹ đầu phiên rồi giảm trở lại xuống dưới tham chiếu ngay sau đó. Trong khi đó, HNX-Index vẫn giữ được sắc xanh với mức tăng gần 2 điểm, giao dịch quanh mức 292 điểm. \n VN30-Index hiện sắc xanh nhẹ đầu phiên giao dịch với hơn 3 điểm tăng. Bên mua cũng chiếm ưu thế lớn trong rổ VN30 với 18 mã tăng, 8 mã giảm và 4 mã đứng giá. Trong đó, dẫn đầu đà tăng trong rổ là MSN (HM:MSN) với mức tăng gần 2%. Theo sau là các mã FPT (HM:FPT), HPG (HM:HPG), SAB (HM:SAB). Ở chiều ngược lại, GAS (HM:GAS), PNJ (HM:PNJ) và PDR (HM:PDR) là những cổ phiếu giảm giá mạnh nhất. \n Nhóm cổ phiếu xây dựng đang giao dịch khá tốt với nhiều mã hiện sắc xanh. Trong đó, HUT (HN:HUT), PC1 (HM:PC1), HBC (HM:HBC), C4G cùng tăng trung bình trên 1%. VCG (HM:VCG), CTD (HM:CTD), FCN (HM:FCN) nhích nhẹ lên trên mức tham chiếu. \n Ở nhóm cổ phiếu công nghệ và thông tin, ông lớn FPT cũng đang tăng tốt hơn 1%. Một số cổ phiếu có vốn hóa lớn khác như MSN, HPG, VCB (HM:VCB) hay VPB (HM:VPB) cũng đều hiện sắc xanh tích cực. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]