[
   {
      "title": "Vietstock Daily 11/07/2024: Khối ngoại tiếp tục bán ròng",
      "time": "10 thg 7, 2024",
      "posted_date": "Ngày đăng 00:17 11/07/2024",
      "main_content": "Vietstock - Vietstock Daily 11/07/2024: Khối ngoại tiếp tục bán ròng \n VN-Index giảm khá mạnh và chững lại đà tăng điểm 7 phiên liên tiếp trước đó. Bên cạnh đó, chỉ số đang test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,285-1,300 điểm) nên việc xảy ra điều chỉnh trong ngắn hạn là điều không thể tránh khỏi. Ngoài ra, khối ngoại tiếp tục việc bán ròng trong các phiên gần đây nên chỉ số khó có thể bứt phá mạnh. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 10/07/2024 \n - Các chỉ số chính quay đầu giảm trong phiên giao dịch ngày 10/07/2024. Cụ thể, VN-Index giảm 0.6%, về mức 1,285.94 điểm; HNX-Index giảm 0.46%, xuống mức 244.54 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 678 triệu đơn vị, giảm 10.5% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 13.9% so với phiên trước, đạt hơn 57 triệu đơn vị. \n - Khối ngoại tiếp tục đà bán ròng trên sàn HOSE với giá trị gần 1.1 ngàn tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 3 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - Phiên giao dịch ngày 10/07, thị trường có dấu hiệu chững lại khi tiệm cận ngưỡng kháng cự mạnh 1,300 điểm, trạng thái giằng co quanh mốc tham chiếu diễn ra đến hết phiên sáng. Qua phiên chiều, phe bán bắt đầu thắng thế kéo chỉ số chìm trong sắc đỏ, đóng cửa ở mức gần thấp nhất phiên, đạt 1,285.94 điểm. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), REE (HM:REE) và MBB (HM:MBB) là những mã cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với đóng góp hơn 1 điểm tăng của chỉ số. Ở chiều ngược lại, FPT (HM:FPT), GVR (HM:GVR) và BID (HM:BID) là những mã cổ phiếu tác động tiêu cực nhất đến chỉ số với hơn 3 điểm giảm. \n - VN30-Index kết thúc phiên với mức giảm 10.87 điểm, tương đương 0.82%, về mức 1,310.91. Bên bán chiếm hẳn ưu thế theo xu hướng chung với 23 mã giảm, 6 mã tăng và 1 mã đứng giá. Trong đó, GVR, FPT, MWG (HM:MWG) là những mã cổ phiếu tiêu cực nhất khi xếp cuối bảng với mức giảm lần lượt là 2.6%, 2.5%, 2.4%. Ở chiều ngược lại, PLX (HM:PLX), MBB và VCB vẫn giữ được sắc xanh với mức tăng lần lượt là 1.2%, 0.6% và 0.6%. \n Phiên giao dịch ngày 10/07/2024, chỉ số và thanh khoản đều chịu áp lực điều chỉnh thể hiện sự thận trọng của nhà đầu tư, hầu hết các nhóm ngành cũng không thể tránh khỏi xu hướng chung. Trong đó, ngành dịch vụ tư vấn, hỗ trợ có mức giảm mạnh nhất là 2.44%, chủ yếu từ mã KPF (-3.65%) và TV2 (-3.29%). \n Ngoài ra, ngành công nghệ thông tin tiếp tục chịu áp lực chốt lời với mức giảm 1.95%, ngành sản xuất nhựa - hóa chất cũng điều chỉnh sau chuỗi ngày tăng mạnh với mức giảm 1.64%. Ngược lại, điểm sáng hôm nay thuộc về nhóm bán buôn khi giữ được mức tăng cao nhất là 0.44%, đóng góp chủ yếu từ PLX (+1.2%), HHS (HM:HHS) (+0.43%), VPG (+0.34%). \n VN-Index giảm khá mạnh và chững lại đà tăng điểm 7 phiên liên tiếp trước đó. Bên cạnh đó, chỉ số đang test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,285-1,300 điểm) nên việc xảy ra điều chỉnh trong ngắn hạn là điều không thể tránh khỏi. Ngoài ra, khối ngoại tiếp tục việc bán ròng trong các phiên gần đây nên chỉ số khó có thể bứt phá mạnh. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu mua \n VN-Index giảm khá mạnh và chững lại đà tăng điểm 7 phiên liên tiếp trước đó. Bên cạnh đó, chỉ số đang test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,285-1,300 điểm) nên việc xảy ra điều chỉnh trong ngắn hạn là điều không thể tránh khỏi. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD chưa cho tín hiệu bán nên tình hình không quá bi quan. \n  \n HNX-Index - Xuất hiện mẫu hình nến Inverted Hammer \n HNX-Index giảm điểm với sự xuất hiện của mẫu hình nến Inverted Hammer. Bên cạnh đó, khối lượng giao dịch đã rơi xuống dưới mức trung bình 20 ngày thể hiện rõ sự thận trọng của nhà đầu tư. \n Tuy nhiên, chỉ báo MACD cho tín hiệu mua trở lại đồng thời vượt lên trên ngưỡng 0. Nếu tín hiệu này tiếp tục được duy trì thì rủi ro điều chỉnh trong ngắn hạn sẽ được giảm bớt. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 10/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 10/07/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Mirae Asset: Thị trường có dư địa tăng nhưng cần câu chuyện mới để hiện thực hóa",
      "time": "10 thg 7, 2024",
      "posted_date": "Ngày đăng 20:53 10/07/2024",
      "main_content": "Vietstock - Chứng khoán Mirae Asset: Thị trường có dư địa tăng nhưng cần câu chuyện mới để hiện thực hóa \n Theo báo cáo chiến lược giữa năm 2024 của Trung tâm phân tích Chứng khoán Mirae Asset (Việt Nam), VN-Index hiện đang giao dịch dưới tỷ lệ P/E trung bình 10 năm, tạo thêm dư địa cho đà tăng ở nửa cuối năm 2024, nhưng thị trường cần một câu chuyện mới để hiện thực hóa. \n Mirae Asset tin tưởng VN-Index vẫn có khả năng duy trì xu hướng tăng, nhắm đến phạm vi 1,320-1,340 điểm, tương ứng tỷ lệ P/E trung bình 10 năm, dù động lực thúc đẩy tăng trưởng sẽ kém mạnh mẽ hơn, với hành động giá có khả năng dao động trong biên độ lớn, dẫn đến một chu kỳ đi ngang và tích lũy. \n Xu hướng này được dự đoán sẽ kéo dài đến giữa tháng 7, khi thị trường bước vào giai đoạn vùng trống thông tin và tâm lý giao dịch chung sẽ có phần thận trọng trước mùa báo cáo kết quả kinh doanh quý 2. \n  \n Cũng theo Mirae Asset, việc thị trường thiếu đi những nhịp tăng điểm mạnh mẽ phần lớn có thể chịu ảnh hưởng đến từ diễn biến giao dịch suy yếu của các cổ phiếu vốn hóa lớn thuộc nhóm ngân hàng và bất động sản. \n Ngành ngân hàng, mặc dù ghi nhận tăng trưởng tín dụng tăng tốc trong nửa đầu tháng 6 lên 3.79% từ cuối năm 2023 (cải thiện từ mức 2.41% vào cuối tháng 5), nhưng diễn biến này sẽ khó được phản ánh trong lợi nhuận quý 2. \n Ngành bất động sản vẫn chưa thực sự khởi sắc trong khi chờ đợi thông tin rõ ràng hơn về việc áp dụng sớm ba luật quan trọng. Do đó, bức tranh lợi nhuận quý 2 đặt ra một trở ngại đáng kể cho VN-Index trong hai tháng tới. \n Các yếu tố chính cần theo dõi trong nửa cuối năm 2024 gồm tăng trưởng tín dụng: Lãi suất cho vay hiện không phải là rào cản chính đối với tăng trưởng tín dụng trong nửa đầu năm 2024. \n Thay vào đó, vấn đề khó khăn hơn là nhu cầu tín dụng. Tuy nhiên, Mirae Asset dự kiến tăng trưởng tín dụng sẽ tăng tốc trong nửa cuối năm 2024, thúc đẩy từ sự phục hồi trong ngành sản xuất, chính sách tiền tệ và tín dụng tiếp tục nới lỏng. \n  \n Về tỷ giá, việc chỉ ghi nhận từ một hoặc hai lần cắt lãi suất đến từ Fed trong nửa cuối năm 2024 khó có thể tạo ra ảnh hưởng đáng kể đến bối cảnh đang căng thẳng của tỷ giá do sự chênh lệch lãi suất đáng kể giữa USD và VNĐ. \n Mirae Asset dự kiến áp lực tỷ giá sẽ tiếp tục duy trì, dù sẽ có phần ít căng thẳng hơn so với đầu năm. \n Ngân hàng Nhà nước Việt Nam có khả năng kéo dài chiến lược bán giao ngay USD từ dự trữ ngoại hối, điều chỉnh dần lãi suất cơ bản thông qua việc phát hành tín phiếu và hợp đồng mua lại đảo ngược trong khi chờ đợi dòng vốn ngoại vào Việt Nam, cũng như kỳ vọng sự giảm tốc của dòng vốn chảy ra khi Fed nới lỏng chính sách tiền tệ. \n  \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 10/07: Thị trường diễn biến giằng co",
      "time": "10 thg 7, 2024",
      "posted_date": "Ngày đăng 19:06 10/07/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 10/07: Thị trường diễn biến giằng co \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 10/07/2024, VN-Index tăng điểm nhẹ cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN-Index tiếp tục test lại đỉnh cũ tháng 3/2024 (tương đương vùng 1,290-1,300 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu tín hiệu mua được duy trì và chỉ số phá vỡ thành công vùng kháng cự này thì xu hướng tăng ngắn hạn sẽ sớm quay lại trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 10/07/2024, HNX-Index tăng điểm nhẹ cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, HNX-Index đang được nâng đỡ khá tốt bởi nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Điều đó cho thấy xu hướng tăng trung hạn của cổ phiếu vẫn đang được giữ vững. \n  \n HAX - CTCP Dịch vụ Ô tô Hàng Xanh \n Trong phiên sáng 10/07/2024, HAX tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản có sự gia tăng mạnh và vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu bật tăng mạnh và phá vỡ thành công cạnh trên của kênh giá tăng (Bullish Price Channel) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng hiện tại của cổ phiếu. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên sáng 10/07/2024, HSG tăng giá cùng với khối lượng giao dịch có sự cải thiện đáng kể trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu xuất hiện điểm giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng tăng trung hạn vẫn đang hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HSG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HSG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 10/07: VN-Index mở cửa giằng co",
      "time": "10 thg 7, 2024",
      "posted_date": "Ngày đăng 16:47 10/07/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 10/07: VN-Index mở cửa giằng co \n Đầu phiên 10/07, tính tới 9h40, VN-Index vận động giằng co quanh mốc tham chiếu và tăng gần 2 điểm, lên mức 1,295.32 điểm. Riêng HNX-Index giảm nhẹ, về mức 245.57 điểm. \n Trước đó vào ngày 08/07, Chủ tịch Cục Dự trữ Liên bang (Fed) Jerome Powell đã bày tỏ lo ngại rằng giữ lãi suất quá cao trong thời gian dài có thể gây nguy hiểm cho tăng trưởng kinh tế. Hiện tại, lãi suất vay qua đêm của Fed hiện đang ở mức 5.25%-5.50%, là mức đỉnh trong 23 năm. Đây là kết quả của 11 lần tăng liên tiếp sau khi lạm phát lên cao nhất kể từ đầu thập niên 80. \n Thị trường kỳ vọng Fed sẽ bắt đầu giảm lãi suất vào tháng 9 và có thể tiếp tục giảm thêm 0.25 điểm phần trăm vào cuối năm. Tuy nhiên, các thành viên FOMC tại cuộc họp tháng 6 của họ cho biết chỉ có 1 lần giảm duy nhất trong năm nay. \n Tính tới 9h40, các mã lớn như VCB (HM:VCB), BID (HM:BID), MBB (HM:MBB) đang kéo thị trường với tổng mức tăng gần 1.5 điểm. Ở chiều ngược lại, FPT (HM:FPT), MWG (HM:MWG), BCM (HM:BCM) dẫn đầu nhóm ảnh hưởng tiêu cực đến thị trường với mức giảm gần 1 điểm. \n Nhóm sản phẩm cao su duy trì mức tăng trưởng ổn định ngay từ đầu phiên với các mã cổ phiếu như DRC (HM:DRC) tăng 0.41%, CSM (HM:CSM) tăng 3.08% và các mã cổ phiếu còn lại đang đứng giá. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "10/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "10 thg 7, 2024",
      "posted_date": "Ngày đăng 13:02 10/07/2024",
      "main_content": "Vietstock - 10/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Mua 27 triệu đồng cổ phiếu BXH, một cổ đông bị phạt 60 triệu đồng. Ngày 08/07/2024, Ủy ban Chứng khoán Nhà nước (UBCKNN) ban hành Quyết định xử phạt vi phạm hành chính đối với bà Lưu Hải Hoa, số tiền 60 triệu đồng, vì đã không báo cáo khi sở hữu từ 5% trở lên số cổ phiếu có quyền biểu quyết của một công ty đại chúng. >>> \n * Cổ phiếu tăng tốt, Tổng Giám đốc VDS 'chốt lời' 400 ngàn cp. Trong giai đoạn cổ phiếu của CTCP Chứng khoán Rồng Việt (HOSE: HM:VDS) tăng tốt, bà Nguyễn Thị Thu Huyền – Tổng Giám đốc VDS đã bán ra 400 ngàn cp VDS trong ngày 08/07, qua đó giảm tỷ lệ sở hữu từ 0.625% (hơn 1.5 triệu cp) còn 0.46% (hơn 1.1 triệu cp). >>> \n * Theo dấu dòng tiền cá mập 09/07: Khối ngoại \"gom\" gần 570 tỷ đồng HDB (HM:HDB), xả mạnh FPT (HM:FPT). Phiên 09/07, khối ngoại vẫn bán ròng tới hơn 491.5 tỷ đồng, trong khi tự doanh tiếp tục mua ròng hơn 264 tỷ đồng. >>> \n * VDSC: VN-Index chịu tác động trái chiều của hai yếu tố, giao dịch trong biên độ 1,240 - 1,320. Trong báo cáo chiến lược vừa được CTCK Rồng Việt (VDSC) phát hành, nhóm phân tích nhận định, mùa công bố KQKD quý 2 diễn ra trong tháng 7 giúp VN-Index có cơ hội quay lại ngưỡng 1,300. Trong khi đó, vấn đề tỷ giá và rủi ro NHNN tăng lãi suất điều hành có thể khiến chỉ số quay về ngưỡng 1,240, hoặc thậm chí 1,180 - 1,220 trong quý 3. >>> \n * Ông lớn đứng sau KCN Yên Quang hơn 200ha tại Hòa Bình. Ngày 20/06, UBND tỉnh Hòa Bình phê duyệt đồ án quy hoạch phân khu xây dựng tỷ lệ 1/2000 khu công nghiệp (KCN) Yên Quang với tổng diện tích hơn 200ha. >>> \n * Fubon ETF xả mạnh cổ phiếu Việt trong nửa cuối tháng 6. Ông lớn quỹ ETF xứ Đài bán mạnh cổ phiếu Việt trong thời gian gần đây, dù vừa triển khai huy động thêm vốn cách đó không lâu. >>> \n * FPT Capital lỗ nặng sau khi thoái sạch vốn Rox Key Holdings. CTCP Quản lý quỹ đầu tư FPT (FPT Capital) không còn là cổ đông của CTCP Rox Key Holdings (HOSE: TN1) từ ngày 03/07/2024 sau khi bán toàn bộ hơn 5.8 triệu cp TN1, tương đương 11.69% vốn. >>> \n * Vợ Phó Chủ tịch BCG không bán cổ phiếu vì chưa được giá. Dù đăng ký bán 2 triệu cp BCG (CTCP Tập đoàn Bamboo Capital) từ 07/06-05/07/2024 nhưng bà Nguyễn Xuân Lan đã không bán ra cổ phiếu nào trong giai đoạn trên. >>> \n * Xu hướng lãi suất tiền gửi tăng sẽ kéo dài đến cuối năm?. Trước tình hình lãi suất tiền gửi tăng nhẹ trên diện rộng, các chuyên gia cho rằng xu hướng này sẽ kéo dài đến cuối năm. Trong khi đó, lãi suất cho vay sẽ giữ ổn định hoặc giảm nhẹ. >>> \n * Thành viên nhóm Lã Vọng đầu tư khu nhà ở xã hội hơn 555 tỷ tại Hòa Bình. Ngày 04/07, UBND tỉnh Hòa Bình đã có quyết định về việc chấp thuận chủ trương đầu tư đối với dự án khu nhà ở xã hội tại khu đô thị mới Trung Minh B, đồng thời chấp thuận nhà đầu tư là liên danh CTCP Lã Vọng Group và CTCP Thương mại Ngôi nhà mới. >>> \n * Giá vàng nhẫn có thể cao hơn vàng miếng SJC trong thời gian tới?. Hiện tại, giá vàng miếng SJC được ấn định giá, còn vàng nhẫn thì không. Cái gì không bình ổn thì sẽ tăng và đây là điều rất bình thường. >>> \n * Quỹ thuộc SGI Capital tiếp tục chế độ “đứng ngoài quan sát”, cảnh báo kịch bản Mỹ suy thoái. Nhờ duy trì tỷ trọng tiền mặt cao, quỹ Ballad Fund – trực thuộc SGI Capital – tránh được cú điều chỉnh trên thị trường chứng khoán Việt trong tháng 6. Quỹ vẫn kiên định với góc nhìn bi quan về thị trường, chỉ còn nắm giữ các công ty có vẻ khá an toàn và ít biến động, nhưng tỷ trọng cũng rất thấp. >>> \n * FDC đưa lộ trình mới để giải quyết tình trạng chứng khoán bị cảnh báo. Bị đưa vào diện cảnh báo từ ngày 05/04/2023, đến nay, cổ phiếu của Fideco (CTCP Ngoại thương và Phát triển Đầu tư TP.HCM, HOSE: FDC) vẫn chưa khắc phục được tình trạng này. >>> \n * Morgan Stanley cảnh báo về quý 3 đầy biến động, chứng khoán Mỹ có thể điều chỉnh 10%. Các nhà giao dịch nên chuẩn bị cho một đợt điều chỉnh giữa lúc môi trường ngày càng bất ổn hơn vì cuộc tranh cử Tổng thống Mỹ, mùa báo cáo tài chính và chính sách của Cục Dự trữ Liên bang Mỹ (Fed) ngày càng lớn, theo Mike Wilson của Morgan Stanley. >>> \n * Làm thế nào để đầu tư định kỳ trở thành công cụ tối ưu?. Đầu tư định kỳ là một phương thức tiếp cận thụ động đối với thị trường chứng khoán, giúp nhà đầu tư xây dựng khối tài sản bền vững theo thời gian. Đại đa số những nhà đầu tư khi lựa chọn đầu tư định kỳ tin đây là một ý tưởng tuyệt vời để khai thác sức mạnh của lãi kép theo thời gian. Tuy vậy, câu hỏi đặt ra là, ngay cả khi nhà đầu tư đã lựa chọn một phương thức đầu tư thụ động như đầu tư định kỳ, có cách nào để có thể cải thiện, tối ưu hơn hiệu quả đầu tư hay không? >>> \n * ABS Research gọi tên nhóm ngành nào cho đợt sóng tăng cuối năm?. Báo cáo chiến lược tháng 7/2024 của Bộ phận phân tích CTCK An Bình (ABS Research) cho rằng yếu tố tích cực từ kinh tế vĩ mô trong nước sẽ mang lại kỳ vọng tươi sáng cho thị trường trong nửa cuối năm 2024. >>> \n * Phó Chủ tịch VPI (HM:VPI) bán 3.3 triệu cp trước thềm chia cổ tức 2023. Ông Tô Như Thắng - Phó Chủ tịch HĐQT CTCP Đầu tư Văn Phú - INVEST (HOSE: VPI) đã bán ra 3.3 triệu cp VPI như đăng ký trong thời gian từ 27/06-04/07/2024. >>> \n * Sau CSJ giai đoạn 1, DIG (HM:DIG) tiếp tục chuyển nhượng một phần dự án Vị Thanh cho công ty con. Ngày 08/07, HĐQT Tổng CTCP Đầu tư Phát triển Xây dựng (HOSE: DIG) đã thông qua chủ trương chuyển nhượng một phần dự án khu dân cư thương mại Vị Thanh tại tỉnh Hậu Giang. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Tổng Giám đốc HDCapital tham gia vào HĐQT của VLA \n * Lý do Phú Quốc Express tạm ngưng khai thác tuyến Sài Gòn - Côn Đảo sau 2 tháng \n * Đơn vị nhập khẩu và phân phối xe Volvo về tay Tasco (HN:HUT) Auto \n TÀI CHÍNH NGÂN HÀNG \n * Gần 43.000 người bán hàng online bị kiểm tra khai, nộp thuế \n * Chân dung công ty “O Huyền sầu riêng” và FoodMap sau phiên livestream gây bão của “Hằng Du mục” \n * Ngân hàng hạ giá khoản nợ nghìn tỷ của chủ dự án điện gió đầu tiên tại Việt Nam \n * Xác thực sinh trắc học không có nghĩa là không còn tồn tại lừa đảo \n VĨ MÔ ĐẦU TƯ \n * Quốc hội giám sát thị trường bất động sản, nhà ở xã hội tại Đồng Nai \n * Smartthings Việt Nam tranh thủ tăng vốn để đăng ký làm khu dân cư hơn 640 tỷ ở Thái Nguyên \n * Từ 1/8, người dân lưu ý điều này khi đặt cọc mua nhà hình thành trong tương lai \n * Thông tin mới về dự án cảng hàng không Phan Thiết \n * Liên danh 3 bên đăng ký làm khu đô thị 4.8 ngàn tỷ ở thị trấn Rừng Thông, Thanh Hóa \n * Gần 134 ngàn tỷ đầu tư 4 cảng và 10 khu đô thị dọc Vành đai 4 thành phố Bến Cát \n * Gần 48.000 tỷ đồng làm 7 dự án giao thông kết nối cửa ngõ TPHCM với Long An \n TÀI CHÍNH THẾ GIỚI \n * Giới tài phiệt Nga đón “cơn mưa” cổ tức lên tới 11 tỷ USD \n * Thế giới lên cơn sốt AI, TSMC cán mốc vốn hóa 1,000 tỷ USD \n * Thị trường IPO Đông Nam Á giảm sâu \n * Nền kinh tế Mỹ bắt đầu lộ vết nứt \n Nhật Quang \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 10/07/2024: Tâm lý lạc quan quay trở lại",
      "time": "09 thg 7, 2024",
      "posted_date": "Ngày đăng 02:30 10/07/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 10/07/2024: Tâm lý lạc quan quay trở lại \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 09/07/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng mạnh so với phiên trước và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 09/07/2024. Cụ thể, VN30F2407 (F2407) tăng 0.49%, đạt 1,320.5 điểm; VN30F2408 (F2408) tăng 0.46%, đạt 1,320.8 điểm; hợp đồng VN30F2409 (F2409) tăng 0.62%, đạt 1,323 điểm; hợp đồng VN30F2412 (F2412) tăng 0.62%, đạt 1,325 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,321.78 điểm. \n Trong phiên giao dịch ngày 09/07/2024, VN30F2407 bật tăng nhẹ và quay đầu giảm mạnh trong nửa đầu phiên sáng, do không chấp nhận bị yếu thế, phe Long ra sức gia tăng lực cầu và dần đưa F2407 phục hồi về quanh mốc tham chiếu khi kết thúc phiên sáng. Bước sang phiên chiều, tận dụng lợi thế sẵn có bên mua tiếp tục tấn công nhưng bất ngờ đã xảy ra khi phe Short xuất hiện trở lại và kể từ đây diễn biến giằng co diễn ra xuyên suốt phiên chiều. Qua đó, giúp cho hợp đồng này giữ nguyên sắc xanh và đóng cửa với mức tăng 6.5 điểm. \n Đồ thị trong phiên của VN30F2407 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2407 thu hẹp so với phiên trước đó và đạt giá trị -1.28 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2407 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 36.14% và 35.51% so với phiên ngày 08/07/2024. Cụ thể, khối lượng giao dịch F2407 tăng 35.96% với 245,797 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2408 đạt 764 hợp đồng, tăng 111.63%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 09/07/2024 đạt 1,025 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 10/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 09/07/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng mạnh so với phiên trước và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Hiện tại, VN30-Index duy trì trạng thái tăng điểm sau khi cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu tín hiệu mua được duy trì thì kịch bản tăng ngắn hạn có thể tiếp diễn trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 10/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 10/07: Xuất hiện nhịp điều chỉnh khi chạm vùng 1,300?",
      "time": "09 thg 7, 2024",
      "posted_date": "Ngày đăng 01:36 10/07/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 10/07: Xuất hiện nhịp điều chỉnh khi chạm vùng 1,300? \n Yuanta đánh giá thị trường có thể sẽ tiếp tục đà tăng và xuất hiện nhịp điều chỉnh khi chỉ số VN-Index chạm vùng 1,300 điểm trong phiên 10/07. \n NĐT nên thận trọng giao dịch \n CTCK BIDV (HM:BID) (BSC): Xu hướng tăng đang được củng cố, tuy nhiên, vùng 1,300 điểm là vùng kháng cự mạnh, do đó, các nhà đầu tư vẫn nên thận trọng giao dịch. \n Rung lắc \n CTCK BETA: Hiện tại, vùng 1,250-1,260 điểm sẽ đóng vai trò hỗ trợ ngắn hạn cho thị trường. VN-Index đang nằm trong vùng kháng cự quan trọng 1,280-1,300 điểm, nhà đầu tư cần thận trọng và có chiến lược đầu tư hợp lý bởi vùng kháng cự này có thể gây ra những đợt rung lắc mạnh. \n Chờ phiên bùng nổ thanh khoản \n CTCK Tiên Phong (TPS): Cần đợi chờ phiên bùng nổ thanh khoản để xác nhận rõ ràng xu hướng thị trường trong thời gian tới và điều đó sẽ đặc biệt tốt nếu phiên bùng nổ thanh khoản cũng là phiên phá vỡ ngưỡng kháng cự 1,300 điểm. \n Sớm tiến về mốc 1,300 \n CTCK Vietcombank (HM:VCB) (VCBS): Thanh khoản và dòng tiền đều cho dấu hiệu phục hồi và nếu diễn biến này được duy trì ổn định, thị trường sẽ sớm tiến về mốc 1,300 điểm và những mốc điểm cao hơn. \n VCBS khuyến nghị các nhà đầu tư không nên mua đuổi những cổ phiếu đã tăng mạnh trong một số ít phiên trở lại đây. Thay vào đó, có thể tìm đến những mã bắt đầu có dòng tiền vào và đã có thời gian tích lũy tốt trong giai đoạn trước. Một số nhóm ngành đáng lưu ý là ngân hàng, chứng khoán, điện. \n Nới rộng nhịp tăng \n CTCK Rồng Việt (VDSC): Thị trường đang có trạng thái tranh chấp mạnh vào cuối phiên 09/07 quanh ngưỡng 1,293 điểm, vùng đỉnh trong tháng 3/2024. Có khả năng vùng cản này vẫn còn gây áp lực rung lắc cho thị trường trong phiên giao dịch tiếp theo (10/07) nhưng dự kiến dòng tiền vẫn duy trì nỗ lực hỗ trợ khi thị trường lùi bước. \n Đồng thời thị trường vẫn có cơ hội tiến sâu vào vùng kháng cự 1,293-1,310 điểm, vùng tiềm ẩn nguồn cung lớn, nhờ tác động hỗ trợ từ diễn biến khởi sắc gần đây. \n Nhà đầu tư có thể kỳ vọng khả năng nới rộng nhịp tăng của thị trường, nhưng cần thận trọng trước áp lực cung tại vùng kháng cự 1,293-1,310 điểm. Đồng thời, vẫn cần cân nhắc nhịp hồi phục của thị trường để chốt lời hoặc cơ cấu danh mục theo hướng giảm thiểu rủi ro. \n Vượt qua ngưỡng cản gần \n CTCK KB Việt Nam (KBSV): Với tín hiệu hưng phấn đang chiếm thế áp đảo, nhiều khả năng chỉ số sẽ vượt qua ngưỡng cản gần trước khi có thể chịu áp lực rung lắc đáng kể trở lại tại quanh kháng cự xa. Nhà đầu tư được khuyến nghị có thể trải lệnh mở mua từng phần vị thế trading với tỷ trọng nhỏ khi chỉ số lui về các ngưỡng hỗ trợ. \n Tiếp tục tích cực \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Ngắn hạn thị trường tiếp tục diễn biến tích cực, tuy nhiên VN-Index đang sớm hướng đến vùng kháng cự mạnh 1,300 điểm. Nhà đầu tư ngắn hạn duy trì tỷ trọng hợp lý, tránh mua đuổi giá cao. \n Nhà đầu tư trung - dài hạn nắm giữ danh mục hiện tại, các vị thế xem xét gia tăng tỉ trọng mới, đánh giá cẩn trọng dựa trên kết quả kinh doanh quý 2 và triển vọng cuối năm của các doanh nghiệp đầu ngành. Hạn chế mua đuổi giá cao khi VN-Index hướng đến vùng giá 1,300 điểm, vì đây không phải vùng giá thực sự hấp dẫn. \n Tiềm ẩn nhiều rủi ro \n CTCK Asean (Aseansc): Sau 7 phiên tăng điểm liên tiếp, thị trường đã quay trở về vùng 1,290 điểm. Các nhóm ngành luân phiên tăng điểm với thanh khoản gia tăng đồng đều và lan toả, tạo ra hiệu ứng tâm lý tích cực cho nhà đầu tư. Áp lực cung gia tăng nhưng vẫn trong tầm kiểm soát khi chỉ xuất hiện ở vùng giá cao. \n Tuy nhiên, Aseansc cho rằng việc tăng điểm quá nhanh có thể còn tiềm ẩn nhiều rủi ro, do đó nhà đầu tư chỉ nên mở mua khi thị trường điều chỉnh. \n Nhà đầu tư nên bán hết tài khoản \n CTCK Thiên Việt (TVS): VN-Index tăng mạnh và hướng đến vùng 1,300. TVS giữ nguyên quan điểm về việc VN-Index tiếp tục giao dịch trong vùng 1,250-1,300. \n Do VN-Index đã tiến đến vùng mục tiêu tại biên trên 1,300, TVS khuyến nghị nhà đầu tư nên bán hết tài khoản trong các phiên tới. Nhà đầu tư có thể mở mua lại khi VN-Index quay lại vùng biên dưới 1,250. \n Vượt đỉnh trung hạn \n CTCK Agribank (Agriseco Research): Thị trường sẽ tiếp tục xu hướng tăng và tiến lên vượt đỉnh trung hạn quanh mốc 1,300 điểm trong các phiên sắp tới. Agriseco Research khuyến nghị nhà đầu tư tăng dần tỷ trọng cổ phiếu tại vùng giá hiện tại, ưu tiên các cổ phiếu thuộc nhóm ngành thu hút dòng tiền tốt hiện tại như nhóm bán lẻ, thép, phân bón và xuất khẩu (gỗ, dệt may). \n Điều chỉnh \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng và xuất hiện nhịp điều chỉnh khi chỉ số VN-Index chạm vùng 1,300 điểm trong phiên kế tiếp (10/07). Đồng thời, thị trường có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tích cực cho thấy kịch bản chỉ số VN-Index vượt mức 1,300 điểm được đánh giá cao trong ngắn hạn. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng cho thấy cơ hội mua mới tiếp tục gia tăng. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Yuanta khuyến nghị các nhà đầu tư tiếp tục tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu và mua mới. \n Quan sát ngưỡng cản 1,300 \n CTCK Shinhan Việt Nam (SSV): Ngưỡng cản tâm lý 1,300 còn sẽ là vùng cản quan trọng cần quan sát trong thời gian tới. Trong trường hợp VN-Index vượt lên hẳn vùng kháng cự này cùng với BCTC phù hợp với kỳ vọng nhà đầu tư, lực cầu sẽ gia tăng và giúp VN-Index tăng trưởng trong thời gian tới. \n Tiếp tục cập nhật… \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VDSC: VN-Index chịu tác động trái chiều của hai yếu tố, giao dịch trong biên độ 1,240 - 1,320",
      "time": "09 thg 7, 2024",
      "posted_date": "Ngày đăng 00:00 10/07/2024",
      "main_content": "Vietstock - VDSC: VN-Index chịu tác động trái chiều của hai yếu tố, giao dịch trong biên độ 1,240 - 1,320 \n Trong báo cáo chiến lược vừa được CTCK Rồng Việt (VDSC) phát hành, nhóm phân tích nhận định, mùa công bố KQKD quý 2 diễn ra trong tháng 7 giúp VN-Index có cơ hội quay lại ngưỡng 1,300. Trong khi đó, vấn đề tỷ giá và rủi ro NHNN tăng lãi suất điều hành có thể khiến chỉ số quay về ngưỡng 1,240, hoặc thậm chí 1,180 - 1,220 trong quý 3. \n Kết quả kinh doanh quý 2/2024 tiếp diễn đà phục hồi \n Kinh tế Việt Nam đạt mức tăng trưởng 6.93% trong quý 2/2024, vượt kịch bản cao nhất đã đề ra là 6.32%. Với số liệu này, hoàn toàn có cơ sở để nhà đầu tư kỳ vọng bức tranh kết quả kinh doanh (KQKD) quý 2 của các doanh nghiệp niêm yết sẽ mang gam màu sáng nhiều hơn. \n Trong đó, các ngành có tỷ trọng đóng góp cao trong cơ cấu doanh thu, lợi nhuận của của VN-Index như sản xuất công nghiệp, bán lẻ và vận tải duy trì được động lượng tăng trưởng. \n Cấu phần dịch vụ tài chính cũng như tình hình huy động vốn của các tổ chức tín dụng tăng 1.5% và tăng trưởng tín dụng của nền kinh tế đạt 4.45% so với cuối năm 2023, cho thấy gam màu sáng trong bức tranh lợi nhuận của nhóm ngân hàng và dịch vụ tài chính. \n Ngoài ra, mặc dù mức tăng không cao, nhưng lĩnh vực bất động sản đang cho thấy sự phục hồi khá bền bỉ và được VDSC kỳ vọng bắt đầu phục hồi KQKD từ quý 2. \n Trong quý 2, tốc độ tăng trưởng tổng tài sản của các doanh nghiệp niêm yết trên HOSE sẽ đảo chiều trở lại. VDSC kỳ vọng vòng quay tài sản đã tạo đáy từ quý 1/2024 và sẽ có xu hướng phục hồi về trạng thái bình thường trong các quý tới. \n Đối với biên lợi nhuận ròng sẽ có sự điều chỉnh nhẹ so với quý 1, do yếu tố mùa vụ và biên lợi nhuận nhóm ngân hàng có thể chưa cải thiện do tiềm ẩn rủi ro nợ xấu vẫn còn. \n VDSC dự phóng doanh thu toàn thị trường quý 2 sẽ bắt đầu có sự phục hồi so với quý 1, nhưng tăng trưởng vẫn thấp hơn so với cùng kỳ, trong khi lợi nhuận sau thuế ước tăng 13% so với cùng kỳ. \n Mặt bằng lãi suất có khả năng tăng ở mức hợp lý trong nửa cuối năm \n Nhìn lại nửa đầu năm 2024, lãi suất huy động trải qua một đợt phục hồi từ vùng đáy nhưng vẫn thấp hơn khoảng 15 - 45 điểm so với cuối năm ngoái. VDSC kỳ vọng lãi suất huy động tăng trở lại là một kịch bản phù hợp dựa trên biến động kỳ vọng của tỷ giá và chính sách lãi suất. \n VDSC cho rằng áp lực về tỷ giá còn dai dẳng, do sức mạnh của đồng USD dự báo duy trì. Thêm vào đó, do yếu tố vụ mùa, nhu cầu ngoại tệ (để nhập khẩu hàng hóa) có thể tăng cao trở lại vào cuối quý 3, trước khi Fed chính thức đảo chiều chính sách lãi suất, khiến áp lực tỷ giá vẫn sẽ kéo dài trong giai đoạn này. \n Trong khi đó, sau 10 tuần liên tiếp thực hiện bán ngoại tệ để ổn định tỷ giá (từ 22/04), ước tính NHNN đã bán hơn 5.8 tỷ USD để can thiệp, tương đương khoảng 30% mức tiêu hao (cho vấn đề tỷ giá) của năm 2022. \n Cho giai đoạn sắp tới, trong kịch bản vừa để bảo vệ dự trữ ngoại hối, đồng thời ổn định được tỷ giá, VDSC không loại trừ khả năng NHNN sẽ có một đợt tăng lãi suất điều hành (25 - 50 điểm cơ bản) trong quý 3. \n Sự phục hồi của tăng trưởng tín dụng nửa cuối năm nay cũng là một điểm cần lưu ý. Tín dụng sẽ phục hồi mạnh dần về cuối năm, điều này cộng hưởng với lượng tiền hút ròng qua kênh bán ngoại tệ có thể tạo áp lực thanh khoản cho hệ thống ngân hàng và môi trường lãi suất trong nửa sau năm 2024. Tuy vậy, mức tăng sẽ không đột biến như 2022 do bối cảnh vĩ mô là khác nhau. \n Chiến lược đầu tư tháng 7 - nương theo sóng KQKD quý 2 \n VDSC cho biết bối cảnh kinh tế hiện tại đang đan xen hai gam màu, gồm gam sáng từ xu hướng phục hồi khả quan của tăng trưởng kinh tế và gam kém sắc từ thị trường tiền tệ. \n Với tác động trái chiều của hai yếu tố trên, thị trường nhìn chung vẫn giữ mức biến động như 2 tháng vừa qua. Với mùa công bố KQKD quý 2 sẽ diễn ra trong tháng 7, VN-Index vẫn có cơ hội quay lại ngưỡng 1,300 điểm, trong khi vấn đề tỷ giá và rủi ro NHNN tăng lãi suất điều hành có thể khiến chỉ số quay về ngưỡng 1,240, hoặc thậm chí 1,180 – 1,220 điểm trong quý 3. \n Các nhóm cổ phiếu sẽ luân phiên tăng điểm, mang lại cơ hội đầu tư ngắn hạn và nhà đầu tư có thể chủ động phân bổ danh mục cho các mục tiêu ngắn, dài hạn và tỷ trọng cổ phiếu/tiền mặt hợp lý. \n Theo VDSC, một mức biến động 5% của VN-Index có thể sẽ mang lại mức chênh lệch lớn về hiệu suất sinh lời cho các danh mục với tỷ trọng cổ phiếu khác nhau. Do vậy, VDSC khuyến nghị hạn chế sử dụng đòn bẩy quá mức và luôn có sức mua cho cơ hội ở các nhịp điều chỉnh lớn. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 10/07/2024: Tâm lý lạc quan quay trở lại",
      "time": "09 thg 7, 2024",
      "posted_date": "Ngày đăng 00:12 10/07/2024",
      "main_content": "Vietstock - Vietstock Daily 10/07/2024: Tâm lý lạc quan quay trở lại \n VN-Index bật tăng mạnh, đồng thời khối lượng giao dịch vượt lên trên mức trung bình 20 ngày. Điều này giúp giải tỏa tâm lý thận trọng của nhà đầu tư trong suốt các phiên giao dịch vừa qua. Hiện tại, chỉ số đang test lại đỉnh cũ tháng 3/2024 (tương đương vùng 1,280-1,295 điểm). Thêm vào đó, chỉ báo MACD liên tục duy trì tín hiệu mua tích cực sẽ là động lực thúc đẩy chỉ số phá vỡ vùng này trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 09/07/2024 \n - Các chỉ số chính tiếp tục duy trì sắc xanh trong phiên giao dịch ngày 09/07/2024. Cụ thể, VN-Index tăng 0.79%, lên mức 1,293.71 điểm; HNX-Index tăng 1.03%, lên mức 245.66 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 757 triệu đơn vị, tăng 14.07% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 9.83% so với phiên trước, đạt gần 67 triệu đơn vị. \n - Khối ngoại tiếp tục nối dài chuỗi ngày bán ròng trên sàn HOSE với giá trị hơn 491 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 6 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - Thị trường mở cửa tích cực nhờ sức lan tỏa của nhóm cổ phiếu hóa chất, phân bón nối tiếp đà bứt phá mạnh mẽ từ phiên hôm qua. Ngay sau đó, nhóm tài chính (ngân hàng, chứng khoán, bảo hiểm) cũng dậy sóng giúp đà tăng của thị trường được nới rộng nhanh chóng. Đến phiên chiều, sắc xanh tiếp tục được duy trì, lợi thế nghiêng hoàn toàn về bên mua giúp chỉ số đóng cửa ở mức gần cao nhất trong ngày. Kết phiên, VN-Index tăng 10.15 điểm, lên mức 1,293.71 điểm. \n - Về mức độ ảnh hưởng, GVR (HM:GVR), VCB (HM:VCB) và BID (HM:BID) là những mã cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với đóng góp gần 3.5 điểm tăng của chỉ số. Ở chiều ngược lại, FPT (HM:FPT), HVN (HN:HVN) và LPB (HM:LPB) là những mã cổ phiếu tác động tiêu cực nhất đến chỉ số trong hôm nay. \n - VN30-Index kết phiên với mức tăng 5.95 điểm, tương đương với 1,321.78 điểm. Bên mua chiếm lại ưu thế trong hôm nay với 25 mã tăng và 5 mã giảm. Trong đó, cổ phiếu GVR và HDB (HM:HDB) là 2 mã cổ phiếu ghi nhận tích cực nhất với mức tăng lần lượt là 4.1% và 3.5%. Ở chiều ngược lại, FPT là mã cổ phiếu tiêu cực nhất khi xếp cuối bảng với mức giảm 1.5%. \n Kết phiên giao dịch ngày 09/07/2024, chỉ số và thanh khoản đều có sự bứt phá đáng kể, hầu hết các nhóm ngành đều tăng tốt. Nhóm sản xuất nhựa - hóa chất vẫn tiếp tục giữ phong độ với mức tăng 2.57%, đặc biệt CSV (HM:CSV), BFC (HM:BFC), LAS (HN:LAS),… có thêm một phiên tăng trần tiếp nối ngày hôm trước. \n Các nhóm ngành khác như xây dựng, thiết bị điện, cao su, bảo hiểm, chứng khoán… cũng được các nhà đầu tư giao dịch rất tích cực, qua đó góp phần tô thêm sắc xanh cho chỉ số. \n Tuy nhiên, vẫn có một số ít nhóm ngành đi ngược xu hướng. Điển hình là nhóm công nghệ thông tin với 2 cổ phiếu lớn là FPT giảm 1.5%, CTR (HM:CTR) giảm 1.42%. \n VN-Index bật tăng mạnh đồng thời khối lượng giao dịch vượt lên trên mức trung bình 20 ngày. Điều này giúp giải tỏa tâm lý thận trọng của nhà đầu tư trong suốt các phiên giao dịch vừa qua. Hiện tại, chỉ số đang test lại đỉnh cũ tháng 3/2024 (tương đương vùng 1,280-1,295 điểm). Thêm vào đó, chỉ báo MACD liên tục duy trì tín hiệu mua tích cực sẽ là động lực thúc đẩy chỉ số phá vỡ vùng này trong ngắn hạn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Test đỉnh cũ tháng 3/2024 \n VN-Index bật tăng mạnh đồng thời khối lượng giao dịch vượt lên trên mức trung bình 20 ngày. Điều này giúp giải tỏa tâm lý thận trọng của nhà đầu tư trong suốt các phiên giao dịch vừa qua. \n Hiện tại, chỉ số đang test lại đỉnh cũ tháng 3/2024 (tương đương vùng 1,280-1,295 điểm). Thêm vào đó, chỉ báo MACD liên tục duy trì tín hiệu mua tích cực sẽ là động lực thúc đẩy chỉ số phá vỡ vùng này trong ngắn hạn. \n  \n HNX-Index - Chỉ báo MACD đã cho tín hiệu mua trở lại \n HNX-Index tăng điểm tích cực với khối lượng giao dịch vượt lên trên mức trung bình 20 ngày. Nếu điều này tiếp tục duy trì trong các phiên tới thì đà tăng của chỉ số sẽ càng củng cố hơn. \n Hiện tại, chỉ báo MACD đã cho tín hiệu mua trở lại đồng thời vượt lên trên ngưỡng 0. Điều này cho thấy khả năng tăng trưởng vẫn tiếp tục diễn ra. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 09/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 09/07/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá LAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 09/07: Tâm lý lạc quan dần quay lại",
      "time": "09 thg 7, 2024",
      "posted_date": "Ngày đăng 19:11 09/07/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 09/07: Tâm lý lạc quan dần quay lại \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với các tín hiệu mua của các chỉ báo MACD và Stochastic Oscillator cho thấy triển vọng lạc quan ngắn hạn vẫn đang hiện hữu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 09/07/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Hiện tại, VN-Index đang vận động đi ngang sau khi cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng lạc quan ngắn hạn vẫn đang hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 09/07/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự cải thiện tốt trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, HNX-Index đang được nâng đỡ khá tốt bởi nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Điều đó cho thấy xu hướng tăng trung hạn của cổ phiếu vẫn đang được giữ vững. \n  \n GVR (HM:GVR) - Tập đoàn Công nghiệp Cao su Việt Nam - CTCP \n Trong phiên sáng 09/07/2024, GVR tăng giá mạnh đồng thời xuất hiện mẫu hình nến Rising Window cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng và vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator đang tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố sức mạnh cho xu hướng tăng hiện tại của cổ phiếu. \n Thêm vào đó, giá cổ phiếu đã phá vỡ cạnh trên (tương đương vùng 35,000-36,8000) của mẫu hình Ascending Triangle. Nếu đà tăng được duy trì thì mục tiêu giá (price target) tiềm năng có thể đạt được trong thời gian tới sẽ là vùng 43,800-44,200. \n  \n PC1 (HM:PC1) - CTCP Tập Đoàn PC1 \n Trong phiên sáng 09/07/2024, PC1 tăng giá mạnh đồng thời xuất hiện mẫu hình gần giống nến thân dài cùng với khối lượng giao dịch có sự cải thiện tốt trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu bật tăng sau khi test thành công ngưỡng Fibonacci Projection 50% (tương đương vùng 28,900-30,4000) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại cho thấy triển vọng tăng ngắn hạn sẽ tiếp diễn trong các phiên tiếp theo. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PC1 cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]