[
   {
      "title": "Dòng tiền chứng khoán đang ở đâu trên thị trường?",
      "time": "31 thg 5, 2023",
      "posted_date": "Ngày đăng 00:24 01/06/2023",
      "main_content": "Dòng tiền T+ tập trung ở nhóm cổ phiếu vốn hóa trung và nhỏ khiến lượng cổ phiếu tăng trần liên tục duy trì ở ngưỡng 40 - 100 mã trong 2 tuần trở lại đây. Vậy ngành nào đang hút mạnh thanh khoản? Thanh khoản gia tăng: Tín hiệu thoát sideway? \n Phiên giao dịch cuối tháng 5/2023 khép lại với sắc xanh trên sàn HNX và UPCoM cùng sự điều chỉnh trở lại của chỉ số đại diện sàn HOSE sau 2 phiên tăng điểm trước đó. \n Hơn 19.000 tỷ đồng đã được giao dịch hôm nay trong đó thanh khoản sàn HOSE đạt 15.800 tỷ. Đây đã là phiên thứ 2 liên tiếp giá trị giao dịch toàn thị trường vượt mức 19.000 tỷ đồng. \n Ghi nhận, dòng tiền vẫn tập trung ở nhóm cổ phiếu bất động sản với 3.860 tỷ đồng, 2.824 tỷ ở nhóm ngân hàng, 2.255 tỷ ở nhóm chứng khoán và 1.350 tỷ ở nhóm cổ phiếu tài nguyên.﻿ \n Rộng hơn, trong 5 phiên gần nhất, dòng tiền vào các nhóm bất động sản, hóa chất, dịch vụ bán lẻ, tài nguyên, xây dựng và vật liệu tăng từ 10 - 25% trong khi có xu hướng giảm ở các nhóm chứng khoán, bảo hiểm và ngân hàng.﻿ \n Phiên 31/5, số mã tăng giá chiếm ưu thế với 560 cổ phiếu (bao gồm 89 mã tăng trần) và 331 cổ phiếu giảm. Dòng tiền T+ vẫn tập trung ở nhóm cổ phiếu vốn hóa trung và nhỏ khiến lượng cổ phiếu tăng trần liên tục duy trì ở ngưỡng 40 - 100 mã trong 2 tuần trở lại đây. \n Diễn biến này được nhận định không có gì bất ngờ trong bối cảnh thị trường thiếu vắng thông tin hỗ trợ còn nhóm cổ phiếu bluechip vẫn chưa có câu chuyện lớn để trở lại dẫn dắt các chỉ số. Minh chứng là việc thanh khoản vào rổ VN30 hôm nay dù cải thiện nhẹ song cũng chỉ đạt 5.500 tỷ đồng.﻿ \n Khối ngoại giao dịch thận trọng song vẫn rút thêm 265 tỷ khỏi sàn HOSE; các mã NKG (HM:NKG), STB (HM:STB), HPG (HM:HPG), EIB (HM:EIB), NVL (HM:NVL) bị bán từ 1 - 5,7 triệu đơn vị. Đồng pha, dòng tiền nước ngoài rút 43 tỷ đồng trên UPCoM trong đó QNS của Đường Quảng Ngãi (HN:QNS) bị bán gần 1 triệu đơn vị. Ngược lại,  duy nhất sàn HNX được mua vào 21 tỷ đồng với tâm điểm ở PVS (HN:PVS).﻿ \n Top cổ phiếu sàn HOSE bị khối ngoại bán ròng phiên 31/5/2023 \n  \n  \n Dòng tiền không đủ lực kéo trụ nên có xu hướng đổ về nhóm bất động sản vốn hóa trung và nhỏ cũng như các mã penny ngành khác để tìm kiếm cơ hội. \n Cần nhấn mạnh rằng, lo ngại về vỡ nợ của Mỹ đã không xảy ra trong khi Việt Nam vẫn duy trì xu hướng hạ lãi suất. Điều này ảnh hưởng tích cực đến các doanh nghiệp bất động sản. \n  \n  \n Kết phiên, bộ 3 nhà Vin là tác nhân chính khiến VN-Index giảm điểm bên cạnh các trụ chính nhóm ngân hàng như VCB (HM:VCB), CTG (HM:CTG), TCB (HM:TCB), MBB (HM:MBB), VPB (HM:VPB) hay HDB (HM:HDB). Sắc xanh 3,7% của TPB (HM:TPB) hay các mã SAB (HM:SAB), NVL, BID (HM:BID),... là không đủ để gồng gánh chỉ số hồi trở lại tham chiếu.﻿ \n Xét theo nhóm ngành, chỉ số nhóm bất động sản - chứng khoán - ngân hàng - bán lẻ đều giảm dưới 1%. ﻿ \n Dù chịu áp lực giảm từ các cổ phiếu đầu ngành song vẫn có tới 20 mã bất động sản tăng trần/cận trần trước giờ đóng cửa. Sự xuất hiện của dòng tiền tạo lập tiếp tục giúp cổ phiếu TDH, QCG (HM:QCG), PXL bay cao; các mã khác như CRE (HM:CRE), DXS, ITA (HM:ITA), EIN,... cũng tăng hết biên độ.﻿ \n Các cổ phiếu PXL (đỏ), TDH (vàng) và QCG (xanh) đã tăng 40% - 80% trong 1 tháng qua \n Ngược lại, nhóm dịch vụ lưu trú, ăn uống tăng mạnh nhất thị tường trong đó cổ phiếu NVT, DAH và SDA tăng kịch trần, OCH tăng 7,7%, VNG tăng 1,2%. \n Các cổ phiếu ngành nhựa đồng loạt tăng mạnh với NHH (HM:NHH) - DAG kịch trần, BMP và NTP (HN:NTP) tăng 1%, HII tăng 4,3%, AAA (HM:AAA) tăng 3,6%. \n Hôm qua﻿ là ngày của cổ phiếu hạ tầng - xây dựng và hôm nay cũng vậy. Ngoại trừ các mã lớn như HHV, CTD (HM:CTD), LCG, VCG (HM:VCG) điều chỉnh nhẹ, 12 cổ phiếu nhóm này ghi nhận sắc tím đến thời điểm cuối phiên; các mã LIC, IDJ, HUT (HN:HUT), HTN, HBC (HM:HBC), FCN (HM:FCN), DPG, CII (HM:CII), BCG đều đóng cửa tăng giá; cổ phiếu BCG của Bamboo Capital thậm chí tăng tới 6,2%. \n Ở nhóm thủy sản, ngoại trừ ABT giảm 1,6%, nhóm ANV (HM:ANV), CMX (HM:CMX), IDI, VHC (HM:VHC), BLF cùng kết phiên tăng khả quan.﻿ \n ﻿Cổ phiếu HSG (HM:HSG) và ACB (HM:ACB) là 2 mã duy nhất trong Top thanh khoản lớn nhất sàn HOSE giảm điểm phiên này. Đáng nói, HSG vừa bị HOSE thông báo bổ sung vào danh sách cắt margin do lỗ kiểm toán bán niên (niên độ tài chính 2022 - 2023). \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 01/06/2023: Khó vượt đường SMA 200 ngày",
      "time": "31 thg 5, 2023",
      "posted_date": "Ngày đăng 00:07 01/06/2023",
      "main_content": "Vietstock - Vietstock Daily 01/06/2023: Khó vượt đường SMA 200 ngày \n VN-Index giảm điểm trở lại và gặp khó khăn khi test lại đường SMA 200 ngày. Mặt khác, khối ngoại bán ròng cũng khiến cho triển vọng ngắn hạn thêm bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 31/05/2023 \n - Các chỉ số chính trái chiều trong ngày 31/05/2023. Kết phiên, VN-Index giảm 0.27%, về mức 1,075.17 điểm; HNX-Index tăng 0.67%, lên mức 222.81 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 862 triệu đơn vị, tăng 5.61% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 16.52% so với phiên trước, đạt hơn 130 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 453 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 21 tỷ đồng. \n - VN-Index mở cửa với tâm lý thận trọng, chỉ số giằng co liên tục dưới mức tham chiếu khi kết phiên sáng. Đến chiều, bên mua có nỗ lực đẩy chỉ số lên, nhưng áp lực bán luôn xuất hiện kéo chỉ số giao dịch ở sắc đỏ. Kết phiên, VN-Index giảm 2.88 điểm, tương đương 0.27%. \n - Về mức độ ảnh hưởng, TPB (HM:TPB), SAB (HM:SAB) và BID (HM:BID) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại gần 1 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), VCB (HM:VCB) và VIC (HM:VIC) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng gần 2.5 điểm. \n - VN30-Index kết phiên với mức giảm 5.49 điểm, về mốc 1,066.33 điểm. Trong đó, bên bán chiếm ưu thế trong rổ VN30 với 19 mã tăng, 8 mã giảm, 3 mã đứng giá. Trong đó, TPB dẫn đầu đà tăng với mức tăng 3.7%; ở phía ngược lại, VHM là mã giảm mạnh nhất với mức giảm 2.6%. \n - Ngành dịch vụ lưu trú, ăn uống, giải trí là điểm sáng trong phiên giao dịch hôm nay. Khi tất cả cổ phiếu đều nhuộm sắc xanh, đặc biệt SDA, DAH và NVT tăng kịch trần. Ngoài ra, sức mạnh giá của ngành Dịch vụ lưu trú, ăn uống, giải trí theo khung thời gian tuần (weekly) đang nằm trong góc phần tư tăng trưởng với VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy các ngành này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 cho thấy xu hướng tiếp tục mạnh dần lên. \n  \n VN-Index giảm điểm trở lại và gặp khó khăn khi test lại đường SMA 200 ngày. Mặt khác, khối ngoại bán ròng cũng khiến cho triển vọng ngắn hạn thêm bi quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Gặp khó khăn khi test lại đường SMA 200 ngày \n Trong phiên giao dịch ngày 31/05/2023, VN-Index giảm điểm trở lại và gặp khó khăn khi test lại đường SMA 200 ngày. \n Mặt khác, chỉ báo Stochastic Oscillator đang ở trong vùng quá mua (overbought) nên rủi ro sẽ tăng cao nếu chỉ báo này cho bán trở lại. \n  \n HNX-Index - Tăng điểm trong 6 phiên liên tiếp \n Trong phiên giao dịch ngày 31/05/2023, HNX-Index tăng điểm chuỗi 6 phiên liên tiếp cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao hơn. \n Vùng đỉnh cũ tháng 1/2023 (tương đương vùng 222-224 điểm) đang đóng vai trò là kháng cự của chỉ số. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 31/05/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 31/05/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vượt mặt DIG, một cổ phiếu bất động sản tăng 75% trong tháng 5",
      "time": "31 thg 5, 2023",
      "posted_date": "Ngày đăng 16:53 31/05/2023",
      "main_content": "Đầu phiên 31/5, nhóm cổ phiếu bất động sản tiếp tục ghi nhận nhiều đại diện tăng trần như VRC, TNT (HM:TNT), QCG, TDH, PXL, EIN,... Thị trường chứng khoán mở cửa phiên sáng 31/5/2023 với mức tăng nhẹ ở cả 3 chỉ số; sắc xanh áp đảo trên cả 3 sàn. \n Nhóm cổ phiếu bất động sản vẫn giao dịch sôi động trong đó VRC, TNT, QCG, TDH, PXL, EIN đang tăng trần; các mã CRE (HM:CRE), VPH (HM:VPH), LDG (HM:LDG), DXS, NVL (HM:NVL), CII (HM:CII), PDR (HM:PDR) cũng đang tăng giá. \n Ở chiều ngược lại, VIC (HM:VIC), DIG (HM:DIG), DXG (HM:DXG), VHM (HM:VHM), KBC (HM:KBC), CEO, HDG (HM:HDG) giảm nhẹ dưới 1,5%. \n Sáng nay, cổ phiếu TDH sớm được kéo lên mức giá trần cùng khối lượng khớp lệnh đột biến 1,8 triệu đơn vị chỉ sau 15 phút. Đây đã là phiên tăng thứ 7 liên tiếp của cổ phiếu Nhà Thủ Đức từ ngày 23/5 (+49%).﻿ \n Hay như cổ phiếu QCG của Quốc Cường Gia Lai (HM:QCG) có phiên tăng mạnh thứ 4 liên tiếp kéo thị giá lên mức 6.640 đồng. Tính từ đầu tháng 5, mã đã tăng 65% giá trị.﻿ \n Một dấu ấn khác đến từ cổ phiếu PXL của Tổng CTCP Đầu tư và Phát triển KCN Dầu khí - Long Sơn (sàn UPCoM) với sắc tím tại mức 8.900 đồng/cp, thanh khoản vượt 1 triệu đơn vị ngay sau thời điểm 9h30.﻿ \n 1 tháng trở lại đây, thị giá PXL tăng 75% cùng thanh khoản dâng cao; chỉ báo MCDX cho tín hiệu hoạt động mạnh của dòng tiền tạo lập - áp đảo các phe đầu tư còn lại.﻿ \n Như vậy với mức tăng này, PXL của Dầu khí - Long Sơn đã vượt mặt các tên tuổi cùng ngành như EVG, DIG, NHA, TDC, HD6, NTL, DXG, FIT (HM:FIT), IDJ, TDH, QCG,... (đã tăng từ 40 - 100% giá trị trong 2 - 3 tháng trở lại đây) để trở thành mã tăng giá mạnh nhất trong tháng 5 trong.﻿ \n PXL có gì? \n Giai đoạn 2020 - 2022, doanh thu công ty chỉ duy trì dưới mức 8 tỷ đồng/năm trong khi lợi nhuận sau thuế lần lượt đạt 8,2 tỷ, 14,6 tỷ và 0,7 tỷ đồng. \n Hiện P/E 1 tháng của PXL ở mức 1.549 lần (so với mức 12,7 của nhóm dịch vụ đầu tư bất động sản và 11,2 lần của VN-Index); EPS chỉ vỏn vẹn 4 đồng.﻿ \n Ngày 16/6 tới đây, doanh nghiệp mảng bất động sản khu công nghiệp này sẽ tổ chức ĐHCĐ thường niên thông qua kế hoạch kinh doanh 2023 với doanh thu 50 tỷ đồng và lãi sau thuế 400 triệu đồng. \n HĐQT PXL dự trình việc không chia cổ tức năm 2022 - 2023.﻿ \n Ngoài ra, công ty cũng lên kế hoạch tiếp tục triển khai phương án phát hành cổ phiếu riêng lẻ tăng vốn điều lệ từ 837 tỷ đồng lên mức 1.761,5 tỷ (đã được thông qua tại ĐHCĐ thường niên 2022).﻿ \n ProPicks AI đánh giá FIT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FIT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu dầu khí - nhựa dẫn sóng thị trường, DAG - NHH tăng kịch trần",
      "time": "31 thg 5, 2023",
      "posted_date": "Ngày đăng 17:31 31/05/2023",
      "main_content": "Sắc xanh trở lại nhóm dầu khí sau những điều chỉnh nhẹ đầu phiên; cổ phiếu PVS (HN:PVS), PVB tiếp tục ghi điểm. Sau 2 phiên tăng giá, thị trường chứng khoán rung lắc trở lại đầu phiên 31/5/2023 trong bối cảnh vai trò dẫn dắt ở nhóm VN30 suy yếu. \n VN-Index giảm nhẹ sát tham chiếu trước áp lực điều chỉnh của các bluechip bất động sản như VHM (HM:VHM), VRE (HM:VRE), VIC (HM:VIC), BCM (HM:BCM) và một số mã ngân hàng như HDB (HM:HDB), TCB (HM:TCB), VCB (HM:VCB), ACB (HM:ACB). Ở chiều tăng, NVL (HM:NVL) (+2,2%) khớp lệnh gần 14 triệu cổ phiếu.﻿ \n Ngoại trừ nhóm bất động sản, ngân hàng, công nghệ thông tin và chăm sóc sức khỏe đang đỏ nhẹ, chỉ số các nhóm còn lại đang tăng cầm chừng. \n Sắc xanh quay trở lại nhóm dầu khí sau những điều chỉnh nhẹ đầu phiên; PVO - TDG tăng kịch trần trong khi các mã PSH, PVC (HN:PVC), PVS, PVB đã hồi xanh. Đáng kể nhất là việc cổ phiếu đầu ngành - PVS - tăng 1,6% và vượt mốc 31.000 đồng/cp. Hay như PVB của Bọc ống Dầu khí cũng chạm mốc 20.000 đồng (+2,6%). \n Nhóm cổ phiếu bất động sản vẫn giao dịch sôi động trong đó VRC, TNT (HM:TNT), QCG (HM:QCG), TDH, PXL, EIN đang tăng trần; các mã CRE (HM:CRE), VPH (HM:VPH), LDG (HM:LDG), DXS, NVL, CII (HM:CII), PDR (HM:PDR) cũng đang tăng giá. \n Ở chiều ngược lại, VIC, DIG (HM:DIG), DXG (HM:DXG), VHM, KBC (HM:KBC), CEO, HDG (HM:HDG) giảm nhẹ dưới 1,5%.﻿ \n HSG (HM:HSG) của Tập đoàn Hòa Sen sau thông tin không được giao dịch kí quỹ đã giảm 2,2%; khớp lệnh hơn 12 triệu đơn vị - đứng thứ 2 sàn HOSE sau NVL.﻿ \n Nhóm cổ phiếu nhựa bất ngờ tăng mạnh trong đó AAA (HM:AAA) tăng 3,6% (thanh khoản trong Top 10 sàn HOSE), DAG tăng trần lên mức 5.170 đồng/cp, NHH (HM:NHH) cũng được đẩy hết biên độ; BMP (HM:BMP) tăng 1%, NTP (HN:NTP) tăng 1,4%,...﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 31/05: Bên bán trở lại",
      "time": "31 thg 5, 2023",
      "posted_date": "Ngày đăng 19:23 31/05/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 31/05: Bên bán trở lại \n Hai chỉ số thị trường biến động trái chiều khi thị trường không có nhiều thông tin hỗ trợ. Tình trạng rung lắc và giằng co mạnh sẽ còn tiếp diễn trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 31/05/2023, VN-Index tiếp tục gặp khó khăn khi test lại đường SMA 200 ngày. \n Mặt khác, chỉ báo Stochastic Oscillator đang ở trong vùng quá mua (overbought) nên rủi ro sẽ tăng cao nếu chỉ báo này cho bán trở lại. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 31/05/2023, HNX-Index hình thành mẫu hình nến White Marubozu. Như vậy, đà tăng vẫn đang tiếp diễn với chuỗi 6 phiên liên tiếp cho thấy tâm lý lạc quan vẫn đang hiện diện. \n Vùng đỉnh cũ tháng 1/2023 (tương đương vùng 222-224 điểm) đang đóng vai trò là kháng cự của chỉ số. \n  \n NVL (HM:NVL) - CTCP Tập đoàn Đầu tư Địa ốc No Va \n Trong phiên giao dịch ngày 31/05/2023, NVL tiếp tục tăng nhưng hình thành mẫu hình nến Inverted Hammer cho thấy tâm lý giằng co của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng đã tăng trên mức trung bình 20 ngày chứng tỏ nhà đầu tư đang hướng vào cổ phiếu này. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại và nếu MACD cũng cho tín hiệu tương tự thì tình hình sẽ lạc quan hơn. \n  \n VND (HM:VND) - CTCP Chứng khoán VNDirect \n Trong phiên giao dịch ngày 31/05/2023, VND duy trì quán tính tăng điểm cho thấy triển vọng ngắn hạn vẫn còn tích cực. \n Giá cổ phiếu cũng đang bám vào đường Upper Band của Bollinger Bands cho thấy tình hình vẫn còn lạc quan. \n Mục tiêu giá (target price) xa hơn của cổ phiếu là vùng 23,000-23,500 (tương đương đáy cũ tháng 01/2022 và đỉnh cũ tháng 08/2022). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 31/05: Thận trọng đầu phiên",
      "time": "31 thg 5, 2023",
      "posted_date": "Ngày đăng 16:47 31/05/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 31/05: Thận trọng đầu phiên \n Hiện sắc đỏ nhẹ ngay đầu phiên giao dịch. Cho thấy sự thận trọng của nhà đầu tư vẫn đang hiện diện trên thị trường, các chỉ số chính giao dịch trái chiều và giao động quanh tham chiếu. \n VN-Index giảm gần 1.03 điểm mặc dù bên mua chiếm ưu thế vượt trội, giao dịch quanh mức 1,077 điểm; HNX-Index vượt mức 222 điểm. \n Sắc đỏ và sắc xanh tạm cân bằng trong rổ VN30 với 11 mã giảm, 12 mã tăng và 7 mã đứng giá. Trong đó, VCB (HM:VCB), VHM (HM:VHM), GVR (HM:GVR) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, VIB (HM:VIB), NVL (HM:NVL), SAB (HM:SAB) là những cổ phiếu tăng giá mạnh nhất rổ. \n Nhóm cổ phiếu sản phẩm cao su là một trong những ngành nổi bất nhất thị trường. Các cổ phiếu khác như CSM (HM:CSM), DRC (HM:DRC) và SRC đều nhuộm sắc xanh nhẹ. \n Ngành xây chăm sóc sức khỏe trong sắc đỏ ngay đầu phiên giao dịch. Các mã như DVM giảm 3.66%, DHG (HM:DHG) và DMC (HM:DMC) đều giảm trên 1%. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 31/05: Phiên giao dịch cuối cùng của tháng 5, liệu có vượt qua được 1.080 điểm?",
      "time": "31 thg 5, 2023",
      "posted_date": "Ngày đăng 14:39 31/05/2023",
      "main_content": "Có thể sẽ xuất hiện nhịp rung lắc trước khi chỉ số VNIndex mở rộng xu hướng tăng hướng lên khu vực 1.080 – 1.100 điểm. Kết phiên giao dịch ngày 30/05, Vnindex tăng 3,07 điểm lên 1.078,05 điểm, toàn sàn có 225 mã tăng giá, 156 mã giảm giá và 60 mã đứng giá. HNXindex tăng 1,02 điểm lên 221,33 điểm, toàn sàn có 102 mã tăng giá, 68 mã giảm giá và 74 mã đứng giá. UPCOMindex tăng 0,54 điểm lên 81,67 điểm toàn sàn có 211 mã tăng giá, 86 mã giảm giá và 76 mã đứng giá. \n Thanh khoản toàn thị trường đạt gần 19.377 tỷ đồng tăng 19% so với phiên 29/05, trong đó giá trị giao dịch trên sàn HOSE chiếm gần 16.419 tỷ đồng. \n Khối ngoại bán ròng trên toàn thị trường gần 572 tỷ đồng trong đó bán ròng trên sàn HOSE với giá trị hơn 517 tỷ đồng, bán ròng trên HNX với giá trị hơn 11 tỷ đồng, bán ròng trên UPCOM với giá trị khoảng 43 tỷ đồng. \n  \n  \n Chỉ báo Stochastic RSI thể hiện sức mạnh của chỉ số ở mức tích cực, ADX cho thấy xu hướng thị trường vẫn lạc quan ở biên độ hẹp. Các tín hiệu kỹ thuật củng cố cho xu hướng tăng điểm ngắn hạn, nhưng với kháng cự mạnh quanh mốc 1.080, có thể sẽ xuất hiện nhịp rung lắc trước khi chỉ số VNIndex mở rộng xu hướng tăng hướng lên khu vực 1.080 – 1.100 điểm. \n Khuyến nghị thị trường: \n - Nhà đầu tư ngắn hạn có thể trading các cổ phiếu đang được dòng tiền yêu thích như chứng khoán, đầu tư công, dầu khí,... \n - Nhà đầu tư dài hạn canh những vùng điều chỉnh để gia tăng cổ phiếu nắm giữ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng 30/5: VCB tiến gần đỉnh lịch sử, EIB bị khối ngoại bán ròng",
      "time": "30 thg 5, 2023",
      "posted_date": "Ngày đăng 22:56 30/05/2023",
      "main_content": "Với mức giá kết phiên giao dịch ngày 30/5, VCB (HM:VCB) chỉ còn cách mức đỉnh lịch sử chưa đầy 1,6% (96.000 đồng – giá đã điều chỉnh). Kết phiên giao dịch ngày 30/5, VN-Index tăng 3,07 điểm (+0,29%) lên mức 1.078 điểm; HNX-Index tăng 1,03 điểm đạt mức 221,3 điểm. \n Sắc xanh cũng chiếm đa số các mã cổ phiếu ngân hàng với 17 mã tăng giá, 7 đứng tham chiếu và chỉ có 3 mã giảm. \n Cổ phiếu ABB của Ngân hàng TMCP An Bình tăng mạnh nhất phiên hôm nay mới mức tăng 4,8% và khối lượng giao dịch đạt trên 3 triệu cổ phiếu. Đáng chú ý, hôm nay đã là ngày giao dịch không hưởng quyền nhận cổ tức tỷ lệ 10% của ngân hàng này. \n VCB cũng gây chú ý khi tăng 1,5% lên 94.000 đồng/cổ phiếu, lấy lại toàn bộ điểm số đã mất trong 4 phiên giảm của tuần trước. Với mức tăng trên, VCB chỉ còn cách mức đỉnh lịch sử chưa đầy 1,6% (96.000 đồng – giá đã điều chỉnh). \n Ở chiều ngược lại, 3 mã ghi nhận giảm trong phiên hôm nay gồm PGB (-3,9%), TPB (HM:TPB) (-0,8%), BID (HM:BID) (-0,2%). \n Về giao dịch của khối ngoại, cổ phiếu EIB của Ngân hàng TMCP Xuất Nhập khẩu Việt Nam (Eximbank (HM:EIB) - Mã: EIB) gây chú ý khi bị bán ròng hơn 34 triệu cổ phiếu, giá trị trên 735 tỷ đồng. Đây là phiên bán ròng mạnh nhất của khối ngoại tại cổ phiếu EIB kể từ khi Sumitomo Mitsui Banking Corporation (SMBC) thoái vốn tại ngân hàng này vào trung tuần tháng 1. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index vượt 1.075 điểm, khối ngoại bán ròng hơn 34 triệu cổ phiếu EIB",
      "time": "30 thg 5, 2023",
      "posted_date": "Ngày đăng 22:59 30/05/2023",
      "main_content": "Nhóm cổ phiếu bất động sản vừa và nhỏ đang hút mạnh thanh khoản; nhiều mã đã tăng 40 - 100% chỉ trong 1 tháng trở lại đây. Cổ phiếu dầu khí tiếp tục mạch tăng song dòng tiền đã bắt đầu suy giảm. Nỗ lực sau 14h đã giúp thị trường chứng khoán tăng trở lại 3 điểm; VN-Index vượt mốc 1.075 nhờ sự hỗ lực ở nhóm cổ phiếu bán lẻ và ngân hàng. \n Tiền vào nhóm bất động sản và suy giảm ở nhóm dầu khí, khối ngoại bán mạnh EIB \n Thanh khoản trên toàn thị trường tăng mạnh với 19.300 tỷ đồng trong đó hơn 16.400 tỷ được mua bán trên sàn HOSE. Giá trị giao dịch ở rổ VN30 vẫn ở mức thấp với gần 5.000 tỷ cho thấy vai trò dẫn dắt thị trường ở nhóm này vẫn chưa được cải thiện. \n  \n  \n 5 phiên gần đây, thanh khoản giảm dần (từ 10 - 20%) ở các nhóm chứng khoán, dầu khí, dịch vụ tiện ích, thực phẩm - đồ uống song ghi nhận gia tăng ở nhóm hóa chất, tài nguyên, bất động sản, xây dựng và dịch vụ bán lẻ. \n Cần nhấn mạnh rằng, hôm nay là ngày cổ phiếu T+2 của phiên thứ 6 tuần trước về tài khoản nhà đầu tư. Xu hướng chốt lời T+ là một trong những nguyên nhân khiến thanh khoản thị trường lên cao.﻿ \n Các cổ phiếu trụ VN30 phân hóa với 13 mã tăng và 10 mã giảm; VCB (HM:VCB) tiếp tục gồng gánh thị trường với mức tăng 1,5% và góp gần 1,2 điểm cho VN-Index. \n Khối ngoại bán ròng trở lại 504 tỷ đồng trên sàn HOSE với HPG (HM:HPG), NKG (HM:NKG), NVL (HM:NVL) bị bán từ 1 - 3,4 triệu đơn vị. Cá biệt, EIB của Eximbank (HM:EIB) bị xả tới 34,4 triệu cổ phiếu - tương ứng giá trị 700 tỷ đồng. Ở chiều mua, VIC (HM:VIC) và FPT (HM:FPT) được gom lần lượt 1,9 và 3,5 triệu cổ phiếu. \n  \n  \n Xét theo nhóm ngành: \n 4 ông lớn ngành bán lẻ/công nghệ là MSN (HM:MSN), MWG (HM:MWG), DGW (HM:DGW) cũng nằm trong Top 5 mã ảnh hưởng tích cực nhất thị trường qua đó giúp chỉ số nhóm bán lẻ hôm nay tăng mạnh 1,9%. \n Nhóm cổ phiếu dầu khí tiếp tục giữ nhịp tăng ấn tượng khi hầu hết đều xanh trước giờ đóng cửa (ngoại trừ TLP); OIL (HN:OIL), PPY, PVD (HM:PVD), BSR (HN:BSR), PVB, PVS (HN:PVS), PVO, PVC (HN:PVC), PCG đều tăng từ 1 - 4,5%. Cổ phiếu PVC với mức tăng 4,5% đã chinh phục thành công mức giá cũ hồi giữa tháng 10/2022 vùng 18.5x. \n Nhóm cổ phiếu đầu tư công ghi nhận sự đồng thuận ở các mã VCG (HM:VCG), HHV (HM:HHV), LCG, FCN (HM:FCN), HSG (HM:HSG), NKG,... Ấn tượng nhất là sắc tím của FCN kéo thị giá lên mức 15.300 đồng - tăng 38% trong hơn 1 tháng gần đây. \n  \n  \n Ở chiều ngược lại, cổ phiếu LDG (HM:LDG) của CTCP Đầu tư LDG (sau tin Cơ quan Cảnh sát điều tra Công an tỉnh Đồng Nai đã ra quyết định khởi tố vụ án gần 500 căn biệt thự, nhà liền kề xây trái phép tại dự án Khu dân cư Tân Thịnh) đã bất ngờ giảm sàn về mức 4.390 đồng/cp; thanh khoản hơn 23 triệu đơn vị - mức cao nhất trong 14 tháng - dư bán sàn cuối phiên gần 4,9 triệu đơn vị. \n Nhóm chứng khoán phân hóa nhẹ song các mã gây dấu ấn trong thời gian gần đây như VND (HM:VND), BVS (HN:BVS), FTS (HM:FTS), CTS, SBS (HN:SBS), BSI vẫn tăng tích cực, cổ phiếu BSI thậm chí được kéo cận trần. \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 31/05: Có cơ hội mở rộng đà tăng điểm?",
      "time": "30 thg 5, 2023",
      "posted_date": "Ngày đăng 01:28 31/05/2023",
      "main_content": "Vietstock - Góc nhìn 31/05: Có cơ hội mở rộng đà tăng điểm? \n KBSV nhận định mặc dù áp lực điều chỉnh sẽ ngày càng trở nên rõ nét hơn trong quá trình đi lên, VN-Index đang đứng trước cơ hội mở rộng đà tăng điểm tích cực và hướng lên vùng kháng cự kế tiếp quanh 1,09x. \n Giao dịch trong vùng 1,075-1,085 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, chỉ số có thể giao dịch trong vùng 1,075-1,085. \n Hướng tới mục tiêu 1,100-1,150 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Thị trường tiếp tục duy trì vận động tích cực sau khi bùng nổ vượt nền tảng tích lũy nhỏ. Việc thị trường bùng nổ sau giai đoạn tích lũy ngắn 2 tuần qua đã được SHS dự báo và với đà tăng hiện tại VN-Index đang hướng tới mục tiêu 1,100-1,150 điểm. \n Xu hướng trung dài hạn của VN-Index vẫn đang duy trì ở mức tích cực khi chỉ số đang vận động trong khu vực tích lũy rộng 1,050-1,150 điểm. Mặc dù tình hình vĩ mô vẫn còn những yếu tố tích cực cũng như rủi ro đan xen nhưng với đặc trưng là thị trường của sự kỳ vọng, việc thị trường chứng khoán có những phản ứng sớm hơn thực tế có thể diễn ra. Trong trường hợp vượt qua vùng 1,150 điểm, thị trường có thể hình thành Uptrend trung hạn, nếu thất bại ngưỡng hỗ trợ của VN-Index sẽ xoay quanh khu vực 1,000-1,050 điểm. \n Tận dụng nhịp rung lắc để giải ngân thêm \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): Xác suất cao VN-Index sẽ tiếp tục rung lắc nhưng xu hướng chính vẫn sẽ là hướng lên khu vực 1,080-1,100. VCBS khuyến nghị các nhà đầu tư tiếp tục duy trì tỷ trọng danh mục và tận dụng những nhịp rung lắc mạnh để giải ngân thêm đối với những cổ phiếu đã kiểm tra thành công vùng kháng cự thuộc các nhóm ngành như chứng khoán, hóa chất, bán lẻ. \n Kiểm định ngưỡng kháng cự quanh 1,080 \n CTCK Mirae Asset Việt Nam (Mirae Asset): VN-Index tiếp tục đà hồi phục, có xu hướng kiểm định ngưỡng kháng cự tiếp theo quanh 1,080 điểm. \n Cơ hội mở rộng đà tăng điểm \n CTCK KB Việt Nam (KBSV): Mặc dù áp lực điều chỉnh sẽ ngày càng trở nên rõ nét hơn trong quá trình đi lên, VN-Index đang đứng trước cơ hội mở rộng đà tăng điểm tích cực và hướng lên vùng kháng cự kế tiếp quanh 1,09x. \n Xu hướng giảm điểm chiếm chủ đạo trong trung hạn, đi ngang trong ngắn hạn, nhà đầu tư được khuyến nghị chỉ tham gia trading với 1 tỷ trọng thấp, kê mua khi giá cổ phiếu điều chỉnh về lại hỗ trợ và tránh mua đuổi trong các nhịp tăng vượt đỉnh. \n Rung lắc \n CTCK Asean (Aseansc): Thị trường có khả năng sẽ gặp rung lắc trong phiên tới. Dự báo trong phiên giao dịch 31/05, sự giằng co có thể sẽ diễn ra giữa lực mua tại hỗ trợ 1,070-1,075 điểm và lực bán tại kháng cự 1,080-1,085 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Tận dụng xu hướng tăng chung của thị trường \n CTCK Đông Á (DAS): Trên bình diện vĩ mô, những động thái điều hành hiệu quả của Chính phủ trong việc hạ mặt bằng lãi suất cho vay, xử lý vướng mắc pháp lý các dự án bất động sản, đẩy mạnh giải ngân vốn đầu tư công... đã giúp cho khả năng phục hồi của thị trường ngày càng rõ ràng hơn. Chiến lược giao dịch ngắn hạn là tận dụng xu hướng tăng chung của thị trường, tập trung nhóm cổ phiếu vốn hóa vừa và nhỏ, nhạy sóng, cổ phiếu ngành chứng khoán, bát động sản ... \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]