[
   {
      "title": "Thị trường chứng khoán sẽ tiếp tục giằng co",
      "time": "02 thg 12, 2024",
      "posted_date": "Ngày đăng 19:31 02/12/2024",
      "main_content": "Investing.com -- Một số công ty chứng khoán dự báo nhà đầu sẽ giao dịch cầm chừng trước khi có xu hướng rõ nét. \n Thị trường chứng khoán Việt Nam tiếp tục sắc xanh vào đầu phiên ngày 2-12, khi một số cổ phiếu blue-chips, nhóm đầu tư công tăng giá. Tuy nhiên, do áp lực bán tăng dần nên giá nhiều cổ phiếu đảo chiều giảm hoặc lùi về mức giá tham chiếu. \n Phiên chiều không có sự cải thiện do áp lực bán tiếp tục chiếm ưu thế cùng sắc đỏ có xu hướng lan tỏa, khiến thị trường mất dần động lực. Gần cuối phiên, các nhịp giằng co xuất hiện với tần suất nhiều hơn. Một số cổ phiếu ngành ngân hàng tăng giá và chỉ giúp thị trường giành lại số điểm không đáng kể. \n Kết phiên, chỉ số VN-Index chỉ tăng 0,75 điểm (+0,06%), đóng cửa tại 1.251 điểm. Thanh khoản giảm với 388,8 triệu cổ phiếu được khớp lệnh trên sàn HoSE. \n Công ty Chứng khoán Rồng Việt (VDSC - VDS) dự báo thị trường sẽ tiếp tục giao dịch giằng co trong thời gian gần tới, trước khi có tín hiệu cung cầu rõ nét hơn. Nếu nguồn cung tăng trở lại và chiếm ưu thế thì thị trường sẽ suy giảm. \n \"Nhà đầu tư vẫn cần quan sát diễn biến cung cầu để đánh giá trạng thái thị trường.Tuy nhiên, người \"lướt sóng\" chứng khoán có thể khai thác một số cổ phiếu có diễn biến dần khởi sắc, cân nhắc các nhịp hồi phục để chốt lời ngắn hạn\" - VDSC khuyến nghị. \n Trong khi đó, Công ty Chứng khoán VCBS lưu ý nhà đầu tư tranh thủ những nhịp rung lắc trong từng phiên, để giải ngân từng phần những cổ phiếu giữ được xu hướng ổn định thuộc ngành ngân hàng, phân đạm, bán lẻ… \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VDS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 03/12: Thị trường tiếp đà hồi phục trong các phiên tới?",
      "time": "02 thg 12, 2024",
      "posted_date": "Ngày đăng 01:03 03/12/2024",
      "main_content": "Vietstock - Góc nhìn 03/12: Thị trường tiếp đà hồi phục trong các phiên tới? \n Aseansc cho rằng thị trường sẽ tiếp diễn đà hồi phục trong các phiên tới với vận động chậm rãi trong quá trình tích lũy lực cầu, nhà đầu tư nên theo sát diễn biến DXY, các thị trường thế giới và tỷ giá trong nước để xác định xu hướng biến động trong ngắn hạn. \n VN-Index đang duy trì xu hướng tích cực trong ngắn hạn \n CTCK BETA: Từ góc độ kỹ thuật, VN-Index đang duy trì xu hướng tích cực trong ngắn hạn, khi chỉ số duy trì nằm trên các đường trung bình quan trọng như MA10 và MA20. Các chỉ báo kỹ thuật khác như SAR, MACD, cặp DI+ và DI- phát tín hiệu tích cực củng cố tín hiệu tăng. Mặt khác, vùng hỗ trợ quan trọng tại 1,190 - 1,200 điểm đóng vai trò như một \"vùng đệm\" nâng đỡ chỉ số trong trường hợp có điều chỉnh kỹ thuật xảy ra. \n Đối với nhà đầu tư, chiến lược phù hợp trong giai đoạn này là duy trì tỷ trọng cổ phiếu ở mức cân bằng. Nên ưu tiên các mã dẫn dắt thị trường, có nền tảng cơ bản tốt và tiềm năng tăng trưởng dài hạn. Bên cạnh đó, cần theo dõi các yếu tố vĩ mô như lãi suất, tỷ giá, và động thái giao dịch của khối ngoại để kịp thời điều chỉnh chiến lược đầu tư. \n Thị trường vẫn đang vận động tích lũy ổn định \n CTCK Vietcombank (HM:VCB) (VCBS): Việc thị trường điều chỉnh rung lắc thể hiện tâm lý thận trọng của nhà đầu tư, tuy nhiên áp lực bán chủ động vẫn duy trì ở mức thấp cho thấy thị trường vẫn đang vận động tích lũy ổn định. \n Với diễn biến hiện tại, VCBS khuyến nghị nhà đầu tư duy trì tỷ trọng danh mục ở ngưỡng 30-40%, đồng thời có thể tận dụng những nhịp rung lắc để giải ngân gia tăng thêm ở những cổ phiếu đã xuất hiện tín hiệu bật tăng sau khi giá đã có một giai đoạn chiết khấu mạnh hoặc sau khi giá đã tích lũy và kiểm định thành công các vùng nền hỗ trợ, với một số nhóm ngành đáng lưu ý là ngân hàng, phân đạm, bán lẻ. \n Sớm lấy lại trạng thái cân bằng \n CTCK KB Việt Nam (KBSV): VN-Index cho phản ứng rung lắc khi chỉ số tiếp cận đường MA200 ngày. Cường độ có phần gia tăng quyết liệt hơn ở chiều bán trên nhóm cổ phiếu vốn hóa lớn, tuy nhiên áp lực tạm thời vẫn được kiểm soát khi thanh khoản không có sự gia tăng đột biến. \n Mặc dù chỉ số có rủi ro mở rộng nhịp điều chỉnh sau đà hồi khá dốc từ đáy ngắn hạn, VN-Index được kỳ vọng sẽ sớm lấy lại trạng thái cân bằng và tiến lên các vùng kháng cự xa hơn. Nhà đầu tư có thể trải lệnh gia tăng thêm 1 phần vị thế trading ngắn hạn khi chỉ số hoặc các mã cổ phiếu mục tiêu lùi về các mốc hỗ trợ gần. \n Thị trường cần thời gian tích lũy \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): VN-Index sau nhịp phục hồi từ vùng giá 1,200 điểm, đang chịu áp lực cơ cấu danh mục của các vị thế mua ngắn hạn vùng giá thấp và cần thời gian tích lũy. Nhà đầu tư duy trì tỷ trọng hợp lý. Xem xét chọn lọc giải ngân các mã cơ bản tốt, kỳ vọng tiếp tục duy trì tăng trưởng. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt. \n Thị trường sẽ tiếp diễn đà hồi phục trong các phiên tới \n CTCK Asean (Aseansc): Thị trường sẽ tiếp diễn đà hồi phục trong các phiên tới với vận động chậm rãi trong quá trình tích lũy lực cầu, nhà đầu tư nên theo sát diễn biến DXY, các thị trường thế giới và tỷ giá trong nước để xác định xu hướng biến động trong ngắn hạn, từ đó có phương án giải ngân phù hợp với các cổ phiếu đầu tư dài hạn có nền tảng cơ bản tốt và triển vọng kinh doanh tích cực. \n VN-Index vẫn có khả năng trở về ngưỡng 1,265 \n CTCK BIDV (HM:BID) (BSC): VN-Index bật tăng ngay khi mới mở cửa phiên sáng 02/12 lên ngưỡng 1,260. Tuy nhiên, áp lực chốt lời tại đây đã đẩy chỉ số xuống đóng cửa tại mốc 1,251.21 điểm, đi ngang so với phiên trước đó (29/11). Độ rộng thị trường nghiêng về phía tích cực với 9/18 ngành tăng điểm, trong đó ngành bảo hiểm dẫn đầu đà tăng. Dù gặp phải áp lực chốt lời tại ngưỡng kháng cự cũ, tuy nhiên lực bắt đáy tại ngưỡng 1,250 khá tốt. Trong những phiên tới, VN-Index vẫn có khả năng trở về ngưỡng 1,265. \n Thị trường có xu hướng tăng trung hạn \n CTCK Đông Á (DAS): Đồ thị kỹ thuật VN-Index đã xác nhận hình thành khu vực đáy trung hạn ở vùng 1,200 điểm và có xu hướng tăng trung hạn. Nhà đầu tư có thể nắm giữ và tích lũy thêm nhóm ngân hàng và bất động sản trong danh mục đầu tư trung dài hạn. Các giao dịch ngắn hạn trong giai đoạn cuối năm có thể tìm kiếm lợi nhuận trên nhóm cổ phiếu thép, công nghệ, chứng khoán. \n Cần chờ kiểm nghiệm lại vùng 1240 và 1250 điểm \n CTCK Tiên Phong (TPS): VN-Index có một cây nến đỏ với thân nến gần chạm về ngưỡng giá cao nhất của phiên trước (29/11). Mặc dù lực giảm phiên 02/12 vẫn còn yếu nhưng thị trường đã cho thấy lực bán xuất hiện xuyên suốt phiên giao dịch. Tuy vậy, bên mua vẫn đến vào cuối phiên, hỗ trợ điểm số duy trì đà tăng trưởng. \n Do vậy, cần chờ đợi thêm việc kiểm nghiệm lại vùng 1,240 và 1,250 của VN-Index để có thể tiến hành giải ngân. Những nhà đầu tư nào đã có lợi nhuận có thể hạ một phần tỷ trọng tại thời điểm hiện tại. \n * Tiếp tục cập nhật … \n Thanh Tú \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 03/12/2024: Đà tăng được ủng hộ",
      "time": "02 thg 12, 2024",
      "posted_date": "Ngày đăng 00:18 03/12/2024",
      "main_content": "Vietstock - Vietstock Daily 03/12/2024: Đà tăng được ủng hộ \n VN-Index liên tục duy trì đà tăng kể từ khi vượt lên trên đường Middle của Bollinger Bands. Nếu trong các phiên tới, chỉ số nằm trên đường SMA 200 ngày kèm theo khối lượng giao dịch có sự cải thiện thì đà tăng sẽ càng được củng cố. Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu trạng thái này tiếp tục giữ vững thì triển vọng lạc quan trong ngắn hạn vẫn được duy trì. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 02/12/2024 \n - Các chỉ số chính đóng cửa phiên 02/12 trong sắc xanh nhẹ. VN-Index kết phiên tăng 0.06%, đạt 1,251.21 điểm; HNX-Index tăng 0.3% so với phiên trước, lên mức 225.32 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 389 triệu đơn vị, giảm 9.2% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 22%, đạt gần 34 triệu đơn vị. \n - Khối ngoại quay lại bán ròng trên sàn HOSE với giá trị hơn 421 tỷ đồng và bán ròng hơn 408 triệu đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Sau sự hứng khởi ngắn ngủi đầu phiên, thị trường bắt đầu chững lại và trượt dốc khi lực cầu suy yếu dần. Từ mức tăng hơn 7 điểm, VN-Index chỉ còn nhích nhẹ gần 2 điểm khi kết thúc phiên sáng. Bước sang phiên chiều, thị trường vẫn không có dấu hiệu sôi nổi hơn, các chỉ số chính tiếp tục giằng co quanh mốc tham chiếu trong bối cảnh thanh khoản thấp. Đáng chú ý, khối ngoại quay lại bán ròng sau tuần mua ròng trước đó. Kết thúc phiên 02/12, VN-Index đóng cửa sát mốc tham chiếu, đạt 1,251.21 điểm. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), LPB (HM:LPB) và BVH (HM:BVH) dẫn đầu ở phía tác động tích cực, giúp VN-Index tăng hơn 2 điểm. Ngược lại, FPT (HM:FPT), BID (HM:BID) và GAS (HM:GAS) gây áp lực đáng kể nhất hôm nay, lấy đi gần 1 điểm của chỉ số chung. \n - VN30-Index kết phiên giảm nhẹ 0.19%, xuống mức 1,308.83 điểm. Độ rộng nghiêng về phía bán với 17 mã giảm, 9 mã tăng và 4 mã đứng giá. Trong đó, BVH tiếp tục có một phiên tỏa sáng, dẫn đầu rổ VN30 với mức tăng 3.2%. Đáng kể ở các cổ phiếu còn lại chỉ có VCB tăng 1%, những mã khác chỉ tăng giảm nhẹ quanh mốc tham chiếu. \n Các nhóm ngành thu hút được lực cầu tốt cuối tuần trước tiếp tục duy trì đà tăng tích cực trong hôm nay, bao gồm viễn thông, chăm sóc sức khỏe và bảo hiểm. Tuy nhiên dòng tiền bắt đầu chọn lọc cổ phiếu kỹ hơn, tập trung vào những cổ phiếu nổi bật như VGI (+2.87%), VNZ (+1.15%), YEG (HM:YEG) (+1.36%); DHT và TTD tăng kịch trần, IMP (HM:IMP) (+1.45%), DBD (HM:DBD) (+2.13%); BVH (+3.16%), PVI (HN:PVI) (+1.62%), MIG (HM:MIG) (+2.76%) và BLI (+2.06%). \n Các cổ phiếu liên quan đến đầu tư công cũng là điểm nhấn đáng chú ý khi lên tiếng mạnh mẽ sau thời gian dài yên ắng, tiêu biểu là HHV (HM:HHV) (+3.65%), PLC (HN:PLC) (+6.83%), VCG (HM:VCG) (+3.45%), C4G (+5.26%), KSB (HM:KSB) (+2.01%) và FCN (HM:FCN) (+1.22%). Phần lớn các nhóm ngành còn lại đều diễn biến phân hóa, cổ phiếu chỉ biến động nhẹ quanh mốc tham chiếu. \n VN-Index liên tục duy trì đà tăng kể từ khi vượt lên trên đường Middle của Bollinger Bands. Nếu trong các phiên tới, chỉ số nằm trên đường SMA 200 ngày kèm theo khối lượng giao dịch có sự cải thiện thì đà tăng sẽ càng được củng cố. Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu trạng thái này tiếp tục giữ vững thì triển vọng lạc quan trong ngắn hạn vẫn được duy trì. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Duy trì trên đường Middle của Bollinger Bands \n VN-Index liên tục duy trì đà tăng kể từ khi vượt lên trên đường Middle của Bollinger Bands. Nếu trong các phiên tới, chỉ số nằm trên đường SMA 200 ngày kèm theo khối lượng giao dịch có sự cải thiện thì đà tăng sẽ càng được củng cố. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu trạng thái này tiếp tục giữ vững thì triển vọng lạc quan trong ngắn hạn vẫn được duy trì. \n  \n HNX-Index - Khối lượng giao dịch trồi sụt thất thường \n HNX-Index tăng điểm nhẹ trong bối cảnh khối lượng giao dịch liên tục trồi sụt thất thường quanh mức trung bình 20 ngày. Điều này phản ánh tâm lý của nhà đầu tư đang thiếu sự ổn định. \n Tuy nhiên, chỉ báo Stochastic Oscillator tiếp tục hướng lên kể từ khi rời khỏi vùng quá bán (oversold). Đồng thời, chỉ báo MACD cho tín hiệu mua trở lại sau khi cắt lên trên Signal Line. Nếu điều này vẫn duy trì trong thời gian tới thì tình hình sẽ càng chuyển biến lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 02/12/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 02/12/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PLC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vẫn còn cơ hội cho dòng tiền đến sau",
      "time": "02 thg 12, 2024",
      "posted_date": "Ngày đăng 14:18 02/12/2024",
      "main_content": "Investing.com -- Theo Chứng khoán MBS (HN:MBS), \"càng về giai đoạn cuối năm, thị trường nhận được nhiều thông tin hỗ trợ tích cực, qua đó giúp chỉ số VN-Index có nhiều cơ hội để mở rộng đà tăng\". \n Sau nhịp giảm hơn 100 điểm kể từ đỉnh tháng 10 về vùng hỗ trợ tâm lý 1.200 điểm, thị trường trong nước đã tìm được vùng cân bằng trong tháng 11 và có nhiều kỳ vọng tạo đà cho nhịp phục hồi trong tháng 12. \n Chứng khoán giai đoạn cuối năm có nhiều thông tin tích cực hỗ trợ \n Trong báo cáo mới đây, Chứng khoán MBS cho biết một số tín hiệu vốn là nút thắt đối với thị trường ở tháng 10 đã dần được tháo gỡ. \n Đối với thị trường thế giới, Chứng khoán Mỹ vẫn tiếp tục vượt trội so với phần còn lại của thế giới nhưng đáng chú ý là chỉ số Dollar (DXY) và lợi suất trái phiếu kho bạc Mỹ kỳ hạn 10 năm đã có sự điều chỉnh giảm, qua đó giảm sức ép lên tỷ giá USD/VND đối với thị trường trong nước. \n Ở trong nước, càng về giai đoạn cuối năm, thị trường nhận được nhiều thông tin hỗ trợ tích cực, qua đó giúp chỉ số VN-Index phục hồi từ ngưỡng tâm lý 1.200 điểm và có nhiều cơ hội để mở rộng đà tăng. \n Bên cạnh đó, MBS cho biết câu chuyện tỷ giá cũng dần hạ nhiệt khi NHNN có các hoạt động bơm ròng để hỗ trợ thanh khoản, lãi suất liên ngân hàng đang trong xu hướng giảm. Ngày 28/11, Ngân hàng Nhà nước Việt Nam (NHNN) đã điều chỉnh tăng thêm chỉ tiêu tăng trưởng tín dụng (nới room tín dụng) năm 2024, tạo điều kiện thuận lợi cho các tổ chức tín dụng mở rộng hoạt động kinh doanh một cách minh bạch và công bằng. \n Tín hiệu rõ nét nhất hỗ trợ thị trường từ câu chuyện tỷ giá hạ nhiệt là việc khối ngoại đã quay trở lại mua ròng 6 phiên liên tiếp sau chuỗi bán ròng kỷ lục hơn 3,3 tỷ USD trên toàn thị trường kể từ đầu năm. \n Càng về giai đoạn nước rút cuối năm, thị trường càng nhận được nhiều thông tin hỗ trợ tích cực hơn như: Công điện số 122/CĐ-TTg, Thủ tướng Chính phủ yêu cầu Ngân hàng Nhà nước thực hiện 8 nhóm nhiệm vụ nhằm đạt mục tiêu tăng trưởng tín dụng 15%, đảm bảo hệ thống ngân hàng hoạt động thông suốt, an toàn và hiệu quả. \n Bên cạnh đó, thị trường cũng đón nhận nhiều thông tin vĩ mô tích cực như: Bộ Tài chính đã đề xuất kéo dài thời gian giảm 2% thuế giá trị gia tăng (VAT) với một số mặt hàng, dịch vụ thêm sáu tháng, tức tới giữa năm 2025. Mục tiêu nhằm kích cầu tiêu dùng, qua đó thúc đẩy hoạt động sản xuất kinh doanh sớm phục hồi và phát triển để đóng góp trở lại cho ngân sách nhà nước cũng như nền kinh tế. \n Ngoài ra, Quốc hội đã thông qua Dự thảo Luật thuế Giá trị gia tăng (GTGT – VAT) sửa đổi, theo đó kể từ ngày 01/7/2025, phân bón chính thức trở thành mặt hàng chịu thuế giá trị gia tăng đầu ra với thuế suất 5%. Điều này có thể giúp các doanh nghiệp phân bón nội địa hưởng lợi trong năm sau \n Trong khi đó, các doanh nghiệp thuộc ngành điện cũng đang mong chờ Luật Điện lực sửa đổi, dự kiến sẽ được thông qua tại Quốc hội trong tuần này, với định hướng tư nhân hóa ngành điện từ năm 2025. \n Theo đó, ngoài việc thông qua cơ chế giá điện hai thành phần, tăng giá bán lẻ cho EVN, các dự án năng lượng tái tạo vận hành theo mô hình mua bán điện trực tiếp giữa doanh nghiệp sản xuất và doanh nghiệp phát điện được khuyến khích. Luật mới cũng khuyến khích các doanh nghiệp tư nhân đầu tư các đường dây truyền tải từ 220kV trở xuống. \n VN-Index vẫn có khả năng tiếp tục mở rộng đà tăng \n Về góc nhìn kỹ thuật, nhóm phân tích MBS nhận định nhịp giảm hơn 100 điểm của chỉ số VN-Index kể từ đỉnh tháng 10 về vùng hỗ trợ tâm lý 1.200 điểm, tương đương mức giảm hơn 8% có nét tương đồng với 2 nhịp giảm mạnh hơn 9% ở các tháng 4 và 7 trong năm nay khi thị trường đã điều chỉnh về biên dưới của vùng dao động 1.180 điểm – 1.300 điểm suốt 7 tháng qua. \n Dù là nhịp phục hồi trong nghi ngờ khi thanh khoản vẫn tiếp tục giảm nhưng khả năng chỉ số VN-Index tiếp tục mở rộng đà tăng đang được hỗ trợ từ các thông tin hỗ trợ trong nước. Thị trường có khả năng rung lắc ở vùng cản đáng chú ý 1.260 điểm trong tuần giao dịch 2/12-6/12. Đây là cơ hội cho dòng tiền đến sau, cũng như là cơ hội để nhà đầu tư cơ cấu danh mục. \n Một số nhóm cổ phiếu có mức chiết khấu hấp dẫn như: Bất động sản, chứng khoán, dầu khí, …. đã được dòng tiền quay lại bắt đáy khi trong nhịp giảm mạnh vừa qua. \n Do đó, MBS khuyến nghị cơ hội đầu tư đối với các nhóm cổ phiếu như: Bất động sản, Bất động sản Khu công nghiệp, Logistics, Xuất khẩu (dệt may, thủy sản, gỗ), Viettel, Thép, Chứng khoán,... \n ProPicks AI đánh giá MBS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MBS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Kịch bản cho TTCK cuối năm 2024",
      "time": "02 thg 12, 2024",
      "posted_date": "Ngày đăng 12:55 02/12/2024",
      "main_content": "Investing.com -- Thị trường điều chỉnh sâu gần đây có thể đã phản ánh hầu hết các 'rủi ro giả định' trong trung hạn. \n * Ông Đoàn Minh Tuấn - trưởng phòng nghiên cứu và đầu tư FIDT: \n - VN-Index phục hồi vượt mong đợi trong tuần qua, khi nhanh chóng lấy lại vùng cân bằng 1.250 điểm trong 2 tuần. \n Thị trường vẫn tiếp tục đi lên trong kịch bản \"nghi ngờ\" thanh khoản thấp, đa số nhóm cổ phiếu cho thấy tín hiệu tạo đáy đã xong, tăng tốt cùng thị trường. \n Một điểm đặc biệt trong tuần, là khối ngoại mua ròng 5 phiên liên tục. Đây là tuần mua ròng đầu tiên sau hơn 1 tháng bán rất mạnh. Đây cũng là dấu hiệu rõ ràng cho thấy rủi ro tỉ giá được cởi bỏ sẽ kích thích khối ngoại quay trở lại thị trường, giúp cung - cầu thị trường cân bằng hơn. \n Chúng tôi kỳ vọng quá trình cơ cấu của dòng vốn đầu tư gián tiếp đã gần chấm dứt trong năm nay (cuối năm 2024), khối ngoại sẽ giảm mức độ bán ròng, cơ hội thu hút các dòng tiền đầu tư mới. \n Về yếu tố định giá thị trường, VN-Index đang giao dịch xung quanh vùng định giá P/E 13 - 13,2 (giá thị trường trên lợi nhuận mỗi cổ phiếu). \n Với tốc độ tăng trưởng EPS (lợi nhuận sau thuế của công ty phân bổ trên một cổ phiếu thông thường) trung bình đạt ổn định 15-17%/năm, vùng P/E forward 2025 (giá ước tính trên thu nhập trong tương lai) dự kiến 11,3 - 11,5 lần. Đây là vùng định giá thấp trong xuyên suốt giai đoạn dài hơn 10 năm qua 2015 - 2024. \n Chúng ta đưa ra hai kịch bản tuần mới này. Đối với kịch bản cơ sở, FIDT cho rằng thị trường điều chỉnh sâu gần đây đã phản ánh hầu hết các \"rủi ro giả định\" trong trung hạn. \n Khi đó, bất cứ sự đảo chiều đáng kể nào của các biến số chính trên toàn cầu như chỉ số USD (giảm quyết liệt về vùng dưới 105), lãi suất trái phiếu Chính phủ Mỹ 10 năm (giảm quyết liệt về vùng dưới 4,2%) đều tạo cơ hội giúp VN-Index tạo đáy thành công, đảo chiều xu hướng điều chỉnh trung hạn. \n Còn với kịch bản tiêu cực, trong trường hợp tài chính toàn cầu tiếp tục phản ánh biến số chính sách \"Donald Trump\" tiêu cực hơn, với chỉ số USD tăng cao lên vùng lịch sử tiệm cận 110, sẽ tạo áp lực tỉ giá và áp lực bán từ khối ngoại dự kiến sẽ rất mạnh. Trong kịch bản tiêu cực, yếu tố rủi ro thị trường rất lớn, vùng đáy của VN-Index sẽ rất khó đoán. \n Nhìn chung, điều kiện cần vẫn là các rủi ro liên quan chỉ số đồng USD và rủi ro tỉ giá trong nước phát tín hiệu hạ nhiệt. \n * Ông Nguyễn Huy Phương - chuyên gia phân tích Chứng khoán Rồng Việt (HM:VDS): \n - Thị trường tiếp tục nới rộng nhịp hồi phục và phủ nhận tín hiệu hạ nhiệt trong phiên cuối tuần trước. Tín hiệu này đang giúp thị trường cân bằng trước vùng 1.250 - 1.265 điểm, vùng tranh chấp trong quá khứ. \n Dự kiến thị trường sẽ tiến sâu vào vùng này để kiểm tra cung cầu. Có khả năng nguồn cung sẽ gia tăng trở lại và gây áp lực cho thị trường trong vùng này. \n Do vậy, nhà đầu tư vẫn cần quan sát diễn biến cung cầu để đánh giá trạng thái thị trường. Hiện tại, nhà đầu tư có thể khai thác cơ hội ngắn hạn tại một số cổ phiếu có diễn biến dần khởi sắc từ vùng hỗ trợ. \n Tuy nhiên, vẫn cần quản trị danh mục hợp lý, tránh rơi vào trạng thái quá mua, có thể cân nhắc diễn biến hồi phục để chốt lời ngắn hạn. \n * Ông Đinh Quang Hinh - trưởng bộ phận vĩ mô và chiến lược thị trường - khối phân tích Chứng khoán VNDirect: \n - Bước sang tháng 12, kỳ vọng xu hướng chung của thị trường vẫn là phục hồi khi các yếu tố rủi ro như tỉ giá, căng thẳng thanh khoản ngắn hạn dần hạ nhiệt. \n Fed có thể sẽ tiếp tục hạ lãi suất điều hành trong cuộc họp tháng 12 tới và nguồn cung USD trong nước cải thiện đáng kể dịp cuối năm. \n Thông thường, các doanh nghiệp xuất khẩu có xu hướng bán lại ngoại tệ cho các ngân hàng thương mại vào dịp cuối năm để phục vụ mua sắm hàng hóa trong nước, trả lương thưởng cho người lao động… \n Điều này cùng với giải ngân vốn FDI duy trì xu hướng tích cực cùng lượng kiều hối chảy về nước dịp cuối năm sẽ giúp hạ nhiệt áp lực tỉ giá. Ngân hàng Nhà nước có thể chuyển hướng sang các mục tiêu khác là hỗ trợ thanh khoản hệ thống và tăng trưởng tín dụng nhằm tiến tới mục tiêu tăng trưởng tín dụng tham vọng trong năm nay là 15%. \n Nếu tăng trưởng tín dụng đạt mục tiêu và dòng tiền chảy vào nền kinh tế thực chất sẽ là cú huých lớn cho thị trường chứng khoán trong giai đoạn tháng 12 và đầu năm tới. \n ProPicks AI đánh giá VDS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VDS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 02/12: Trạng thái phân hóa chi phối thị trường",
      "time": "02 thg 12, 2024",
      "posted_date": "Ngày đăng 19:03 02/12/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 02/12: Trạng thái phân hóa chi phối thị trường \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 02/12/2024, VN-Index tăng điểm cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư còn hiện hữu. \n Bên cạnh đó, VN-Index hướng lên test lại nhóm đường SMA 100 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD duy trì tín hiệu mua trước đó. Trong kịch bản tích cực, nếu chỉ số vượt thành công ngưỡng kháng cự này thì triển vọng lạc quan trung và dài hạn sẽ quay trở lại trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 02/12/2024, HNX-Index tăng điểm cùng với thanh khoản có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Điều đó cho thấy triển vọng ngắn hạn có thể được cải thiện trong các phiên tới. \n  \n LPB (HM:LPB) - Ngân hàng TMCP Lộc Phát Việt Nam \n Trong phiên sáng 02/12/2024, LPB tăng giá mạnh đồng thời xuất hiện mẫu hình nến gần giống White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng ngắn hạn của cổ phiếu. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường SMA 50 ngày cho thấy triển vọng lạc quan trung hạn đang hiện hữu. \n  \n VCG (HM:VCG) - Tổng Công ty cổ phần Xuất nhập khẩu và Xây dựng Việt Nam \n Trong phiên sáng 02/12/2024, VCG tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu breakout đường trendline giảm ngắn hạn trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó cho thấy kịch bản phục hồi ngắn hạn có thể xảy ra trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 02/12: Tăng từ đầu phiên",
      "time": "02 thg 12, 2024",
      "posted_date": "Ngày đăng 16:37 02/12/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 02/12: Tăng từ đầu phiên \n Đầu phiên 02/12, tính tới 9h30, VN-Index hiện sắc xanh ngay từ đầu phiên, lên mức 1,256.48 điểm. Bên cạnh đó, HNX-Index có sự tăng nhẹ, giữ mức 225.97 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 3 mã giảm, 23 mã tăng và 4 mã đứng giá. Trong đó, VJC (HM:VJC), VIB (HM:VIB), VHM (HM:VHM) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, BVH (HM:BVH), VCB (HM:VCB), HPG (HM:HPG) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu dịch vụ viễn thông là một trong những ngành nổi bật nhất ở đầu phiên sáng. Các cổ phiếu tăng tích cực ngay từ đầu phiên như VGI tăng 2.87%, CTR (HM:CTR) tăng 1.26%, MFS tăng 0.55%, ELC tăng 1.15%, YEG (HM:YEG) tăng 0.45%,... \n Cùng với đó, nhóm cổ phiếu chăm sóc sức khỏe đang đóng góp tích cực vào điểm số thị trường sáng nay. Trong đó, tiêu biểu là các mã cổ phiếu như DHT tăng 9.39%, TNH tăng 0.49%, DVM tăng 1.27%, IMP (HM:IMP) tăng 0.33%,… các mã cổ phiếu còn lại đều đang trong trạng thái đứng giá. \n Lý Hỏa \n  \n ProPicks AI đánh giá BVH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "02/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "02 thg 12, 2024",
      "posted_date": "Ngày đăng 13:04 02/12/2024",
      "main_content": "Vietstock - 02/12: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật những ngày cuối tuần vừa qua: Tuần 02-06/12: Khoản cổ tức gần 1.5 ngàn tỷ của FPT (HM:FPT) gây chú ý; Liên tiếp các vụ đấu giá đất bất thường tại Hà Nội: Trục lợi hay phá hoại?; Danh tính người trả 30 tỷ đồng/m2 đất đấu giá Sóc Sơn rồi 'xin' rút; FPT phá đỉnh giúp VN-Index trở lại mốc 1,250; Chính thức thông qua chủ trương đầu tư Dự án đường sắt tốc độ cao trên trục Bắc - Nam... \n * Tuần 02-06/12: Khoản cổ tức gần 1.5 ngàn tỷ của FPT gây chú ý. Trong tuần đầu tiên của tháng 12/2024, có 11 doanh nghiệp chốt quyền trả cổ tức bằng tiền với tỷ lệ cao nhất chỉ 20% (2,000 đồng cho mỗi cổ phiếu sở hữu). Tuy nhiên, số tiền thực tế chi trả là không nhỏ khi có sự góp mặt của những cái tên lớn. >>> \n * Liên tiếp các vụ đấu giá đất bất thường tại Hà Nội: Trục lợi hay phá hoại?. Việc phải hủy đấu giá hàng trăm thửa đất không chỉ ảnh hưởng nghiêm trọng đến công tác đấu giá đất mà còn tạo dư luận xấu, gây nhiễu loạn thị trường bất động sản ở khu vực nói riêng, Hà Nội nói chung. >>> \n * FPT phá đỉnh giúp VN-Index trở lại mốc 1,250. Hai chỉ số thị trường cùng tăng điểm trong tuần 25-29/11. VN-Index kết tuần chạm 1,250.46 điểm, tăng 1.82% so với cuối tuần trước. HNX-Index tăng 1.51% lên mức 224.64 điểm. >>> \n * Thí điểm thực hiện dự án nhà ở thương mại thông qua thỏa thuận. Với tuyệt đại đa số đại biểu tham gia biểu quyết tán thành, chiều nay (30/11), Quốc hội đã biểu quyết thông qua Nghị quyết về thí điểm thực hiện dự án nhà ở thương mại thông qua thỏa thuận về nhận quyền sử dụng đất hoặc đang có quyền sử dụng đất. >>> \n * Danh tính người trả 30 tỷ đồng/m2 đất đấu giá Sóc Sơn rồi 'xin' rút. Theo Trung tâm Phát triển quỹ đất huyện Sóc Sơn, khách hàng Phạm Ngọc Tuấn là người trả giá 30 tỷ đồng/m2 cho 3 thửa đất (lô A12, A13, C6) tại phiên đấu giá 58 thửa đất ở thôn Đông Lai, xã Quang Tiến rồi “xin” rút. >>> \n * Chính thức thông qua chủ trương đầu tư Dự án đường sắt tốc độ cao trên trục Bắc - Nam. Chiều 30/11, tiếp tục chương trình làm việc kỳ họp thứ 8, Quốc hội biểu quyết thông qua Nghị quyết về chủ trương đầu tư dự án đường sắt tốc độ cao trên trục Bắc - Nam. Kết quả biểu quyết cho thấy 443/454 đại biểu Quốc hội tham gia biểu quyết tán thành. >>> \n * BVH (HM:BVH) bổ nhiểm Quyền Chủ tịch HĐQT sau hơn 2 năm trống ghế. Chiếc ghế Chủ tịch HĐQT Tập đoàn Bảo Việt (HN:BVS) (HOSE: BVH) đã bị bỏ trống sau khi ông Đào Đình Thi thôi giữ chức vụ này từ ngày 24/08/2022. >>> \n * Cách nào để tự kiểm tra nợ xấu miễn phí?. Câu chuyện từng gây sốc về một khách hàng “quẹt” thẻ tín dụng với dư nợ ban đầu chỉ 8.5 triệu đồng nhưng “quên trả” đã đẩy núi nợ lên gần 9 tỷ đồng sau 11 năm khiến nhiều người không khỏi lo sợ bỗng dưng một ngày mình cũng trở thành “con nợ”. Phải chăng hủy thẻ tín dụng mới là cách duy nhất loại trừ hoàn toàn rủi ro cho người dùng hay sẽ có biện pháp phòng ngừa khác tối ưu hơn? >>> \n * Vụ thu hồi đất Bãi Sau Vũng Tàu: Intourco Resort nói không có căn cứ để bàn giao nên bị cưỡng chế. Liên quan đến vụ thu hồi đất ở khu vực Bãi Sau, TP. Vũng Tàu, ngày 22/11, CTCP Du lịch Quốc tế Vũng Tàu (Vũng Tàu Intourco Resort, UPCoM: VIR) đã có văn bản gửi đến Ủy ban Chứng khoán Nhà nước (UBCKNN) cũng như thông tin cho cổ đông. >>> \n * Bitcoin tăng gần 40% trong tháng 11 nhờ Trump. Khi những tín hiệu đầu tiên về chiến thắng bầu cử của Donald Trump xuất hiện, thị trường tiền ảo đã chứng kiến một làn sóng tăng trưởng mạnh mẽ chưa từng thấy. Bitcoin, đồng tiền ảo hàng đầu thị trường, đang trên đà ghi nhận thành tích ấn tượng với mức tăng 38% trong tháng 11, theo số liệu từ Coin Metrics. >>> \n * VinaCapital: Động thái bổ nhiệm nhân sự của ông Trump làm giảm rủi ro với thị trường Việt Nam. Đánh giá việc bổ nhiệm nhân sự gần đây của Tổng thống Donald Trump, ông Michael Kokalari, Giám đốc Phân tích Kinh tế Vĩ mô và Nghiên cứu Thị trường VinaCapital, cho rằng, các quyết định nhân sự của ông Trump giúp giảm rủi ro đối với các nhà đầu tư vào Việt Nam. >>> \n * Thấy gì từ các đề cử nhân sự điều hành kinh tế của ông Donald Trump?. Tổng thống đắc cử Mỹ Donald Trump đang trên đường quay trở lại Nhà Trắng, với đội ngũ nhân sự có quan điểm cứng rắn, sẵn sàng thúc đẩy các chương trình nghị sự kinh tế của ông, đặc biệt là chiến lược thuế và thuế quan. Cùng lúc đó, các đối tác thương mại hàng đầu của Mỹ là Trung Quốc và Liên minh châu Âu (EU) cũng đang theo dõi sát những diễn biến tại Mỹ, chuẩn bị ứng phó với một cuộc chiến thương mại có thể xảy đến ngay sau khi ông Trump chính thức nhậm chức vào đầu năm 2025. >>> \n * Tân Bộ trưởng Bộ Tài chính: Trả lương theo thang bậc thì không bao giờ có được người tài. Trả tiền lương theo thang bậc thì không bao giờ có được người tài. Và có người tài người ta cũng không bao giờ làm hết trách nhiệm của mình, theo Bộ trưởng Bộ Tài chính Nguyễn Văn Thắng. >>> \n * Chủ quản công viên Đầm Sen nhận 12 quyết định cưỡng chế thuế. CTCP Dịch vụ Du lịch Phú Thọ (Phú Thọ Tourist, UPCoM: DSP), chủ quản Công viên văn hóa Đầm Sen, bị cưỡng chế số tiền hơn 3.4 tỷ đồng do có tiền thuế nợ quá 90 ngày kể từ ngày hết thời hạn nộp theo quy định. >>> \n * Sóng cổ phiếu bảo hiểm cuồn cuộn nhờ cơn gió nào?. Tương tự hồi cuối tháng 8 năm nay, cổ phiếu bảo hiểm lần nữa phản ứng dữ dội trước thông tin “nới thêm room tín dụng” của Ngân hàng Nhà nước. >>> \n * Giá USD tại Việt Nam rớt mạnh. Giá USD ngân hàng lùi xa khỏi mốc 25.500 đồng/USD trong bối cảnh đồng USD trên thị trường quốc tế hạ nhiệt. >>> \n * Xuất khẩu thủy sản đạt gần 9.2 tỷ USD sau 11 tháng, nhiều khả năng cán đích năm 2024. Theo Theo Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (Vasep), sau khi đạt mức đỉnh 1 tỷ USD trong tháng 10, xuất khẩu thủy sản tháng 11 tuy giảm nhẹ nhưng vẫn duy trì tăng trưởng ấn tượng, với giá trị đạt 924 triệu USD, tăng 17% so với cùng kỳ năm 2023. Tính lũy kế đến cuối tháng 11, tổng kim ngạch xuất khẩu thủy sản của Việt Nam đạt gần 9.2 tỷ USD, tăng 11.5% so với năm trước. >>> \n * Quỹ trái phiếu bớt hứng thú với trái phiếu?. Theo VietstockFinance, chuyển động trong 9 tháng đầu năm 2024 tại các quỹ đầu tư trái phiếu cho thấy sự chuyển dịch chung theo hướng giảm trái phiếu, tăng mạnh tiền gửi ngân hàng. >>> \n * Phân bón chịu thuế GTGT 5%: Người nông dân được gì từ chính sách mới?. Ngày 26/11/2024, Quốc hội đã thông qua Luật Thuế Giá trị Gia tăng (GTGT) sửa đổi, mang đến nhiều thay đổi quan trọng trong chính sách thuế của Việt Nam. Một trong những điểm mới đáng chú ý là việc điều chỉnh thuế suất GTGT đối với một số mặt hàng thiết yếu, đặc biệt là phân bón. >>> \n * Liên danh FPT đề xuất làm khu đô thị công nghệ hơn 384 triệu USD tại Nha Trang. Liên danh FPT Nha Trang gồm Công ty TNHH Phần mềm FPT (đứng đầu liên danh) và CTCP Đô thị FPT Đà Nẵng đã có hồ sơ gửi Sở Kế hoạch và Đầu tư tỉnh Khánh Hòa đề xuất đầu tư dự án khu đô thị công nghệ FPT tại xã Vĩnh Thái và Phước Đồng, TP. Nha Trang. >>> \n * Đề xuất Nhà nước hỗ trợ đóng bảo hiểm tự nguyện tới 50%. Bộ Lao động Thương binh và Xã hội đề xuất hai phương án Nhà nước hỗ trợ tiền đóng bảo hiểm xã hội tự nguyện, trong đó mức hỗ trợ cao nhất lên đến 50%. >>> \n * Ai được vay vốn lãi suất 3,2%/năm mua nhà ở TPHCM?. Chiều 28/11, tại buổi họp báo về tình hình kinh tế xã hội, ông Phan Hữu Vĩnh - Trưởng phòng Thẩm định Quỹ phát triển nhà ở TPHCM - đã cung cấp thông tin liên quan về đối tượng vay, điều kiện vay vốn, mức lãi suất… đối với người vay tạo lập nhà ở trên địa bàn. >>> \n * Số phận Sun City hậu chia tay Novaland (HM:NVL). Công ty TNHH Đầu tư và Phát triển Bất động sản Sun City (Sun City) vừa được chấp thuận là chủ đầu tư dự án khu nhà ở kết hợp thương mại, dịch vụ, văn phòng cao tầng tại phường An Khánh thuộc TP. Thủ Đức với vốn đầu tư dự kiến hơn 10.5 ngàn tỷ đồng. Đây là một trong những dự án hiếm hoi tại TPHCM được cấp phép đầu tư trong năm nay. >>> \n * Hàng loạt ông lớn Phố Wall dự báo chứng khoán Mỹ tăng mạnh trong năm 2025. Từ Barclays đến JPMorgan, các ngân hàng đầu tư lớn đều nhìn thấy một năm 2025 tươi sáng phía trước cho S&P 500, với mục tiêu tăng từ 8-10%. >>> \n * Ngôi vương EPS 9 tháng 2024 thuộc về ai?. Vẫn như thường lệ, doanh nghiệp có EPS cao nhất trong 9 tháng đầu năm nay là những cái tên “lừng lẫy” về lịch sử chia cổ tức bằng tiền mặt hấp dẫn cho cổ đông. Và có lẽ vì vậy mà giá cổ phiếu của những doanh nghiệp này cũng cao ngất ngưởng trên thị trường chứng khoán. >>> \n * Chính sách thuế quan của Mỹ có thể gây áp lực lên nhiều nền kinh tế châu Á. Những đe dọa thuế quan của Tổng thống đắc cử Mỹ Donald Trump có thể sẽ gây tổn hại cho nhiều quốc gia ở châu Á, vì các nước này phụ thuộc vào doanh số xuất khẩu sang Mỹ để thúc đẩy nền kinh tế. >>> \n * Tổng Công ty Thép muốn thoái vốn VICASA với giá khởi điểm gấp hơn 2.5 lần thị giá, cổ phiếu kịch trần. Giá cổ phiếu của CTCP Thép VICASA - VNSTEEL (HOSE: VCA (HM:VCA)) tăng trần sau khi thông tin về thương vụ bán vốn được công bố. Cổ phiếu của Tổng Công ty Thép Việt Nam (UPCoM: TVN (HN:TVN)) cũng tăng 2.8% trong ngày thị trường đi ngang. >>> \n * Thuduc House có Tổng Giám đốc thứ 2 từ nhiệm dưới thời Chủ tịch kín tiếng. Ngày 28/11/2024, ông Nguyễn Hải Long có đơn từ nhiệm gửi đến HĐQT CTCP Phát triển Nhà Thủ Đức (Thuduc House, HOSE: TDH) xin thôi giữ chức Tổng Giám đốc Công ty. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 02 - 06/12: Rung lắc? \n * [IR AWARDS] Lịch công bố thông tin tháng 12/2024 cần nhớ \n * Giao dịch quỹ đầu tư: Lực bán giữ ưu thế \n * VN-Index hồi phục sau cú rớt về 1,200 \n * Một công ty thủy sản thua lỗ kéo dài vừa nhận phạt \n * Sơn Hòa Bình cổ phần hóa nhưng không vội trở thành công ty đại chúng \n * Cổ đông Nhật Bản dự chi tiếp gần 200 tỷ đồng gom cổ phiếu Dược Hà Tây \n * 6 nhóm hành vi bị coi là thao túng thị trường chứng khoán \n * Phạt nặng Xi măng Công Thanh vì chậm đưa cổ phiếu lên sàn \n * Nhóm Dragon Capital hạ sở hữu tại DGC (HM:DGC) xuống dưới ngưỡng 8% \n * Quản lý Quỹ NTP (HN:NTP) bị xử phạt \n * DNP Hawaco chi gần 130 tỷ đồng gom 2 cổ phiếu ngành nước \n * Theo dấu dòng tiền cá mập 29/11: Khối ngoại mua ròng 6 phiên liên tiếp \n * Minh Phú vẫn dành 300 tỷ để trả cổ tức bất chấp kinh doanh đang thua lỗ \n * Một công ty điện gió chi 650 tỷ mua lại trước hạn toàn bộ trái phiếu đang lưu hành \n * Chứng khoán Phú Hưng đóng cửa Chi nhánh Hà Nội \n * Quỹ thành viên VinaCapital đăng ký bán 8 triệu cp PVS (HN:PVS) \n * CNT chuyển nhượng dự án chung cư tại TP. Quy Nhơn sang công ty con \n * MA1 chốt quyền trả cổ tức bằng cổ phiếu tỷ lệ 90% \n * Khang Điền (HM:KDH) nhận chuyển nhượng BĐS Thủy Sinh giá trị gần 600 tỷ \n * TTC Hospitality mang 2 khách sạn 5 sao thế chấp cho lô trái phiếu 500 tỷ để đảo nợ \n * Tân binh mới lên sàn muốn huy động thêm vốn \n * Tổng Giám đốc DP1 rời Công ty sau gần 3 năm làm việc \n * WSB sắp tạm ứng cổ tức đợt 1/2024 với tỷ lệ 20% \n * Một doanh nghiệp chế biến tôm lâu đời tạm ứng cổ tức bằng tiền tỷ lệ 110% \n * Chủ tịch Vinahud muốn gom thêm hơn 20% vốn \n TÀI CHÍNH NGÂN HÀNG \n * Một số chính sách mới của Chính phủ có hiệu lực từ tháng 12 \n * NAPAS xử lý bình quân 26 triệu giao dịch/ngày trong năm 2024 \n * Xuất hiện 'cá mập' mới giữa lúc giá vàng tăng kỷ lục \n * Tăng cường đôn đốc thu ngân sách các khoản liên quan đến đất đai trong tháng cuối năm \n * Đến cuối tháng 10/2024, tín dụng tiêu dùng tại TPHCM tăng 6.3% \n * KienlongBank thông báo chào bán đợt đầu trái phiếu ra công chúng \n * Giá vàng hôm nay 30/11/2024: Nhẫn trơn quay xe lao dốc, SJC tiến sát 86 triệu \n * Tiếp tục tăng – lãi suất đang chịu áp lực từ đâu? \n * Vàng thế giới có tháng tồi tệ nhất trong hơn 1 năm \n * Dầu sụt 3% trong tuần qua khi rủi ro nguồn cung giảm bớt \n * Giá cà phê lên cao nhất 47 năm \n * OPEC+ trì hoãn quyết định quan trọng về thỏa thuận cắt giảm sản lượng \n * Tỷ giá giảm mạnh phiên thứ 2 liên tiếp, vàng SJC tăng 200.000 đồng mỗi lượng \n * Xuất khẩu cao su sang Mỹ tăng mạnh trong tháng 10 \n VĨ MÔ ĐẦU TƯ \n * Đấu giá 36 lô đất tại Sóc Sơn thất bại do khách hàng không trả giá ở vòng cuối \n * Người ‘thổi giá’ đất 30 tỷ đồng/m2 rồi bỏ ngang tại Sóc Sơn có bị xử phạt? \n * Khu vực nào có giá đất cao nhất tỉnh Bắc Giang? \n * The Symphony: “Ngôi nhà trong mơ” của người nước ngoài tại Đà Nẵng \n * Xuất hiện lô đất đấu giá ở Hà Nội được trả tới 30 tỷ đồng/m2 \n * Một số quy định mới liên quan đến đất đai chưa “khớp” với hoạt động ngân hàng \n * Hà Tĩnh chấp thuận đầu tư nhà máy sản xuất ô tô điện vốn 7,300 tỷ \n * Đường sắt tốc độ cao Bắc - Nam: Lý do không kéo dài từ Lạng Sơn đến Cà Mau \n * Đồng Nai có thêm khu công nghiệp rộng 1,000ha \n * Hàng loạt dự án bị “tắc\" do định giá đất: Giá nhà có thể tiếp tục “leo thang” \n TÀI CHÍNH THẾ GIỚI \n * ECB dự kiến cắt giảm lãi suất để vực dậy kinh tế châu Âu \n * Dow Jones và S&P 500 khép lại tháng tăng mạnh nhất trong năm 2024 \n * Doanh nghiệp Trung Quốc đổ xô phát hành trái phiếu chuyển đổi \n * Đồng USD sắp có tuần tệ nhất từ tháng 8 \n * Đồng Yên mất ngưỡng 150 đổi 1 USD, cơn ác mộng carry trade liệu có trở lại? \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 02 - 06/12: Rung lắc?",
      "time": "01 thg 12, 2024",
      "posted_date": "Ngày đăng 04:24 02/12/2024",
      "main_content": "Vietstock - Góc nhìn tuần 02 - 06/12: Rung lắc? \n Nhiều công ty chứng khoán (CTCK) đồng quan điểm về việc chỉ số VN-Index sẽ có những phiên rung lắc trong tuần tới, và cho rằng cần thêm thời gian để xác nhận xu hướng của thị trường. \n Rung lắc trong 1,2 phiên tới \n CTCK BIDV (HM:BID) (BSC): BSC vẫn duy trì quan điểm chỉ số có thể trở về ngưỡng 1,265. Tuy nhiên, chỉ số đang ở ngưỡng kháng cự cũ 1,250 và sự rung lắc có thể diễn ra trong 1, 2 phiên tới. \n Rung lắc trong vùng 1,240 - 1,260 \n CTCK Phú Hưng (PHS): Về mặt kỹ thuật, đồ thị VN-Index xuất hiện nến tăng khá tốt trở lại, tuy nhiên khối lượng vẫn không cải thiện nhiều, cho thấy lực cầu vẫn yếu. PHS duy trì quan điểm khả năng chỉ số có thể vẫn sẽ tiếp tục rung lắc trong vùng cản 1,240 - 1,260, nếu đi kèm áp lực bán mạnh thì sẽ là tín hiệu xác nhận tạo đỉnh trong vùng này. Chiến lược chung có thể giữ vị thế và quan sát lực bán tại cản, hạ tỷ trọng về mức thấp nếu áp lực bán gia tăng mạnh. \n Thanh khoản chưa bùng nổ \n CTCK VPBank (HM:VPB) (VPBankS): Về kỹ thuật, chỉ số VN-Index và VN30 đã vượt đỉnh trong phiên 29/12 với độ rộng khá tích cực. Điều còn thiếu là thanh khoản chưa bùng nổ dứt khoát, đây có thể là tin hiệu khi nhà đầu tư giảm bản hoặc tâm lý còn nghi ngờ về đà tăng mới của thị trường. Ở thời điểm hiện tại, có thể nói thị trường không có nhiều tin tức mới tác động, vì vậy nhà đầu tư tiếp tục bám chặt chiến lược trung hạn để tránh tác động nhiễu từ những nhịp rung lắc khi thị trường đang tiến tới tháng giao dịch cuối cùng của năm 2024. \n Cần thêm thời gian \n CTCK Tiên Phong (TPS): VN-Index tạo lập một cây nến hồi phục sau phiên giảm điểm trước đó. Thanh khoản duy trì ở ngưỡng thấp; đà tăng của thị trường phần lớn tập trung vào phiên chiều. CTCK cho rằng chỉ khi có nhóm cổ phiếu mang tính dẫn dắt xuất hiện (nhóm vốn hóa lớn) thì thị trường mới có thể mở ra các kịch bản tươi sáng hơn. Hiện tại, những nhà đầu tư đã giải ngân ở 1,240 điểm nên có quan sát và có thể mua mạnh hơn khi thanh khoản quay trở lại. Tuy nhiên, chúng ta cần thêm thời gian để xác nhận xu hướng của thị trường. \n Tận dụng nhịp rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): Ở khung đồ thị ngày, chỉ báo RSI và MACD duy trì hướng lên, đồng thời chỉ số chung vận động ổn định trên đường MA20 củng cố cho động lực chung. Chỉ báo CMF đang hướng lên từ vùng thấp phần nào cho thấy dòng tiền đang có sự phân hóa tìm đến nhóm ngành/cổ phiếu riêng lẻ. Tuy nhiên, với việc đường ADX và +/-DI đều dưới mốc 25 nên xác suất cao VN-Index vẫn sẽ có vận động tăng giảm đan xen ở biên độ nhỏ trước khi bước vào nhịp tăng điểm mới. \n Hiện tại VN-Index vẫn đang duy trì đi ngang tích lũy ở vùng kháng cự 1,240, và với việc áp lực bán gia tăng nhưng chưa quá lớn cùng với sự nâng đỡ của nhóm blue-chips giúp giảm thiểu những rủi ro điều chỉnh rung lắc mạnh. VCBS khuyến nghị các nhà đầu tư tiếp tục duy trì tỉ trọng danh mục ở ngưỡng 60 - 70%, bên cạnh đó có tận dụng nhịp rung lắc để giải ngân ở những mã đang có tín hiệu bật tăng từ vùng đáy sâu với sự gia tăng trở lại của dòng tiền ở các nhóm ngành như ngân hàng, công nghệ, bán lẻ. \n Nên chờ nhịp điều chỉnh \n CTCK KB Việt Nam (KBSV): VN-Index kết thúc nhịp điều chỉnh sớm hơn dự kiến, hình thành mẫu nến tăng điểm tích cực, xác nhận vượt đường MA20 trên khung ngày thành công. Trên khung tuần, chỉ số cũng đồng thời có tín hiệu xác nhận cho mẫu nến đảo chiều của tuần trước và điều này đủ để thiết lập lại xu hướng tăng trong ngắn hạn. Mặc dù sau nhịp hồi phục khá dốc từ đáy ngắn hạn, VN-Index vẫn có rủi ro gặp phải áp lực điều chỉnh tại quanh vùng kháng cự gần 1,25x nhưng chỉ số được kỳ vọng sẽ lấy lại cân bằng và hướng lên vùng kháng cự kế tiếp sau đó. Ngoài các vị thế nắm giữ trung hạn, nhà đầu tư có thể chờ nhịp điều chỉnh để mở lại 1 phần vị thế ngắn hạn khi chỉ số hoặc các mã cổ phiếu mục tiêu lùi về các mốc hỗ trợ gần. \n Thị trường sẽ phân hoá mạnh \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Ngắn hạn cho thấy chất lượng nội tại trung hạn của thị trường tiếp tục cải thiện sau thời gian dài tích lũy với nhiều mã, nhóm mã đang ở vùng giá tương đối hấp dẫn, mở ra nhiều cơ hội tốt. CTCK cho rằng thị trường sẽ phân hóa mạnh. Nhà đầu tư duy trì tỉ trọng hợp lý. Xem xét chọn lọc giải ngân các mã cơ bản tốt, kỳ vọng tiếp tục duy trì tăng trưởng. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt. \n Tiếp tục phục hồi \n CTCK Đông Á (DAS): Đồ thị kỹ thuật VN-Index đã xác nhận hình thành khu vực đáy trung hạn ở vùng 1,200 điểm và có thể tiếp tục phục hồi. Nhà đầu tư có thể năm giữ và tích lũy thêm nhóm ngân hàng và bất động sản trong danh mục đầu tu trung dài hạn. Các giao dịch ngắn hạn trong giai đoạn cuối năm có thể tìm kiếm lợi nhuận trên nhóm cổ phiếu thép, công nghệ, chứng khoán. \n Tử Kính \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 02-06/12/2024: Đà tăng được duy trì",
      "time": "01 thg 12, 2024",
      "posted_date": "Ngày đăng 01:02 02/12/2024",
      "main_content": "Vietstock - Vietstock Weekly 02-06/12/2024: Đà tăng được duy trì \n VN-Index tiếp nối đà tăng so với tuần trước đó với sự xuất hiện mẫu hình nến White Marubozu. Bên cạnh đó, chỉ số vượt lên trên đường SMA 200 tuần cho thấy tâm lý nhà đầu tư ngày càng lạc quan. Tuy nhiên, chỉ báo MACD đang cho tín hiệu bán và có khả năng rơi xuống ngưỡng 0. Nếu chỉ báo cắt xuống ngưỡng này, rủi ro điều chỉnh trong ngắn hạn sẽ gia tăng. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 25-29/11/2024 \n Trong khung thời gian tuần (25-29/11/2024), VN-Index tiếp nối đà tăng so với tuần trước đó với sự xuất hiện mẫu hình nến White Marubozu. Bên cạnh đó, chỉ số vượt lên trên đường SMA 200 tuần cho thấy tâm lý nhà đầu tư ngày càng lạc quan. \n Tuy nhiên, chỉ báo MACD đang cho tín hiệu bán và có khả năng rơi xuống ngưỡng 0. Nếu chỉ báo cắt xuống ngưỡng này thì rủi ro điều chỉnh trong ngắn hạn sẽ gia tăng. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Tiến đến gần ngưỡng Fibonacci Projection 61.8% \n Trong phiên giao dịch ngày 29/11/2024, VN-Index tăng điểm và tiếp tục nằm trên đường Middle của Bollinger Bands kèm theo khối lượng giao dịch có sự phục hồi so với phiên trước cho thấy triển vọng phục hồi ngắn hạn vẫn còn. \n Hiện tại, chỉ số đang tiến đến gần ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,250-1,260 điểm) trong bối cảnh chỉ báo ADX tiếp tục vận động trong vùng xám (20 \n  \n HNX-Index – Xuất hiện mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 29/11/2024, HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến White Marubozu kèm theo khối lượng có sự gia tăng và vượt mức trung bình 20 phiên thể hiện tâm lý nhà đầu tư đã lạc quan hơn. \n Bên cạnh đó, chỉ số đã cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đã cho tín hiệu mua và tiếp tục hướng đi lên, cho thấy triển vọng tích cực trong ngắn hạn vẫn hiện hữu. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 29/11/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]