[
   {
      "title": "20/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "20 thg 6, 2023",
      "posted_date": "Ngày đăng 13:00 20/06/2023",
      "main_content": "Vietstock - 20/06: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Agribank và Vietcombank (HM:VCB) giảm lãi suất tiền gửi về mức 6.3%/năm. Theo sau các ngân hàng thương mại cổ phần tư nhân, chiều ngày 19/06, Agribank và Vietcombank đã điều chỉnh giảm lãi suất tiền gửi tiết kiệm. >>> \n * Cổ phiếu chứng khoán và chứng chỉ quỹ ETF có tuần hút tiền. Dòng tiền đã giảm nhiệt đôi chút so với đà tăng nóng trước đó nhưng thanh khoản tuần 12 - 16/06 vẫn ở mức cao. Mặt khác, vẫn có các nhóm cổ phiếu được dòng tiền chú ý. >>> \n * Cặp vợ chồng giàu sụ nhờ gửi tiền cho Warren Buffett, tài sản tăng hàng trăm lần. Năm 1965, ở Omaha, Nebraska, một cặp vợ chồng tuổi trung lưu cứ trăn trở về số tiền mà mình có, họ tự hỏi làm sao để lên kế hoạch hưu trí. >>> \n * HSBC: NHNN có thể cắt giảm lãi suất một đợt nữa nhằm hỗ trợ cho tăng trưởng. Trước tình hình suy giảm thương mại kéo dài, chuyên gia HSBC giảm nhẹ dự báo tăng trưởng GDP của năm 2023 từ 5.2% xuống 5%. Đồng thời kỳ vọng NHNN sẽ tiến hành thêm một đợt cắt giảm lãi suất 50 điểm cơ bản trong chu kỳ nới lỏng này, đâu đó trong quý 3/2023 nhằm hỗ trợ thêm cho tăng trưởng. >>> \n * Lãi tháng 5 của HAG đạt 82 tỷ đồng, gấp 2.5 lần tháng trước. Theo báo cáo cập nhật kết quả kinh doanh, tháng 5, CTCP Hoàng Anh Gia Lai (HOSE: HM:HAG) ghi nhận doanh thu thuần 626 tỷ đồng, tăng 11% và lãi sau thuế 82 tỷ đồng, gấp 2.5 lần so với tháng trước. >>> \n * Warren Buffett tiếp tục cược vào Nhật bản, khoản đầu tư ban đầu đã tăng gấp 3 lần. Berkshire Hathaway cho biết đã nâng tỷ lệ sở hữu tại 5 công ty thương mại Trung Quốc lên hơn 8.5%. Giao dịch này được thực hiện thông qua National Indemnity Company, công ty con sở hữu 100% của Berkshire Hathaway. >>> \n * Tổng Giám đốc ngoại được đề cử vào HĐQT NVL (HM:NVL). Ngày 19/06, CTCP Tập đoàn Đầu tư Địa ốc No Va (HOSE: NVL) công bố đơn xin từ nhiệm Thành viên HĐQT của bà Đỗ Thị Phương Lan, đồng thời công bố 1 ứng viên vào HĐQT là Tổng Giám đốc Công ty ông Ng Teck Yow. >>> \n * HBC lỗ hơn 2,594 tỷ đồng năm 2022 sau kiểm toán, đặt kế hoạch lợi nhuận 2023 thấp nhất trong 11 năm. Trong Dự thảo các tờ trình sẽ được trình tại ĐHĐCĐ thường niên 2023, bên cạnh kế hoạch kinh doanh năm nay, CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) (HOSE: HBC) hé lộ kết quả kinh doanh 2022 với khoản lỗ ròng hơn 2,594 tỷ đồng. >>> \n * Lãnh đạo mua bán cổ phiếu: Tiếp tục sôi động. Thống kê giao dịch nội bộ tuần 12-16/06/2023 cho thấy số lượng giao dịch tiếp tục tăng so với tuần trước. >>> \n * Bộ trưởng Nguyễn Thanh Nghị: Đã bỏ quy định về sở hữu nhà chung cư có thời hạn. Bộ trưởng Xây dựng Nguyễn Thanh Nghị cho biết, tại thông báo kết luận của Ủy ban Thường vụ Quốc hội xác định đây là vấn đề có tính nhạy cảm cao, tác động lớn đến xã hội và còn có những ý kiến chưa thống nhất. Do vậy, cơ quan chủ trì soạn thảo đã trình, đề nghị Chính phủ tiếp thu ý kiến của Ủy ban Thường vụ Quốc hội không quy định về sở hữu nhà chung cư có thời hạn trong dự thảo Luật nhà ở (sửa đổi) trình Quốc hội cho ý kiến. >>> \n * Đầu tư GEX (HM:GEX), VNM (HM:VNM) và PLX (HM:PLX) có sáng cửa?. Các công ty chứng khoán (CTCK) khuyến nghị mua GEX do Công ty có vị thế vững mạnh trong các mảng kinh doanh và tiềm năng mở rộng lớn trong tương lai; mua VNM với kỳ vọng biên lợi nhuận gộp cải thiện trong nửa cuối 2023; khuyến nghị khả quan PLX dựa vào triển vọng phục hồi mạnh mẽ từ năm 2023 trở đi. >>> \n * Các ngân hàng đồng loạt giảm lãi suất tiền gửi từ ngày 19/06/2023. Theo sau quyết định giảm lãi suất điều hành của Ngân hàng Nhà nước (NHNN), các ngân hàng bắt đầu áp dụng giảm lãi suất tiền gửi tiết kiệm từ ngày 19/06/2023. >>> \n * Cổ phiếu “họ APEC” đồng loạt giảm sàn. Chỉ số VN-Index “đỏ lửa” trong phiên giao dịch đầu tuần 19/06, mặc dù có sự giằng co giữa hai phe, nhưng phe bán chiếm ưu thế hơn. Chỉ số VN-Index rơi mất 9.82 điểm về mốc 1,105.4 điểm. Đáng chú ý, nhóm cổ phiếu \"họ APEC\" gồm API, APS và IDJ đồng loạt giảm sàn. >>> \n * Chủ tịch Ford (NYSE:F): Mỹ chưa thể cạnh tranh với Trung Quốc về xe điện. Bill Ford Jr., Chủ tịch điều hành của Ford Motor, cho biết Mỹ “chưa sẵn sàng” để cạnh tranh với Trung Quốc về sản xuất xe điện và công ty ông đang chung tay để chuẩn bị cạnh tranh với xe điện từ Trung Quốc. >>> \n * Cổ đông ngoại lớn nhất của IDP muốn chi gần 611 tỷ mua hết số cổ phiếu chào bán riêng lẻ. CTCP Sữa Quốc tế (UPCoM: IDP) vừa thông qua kế hoạch chào bán riêng lẻ hơn 2.4 triệu cp với giá 254,044 đồng/cp. Nhà đầu tư duy nhất sẽ mua toàn bộ số cổ phiếu này là Daytona Investments Pte. Ltd. >>> \n * Những tín hiệu trái chiều trên thị trường thép HRC (HM:HRC) Việt Nam. Thị trường thép cuộn cán nóng (HRC) của Việt Nam đã giao dịch sôi động hơn, nhưng lại xuất hiện những tín hiệu trái chiều. >>> \n * Theo chân SAM (HM:SAM), Chứng khoán Quốc Gia muốn thoái sạch vốn tại SJS (HM:SJS). CTCP Chứng khoán Quốc Gia đăng ký bán toàn bộ 513,000 cp đang nắm giữ tại CTCP Đầu tư Phát triển Đô thị và Khu công nghiệp Sông Đà (HOSE: SJS), tương đương 0.44% vốn, từ ngày 22/06-19/07/2023. >>> \n * Thấy gì từ việc Warren Buffett rót vốn vào TTCK liên tục bật đỉnh?. Tuần vừa qua, VN-Index đóng cửa phiên giao dịch ngày thứ 6 (16/6) kết thúc tuần với điểm số tăng so với tuần trước đó, nhưng đóng cửa giảm so với đầu phiên giao dịch. Khác hẳn với thị trường Việt Nam, chỉ số Nikkei 225 Index của Nhật Bản đóng tuần với mức không những là cao nhất tuần, mà tính từ năm 2000 trở lại đây (tương đương với toàn bộ quãng đời của VN-Index từ ngày thành lập) thì TTCK Nhật Bản đóng cửa trong sắc xanh, đang giao dịch ở mức cao nhất của nhiều thập kỷ. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Thị giá tăng gần 60%, một cá nhân rời ghế cổ đông lớn ADS \n * Theo dấu dòng tiền cá mập 19/06: Khối ngoại bán ròng NVL mạnh nhất \n * Thành viên HĐQT LCG bán thành công 5 triệu cp \n * ILA: Thị giá tăng trên 90%, Thành viên HĐQT mua xong 1 triệu cp \n * TDM (HM:TDM) chào bán 10 triệu cp, huy động 300 tỷ đồng cho mục tiêu M&A \n * TCM (HM:TCM) lãi 5 tháng gần 4.3 triệu USD, thiếu đơn hàng cho quý 2 \n * Kiến Vàng Invest báo lãi giảm 95%, hai lô trái phiếu 60 tỷ sát ngày đáo hạn \n * Vinatex (HN:VGT) sắp chi 300 tỷ đồng trả cổ tức 2022 \n * BLT sắp chi cổ tức tiền mặt tỷ lệ 40% \n * Dược Bến Tre sẽ mua thêm 1.2 triệu cổ phần, nhắm đến thâu tóm một doanh nghiệp dược \n * THI (HM:THI) chốt ngày hủy đăng ký chứng khoán trên VSD \n TÀI CHÍNH NGÂN HÀNG \n * Liệu giá dầu mỏ trên thị trường thế giới có ngừng giảm? \n * Chính sách tài khóa tiền tệ có nhiều giải pháp để ổn định \n * MB và Mastercard (NYSE:MA) công bố hợp tác toàn diện \n * Thử nghiệm có kiểm soát fintech ngân hàng \n VĨ MÔ ĐẦU TƯ \n * Bộ trưởng Hồ Đức Phớc: DN lừa đảo cùng lắm bắt đi tù, hàng chục ngàn sổ đỏ của người dân ai giải quyết? \n * Hà Nội: Hạn chế dân cư ở nội thành phải bằng quy hoạch \n * Giảm giá 40%, bất động sản Vành đai 4 vẫn ế \n * Công ty liên quan Phó Chủ tịch NDX làm chủ đầu tư dự án Aqua Tower \n * Nhà đất phố cổ Hà Nội vọt lên bậc mới, 1m2 giá bằng cả căn chung cư \n * Đại biểu Phạm Văn Hòa: Cân nhắc thận trọng các quy định về việc người nước ngoài mua nhà \n * ĐBQH: Rà soát quy định về truy cứu trách nhiệm hình sự Ban quản trị nhà chung cư \n TÀI CHÍNH THẾ GIỚI \n * Người dân Hàn Quốc mua vào lượng đồng yen cao gấp gần 5 lần \n * IATA dự báo hàng không toàn cầu đạt lợi nhuận 9,8 tỷ USD trong năm nay \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho F cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu chứng khoán và chứng chỉ quỹ ETF có tuần hút tiền",
      "time": "19 thg 6, 2023",
      "posted_date": "Ngày đăng 03:30 20/06/2023",
      "main_content": "Vietstock - Cổ phiếu chứng khoán và chứng chỉ quỹ ETF có tuần hút tiền \n Dòng tiền đã giảm nhiệt đôi chút so với đà tăng nóng trước đó nhưng thanh khoản tuần 12 - 16/06 vẫn ở mức cao. Mặt khác, vẫn có các nhóm cổ phiếu được dòng tiền chú ý. \n Thị trường chứng khoán tiếp tục có đà tăng trong tuần 12 - 16/06. VN-Index tăng 0.7% lên 1,115.22 điểm, HNX-Index tăng 0.4% lên hơn 228.4 điểm. \n Tuy vậy, thanh khoản phần nào đã hạ nhiệt. Ở sàn HOSE, khối lượng giao dịch bình quân giảm 9% còn hơn 910.7 triệu đơn vị/phiên, giá trị giao dịch bình quân giảm 6.5% còn 17.1 ngàn tỷ đồng/phiên. \n Trong khi đó, sàn HNX ghi nhận khối lượng giảm nhẹ 2.6% còn 128.8 triệu đơn vị/phiên, giá trị giao dịch bình quân giảm gần 1% còn hơn 2 ngàn tỷ đồng/phiên. \n  \n Dòng tiền chung có phần hạ nhiệt song nhiều nhóm cổ phiếu vẫn ghi nhận dòng tiền chảy vào mạnh. Đầu tiên phải kể tới nhóm chứng chỉ quỹ ETF với các đại diện FUESSVFL, FUEVFVND, E1VFVN30 với mức tăng thanh khoản thuộc nhóm đứng đầu sàn HOSE tuần qua. Trong đó riêng FUESSVFL có mức tăng khối lượng giao dịch bình quân hơn 300% so với tuần trước. \n Ở sàn HNX, nhóm chứng khoán cũng rất được dòng tiền ưu ái. HBS, IVS, VIG, PSI, WSS có mặt trong nhóm cổ phiếu tăng mạnh thanh khoản so với tuần trước. \n Nhóm vật liệu xây dựng thì rơi vào diễn biến phân hóa. Nhiều mã ghi nhận khối lượng giao dịch tăng như GKM, VCS (HN:VCS), HOM, DVG. Ngược lại, không ít mã bị rút tiền như HT1 (HM:HT1), BCC (HN:BCC), PLC (HN:PLC). \n Nhóm cổ phiếu vận tải cũng bị rút tiền với sự góp mặt của một loạt đại diện như VTO, VIP, VOS, HAH, PVP, GMD (HM:GMD), DXP… \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá BCC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BCC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 20/06: Rung lắc sẽ còn tiếp diễn?",
      "time": "19 thg 6, 2023",
      "posted_date": "Ngày đăng 01:36 20/06/2023",
      "main_content": "Vietstock - Góc nhìn 20/06: Rung lắc sẽ còn tiếp diễn? \n SHS  (HN:SHS) đánh giá việc thị trường điều chỉnh và cần thêm thời gian tích lũy trước ngưỡng kháng cự là cần thiết. Diễn biến rung lắc điều chỉnh được dự báo sẽ còn tiếp diễn và vùng hỗ trợ gần nhất của VN-Index là quanh 1,095 điểm. \n Mở rộng nhịp điều chỉnh \n CTCK KB Việt Nam (KBSV): VN-Index trải qua một nhịp giảm điểm giằng co trong phiên 19/06 với biên độ mở rộng. Áp lực bán có phần suy yếu kết hợp với việc ngưỡng hỗ trợ gần 1,105-1,110 điểm cho phản ứng đã giúp chỉ số tránh được một nhịp giảm sâu trong phiên. Mặc dù vậy, VN-Index vẫn đang tiếp tục đối mặt với rủi ro mở rộng nhịp điều chỉnh trong các phiên tiếp theo và kiểm định lại ngưỡng hỗ trợ xa quanh 1,09x. \n Nhà đầu tư được khuyến nghị tiếp tục áp dụng chiến lược trading quay vòng, nắm giữ một phần vị thế và kết hợp mua tại hỗ trợ - bán tại kháng cự theo từng mã riêng lẻ với phần vị thế còn lại. \n Có thể điều chỉnh về khu vực hỗ trợ mạnh quanh 1,090-1,100 điểm \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến đỏ giảm điểm mạnh. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đều cho tín hiệu tiêu cực và tiếp tục hướng về dưới mốc 0. Tuy nhiên, VCBS đánh giá việc giảm điểm, điều chỉnh của thị trường sau nhịp tăng dài là điều dễ hiểu và cần thiết để VN-Index có thể tiếp tục hướng lên các vùng điểm cao. \n Với xu hướng hiện tại, VN-Index có thể điều chỉnh về khu vực hỗ trợ mạnh quanh 1,090-1,100 điểm. Đây cũng là khu vực điểm giao cắt với đường trung bình động MA 20 và xác suất cao thị trường sẽ bật hồi trở lại tại đây. \n VCBS khuyến nghị các nhà đầu tư tiếp tục duy trì tâm lý thận trọng và bám sát diễn biến giao dịch trên thị trường, đặc biệt là nếu như chỉ số chung lùi về khu vực điểm hỗ trơ, đồng thời tận dụng những nhịp rung lắc mạnh trong phiên để giải ngân đối với những cổ phiếu đang có xu hướng tích lũy tốt và đã kiểm tra thành công ngưỡng hỗ trợ. \n Rung lắc sẽ còn tiếp diễn \n CTCK Sài Gòn - Hà Nội (SHS): Phiên đầu tuần 19/06 thị trường tiếp tục điều chỉnh sau một số phiên lưỡng lự trước vùng kháng cự quanh 1,120 điểm, chốt phiên VN-Index giảm 9.82 điểm (-0.88%) và đóng cửa ở 1,105.40 điểm. \n Việc thị trường điều chỉnh và cần thêm thời gian tích lũy trước ngưỡng kháng cự là cần thiết. Diễn biến rung lắc điều chỉnh được dự báo sẽ còn tiếp diễn và vùng hỗ trợ gần nhất của VN-Index là quanh 1,095 điểm. SHS vẫn duy trì nhận định về xu hướng hồi phục tích cực trong ngắn hạn và VN-Index kỳ vọng sẽ vượt được kháng cự hiện thời để hướng tới khu vực 1,150 điểm. Xu hướng trung dài hạn của VN-Index đang vận động trong vùng tích lũy rộng từ 1,000-1,150 điểm và thị trường đã chuyển đổi sang giai đoạn hậu tích lũy và đang khởi động quá trình tạo dựng Uptrend nếu điều kiện vĩ mô hỗ trợ. \n Quay lại hồi phục \n CTCK BIDV (HM:BID) (BSC): Phiên giảm điểm phiên 19/06 có khối lượng khá thấp, cho thấy VN-Index khả năng cao sẽ quay trở lại xu hướng hồi phục sau khi điều chỉnh trong ngắn hạn. \n * Tiếp tục cập nhật \n Khang Di \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 20/06/2023: Vùng 1,080-1,095 điểm sẽ là hỗ trợ mạnh",
      "time": "19 thg 6, 2023",
      "posted_date": "Ngày đăng 00:12 20/06/2023",
      "main_content": "Vietstock - Vietstock Daily 20/06/2023: Vùng 1,080-1,095 điểm sẽ là hỗ trợ mạnh \n VN-Index giảm điểm với cây nến đỏ dài và khối lượng giao dịch dưới mức trung bình 20 ngày cho thấy tâm lý bi quan và thận trọng của nhà đầu tư. Ngoài ra, chỉ báo Stochastic Oscillator đã cho bán trong vùng quá mua (overbought) và nếu MACD cũng cho tín hiệu tương tự thì rủi ro sẽ tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/06/2023 \n - Các chỉ số chính đồng loạt giảm điểm trong ngày 19/06/2023. Kết phiên, VN-Index giảm 0.88%, về mức 1,105.4 điểm; HNX-Index giảm 0.84%, về mức 226.52 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 724 triệu đơn vị, giảm 32.71% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 5.09% so với phiên trước, đạt gần 128 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 107 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 5 tỷ đồng. \n - VN-Index mở cửa tăng điểm, nhưng áp lực bán mạnh nhanh chóng xuất hiện kéo chỉ số chìm trong sắc đỏ trong phiên sáng. Đến chiều, lực cầu có tham gia trở lại khiến chỉ số giằng co trong biên độ hẹp nhưng về gần kết phiên bên mua suy yếu dần. Kết phiên, VN-Index giảm 9.82 điểm, tương đương 0.88%. \n - Về mức độ ảnh hưởng, SAB (HM:SAB), VCI (HM:VCI) và  SHB  (HM:SHB) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại hơn 0.5 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), VCB (HM:VCB) và VIC (HM:VIC) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 6 điểm. \n - VN30-Index kết phiên với mức giảm 10.12 điểm, về mức 1,098.94 điểm. Trong đó, bên bán chiếm ưu thế hơn trong rổ VN30 với 10 mã tăng, 18 mã giảm, 2 mã đứng giá. Trong đó, SAB dẫn đầu đà tăng với mức tăng 1.2%; ở phía ngược lại, NVL (HM:NVL) là mã giảm mạnh nhất với mức giảm 6%. \n - Kết thúc phiên giao dịch ngày 16/06/2023, hợp đồng dầu thô tương lai Brent tăng 94 xu lên 76.61 USD/thùng. Hợp đồng dầu thô tương lai WTI tại Mỹ tiến 1.16 USD lên 71.78 USD/thùng.Tính chung cả tuần qua, dầu Brent tăng 2.4% và dầu WTI tiến 2.3%. \n - Động lực đem lại đà tăng cho giá dầu trong tuần qua chính là kỳ vọng về nhu cầu ngày càng tăng cao từ Trung Quốc. Xuất lượng lọc dầu tháng 5 của quốc gia này đã tăng lên mức cao thứ hai từ trước đến nay và CEO của Kuwait Petroleum Corp. Kỳ vọng nhu cầu từ quốc gia này sẽ tiếp tục tăng trong nửa cuối năm. Một yếu tố khác cũng góp phần hỗ trợ giá dầu thô là việc cắt giảm sản lượng tự nguyện trong tháng 5 của Tổ chức Các quốc gia Xuất khẩu Dầu mỏ (OPEC) và các đồng minh, cộng thêm động thái tương tự của Saudi Arabia vào tháng 7 tới. Ngành khai khoáng nói chung và dầu khí nói riêng hưởng lợi từ điều này và tiếp tục duy trì sức mạnh khi đóng góp tích cực nhất đến thị trường trong phiên giao dịch ngày 19/06/2023. Trong đó, các cổ phiếu dầu khí có mức tăng ấn tượng nhất như PVB (+6.42%), PVS (HN:PVS) (+1.23%), PVC (HN:PVC) (+0.56%), PVD (HM:PVD) (+0.63%),… \n VN-Index giảm điểm với cây nến đỏ dài và khối lượng giao dịch dưới mức trung bình 20 ngày cho thấy tâm lý bi quan và thận trọng của nhà đầu tư. Ngoài ra, chỉ báo Stochastic Oscillator đã cho bán trong vùng quá mua (overbought) và nếu MACD cũng cho tín hiệu tương tự thì rủi ro sẽ tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Đỉnh cũ tháng 02/2023 dự kiến sẽ là hỗ trợ mạnh \n Trong phiên giao dịch ngày 19/06/2023, VN-Index giảm điểm với cây nến đỏ dài và khối lượng giao dịch dưới mức trung bình 20 ngày cho thấy tâm lý bi quan và thận trọng của nhà đầu tư. \n Chỉ số đang về gần đường Middle của Bollinger Bands và đỉnh cũ đã bị vượt qua của tháng 02/2023 (tương đương vùng 1,080-1,095 điểm). Ngưỡng này dự kiến sẽ là hỗ trợ mạnh trong thời gian tới. \n Chỉ báo Stochastic Oscillator đã cho bán trong vùng quá mua (overbought) và nếu MACD cũng cho tín hiệu tương tự thì rủi ro sẽ tăng cao lên. \n  \n HNX-Index - Chỉ báo MACD đã cho tín hiệu bán \n Trong phiên giao dịch ngày 19/06/2023, HNX-Index tiếp tục điều chỉnh sau khi test đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). \n Bên cạnh đó, chỉ báo MACD đã cho tín hiệu bán nên đà rung lắc trong ngắn hạn vẫn sẽ còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 19/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/06/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu họ APEC - nạn nhân của tin đồn",
      "time": "19 thg 6, 2023",
      "posted_date": "Ngày đăng 22:09 19/06/2023",
      "main_content": "Trong phiên giảm sàn ngày 19/6/2023, bộ 3 cổ phiếu APS - API - IDJ của nhóm doanh nghiệp APEC Group đều lập kỷ lục thanh khoản. Sau nhịp điều chỉnh nhẹ cuối tuần trước, thị trường chứng khoán chịu áp lực bán mạnh trong phiên 19/6/2023. VN-Index giảm 9,82 điểm về mốc 1.105; HNX-Index giảm 0,84% còn 226,5 điểm. Toàn thị trường có 47 mã giảm sàn. \n Tâm điểm phiên này là bộ 3 cổ phiếu APS - API - IDJ của nhóm doanh nghiệp APEC Group.﻿ \n  \n  \n Mã API của CTCP Đầu tư châu Á - Thái Bình Dương giảm sàn về 12.900 đồng/cp; khối lượng giao dịch vượt mức 5 triệu đơn vị - mức kỷ lục sau 12 năm. Con số này thậm chí cao gấp nhiều lần khối lượng giao dịch trong giai đoạn thăng hoa hồi nửa cuối năm 2021. \n Tương tự, cổ phiếu APS của CTCP Chứng khoán APEC cũng giảm hết biên độ về mức 13.900 đồng/cp; khớp lệnh đến cuối phiên đạt gần 11,3 triệu đơn vị - vượt qua kỷ lục cũ phiên 28/10/2021.﻿ \n Diễn biến giảm sàn tiếp tục nối dài nhịp điều chỉnh ở cả 3 mã trên lên gần 2 tuần.﻿ \n Trước đó, từ mức thấp điểm phiên 16/11/2022, cổ phiếu APS, API và IDJ lần lượt tăng mạnh 320%, 225% và 280% (tính đến thời điểm đầu tháng 6/2023) qua đó lọt Top những cổ phiếu tăng mạnh nhất thị trường trong cùng thời điểm. \n Mức tăng trong bối cảnh kết quả kinh doanh không thực sự tích cực khiến thị trường liên tục đặt dấu hỏi. Thậm chí thời điểm cuối tháng 4/2022, thị trường xuất hiện những tin đồn thất thiệt về nhóm doanh nghiệp này khiến Tập đoàn APEC phải ra thông báo đính chính. \n Thông báo giải trình có đoạn: \"Trong tuần qua, một số cá nhân đã lợi dụng đăng tải thông tin thất thiệt, chưa được kiểm chứng nhắm vào lãnh đạo Tập đoàn APEC, tung tin đồn cho rằng Tập đoàn APEC có mối liên quan với CTCP Chứng khoán Trí Việt và nhóm doanh nghiệp Louis. Việc này đã làm ảnh hưởng đến tâm lý các nhà đầu tư, đồng thời ảnh hưởng nghiêm trọng đến uy tín và danh dự của Tập đoàn APEC cũng như ảnh hưởng tiêu cực đến cổ phiếu các công ty IDJ, APS, API. \n Tập đoàn APEC đang tiến hành thu thập bằng chứng về các cá nhân tin đồn thất thiệt để làm việc với cơ quan chức năng, cơ quan bảo vệ pháp luật để bảo vệ quyền lợi, lợi ích hợp pháp của nhà đầu tư và chúng tôi. \n Qua văn bản này, chúng tôi xin thông báo tới Quý khách hàng, Quý cổ đông, Quý nhà đầu tư, các đối tác và các cơ quan báo chí: \n - APEC không có bất kỳ giao dịch gì với CTCP Chứng khoán Trí Việt và ông Đỗ Đức Nam – cựu Tổng Giám đốc CTCP Chứng khoán Trí Việt; \n - APEC không có bất kỳ giao dịch với các công ty của nhóm doanh nghiệp Louis và ông Đỗ Thành Nhân; \n - Về hoạt động kinh doanh hiện tại: Mọi hoạt động của Tập đoàn APEC và các công ty thành viên vẫn diễn ra bình thường, ổn định\". \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm 10 điểm, khối ngoại bán ròng 24 triệu cổ phiếu NVL",
      "time": "19 thg 6, 2023",
      "posted_date": "Ngày đăng 23:20 19/06/2023",
      "main_content": "Gần 1/4 giá trị giao dịch toàn nhóm cổ phiếu bất động sản phiên 19/6/2023 đến từ cổ phiếu NVL - Novaland (HM:NVL). Kết phiên giao dịch ngày 19/6/2023, VN-Index giảm 9,82 điểm về mốc 1.105; HNX-Index giảm 1,93 điểm còn 226,5 điểm; UPCoM-Index giảm ngay sát tham chiếu. \n Toàn thị trường có 645 mã giảm (bao gồm 47 mã giảm sàn) và 270 mã tăng. Rổ VN30 bị sắc đỏ chi phối 18 mã giảm. \n Cổ phiếu VCB﻿ ngắt chuối 7 phiên tăng liên tiếp khi giảm 3,1% về 101.700 đồng/cp qua đó lấy của VN-Index 3,8 điểm. Các mã HDB (HM:HDB), TCB (HM:TCB), VHM (HM:VHM), VIC (HM:VIC), MSN (HM:MSN) giảm từ 1 - 3%; PDR (HM:PDR) của Phát Đạt giảm 4,2% trong khi cổ phiếu NVL﻿ của Novaland﻿ bị bán về mức cận sàn 14.000 đồng/cp. \n SSI (HM:SSI) và SAB (HM:SAB) là 2 mã duy nhất tăng trên 1%.﻿ \n Thanh khoản toàn thị trường giảm mạnh về mức 17.000 tỷ đồng trong đó giá trị giao dịch trên sàn HOSE đạt 14.300 tỷ. \n Bất động sản là nhóm được giao dịch lớn nhất phiên hôm nay với giá trị hơn 4.000 tỷ đồng (gần 1/4 giá trị giao dịch nhóm này đến từ cổ phiếu NVL). Tiếp theo là chứng khoán (gần 2.700 tỷ) và ngân hàng (hơn 2.000 tỷ). \n Sự điều chỉnh của các nhóm ngành lớn là tác nhân lớn khiến thị trường có giao dịch kém sắc trong phiên đầu tuần trong đó ngân hàng và bất động sản lần lượt giảm 1,3% và 1,6%. Sắc xanh tại các nhóm chứng khoán, bán lẻ, dầu khí, thủy sản là không đủ để \"cứu\" các chỉ số. \n Hôm nay, nhiều cổ phiếu mid/small cap bị chốt lời mạnh các mã EVG, SJF, PSH, VC7, DL1 (HN:DL1), PRT (HN:PRT), NRC (HN:NRC), TLH bị bán về mức sàn/cận sàn. các mã có tính đầu cơ cao như ITA (HM:ITA), HQC, FIR, QCG (HM:QCG),… cũng giảm từ 2 - 4%. \n Diễn biến một số cổ phiếu nổi bật phiên 19/6/2023 \n Nhóm cổ phiếu họ APEC﻿ gồm APS﻿, API và IDJ kết phiên cùng giảm sàn với thanh khoản kỷ lục từ khi niêm yết. \n HU1, VCI (HM:VCI), LCG, DGW (HM:DGW), DBC (HM:DBC) và một số cổ phiếu nhóm dầu khí là điểm nhấn tích cực trong phiên.﻿ \n Khối nay khối ngoại bán ròng 107 tỷ đồng trên sàn HOSE trong đó xả bán 24 triệu cổ phiếu NVL﻿ (giá trị 343 tỷ) và VNM (HM:VNM) (65 tỷ). Trên HNX, khối ngoại mua ròng gần 5 tỷ đồng và rút 5,3 tỷ khỏi sàn UPCoM. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Novaland (NVL) giảm cận sàn, đứng đầu danh sách xả ròng của khối ngoại",
      "time": "19 thg 6, 2023",
      "posted_date": "Ngày đăng 23:42 19/06/2023",
      "main_content": "Diễn biến ngược chiều với Novaland (HM:NVL), 5 mã gồm HPG (HM:HPG), VCI (HM:VCI), MCH (HN:MCH), VCS (HN:VCS) và IDJ được nhà đầu tư ngoại tích cực rót ròng. Phiên hôm nay (19/6), thị trường diễn biến tiêu cực với VN-Index giảm 9,82 điểm xuống 1.105,4 điểm; HNX-Index giảm 1,93 điểm về 226,52 điểm. Thanh khoản sụt mạnh với giá trị khớp lệnh trên HOSE đạt vỏn vẹn 12.464 tỷ đồng. Đáng chú ý, khối ngoại quay đầu bán ròng với giá trị gần 108 tỷ đồng trên cả 3 sàn sau 6 phiên tích cực gom. \n Cổ phiếu NVL chịu áp lực bán ròng mạnh nhất toàn thị trường với giá trị lên tới 344 tỷ đồng; theo sau VNM (HM:VNM) và VCB (HM:VCB) cũng bị bán mạnh từ 54 tỷ đến 66 tỷ đồng mỗi cổ phiếu. Trước lực bán của nhà đầu tư nước ngoài, NVL giảm hơn 6% về mức 14.000 đồng/cp. \n Ngược chiều, nhiều chứng chỉ quỹ được mua ròng mạnh, trong đó FUEVFVND dẫn đầu với giá trị khoảng 232 tỷ đồng. Cổ phiếu chứng khoán VCI và cổ phiếu thép HPG cũng được mua ròng vài chục tỷ đồng. \n Tổng cộng, nhà đầu tư nước ngoài bán ròng hơn 100 tỷ trên sàn HOSE \n Diễn biến trái chiều, khối ngoại mua ròng gần 5 tỷ đồng trên HNX trong đó 3 mã được mua nhiều nhất là PVS (HN:PVS) (12 tỷ đồng), VCS (1 tỷ), IDJ (1 tỷ). \n Trên UPCoM, nhà đầu tư nước ngoài rót ròng 4 tỷ đồng vào MCH, ngược lại, OIL (HN:OIL) và QNS (HN:QNS) hôm nay bị khối ngoại bán 6 tỷ đồng mỗi mã. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu midcap bị chốt lời, VN-Index dời 1.110 điểm",
      "time": "19 thg 6, 2023",
      "posted_date": "Ngày đăng 19:16 19/06/2023",
      "main_content": "Sáng nay, 3 cổ phiếu họ APEC đều bị bán về mức giá sàn; nhóm ngân hàng có dấu hiệu cạn thanh khoản; cổ phiếu dầu khí - đầu tư công vẫn bình thản tăng. Thị trường chứng khoán tiếp tục điều chỉnh khi sắc đỏ lan rộng trên các bảng điện tử. Tín hiệu chốt lời gia tăng khiến VN-Index giảm 7.03 điểm về dưới mức 1.110; HNX-Index giảm 1,42 điểm và UPCoM-Index giảm 0,3 điểm. \n Sắc đỏ chiếm ưu thế lớn với 565 mã giảm và chỉ 214 mã tăng. Trạng thái bi quan chưa thực sự diễn ra song toàn thị trường vẫn có 22 mã rơi hết biên độ. QCG, EVG và 3 mã họ cổ phiếu APEC là những minh chứng (API, IDJ giảm sàn, APS giảm cận sàn). \n Rổ VN30 có 10 mã tăng và 15 mã giảm. Sức ép chính đến từ các mã TCB (HM:TCB), HDB (HM:HDB), MSN (HM:MSN), VHM (HM:VHM), VIC (HM:VIC), PDR (HM:PDR), VCB (HM:VCB) và NVL (HM:NVL) trong đó cổ phiếu VCB giảm 3% qua đó lấy của VN-Index gần 3,7 điểm. \n Chiều ngược lại, chỉ còn SAB (HM:SAB) tăng trên 1%. \n Khối lượng giao dịch toàn thị trường giảm mạnh còn 8.200 tỷ đồng. Bất động sản, chứng khoán là 2 nhóm duy nhất ghi nhận giá trị giao dịch trên 1.000 tỷ đồng. Trong khi đó, các cổ phiếu ngân hàng có dấu hiện cạn cung khi thanh khoản sáng nay chỉ vỏn vẹn 880 tỷ - thấp nhất trong nhiều tuần. \n Về nhóm ngành, cổ phiếu khai khoáng tiếp tục duy trì đà tăng trưởng tích cực khi hầu hết các mã cổ phiếu đều nhuộm sắc xanh trong phiên sáng. Tiêu biểu là các mã cổ phiếu dầu khí như PVB (+6,9%), PVS (HN:PVS) (+1,9%), PVD (HM:PVD) (+1,3%),… \n Nhóm đầu tư công﻿ ngược dòng thị trường trong đó LCG, VCG (HM:VCG) tăng 3,5%, HHV (HM:HHV) tăng 1,5%, FCN (HM:FCN), HT1 (HM:HT1) tăng dưới 1%,... \n Bộ đôi chứng khoán SSI (HM:SSI) - VND (HM:VND) vẫn duy trì sắc xanh trước giờ nghỉ qua đó giúp chỉ số ngành chứng khoán giữ thăng bằng.﻿ \n Chỉ số các nhóm ngân hàng và bất động sản với mức giảm trên 1,1% và đang gây áp lực lớn lên thị trường. \n Khối ngoại mua ròng hơn 179 tỷ đồng trên sàn HOSE với tâm điểm tại cổ phiếu VCI (HM:VCI). Trên sàn HNX, khối ngoại bán ròng hơn 1 tỷ đồng, tập trung chủ yếu ở cổ phiếu IDC (HN:IDC). \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu “họ APEC” đồng loạt giảm sàn",
      "time": "19 thg 6, 2023",
      "posted_date": "Ngày đăng 19:30 19/06/2023",
      "main_content": "Vietstock - Cổ phiếu “họ APEC” đồng loạt giảm sàn \n Chỉ số VN-Index “đỏ lửa” trong phiên giao dịch đầu tuần, mặc dù có sự giằng co giữa hai phe, nhưng phe bán chiếm ưu thế hơn. Chỉ số VN-Index rơi mất 7 điểm về mốc 1,108.19 điểm. Đáng chú ý, nhóm cổ phiếu \"họ APEC\" gồm API, APC và IDJ đồng loạt giảm sàn. \n Cổ phiếu của CTCP Đầu tư IDJ Việt Nam (HNX: IDJ) kết phiên sáng giảm sàn ở mức 12,900 đồng/cp, gần như trắng bên mua, trong khi lượng dư bán gần 6.5 triệu cp. \n Tương tự, cổ phiếu API của CTCP Đầu tư Châu Á – Thái Bình Dương cũng lau sàn về mức giá 12,900 đồng/cp và trắng bên mua, lượng dư bán là 3.2 triệu cp. \n Liên quan tới nhóm này, CTCP Chứng khoán Châu Á Thái Bình Dương (APEC, HNX: APS) đã đăng ký bán thỏa thuận 8.1 triệu cp API từ 06/06-20/06/2023. Mục đích thực hiện giao dịch được APS đưa ra là thực hiện theo Quyết định ngày 21/12/2022 của Ủy ban Chứng khoán Nhà nước (UBCKNN). Theo đó, UBCKNN phạt APS số tiền 250 triệu đồng do Công ty có hành vi vi phạm hành chính \"không đăng ký chào mua công khai theo quy định pháp luật\". \n Cụ thể, từ ngày 22/09-15/10/2021, APS đã mua vào 4.5 triệu cp API, dẫn đến số lượng cổ phiếu sở hữu của Công ty và người có liên quan vượt mức quy định (ông Nguyễn Đỗ Lăng – Thành viên HĐQT API và đồng thời là thành viên HĐQT kiêm Tổng Giám đốc APS), tăng từ gần 8 triệu cp lên gần 12.5 triệu cp API, tương ứng tỷ lệ tăng từ 22.59% lên 35.31% mà không đăng ký chào mua công khai. \n Với hành vi đó, UBCKNN buộc APS phải bán cổ phiếu để giảm tỷ lệ nắm giữ xuống dưới mức phải chào mua công khai đối với hành vi vi phạm trong thời hạn tối đa 6 tháng kể từ ngày quyết định áp dụng biện pháp này có hiệu lực thi hành. \n Trong khi đó, giá cổ phiếu của CTCP Chứng khoán Châu Á Thái Bình Dương (HNX: APS) thoát sàn ở \"phút 45\" và dừng mức 13,800 đồng/cp, nhưng vẫn giảm hơn 9%. \n ĐHĐCĐ thường niên 2023 (tổ chức lần 2 do lần 1 bất thành) của Công ty đã thông qua chỉ tiêu tổng doanh thu năm 2023 ở mức 855 tỷ đồng (tăng 100% so với năm trước) và lãi sau thuế ở mức 229.6 tỷ đồng (năm trước lỗ ròng 450 tỷ đồng). \n Đồng thời ĐHĐCĐ 2023 cũng thông qua phương án phát hành cổ phiếu trả cổ tức năm 2022, phương án phát hành cổ phiếu riêng lẻ và ESOP. \n Nói về phương án chào bán riêng lẻ, APS sẽ chào bán tối đa 100 triệu cp, giá chào bán dự kiến ĐHĐCĐ ủy quyền cho HĐQT xác định giá chào bán nhưng không thấp hơn 10,000 đồng/cp. Do đó, số tiền huy động dự kiến là 1,000 tỷ đồng, cân đối sử dụng cho các hoạt động tự doanh, dịch vụ tài chính-chứng khoán, cung ứng vốn cho hoạt động margin. Cổ phiếu sẽ bị hạn chế chuyển nhượng trong vòng 1 năm đối với nhà đầu tư chứng khoán chuyên nghiệp kể từ ngày hoàn thành đợt chào bán. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/06: Bên bán tiếp tục chi phối thị trường",
      "time": "19 thg 6, 2023",
      "posted_date": "Ngày đăng 19:24 19/06/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/06: Bên bán tiếp tục chi phối thị trường \n Trong phiên giao dịch sáng ngày 19/06/2023, VN-Index tiếp tục giảm và đang về gần đường trendline trung hạn (bắt đầu từ tháng 11/2022). Dự kiến đây sẽ là hỗ trợ mạnh cho chỉ số. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/06/2023, VN-Index tiếp tục giảm và đang về gần đường trendline trung hạn (bắt đầu từ tháng 11/2022). Dự kiến đây sẽ là hỗ trợ mạnh cho chỉ số. \n Chỉ báo Stochastic Oscillator đã cho bán trong vùng quá mua (overbought) và nếu MACD cũng cho tín hiệu tương tự thì rủi ro sẽ tăng lên. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 19/06/2023, HNX-Index tiếp tục điều chỉnh sau khi test đỉnh cũ tháng 10/2022 tương đương vùng 225-232 điểm. \n Chỉ báo MACD đã cho tín hiệu bán nên xu hướng giảm có thể sẽ còn tiếp diễn. \n  \n PVB - CTCP Bọc ống Dầu khí Việt Nam \n Trong phiên giao dịch ngày 19/06/2023, PVB tăng mạnh và vượt lên trên vùng đỉnh cũ tháng 09/2022 nên triển vọng ngắn hạn đang tích cực hơn. \n Tuy nhiên, khối lượng trong phiên sáng có dấu hiệu suy giảm và có thể nằm dưới mức trung bình 20 ngày chứng tỏ dòng tiền đang tỏ ra thận trọng hơn. \n Mục tiêu dài hạn (target price) đang hướng tới là vùng đỉnh cũ tháng 03/2022 nên dự kiến rung lắc sẽ xuất hiện tại đây. \n  \n ITA (HM:ITA) - CTCP Đầu tư và Công nghiệp Tân Tạo \n Trong phiên giao dịch ngày 19/06/2023, ITA tiếp tục giảm và hình thành mẫu hình nến Falling Window cho thấy tình hình đang tiếp tục chuyển biến xấu. \n Chỉ báo MACD đã cho bán trở lại nên rủi ro đang tăng lên. Khối lượng giao dịch trong phiên sáng cũng chỉ đạt mức thấp nên nhà đầu tư cần cẩn trọng trong ngắn hạn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ITA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ITA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]