[
   {
      "title": "Nhịp đập Thị trường 04/04: Áp lực bán sàn đã giảm",
      "time": "04 thg 4, 2025",
      "posted_date": "Ngày đăng 17:41 04/04/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 04/04: Áp lực bán sàn đã giảm \n Áp lực bán sàn đã giảm giúp các chỉ số chính đang đảo chiều phục hồi nhẹ sau đợt bán mạnh đầu phiên sáng. Tính đến 10h30, VN-Index giảm 34.15 điểm, giao dịch quanh mức 1,195 điểm. HNX-Index giảm 8.04 điểm, giao dịch quanh mức 212 điểm. \n Phần lớn các mã cổ phiếu trong rổ VN30-Index vẫn nhuộm sắc đỏ khá bi quan. Trong đó, FPT, ACB (HM:ACB), TCB (HM:TCB) và HPG (HM:HPG) đang tác động tiêu cực đến VN30-Index khi lần lượt lấy đi 5.08 điểm, 3.52 điểm, 3 điểm và 2.93 điểm từ chỉ số chung. Trái lại, chỉ còn lại VIC, LPB (HM:LPB), SSB, VNM và VHM (HM:VHM) là 5 cổ phiếu trụ cột giúp VN30 níu giữ lại hơn 5.3 điểm cho chỉ số. \n Các nhóm ngành tiếp tục ghi nhận sự sụt giảm trên diện rộng cho thấy tâm lý bi quan của nhà đầu tư sau khi tin tức về danh sách áp thuế đối ứng của Nhà Trắng được phát đi ngày 03/04/2025 vẫn hiện hữu. \n Trong đó, ngành năng lượng đang có mức giảm mạnh nhất thị trường 6.14%. Cụ thể, các mã cổ phiếu ngành dầu khí như PVS (HN:PVS) giảm 7.89%, PVD (HM:PVD) giảm 6.55%, PVB giảm 6.74%, PVC (HN:PVC) giảm 8.08%… Chỉ còn lại một số ít các mã giữ được sắc xanh như TVD tăng 1.8%, TMB tăng 1.77%, POS tăng 5.32%… \n Kế đến là ngành công nghệ thông tin tiếp tục gặp nhiều “sóng gió” khi đa phần các mã đều ghi nhận sắc đỏ. Cụ thể, FPT (HM:FPT) giảm 4.32%, CMG giảm 6.98%, ITD giảm 6.25% và PIA giảm 4.76%... \n So với đầu phiên, bên bán vẫn chiếm ưu thế vượt trội hơn. Số mã giảm là 567 mã và số mã tăng là 128 mã. \n 10h00: Sắc xanh dần nhen nhóm, cổ phiếu Vingroup (HM:VIC) đi đầu \n Tình hình đã bớt tiêu cực hơn so với đầu phiên khi đà giảm của chỉ số đang được thu hẹp dần. Tới 10h00, VN-Index còn giảm gần 50 điểm. \n Sắc xanh đang dần quay lại ở một số cổ phiếu. Ở nhóm vốn hóa lớn, cổ phiếu họ Vingroup đã quay lại tăng giá. Trong đó, VIC tăng tới 4%, VHM tăng hơn 2%. Số cổ phiếu tăng giá đang tăng dần. Thị trường ghi nhận 100 mã tăng giá với 16 mã trần. Ngược lại, số mã giảm sàn cũng đã thu hẹp lại chỉ còn 180 mã. \n Mở cửa: Giảm trên diện rộng, VN-Index mất mốc 1,200 \n Thị trường đầu phiên sáng tiếp tục diễn ra trong không khí tiêu cực và bao trùm sắc đỏ hầu hết các nhóm ngành. Trong đó, chỉ số VN30 tác động tiêu cực nhất khi hầu hết các mã cổ phiếu nằm trong nhóm này đều giảm điểm. \n Ở thời điểm 9h30, VN-Index giảm 70 điểm về còn 1,160 điểm. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 29 mã giảm, 1 mã tăng. Trong đó, BCM (HM:BCM), FPT, PLX (HM:PLX), BVH (HM:BVH), GVR (HM:GVR) và GAS (HM:GAS) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, SSB là mã duy nhất hiện sắc xanh với mức tăng 4.45%. \n Ngành năng lượng chịu ảnh hưởng tiêu cực nhất từ đầu phiên với mức giảm 7.04%. Trong đó, tiêu biểu là các mã cổ phiếu như PVS, PVD, BSR (HM:BSR), PVC, PVT (HM:PVT), PTO,… đều giảm kịch sàn. Các mã cổ phiếu còn lại đều chìm trong sắc đỏ ngay từ đầu phiên. \n Theo sau là nhóm cổ phiếu công nghệ và thông tin cũng bi quan không kém. Chủ yếu đến từ các mã đầu ngành như FPT giảm 6.87%, CTR (HM:CTR) giảm 6.98%, CMG (HM:CMG) giảm 6.98%, ELC giảm 6.9%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tác động thực tế của thuế quan Mỹ đối với TTCK Việt Nam ra sao?",
      "time": "04 thg 4, 2025",
      "posted_date": "Ngày đăng 10:50 04/04/2025",
      "main_content": "Investing.com -- Tổng doanh thu của doanh nghiệp Việt Nam trên sàn chứng khoán (ngoại trừ ngành tài chính và bất động sản) đạt khoảng 111 tỷ USD, trong đó chỉ 18% doanh thu đến từ xuất khẩu, và chỉ 2% doanh thu là xuất khẩu trực tiếp sang Mỹ. Theo đó, doanh thu từ thị trường Mỹ của hơn 1.000 doanh nghiệp niêm yết chỉ đạt 2,2 tỷ USD, cho thấy tác động trực tiếp từ thuế suất là rất nhỏ. \n Thông tin về mức thuế đối ứng 46% mà Mỹ áp lên hàng hóa xuất khẩu của Việt Nam đã khiến thị trường chứng khoán trong nước phản ứng mạnh mẽ vào phiên giao dịch ngày hôm qua. Lực bán tăng cao khiến nhiều cổ phiếu bluechip giảm sàn, chỉ số VN-Index giảm mạnh 88 điểm (tương đương giảm 6,68%), đóng cửa ở mức 1.229,84 điểm. Trong nhóm VN30, 28 cổ phiếu giảm hết biên độ 7%. \n Bà Đặng Nguyệt Minh, Giám đốc khối nghiên cứu của Công ty Quản lý quỹ Dragon Capital, nhận định rằng mức thuế đối ứng cao như vậy sẽ là một thử thách đối với doanh nghiệp trong việc duy trì tăng trưởng lợi nhuận năm nay. Tuy nhiên, bà cho rằng kịch bản cơ sở vẫn cho thấy lợi nhuận doanh nghiệp có thể đạt mức tăng trưởng từ 15-17%. Bà cũng hy vọng rằng các vấn đề pháp lý của nhóm bất động sản sẽ được giải quyết, giúp các ngân hàng đẩy mạnh giải ngân và khôi phục niềm tin của doanh nghiệp sau ba năm khó khăn. \n Bà Minh cho biết, tác động trực tiếp của thuế quan đối với doanh thu của các doanh nghiệp niêm yết trên VN-Index là không quá lớn. Tổng doanh thu của doanh nghiệp Việt Nam trên sàn chứng khoán (ngoại trừ ngành tài chính và bất động sản) đạt khoảng 111 tỷ USD, trong đó chỉ 18% doanh thu đến từ xuất khẩu, và chỉ 2% doanh thu là xuất khẩu trực tiếp sang Mỹ. \n Ông Phạm Lưu Hưng, Kinh tế trưởng của SSI Research, cũng chia sẻ quan điểm tương tự khi cho rằng mức thuế đối ứng không ảnh hưởng nhiều đến thị trường chứng khoán vì doanh thu từ thị trường nước ngoài chỉ chiếm dưới 20% tổng doanh thu của các doanh nghiệp niêm yết. Ông cho rằng nếu Chính phủ tiếp tục đẩy mạnh các chính sách kích cầu nội địa và đầu tư công, tác động của thuế quan sẽ chỉ ảnh hưởng đến khoảng 20% doanh thu của các doanh nghiệp niêm yết hiện nay. \n VinaCapital cho rằng đợt bán tháo hiện tại là cơ hội để các nhà quản lý quỹ mua vào những cổ phiếu có nền tảng vững mạnh và ít bị ảnh hưởng bởi chính sách thuế, với mức định giá hấp dẫn hơn. Những doanh nghiệp có thể hưởng lợi rõ rệt nhất là những công ty được hỗ trợ từ các biện pháp của Chính phủ nhằm giảm thiểu tác động của thuế quan đối với tăng trưởng GDP. \n Chứng khoán Mirae Asset cũng duy trì quan điểm lạc quan rằng Việt Nam sẽ có khả năng giảm thiểu tác động của thuế quan xuống mức tối thiểu (10%) và tìm ra kịch bản cân bằng lợi ích giữa các bên. Mặc dù tốc độ tăng trưởng xuất khẩu dự kiến giảm trong năm 2025, nhưng các động lực tăng trưởng nội địa, như đầu tư công và tiêu dùng trong nước, sẽ giúp bù đắp phần nào sự giảm tốc này. Mirae Asset cũng dự báo Việt Nam sẽ đạt mục tiêu nâng hạng thị trường lên thị trường mới nổi trong kỳ đánh giá tháng 9 năm 2025 của FTSE Russell, nhờ vào những cải cách và điều chỉnh từ Bộ Tài chính và Ủy ban Chứng khoán Nhà nước. \n Với P/E của VN-Index hiện nay là 13,7 lần, thấp hơn mức trung bình 10 năm gần nhất là 16,6 lần, triển vọng dài hạn vẫn giữ được sự lạc quan. Tuy nhiên, thị trường hiện tại vẫn thiếu sự dẫn dắt từ các ngành chủ chốt, khi nhóm Ngân hàng và FPT (HM:FPT) đang dần hạ nhiệt sau một năm tăng trưởng mạnh mẽ vào 2024. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VinaCapital đánh giá phản ứng của thị trường trước các thông tin thuế quan",
      "time": "04 thg 4, 2025",
      "posted_date": "Ngày đăng 16:47 04/04/2025",
      "main_content": "Vietstock - VinaCapital đánh giá phản ứng của thị trường trước các thông tin thuế quan \n Ông Michael Kokalari - Giám đốc phòng Phân tích kinh tế vĩ mô và Nghiên cứu thị trường VinaCapital đã có những nhận định ban đầu về tác động của thuế đối ứng đối với Việt Nam. \n Rạng sáng ngày 03/04/2025 (giờ Việt Nam), chính quyền của Tổng thống Mỹ Donald Trump công bố mức thuế đối ứng đối với hàng hóa Việt Nam xuất khẩu sang Mỹ lên tới 46%. Dựa trên phân tích của VinaCapital, việc áp dụng mức thuế này sẽ gây ảnh hưởng đến tăng trưởng GDP của Việt Nam. Trước đó, thị trường đều kỳ vọng mức thuế đối ứng chỉ 10% cho Việt Nam và VinaCapital thậm chí còn dự báo ở mức thấp hơn vì nhiều lý do, trong đó việc nhắm mục tiêu vào Việt Nam sẽ đi ngược lại lợi ích của nước Mỹ và những vấn đề kinh tế mà mức thuế này gây ra nếu được áp dụng có thể tạo ra rắc rối cho Đảng Cộng hòa trong cuộc bầu cử giữa nhiệm kỳ vào năm tới do lạm phát chắc chắn gia tăng. \n Mức thuế 46% được đưa ra dựa trên đánh giá của Hội đồng Cố vấn Kinh tế (CEA) cho rằng Việt Nam đang áp mức thuế 90% đối với hàng nhập khẩu từ Mỹ. Con số này sau đó được giảm một nửa để ra mức thuế “đối ứng” cuối cùng là 46% đối với Việt Nam, theo công thức có thể tìm thấy trên trang web của Văn phòng Đại diện Thương mại Mỹ (USTR), trong đó có ước tính về độ co giãn giá của hàng nhập khẩu từ Mỹ và mức độ tác động của thuế quan đến giá tiêu dùng. Đây cũng là phương pháp mà VinaCapital sử dụng để ước tính tác động dự kiến đến tăng trưởng GDP Việt Nam do thuế quan đánh vào hàng xuất khẩu sang Mỹ. \n Trước đó, vào ngày 01/04, USTR đã công bố báo cáo đánh giá về chính sách thương mại, rào cản thương mại cũng như phi thuế quan… của gần 60 quốc gia, trong đó khẳng định “phần lớn hàng xuất khẩu của Mỹ sang Việt Nam chỉ chịu mức thuế từ 15% trở xuống”. Ngoài ra, phân tích từ Bloomberg và các nguồn đáng tin cậy khác cũng cho rằng thuế nhập khẩu của Việt Nam đối với hàng hóa từ Mỹ chỉ cao hơn khoảng 7 điểm phần trăm so với thuế nhập khẩu của Mỹ áp lên hàng hóa từ Việt Nam - và mức chênh lệch về thuế nhập khẩu giữa 2 nước là tương đương nhau nếu tính tỷ trọng kim ngạch nhập khẩu theo hàng hóa làm trọng số. \n Việt Nam nên làm gì? \n Thông báo từ Nhà Trắng cho rằng Việt Nam đang áp mức thuế lên tới 90% đối với hàng nhập khẩu từ Mỹ, bao gồm các yếu tố như “thao túng tiền tệ và rào cản thương mại”. Tuy nhiên, con số 90% này được tính toán bằng cách lấy thâm hụt thương mại của Mỹ với Việt Nam chia cho tổng kim ngạch nhập khẩu từ Việt Nam - cụ thể là lấy 123 tỷ USD thâm hụt thương mại của Mỹ với Việt Nam trong năm 2024 chia cho 137 tỷ USD kim ngạch nhập khẩu hàng hóa từ Việt Nam vào Mỹ. \n Cách tính này khớp với số liệu “thuế quan đối với hàng nhập khẩu từ Mỹ” mà Tổng thống Trump đã đưa ra tại buổi họp báo công bố các mức thuế của các quốc gia. Các số liệu về thâm hụt thương mại và nhập khẩu được lấy trực tiếp từ Phụ lục II của báo cáo USTR đã công bố vào hôm trước. Cách tính này phản ánh đúng tinh thần trong những phát biểu của Tổng Thống Trump trước đó rằng các quốc gia có thặng dư thương mại lớn với Mỹ đang \"lợi dụng\" Mỹ và do vậy họ đã xây dựng toàn bộ chính sách thuế quan dựa trên các số liệu cán cân thương mại - hoặc ít nhất là lấy con số đó làm cơ sở cho lập trường ban đầu trong các cuộc đàm phán sắp tới. \n Do đó, Việt Nam cần khẩn trương nhập khẩu hàng hóa nhiều hơn từ Mỹ. Trước đó, VinaCapital đã nghe từ các nguồn tin thứ cấp cho biết giới chức chính quyền Tổng thống Trump đánh giá cao các nỗ lực ban đầu của Việt Nam trong việc giảm thâm hụt thương mại song phương, nhưng họ sẽ không chấp nhận các lời hứa “sẽ mua trong tương lai” như trước đây. Bước đầu, thông tin tích cực trong ngành năng lượng khi Việt Nam sẽ nhanh chóng nhập khẩu khoảng 35 tỷ USD khí hóa lỏng (LNG) mỗi năm bằng cách sử dụng các tàu chứa khí hóa lỏng nổi (Floating Storage Regasification Units - FSRU) vì việc xây dựng các cảng LNG có thể mất nhiều năm. \n Bước tiếp theo \n Phản ứng ban đầu của các chuyên gia về đàm phán thương mại đều cho rằng mức thuế đối ứng 46% chỉ là điểm khởi đầu trong chiến lược đàm phán của chính quyền Tổng thống Trump và dự kiến các cuộc đàm phán giữa Việt Nam và Mỹ sẽ diễn ra trong những tuần tới về vấn đề này. Tuy nhiên, ngay cả trong giới chuyên gia cũng chưa có sự đồng thuận về mức thuế cuối cùng mà Việt Nam có thể phải đối mặt. Với việc ông Trump đưa ra mức khởi điểm rất cao trong đàm phán, rất khó để hình dung con số cuối cùng có thể thấp hơn 25% - và điều này sẽ là yếu tố ảnh hưởng đến tăng trưởng GDP Việt Nam trong năm nay. \n Phản ứng của thị trường trước thông tin thuế quan \n Các nhà đầu tư và doanh nghiệp lớn tại Mỹ không kỳ vọng mức thuế của hàng hóa xuất khẩu từ Việt Nam sang Mỹ cao hơn đáng kể so với mức 10%, và đã không đẩy mạnh nhập khẩu từ Việt Nam trước thời điểm công bố mức áp thuế, nhưng đã tăng cường nhập khẩu từ Trung Quốc và ô tô từ EU. \n Trên thị trường chứng khoán, VN-Index đã giảm gần 7% trong phiên 03/04, với lực bán trải đều trên toàn thị trường, cho thấy nhà đầu tư vẫn cần thêm thời gian và thông tin để đánh giá tác động thực sự của chính sách này đến nền kinh tế và tăng trưởng lợi nhuận của doanh nghiệp niêm yết. Ví dụ, cổ phiếu của FPT (HM:FPT) - công ty cung cấp dịch vụ gia công phần mềm - giảm tới 7% (giảm sàn) mặc dù mức thuế của chính quyền Tổng thống Trump không tác động gì đến sản phẩm của công ty này. \n Trên thị trường ngoại hối, phản ứng ban đầu của tỷ giá USD/VND khá nhẹ nhàng, với mức mất giá chưa đến 1% sau tin tức này - và tổng cộng chưa đến 2% từ đầu năm đến nay. Dựa trên kinh nghiệm từ nhiệm kỳ đầu của Tổng thống Trump và các trường hợp khác (ví dụ như Mexico), thị trường ngoại hối của những quốc gia bị áp thuế thường chứng kiến đồng nội tệ mất giá khoảng một nửa so với mức thuế được áp. Thực tế, biến động của tỷ giá USD/VND phản ánh việc còn nhiều chi tiết chưa rõ ràng - bao gồm khả năng có các “ngoại lệ” (carve-outs) cho một số mặt hàng cụ thể mà Việt Nam xuất khẩu sang Mỹ. \n VinaCapital hiện đang đánh giá tác động của mức thuế đối với các kịch bản đã thiết lập cho các danh mục đầu tư khác nhau, và đang tìm kiếm cơ hội mua vào khi giá cổ phiếu giảm trong ngắn hạn trong bối cảnh tác động tiềm tàng lâu dài đối với cả nền kinh tế Việt Nam và toàn cầu. Đợt bán tháo này tạo ra cơ hội cho các nhà quản lý quỹ chủ động mua vào những cổ phiếu có nền tảng cơ bản tốt và ít bị tác động trực tiếp bởi chính sách thuế, với mức định giá hấp dẫn hơn. \n Những doanh nghiệp có thể hưởng lợi rõ nhất là các doanh nghiệp sẽ được hỗ trợ từ các nỗ lực của Chính phủ nhằm bù đắp tác động của thuế quan đối với tăng trưởng GDP. Trong tháng 2, Chính phủ đã công bố kế hoạch tăng chi cho đầu tư công, vốn đã rất tham vọng trong năm nay - và thông tin về chính sách thuế quan của Mỹ sẽ càng củng cố quyết tâm thúc đẩy các biện pháp kích cầu nội địa này. \n Hàn Đông \n  \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "04/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "04 thg 4, 2025",
      "posted_date": "Ngày đăng 13:02 04/04/2025",
      "main_content": "Vietstock - 04/04: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Chứng khoán Mỹ hoảng loạn, Dow Jones lao dốc hơn 1,500 điểm, S&P 500 sụt 4%. Làn sóng bán tháo bao trùm Phố Wall trong ngày 03/04, khi các nhà đầu tư phản ứng mạnh mẽ trước chính sách thuế quan đáng ngại hơn dự kiến từ Tổng thống Donald Trump. >>> \n * Theo dấu dòng tiền cá mập 03/04: VN-Index giảm kỷ lục 88 điểm, khối ngoại bán ròng hơn 2,700 tỷ. Phiên giao dịch 03/04, VN-Index giảm mạnh nhất lịch sử, hàng loạt cổ phiếu giảm sàn. Khối ngoại tiếp tục xả ròng phiên thứ 13 liên tiếp với giá trị hơn 2,700 tỷ đồng, trong khi tự doanh mua ròng gần 800 tỷ đồng. >>> \n * Chứng khoán Việt giảm mạnh nhất thế giới trong ngày Trump áp thuế đối ứng. Cứ mỗi lần xảy ra cú sốc, Việt Nam lại lọt top thị trường chứng khoán giảm mạnh nhất thế giới. >>> \n * Mắt bão “Trump-Elon” và độ vững của VN-Index sau 2 thập kỷ phát triển. “Vũ khí hoá” chính sách tài khoá, lá chắn thuế của chính quyền “Trump-Elon” chấn động hàn thử biểu nền kinh tế Việt Nam bởi hơn 43 ngàn tỷ đồng tham gia bắt đáy mà trên toàn 3 sàn vẫn có hơn 430 mã giảm liệt sàn. Tính chất “drama” của Tổng thống Trump chưa từng gây thất vọng cho những ai là fan hâm mộ của “Think big – Nghĩ lớn”, thuế xưa nay được ví là “lá chắn” phòng thủ nay nó có tính chất sát thương hàng loạt trên diện rộng, rúng động giá trị thị trường đa lĩnh vực trên kinh tế toàn cầu. Thị trường chứng khoán (TTCK) thế giới đã chịu nhiều “đòn roi” sau hơn 3 năm liên tục giữ lãi suất ở mức cao của chính sách tiền tệ của Fed. Vừa mới “thoi thóp” sau cơn bão vượt đỉnh của vàng, thị trường lại phải chiết khấu cú nện của “cây búa Thor” tài khoá Mỹ. >>> \n * Giá bán USD ngân hàng chạm mốc 26,000 đồng trước đòn thuế của Mỹ. Chỉ số DXY trên thị trường quốc tế lao dốc mạnh trong khi tỷ giá USD/VND ngân hàng nhảy vọt trong bối cảnh Tổng thống Donald Trump công bố mức thuế đối ứng với các quốc gia có quan hệ thương mại với Mỹ. >>> \n * Cổ phiếu công nghệ giảm sàn trong phiên 03/04. Phiên giao dịch sáng 03/04 chứng kiến sự sụt giảm mạnh chưa từng có của thị trường chứng khoán Việt Nam. >>> \n * Nhóm không thuộc thuế đối ứng: Thép, nhôm và vàng. Nhà Trắng vừa xác nhận rằng hàng nhập khẩu thép và nhôm sẽ không nằm trong danh sách chịu thuế đối ứng mới. Quyết định này mang lại phần nào niềm an ủi cho các đơn vị mua hàng trong nước, vốn đã đang phải gánh chịu mức thuế 25% đối với tất cả các sản phẩm kim loại thiết yếu được sử dụng rộng rãi từ ô tô đến các thiết bị gia dụng. >>> \n * Kinh tế trưởng SSI (HM:SSI): Mức thuế 46% có thể là mức trần để Việt Nam đàm phán với Mỹ nhằm giảm thuế. Tổng thống Mỹ Donald Trump vừa tuyên bố áp thuế nhập khẩu lên tất cả các đối tác thương mại của Mỹ trên toàn thế giới. Trong đó, Việt Nam chịu mức thuế đối ứng 46%, thuộc hàng cao nhất trong số hàng chục nền kinh tế bị áp thuế đối ứng theo sắc thuế được ông Trump ký ngày 02/04 (giờ Mỹ). >>> \n * Thị trường hoảng loạn sau cú đòn thuế của Tổng thống Trump, nhà đầu tư nên làm gì?. Giữa phiên sáng ngày 03/04, VN-Index ghi nhận mức giảm tới hơn 70 điểm, tương ứng gần 6%. Phe bán hoảng loạn “xả hàng” sau thông tin Tổng thống Donald Trump áp thuế đối ứng 46% với Việt Nam. Trong diễn biến này, nhà đầu tư nên làm gì? >>> \n * Cổ phiếu nào thường tăng trong “mùa” Đại hội?. Sau khi công bố BCTC kiểm toán 2024, doanh nghiệp niêm yết sẽ chuẩn bị cho “mùa” ĐHĐCĐ thường niên trong tháng 4 này. Với lượng thông tin dồi dào từ các Đại hội, nhiều cổ phiếu có thể sẽ có biến động, tùy vào triển vọng của ngành cũng như bản thân chính doanh nghiệp đó. >>> \n * Trump gây sốc với mức thuế đối ứng quá cao, Việt Nam bị áp tới 46%. Trong một động thái mạnh tay nhất từ trước đến nay, Tổng thống Donald Trump vừa áp đặt thuế quan lên các đối tác thương mại của Mỹ trên toàn cầu, với mức thuế cao hơn rất nhiều so với dự báo của nhiều chuyên gia. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * DNSE giữ vững vị trí Top 2 với thị phần phái sinh tăng mạnh lên 16.7% trong quý 1/2025 \n * Ông Tô Huy Vũ làm Chủ tịch Hội đồng Thành viên Agribank \n * Chủ tịch VDSC: Biến động phiên 03/04 cho thấy tính bất ổn của thị trường rất lớn \n * Góc nhìn 04/04: Giảm sâu hơn? \n * HDBank (HM:HDB) đặt kế hoạch lợi nhuận năm 2025 trên 21,000 tỷ đồng, tăng 27% \n * Vi phạm quy định về công bố thông tin, FLC (HM:FLC) bị xử phạt \n * Novaland (HM:NVL) dự kiến tiếp tục lỗ trong năm 2025 \n * ĐHĐCĐ VDS (HM:VDS): Lãi quý 1 ước thực hiện 6% kế hoạch, tự doanh đầu tư 280 tỷ vào KBC (HM:KBC) \n * HOSE quý 1/2025: Thị phần VPS chững lại, top 10 có nhiều xáo trộn \n * 44 ngàn tỷ đồng cổ phiếu đổi chủ trong ngày thị trường “hứng gáo nước lạnh” thuế đối ứng \n * Rơi 6.68%, VN-Index giảm mạnh nhất lịch sử \n * Mỹ áp thuế 46% lên Việt Nam: Trong nguy có cơ? \n * HOSE nhắc nhở nhiều doanh nghiệp chưa nộp BCTC kiểm toán 2024 \n * Bảng giá chứng khoán lỗi diện rộng trong phiên VN-Index rơi tự do \n * VNG 2024: Tăng trưởng kinh doanh mạnh mẽ, doanh thu tăng 22%, đột phá về AI \n * Chủ tịch ASG muốn mua 3.5 triệu cp \n * HNX tháng 3/2025: Tự doanh mua ròng hơn 100 tỷ đồng \n * Giá trị huy động TPCP trong tháng 3 tăng 124% so với tháng 2 \n * Top cổ phiếu đáng chú ý đầu phiên 03/04 \n * Doanh nghiệp Việt tăng tốc IPO cùng triển vọng kinh tế khởi sắc \n * Chứng chỉ quỹ VNM (HM:VNM) ETF sụt mạnh sau khi Việt Nam bị áp thuế tới 46% \n TÀI CHÍNH NGÂN HÀNG \n * 8 quốc gia OPEC+ bất ngờ muốn tăng mạnh sản lượng dầu, giá dầu sụt 6% \n * Vì sao giá lợn hơi tăng cao bất thường? \n *  SHB  (HM:SHB) năm thứ ba liên tiếp được vinh danh Ngân hàng Việt Nam có hoạt động tài trợ bền vững tốt nhất \n * Khai trương MB Cao Bằng, mở ra cơ hội tài chính cho người dân và doanh nghiệp địa phương \n * Giá vàng trong nước có thể lên 110 triệu đồng/lượng vào cuối năm? \n * Giá xăng RON 95 được điều chỉnh tăng lần thứ 3 liên tiếp \n * Vàng tương lai vượt 3,160 USD sau thông báo thuế quan mới của Mỹ \n * Dầu WTI quay đầu giảm 3% vì thông báo thuế quan của Mỹ \n VĨ MÔ ĐẦU TƯ \n * Người trẻ nên thuê hay mua nhà? \n * TPHCM nói về tiến độ đấu giá đất Thủ Thiêm \n TÀI CHÍNH THẾ GIỚI \n * Tranh cãi về cách Mỹ tính mức thuế đối ứng \n * Bộ trưởng Thương mại Mỹ: Thuế đối ứng sẽ sắp xếp lại thương mại toàn cầu, báo hiệu không có miễn trừ \n * Cách tính thuế quan đối ứng của Hoa Kỳ \n * Amazon (NASDAQ:AMZN) nộp đơn thầu mua lại TikTok \n * Mỹ áp thuế đối ứng với hàng hóa nhập khẩu: “Canh bạc” khó lường \n * Chủ tịch Ủy ban châu Âu nói về sắc thuế của Trump: Chẳng có trật tự nào trong tình thế hỗn mang hiện nay \n * Nỗi sợ bao trùm thị trường tài chính toàn cầu sau cú sốc thuế quan từ Trump \n * Với thuế đối ứng, hàng Trung Quốc sẽ chịu thuế ít nhất 54% từ Mỹ \n * Trung Quốc hạn chế các công ty đầu tư vào Mỹ trong bối cảnh căng thẳng gia tăng \n * “Thuế quan mới của Trump còn tệ hơn cả kịch bản tồi tệ nhất\" \n * Hơn 180 quốc gia và vùng lãnh thổ bị Trump áp thuế đối ứng \n * Bộ trưởng Tài chính Mỹ nói các quốc gia đừng vội trả đũa, hãy chờ đàm phán \n * Trump áp thuế gây sốc, chứng khoán Mỹ đổ đèo, Dow Jones tương lai mất hơn 1,100 điểm \n * Tesla (NASDAQ:TSLA) gặp khó, Elon Musk sẽ sớm rời DOGE để trở lại kinh doanh? \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AMZN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 04/04: Giảm sâu hơn?",
      "time": "03 thg 4, 2025",
      "posted_date": "Ngày đăng 03:02 04/04/2025",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 04/04: Giảm sâu hơn? \n BETA cho rằng việc VN-Index giảm mạnh với thanh khoản tăng đột biến cho thấy áp lực bán vẫn còn rất lớn, tiềm ẩn nguy cơ giảm sâu hơn trong thời gian tới. \n Rung lắc mạnh \n CTCK BIDV (HM:BID) (BSC): Chỉ số đã lùi về vùng đáy tháng 1/2025 - vùng 1,220-1,230 điểm. Tâm lý thị trường đang hoảng loạn trước thông tin đột ngột và tiêu cực về thuế quan của Hoa Kỳ, vì vậy diễn biến trong ngắn hạn có thể sẽ tiếp tục chứng kiến sự rung lắc mạnh. Ngưỡng hỗ trợ tiếp theo của thị trường là 1,200 điểm. \n Khó đoán định \n CTCK Tiên Phong (TPS): Phiên giảm điểm mạnh ngày 03/04 đã khiến cho xu hướng tăng trưởng trong trung và dài hạn trở nên khó đoán định. Nhà đầu tư nên ưu tiên tỷ trọng tiền mặt cao trong danh mục và tận dụng các phiên phục hồi kỹ thuật (nếu có) để cơ cấu danh mục. \n Chỉ số VN-Index có khả năng sẽ phục hồi kể sau khi chạm ngưỡng hỗ trợ từ 1,196-1,220 điểm. Ngoài ra nhà đầu tư nên lưu ý đến thông tin vận hành hệ thống KRX mới từ 05/05/2025 và kết quả hoạt động kinh doanh của nhiều doanh nghiệp đang dần hé lộ. \n Bên cạnh đó, nhà đầu tư có thể lưu ý đến nhóm các cổ phiếu không bị ảnh hưởng bởi chính sách thuế quan và các doanh nghiệp có triển vọng kinh doanh ổn định, tình hình tài chính lành mạnh và có chính sách cổ tức đều đặn cho giai đoạn nhiễu động sắp tới. \n Thị trường phân hóa hơn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, VN-Index sau khi kết thúc giai đoạn tăng giá, chịu áp lực bán mạnh đột biến. Việc áp thuế ở mức cao bất ngờ được xem như là một sự kiện Thiên Nga đen đối với thị trường tài chính. Dẫn đến phiên giao dịch giảm điểm mạnh nhất lịch sử (03/04). Hiện tại VN-Index đang chịu áp lực điều chỉnh về vùng giá quanh 1,200 điểm. Kỳ vọng áp lực bán giảm, thị trường sẽ phân hóa hơn ở vùng giá này. \n Tiếp tục bán tháo \n CTCK KB Việt Nam (KBSV): Với quán tính giảm sốc đột ngột, trạng thái bán tháo có thể tiếp tục trong các phiên tới khi áp lực \"call margin\" diễn ra đồng loạt, trước khi bắt đầu cân bằng hơn với sự tăng/giảm phân hóa giữa các nhóm ngành ở sâu các vùng giá dưới. \n Giảm sâu hơn \n CTCK BETA (BETA): Sự mất cân bằng cung - cầu khiến VN-Index chính thức đánh mất xu hướng tăng ngắn hạn khi xuyên thủng các đường trung bình quan trọng. Trong giai đoạn thị trường biến động mạnh và rủi ro gia tăng, nhà đầu tư cần ưu tiên bảo vệ danh mục, hạn chế các quyết định theo cảm tính. Việc VN-Index giảm mạnh với thanh khoản tăng đột biến cho thấy áp lực bán vẫn còn rất lớn, tiềm ẩn nguy cơ giảm sâu hơn trong thời gian tới. \n Xuất hiện nhịp hồi \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ sớm xuất hiện nhịp hồi trong phiên kế tiếp (04/04) và chỉ số VN-Index có thể sẽ thử thách lại vùng kháng cự 1,278-1,318 điểm trong những phiên tới. Đồng thời, thị trường giảm sâu vào vùng quá bán cho nên thị trường có thể sớm xuất hiện nhịp hồi kỹ thuật trong những phiên tới. Ngoài ra, chỉ báo tâm lý ngắn hạn giảm mạnh vào vùng bi quan quá mức và thường thị trường có thể nhanh chóng hồi phục sau đó. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm, Yuanta khuyến nghị các nhà đầu tư hạn chế bán ra ở giai đoạn này và tiếp tục quan sát ở những phiên tới hoặc các nhà đầu tư cũng có thể mua thăm dò với tỷ trọng thấp khi thị trường giảm sâu. \n Sớm phục hồi \n CTCK VPBank (HM:VPB) (VPBankS): Phiên giảm mạnh hôm nay (03/04) như cú “đạp bồi” xác nhận thị trường rời khỏi vùng tích lũy kép dài 3 tuần vừa qua. Tuy vậy, khả năng thị trường cũng sẽ có những phiên hồi kỹ thuật trong các phiên tới, nếu lực cầu bắt đáy vẫn được duy trì ở mức cao như hôm nay thì cơ hội phục hồi sẽ đến sớm, đặc biệt Chính phủ Việt Nam cũng sẽ sớm đàm phán lại mức thuế quan có thể sẽ hỗ trợ lại tâm lý cho thị trường. \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chủ tịch VDSC: Biến động phiên 03/04 cho thấy tính bất ổn của thị trường rất lớn",
      "time": "03 thg 4, 2025",
      "posted_date": "Ngày đăng 03:06 04/04/2025",
      "main_content": "Vietstock - Chủ tịch VDSC: Biến động phiên 03/04 cho thấy tính bất ổn của thị trường rất lớn \n Chủ tịch Chứng khoán Rồng Việt (HM:VDSC, HOSE: VDS) cho rằng thị trường cần thêm thời gian để xem Chính phủ có thể đàm phán thương lượng nhằm có các mức áp thuế thấp hơn hoặc chi tiết các mặt hàng nào bị áp thuế. Nhà đầu tư cũng cần thời gian để đánh giá lại thị trường. \n Khép phiên 03/04, VN-Index lao dốc không phanh với mức giảm 88 điểm, tương đương 6.68%, xuống ngưỡng 1,229.84 điểm. Đây là mức giảm điểm mạnh nhất trong lịch sử thị trường chứng khoán Việt Nam, đưa chỉ số này chạm gần mức đáy của năm 2025. \n Bức tranh thị trường ngập trong sắc xanh lơ và đỏ khi 517 trong tổng số 530 cổ phiếu trên sàn HOSE đồng loạt giảm giá, trong đó có tới 263 mã chạm mức giảm sàn. Chỉ còn 13 cổ phiếu giữ được đà tăng và 8 mã đứng giá, tạo nên một phiên giao dịch mà nhiều nhà đầu tư mô tả là \"thảm khốc\". \n Phiên giao dịch thảm khốc của chứng khoán Việt diễn ra sau khi Tổng thống Mỹ Donald Trump công bố áp thuế đối ứng tới 46% với Việt Nam. Ông giải thích rằng con số thuế quan ước tính đã tính đến \"tất cả thuế quan, rào cản phi tiền tệ và các hình thức gian lận khác\". Mức thuế này sẽ có hiệu lực từ 0h01 ngày 09/04 (giờ Mỹ). \n Tại ĐHĐCĐ thường niên Chứng khoán Rồng Việt (VDSC) chiều 03/04, ông Nguyễn Miên Tuấn - Chủ tịch HĐQT VDSC đã có những chia sẻ về sự kiện này. Ông Tuấn nhận định 2025 là một năm có nhiều rủi ro. Biến động phiên 03/04/2025 đã thể hiện điều đó, thị trường giảm điểm cao nhất lịch sử. Không có tổ chức, cá nhân nào dự báo được Mỹ sẽ đánh thuế với mức trên. \"Điều này cho thấy tính bất ổn của thị trường rất lớn\", vị Chủ tịch nói. \n Ông Tuấn cho rằng thị trường cần thêm thời gian để xem Chính phủ có thể đàm phán thương lượng để có các mức áp thuế thấp hơn hoặc chi tiết các mặt hàng nào bị áp thuế. Nhà đầu tư cũng cần thời gian để đánh giá lại thị trường. \n Về phần VDS, ông Tuấn chia sẻ dù có bất ngờ nhưng Công ty phải có kế hoạch kinh doanh phải thích ứng theo, cố gắng hiểu được thị trường để nắm bắt cơ hội. Kinh doanh không phải là một ngày mà nên nhìn vào dài hạn, VDS vẫn kỳ vọng vào thị trường chứng khoán. \n Chí Kiên \n  \n ProPicks AI đánh giá VDS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VDS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 03/04: VN-Index giảm kỷ lục 88 điểm, khối ngoại bán ròng hơn 2,700 tỷ",
      "time": "03 thg 4, 2025",
      "posted_date": "Ngày đăng 02:42 04/04/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 03/04: VN-Index giảm kỷ lục 88 điểm, khối ngoại bán ròng hơn 2,700 tỷ \n Phiên giao dịch 03/04, VN-Index giảm mạnh nhất lịch sử, hàng loạt cổ phiếu giảm sàn. Khối ngoại tiếp tục xả ròng phiên thứ 13 liên tiếp với giá trị hơn 2,700 tỷ đồng, trong khi tự doanh mua ròng gần 800 tỷ đồng. \n Thị trường chứng khoán Việt Nam vừa trải qua phiên giao dịch ngày 03/04 đầy biến động, khi VN-Index giảm sốc 88 điểm, tương đương 6.7%, xuống còn 1,229.8 điểm. Đây là mức giảm mạnh nhất trong nhiều năm qua. Toàn sàn có tới 436 mã nằm sàn, phản ánh tâm lý hoảng loạn của nhà đầu tư. Vốn hóa thị trường bốc hơi hơn 500,000 tỷ đồng, xuống còn khoảng 6.8 triệu tỷ đồng. \n Trong bối cảnh thị trường lao dốc, tự doanh các công ty chứng khoán trở thành điểm sáng khi tiếp tục mua ròng phiên thứ 3 liên tiếp. Giá trị mua ròng trong ngày 03/04 đạt hơn 776 tỷ đồng, cao nhất trong hơn hai tuần qua. \n GEX (HM:GEX) dẫn đầu danh sách mua ròng với gần 114 tỷ đồng, theo sau là FPT (HM:FPT) với hơn 94 tỷ đồng. Các cổ phiếu khác cũng được gom mạnh gồm MWG (HM:MWG) (87 tỷ đồng), TCB (HM:TCB) (76 tỷ đồng) và VIX (HM:VIX) (62 tỷ đồng). Ở chiều ngược lại, tự doanh bán ròng mạnh các mã VNM (HM:VNM) (53 tỷ đồng), HPG (HM:HPG) (36 tỷ đồng) và STB (HM:STB) (29 tỷ đồng), nhưng lực bán vẫn yếu hơn lực mua. \n Giao dịch khối ngoại tiếp tục là điểm trừ lớn khi ghi nhận phiên bán ròng thứ 13 liên tiếp, với giá trị hơn 2,700 tỷ đồng. Đây là mức bán ròng mạnh nhất trong hơn 2 tháng qua, chỉ đứng sau phiên ngày 16/01 khi khối ngoại rút ròng hơn 3,100 tỷ đồng. \n TPB (HM:TPB) dẫn đầu danh sách bị bán ròng với 355 tỷ đồng, theo sau là FPT (339 tỷ) và VNM (311 tỷ đồng). Các cổ phiếu khác cũng chịu áp lực bán lớn gồm VCB (HM:VCB) (267 tỷ đồng), STB (248 tỷ đồng), SSI (HM:SSI) (244 tỷ đồng) và MWG (197 tỷ đồng). \n Trong khi đó, lực mua ròng của khối ngoại rất hạn chế. Mã được gom ròng nhiều nhất là VCG (HM:VCG) với chỉ hơn 26 tỷ đồng, theo sau là VRE (HM:VRE) (21 tỷ đồng), VIX (19 tỷ đồng) và DGC (HM:DGC) (14 tỷ đồng). \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 04/04/2025: Phe Short lên ngôi",
      "time": "03 thg 4, 2025",
      "posted_date": "Ngày đăng 02:30 04/04/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 04/04/2025: Phe Short lên ngôi \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 03/04/2025. VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cho thấy triển vọng ngắn hạn đang khá bi quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 03/04/2025. Cụ thể, VN30F2504 (F2504) giảm 7%, còn 1,275.6 điểm; VN30F2505 (F2505) giảm 7%, còn 1,275.8 điểm; hợp đồng VN30F2506 (F2506) giảm 6.97%, còn 1,274.1 điểm; hợp đồng VN30F2509 (F2509) giảm 6.62%, còn 1,280.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,283.18 điểm. \n Trong phiên giao dịch ngày 03/04/2025, hợp đồng VN30F2504 bất ngờ giảm mạnh ngay từ đầu phiên và lợi thế nghiêng về phe bán khi kết thúc phiên sáng. Tận dụng lợi thế sẵn có, phe Short ra sức gia tăng áp lực bán và nhanh chóng chiếm thế thượng phong trong suốt thời gian diễn ra phiên chiều, qua đó khiến cho hợp đồng tương lai này đóng cửa với mức giảm mạnh nhất lịch sử là 96 điểm. \n Đồ thị trong phiên của VN30F2504 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2504 mở rộng so với phiên trước đó và đạt giá trị -7.58 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2504 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 129.34% và 119.3% so với phiên ngày 02/04/2025. Cụ thể, khối lượng giao dịch F2504 tăng 127.82% với 317,181 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2505 đạt 1,428 hợp đồng, tăng 245.76%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 03/04/2025 đạt 8,256 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/04/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 03/04/2025, VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cho thấy triển vọng ngắn hạn đang khá bi quan. \n Bên cạnh đó, thanh khoản có sự gia tăng đáng kể, vượt mức trung bình 20 phiên và cao nhất trong lịch sử giao dịch cho thấy tâm lý nhà đầu tư đối với thị trường lúc này đang khá tiêu cực. \n Mặt khác, VN30-Index rơi khỏi nhóm đường SMA 100 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó, cho thấy khả năng cao kịch bản điều chỉnh có thể tiếp diễn trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/04/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2506, GB05F2509 và GB05F2512 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "HOSE quý 1/2025: Thị phần VPS chững lại, top 10 có nhiều xáo trộn",
      "time": "03 thg 4, 2025",
      "posted_date": "Ngày đăng 01:53 04/04/2025",
      "main_content": "Vietstock - HOSE quý 1/2025: Thị phần VPS chững lại, top 10 có nhiều xáo trộn \n Số liệu từ Sở Giao dịch Chứng khoán TP.HCM (HOSE) cho thấy Chứng khoán VPS vẫn dẫn đầu thị phần môi giới quý 1/2025 nhưng mất dần ưu thế. Trong khi đó, TCBS tăng tốc vào top 3,  VNDIRECT  tụt hạng, và VCBS rời khỏi top 10. \n Theo số liệu từ Sở Giao dịch Chứng khoán TPHCM (HOSE), thị phần giá trị giao dịch môi giới cổ phiếu và chứng chỉ quỹ của 10 công ty chứng khoán (CTCK) hàng đầu trong quý 1/2025 có sự thay đổi đáng chú ý so với cùng kỳ năm trước. \n Chứng khoán VPS tiếp tục giữ vững vị trí số 1 với thị phần 16.94%, tuy nhiên, con số này giảm so với mức 20.29% của quý 1/2024. SSI (HM:SSI) vẫn giữ vị trí thứ 2 với thị phần 9.93%, tăng nhẹ so với mức 9.32% cùng kỳ năm trước. \n Các vị trí còn lại trong top 10 có sự xáo trộn đáng kể. TCBS vươn lên vị trí thứ 3 với thị phần 7.49%, tăng mạnh so với mức 6.56% của quý 1/2024. Vietcap và HSC lần lượt xếp ở vị trí thứ 4 và thứ 5, với thị phần lần lượt là 6.77% và 6.59%. \n VNDIRECT (VND (HM:VND)) tụt xuống vị trí thứ 6 với thị phần 5.26%, giảm so với mức 6.01% của quý 1/2024. MBS (HN:MBS) và Mirae Asset lần lượt xếp ở vị trí thứ bảy và thứ tám, với thị phần lần lượt là 5.19% và 4.08%. \n KIS và FPTS lần lượt xếp ở vị trí thứ 9 và thứ 10, với thị phần lần lượt là 3.2% và 2.92%. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 04/04/2025: Áp lực điều chỉnh vẫn còn?",
      "time": "03 thg 4, 2025",
      "posted_date": "Ngày đăng 01:05 04/04/2025",
      "main_content": "Vietstock - Vietstock Daily 04/04/2025: Áp lực điều chỉnh vẫn còn? \n VN-Index lao dốc gần 88 điểm với sự xuất hiện mẫu hình nến Black Marubozu cho thấy áp lực bán mạnh đang diễn ra. Hiện tại, chỉ số cắt xuống dưới đường SMA 200 ngày đồng thời test lại đáy cũ tháng 1/2025 (tương đương vùng 1,220-1,235 điểm). Nếu trong các phiên tới, VN-Index tiếp tục phá vỡ khỏi vùng này thì tình hình sẽ càng trở nên tiêu cực. Hiện tại, chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán. Ngoài ra, MACD cũng cho tín hiệu tương tự, thậm chí cắt xuống dưới ngưỡng 0. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn tiếp diễn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 03/04/2025 \n - Các chỉ số chính lao dốc không phanh trong phiên giao dịch ngày 03/04. VN-Index bốc hơi 6.68%, xuống còn 1,229.84 điểm; HNX-Index rơi về mốc 220.95 điểm, giảm 7.22%. \n - Đà bán tháo ồ ạt kích hoạt thanh khoản bùng nổ. Khối lượng khớp lệnh trên HOSE đạt hơn 1.7 tỷ đơn vị, gấp gần 2.5 lần so với phiên trước. Khối lượng khớp lệnh trên sàn HNX cũng tăng gấp 3 lần, đạt hơn 145 triệu đơn vị. \n - Khối ngoại cũng xả hàng mạnh với giá trị bán ròng gần 2.7 ngàn tỷ đồng trên sàn HOSE và hơn 7 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán Việt Nam trải qua phiên thứ 5 “đen tối” trong bối cảnh đòn áp thuế của Mỹ giáng đòn cực mạnh lên tâm lý giới đầu tư. Vượt xa ra khỏi cả kịch bản tồi tệ nhất được dự đoán, làn sóng bán tháo ồ ạt đổ bộ ngay sau khi thị trường vừa mở cửa. Áp lực xả hàng nhấn chìm khắp bảng điện mà “không có ngoại lệ” nào. Thanh khoản bùng nổ nhưng không phải theo cách nhà đầu tư mong muốn khi dòng tiền tháo chạy bất chấp mọi mức giá. Không xuất hiện bất kỳ nỗ lực hồi phục đáng kể nào cho đến hết ngày. VN-Index bị xóa sạch toàn bộ thành quả tích lũy từ đầu năm đến nay, trở thành phiên giảm mạnh lịch sử khi mất 87.99 điểm (-6.98%), rơi thẳng xuống mốc 1,229.84 điểm. \n - Về mức độ ảnh hưởng, 10 cổ phiếu tác động tiêu cực nhất đã lấy đi tổng cộng gần 39 điểm của VN-Index, với sức ép lớn nhất đến từ VCB (HM:VCB), BID (HM:BID), VIC (HM:VIC), CTG (HM:CTG) và VHM (HM:VHM). Trong khi đó, top 10 mã tích cực thậm chí còn không đủ để giúp VN-Index nhích nổi 0.1 điểm, thể hiện sự áp đảo tuyệt đối của phe bán. \n - VN30-Index bốc hơi 93.76 điểm (-6.81%), lao dốc xuống còn 1,283.18 điểm. Toàn bộ 30 mã trong rổ đều giảm điểm, thậm chí trong đó có tới 28 mã phải “lau sàn”. Chỉ còn SSB và VNM (HM:VNM) là 2 mã “tích cực” nhất khi ít nhất vẫn chưa “trắng bên mua”, giảm lần lượt 2.6% và 6.6%. \n Không có ngành nào trụ vững trước “cơn địa chấn” này. Nhóm giảm ít nhất là tiện ích cũng bay hơi hơn 5%, trong khi nhóm viễn thông bị đánh gục với mức giảm kinh hoàng 12.76% chỉ trong một phiên. Nhìn lại từ đầu năm đến nay, chỉ còn nhóm bất động sản và nguyên vật liệu là giữ được hiệu suất YTD (Year-to-date) dương với mức tăng lần lượt là 12.05% và 1.14%. \n Một vài điểm sáng hiếm hoi còn sót lại tập trung chủ yếu ở nhóm nguyên vật liệu, khi các cổ phiếu khoáng sản như KSV (HN:KSV), BKC và YBM vẫn giữ vững đà tăng trần, bất chấp sóng gió bủa vây khắp thị trường. \n VN-Index lao dốc gần 88 điểm với sự xuất hiện mẫu hình nến Black Marubozu cho thấy áp lực bán mạnh đang diễn ra. Hiện tại, chỉ số cắt xuống dưới đường SMA 200 ngày đồng thời test lại đáy cũ tháng 1/2025 (tương đương vùng 1,220-1,235 điểm). Nếu trong các phiên tới, VN-Index tiếp tục phá vỡ khỏi vùng này thì tình hình sẽ càng trở nên tiêu cực. Hiện tại, chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán. Ngoài ra, MACD cũng cho tín hiệu tương tự, thậm chí cắt xuống dưới ngưỡng 0. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn tiếp diễn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Test lại đáy cũ tháng 1/2025 \n VN-Index lao dốc gần 88 điểm với sự xuất hiện mẫu hình nến Black Marubozu cho thấy áp lực bán mạnh đang diễn ra. Hiện tại, chỉ số cắt xuống dưới đường SMA 200 ngày đồng thời test lại đáy cũ tháng 1/2025 (tương đương vùng 1,220-1,235 điểm). Nếu trong các phiên tới, VN-Index tiếp tục phá vỡ khỏi vùng này thì tình hình sẽ càng trở nên tiêu cực. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán. Ngoài ra, MACD cũng cho tín hiệu tương tự, thậm chí cắt xuống dưới ngưỡng 0. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn tiếp diễn. \n  \n HNX-Index - Xuất hiện mẫu hình nến Black Marubozu \n HNX-Index giảm mạnh với sự xuất hiện mẫu hình nến Black Marubozu đồng thời cắt xuống dưới đường SMA 50 ngày và SMA 200 ngày. Điều này phản ánh tâm lý của nhà đầu tư đang rất bi quan. Nếu kịch bản trên tiếp tục diễn ra trong các phiên tới thì khả năng chỉ số quay về test lại đáy cũ tháng 1/2025 (tương đương vùng 215-219 điểm) là rất lớn. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán. Ngoài ra, MACD cũng đang cho tín hiệu tương tự, thậm chí cắt xuống dưới ngưỡng 0. Điều này cho thấy triển vọng ngắn hạn của thị trường vẫn còn bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 03/04/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 03/04/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]