[
   {
      "title": "Vietstock Daily 29/12/2023: Đà tăng sẽ còn tiếp tục",
      "time": "28 thg 12, 2023",
      "posted_date": "Ngày đăng 00:02 29/12/2023",
      "main_content": "Vietstock - Vietstock Daily 29/12/2023: Đà tăng sẽ còn tiếp tục \n VN-Index tăng điểm tích cực đồng thời test lại đỉnh cũ tháng 11/2023 và tháng 12/2023 (tương đương vùng 1,123-1,133 điểm). Khối lượng giao dịch duy trì ở mức thấp khi chỉ số test lại vùng này. Tuy nhiên, việc khối ngoại tiếp tục mua ròng đã giúp ổn định tâm lý nhà đầu tư. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 28/12/2023 \n - Các chỉ số chính tăng trong ngày 28/12/2023. Kết phiên, VN-Index tăng 0.62%, lên mức 1,128.93 điểm; HNX-Index tăng 0.33%, lên mức 231.35 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 608 triệu đơn vị, tăng 6.61% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 10.71% so với phiên trước, đạt gần 56 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 356 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 11 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa ghi nhận sự tích cực khi giữ sắc xanh trong hầu hết phiên sáng. Đến phiên chiều, chỉ số vẫn đi theo kịch bản tương tự, sau đó lực mua bất ngờ xuất hiện đẩy chỉ số tăng vọt và đóng cửa gần mức cao nhất ngày. Kết phiên, VN-Index tăng 6.94 điểm, tương đương 0.62%. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), VIC (HM:VIC), SSB và VPB (HM:VPB) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 4 điểm tăng. Ở chiều ngược lại, BID (HM:BID), GAS (HM:GAS) và HVN (HN:HVN) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 12.57 điểm, lên mức 1,128.51 điểm. Trong đó, bên mua chiếm ưu thế với 25 mã tăng, 4 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu SSB và VHM tăng mạnh nhất với mức tăng lần lượt là 4.42% và 4.3%. \n - Kết phiên ngày 28/12/2023, sắc xanh chiếm ưu thế hầu hết các nhóm ngành. Trong đó, ngành dịch vụ lưu trú, ăn uống, giải trí có mức tăng mạnh nhất với 2.7% chủ yếu đến từ các mã cổ phiếu: VNG (+2.62%), NVT (+6.48%), DAH (+2.98%),… Theo sau là ngành bất động sản và ngành bán lẻ với mức tăng lần lượt là 1.48% và 0.93%. \n VN-Index tăng điểm tích cực đồng thời test lại đỉnh cũ tháng 11/2023 và tháng 12/2023 (tương đương vùng 1,123-1,133 điểm). Khối lượng giao dịch duy trì ở mức thấp khi chỉ số test lại vùng này. Tuy nhiên, việc khối ngoại tiếp tục mua ròng đã giúp ổn định tâm lý nhà đầu tư. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Test lại kháng cự ngắn hạn \n VN-Index tăng điểm tích cực đồng thời test lại đỉnh cũ tháng 11/2023 và tháng 12/2023 (tương đương vùng 1,123-1,133 điểm). \n Tuy nhiên, khối lượng giao dịch vẫn duy trì ở mức thấp cho thấy nhà đầu tư đang khá thận trọng khi chỉ số test lại vùng này. \n Chỉ báo Stochastic Oscillator đang tiến gần vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n  \n HNX-Index - Triển vọng không quá bi quan \n HNX-Index kết phiên tăng nhẹ kèm theo khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang rất thận trọng trong ngắn hạn. \n Tuy nhiên, chỉ báo Stochastic Oscillator và MACD vẫn duy trì tín hiệu mua cho thấy triển vọng sắp tới không quá bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng gia tăng. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 28/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 28/12/2023 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index trở lại mốc 1.125, cổ phiếu VHM, VIC, BMP, SSB, HNG tăng giá mạnh",
      "time": "28 thg 12, 2023",
      "posted_date": "Ngày đăng 18:46 28/12/2023",
      "main_content": "Thị trường chứng khoán phân hóa ngay đầu phiên giao dịch. Sắc xanh của nhóm cổ phiếu Vingroup (HM:VIC) cùng mức tăng HNG, BMP, NTP (HN:NTP) là những dấu ấn đáng chú ý nhất. 11h30: Thị trường bất ngờ ghi nhận diễn biến khởi sắc hơn trước khi bước vào giờ nghỉ. VN-Index tăng gần 4 điểm và vượt 1.125. Nhóm ngân hàng là động lực tăng giá chính trong phiên sáng nay trong đó SSB tăng gần 5%, TCB (HM:TCB) tăng 1,5%; các mã VIB (HM:VIB), ACB (HM:ACB), STB (HM:STB), VCB (HM:VCB) cũng tăng nhẹ. \n Ngoài ra, mức tăng của nhóm cổ phiếu Vingroup trong đó VHM (HM:VHM) tăng 3,1%, VIC tăng 1,5% và VRE (HM:VRE) tăng 1,1% cũng giúp VN30 nới rộng biên độ tăng lên mức 5,2 điểm trước khi kết phiên sáng. \n Sáng nay, cổ phiếu HNG tiếp tục tăng trần, các mã TLD, SIP cũng được kéo hết biên độ. Cổ phiếu YEG (HM:YEG) tăng cận trần; nhóm nhựa với 2 mã đầu ngành BMP và NTP tăng từ 3,5-5%. \n Mặc dù vậy, thị thanh khoản thị trường vẫn là điểm trừ khi tổng giá trị giao dịch trên 3 sàn chỉ ở mức hơn 6.000 tỷ đồng; nhà đầu tư có xu hướng hạn chế giao dịch và trích một phần tài khoản phục vụ kỳ nghỉ Tết Dương lịch 2024. \n >> Dấu ấn Nhựa Bình Minh (HM:BMP) năm 2023: Cổ phiếu tăng gấp đôi, chia cổ tức bằng tiền tỷ lệ gần 120% \n 9h40: Thị trường chứng khoán tăng nhẹ sau ATO song nhanh chóng chuyển đỏ. Áp lực chốt lời T+ sau 6 phiên tăng điểm là nguyên nhân khiến VN-Index và các chỉ số điều chỉnh trở lại trong phiên 27/12 và rung lắc hẹp ngay đầu phiên hôm nay. \n Cổ phiếu VIC và VHM đang tăng hơn 1%, cùng với mức tăng 0,8% của VRE đang là nhân tố chính gồng gánh chỉ số sàn HoSE. Một số mã nhóm bán lẻ như SAB (HM:SAB), VNM (HM:VNM), MSN (HM:MSN) cũng đang tăng giá nhẹ. \n Nhóm chứng khoán phân hóa rõ nét rới sắc xanh ở HCM, VND (HM:VND), VCI (HM:VCI); sắc đỏ của BSI, VDS (HM:VDS), FTS (HM:FTS), SSI (HM:SSI). \n Đáng chú ý, cổ phiếu HNG của HAGL Agrico (HM:HNG) có phiên tăng trần phiên thứ 2 liên tiếp cùng hơn 4 triệu cổ phiếu được sang tay. Phiên tăng trần đưa giá cổ phiếu HNG trở lại đỉnh cũ tháng 1, 4 và 8 trong năm nay. \n >> Chuyên gia Phố Tài chính: Bắt kịp xu hướng công nghệ mở ra triển vọng đầu tư khả quan năm 2024 \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/12: Thị trường tiếp tục phân hóa",
      "time": "28 thg 12, 2023",
      "posted_date": "Ngày đăng 19:21 28/12/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/12: Thị trường tiếp tục phân hóa \n VN-Index và HNX-Index tăng giảm trái chiều kèm theo khối lượng giao dịch nằm dưới mức trung bình 20 phiên kéo dài liên tục trong thời gian gần đây cho thấy nhà đầu tư vẫn chưa thoát khỏi tâm lý thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng 28/12/2023, VN-Index tăng nhẹ cùng khối lượng giao dịch trong phiên sáng có sự suy giảm thể hiện tâm lý phân vân của nhà đầu tư. \n Hiện tại, chỉ số tiếp tục duy trì trên đường Middle của Bollinger Bands với bối cảnh MACD đã cho tín hiệu mua trở lại. Điều này cho thấy triển vọng vẫn còn khá lạc quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 28/12/2023, HNX-Index xuất hiện mẫu hình nến Doji và tiếp tục vận động trong kênh giá tăng (Bullish Price Channel) hình thành từ tháng 11/2023 cho thấy triển vọng vẫn khá lạc quan. \n Thêm vào đó, chỉ báo ADX liên tục nằm dưới mức 20 trong hơn một tháng qua. Điều này cho thấy khả năng cao chỉ số sẽ tiếp tục phân hóa và vận động giằng co và hướng lên (Sideway Up) trong thời gian tới. \n  \n GMD - CTCP Gemadept (HM:GMD) \n Trong phiên giao dịch sáng 28/12/2023, giá cổ phiếu GMD tăng kèm theo khối lượng có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý không ổn định của nhà đầu tư. \n Tuy nhiên, giá cổ phiếu liên tục tạo đỉnh mới và đáy mới cao hơn (higher high, higher low) trong thời gian gần đây. Điều này cho thấy xu hướng tăng đã hình thành và khả năng cao sẽ tiếp tục duy trì trong thời gian tới. \n Hiện tại, GMD đang tiến đến gần đỉnh giá 52 tuần (tương đương vùng 72,900-74,300). Nếu giá tiếp tục bứt phá khỏi vùng này thì mục tiêu giá (target price) tiếp theo là mức Fibonacci Projection 100% (tương đương vùng 75,200-76,500). \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) \n Trong phiên giao dịch sáng 28/12/2023, TCB tăng giá cùng với khối lượng vượt mức trung bình 20 phiên cho thấy dòng tiền đã giao dịch sôi động trở lại. \n Bên cạnh đó, MACD và Stochastic Oscillator tiếp tục hướng đi lên cho thấy triển vọng vẫn rất tích cực trong sắp tới. \n Mẫu hình Symmetrical Triangle đã hình thành từ cuối tháng 10/2023 đến nay và giá cổ phiếu đã bứt phá khỏi cạnh trên của mẫu hình. Mục tiêu giá trong thời gian tới là vùng 35,900-37,100. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 28/12: HNG tiếp tục tăng trần, VIC và VHM đỡ chỉ số",
      "time": "28 thg 12, 2023",
      "posted_date": "Ngày đăng 16:40 28/12/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 28/12: HNG (HM:HNG) tiếp tục tăng trần, VIC (HM:VIC) và VHM (HM:VHM) đỡ chỉ số \n Chỉ số VN-Index bước vào phiên giao dịch ngày mới với đà hỗ trợ từ nhóm cổ phiếu họ Vin. \n Cụ thể, VIC và VHM đang tăng hơn 1%, VRE (HM:VRE) tăng 0.8%, nhóm 3 mã này đóng góp khoảng 1 điểm vào đà tăng chỉ số VN-Index. Nhóm vốn hóa lớn còn có sắc xanh của SAB (HM:SAB), VNM (HM:VNM), TCB (HM:TCB), HPG (HM:HPG) và MSN (HM:MSN). \n Đáng chú ý HNG tăng trần phiên thứ 2 liên tiếp, đầu phiên đã khớp hơn 4 triệu đơn vị và đang dư mua 3.9 triệu cp ở giá trần. Trước khi tăng kịch trần, cổ đông HNG đón nhận thông tin HĐQT của Công ty đã thông qua việc thành lập Công ty TNHH Đầu tư và Sản xuất Kinh doanh Nông nghiệp Nam Lào (tên viết tắt là Southern Laos Agri) với vốn đăng ký là 8.3 tỷ kíp (tương đương 400 triệu USD) thuộc 100% sở hữu của HNG. Trụ sở tại huyện Saysettha, tỉnh Attapeu, Lào. \n Southern Laos Agri có hai hoạt động kinh doanh cốt lõi. Một là, đầu tư và sản xuất nông nghiệp (trồng trọt, chăn nuôi, chế biến), kinh doanh dịch vụ khách sạn, liên kết với các đối tác để đầu tư và sản xuất nông nghiệp. Hai là, kinh doanh cung cấp vật tư, máy móc, thiết bị, phương tiện vận chuyển chuyên dụng trong nông nghiệp; chuyển giao kỹ thuật và công nghệ phục vụ trong đầu tư và sản xuất kinh doanh nông nghiệp; liên doanh, liên kết với các đối tác để cung cấp vật tư, thu mua và phân phối các sản phẩm nông nghiệp. \n Ngoài ra, Southern Laos Agri có hoạt động khác là sản xuất phân hữu cơ vi sinh, thuốc bảo về thực vật sinh học, vật tư phục vụ nông nghiệp; giao nhận vận chuyển và kho bãi; trung tâm đào tạo tay nghề... \n Với mức tăng trần sáng nay, cổ phiếu HNG đã tiến lên vùng đỉnh gần nhất hồi tháng 8/2023. Tuy nhiên mức giá 4,570 đồng/cp vẫn còn khá thấp so với giá lúc lên sàn. \n Tính đến 9h35, thị trường có dấu hiệu chững lại, nhiều cổ phiếu bắt đầu giảm trở lại như NVL (HM:NVL), VPB (HM:VPB), SSI (HM:SSI), FPT (HM:FPT), HPG. \n Phương Châu \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia chứng khoán gợi ý các cổ phiếu tiềm năng đón ‘sóng ăn Tết’",
      "time": "28 thg 12, 2023",
      "posted_date": "Ngày đăng 14:07 28/12/2023",
      "main_content": "Khối ngoại vừa có phiên mua ròng đầu tiên trong tháng 12, chấm dứt chuỗi 20 ngày xả ròng tại thị trường chứng khoán Việt Nam. Phiên hôm nay (27/12) đánh dấu diễn biến tích cực trở lại từ khối ngoại, với việc mua ròng hơn 103 tỷ đồng. Đây là phiên mua ròng đầu tiên trong tháng 12, chấm dứt chuỗi 20 phiên xả ròng. VHM có diễn biến đáng chú ý, xuất hiện hiện giao dịch thỏa thuận khủng hơn 90 triệu đơn vị. \n >>  Vinhomes  (HM:VHM): Thanh khoản phiên 27/12 cao kỷ lục, hơn 89 triệu cổ phiếu được ‘sang tay’ tại mức giá trần \n Trong buổi livestream do Chứng khoán VPBank (HM:VPB) (VPBankS) tổ chức, Giám đốc Chiến lược thị trường Trần Hoàng Sơn nhìn nhận chỉ số VN-Index đang thu hẹp dần dao động nhất là khi dải Bollinger Bands đang co lại cho thấy vùng tích lũy đang hình thành một cách rõ nét. Dải lower band đang đóng vai trò vùng hỗ trợ trong khi đó dải Upper band đang đóng vai trò là vùng kháng cự. \n Điểm tích cực là chỉ số VN-Index đã lấy lại được MA50 ngày và đang chờ kiểm nghiệm lại kháng cự MA20 (1.108 điểm) và MA 200 (1.122 điểm). Các chỉ báo kỹ thuật như Fear & Greed và MACD đang phát đi tín hiệu phục hồi sớm và đang dần xuất hiện trong tuần cuối cùng của năm 2023. \n Sau thời gian tích lũy nén chặt trước đà bán ròng kịch liệt của khối ngoại, thị trường khả năng sẽ có một nhịp bật mạnh để lấy lại MA200 khi nhà đầu tư ngoại giảm bán ròng. \n \"Theo quan sát, thị trường thường đón nhận những đợt \"sóng ăn Tết\" trong tháng 1 hoặc tháng 2 dương lịch. Nếu khối ngoại giảm bán ròng và dòng tiền lớn quay trở lại, tôi cho rằng \"hiệu ứng tháng Giêng\" sẽ sớm xuất hiện. Thông thường, sau mỗi vùng đáy kỹ thuật của chỉ số, thanh khoản có thể sẽ cải thiện\", chuyên gia VPBankS nhận định. \n  \n  \n Về thị trường chung, khả năng VN-Index có thể tiến tới kiểm nghiệm MA200/EMA144 tại 1.122 – 1.125 điểm. Xu hướng đi ngang trong kênh 1.080 – 1.125 tiếp tục được duy trì cho đến khi thế đi ngang bị phá vỡ. \n Theo đó, ông Trần Hoàng Sơn khuyến nghị nhà đầu tư nên canh mua trong những nhịp điều chỉnh, trading tại hai vùng hỗ trợ gần nhất là 1.082 – 1.092, ưu tiên có dòng tiền tham gia tích cực, đã điều chỉnh về nền giá hợp lý như ngân hàng, chứng khoán, thép, bất động sản, hạ tầng, dầu khí,… \n Trong trường hợp khối ngoại giảm bán ròng và nhóm Largecap phục hồi có thể để ý đến nhóm vốn hóa lớn đang ở vùng đáy của năm như VNM, GAS và VCB (HM:VCB). \n >> Thị trường bất động sản vào giai đoạn phân hoá mạnh, sàng lọc 4 cổ phiếu tiềm năng tăng 18-40% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Đại gia 'họ Sông Đà’ khất nợ cổ tức từ tháng này qua năm khác",
      "time": "28 thg 12, 2023",
      "posted_date": "Ngày đăng 14:48 28/12/2023",
      "main_content": "Sau một thời hoành tráng, nhiều doanh nghiệp \"họ Sông Đà” liên tục khất nợ cổ tức nhiều năm liền. Không cổ đông nào có thể vui được với điều này, nhất là khi Tết đến xuân về. Chứng khoánĐại gia 'họ Sông Đà’ khất nợ cổ tức từ tháng này qua năm khácDuy Anh • {Ngày xuất bản}Sau một thời hoành tráng, nhiều doanh nghiệp \"họ Sông Đà” liên tục khất nợ cổ tức nhiều năm liền. Không cổ đông nào có thể vui được với điều này, nhất là khi Tết đến xuân về. \n Tin không vui với cổ đông của CTCP Sông Đà 9 (SD9). Doanh nghiệp này vừa có thông báo thay đổi thời gian thanh toán cổ tức năm 2017 bằng tiền. \n Theo đó, SD9 tiếp tục dời ngày trả cổ tức từ 29/12/2023 sang ngày 28/6/2024. Đây là lần thứ 8 doanh nghiệp này lùi lịch trả cổ tức 2017. \n Lý do được đưa ra là bởi công ty đang có nhu cầu vốn để phục vụ sản xuất kinh doanh nên chưa thu xếp đủ tiền để thanh toán cổ tức năm 2017 cho các cổ đông. \n Được biết, công ty dự kiến trả cổ tức năm 2017 bằng tiền với tỷ lệ 10%. Danh sách cổ đông cho đợt chi trả này chốt từ hơn 5 năm trước. \n Tương tự, CTCP Sông Đà 3 (SD3) thông báo tiếp tục dời ngày trả cổ tức năm 2015. Đây là lần thứ 10, SD3 dời lịch trả cổ tức năm 2015. \n Lý do vì chủ đầu tư chưa thu xếp được nguồn vốn thanh toán tiền khối lượng cho công ty, nên dòng tiền không đáp ứng được nhu cầu thanh toán cổ tức như kế hoạch đề ra. Danh sách cổ đông cho đợt chi trả này đã được chốt từ tháng 10/2016. \n Hồi tháng 6/2023, CTCP Đầu tư Phát triển Đô thị và Khu Công nghiệp Sông Đà - Sudico (SJS (HM:SJS)) công bố lùi thời gian thanh toán cổ tức bằng tiền các năm 2016-2017 từ 30/6/2023 sang 31/12/2024 với lý do chưa thu xếp được nguồn tiền. \n Trong trường hợp thu xếp được nguồn vốn đảm bảo hoạt động sản xuất kinh doanh, công ty sẽ thực hiện thanh toán cổ tức cho cổ đông sớm hơn. \n Tổng cộng Sudico đã thay đổi thời gian trả cổ tức năm 2016 lần thứ 9 và cổ tức năm 2017 lần thứ 5. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * DIG (HM:DIG): Tổng CTCP Đầu tư Phát triển Xây dựng thông qua phương án phát hành trái phiếu riêng lẻ năm 2023, tổng giá trị 2.100 tỷ đồng, dự kiến phát hành 3 đợt, kỳ hạn trái phiếu 36 tháng, mệnh giá 100 triệu đồng/trái phiếu. Thời gian thực hiện dự kiến quý IV/2023-2024. \n * PAC (HM:PAC): CTCP Pin Ắc quy miền Nam hủy ngày đăng ký cuối cùng là 29/12 chốt danh sách cổ đông tạm ứng cổ tức năm 2023 bằng tiền theo tỷ lệ 5%. Lý do hủy để cân đối dòng tiền. \n * PSD: CTCP Dịch vụ Phân phối Tổng hợp Dầu khí thông qua việc tạm ứng cổ tức đợt 1 năm 2023 bằng tiền mặt theo tỷ lệ 8%. Thời gian thực hiện chậm nhất đến hết ngày 31/3/2024. \n * HSG (HM:HSG): CTCP Tập đoàn Hoa Sen vừa thông qua nghị quyết góp vốn với tỷ lệ 40% để thành lập CTCP Hoa Sen Sài Gòn. 60% còn lại đến từ các cổ đông sáng lập khác. Công ty mới chuyên đầu tư vào lĩnh vực bất động sản, hướng tới các bất động sản trị giá 1.000-3.000 tỷ đồng. \n * NKG (HM:NKG): CTCP Thép Nam Kim vừa có thông báo về việc chấm dứt hoạt động dự án đầu tư Nhà máy Ống thép Nam Kim Chu Lai tại tỉnh Quảng Nam. \n * QNS (HN:QNS): CTCP Đường Quảng Ngãi thông báo chốt danh sách cổ đông nhận tạm ứng cổ tức đợt 2/2023 tỷ lệ thực hiện 10% bằng tiền mặt. Ngày giao dịch không hưởng quyền là 10/1/2024. \n * HDB: Ông Phạm Quốc Thanh, Tổng giám đốc Ngân hàng TMCP Phát triển TP.HCM (HDBank (HM:HDB)) đã mua vào 1,98 triệu cổ phiếu từ ngày 23/11-22/12 theo phương thức khớp lệnh. \n * EVG: CTCP Tập đoàn Everland thông qua việc nhận chuyển nhượng 11 triệu cổ phần tại CTCP Everland Vĩnh Phúc, với giá 10.000 đồng/cổ phần. Thời gian thực hiện trong tháng 12/2023. \n * THG: CTCP Đầu tư Gia Thy, cổ đông của CTCP Đầu tư và Xây dựng Tiền Giang đăng ký bán 200.000 cổ phiếu từ ngày 29/12-26/1/2024 theo phương thức thỏa thuận và khớp lệnh. \n * HDG (HM:HDG): Vietnam Equity Fund, cổ đông lớn của CTCP Tập đoàn Hà Đô đã mua vào 300.000 cổ phiếu trong ngày 22/12. Tổ chức này nắm giữ hơn 21,44 triệu cổ phiếu, tỷ lệ 7,01%. \n VN-Index \n Chốt phiên 27/12, VN-Index giảm 0,26 điểm (-0,02%), xuống 1.121,99 điểm. Tổng khối lượng giao dịch đạt 776,8 triệu đơn vị, giá trị 19.333,4 tỷ đồng. \n HNX-Index giảm 0,66 điểm (-0,29%), xuống 230,6 điểm. Tổng khối lượng giao dịch đạt 67 triệu đơn vị, giá trị 1.222,7 tỷ đồng. \n UPCoM-Index tăng 0,21 điểm (+0,25%), lên 86,24 điểm. Tổng khối lượng giao dịch đạt 51,7 triệu đơn vị, giá trị 911,9 tỷ đồng. \n Nhận định thị trường, theo Chứng khoán  SHS  (HN:SHS), VN-Index chững lại khi tiệm cận đường cản trên của kênh tích lũy. Xu hướng tăng vẫn có thể tiếp diễn bởi điểm số vẫn còn dư địa tăng khi chưa chạm ngưỡng cản trên của kênh tích lũy trung hạn 1.150-1.250 điểm. Thị trường kỳ vọng hướng tới mục tiêu cản gần 1.130 điểm. \n Còn Chứng khoán Kiến Thiết Việt Nam (CSI) nhận định nhóm ngành tăng/giảm không có nhiều nổi bật và có sự cân bằng cho thấy sự phân vân của giới đầu tư ở thời điểm hiện tại. \n Xét về kỹ thuật, áp lực bán có phần tăng cao khi VN-Index tiếp cận mốc MA200 nhưng đóng cửa chưa thể chinh phục được mốc này cho thấy khả năng sẽ có nhịp chỉnh nhẹ trong các phiên tới. \n Tuy nhiên, ở thời điểm hiện tại, áp lực bán cũng chưa thể hiện sự bùng nổ, nên xu hướng tăng điểm đã thiết lập 6 phiên trước, chưa bị bẽ gãy. \n CSI duy trì quan điểm nắm giữ danh mục và chờ VN-Index test ngưỡng hỗ trợ quanh mốc 1.110 điểm thì có thể gia tăng thêm vị thế ở những mã đang có lợi nhuận. \n >> Doanh nghiệp đứng đầu về xuất khẩu bánh phồng tôm sắp tạm ứng cổ tức đợt 2/2023 \n ProPicks AI đánh giá S99 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu S99 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cập nhật diễn biến nhóm cổ phiếu ngân hàng 27/12: Ngược dòng thị trường, tăng mạnh",
      "time": "27 thg 12, 2023",
      "posted_date": "Ngày đăng 01:25 28/12/2023",
      "main_content": "Phiên hôm nay, nhóm cổ phiếu ngân hàng tiếp tục hút 1.600 tỷ đồng, là nhóm ngành hút tiền thứ 3 trong phiên sau nhóm bất động sản và chứng khoán. Tài chính Ngân hàngCập nhật diễn biến nhóm cổ phiếu ngân hàng 27/12: Ngược dòng thị trường, tăng mạnhMinh Nguyệt • {Ngày xuất bản}Phiên hôm nay, nhóm cổ phiếu ngân hàng tiếp tục hút 1.600 tỷ đồng, là nhóm ngành hút tiền thứ 3 trong phiên sau nhóm bất động sản và chứng khoán. \n Kết thúc chuỗi 6 phiên tăng giá liên tiếp, VN-Index bất ngờ để mất điểm trong phiên ATC. Kết phiên giao dịch ngày 27/12, VN-Index giảm nhẹ còn 1.121,99 điểm, đóng cửa dưới tham chiếu mặc dù chỉ số VN30 vẫn giữ sắc xanh. Sắc đỏ cũng bao trùm HNX-Index với mức giảm 0,29%, UPCoM-Index có một phiên tăng nhẹ so với phiên trước đó (+0,25%). \n Thanh khoản thị trường được cải thiện với 776 triệu đơn vị được khớp lệnh trên sàn HoSE, tăng 15% so với phiên 26/12, tương đương giá trị giao dịch hơn 19.333 tỷ đồng. Dòng tiền chủ yếu tập trung vào các mã có thanh khoảng cao trong phiên sáng như nhóm chứng khoán, thép. \n Giao dịch khối ngoại có tín hiệu tích cực sau 20 phiên bán ròng liên tiếp, khối ngoại mua ròng trở lại 2,2 triệu cổ phiếu, tương đương 114 tỷ đồng trên sàn HoSE. \n >> VN-Index đứt mạch tăng 6 phiên, khối ngoại ngắt chuỗi 20 phiên bán ròng liên tiếp \n Độ rộng sàn HoSE chứng kiến 219 mã tăng giá (5 mã trần), 250 mã giảm giá (3 mã sàn) và 111 mã tham chiếu. Rổ VN30 ghi nhận số mã tăng giá bằng số mã giảm giá, với 13 mã tăng, 13 mã giảm và 4 mã dừng ở mức tham chiếu. \n  \n  \n Ảnh hưởng đến chỉ số VN-Index, cổ phiếu ngân hàng nằm trong nhóm tạo động lực cho thị trường bất ngờ thuộc về TPB (HM:TPB), đóng góp 0,19 điểm tăng cho thị trường. Cũng nằm trong nhóm 5 cổ phiếu là động lực tăng giá khác là CTG (HM:CTG), đóng góp 0,05 điểm tăng. \n Sau 2 phiên liên tiếp là lực đẩy chính của thị trường, VCBbất ngờ nằm trong nhóm kéo giảm thị trường với 0,13 điểm giảm. \n >> Cập nhật diễn biến nhóm cổ phiếu ngân hàng 26/12: Có phiên chững lại, hút 1.500 tỷ đồng \n  \n  \n Cổ phiếu tăng giá mạnh nhất thuộc về VBB(+3,06%), tuy vậy, khối lượng giao dịch giảm hơn 50% so với phiên trước đó. Theo sau VBB là SGB(+2,48%), TPB(2,06%), NAB(1,99%), BVB(0,96%). \n Trong đó ghi nhận NAB vẫn duy trì thanh khoản cao nhiều phiên liên tiếp. Về thị giá, nếu tính 10 phiên giao dịch gần đây nhất, NAB có đến 8 phiên tăng điểm và chỉ duy nhất 1 phiên giảm điểm, một phiên đóng cửa ở giá tham chiếu. Đây là một trong những \"điểm sáng\" của nhóm cổ phiếu ngân hàng. \n >> Cổ phiếu ngân hàng nào các nhà đầu tư không nên bỏ lỡ? \n  \n  \n >> BVBank triển khai gói vay 3.000 tỷ đồng, lãi suất chỉ từ 5,5%/năm \n VBB cũng có 5 trong tổng số 10 phiên giao dịch gần đây nhất đóng cửa trong sắc xanh. \n >> Một cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng đến 29% \n Ở chiều ngược lại, các cổ phiếu giảm mạnh nhất nhóm ngành tập trung vào nhóm ngân hàng có vốn hoá vừa. Đáng chú ý, sau một phiên chạm mức giá trần và khối lượng giao dịch lớn nhất 12 phiên, cổ đông NVB (HN:NVB) được chứng kiến phiên giảm mạnh nhất nhóm ngành, với 4,42%. Theo sau là PGB(-2,86%), ABB (ST:ABB)(-1,25%), KLB (HN:KLB)(-0,87%), BAB (HN:BAB)(-0,79%). \n  \n  \n Trong đó, TPB và VPB là 2 cổ phiếu ngành ngân hàng được khối ngoại mua nhiều nhất trên HoSE bên cạnh HCM, MSN (HM:MSN) và VHM (HM:VHM). \n Ở chiều giảm, các cổ phiếu có giá trị bán ròng trên 10 tỷ đồng gọi tên BID (HM:BID)(bán ròng 17 tỷ đồng), CTG(bán ròng 13 tỷ đồng)... \n >> KQKD ngành ngân hàng 2024: Dự báo khả quan, vẫn tiềm ẩn rủi ro từ suy giảm chất lượng tài sản \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 28/12: Thị trường đang xu hướng tăng, thận trọng mốc 1.130 điểm",
      "time": "27 thg 12, 2023",
      "posted_date": "Ngày đăng 01:34 28/12/2023",
      "main_content": "Thị trường ngày 27/12 không duy trì được đà tăng, VN-Index kết phiên tại 1.121,99 điểm, giảm 0,26 điểm (-0,02%). Các công ty chứng khoán đã có nhận định gửi đến các nhà đầu tư cho phiên mai. \n  \n Trong ngắn hạn chúng tôi vẫn kỳ vọng thị trường hướng tới mục tiêu cản 1.130-1.150 điểm. \n Về góc nhìn trung hạn, sau giai đoạn thị trường giảm sâu thì thị trường cần vận động để tiến tới vùng cân bằng mới và tích lũy lại. Với những vận động của VN-Index trong vài tuần qua, khả năng kênh tích lũy mới trong khu vực 1.100-1.150 điểm và trong trường hợp tích cực hơn chúng tôi còn kỳ vọng VN-Index có thể vượt qua cản ngắn hạn 1.150 điểm để hình thành vùng tích lũy cao trong biên độ 1.150-1.250 điểm. \n Chứng khoán BSC: Trung lập - xác suất tăng/giảm tại mốc 1.120 điểm ngang nhau \n Thị trường tiếp tục giằng co quanh ngưỡng 1.120 điểm cả ngày trước khi đóng cửa tại mốc 1.121,99 điểm, gần như không thay đổi so với hôm qua. Số mã giảm nhiều hơn số mã tăng, 12/18 ngành tăng điểm, trong đó ngành Truyền thông dẫn đầu đà tăng trong ngày hôm nay, các ngành khác không có diễn biến quá nổi bật. \n Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên sàn HSX và bán ròng trên sàn HNX. Sự giằng co tại ngưỡng kháng cự 1.120 điểm này có thể tiếp diễn trong những phiên tới. Nhà đầu tư nên giao dịch cẩn trọng, khả năng VN-Index bật lên hay bật xuống từ vùng này đang ngang nhau. \n Chứng khoán VCBS: Trung lập - thị trường khó vượt 1.130 điểm trong ngắn hạn \n Về góc nhìn kỹ thuật, VN Index kết phiên hình thành nến Inverted hammer. Xét về khung đồ thị giờ, chỉ báo RSI đang vùng cao và cho tín hiệu tạo đỉnh và suy yếu dần cho thấy VN-Index có thể xuất hiện diễn biến rung lắc điều chỉnh trong các phiên tới. Ở khung đồ thị ngày, 2 chỉ báo MACD và RSI cũng dần bẻ ngang cho thấy lực cầu đã phần nào suy yếu và chưa thể giúp cho thị trường vượt lên trên vùng đỉnh cũ 1.130 điểm ngay trong ngắn hạn. \n Chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể cân nhắc hiện thực hóa lợi nhuận một phần và tận dụng những nhịp rung lắc trong phiên để có thể giải ngân mua lại cổ phiếu theo chiến lược giao dịch lướt sóng ngắn hạn. \n Chứng khoán MAS (HN:MAS): Tích cực - thị trường khả quan, điểm kỹ thuật được cải thiện \n Mặc dù phiên giao dịch giảm điểm thế nhưng điểm số kỹ thuật của chúng tôi cải thiện từ mức 2 lên mức 4, trạng thái đánh giá trong ngắn hạn là KHẢ QUAN. Hệ số P/E của VN-Index ở mức 14.9x. \n  \n  \n Chúng tôi cho rằng thị trường có thể sẽ tiếp tục điều chỉnh trong phiên giao dịch kế tiếp. Đồng thời, các nhóm cổ phiếu đang có dấu hiệu phân hóa khi nhóm cổ phiếu vốn hóa lớn có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tích cực và xu hướng tăng ngắn hạn rõ ràng hơn trong những phiên giao dịch tới, còn nhóm cổ phiếu vốn hóa vừa và nhỏ vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên hai nhóm cổ phiếu này có thể ít biến động trong những phiên tới. Ngoài ra, chỉ báo tâm lý tiếp tục tăng cho thấy các nhà đầu tư đang lạc quan hơn với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TĂNG. Do đó, chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu trong danh mục. \n >> DIC Corp (DIG (HM:DIG)) phát hành 2.100 tỷ đồng trái phiếu phục vụ đầu tư 3 dự án lớn \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối tự doanh công ty chứng khoán 27/12: Ngược dòng - DBC, EIB, VIX, NVL được gom mạnh",
      "time": "27 thg 12, 2023",
      "posted_date": "Ngày đăng 01:38 28/12/2023",
      "main_content": "Trong phiên Vn-Index giảm nhẹ, khối tự doanh công ty chứng khoán bất ngờ mua ròng lượng lớn, tập trung chính vào 4 mã cổ phiếu. Phiên giao dịch hôm nay 27/12 Vn-Index giảm nhẹ, kết thúc chuỗi 6 phiên tăng điểm trước đó, về dưới 1.122 điểm. Thanh khoản tăng so với những phiên trước với 776,8 triệu cổ phiếu khớp lệnh, tổng giá trị 19.333 tỷ đồng. Toàn sản có 219 mã tăng trong đó có 5 mã tăng trần, 230 mã giảm trong đó có 3 mã giảm sàn, còn lại 11 mã đứng giá. \n Nhóm VN30 ghi nhận sắc xanh bao phủ với 13 mã tăng, 13 mã giảm và 4 mã đứng giá, không có mã tăng trần cũng không có mã giảm sàn. Tổng 246 triệu cổ phiếu khớp lệnh với giá trị 9.407 tỷ đồng. \n Nhóm HNX30 ghi nhận phiên có 14 mã giảm, 8 mã tăng và 8 mã đứng giá. Tổng gần 44 triệu cổ phiếu giao dịch với giá trị 997 tỷ đồng. \n Sàn HNX đóng cửa với 81 mã tăng trong đó có 9 mã tăng trần, 75 mã giảm trong đó có 9 mã giảm sàn, còn lại 71 mã đứng giá. \n Sàn Upcom có 50,7 triệu cổ phiếu giao dịch với giá trị 875 tỷ đồng. \n  \n  \n Bất ngờ khi khối tự doanh công ty chứng khoán phiên hôm nay ngược dòng mua vào lượng lớn. Tổng hơn 22,5 triệu cổ phiếu mua vào và gần 5 triệu cổ phiếu bán ra. Tổng giá trị chứng khoán mua vào 542 tỷ đồng và tổng giá trị chứng khoán bán ra 167 tỷ đồng - tương ứng giá trị mua ròng 375 tỷ đồng. \n Ở chiều mua vào, EIB (HM:EIB) tiếp tục gây bất ngờ khi được tự doanh mua thỏa thuận 6,2 triệu cổ phiếu, giá trị hơn 113 tỷ đồng. Kết phiên EIB đóng cửa ở giá tham chiếu - kéo dài 8 trong số 10 phiên gần đây nhất không tăng giá. Tuy vậy thanh khoản tăng khoảng 1 triệu đơn vị so với hôm qua, đạt hơn 8,6 triệu đơn vị. \n Cổ phiếu VIX (HM:VIX) ghi nhận phiên thanh khoản tăng đột biến, đạt hơn 19 triệu đơn vị. Đáng chú ý, khối tự doanh công ty chứng khoán mua gom 1,8 triệu cổ phiếu, tổng giá trị 29,5 tỷ đồng theo phương thức thỏa thuận. Kết phiên VIX đóng cửa ơ rmức tham chiếu. \n Bất ngờ nhất đến từ NVL (HM:NVL) với 1,3 triệu cổ phiếu được mua thỏa thuận, trong khi đó các công ty chứng khoán không khớp lệnh mua NVL qua sàn. Kết phiên NVL giảm 0,59% - phiên giảm điểm thứ 5 trong tổng số 10 phiên giao dịch gần đây nhất. Thanh khoản cũng tăng 90% so với phiên hôm qua, tổng 16,8 triệu cổ phiếu khớp lệnh. \n Khối tự doanh phiên hôm nay còn mua vào 2,7 triệu cổ phiếu TPB (HM:TPB) và chỉ bán 16.300 cổ phiếu - tương ứng giá trị mua ròng với cổ phiếu ngân hàng này đạt hơn 46 tỷ đồng. HPG (HM:HPG) cũng được khối tự doanh mua vào 1,3 triệu cổ phiếu, tuy vậy lượng bán ra khá lớn, 511.600 cổ phiếu - tương ứng tự doanh mua ròng 23,3 tỷ đồng với HPG. \n DBC tiếp tục chứng kiến chuỗi mua ròng của khối tự doanh với 1 triệu cổ phiếu được gom vào, chiều bán ra chỉ 100.000 cổ phiếu. Tương ứng tự doanh mua ròng khoảng 25 tỷ đồng với cổ phiếu DBC trong phiên. \n Ngược dòng thị trường, kết phiên DBC cũng tăng mạnh 1,49% - kéo dài chuỗi 3 phiên tăng điểm liên tiếp và là phiên tăng điểm thứ 7 trong số 10 phiên giao dịch gần đây nhất. Đây cũng là thành quả của loạt tín hiệu vui của doanh nghiệp thời gian gần đây khi góp tên vào các doanh nghiệp nghiên cứu sản xuất vaccine dịch tả lợn Châu Phi; và động thái gần đây nhất là thông tin cổ đông ngoại đang muốn đầu tư lớn vào  Dabaco  (HM:DBC). \n Trên thị trường cổ phiếu DBC đang áp sát vùng giá đỉnh của 1 năm gần đây. \n  \n  \n HAH cũng ghi nhận phiên bị tự doanh \"xả\" gần 1 triệu cổ phiếu, tổng giá trị hơn 37 tỷ đồng. \n >> Khối tự doanh công ty chứng khoán 26/12: Ngược dòng thị trường - DBC, ASM (HM:ASM) được tự doanh gom mạnh \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 28/12/2023: Tâm lý thận trọng kéo dài",
      "time": "27 thg 12, 2023",
      "posted_date": "Ngày đăng 02:32 28/12/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 28/12/2023: Tâm lý thận trọng kéo dài \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 27/12/2023. VN30-Index tiếp tục tăng nhẹ đồng thời hình thành mẫu hình nến gần giống Gravestone Doji cho thấy áp lực bán của nhà đầu tư vẫn còn. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 27/12/2023. Cụ thể, VN30F2401 (F2401) giảm 0.41%, còn 1,116.9 điểm; VN30F2402 (F2402) giảm 0.16%, còn 1,118 điểm; hợp đồng VN30F2403 (F2403) giảm 0.03%, còn 1,116.4 điểm; hợp đồng VN30F2406 (F2406) giảm 0.08%, còn 1,115.3 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,115.94 điểm. \n Trong phiên giao dịch ngày 27/12/2023, VN30F2401 duy trì trạng thái giằng co quanh mốc tham chiếu trong phần lớn thời gian phiên sáng. Sang phiên chiều, lực mua quay trở lại nâng đỡ F2401 nhưng bất ngờ đã xảy ra khi phe Short đã gia tăng áp lực vào những phút cuối khiến cho hợp đồng này lao dốc không phanh và đóng cửa với mức giảm 4.6 điểm. \n Đồ thị trong phiên của VN30F2401 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2401 thu hẹp so với phiên trước đó và đạt giá trị 0.96 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2401 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 3.16% và 3.38% so với phiên ngày 26/12/2023. Cụ thể, khối lượng giao dịch F2401 tăng 2.78% với 135,934 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2402 đạt 472 hợp đồng, tăng 274.6%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 27/12/2023 đạt 760 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 28/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 27/12/2023, VN30-Index tiếp tục tăng nhẹ đồng thời hình thành mẫu hình nến gần giống Gravestone Doji cho thấy áp lực bán của nhà đầu tư vẫn còn. \n Khối lượng giao dịch có sự trồi sụt thất thường đồng thời kéo dài chuỗi 8 phiên liên tiếp nằm dưới mức trung bình 20 phiên thể hiện tâm lý thận trọng còn kéo dài. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đang hình thành tín hiệu phân kỳ giảm giá. Nếu xảy ra hiện tượng thrust down trong vài phiên tới thì rủi ro sẽ tăng cao. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 28/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]