[
   {
      "title": "Hai cổ phiếu ngân hàng có thể vượt đỉnh ngay sau Tết 2024?",
      "time": "11 thg 2, 2024",
      "posted_date": "Ngày đăng 23:57 11/02/2024",
      "main_content": "Chỉ trong vòng nửa năm, có tới 5 cổ phiếu ngân hàng thiết lập các mức giá lịch sử. Ngay trước kỳ nghỉ Tết 2024, thêm 2 cổ phiếu chỉ còn cách đỉnh hơn 3%. \n  \n Gần như lặng sóng kể từ đầu năm 2023 (ngoại trừ VCB (HM:VCB) \"chín sớm\" và lập đỉnh giá hồi tháng 7), tuy nhiên chỉ 7 tuần giao dịch trước Tết 2024, hàng loạt cổ phiếu nhà băng đã bốc đầu tăng mạnh. \n Rộng hơn, kể từ thời điểm VN-Index hồi phục đầu tháng 11/2023 đến nay, nhiều mã đã tăng hàng chục % lên các mức đỉnh lịch sử như CTG (HM:CTG) (+45,4%), HDB (HM:HDB) (+38,5%), BID (HM:BID) (+39,5%), TCB (HM:TCB) (+37,2%), ACB (HM:ACB) (+31,8%), LPB (HM:LPB) (+25,8%), VIB (HM:VIB) (+27,4%), TPB (HM:TPB) (+18,8%),... \n Chỉnh tính từ cuối tháng 7/2023 tới nay, lần lượt các cổ phiếu VCB, BID, ACB, HDB, LPB đã thiết lập các mức đỉnh lịch sử. \n Cổ phiếu CTG với mức tăng 45% trong hơn 3 tháng qua cũng cách đỉnh 36.8x đồng chỉ 3,6%. Hay như MBB (HM:MBB) với nhịp tăng 28% đang cách đỉnh 24.3x chỉ 3,3%. \n Trong bối cảnh lãi suất tiền gửi duy trì mức thấp, việc thu về khoản lợi nhuận gấp từ 4-9 lần lãi suất từ đầu tư cổ phiếu ngân hàng đã đem đến cái Tết \"ấm no\" cho hàng vạn cổ đông (đặc biệt là những cổ đông nhóm ngân hàng Big4). \n Năm 2023, hầu hết các nhà băng này đã cán mốc lợi nhuận trước thuế và duyb trì vị thế Top đầu nhóm các ngành ngân hàng niêm yết. \n Năm 2023, ngành ngân hàng đối mặt với nhiều thách thức với tăng trưởng tín dụng hạn chế và chất lượng tài sản suy giảm. Mặc dù mặt bằng lãi suất cho vay đã neo tại mức thấp, ảnh hưởng không nhỏ đến NIM, tuy nhiên nhu cầu đầu ra vẫn hạn chế. Với 4 lần giảm lãi suất, kỳ vọng đáy của NIM sẽ ở đâu đó quanh mức hiện tại. Tuy nhiên, mức độ cải thiện sẽ phân hóa giữa các ngân hàng, với ưu thế thuộc về những ngân hàng có tỷ lệ cho vay cá nhân cao, LDR thấp. \n Theo ông Nguyễn Thế Minh - Giám đốc phân tích khối khách hàng cá nhân của Chứng khoán Yuanta, định giá của nhóm ngân hàng dù không thực sự hấp dẫn nhưng nhà đầu tư đang nhìn vào kỳ vọng trong năm 2024. \n Điểm tích cực là thời gian vừa qua Ngân hàng Nhà nước đồng ý gia hạn xử lý nợ xấu giúp các ngân hàng có thêm dư địa để giảm lãi suất đẩy động lực tăng trưởng tín dụng trong năm 2024 mà được giao cả năm là 15%. Ngân hàng thương mại có tính chủ động hơn mọi năm trong việc đẩy mạnh tăng trưởng tín dụng. \n Tỷ lệ CASA của nhóm này cũng đang tăng dần trở lại, tác động chính vào lợi nhuận ngân hàng năm 2024, tạo dư địa cho nhóm này có NIM tốt hơn trong năm 2024. \"Trong ngắn hạn định giá ngân hàng có thể cao nhưng 2024 khi kết quả kinh doanh tích cực hơn thì mức định giá của ngân hàng sẽ được định giá lại\", ông Minh nhấn mạnh. \n >> VN-Index tăng 90 điểm trong năm 2023 Âm lịch: Nhìn lại 3 nhóm cổ phiếu nổi bật \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Triển vọng các kênh đầu tư năm 2024: Chọn chứng khoán, vàng, bất động sản, trái phiếu hay gửi tiết kiệm?",
      "time": "11 thg 2, 2024",
      "posted_date": "Ngày đăng 00:04 12/02/2024",
      "main_content": "Năm 2024 có thể chứng kiến sự dịch chuyển rõ nét giữa các kênh đầu tư trọng yếu như chứng khoán, bất động sản, vàng, trái phiếu,... trái ngược với năm 2023. Kết thúc năm 2023, sự phân hóa ở các kênh đầu tư diễn ra tương đối rõ nét trong đó thị trường chứng khoán và bất động sản phục hồi chậm; kênh tiền gửi và đầu tư vàng được quan tâm hơn. \n Cụ thể, thị trường chứng khoán dù tăng hơn 12% song vẫn thất bại trong việc trở lại mốc 1.200 điểm. Thanh khoản mạnh về giữa năm và suy giảm trong những tháng cuối năm. \n  \n  \n Trong khi đó, kênh tiền gửi tiết kiệm được ưa thích trong năm 2023 khi tiền gửi của hệ thống ngân hàng tăng 14% so với cuối năm 2022 lên mức cao nhất trong 4 năm gần đây. Những rủi ro từ hầu hết các kênh đầu tư khác khiến nhà đầu tư vẫn chọn gửi tiết kiệm như giải pháp \"ăn chắc mặc bền\". \n Tuy nhiên trong báo cáo mới đây, TS. Cấn Văn Lực và nhóm tác giả Viện Đào tạo và Nghiên cứu BIDV (HM:BID) nhấn mạnh, năm 2024 có thể chứng kiến sự dịch chuyển rõ nét giữa các kênh đầu tư theo hướng có quan tâm hơn đối với thị trường chứng khoán, bất động sản, đầu tư tư nhân, khởi nghiệp... \n Tiền gửi tiết kiệm: Thời điểm này, lãi suất tiết kiệm được dự báo đã chạm đáy. Với triển vọng tín dụng năm 2024 sẽ tăng ở mức cao (khoảng 15% theo định hướng của NHNN), dự báo lãi suất huy động cơ bản sẽ đi ngang hoặc tăng nhẹ khoảng 0,1 - 0,5% trong năm 2024. Theo đó, mặt bằng lãi suất tiết kiệm sẽ vẫn ở mức thấp, tương đương với cuối năm 2023. \n Trong khi quy mô tiền gửi đang ở mức cao, cùng với việc các khoản tiền gửi lãi suất cao và kỳ hạn dài (từ 12 tháng trở lên) tại các tổ chức tín dụng bắt đầu đáo hạn từ cuối năm 2023 và đầu năm 2024, có thể tạo ra sự chuyển dịch nhất định sang các kênh có lợi suất cao hơn với mức độ rủi ro chấp nhận được. \n Đầu tư bất động sản: Dự kiến, ngành bất động sản có thể phục hồi cục bộ (tùy phân khúc) từ nửa cuối năm 2024 do còn gặp nhiều khó khăn như nguồn cung chưa thể tăng nhanh, sức cầu còn yếu, nợ xấu tăng và vấn đề pháp lý chậm giải quyết. Sự chậm trễ trong quy hoạch, thực thi chính sách và phát triển nhà ở xã hội. Tâm lý chờ đợi giảm giá bất động sản vẫn còn và thu nhập chưa tăng nhanh cũng gây áp lực cho thị trường. \n  \n  \n Tuy nhiên, cùng với đà phục hồi của nền kinh tế, vướng mắc về pháp lý dần được tháo gỡ. Đồng thời, việc các quy định mới tại Luật Đất đai 2024, Luật Nhà ở 2023, Luật Kinh doanh Bất động sản 2023... giúp giá đất ngày càng sát hơn với giá thị trường trong khi nguồn cung chưa thể tăng nhanh sẽ là những xúc tác khiến giá bất động sản khó giảm thêm nhiều. Thậm chí có thể tăng giá nhẹ ở một số phân khúc vào cuối năm 2024 nên nhà đầu tư có thể tận dụng mức nền thấp hiện nay để mua bất động sản trước khi chốt lời trong nửa cuối năm 2024 hoặc sau này. \n Thị trường chứng khoán: Đối với năm 2024, thị trường cổ phiếu Việt Nam chịu tác động đan xen của cả các yếu tố tích cực và tiêu cực. Theo dự báo của Bloomberg (1/2024), biên độ VN-Index năm 2024 sẽ từ 822,2 điểm (P/E 11 lần, giảm khoảng 25%) đến 1.318 điểm (P/E 17,5 lần, tăng khoảng 19%). \n >> 2 họ cổ phiếu 'biến mất' trên sàn chứng khoán năm 2023 \n Theo báo cáo, khả năng tăng trưởng 15-20% là cao hơn và khả thi. Mặt khác, dự báo năm 2024, thị trường trái phiếu doanh nghiệp sẽ tiếp tục cải thiện. Về phía cung, thị trường bất động sản dự báo sẽ hồi phục từ nửa cuối năm 2024, các doanh nghiệp có xu hướng mở rộng hoạt động kinh doanh khiến nhu cầu vốn tăng. \n Ngoài ra, hiệu ứng từ các chính sách tháo gỡ khó khăn của Chính phủ (bao gồm cả việc áp dụng có lộ trình các điều kiện cao hơn đối với thị trường trái phiếu doanh nghiệp) khi sửa đổi Nghị định 62/2022 tiếp tục tác động tích cực đến thị trường này. \n Về phía cầu, lãi suất tiết kiệm đã giảm xuống mức khá thấp, nhà đầu tư cá nhân dần khôi phục niềm tin, chấp nhận rủi ro hơn, có thể sẽ quan tâm hơn tới các kênh đầu tư có mức độ rủi ro cao hơn để hưởng lãi suất cao hơn như trái phiếu doanh nghiệp. \n Do khoản vay và tiền gửi ngân hàng có kỳ hạn một năm thường dùng làm chuẩn tham chiếu cho thị trường trái phiếu, với dự báo lãi suất huy động nhiều khả năng sẽ đi ngang hoặc tăng nhẹ (như nêu trên), dự báo lãi suất trái phiếu doanh nghiệp cũng sẽ đi ngang hoặc tăng nhẹ 0,1 – 0,5% (lên khoảng 8-9%/năm). \n >> Gần 400.000 tài khoản chứng khoán mở mới trong năm 2023 \n Thị trường vàng: Với việc can thiệp của NHNN trong việc sửa đổi Nghị định 24/2012 ngay trong tháng 1/2024, các quy định sẽ giúp chênh lệch giá vàng trong nước và quốc tế giảm xuống, thị trường vàng có thể sẽ ổn định hơn. Kết hợp với rủi ro nền kinh tế giảm bớt, vàng sẽ giảm dần thuộc tính trú ẩn an toàn nên kỳ vọng lợi suất từ hoạt động đầu tư vàng sẽ chững lại, tương đương năm 2023, ở mức 5-7%. \n  \n  \n Thứ nhất, cần biết mình là ai. Tức là cần biết \"khẩu vị rủi ro\" của mình là như thế nào? Thuộc diện nhà đầu tư ngại rủi ro, trung tính hay ưa thích rủi ro, mạo hiểm để có chiến lược, kênh đầu tư phù hợp. \n Thứ hai, chiến lược đầu tư quan trọng luôn là đa dạng hóa các kênh hay danh mục đầu tư, được hiểu là phân chia tiền của vào nhiều loại tài sản khác nhau để giảm thiểu rủi ro. Điều này giúp nhà đầu tư có được mức sinh lời từ nhiều loại tài sản khác nhau và giảm thiểu rủi ro do chúng bù trừ lẫn nhau. \n Thứ ba, sử dụng đòn bẩy tài chính một cách vừa phải. Đòn bẩy có thể giúp tăng lợi nhuận và khả năng sinh lời, nhưng cũng đi kèm với rủi ro cao nếu không được quản lý đúng cách và nhất là khi môi trường lãi suất cao, thanh khoản kém. Việc lựa chọn mức độ đòn bẩy phù hợp với tình hình tài chính, khả năng đáp ứng điều kiện vay vốn và kiến thức của nhà đầu tư là quan trọng để tránh rủi ro không mong muốn. \n Cuối cùng, việc nâng cao kiến thức và hiểu biết về các kênh đầu tư mà nhà đầu tư hướng tới là yếu tố quan trọng. Điều này giúp nhà đầu tư ở thế chủ động, bình tĩnh hơn, hạn chế tâm lý đám đông và có được chiến lược đầu tư, chiến lược \"thoái lui\" phù hợp. \n >> Hai cổ phiếu ngân hàng có thể vượt đỉnh ngay sau Tết 2024? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng khoán Việt Nam đang ở chân con 'sóng thần'?",
      "time": "11 thg 2, 2024",
      "posted_date": "Ngày đăng 14:59 11/02/2024",
      "main_content": "Tích lũy càng dài thì khi tăng trưởng càng mạnh, VN-Index đã dao động quanh mốc duyên nợ 1.100 điểm trong 17 năm và chờ đợi sự bứt phá ngoạn mục như thị trường Mỹ. Theo góc nhìn chuyên gia, thị trường chứng khoán Việt Nam đang có yếu tố đứng trước một con sóng lớn và dài tính bằng vài năm. .entry{background-color:rgba(255,255,255,1);}Chứng khoánThị trường chứng khoán Việt Nam đang ở chân con 'sóng thần'?Băng Băng • 11/02/2024 07:59Tích lũy càng dài thì khi tăng trưởng càng mạnh, VN-Index đã dao động quanh mốc duyên nợ 1.100 điểm trong 17 năm và chờ đợi sự bứt phá ngoạn mục như thị trường Mỹ. Theo góc nhìn chuyên gia, thị trường chứng khoán Việt Nam đang có yếu tố đứng trước một con sóng lớn và dài tính bằng vài năm. \n Thị trường chứng khoán (TTCK) Việt Nam khép lại năm Quý Mão với nhiều tín hiệu cho thấy tâm lý của nhà đầu tư trên thị trường rất tích cực cùng nhiều kỳ vọng mới. VN-Index kết phiên giao dịch cuối năm Âm lịch 2023 tăng 10 điểm lên mức 1.198,5 điểm. Sau đợt điều chỉnh mạnh, chỉ số này giao dịch quanh mốc 1.100 điểm từ tháng 11 đến nay. Đây là vùng giá VN-Index từng đạt trong 3 lần: tháng 1/2021, tháng 1/2018 và xa hơn là tháng 1/2007 - cách đây 17 năm. \n Trải qua nhiều thăng trầm, VN-Index dù giảm về vùng 600 hay tăng lên mức 1.52x song vẫn bị “cầm chân” bởi 1.100 điểm. Đáng nói, “cao điểm” 1.100 có vẻ vẫn chưa ‘buông tha” cho VN-Index khi chỉ riêng năm 2023, chỉ số đã có tới 7 lần thủng ngưỡng này. Sự lặp lại nhiều lần thậm chí khiến không ít nhà đầu tư ví von “chứng khoán Việt vẫn chỉ là đứa trẻ không lớn”. \n Tuy nhiên, theo chia sẻ gần đây của ông Võ Nguyễn Khoa Tuấn - Giám đốc Nghiệp vụ cấp cao, lĩnh vực chứng khoán Dragon Capital, bản chất ngưỡng 1.100 của VN-Index lần này có sự khác biệt. 1.100 điểm vào năm 2007 là mức đỉnh của thị trường \"bong bóng\" khi P/E (giá thị trường so với lợi nhuận trên mỗi cổ phiếu) lên đến 50 lần, P/B (giá thị trường so với giá trị sổ sách) cũng lên đến 8,5 lần. Trong khi đó, vùng 1.100 điểm hiện tại là \"chân sóng\" cho chu kỳ tăng trưởng mới của thị trường chứng khoán, định giá P/E và P/E hiện tại chỉ ở mức 13 và 1,6 lần. \n \"Định giá hiện rẻ hơn năm 2007 rất nhiều và cơ hội upside cho thị trường trong 5 năm tới rất tốt\", chuyên gia Dragon Capital nhấn mạnh. \n Diễn biến thị trường 24 năm qua và vùng tích lũy dưới 1.1xx điểmMốc duyên nợ 17 năm của VN-Index và 1.100 gợi nhớ đến Mỹ - thị trường hàng đầu thế giới với giai đoạn 17 năm đi ngang trước khi bắt đầu một con sóng thần, tăng không ngừng nghỉ 37 lần. \n 17 năm tích lũy và con “sóng thần” của thị trường chứng khoán MỹVào năm 1965, lần đầu tiên Dow Jones chinh phục mốc 1.000 điểm trước khi bước vào nhịp điều chỉnh và giằng co quanh vùng 600-1.000 điểm suốt 17 năm sau đó. Đến năm 1982, chỉ số chính thức vượt khỏi vùng tích lũy và tăng trưởng liên tục. Nếu chỉ nhìn trong một lăng kính hẹp, không nhiều nhà đầu tư có thể hình dung ra “cú bật” của chứng khoán Mỹ lớn đến mức nào. Trải qua gần 3 thập kỷ, vào năm 2000, Dow Jones cán mốc 11.750 điểm - tăng 11,7 lần. \n Sự kiện nổ “bong bóng dotcom” diễn ra cùng thời điểm và khủng hoảng kinh tế thế giới giai đoạn 2007-2008 làm chỉ số chững lại trong một vài năm sau đó. Tuy nhiên, hoàn toàn có thể coi đây là giai đoạn tích lũy rộng của thị trường Phố Wall. Năm 2012, Dow Jones phá vùng đỉnh cũ và bứt mạnh lên mức lịch sử hơn 37.700 ở thời điểm hiện tại - tăng 37 lần từ vùng tích lũy cách đây 42 năm. \n Xét về bối cảnh, “đại sóng” Dow Jones bắt đầu khi Cục Dự trữ Liên bang Mỹ (Fed) dần nới lỏng chính sách tiền tệ vào năm 1982 sau khi tăng lãi suất điều hành lên mức đỉnh khoảng 20% vào năm 1981 để kìm hãm phát. Rõ ràng câu chuyện thay đổi các chính sách tài khóa, tiền tệ trở thành yếu tố chính giúp chứng khoán Mỹ “bay cao” trong hàng thập kỷ qua. Điều đáng nói, con sóng thần này cũng chính là “quả ngọt” sau gần 2 thập kỷ chứng khoán Mỹ tích lũy quanh mốc quan trọng 1.000 điểm. \n Trở lại với câu chuyện của TTCK trong nước, Việt Nam đang tham gia sâu rộng vào thị trường thế giới nên cũng dần có sự tương đồng. \n Ông/bà có quan điểm gì về sự trùng hợp của hai chỉ số trên? Liệu đây có phải chân sóng thần đối với thị trường chứng khoán Việt Nam? \n Ông Nguyễn Đức Nhân - Giám đốc Trung tâm Kinh doanh Chứng khoán KB Việt Nam (KBSV) \n Con số 17 thật thú vị, tuy nhiên cần nhìn nhận, Sở giao dịch chứng khoán New York ra đời năm 1863 và đến đầu năm 1900 chỉ số công nghiệp Dow Jones ra đời. Với hơn 100 năm hoạt động của thị trường chứng khoán Mỹ, rõ ràng Việt Nam còn rất non trẻ nên sự so sánh đó nó tương đối khập khiễng. \n Đứng góc độ liệu có sóng thần hay không thì quan điểm tôi lại không dựa vào sự trùng lặp về con số tích lũy mà tôi nhìn nhận kể cả về góc độ biểu đồ kỹ thuật dài hạn và cơ bản thì thị trường Việt Nam đang có yếu tố đứng trước một con sóng lớn và dài tính bằng vài năm. \n Trên biểu đồ dài hạn đã xuất hiện tín hiệu hiếm thấy mà trong lịch sử của TTCK Việt Nam mới có 2 lần: lần 1 là năm 2005 sau đó chúng ta có sóng tăng mạnh mẽ đạt đỉnh vào năm 2007. Lần 2 là vào 2020 sau đó một sóng tăng gần 2 năm và đạt đỉnh năm 2022. Đáng chú ý, tại thời điểm cuối tháng 1/2024, chỉ báo dài hạn tin cậy một lần nữa lại xuất hiện và chúng ta hoàn toàn có thể kỳ vọng một sóng lớn nữa đang khởi động, thời gian lần này cũng có thể kéo dài 2-3 năm trước khi có những điều chỉnh lớn. \n Ông Vũ Văn Tam - Chuyên viên Kinh doanh Chứng khoán Yuanta \n Đồng quan điểm, ông Vũ Văn Tam nhận định “Đây là thời điểm cho một con sóng thần, nó có thể kéo dài thậm chí vài năm cho đến năm 2026 nếu không có những yếu tố bất thường. Có điều trong con sóng lên vẫn có những nhịp điều chỉnh cần thiết cho thị trường”. \n Cũng như Mỹ, thị trường chứng khoán Việt Nam tích lũy sideway trong biên độ hẹp trong một khoảng thời gian thời gian, khi tích lũy càng dài thì khi tăng trưởng càng mạnh. \n Ông Ngô Minh Đức - Chủ tịch LCTV Investment \n Mỹ luôn duy trì một đồng đôla mạnh, chính sách kinh tế nhất quán và các tập đoàn lớn có quy mô toàn cầu, vì vậy sự phát triển của chỉ số chứng khoán Mỹ trong hơn 30 năm qua có sự góp phần từ các tập đoàn công nghệ và tài chính lớn trên thế giới. Ngay từ những năm 1980, khi nước Mỹ và thế giới bước vào kỷ nguyên của Cuộc cách mạng công nghệ thông tin, thì các chỉ số chứng khoán của Mỹ đã tăng rất mạnh. \n Ngoài ra, ngài Alan Greenspan, với vai trò Chủ tịch Fed từ 1987-2006, đã góp phần rất quan trọng trong việc duy trì ổn định kinh tế khi điều hành Fed giữ chính sách lãi suất thấp để hỗ trợ tăng trưởng kinh tế và giảm thất nghiệp. \n Đối với TTCK Việt Nam, tuổi đời còn khá non trẻ và sơ khai nên khi so sánh 2 TTCK tôi thấy chưa có sự tương xứng. Hiện nay, Tài chính ngân hàng và Bất động sản là 2 nhóm ngành có vốn hóa lớn, chi phối và tác động mạnh tới chỉ số VN-Index, khác với TTCK Mỹ hiện nay hướng vào công nghệ và dịch vụ. Bởi vậy, chính sách tiền tệ có tác động lớn tới sự tăng giảm của 2 nhóm ngành này, trong 17 năm qua, cứ khi nào SBV thắt chặt tiền tệ và lạm phát tăng lên, thì nhóm bất động sản và ngân hàng đảo chiều giảm mạnh và ngược lại. \n Đánh giá về những chuyển biến chính sách trên thị trường chứng khoán trong nước giai đoạn 17 năm sideway của VN-Index, ông Đức cho rằng ít thấy có sự tương đồng với thị trường Mỹ giai đoạn tích lũy trong quá khứ. Có thể chia TTCK trong 24 năm qua làm 4 giai đoạn lớn. Giai đoạn 8 năm đầu tiên là quá trình cổ phần hóa doanh nghiệp nhà nước diễn ra mạnh mẽ và sự tham gia đông đảo của lớp nhà đầu tư cá nhân. Giai đoạn sụt giảm mạnh 3 năm (2008-2011) sau đó bởi ảnh hưởng của cuộc khủng hoảng tài chính thế giới và nội tại nền kinh tế VN khi lạm phát lên cao. Giai đoạn phục hồi từ 2014-2021 và giai đoạn 2022 tới nay. Đối với mỗi thời kỳ, dấu ấn trong sự thay đổi chính sách tiền tệ của SBV là rất lớn, trong khi chính sách phát triển cho TTCK chưa nhiều. \n Đưa ra quan điểm về giai đoạn tới, thị trường chứng khoán Việt liệu sẽ xuất hiện những đòn bẩy chính sách hay một câu chuyện lớn đủ để giúp VN-Index bứt phá khỏi vùng tích lũy rộng, thậm chí lặp lại kịch bản của Dow Jones? Theo ông/bà, nâng hạng thị trường có phải là một yếu tố trong đó? \n Ông Ngô Minh Đức - Chủ tịch LCTV Investment \n Xét về nhiều yếu tố, TTCK vẫn đang tiếp tục phát triển, thể hiện qua sự tham gia đông đảo của nhà đầu tư cá nhân những năm gần đây, khiến lượng giao dịch tăng mạnh. Tuy nhiên, xét về các yếu tố cơ bản của doanh nghiệp, như quản trị, tăng trưởng ngành, doanh thu và lợi thế, chỉ số vẫn chịu sự tác động của các nhóm ngành chính như Ngân hàng, Bất động sản. Đây là những ngành rất nhạy cảm với sự biến động của chính sách tiền tệ của SBV, nên việc tạo ra câu chuyện thần kỳ như chỉ số S&P500 là khó xảy ra. \n Tuy nhiên, với một chính sách tiền tệ mở rộng và lợi thế địa chính trị của Việt Nam, thì giai đoạn 2024-2025 chúng ta có thể kỳ vọng sự tăng lên của chỉ số VN-Index ở một mức hợp lý từ 1.350-1.420 điểm. \n Khẳng định tầm quan trọng của các yếu tố cơ bản, ông Đức cho biết việc nâng hạng (nếu có) chỉ giải quyết một phần khi các quỹ nước ngoài phân bổ vốn vào thị trường Việt Nam, cái chính là nội lực của doanh nghiệp trong nước và sự ổn định của chính sách vĩ mô. \n Ông Nguyễn Đức Nhân - Giám đốc Trung tâm Kinh doanh Chứng khoán KB Việt Nam (KBSV) \n Ở góc nhìn khác, ông Nhân đánh giá Nâng hạng là yếu tố rất lớn để giúp VN-Index bứt phá khỏi vùng tích lũy rộng. Theo thống kê trên thế giới, một thị trường bất kỳ, trước khi nâng hạng và đạt được mục tiêu, chỉ số đều tăng ít nhất 40%. \n Hệ thống KRX go live dự kiến quý II và sự ra đời của Trung tâm thanh toán bù trừ, thị trường được kỳ vọng lập kỷ lục mới về thanh khoản cũng như giá trị. Chúng ta có thể được chứng kiến chuỗi giao dịch sôi động với thanh khoản 3 tỷ USD/phiên. Bên cạnh đó, khi có được 2 sự kiện này, việc nâng hạng thị trường trong năm 2025 là hiện hữu. \n Về yếu tố vĩ mô, Fed khả năng sẽ tập trung hạ lãi suất từ quý II/2024 khi mà lạm phát ở quốc gia này hạ nhiệt, điều đó sẽ làm cho việc điều hành chính sách tiền tệ của chính phủ Việt Nam linh hoạt hơn. Từ đó, các gói kích thích kinh tế được tung ra hỗ trợ doanh nghiệp và nền kinh tế. \n Ông Vũ Văn Tam - Chuyên viên Kinh doanh Chứng khoán Yuanta \n Chuyên gia FSC đồng tình với câu chuyện giúp thị trường chứng khoán việt nam tăng mạnh là kịch bản Việt Nam gia nhập thị trường mới nổi cùng những chính sách của nhà nước thúc đẩy kinh tế phát triển, ổn định tỷ giá. \n Với quan điểm thị trường chứng khoán có thể xuất hiện một con sóng dài, bứt phá khỏi vùng tích lũy hiện tại, theo ông/bà, nhà đầu tư cần chuẩn bị tâm thế, hành trang ra sao để nhập cuộc? \n Ông Ngô Minh Đức - Chủ tịch LCTV Investment \n Trong giao dịch chứng khoán, yếu tố thời điểm rất quan trọng, bạn cần có kiến thức về vĩ mô như lạm phát, lãi suất, và chính sách tiền tệ mở rộng hay thắt chặt của SBV để xác định thời điểm tham gia. Đồng thời, dù trong con sóng ngắn hay dài, thì vẫn cần phải có kinh nghiệm để quản trị danh mục đầu tư của mình. Giao dịch chứng khoán là một quá trình lâu dài, bền bỉ và kiên nhẫn, “ngài Thị trường” luôn công bằng và nghiêm khắc. Nếu tham gia giao dịch với sự cẩn trọng, cần mẫn và nghiêm túc nghiên cứu, thì cơ hội là rất lớn, ngược lại, giao dịch với tâm lý chộp giật, kiến thức hời hợt thì ngài thị trường sẽ lấy đi tiền của bạn vào một ngày không xa. \n Với quan điểm thị trường chứng khoán Việt Nam đứng trước một con sóng lớn và rất dài, trang bị và trau dồi kiến thức tài chính chứng khoán là lời khuyên các chuyên gia đều mọi nhà đầu tư. \n Ông Nguyễn Đức Nhân - Giám đốc Trung tâm Kinh doanh Chứng khoán KB Việt Nam (KBSV) \n Song, ông Nhân đặc biệt lưu ý thêm cá nhân tham gia thị trường không nên sử dụng đòn bẩy cao và hãy quản trị rủi ro thật tốt. Bài học các năm trước đã chỉ ra rất nhiều nhà đầu tư cháy tài khoản trong một sóng tăng giá khi mà thị trường điều chỉnh, hiện tượng call margin đã khiến họ mất hết sự tích lũy trước đó. \n Về chiến lược giao dịch, nhà đầu tư nên chọn các doanh nghiệp đầu ngành với tăng trưởng doanh thu và lợi nhuận, có lợi thế về ngành nghề, được hưởng lợi từ sự tăng trưởng kinh tế Việt Nam và hưởng lợi từ các biến động trên thế giới. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "'Điểm danh' cổ phiếu ngân hàng tăng giá mạnh nhất từ đầu năm, có mã tăng đến 31%",
      "time": "11 thg 2, 2024",
      "posted_date": "Ngày đăng 08:10 11/02/2024",
      "main_content": "Trong top 10, có tới 4 ngân hàng đã vượt đỉnh giá 1 năm. Thị trường chứng khoán Việt Nam đã hoành thành một năm Quý Mão với nhiều cột mốc đáng nhớ. Kết phiên 7/2, VN-Index chốt ở mức 1.198 điểm, tăng 10,05 điểm so với tham chiếu, hứa hẹn mốc 1.200 vào đầu năm Giáp Thìn. \n Phiên đầu năm 2023, VN-Index mở cửa ở 1.136,9 điểm, như vậy, tính từ đầu năm đến nay, VN-Index đã tăng hơn 61 điểm, tương đương mức tăng trưởng 5%. \n Cổ phiếu ngân hàng liên tục giữ vai trò động lực chính của thị trường, trở thành \"cây hút\" thanh khoản, \"nam châm\" hút nhà đầu tư ngoại, nhà đầu tư cá nhân và khối tự doanh. Vì lẽ đó, bảng xếp hạng top những cổ phiếu ngân hàng tăng thị giá mạnh nhất kể từ đầu năm trở nên gay cấn hơn bao giờ hết. \n Theo số liệu từ Fiintrade, từ đầu năm đến nay, chỉ có duy nhất cổ phiếu SSB giảm. Top 10 cổ phiếu ngân hàng tăng mạnh nhất kể từ đầu năm thuộc về: CTG (HM:CTG) (31%), MBB (HM:MBB) (26,01%), TCB (HM:TCB) (17,30%), ACB (HM:ACB) (17,15%), HDB (16,01%), LPB (HM:LPB) (15,24%), VIB (HM:VIB) (13,90%), OCB (13,53%), BID (HM:BID) (12,79%) và VCB (HM:VCB) (12,08%). \n  \n  \n Kể từ đầu năm 2024, cổ phiếu CTG xác lập vùng tăng giá cho đến tận phiên 7/2, thậm chí, phiên 5/2, cổ phiếu này tăng kịch trần. \n Kết phiên cuối cùng trong năm Quý Mão, CTG đóng cửa với mức giá 35.500 đồng/cp, tăng 3,2% so với tham chiếu. Thanh khoản cổ phiếu CTG khớp lệnh 13,5 triệu cổ phiếu, tăng 55% so với phiên trước, giá trị giao dịch đạt 482,5 tỷ đồng. \n  \n  \n Tại ngày 31/12/2023, quy mô tổng tài sản của ngân hàng này vượt mốc 2 triệu tỷ đồng, tăng 12% so với đầu năm. Trong đó, tiền gửi tại NHNN tăng 37% đạt 40.597 tỷ đồng, cho vay khách hàng tăng 16% đạt 1,47 triệu tỷ đồng. Tỷ lệ nợ xấu giảm từ 1,24% thời điểm đầu năm xuống còn 1,12%. \n Có 4 cổ phiếu ngân hàng đã vượt đỉnh 1 năm, đó là MBB, CTG, TCB, HDB. Trong đó, cổ phiếu HDB là một trong những cổ phiếu đáng chú ý khi liên tục duy trì xu hướng tăng giá của mình. Năm 2023, HDB cũng thuộc top đầu các ngân hàng tăng trưởng thị giá mạnh nhất. \n  \n  \n Về kết quả kinh doanh, HDB là một trong số ít các ngân hàng xuất sắc tăng trưởng và hoàn thành kế hoạch lợi nhuận được giao phó. Trong đó, lợi nhuận trước thuế đạt 13.017 tỷ đồng tăng 26,8%.- mức cao nhất từ trước tới nay của nhà băng. Các chỉ tiêu sinh lời ROA đạt 2,0%, ROE đạt 24,2%, đều cao hơn cùng kỳ năm trước và trong nhóm dẫn đầu toàn ngành. \n Tại thời điểm ngày 31/12/2023, tổng tài sản HDBank (HM:HDB) đạt trên 602 nghìn tỷ đồng, tăng 44,7% so với năm 2022. Huy động vốn đạt 537 nghìn tỷ đồng, tăng 46,5%. Dư nợ tín dụng hợp nhất đạt 353 nghìn tỷ đồng tăng 31,8%. Tỷ lệ nợ xấu riêng lẻ chỉ 1,5%. \n >> Lấy 'vía' năm Giáp Thìn giàu sang, phú quý, cùng chiêm ngưỡng 'bộ sưu tập' thẻ ngân hàng in hình Rồng \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "'Dậy sóng' trong tháng 1/2024, cổ phiếu ngân hàng nào có tiềm năng tăng trưởng?",
      "time": "10 thg 2, 2024",
      "posted_date": "Ngày đăng 01:39 11/02/2024",
      "main_content": "Chuyên gia nhận định, thời gian sau Tết sẽ là cơ hội tích luỹ các cổ phiếu đầu ngành. Mới đây, CTCP Chứng khoán Rồng Việt (HM:VDS) (VDSC) công bố báo cáo chiến lược tháng 2/2024. Nhìn lại tháng 1, diễn biến \"dậy sóng\" của nhóm ngành ngân hàng là tiêu điểm được chuyên gia quan tâm trong kỳ báo cáo lần này. \n Tỷ suất sinh lời dẫn đầu \n Theo VDSC, VN-Index đã có một khởi đầu đầy tích cực cho năm 2024 với mức tăng 3% trong tháng Một, khi mà dòng tiền bắt đầu có sự tập trung ở ngành Ngân hàng. \n Báo cáo nhấn mạnh, so với các chỉ số chứng khoán toàn cầu như TOPIX Index, S&P 500 Index, STOXX 600 Index, Hang Seung, VN-Index thuộc nhóm tăng trưởng dẫn đầu. \n >> VN-Index tăng 10 điểm, chờ tái ngộ mốc 1.200 trong phiên đầu năm mới \n  \n  \n Đáng chú ý, tỷ suất sinh lời của nhóm ngành tài chính ở vị thế dẫn đầu, với mức tăng trung bình 6,47% trong tháng 1. Trong đó, nhóm ngành ngân hàng tăng đến 9% trong tháng đầu tiên của năm 2024. \n Các cổ phiếu ngân hàng dẫn đầu cho đà tăng bao gồm: VCB (HM:VCB) (+10,21%), CTG (HM:CTG) (+16,16%), và BID (HM:BID) (+9,91%) đã đóng góp vào mức tăng 3,04% của VN-Index trong tháng 1. \n  \n  \n  \n  \n Động lực đến từ kết quả kinh doanh \n Theo VDSC, lợi nhuận sau thuế quý 4/2023 trên HoSE tăng trưởng 29% so với cùng kỳ. Trong đó, kết quả kinh doanh quý 4/2023 của ngành ngân hàng là động lực dẫn dắt chính, bên cạnh sự phục hồi lợi nhuận của các ngành như nguyên vật liệu cơ bản, dịch vụ tiêu dùng. \n Theo đó, lợi nhuận sau thuế quý 4/2023 của nhóm tài chính - ngân hàng tăng trưởng 16% so với cùng kỳ. Trong đó, nhóm Ngân hàng tăng 22% so với cùng kỳ, nhóm dịch vụ tài chính tăng 373% so với cùng kỳ. \n  \n  \n Cơ hội ngắn hạn \n VDSC cho rằng những nhịp điều chỉnh mạnh của thị trường là cơ hội để nhà đầu tư tích lũy cổ phiếu đầu ngành và có khả năng phục hồi nhanh theo sau sự phục hồi của nền kinh tế. Chuyên gia khuyến nghị nhà đầu tư có thể tham khảo danh mục cổ phiếu ưa thích năm 2024 của Rồng Việt để có thêm lựa chọn. \n Theo đó, nhóm cổ phiếu ngân hàng được Rồng Việt ưa thích năm 2024 bao gồm: ACB (HM:ACB) (giá mục tiêu 29.000 đồng/cp), BID (giá mục tiêu 43.600 đồng/cp), CTG (giá mục tiêu 31.600 đồng/cp), MBB (HM:MBB) (giá mục tiêu 22.600 đồng/cp), VCB (giá mục tiêu 98.600 đồng/cp). \n Ngoài ra, VIB (HM:VIB) (giá mục tiêu 24.600 đồng/cp), VPB (giá mục tiêu 20.700 đồng/cp), TCB (HM:TCB) (giá mục tiêu 38.000 đồng/cp), OCB (giá mục tiêu 15.900 đồng/cp) cũng nằm trong danh sách được VDSC quan tâm, khuyến nghị tích luỹ. \n >> 3 mã cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng tới 17% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index thường tăng trong các tháng 2, xác suất trên 65%",
      "time": "10 thg 2, 2024",
      "posted_date": "Ngày đăng 01:39 11/02/2024",
      "main_content": "Nhìn lại lịch sử thị trường chứng khoán các tháng sau Tết (tháng 2), VN-Index thường tăng trong các tháng 2 trong đó mạnh nhất là 21,59%. Chỉ số đang có nhiều cơ hội vượt mốc 1.200 điểm và tiến xa hơn. Theo nhóm phân tích của Chứng khoán BSC, P/E VN-Index dự báo vận động trong vùng 14 - 14,25 trong kịch bản tích cực khi VN-Index quay trở lại vùng 1.200 điểm. \n Tiếp nối đà tăng điểm trong tháng cuối năm 2023, VN-Index tiếp tục tăng 34 điểm (+3,04%) trong tháng 1/2024 với lực kéo ở nhóm cổ phiếu ngân hàng, đóng cửa tại mức 1.164 điểm. Đây cũng là năm thứ 3 liên tiếp thị trường chứng khoán đóng cửa tháng cuối cùng trong sắc xanh. \n Nhìn lại lịch sử thị trường chứng khoán các tháng sau Tết (tháng 2), thị trường thường tăng trong các tháng 2 với 15 tháng tăng - mạnh nhất là mức tăng 21,59% năm 2004 và 25,08% năm 2006. \n Ở chiều ngược lại, thị trường chỉ ghi nhận 8 năm giảm điểm với mức giảm mạnh nhất 21,42% năm 2008 và 18,95% năm 2009. Tháng 2/2023 vừa qua, thị trường ghi nhận mức giảm 7,78% từ 1.111 điểm về dưới mốc 1.025 điểm. \n Báo cáo kinh tế vĩ mô và thị trường chứng khoán mới cập nhật của Chứng khoán BIDV (HM:BID) (BSC) chỉ ra đà tăng ấn tượng của nhóm ngân hàng từ cuối 12/2023 giúp VN-Index vượt qua diễn biến giằng co và bước vào nhịp tăng điểm tốt hướng đến ngưỡng 1.200 điểm khi kết năm 2023 Âm lịch. \n Theo BSC, chuyến thăm cấp nhà nước của Tổng Bí thư, Chủ tịch nước Trung Quốc tới Việt Nam cùng quyết định quan trọng của Quốc hội khi thông qua 2 dự án Luật sửa đổi quan trọng (đất đai, tổ chức tín dụng) được kỳ vọng sẽ tạo đột phát trong thời gian tới. \n Bên cạnh đó, kết quả kinh doanh quý IV/2023 của các doanh nghiệp sẽ phản ánh cụ thể về tình hình của từng đơn vị và sự phân hóa của các cổ phiếu sẽ rõ nét hơn. \n >> VN-Index tăng 10 điểm, chờ tái ngộ mốc 1.200 trong phiên đầu năm mới \n  \n  \n So sánh với trung bình quý II năm ngoái (giai đoạn chỉ số tăng điểm tốt), thanh khoản tháng 1 tăng 17,65% - cho thấy dòng tiền đã tích cực trở lại. Vốn hóa toàn thị trường đến cuối tháng 1 đạt 6,03 triệu tỷ đồng - tăng 2,5% so với cuối năm 2023. \n Về giao dịch của các nhóm nhà đầu tư, cá nhân trong nước đã đảo chiều bán ròng hơn 1.300 tỷ đồng trong tháng 1. Trong khi đó, giá trị mua của tổ chức trong nước giảm 80% so với tháng trước đồng thời khối ngoại cũng trở lại mua ròng nhẹ sau giai đoạn bán ròng miệt mài trước đó. \n P/E của VN-Index đến hết phiên 31/1 ở mức 13,85 lần - chiết khấu 12,81% so với P/E trung bình 5 năm; P/B tháng 1 ở mức 1,75 lần. Vùng định giá được chiết khấu như hiện tại là hoàn toàn hấp dẫn đối với vị thế giải ngân dài hạn. \n Trong tháng 2, P/E của thị trường được dự báo vận động trong vùng 14 - 14,25 trong kịch bản tích cực khi VN-Index quay trở lại vùng 1.200 điểm. \n >> CEO Mirae Asset: ‘Cơn gió ngược’ từ Fed có thể kéo khối ngoại trở lại Việt Nam năm 2024 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu CTG tăng 45% sau hơn 3 tháng, một quỹ ngoại lãi đậm",
      "time": "10 thg 2, 2024",
      "posted_date": "Ngày đăng 02:12 11/02/2024",
      "main_content": "3 tháng tăng mạnh của nhóm cổ phiếu ngân hàng giúp quỹ ngoại Pyn Elite Fund báo hiệu suất đầu tư tăng trưởng mạnh sau giai đoạn đầu tư thua lỗ trước đó. Trong báo cáo hoạt động mới công bố, quỹ ngoại đến từ Phần Lan - Pyn Elite Fund cho biết tại thời điểm cuối tháng 1/2024, tổng tài sản ở mức 702 triệu Euro (khoảng 17.900 tỷ đồng) - đi ngang so với cuối năm 2023.. \n Danh mục đầu tư hiện hữu có hiệu suất tăng trưởng 6,8,5% trong tháng đầu năm 2023, tốt hơn mức tăng hơn 3% của VN-Index. Đây cũng là tháng thứ 3 liên tiếp danh mục đầu tư của cá mập này ghi nhận mức tăng trưởng. Các cổ phiếu ghi nhận hiệu suất tốt nhất gồm ACV (HN:ACV), MBB (HM:MBB) và CTG (HM:CTG) (cùng tăng 17%). \n Đáng chú ý, Top 10 khoản đầu tư lớn nhất tới 31/1 có sự xuất hiện của Chứng khoán DNSE với tỷ trọng 5,4% (Pyn Elite đã đồng ý sẽ nắm giữ 12% vốn của DNSE). \n Bên cạnh đó, quỹ ngoại sở hữu nhiều nhất tại STB (HM:STB), HDB (HM:HDB), CTG, MBB, TPB (HM:TPB), ACV,  SHS  (HN:SHS), VEA (HN:VEA) và VHC (HM:VHC). Ngược lại VRE (HM:VRE) và CMG (HM:CMG) với tỷ lệ sở hữu 4,7% và 3,1% danh mục tại cuối tháng 12/2023 đã không còn nằm trong top 10 (thay thế là DNSE và VHC). \n  \n  \n Tính đến hết phiên 7/2, chỉ trong vòng 1 tháng, cổ phiếu CTG tăng 18,62%; HDB tăng 12%; MBB tăng 12,44%; BID (HM:BID) tăng 9,66%; ACB (HM:ACB) tăng 9,43%, STB tăng 7%. Sau 3 tháng, CTG tăng tới 34,64%; BID tăng 31%; MBB tăng 28%; HDB tăng 26%... \n  \n  \n >> VN-Index tăng 10 điểm, chờ tái ngộ mốc 1.200 trong phiên đầu năm mới \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "“Cửa sáng” cho chứng khoán năm mới?",
      "time": "10 thg 2, 2024",
      "posted_date": "Ngày đăng 21:02 10/02/2024",
      "main_content": "Vietstock - “Cửa sáng” cho chứng khoán năm mới? \n Sau năm 2023 nhiều biến động, giới đầu tư đang hướng tới một năm mới với tâm thế lạc quan. \n Đầu năm 2024, anh Nguyễn Đình - một nhà đầu tư trẻ - quyết định mở tài khoản chứng khoán và bỏ vào đó một số vốn nhỏ. Có nguồn thu nhập ổn định từ việc tự kinh doanh, nhưng gần đây anh nhìn thấy triển vọng cửa hàng khó tăng trưởng khi khách hàng dần thắt chặt chi tiêu; anh nghĩ mình cần đa dạng hóa các kênh đầu tư. \n Suy nghĩ đầu tư chứng khoán của anh nảy sinh khi nhớ đến người bạn làm ngân hàng đã tham gia thị trường từ giai đoạn 2020 - 2022 với số vốn hàng tỷ đồng. \n Năm 2024, những áp lực căng thẳng đã qua đi, song, con đường phục hồi kinh tế còn nhiều gập ghềnh. Trái với năm 2023, khởi đầu với nhiều nút thắt của thị trường tài chính trong nước và những cơn gió ngược từ bức tranh vĩ mô thế giới, năm 2024 được xem là “dễ thở hơn” ở hầu hết các vấn đề của năm cũ. \n Bước sang năm mới, thị trường đang trông chờ vào từ khóa quan trọng là Fed cắt giảm lãi suất. Bối cảnh vĩ mô thế giới, cụ thể là Mỹ, đang thuận lợi cho thị trường chứng khoán, khi các tín hiệu về việc Fed và ngân hàng trung ương nhiều nước có vẻ đã hoàn thành quá trình tăng lãi suất trở nên ngày càng rõ ràng. Các nền kinh tế và cả thị trường chứng khoán đang kỳ vọng Fed sẽ bắt đầu quá trình cắt giảm lãi suất kể từ giữa năm 2024. \n Trong nước, chính sách điều hành của Việt Nam sẽ tiếp tục theo hướng nới lỏng tiền tệ để hỗ trợ tăng trưởng kinh tế. \n Kinh tế vĩ mô sẽ phục hồi từ mức nền thấp của năm 2023 nhờ vào sự cộng hưởng tích cực của chính sách tài khóa và tiền tệ, sẽ bắt đầu mang lại hiệu ứng lan tỏa tốt sang các thành phần kinh tế khác trong năm 2024. Nhu cầu đơn hàng của thế giới phục hồi sau năm 2023 giảm hàng tồn kho và niềm tin tiêu dùng cải thiện thúc đẩy chi tiêu tiêu dùng và doanh số bán lẻ hàng hóa. \n Đối với thị trường chứng khoán, giới phân tích cho rằng, 2024 là năm sẵn sàng tăng tốc. Hiện PE dự phòng của thị trường Việt Nam vào khoảng 11x. Đây là mức định giá khá hấp dẫn nếu dựa trên triển vọng dài hạn của nền kinh tế. Bên cạnh đó, thị trường cũng đang ở gần vùng đáy 1 năm. Vì thế, đây có thể được xem là thời điểm tích lũy cổ phiếu lý tưởng. \n Việc thị trường có bước vào 1 con sóng dài hay không tùy thuộc vào sức khỏe thực sự của nền kinh tế. \n Hơn nữa, chứng khoán Việt Nam cũng đang đứng trước thời cơ thay đổi về chất khi triển vọng nâng hạng thị trường mới nổi đang rất gần. \n Nếu giải quyết được vấn đề về ký quỹ trước giao dịch (prefunding) và được FTSE thêm vào danh sách nâng hạng lên thị trường mới nổi vào kỳ đánh giá tháng 9/2024, các cổ phiếu đủ điều kiện của Việt Nam sẽ được bổ sung vào trong chỉ số của FTSE (ví dụ FTSE EM Index và FTSE Global Index). \n Tác động trực tiếp nhất là các quỹ ETF đang sử dụng chỉ số này làm tham chiếu sẽ tự động mua các cổ phiếu của Việt Nam. \n Về dài hạn và quan trọng hơn, khi được nâng hạng thì độ mở, khả năng đầu tư và tính công khai, minh bạch của Việt Nam đã lên một tầm cao mới, sẽ thu hút được thêm dòng tiền từ nhiều quỹ và nhà đầu tư khác đến thị trường chứng khoán. \n Nhà đầu tư cá nhân cũng đang kỳ vọng những điều tích cực trong năm mới. \n Sau nhiều năm đồng hành cùng thị trường, anh T.K (TP.HCM) kỳ vọng năm 2024 sẽ không nhiều biến động căng thẳng như năm trước. Nhà đầu tư kỳ vọng doanh nghiệp có môi trường kinh doanh dễ thở hơn để hoạt động và tăng trưởng lợi nhuận. Từ đó, VN-Index tăng lên 1,300 trước khi kết thúc năm. \n Cá nhân anh đang chờ nhóm doanh nghiệp xuất khẩu phục hồi và hoạt động tiêu dùng phục hồi để thúc đẩy cổ phiếu bán lẻ. \n Anh N.X.N - một nhà đầu tư kỳ cựu khác - mong chờ vào nhiều diễn biến tích cực của chứng khoán năm 2024: Lãi suất duy trì thấp, thanh khoản tăng với nhiều phiên tỷ USD, thị trường nâng hạng về cuối năm, KRX đi vào hoạt động. Anh kỳ vọng VN-Index sẽ đạt mức 1,400 điểm. \n Dù nhiều triển vọng, kịch bản xấu vẫn được đưa ra để giới đầu tư có cái nhìn thận trọng. \n Trong kịch bản kém lạc quan, kinh tế Mỹ, châu Âu rơi vào suy thoái với tiềm ẩn nguy cơ khủng hoảng. Fed sẽ cắt giảm mạnh tay hơn, gây tác động tiêu cực về tâm lý đầu tư trên thị trường thế giới do lo ngại khủng hoảng. Trong giai đoạn tiêu cực của thị trường chứng khoán thế giới, thị trường chứng khoán Việt Nam thường có mức độ tương quan cao. \n Ngoài ra, các rủi ro địa chính trị ảnh hưởng chi phí logistics sẽ gây áp lực lên lạm phát toàn cầu. \n Những khó khăn bao gồm: vốn tín dụng khó đẩy ra thị trường do lo ngại nợ xấu của các doanh nghiệp bất động sản, áp lực trả nợ trái phiếu quá hạn không được giải quyết, áp lực đáo hạn trái phiếu của các tập đoàn tư nhân lớn, xuất - nhập khẩu tiếp tục trì trệ do niềm tin người tiêu dùng tại Mỹ và EU thấp. \n Dòng tiền nhàn rỗi có thể lựa chọn kênh đầu tư khác như vàng (triển vọng tăng giá trong bối cảnh địa chính trị rủi ro và sự suy yếu của USD khi Fed bắt đầu giảm lãi suất) hoặc tài sản là bất động sản dân cư phục vụ nhu cầu ở thực. \n Vẫn còn nhiều khó khăn phải cân nhắc, nhưng các thành viên tham gia thị trường chứng khoán vẫn đang kỳ vọng về một năm tích cực. \n Nhìn xa, thị trường chứng khoán đang hướng tới những mục tiêu cao hơn. Theo kế hoạch phát triển thị trường, đến năm 2025, quy mô vốn hóa thị trường cổ phiếu đạt 100% GDP, dư nợ thị trường trái phiếu đạt tối thiểu 47% GDP (trong đó dư nợ trái phiếu doanh nghiệp đạt tối thiểu 20% GDP) và đến năm 2030, quy mô vốn hóa thị trường cổ phiếu đạt 120% GDP, dư nợ thị trường trái phiếu đạt 58% GDP (trong đó dư nợ trái phiếu doanh nghiệp đạt tối thiểu 25% GDP). \n Thị trường chứng khoán phái sinh tăng trưởng trung bình khoảng 20% - 30% mỗi năm trong giai đoạn 2021 - 2030. \n Số lượng tài khoản giao dịch chứng khoán của nhà đầu tư trên thị trường chứng khoán, theo chỉ tiêu, đạt 9 triệu tài khoản vào năm 2025 và 11 triệu tài khoản vào năm 2030, trong đó tập trung phát triển nhà đầu tư có tổ chức, nhà đầu tư chuyên nghiệp và thu hút sự tham gia của nhà đầu tư nước ngoài. \n Những năm gần đây, mức độ quan tâm và độ phủ sóng của thị trường đã rộng rãi hơn trước. Từ định kiến lừa đảo, dễ mất tiền, chứng khoán đang dần trở thành một phần quen thuộc của xã hội. Nhà đầu tư cũng dần có những kỳ vọng hợp lý hơn với thị trường, không phải cứ mua chứng khoán là ăn bằng lần nữa. \n Trong ngắn hạn, thị trường đang xập xình khó đoán, nhưng về dài hạn, chứng khoán vẫn đang rất rộng cửa với những triển vọng nâng tầm và chất. Quan trọng là nhà đầu tư có thể kiên nhẫn đầu tư bài bản để tận dụng dư địa tăng trưởng của những năm sắp tới. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "CEO Mirae Asset: ‘Cơn gió ngược’ từ Fed có thể kéo khối ngoại trở lại Việt Nam năm 2024",
      "time": "10 thg 2, 2024",
      "posted_date": "Ngày đăng 16:57 10/02/2024",
      "main_content": "Ông Kang Moon Kyung tin rằng Việt Nam có nhiều điểm sáng để thu hút dòng vốn ngoại. Chứng khoánCEO Mirae Asset: ‘Cơn gió ngược’ từ Fed có thể kéo khối ngoại trở lại Việt Nam năm 2024Minh Nguyệt • {Ngày xuất bản}Ông Kang Moon Kyung tin rằng Việt Nam có nhiều điểm sáng để thu hút dòng vốn ngoại. \n Hàn Quốc tiếp tục là một trong những nhà đầu tư lớn tại Việt Nam. Tổng vốn đăng ký tại Hàn Quốc liên tiếp nằm trong top đầu bên cạnh Trung Quốc, Nhật Bản, Hồng Kông, Singapore. Năm 2023, số tổng vốn đầu tư đã đăng ký từ Hàn Quốc đạt hơn 4 tỷ USD; là quốc gia đứng đầu trong số các quốc gia có vốn FDI đăng ký luỹ kế các dự án còn hiệu lực (chiếm 18,3%). Trong đó, các dự án trọng điểm trong năm có thể kể đến: dự án tăng vốn của LG Innotek ở Hải Phòng, Hyosung tại Vũng Tàu, ECOVANCE tại Hải Phòng. \n Trước bức tranh kinh tế 2023 gặp nhiều khó khăn, vốn đầu tư FDI là điểm sáng lớn, thể hiện Việt Nam tiếp tục là điểm đến lý tưởng của nhà đầu tư ngoại. \n Tuy vậy, bức tranh khối ngoại đang thể hiện xám màu ở dòng vốn FII. Sau năm 2022 thu hút thành công khối ngoại với hơn 29.000 tỷ đồng giá trị mua ròng năm 2023, khối ngoại liên tục có động thái bán ròng hơn 22.000 tỷ đồng trên thị trường chứng khoán Việt Nam. \n Điều gì tạo ra những sắc thái đối lập trong dòng vốn ngoại như vậy? Năm 2024 dòng vốn ngoại sẽ diễn biến như thế nào? Trao đổi với chúng tôi trên cương vị TGĐ Chứng khoán Mirae Asset Việt Nam - người đã và đang đồng hành với thị trường tài chính Việt hơn 20 năm - ông Kang Moon Kyung khẳng định Mirae Asset vẫn đặt niềm tin lớn vào đất nước hình chữ S. \n Năm 2023, Hàn Quốc tiếp tục là một trong những quốc gia rót nhiều FDI nhất vào Việt Nam. Theo ông, môi trường đầu tư tại Việt Nam có điểm gì hấp dẫn so với các quốc gia mới nổi khác? \n Việt Nam vẫn là điểm đến thu hút dòng vốn FDI nhờ vào: Chính phủ đẩy mạnh đầu tư vào phát triển cơ sở hạ tầng; Thực hiện cơ chế ưu đãi đầu tư đặc biệt đối với các dự án thuộc lĩnh vực đổi mới sáng tạo, R&D, công nghệ cao; Nâng cao năng lực cạnh tranh về chi phí của lực lượng lao động Việt Nam so với các nước châu Á khác. Ngoài ra, các chính sách hỗ trợ và cam kết hướng tới mức phát thải carbon ròng bằng 0 vào năm 2050 cũng là điểm sáng đáng lưu ý. \n Kể từ tháng 12/2022, Việt Nam và Hàn Quốc đã trở thành đối tác chiến lược toàn diện, tạo cơ hội lớn thúc đẩy dòng vốn Hàn Quốc tại Việt Nam. Riêng với dòng vốn FII, ông nhận định sẽ như thế nào? \n Đối với thu hút vốn đầu tư gián tiếp trên thị trường chứng khoán, chỉ số VN-Index đang giao dịch dưới mức P/E trung bình dài hạn, mang đến cơ hội tích sản tốt. \n Nhờ lãi suất cho vay giảm và các chính sách hỗ trợ, chúng tôi kỳ vọng đầu tư, sản xuất và tiêu dùng sẽ phục hồi hơn nữa; nhờ đó, tăng trưởng EPS ở hầu hết các ngành dự kiến sẽ tăng vào năm 2024, so với mức kỳ vọng giảm 4% so với cùng kỳ trong năm 2023. \n Động thái từ công ty mẹ Mirae Asset tại Hàn Quốc đối với thị trường Việt Nam như thế nào? Việc gia tăng vốn đầu tư dài hạn vào Việt Nam thực hiện những năm qua thế nào và tầm nhìn đến 2025 ra sao? \n Công ty mẹ của chúng tôi tiếp tục cho rằng Việt Nam là thị trường quan trọng trong chiến lược kinh doanh chung của tập đoàn. Kể từ 2016 đến 2021, chúng tôi liên tục tăng vốn cho các công ty con tại Việt Nam và cam kết đầu tư dài hạn, không rút vốn kể cả trong tình hình thị trường khó khăn. Chúng tôi nhấn mạnh rằng thị trường Việt Nam sẽ có bước tiến đáng kể cho đến năm 2025. \n Nếu như chỉ được chọn 1 trong 3 hướng Lùi lại một bước chờ thời cơ - Đứng yên - Tiến lên phía trước mạnh mẽ cho năm 2024, Mirae Asset chọn hướng đi nào? \n Với triết lý kinh doanh “Không ngừng đổi mới”, Mirae Asset sẽ chọn “Tiến lên phía trước mạnh mẽ cho năm 2024”. \n Năm 2023, trái ngược với động thái mua ròng trong năm 2022, thị trường chứng khoán Việt Nam ghi nhận khối ngoại có động thái rút vốn. Theo ông, nguyên nhân do đâu khiến khối ngoại quyết định bán ròng trong năm qua? \n Nhìn lại từ tháng 11/2022 đến tháng 1/2023, khi P/E của VN-Index ở mức thấp nhất 10 năm, khối ngoại đã mua ròng tổng giá trị lên tới 32.600 tỷ đồng. Các nhà đầu tư nước ngoài có thể vẫn đang trong quá trình hiện thực hóa lợi nhuận trong bối cảnh chênh lệch lãi suất giữa Mỹ và Việt Nam cao và USD tăng giá so với VND (HM:VND). Tính chung cả năm 2023, các nhà đầu tư nước ngoài đã bán 24.300 tỷ đồng, sau khi mua ròng 29.600 tỷ đồng trong năm 2022. \n Mặc dù khối ngoại có động thái bán ròng, VN-Index vẫn phục hồi tốt so với năm 2022 nhờ nhà đầu tư cá nhân và khối tự doanh. Ông nhận định như thế nào về cơ hội của thị trường chứng khoán Việt Nam năm trong năm 2024? Các nhà đầu tư ngoại sẽ lựa chọn chiến lược gì trong năm tiếp theo? \n Những “cơn gió ngược” từ việc Cục Dự trữ Liên bang Mỹ (Fed) tăng lãi suất và sức mạnh đồng USD tăng đã giảm bớt gần đây, cũng như cho tầm nhìn sang năm 2024. Theo đó, chúng tôi kỳ vọng khoảng cách lợi suất giữa Mỹ và Việt Nam sẽ được thu hẹp sau khi Fed cắt giảm lãi suất; do đó, dòng vốn đầu tư gián tiếp (FII) sẽ quay trở lại các thị trường khác ngoài Mỹ. Trong bối cảnh kinh tế thế giới được dự báo sẽ tăng trưởng chậm lại trong năm 2024, nỗ lực duy trì mức tăng trưởng GDP cao của Việt Nam sẽ là điểm sáng để thu hút dòng vốn ngoại. Bên cạnh đó, các nỗ lực hiện tại để được nâng hạng lên thị trường mới nổi vào năm 2025 là điểm cộng đối với việc thu hút FII. \n Thị trường chứng khoán Việt Nam đã “lỡ hẹn” hệ thống KRX vào năm 2023 và tiếp tục là cơ hội được đón đợi nào năm 2024. Là công ty chứng khoán có lợi thế cạnh tranh lớn từ nền tảng công nghệ, Mirae Asset đã có sự chuẩn bị gì để thích nghi với sự thay đổi từ hệ thống KRX? \n Chúng tôi vẫn liên tục đẩy mạnh đầu tư vào hệ thống và đội ngũ công nghệ đồng thời nỗ lực tuân thủ các quy định test hệ thống KRX. Ngoài ra, chúng tôi cũng đang tự xây dựng hệ thống phần mềm riêng với sự hỗ trợ của tập đoàn mẹ. Chứng khoán Mirae Asset tự tin sẽ là đơn vị tiên phong mang đến những sản phẩm đầu tư đa dạng và hiệu quả dành cho các khách hàng. \n Trong bối cảnh thị trường chứng khoán có nhiều cơ hội trong năm 2024, mục tiêu tiếp theo của Mirae Asset là gì? \n Chúng tôi đã phát triển kênh không môi giới để đón đầu làn sóng đầu tư vào thị trường chứng khoán của đông đảo nhà đầu tư cá nhân mới tham gia thị trường. Đồng thời, chúng tôi đã chuẩn bị mọi nguồn lực cần thiết bao gồm tài lực và nhân lực để phục vụ các tổ chức nước ngoài. \n Trân trọng cảm ơn ông! \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tin tưởng thị trường chứng khoán sẽ gặt hái được nhiều thành công hơn nữa trong năm 2024",
      "time": "10 thg 2, 2024",
      "posted_date": "Ngày đăng 16:15 10/02/2024",
      "main_content": "Chỉ số VN-Index đến 29/12/2023 là 1.129,93 điểm, tăng 12% so với cuối năm 2022, thanh khoản trên thị trường cổ phiếu đạt 17.500 tỷ đồng/phiên. Quy mô vốn hóa thị trường ước đạt 6 triệu tỷ đồng, tăng 9,5% so với năm 2022, tương đương khoảng 62% GDP năm 2022. Chứng khoánTin tưởng thị trường chứng khoán sẽ gặt hái được nhiều thành công hơn nữa trong năm 2024PV • {Ngày xuất bản}Chỉ số VN-Index đến 29/12/2023 là 1.129,93 điểm, tăng 12% so với cuối năm 2022, thanh khoản trên thị trường cổ phiếu đạt 17.500 tỷ đồng/phiên. Quy mô vốn hóa thị trường ước đạt 6 triệu tỷ đồng, tăng 9,5% so với năm 2022, tương đương khoảng 62% GDP năm 2022. \n  \n  \n Đến hết năm 2023, có 81 doanh nghiệp phát hành trái phiếu với khối lượng 269.500 tỷ đồng. Các doanh nghiệp cũng bố trí nguồn lực thanh toán trái phiếu đến hạn và đàm phán với các nhà đầu tư gia hạn trái phiếu, giảm áp lực trả nợ gốc và lãi trái phiếu. \n Khối lượng mua lại trái phiếu doanh nghiệp trước hạn trong năm 2023 là 238.000 tỷ đồng và có gần 40% trái phiếu quá hạn đã được doanh nghiệp phát hành và trái chủ đàm phán cơ cấu lại. Nhà đầu tư tổ chức tham gia thị trường sơ cấp mua trái phiếu năm 2023 chiếm đến 92,4%. \n Vào tháng 7/2023, Bộ Tài chính đã chính thức đưa thị trường giao dịch trái phiếu doanh nghiệp riêng lẻ tập trung vào vận hành và đến hết 31/12/2023, tổng giá trị giao dịch đạt 218.000 tỷ đồng, bình quân 1.880 tỷ đồng/phiên. \n Với thị trường tổ chức tập trung này, chúng tôi đánh giá đã góp phần cải thiện tính minh bạch cũng như tăng tính thanh khoản cho trái phiếu doanh nghiệp. \n Như vậy, thị trường chứng khoán đã phản ánh chất lượng của nền kinh tế dần hồi phục. \n Năm 2023 cũng ghi nhận bước tiến trong công tác giám sát, kiểm tra và hoạt động tuyên truyền, truyền thông. Trong năm qua, Bộ Tài chính tiến hành 67 đoàn kiểm tra, ban hành 412 quyết định xử phạt với tổng số tiền 37,2 tỷ đồng. \n Bộ Tài chính đã chỉ đạo các đơn vị phối hợp kịp thời với Ủy ban Chứng khoán Nhà nước (UBCK) thực hiện kiểm tra nhiều công ty kiểm toán được chấp thuận kiểm toán cho đơn vị có lợi ích công chúng thuộc lĩnh vực chứng khoán, xử lý nghiêm các hành vi vi phạm của các doanh nghiệp, các kiểm toán viên. \n Về công tác tái cấu trúc thị trường, Bộ Tài chính đã tiến hành thanh lọc các công ty chứng khoán, công ty quản lý quỹ yếu kém. Trong năm 2023 đã xử lý vi phạm của 6 công ty chứng khoán, đưa một công ty chứng khoán vào diện kiểm soát và 2 công ty vào diện cảnh báo. \n Bộ Tài chính đã chỉ đạo tất cả các cơ quan chức năng của Bộ tăng cường công tác kiểm tra, rà soát thị trường và kiểm tra cả những doanh nghiệp phát hành, doanh nghiệp tư vấn. \n Trong quá trình triển khai thực hiện các công việc của thị trường trái phiếu, chúng tôi cũng tăng cường công tác truyền thông, giúp xã hội, nhà đầu tư, bản thân các tổ chức phát hành cũng như các tổ chức cung cấp dịch vụ tư vấn hiểu sâu sắc hơn các quy định của pháp luật liên quan. Qua đó, năm 2024, thị trường trái phiếu doanh nghiệp kỳ vọng tăng trưởng bền vững. Chất lượng của thị trường sẽ được nâng lên một bước đối với cả tổ chức phát hành, nhà đầu tư và nhà cung cấp dịch vụ. \n Để tiếp tục phát huy những thành quả của năm 2023 và khắc phục những khó khăn còn tồn tại, bước sang năm 2024, ngành chứng khoán cần tập trung thực hiện 4 nhiệm vụ trọng tâm. \n Một là, về khung khổ pháp lý: Chủ động rà soát các quy định của Luật Chứng khoán để đưa vào chương trình xây dựng pháp luật trong thời gian tới. Đồng thời, rà soát để sửa đổi Nghị định 155/2020/NĐ-CP hướng dẫn Luật Chứng khoán, các thông tư hướng dẫn và các quy định pháp luật có liên quan. \n Hai là, về công tác thanh tra, giám sát: UBCK phối hợp với các đơn vị liên quan đẩy mạnh hoạt động giám sát và giữ nghiêm trật tự, kỷ cương, kỷ luật thị trường, tiến thêm một bước so với năm 2023; phối hợp chặt chẽ với các đơn vị của Bộ Tài chính để phát hiện và xử lý các sai phạm, hỗ trợ TTCK hoạt động ngày càng minh bạch, lành mạnh. \n Ba là, về nâng hạng thị trường: UBCK tiếp tục chủ động, phối hợp với các bộ, ban, ngành, các đơn vị liên quan để TTCK sớm được nâng hạng. \n Bốn là, ngành chứng khoán cần chú trọng đầu tư ứng dụng công nghệ thông tin để phục vụ hiệu quả công tác quản lý, điều hành trên thị trường chứng khoán. \n Với những kết quả tích cực đạt được trong năm 2023 và sự đoàn kết, nỗ lực, sáng tạo hơn nữa trong thời gian tới, chúng tôi tin tưởng rằng, ngành chứng khoán nói chung và TTCK nói riêng sẽ tiếp tục gặt hái được nhiều thành công trong năm mới 2024. \n >> 'Cá tra hóa rồng', VCBS Research gọi tên 3 cổ phiếu thủy sản tiềm năng tăng giá gần 40% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]