[
   {
      "title": "VHM cùng MWG kéo VN-Index lùi sát mốc 1,050 điểm",
      "time": "11 thg 2, 2023",
      "posted_date": "Ngày đăng 02:30 12/02/2023",
      "main_content": "Vietstock - VHM (HM:VHM) cùng MWG (HM:MWG) kéo VN-Index lùi sát mốc 1,050 điểm \n Hai chỉ số thị trường tiếp tục giảm điểm mạnh trong tuần 06-10/02. VN-Index giảm 2.03% so với cuối tuần trước, về mức 1,055.3 điểm. Còn với HNX-Index, chỉ số giảm 3.15%, kết thúc tuần với 208.5 điểm. \n Cùng với đà giảm điểm, thanh khoản trên cả hai sàn đều suy yếu đáng kể so với tuần trước. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE giảm 34.45%, còn gần 456 triệu cp/phiên. Tương tự, thanh khoản bình quân trên sàn HNX cũng giảm 25.36%, chỉ còn hơn 55 triệu cp/phiên. \n Trên sàn HOSE, nhóm cổ phiếu “họ Vingroup” tiếp tục gây thất vọng. Cụ thể, VHM là cổ phiếu có ảnh hưởng tiêu cực nhất với gần 2.9 điểm kéo giảm. Riêng VIC (HM:VIC) đã kéo giảm chỉ số gần 1.9 điểm. \n Xếp sau nhóm cổ phiếu “họ Vingroup” về mức ảnh hưởng tiêu cực trong tuần qua là “ông lớn” ngành bán lẻ MWG và “ông lớn” nhóm thực phẩm - đồ uống MSN. Hai cổ phiếu này đã lấy đi tổng cộng gần 4 điểm của chỉ số. \n Về phía MWG, thông tin đáng chú ý nhất trong tuần qua là việc Quỹ ngoại Dragon Capital thông báo đã bán tổng cộng 5.3 triệu cp MWG trong phiên 03/02, giảm tỷ lệ sở hữu tại đây từ 9.32% (136.5 triệu cp) xuống còn 8.96% (131.1 triệu cp). \n * Dragon Capital bán 5 triệu cp MWG trước nhịp điều chỉnh \n Trong khi đó tại MSN, thông tin Masan (HM:MSN) vừa đầu tư 105 triệu USD vào Trust IQ thông qua công ty con là The Sherpa đã được công bố với động lực giúp Công ty tăng tốc ứng dụng trí tuệ nhân tạo trong bán lẻ (Retail AI), và trí tuệ nhân tạo trong tiêu dùng (Consumer AI). \n * Masan đầu tư 105 triệu USD vào Trust IQ, tích hợp AI vào tiêu dùng - bán lẻ \n Nhóm cổ phiếu ngân hàng trong tuần qua cũng khá ảm đạm. Ba cổ phiếu VPB (HM:VPB), VIB (HM:VIB) và STB (HM:STB) là ba cổ phiếu ngân hàng tiêu cực nhất tuần qua khi kéo giảm chỉ số tổng cộng 3.5 điểm. \n Duy chỉ có VCB (HM:VCB) là khác biệt khi giúp chỉ số kéo tăng hơn 2 điểm. Đây cũng là mã hỗ trợ chỉ số mạnh nhất tuần. \n Rổ VN30 tuần qua chìm trong sắc đỏ khi ghi nhận đến 23 cổ phiếu kéo giảm và chỉ có 7 cổ phiếu kéo tăng. Ảnh hưởng tiêu cực nhất đến chỉ số vẫn là MWG. Riêng mã này đã làm mất của chỉ số gần 6.4 điểm, lớn hơn cả tổng số điểm ảnh hưởng của 7 mã kéo tăng. Trong khi đó, STB xếp ngay sau chỉ kéo giảm 4.6 điểm. \n Dẫn đầu nhóm kéo tăng, đồng thời là trụ đỡ của chỉ số trong tuần qua chính là VCB và FPT (HM:FPT), nhưng hai mã này chỉ lấy về cho chỉ số hơn 1.5 điểm. \n HNX-Index giảm mạnh tuần qua với KSF là mã kìm chân chỉ số mạnh nhất (gần 1.8 điểm kéo giảm). Trong khi đó, cổ phiếu dẫn đầu nhóm kéo tăng là KSV (HN:KSV) chỉ giúp chỉ số tăng 0.26 điểm. \n ​ >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Hơn 233 triệu cổ phiếu EIB (Eximbank) bị khối ngoại xả bán sau gần 2 tháng",
      "time": "11 thg 2, 2023",
      "posted_date": "Ngày đăng 20:13 11/02/2023",
      "main_content": "Sau các đợt bán lớn, hiện khối ngoại chỉ còn nắm khoảng 8,22% vốn tại ngân hàng Eximbank (Mã EIB). Thị trường chứng khoán Việt Nam đã khép lại năm 2022 đầy biến động bằng phiên đảo chiều giảm điểm ngày 30/12 kéo VN-Index về 1.007,09 điểm - giảm 32,78% so với cuối năm 2021. Khối ngoại mua ròng 28.950 tỷ đồng sau khi bán ròng 62.608 tỷ trong năm trước đó. \n Xếp đầu chiều bán ra chính là EIB của Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) - Eximbank với 212 triệu USD - tương đương gần 5.000 tỷ. Đáng nói, có đến 34% trong tổng giá trị bán ròng của khối ngoại tại mã này diễn ra chỉ trong tháng 12/2022. \n  \n  \n Trong số này, khối ngoại đã mua ròng hơn 43,5 triệu cổ phiếu EIB (giá trị hơn 1.254 tỷ đồng) trong phiên 21/12 trước khi bán ròng gần 101,7 triệu đơn vị (giá trị hơn 2.846 tỷ) trong phiên ngay sau đó. Đây đều là mức bán ròng và mua ròng kỷ lục của khối ngoại tại cổ phiếu EIB trong nhiều năm qua. \n Cổ phiếu EIB kết năm 2022 tại mức 27.950 đồng - giảm 17,1% so với đầu năm. Động thái chốt lời của khối ngoại diễn ra trong bối cảnh cố phiếu EIB bắt đầu đi ngang sau nhịp hồi hơn 72% từ đáy 17.000 đồng (phiên 22/11) và áp sát mốc 30.000 đồng (phiên 21/12). \n Bước sang năm 2023, chỉ sau 24 phiên giao dịch, khối ngoại tiếp tục xả mạnh cổ phiếu EIB với tổng khối lượng hơn 131,7 triệu cổ phiếu - tương ứng giá trị gần 3.400 tỷ. Điểm nhấn chính đến từ phiên xả ròng gần 133 triệu cổ phiếu trong phiên 13/1/2023. \n Tại thời điểm đó, bới tỷ lệ sở hữu nước ngoài ở mức 18,95%, giới thạo tin cho rằng, nhiều khả năng SMBC - cổ đông chiến lược đang nắm giữ 15% tại Eximbank đã thoái vốn trong phiên cuối tuần vừa qua. Được biết SMBC trở thành cổ đông chiến lược tại Eximbank vào năm 2007. \n  \n  \n Hiện khối ngoại đang nắm khoảng 8,22% vốn tại EIB. \n Trên thị trường, kết phiên 10/2/2023, cổ phiếu EIB bị bán về mức giá sàn 22.950 đồng. \n Về kết quả kinh doanh, Eximbank mới đây đã ghi nhận khoản lãi trước thuế năm 2022 đạt hơn 3.709 tỷ - gấp hơn 3 lần năm 2021. \n Khối ngoại \"tham chiến\", Top cổ phiếu được mua/bán mạnh nhất năm 2022 biến động ra sao?﻿ \n Cổ đông \"ngoại quốc\" vừa thoái vốn, Eximbank (EIB) triệu tập bất thành ĐHCĐ?﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho EIB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vì sao định giá thị trường tăng mạnh hơn chỉ số VN-Index?",
      "time": "10 thg 2, 2023",
      "posted_date": "Ngày đăng 03:00 11/02/2023",
      "main_content": "Vietstock - Vì sao định giá thị trường tăng mạnh hơn chỉ số VN-Index? \n Trong talkshow “Gõ cửa tháng mới” – 2023 Bò hay Gấu thắng thế?, bà Phạm Huyền Trang - Giám đốc Phân tích Cổ phiếu của SSI (HM:SSI) Research và ông Nguyễn Trọng Đình Tâm - Phó Giám đốc Chiến lược Đầu tư của SSI Research đã có những trao đổi xoay quanh câu chuyện về triển vọng thị trường năm 2023. \n Một trong những vấn đề được đặt ra là mức tăng mạnh của định giá thị trường, P/E từ mức quanh 11 lần của vài tháng trước lên mức quanh 14 lần hiện tại dù VN-Index tăng không quá nhiều. \n Lý giải P/E tăng nhanh trong khi thị trường vẫn chưa tăng quá nhiều, ông Tâm chỉ ra P/E toàn thị trường bằng tổng vốn hóa chia cho lợi nhuận. Vì lợi nhuận quý 4 có sự điều chỉnh và chủ đạo là gam màu giảm (trừ nhóm ngân hàng) dẫn tới mẫu số giảm nên P/E tăng mạnh. \n Về vấn đề định giá, bà Trang chia sẻ trong đầu tư cần nhìn vào tương lai, do đó P/E forward (dự phóng) sẽ quan trọng hơn trong việc đánh giá thị trường vào năm 2023. “Sau khi cập nhật kết quả kinh doanh quý 4, ước tính lợi nhuận năm 2023 sẽ tăng trưởng hơn 10%” - bà Trang cho biết. \n Ngoài ra, bà Trang cũng lưu ý rằng vì tổng lợi nhuận của nhóm cổ phiếu ngân hàng đóng góp hơn 50% tổng lợi nhuận doanh nghiệp mà đặc tính của các cổ phiếu ngân hàng là có P/E thấp nên kéo P/E trung bình của thị trường xuống. \n Như vậy nếu bóc tách lợi nhuận nhóm ngân hàng thì P/E forward sẽ ở khoảng 13-14 lần, còn tính cả nhóm ngân hàng thì P/E forward sẽ ở mức hơn 10 lần. \n Trong tháng 1, VN-Index có mức tăng 10%. Theo bà Trang, kết quả này đến từ các yếu tố hỗ trợ như Hiệu ứng tháng Giêng, lực mua mạnh từ các nhà đầu tư nước ngoài cũng như nhóm ngân hàng đã quay lại vai trò dẫn dắt của mình. \n Hướng về triển vọng của năm 2023, thị trường sẽ có những yếu tố tích cực và tiêu cực đang xen. Trong đó, mặt tích cực là VN-Index đã phản ánh nhiều rủi ro bao gồm rủi ro định giá lại trong môi trường lãi suất cao, cũng như rủi ro về lợi nhuận các doanh nghiệp sẽ kém khả quan hơn trong năm 2023. Theo các phương pháp phân tích và định giá thị trường thì kỳ vọng VN-Index có thể chạm mốc 1,160 điểm vào cuối năm 2023, tương ứng với mức tăng là 15% trong năm 2023. \n Trả lời câu hỏi của một nhà đầu tư về tình hình vĩ mô, bà Trang đánh giá rằng năm 2023, tình hình vĩ mô xấu mới được thể hiện ra trên các con số. Tốc độ tăng trưởng GDP sẽ chậm lại với mức ở mức 6.3% thấp hơn năm 2023, trong khi đó CPI sẽ cao hơn năm trước và thậm chí có thể đạt đỉnh trong quý 1 năm nay. \n “Những tác động của suy thoái kinh tế toàn cầu cũng như các vấn đề vĩ mô nội tại của Việt Nam cũng sẽ thể hiện ra nhiều hơn trong năm 2023”, bà Trang cho biết. Tuy nhiên, bà cũng lưu ý như những gì đã đề cập đối với điểm tích cực được xét đến là thị trường đã phản ánh khá nhiều rủi ro về vĩ mô trong năm 2023. \n Năm 2023 sẽ có ba chủ điểm đầu tư chính: \n Thứ nhất, chủ đề đầu tư công tiếp tục được chuyên gia cho cho rằng sẽ là chủ điểm đáng theo dõi trong năm bởi tốc độ giải ngân còn khá chậm chỉ mới bằng 80% so với kế hoạch, kỳ vọng tốc độ sẽ được đẩy lên trong năm 2023. \n Thứ hai, Trung Quốc tiếp tục là chủ đề khác cần quan tâm trong năm, bởi lượng khách du lịch bằng đường hàng không của nước này chiếm khoảng 32% trong tổng lượng khách đến Việt Nam vào năm trước dịch COVID-19 là năm 2019. Mở rộng hơn, kỳ vọng lượng khách quốc tế sẽ hồi phục hoàn toàn vào năm 2024, cao hơn so với trước dịch và cũng như đánh dấu sự hồi phục trở lại và hoàn toàn của ngành hàng không. \n Cuối cùng, dòng tiền khối ngoại cũng được kỳ vọng sẽ là yếu tố tích cực cho thị trường trong ngắn hạn. \n Kha Nguyễn \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 06-10/02/2023: Đà giảm dự kiến sẽ còn tiếp diễn",
      "time": "10 thg 2, 2023",
      "posted_date": "Ngày đăng 00:30 11/02/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 06-10/02/2023: Đà giảm dự kiến sẽ còn tiếp diễn \n VN-Index tiếp tục có tuần giao dịch ảm đạm khi sụt giảm gần 22 điểm với khối lượng giao dịch ở mức thấp. Điều này cho thấy rủi ro điều chỉnh vẫn đang ở mức cao. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 06-10/02/2023 \n Giao dịch: Thị trường giao dịch tiêu cực trong phiên cuối tuần, VN-Index giảm 8.73 điểm, xuống còn 1,055.3 điểm; HNX-Index giảm 2.41 điểm, kết phiên ở mức 208.5 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 21.85 điểm (-2.03%), HNX-Index giảm 6.78 điểm (-3.15%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 456 triệu cổ phiếu/phiên, giảm 34.45% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 55 triệu cổ phiếu/phiên, giảm 25.36% so với tuần giao dịch trước. \n Thị trường chứng khoán có tuần giảm dịch ảm đạm với sự chiếm ưu thế lớn của bên bán. Dù tăng tốt ở phiên đầu tuần nhưng chỉ số lại sụt mạnh hơn 23 điểm ngay phiên sau đó với áp lực giảm từ nhóm cổ phiếu Large Cap. Chỉ số hồi phục nhẹ rồi tiếp tục có xu hướng giảm điểm khi mà khối lượng giao dịch liên tục duy trì ở mức thấp. Tính cho cả tuần, VN-Index sụt mạnh 21.85 điểm, xuống mức 1,055.3 điểm. \n Xét theo mức độ đóng góp, VHM (HM:VHM), VIC (HM:VIC), MWG (HM:MWG) và MSN (HM:MSN) là những cổ phiếu có ảnh hưởng tiêu cực nhất đến VN-Index. Ở chiều ngược lại, VCB (HM:VCB), GAS (HM:GAS), PLX (HM:PLX) những mã có tác động tích cực nhất. Tính riêng VCB đã góp hơn 3 điểm tăng cho chỉ số. \n Bất chấp sự sụt giảm của thị thị trường chung, ngành tiện ích lại có tuần giao dịch ít biến động. Ông lớn GAS và BWE (HM:BWE) tăng nhẹ lên trên mức tham chiếu. Nhóm cổ phiếu phát điện như PGV (HM:PGV), GEG (HM:GEG), PPC (HM:PPC) hay NT2 (HM:NT2) hiện sắc xanh tương đối tích cực, PC1 (HM:PC1) thậm chí còn tăng mạnh 10.52%. \n Theo Quyết định 02/2023/QĐ-TTg về khung giá của mức giá bán lẻ điện bình quân, khung giá của mức giá bán lẻ điện bình quân (chưa bao gồm thuế giá trị gia tăng) tối thiểu là 1,826.22 đồng/kWh,mức giá bán lẻ điện bình quân tối đa là 2,444.09 đồng/kWh. So với mức khung giá bán lẻ điện được quy định tại Quyết định 34/2017, giá tối thiểu tăng 220 đồng và giá tối đa tăng 538 đồng/kWh. Điều này đã tác động tích cực đến nhóm cổ phiếu này. \n Cùng với đó, nhiều cổ phiếu ngành chế biến thủy sản cũng bật tăng tương đối tốt. Các mã như ANV (HM:ANV), CMX (HM:CMX), ACL đều ghi nhận sự bứt phá khi tăng quanh mức 11%-16%. Hiện các doanh nghiệp thủy sản đang đón đơn hàng tăng đột biến, đặc biệt là đơn hàng đến từ Trung Quốc (vừa mở cửa sau chính sách Zero Covid-19) và Mỹ. Hàng vạn công nhân nhà máy tôm, cá… cũng đã bắt đầu quay trở lại công việc ngay đầu năm. Đây là thông tin tích cực với nhóm cổ phiếu này. \n Nhà đầu tư nước ngoài mua ròng gần 773 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng gần 725 tỷ đồng trên sàn HOSE và mua ròng gần 47 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là CMX \n CMX tăng 11.67%: CMX có tuần giao dịch ấn tượng khi bứt phá với khối lượng giao dịch tăng trưởng mạnh. Giá cổ phiếu đã vượt hoàn toàn đường SMA 50 ngày và SMA 100 ngày cho thấy triển vọng tích cực của cổ phiếu trong ngắn hạn. \n Cổ phiếu giảm giá mạnh trong tuần qua là MWG và DXG (HM:DXG) \n MWG giảm 11.92%: MWG có tuần giảm dịch ảm đạm. Giá cổ phiếu liên liên tục hình thành những cây nến đỏ với khối lượng giao dịch thấp cho thấy tâm lý bi quan của nhà đầu tư. Chỉ báo MACD đã cho tín hiệu bán và chuẩn bị cắt xuống dưới ngưỡng 0 nên rủi ro trong ngắn hạn sẽ còn tiếp diễn. \n DXG giảm 13.43%: DXG giảm mạnh hơn 13% trong tuần qua. Giá cổ phiếu đã cắt hoàn toàn xuống dưới đường SMA 50 ngày và chỉ báo MACD đã cắt xuống dưới ngưỡng 0 nên rủi ro là rất cao. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lệnh bán lớn phiên ATC kéo cổ phiếu EIB (Eximbank) nằm sàn",
      "time": "10 thg 2, 2023",
      "posted_date": "Ngày đăng 22:18 10/02/2023",
      "main_content": "Sau 14h, có thời điểm VN-Index chuyển xanh. Tuy nhiên áp lực chốt lời tăng mạnh đã khiến chỉ số rơi trở lại. Phiên này, cổ phiếu EIB của ngân hàng Eximbank (HM:EIB) thậm chí giảm sàn. VN-Index chốt phiên tại mức 1.055,3 điểm - giảm 8,73 điểm; HNX-Index giảm 2,41 điểm về còn 208,5 điểm. Thanh khoản toàn thị trường giảm mạnh về còn hơn 9.100 tỷ đồng. \n Từ trạng thái sắc xnah lấn lướt, nhóm VN30 kết phiên với 20 mã giảm, 6 mã tăng và 4 mã đứng giá. Trong khi VCB (HM:VCB) vẫn giữ vai trò là trụ đỡ chính với mức tăng 1,6% thì ở chiều ngược lại, sự suy yếu của loạt mã ngân hàng trong rổ như BID (HM:BID), VPB (HM:VPB), TPB (HM:TPB), STB (HM:STB), VIB (HM:VIB) với mức giảm từ 2 - 4,5% đã tạo sức ép lớn lên thị trường. \n Chỉ tính tiêng nhóm ngân hàng phiên hôm nay, ngoại trừ VCB và LPB (HM:LPB) tăng trên 1% cùng với VAB và BAB (HN:BAB) đứng tham chiếu, các mã còn lại đều kết phiên trong sắc đó. \n Tâm điểm thuộc về cổ phiếu EIB của Ngân hàng Eximbank khi mã bất ngờ bị bán về mức giá sàn 22.950 đồng sau khi xuất hiện lệnh bán lớn 726.000 đơn vị trong phiên ATC. Đáng nói, đây đã là phiên giảm thứ 9/11 phiên gần nhất của mã này từ mức 27.100 đồng (phiên 19/1). \n  \n  \n Chỉ số đại diện các nhóm cỏ phiếu lớn đều giảm giá trong phiên hôm nay trong đó nhóm ngân hàng, bất động sản giảm từ 0,7 - 0,9%, nhóm bán lẻ giảm 3,47%, nhóm chứng khoán giảm 2,05%, các nhóm thủy sản, xây dựng, khai khoáng cũng đều đảo chiều so với phiên hưng phấn trước đó. Ngược lại, chỉ còn bảo hiểm tăng ngay sát tham chiếu và nhóm chăm sóc sức khỏe tăng dưới 0,5%. \n Cổ phiếu VNZ của kỳ lân công nghệ VNG kết phiên tại mức giá trần 893.400 đồng, khớp lệnh đạt 300 đơn vị. Đây đã là phiên tăng trần thứ 8 liên tiếp của cổ phiếu này qua đó giúp mã trở thành cổ phiếu đắt đỏ nhất lịch sử 23 năm của thị trường chứng khoán Việt. \n Sau phiên, vốn hóa công ty tiếp tục tăng mạnh và tài sản ông Lê Hồng Minh - đồng sáng lập CTCP VNG sẽ tiếp tục gia tăng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu VNZ tăng trần phiên thứ 8, thị giá áp sát 900.000 đồng",
      "time": "10 thg 2, 2023",
      "posted_date": "Ngày đăng 17:54 10/02/2023",
      "main_content": "Khác với mọi khi, thanh khoản cổ phiếu VNZ của \"kỳ lân công nghệ\" VNG bất ngờ tăng gấp 3 lần 7 phiên tăng trần trước đó - đạt 300 đơn vị. Đêm 9 - rạng sáng ngày 10/2/2023, thị trường Mỹ tiếp tục giảm phiên thứ 2 liên tiếp với việc Nasdaq, S&P 500 và Dow Jones đều giảm trong ngưỡng từ 0,8 - 1,2%. \n Đồng pha, sáng nay, hầu hết các thị trường trọng điểm châu Á đều chuyển đỏ trong đó KOSPI giảm 0,55%, IDX Composite giảm 0,57%, Taiwan Weighted giảm 0,13%, Hang Seng giảm 1,07%, ShangHai giảm 0,12%, S&P/ASX200 giảm  0,58% trong khi Nikkei 225 và SZSE Component xanh nhẹ. \n Trong nước, thị trường phái sinh mở cửa giảm điểm. Kế đó, VN-Index và các chỉ số vào phiên nhanh chóng chuyển đỏ sau ít phút dù mức giảm không nhiều. \n Sắc xanh vẫn đang chiếm ưu thế tại rổ VN30 với VCB (HM:VCB) đang trở thành thủ lĩnh với mức tăng 1,1%. Các mã tăng còn lại như BID (HM:BID), PLX (HM:PLX), POW (HM:POW), STB (HM:STB), VHM (HM:VHM) hay VNM (HM:VNM) đều quanh ngưỡng 0,5%. VIC (HM:VIC) đang là mã tác động tiêu cực nhất toàn thị trường với mức giảm 2,2% về 53.000 đồng và lấy đi của chỉ số 1,1 điểm. \n Chỉ số các nhóm ngân hàng, chứng khoán, thủy sản và xây dựng đang xanh nhẹ dưới 0,5% trong khi bất động sản, bảo hiểm, bán lẻ, hóa chất đang giảm từ 0,2 - 0,8%. \n Hầu hết các đại diện của nhóm thép như HPG (HM:HPG), NKG (HM:NKG), PAS, VGS, POM (HM:POM), TVN (HN:TVN), TIS (HN:TIS) hoặc quay đầu chuyển đỏ hoặc đứng giá. Ngoại trừ TLH và NKG đang tăng nhẹ. \n Cổ phiếu VNZ của kỳ lân công nghệ tiếp tục được kéo lên mức giá trần 893.400 đồng và tạm thời vượt mặt cổ phiếu BMC của Khoáng sản Bình Định để trở thành mã có thị giá cao nhất lịch sử 23 năm của thị trường chứng khoán Việt Nam. Khác với mọi khi, thanh khoản của mã bất ngờ tăng gấp 3 lần 7 phiên tăng trần trước đó - đạt 300 đơn vị. \n 7 phiên nhảy giá bất ngờ của cổ phiếu VNZ: Cựu chủ tịch Kỳ lân công nghệ VNG bất ngờ soán ngôi hàng loạt người giàu giới công nghệ﻿ \n Cổ phiếu VNZ sẽ đắt nhất lịch sử chứng khoán Việt nếu tiếp tục tăng trần phiên 10/2﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu thủy sản - thép giảm trở lại, VCB \"gánh\" thị trường",
      "time": "10 thg 2, 2023",
      "posted_date": "Ngày đăng 19:33 10/02/2023",
      "main_content": "Cổ phiếu vốn hóa lớn đồng loạt điều chỉnh khiến VN-Index lui về mốc hỗ trợ 1.060 điểm trong đó GAS (HM:GAS), VIC (HM:VIC), SAB (HM:SAB), MSN (HM:MSN), HPG (HM:HPG), VIB (HM:VIB), GVR (HM:GVR) tác động xấu lên chỉ số. Cũng như thị trường chung, nhóm cổ phiếu VN30 hầu hết đều chuyển đỏ với 20 mã giảm; chỉ còn VCB (HM:VCB), PDR (HM:PDR), VHM (HM:VHM), VJC (HM:VJC) và VHM tăng nhẹ trên dưới 0,5%. \n Tương tự ở chiều ngược lại, biên độ tăng của các cổ phiếu cũng khá hẹp với NVL (HM:NVL) và VIB dẫn đầu khi cùng mất 1,8%; tiếp theo là GAS, GVR, HDB (HM:HDB), SSI (HM:SSI) giảm hơn 1%. \n Ở nhóm cổ phiếu vừa và nhỏ, giao dịch cũng không mấy tích cực. Chỉ còn các mã như MCG, SC5, HOT tăng trần với thanh khoản nhỏ giọt; trong khi các mã giao dịch sôi động hơn như HAG (HM:HAG), DXG (HM:DXG), KHG, DIG (HM:DIG),… đều giao dịch dưới mốc tham chiếu. \n Về cuối phiên, chỉ còn nhóm sản xuất thiết bị, máy móc, nhóm chăm sóc sức khỏe giữ được sắc xanh nhạt. \n Nhóm ngân hàng chỉ còn VCB và LPB (HM:LPB) tăng nhẹ trên dưới 1% trong khi các mã còn lại đều đỏ giá \n Nhóm chứng khoán cũng điều chỉnh trong đó VND (HM:VND) và VIX (HM:VIX) cùng giảm 1,7%, SSI giảm 1%, HCM giảm 2,1%, FTS (HM:FTS) giảm 1,3%, VDS (HM:VDS) giảm 2,1%, CTS giảm 1,4%,... \n Nhóm thủy sản hạ nhiệt sau phiên hưng phấn trước đó với IDI, ASM (HM:ASM) giảm gần 2%, VHC (HM:VHC) giảm 1,5%. Tình trạng tương tự cũng diễn ra tại nhóm dầu khí - thép. \n Tạm dừng phiên sáng, VN-Index giảm 3,8 điểm (0,36%) về 1.060,23 điểm, HNX-Index giảm 2,2 điểm (1,04%) còn 208,71 điểm, UPCoM-Index tăng 0,24 điểm (0,31%) lên 77,49 điểm. \n Khối lượng giao dịch trong phiên sáng đạt gần 200 triệu đơn vị, tương ứng giá trị 3.507 tỷ đồng, trong đó giao dịch khớp lệnh trên HOSE chiếm 2.317 tỷ đồng. Thị trường bị sắc đỏ chi phối với 517 mã giảm, 224 mã tăng giá và 212 mã đứng giá tham chiếu. \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 10/02: Đà giằng co kéo dài",
      "time": "10 thg 2, 2023",
      "posted_date": "Ngày đăng 19:27 10/02/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 10/02: Đà giằng co kéo dài \n VN-Index và HNX-Index giảm điểm hình thành các mẫu hình nến có thân nhỏ cho thấy tâm lý giằng co của nhà đầu tư vẫn đang bị kéo dài. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 10/02/2023, VN-Index tiếp tục giảm điểm. Những mẫu hình nến nhỏ xuất hiện liên tiếp cho thấy tình trạng giằng co của chỉ số vẫn chưa dừng lại. \n Chỉ báo ADX tiếp tục đi xuống và nằm sâu dưới ngưỡng 25 cho thấy xu hướng trong giai đoạn này khá yếu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 10/02/2023, HNX-Index quay trở lại đà giảm và đã phá vỡ hoàn toàn đướng SMA 50 ngày cho thấy tình hình đang khá bi quan. \n Khối lượng giao dịch tiếp tục sụt giảm và nằm dưới mức trung bình 20 ngày cho thấy dòng tiền đang yếu đi. \n  \n BID (HM:BID) - Ngân hàng TMCP Đầu tư và Phát triển Việt Nam \n Trong phiên giao dịch ngày 10/02/2023, giá BID liên tiếp hình thành các mẫu hình nến thân nhỏ cho thấy tình trạng giằng co vẫn đang kéo dài. \n Mặt khác, chỉ báo MACD đã cho tín hiệu bán mạnh và giá đang ở khá gần đỉnh cũ tháng 01/2022 nên tình hình nghiêng về hướng tiêu cực nhiều hơn. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Giá cổ phiếu HSG đã phá vỡ đỉnh cũ tháng 12/2022 (tương đương vùng 13,500-14,300) nên vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n Mức giá vẫn duy trì trên đường SMA 50 ngày và SMA 100 ngày nên rủi ro sẽ giảm bớt và xu hướng tăng chưa kết thúc. \n Khối lượng giao dịch duy trì ở mức thấp, để đà tăng được củng cố thì dòng tiền cần được bổ sung nhiều hơn ở các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 10/02: Tiếp đà giảm",
      "time": "10 thg 2, 2023",
      "posted_date": "Ngày đăng 16:48 10/02/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 10/02: Tiếp đà giảm \n Thị trường mở cửa trong sắc đỏ sau phiên giảm mạnh hôm trước. \n Ngày hôm qua, thị trường Mỹ đã có một phiên giảm tương đối, chỉ số Nasdaq Composite giảm 1.02% còn 11,789.58 điểm. Chỉ số S&P 500 giảm 0.88% còn 4,081.5 điểm, còn chỉ số Dow Jones giảm 0.73% còn 33,699.88 điểm. \n 9h29, các thị trường trọng điểm châu Á đi theo hướng giảm nhẹ KOSPI giảm 0.55%, IDX Composite giảm 0.57%, Taiwan Weighted giảm 0.13%, Hang Seng giảm 1.07%, ShangHai giảm 0.12%, S&P/ASX200 giảm  0.58%. Hai chỉ số đang xanh là Nikkei 225  đang tăng 0.49%, SZSE Component tăng 0.09%. \n Chỉ số phái sinh VN30F2302 mở phiên ATO giảm 0.1 điểm từ 1,057 điểm còn 1156.9 điểm. Vào 9h35, VN30F2302 khớp ở mức 1,054.5 điểm. \n VN-Index đang giảm nhẹ 2.27 điểm (0.21%) còn 1,061.76 điểm. VN30 giảm 1.08 điểm (0.1%) còn 1,058.53 điểm. HNX-Index giảm 1.49 điểm (0.71%) còn 219.42 điểm, UPCoM tăng 0.7 điểm (0.91%) lên 77.95 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá 99 (1 cổ phiếu  trần)/181 (0 cổ phiếu sàn). \n Rổ VN30 đang có 10 cổ phiếu tăng giá, 16 cổ phiếu giảm giá. Ba cổ phiếu tăng giá mạnh nhất trong rổ là POW (HM:POW), VJC (HM:VJC), STB (HM:STB) với mức tăng lần lượt là 2.1%, 0.2%, 0.2 %. \n Ba cổ phiếu giảm mạnh nhất là BCM (HM:BCM), GAS (HM:GAS), VIC (HM:VIC) với mức giảm lần lượt 0.8%, 0.8%, 2%. \n Trần Vương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Mua gì hôm nay? HAH nội tại mạnh mẽ, cơ hội trong khó khăn",
      "time": "10 thg 2, 2023",
      "posted_date": "Ngày đăng 14:07 10/02/2023",
      "main_content": "Kết quả kinh doanh của Hải An đã đạt đỉnh vào năm 2022 và có thể giảm trong năm 2023-2024 do biến động giá cước vận tải biển, tuy nhiên, quy mô và lợi nhuận của HAH đã vượt xa mức trước đại dịch. \n  \n Nguyên nhân kết quả thụt lùi là bởi sản lượng vận tải thấp, giá cước giảm, trong khi, giá dầu nhiên liệu tăng. Bên cạnh đó, tàu West và tàu Mind lên đà định kỳ vào tháng 11 và tháng 12 năm 2022 nên lợi nhuận từ hoạt động cho thuê tàu giảm. Ngoài ra, lợi nhuận ghi nhận từ các công ty liên kết kỳ này giảm do Công ty TNHH đại lý và tiếp vận Hải An trở thành công ty con. \n Lũy kế cả năm 2022, HAH mang về 3.205 tỷ đồng doanh thu thuần và 1.051 tỷ đồng lợi nhuận sau thuế, lần lượt tăng 1,6 lần và gấp 1,9 lần so với năm 2021. Đây cũng là mức doanh thu và lợi nhuận sau thuế cao nhất trong lịch sử hoạt động của HAH. Với kết quả này, Hải An đã thực hiện vượt 34% kế hoạch doanh thu và vượt 91% chỉ tiêu lợi nhuận năm. \n Biên lợi nhuận cả năm tăng từ mức 36,5% năm 2021 lên mức 44,4% năm 2022, trong đó quý 1 đạt biên lợi nhuận cao nhất với 52,1%; thu nhập tài chính tăng 164%YoY, đạt 69 tỷ đồng nhờ ghi nhận khoản cổ tức được nhận trong quý 4. \n  \n  \n Thêm vào đó, Cảng Chân Mây tại Huế đã chính thức đưa vào vận hành vận tải container từ cuối tháng 12/2022. Điều này giúp nâng tổng số tuyến vận tải trong nước lên mức 16 tuyến trong năm 2023, so với 10 tuyến trong năm 2022. \n Bên cạnh đó, việc TQ sẽ mở cửa trở lại sẽ giúp cho tuyến vận tải từ Hải Phòng- Qinzhou khai thác trở lại, sẽ đóng góp tích cực vào doanh thu năm 2023. \n Với triển vọng tích cực trong năm 2023 về hoạt động kinh doanh, Chứng khoán Mirae Asset (MAS (HN:MAS)) ước tính doanh thu và lợi nhuận sau thuế của HAH lần lượt đạt 3,847 tỷ (+20% YoY) và 1.165 tỷ (+10,9%YoY). \n  \n  \n MAS đánh giá KHẢ QUAN với HAH trong dài hạn, Công ty chứng khoán này nhận định năm nay Hải An được hưởng lợi từ việc Trung Quốc mở cửa lại và doanh nghiệp có thêm tuyến khai thác mới trong nước. \n HAH cũng nằm trong danh mục theo dõi của SSI (HM:SSI) Research. Các chuyên gia công ty Chứng khoán SSI đánh giá năm 2023, việc mở rộng công suất và gia hạn hợp đồng thuê tàu với mức giá cao hơn có thể hỗ trợ tăng trưởng lợi nhuận của HAH, tuy nhiên, tăng trưởng có thể giảm tốc do nền so sánh cao hơn. \n Chứng khoán VNDirect cũng ưa thích cổ phiếu HAH dù cho rằng ngành cảng và vận tải biển toàn cầu sẽ gặp nhiều khó khăn trong năm 2023 do suy thoái kinh tế gây ảnh hưởng tiêu cực đến hoạt động thương mại cũng như sản lượng vận tải biển. VND (HM:VND) cho rằng vẫn có một vài yếu tố hỗ trợ tích cực triển vọng ngành trong năm 2023, bao gồm: (1) tình trạng thiếu container đã được giải quyết nhờ nguồn cung container bổ sung trong năm 2022, (2) Trung Quốc đang mở cửa trở lại, điều này sẽ thúc đẩy hoạt động thương mại và tiêu dùng toàn cầu, (3) chúng tôi dự báo giá dầu Brent trung bình sẽ duy trì ở mức khoảng 90 USD/thùng vào năm 2023, điều này sẽ giúp giảm chi phí nhiên liệu cho các doanh nghiệp vận tải biển và thúc đẩy thương mại toàn cầu. \n  \n  \n Ở góc nhìn kỹ thuật, HAH vượt qua được ngưỡng kháng cự mạnh quanh mức giá 36.000 đồng/ cổ phiếu. Cổ phiếu đang đi ngang tích lũy chờ nhịp tăng kiểm định ngưỡng kháng cự tiếp theo tại 46.000 đồng/ cổ phiếu. Điểm cắt lỗ ngắn hạn là 33.000 đồng/ cổ phiếu. \n Đóng cửa phiên 9/2/2023, thị giá HAH đạt mức 38.450 đồng/cp. MAS đưa ra giá mục tiêu (12 tháng) là 55.000 đồng/cp, tương ứng lợi nhuận kỳ vọng là 43%. \n Tuy nhiên, đáng lưu ý, HAH hiện có mức độ rủi ro cao với các khoản nợ dựa trên USD và có thể gặp khó khăn trong môi trường USD mạnh, song do hãng vận tải này có một phần doanh thu tính bằng USD nên phần nào có thể bù đắp được chi phí tài chính gia tăng do lỗ tỷ giá khi USD tăng giá trong thời gian tới. \n Bài viết được thực hiện dựa trên nguồn thông tin đáng tin cậy vào thời điểm công bố, chỉ nhằm mục đích cung cấp thông tin, không mang tính chất mời chào mua hay bán bất kỳ chứng khoán nào. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]