[
   {
      "title": "Phân tích kỹ thuật phiên chiều 09/03: Khả năng hình thành mẫu hình đảo chiều Head & Shoulders tăng cao",
      "time": "09 thg 3, 2022",
      "posted_date": "Ngày đăng 19:20 09/03/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 09/03: Khả năng hình thành mẫu hình đảo chiều Head & Shoulders tăng cao \n Trong phiên giao dịch buổi sáng ngày 09/03/2022, VN-Index tiếp tục điều chỉnh cho thấy bên bán đang áp đảo. Chỉ số đang gặp nhiều áp lực khi mẫu hình đảo chiều Head & Shoulders dạng phức tạp nhiều khả năng sẽ hình thành nếu đà giảm của VN-Index không chững lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 09/03/2022, VN-Index tiếp tục điều chỉnh cho thấy bên bán đang áp đảo. Chỉ số đang gặp nhiều áp lực khi mẫu hình đảo chiều Head & Shoulders dạng phức tạp nhiều khả năng sẽ hình thành nếu đà giảm của VN-Index không chững lại. \n Bên cạnh đó, chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà giảm, qua đó cho thấy rủi ro hình thành mẫu hình trên là rất cao. \n Tuy nhiên, khối lượng giao dịch vẫn giữ được trên mức trung bình 20 ngày. Tín hiệu này chứng tỏ dòng tiền vẫn chưa rời bỏ thị trường. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 08/03/2022, HNX-Index tiếp tục điều chỉnh trong vùng kháng cự 440-450 điểm (ngưỡng Fibonacci Retracement 23.6%). Điều này cho thấy lực bán đang hiện diện dồi dào tại đây. HNX-Index cần chinh phục hoàn toàn vùng kháng cự trên để có cơ hội hướng về vùng đỉnh tháng 01/2022. \n Chỉ báo MACD đảo chiều và chỉ báo Relative Strength Index đang rơi về mức 50. Những tín hiệu trên báo hiệu rủi ro đang gia tăng. \n Tuy nhiên, dòng tiền của chỉ số đang dồi dào khi khối lượng giao dịch xấp xỉ mức trung bình 20 ngày chỉ tính trong phiên sáng. \n  \n HAX - CTCP Dịch vụ và Ô tô Hàng Xanh \n Trong phiên giao dịch sáng ngày 09/03/2022, giá cổ phiếu HAX có phiên điều chỉnh thứ 2 liên tiếp và hiện đang test lại hỗ trợ là vùng kháng cự đã bị vượt qua trước đó 32,000-33,000 (đỉnh lịch sử cũ tháng 12/2021). \n Nếu vùng này vẫn trụ vững thì HAX sẽ có cơ hội hướng đến những cột mốc khác. Ngược lại, vùng 27,000-28,000 (đỉnh cũ tháng 05/2021) sẽ là hỗ trợ quan trọng tiếp theo cho cổ phiếu. \n Chỉ báo MACD và chỉ báo Stochastic Oscillator duy trì đà giảm nên rủi ro tiếp tục điều chỉnh là khá cao. \n  \n NLG (HM:NLG) - CTCP Đầu tư Nam Long \n Trong phiên giao dịch sáng ngày 09/03/2022, giá cổ phiếu NLG điều chỉnh phiên thứ 4 liên tiếp và đang rơi về vùng 49,000-51,000 (các đáy liền kề trước đó). Bên cạnh đó vùng này cũng ứng với ngưỡng Fibonacci Retracement 50% cho thấy đây là vùng hỗ trợ đáng tin cậy. \n Khối lượng giao dịch duy trì trên mức trung bình 20 ngày chỉ trong phiên sáng cho thấy nhà đầu tư vẫn đang hướng dòng tiền đến mã cổ phiếu này. \n Tuy nhiên, chỉ báo MACD và chỉ báo Stochastic Oscillator cho tín hiệu hướng xuống. Qua đó thể hiện rủi ro điều chỉnh của cổ phiếu là vẫn còn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá NLG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NLG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 09/03: Hồi phục",
      "time": "09 thg 3, 2022",
      "posted_date": "Ngày đăng 16:32 09/03/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 09/03: Hồi phục \n Thị trường mở cửa trong sắc xanh nhờ sự đồng thuận ở nhiều nhóm ngành, trong đó các cổ phiếu ngành khai khoáng tiếp tục tăng mạnh. \n Việc cổ phiếu chạy theo giá cả hàng hóa đã diễn ra trong thời gian gần đây. Giá dầu tăng khiến giá cổ phiếu dầu khí cũng bật tăng mạnh mẽ, như GAS (HM:GAS), PVD (HM:PVD), PVS (HN:PVS), PVC (HN:PVC), PVB, PLX (HM:PLX), PSH,… Trong đó, GAS với mức tăng hiện hơn 1%, giao dịch tại 122,000 đồng/cp (vùng giá cao kỷ lục) đang là một trong những cổ phiếu tác động tích cực nhất lên chỉ số VN-Index. \n Bên cạnh đó, giá than tăng cũng nối dài chuỗi tăng điểm ở cổ phiếu ngành than: TVD, TMB, THT, TDN, TC6, NBC, MDC. Ngoại trừ HLC giảm nhẹ, nhiều khả năng do chốt lời bới trước đó là chuỗi leo thang hơn 40%. \n Cổ phiếu ngân hàng mở cửa cũng khá tích cực như VCB (HM:VCB) tăng 1.85% sau phiên giảm 4% trước đó. Bên cạnh đó, TCB (HM:TCB), CTG (HM:CTG), ACB (HM:ACB), HDB (HM:HDB), STB (HM:STB), TPB (HM:TPB),… đều góp mặt vào nhóm tăng điểm. \n Đến 9h25, chỉ số sàn HOSE còn tăng hơn 4 điểm (thu hẹp từ mức tăng hơn 8 điểm khi mở cửa). Đà hồi phục của thị trường vẫn còn bỏ ngỏ khi mà mối lo ngại về những bất ổn tạo ra bởi cuộc xung đột Nga-Ukraine vẫn rất lớn. \n Phương Châu \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index: Bò hay gấu?",
      "time": "09 thg 3, 2022",
      "posted_date": "Ngày đăng 16:00 09/03/2022",
      "main_content": "Vietstock - VN-Index: Bò hay gấu? \n VN-Index đang gặp khó quanh vùng 1,500-1,510 điểm, qua đó cho thấy xu hướng tích lũy trong ngắn và trung hạn. Giai đoạn này có thể là sự tích lũy cần thiết cho xu hướng tăng mạnh trong tương lai. Vì thế, nhà đầu tư cần kiên nhẫn chờ đợi để có thể đón cơn sóng mới. \n Giai đoạn sideway với mẫu hình chữ nhật \n VN-Index đang hình thành xu hướng sideway trong ngắn và trung hạn. Từ tháng 2/2022 đến nay, chỉ số biến động trong vùng 1,480-1,510 điểm, đây được xem là giai đoạn tích lũy trong ngắn hạn, một dạng mẫu hình chữ nhật nhỏ trong ngắn hạn. \n Nếu tính từ cuối tháng 11/2021, chỉ số dao động trong vùng rộng hơn với cận dưới là vùng 1,420 điểm và cận trên là vùng 1,510 điểm. Đây cũng được xem là giai đoạn tích lũy (sideway) nhưng trong một khung thời gian lớn hơn. \n Hình 1. Xu hướng sideway trên VN-Index \n Việc 2 giai đoạn tích lũy trong ngắn và trung hạn cùng xuất hiện hàm ý nhiều điều về xu hướng sắp tới: \n Xu hướng tăng trong dài hạn? \n Với sự tích lũy trong trung và dài hạn như trên thì xu hướng tăng hay giảm sẽ được hình thành sau giai đoạn này? Có nhiều yếu tố hiện tại đang hàm ý về một xu hướng tăng trong dài hạn. \n Đầu tiên, xu hướng tăng trong dài hạn bắt đầu từ tháng 3/2020 vẫn còn. Theo đó, chỉ số vẫn đang đóng cửa trên các đường trung bình động dài hạn như đường MA 100 và MA 200. Bên cạnh đó, đường xu hướng tăng dài hạn đi qua các đáy tháng 3/2020, tháng 7/2020 và tháng 1/2021 vẫn được giữ. Vì vậy, xu hướng tăng dài hạn vẫn còn. \n Thứ hai, dịch bệnh đang được kiểm soát. Số ca nhiễm mới có phần gia tăng trở lại trong thời gian qua nhưng số tử vong không tăng và tỷ lệ tiêm chủng vacxin ở mức cao cho thấy dịch vẫn đang được kiểm soát tốt. Đây là tiền đề quan trọng cho thấy nền kinh tế có thể mở cửa trở lại trong thời gian tới và phục hồi trở lại, bằng chứng là sự phục hồi của các chỉ số kinh tế vĩ mô từ tháng 10/2021 đến nay. \n Hình 2: Số ca nhiễm mới và tử vong theo ngày ở Việt Nam. Nguồn: WHO \n Hình 3. Tỷ lệ tiêm chủng vacxin. Nguồn: WHO, MOH \n Thứ ba, các gói phục hồi kinh tế của Chính phủ. Song song với việc mở cửa lại nền kinh tế, Chính phủ đang sử dụng các gói phục hồi kinh tế để hỗ trợ các thành phần kinh tế. Các gói này có trọng tâm là xây dựng cơ sở hạ tầng, nền tảng của sự phát triển kinh tế trong dài hạn. Do đó, về lâu dài, đà tăng trưởng kinh tế là điều chắc chắn. \n Từ những yếu tố kỹ thuật và vĩ mô như vậy, khả năng cao chỉ số sẽ phá ngưỡng 1,510 điểm để hình thành xu hướng tăng trưởng trong dài hạn mới. \n Một số vấn đề hiện tại \n Có một số vấn đề mà nhà đầu tư cần lưu ý ở thời điểm hiện tại. \n Thứ nhất, thị trường đang biến động rất “khó chịu”. Suốt 3 tháng qua, thị trường hầu như không tăng và có xu hướng đi ngang. Hầu hết cổ phiếu đều có xu hướng tăng giảm đang xen. Giai đoạn này khác hoàn toàn với xu hướng tăng trong năm 2021. Với xu hướng tăng, nhà đầu tư có thể mua và nắm giữ hoặc dịch chuyển dòng tiền vào những nhóm cổ phiếu có dòng tiền nhưng giai đoạn này, những chiến lược mua và nắm giữ hầu như không thể tạo ra lợi nhuận lớn. Thay vào đó, nhà đầu tư phải tập trung vào việc lựa chọn cổ phiếu, đây là việc khá khó khăn với hầu hết nhà đầu tư mới. Nhà đầu tư cần hiểu rằng những giai đoạn “khó chịu” như hiện tại là điều bình thường trên thị trường. Nhà đầu tư muốn tồn tại trên thị trường cần tập làm quen với những giai đoạn như thế. \n Thứ hai, tập trung vào xu hướng trong dài hạn. Trong ngắn hạn, thị trường có thể bị dẫn dắt bởi nhiều yếu tố liên quan đến tâm lý. Tuy nhiên, trong dài hạn, thị trường sẽ phản ánh những yếu tố vĩ mô của nền kinh tế. Như đã đề cập trong phần trên, các yếu tố vĩ mô này đang được cải thiện và bắt đầu tốt lên nên xu hướng tăng trong dài hạn đang được đảm bảo. Vì thế, để tránh sự “khó chịu” của thị trường ở giai đoạn hiện tại, nhà đầu tư có thể tập trung vào những vị thế dài hạn hơn và được hỗ trợ từ các yếu tố cơ bản. \n Thứ ba, kiên nhẫn chờ tín hiệu breakout vùng đỉnh. Nhiều nhà đầu tư hiện đang sử dụng chiến lược đầu tư lướt sóng với thời gian ngắn. Chiến lược này đòi hỏi thị trường phải hình thành xu hướng tăng và nhà đầu tư sẽ nắm bắt xu hướng này để mở những vị thế mới. Tuy nhiên, ở giai đoạn hiện tại, thị trường đang tích lũy và dao động trong biên độ hẹp. Vì thế, việc chờ đợi một tín hiệu phá vỡ để xác nhận xu hướng là điều cần thiết. Khi xu hướng được xác nhận, lúc đó nhà đầu tư mới nên gia tăng mạnh tỷ trọng hoặc mở những vị thế lớn, còn ở giai đoạn hiện tại, việc kiên nhẫn chờ đợi là điều cần thiết. \n Trần Trương Mạnh Hiếu - Trưởng nhóm phân tích chiến lược, Chứng khoán KIS Việt Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 09/03: Thị trường sẽ e dè?",
      "time": "08 thg 3, 2022",
      "posted_date": "Ngày đăng 01:16 09/03/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 09/03: Thị trường sẽ e dè? \n Aseansc dự báo trong phiên giao dịch 09/03 tới, chỉ số VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,465-1,470 điểm, và xa hơn là vùng hỗ trợ 1,455-1,460 điểm. \n VN-Index đang có những bước đi khó lường \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Vậy là thị trường đã thoát khỏi vùng 1,500 sau nhiều phiên mắc kẹt, phiên 08/03 VN-Index bật hẳn xuống vùng 1,470. Độ rộng thị trường nghiêng về phía tiêu cực với 16/19 ngành giảm điểm. Khối ngoại bán ròng hơn 1,500 tỷ trên sàn HOSE. VN-Index đang có những bước đi khó lường trong biên độ rộng do diễn biến phức tạp của thế giới. Có thể thị trường sẽ e dè trong những phiên tới kể từ 09/03, hoặc có thể sẽ có những dòng tiền nhanh nhạy bắt đáy và đẩy chỉ số bật lên. \n Có thể hướng sự quan tâm vào các cổ phiếu hàng hóa \n CTCK Đông Á (DAS): VN-Index giảm điểm trong xu thế chung của các thị trường tài chính, khi mà căng thẳng nguồn cung rõ ràng sẽ gây lạm phát bất lợi nhiều doanh nghiệp. Nhưng trong nguy có cơ, nhà đầu tư chứng khoán có thể không cần quá chú trọng vào chỉ số chung, và có thể tìm thấy cơ hội trong điều kiện mới, khi mà các mặt hàng cơ bản và có vai trò thiết yếu cho nền kinh tế như xăng dầu, sắt thép, hoá chất - phân bón… đang có khoảng trống tăng giá và tăng sản lượng cho các nhà cung cấp Việt Nam. \n Cổ phiếu hàng hóa dẫn dắt thị trường là nét chính trong thời điểm hiện tại. Tình hình căng thẳng kéo dài tại khu vực Đông Âu dẫn đến lo ngại hạn chế nguồn cung cấp đối với thị trường hàng hóa thế giới, đẩy giá tăng cao, các doanh nghiệp niêm yết đang hoạt động sản xuất dầu mỏ, sắt thép, hóa chất, phân bón, thủy sản…được hưởng lợi trực tiếp từ việc giá bán ra và sản lượng tiêu thụ đều tăng. \n DAS khuyến nghị nhà đầu tư có thể hướng sự quan tâm vào các cổ phiếu hàng hóa, tiêu biểu như cổ phiếu thép, dầu khí, hóa chất cơ bản và phân bón, cổ phiếu vật liệu xây dựng và nhóm thủy sản xuất khẩu. \n Tiêu cực trong ngắn hạn \n CTCK Mirae Asset: Phiên giảm điểm mạnh của VN-Index khiến điểm số kỹ thuật suy giảm. Hiện, điểm số kỹ thuật theo thang điểm của Mirae Asset rơi về mức -7, thể hiện trạng thái tiêu cực trong ngắn hạn. \n Kiểm tra vùng hỗ trợ gần 1,465-1,470 điểm \n CTCK Asean (Aseansc): Xu hướng ngắn hạn của thị trường trở nên tiêu cực hơn khi chỉ số VN-Index ghi nhận một phiên giảm khá kèm thanh khoản gia tăng. Aseansc cho rằng có nhiều lý do tạo nên phiên giảm điểm ngày 08/03, tuy nhiên yếu tố tâm lý nhà đầu tư là trọng yếu dẫn đến hành động bán tháo vào cuối phiên. \n Trong đó, thị trường chứng khoán thế giới lao dốc là yếu tố đang ảnh hưởng đến tâm lý nhà đầu tư trong ngắn hạn. Aseansc dự báo trong phiên giao dịch 09/03 tới, chỉ số VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,465-1,470 điểm, và xa hơn là vùng hỗ trợ 1,455-1,460 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Có thể hồi phục trở lại \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trên góc độ phân tích kỹ thuật, với phiên giảm mạnh 08/03 nhưng VN-Index vẫn đang giữ được biên độ dao động 1,470-1,520 điểm từ sau Tết đến nay và mẫu hình nến của 3 phiên gần đây khá giống với mẫu hình nến của 3 phiên từ 10/02 đến 14/02. Do đó, nếu như không có những sự kiện tiêu cực xảy ra trong đêm 08/03 thì VN-Index có thể hồi phục trở lại trong phiên tiếp theo 09/03. Những nhà đầu tư đã mua vào trước Tết trong các phiên 12/1, 18/1 và 24/1 như khuyến nghị có thể tiếp tục nắm giữ danh mục và cân nhắc mua thêm nếu như có nhịp điều chỉnh về hỗ trợ 1,425-1,450 điểm. \n Có thể gia tăng một phần tỷ trọng \n CTCK KB Việt Nam (KBSV): Chỉ số hiện đang lùi dần về điểm đỡ 145x và đây là mốc then chốt cần phải giữ vững nhằm tránh kịch bản rơi vào sóng 4 điều chỉnh cấp trung. Chừng nào vùng hỗ trợ này chưa bị phá vỡ, chỉ số được kỳ vọng sẽ xuất hiện nhịp hồi phục tại đây. \n KBSV khuyến nghị nhà đầu tư có thể gia tăng một phần tỷ trọng vị thế trading tại vùng hỗ trợ với các cổ phiếu mục tiêu, nhưng cần giảm thiểu vị thế nắm giữ nếu mốc này bị thủng sau đó. \n … Tiếp tục cập nhật \n Minh Hồng \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 09/03/2022: Rủi ro tăng cao",
      "time": "08 thg 3, 2022",
      "posted_date": "Ngày đăng 00:07 09/03/2022",
      "main_content": "Vietstock - Vietstock Daily 09/03/2022: Rủi ro tăng cao \n VN-Index có phiên giảm mạnh hơn 25 điểm với sự xuất hiện của mẫu hình Ascending Triangle. Bên cạnh đó, khối ngoại tiếp tục có phiên bán ròng mạnh. Điều này cho thấy tình hình thị trường đang khá bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 08/03/2022 \n - Các chỉ số thị trường cùng giảm điểm trong phiên ngày 08/03/2022. Cụ thể, chỉ số VN-Index giảm 1.69%, xuống mức 1,473.71 điểm, HNX-Index giảm 1.54%, xuống còn 445.89 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 911 triệu đơn vị, giảm nhẹ 3.3% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 2.52%, đạt hơn 140 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 1,521 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 26 triệu đồng. \n - Với bối cảnh thị trường chứng khoán thế giới tiếp tục giảm mạnh, VN-Index cũng giao dịch trong sắc đỏ ngay đầu phiên 08/03/2022. Chỉ số rớt hơn 13 điểm sau phiên ATO. Lực bán áp đảo ở hầu hết các nhóm ngành khiến VN-Index giao dịch với sắc đỏ trong suốt phiên sáng và dừng chân ở mức giảm hơn 6 điểm trước khi nghỉ trưa. Bước sang phiên chiều, thị trường trở nên tiêu cực hơn khi các chỉ số đồng loạt giảm mạnh. VN-Index cũng dần nới rộng đà giảm của mình và kết phiên giảm hơn 25 điểm, dừng chân ở mức 1,473.71 điểm. Đây cũng là mức giảm mạnh nhất trong ngày. Cùng với bên bán chiếm ưu thế lớn với 643 mã giảm và 340 mã tăng. \n - Cùng chung xu hướng với thị trường, VN30-Index kết phiên giảm mạnh 18.95 điểm (-1.26%). Sắc đỏ cũng chiếm ưu thế lớn trong rổ VN30 với 22 mã giảm, 2 mã dừng chân ở tham chiếu và chỉ có 6 mã tăng giá. Dẫn đầu đà giảm trong rổ là VCB (HM:VCB), cổ phiếu này tụt dốc và mất đi 4% giá trị trong phiên. Theo sau là các mã MBB (HM:MBB), HPG (HM:HPG), KDH (HM:KDH), PLX (HM:PLX) và GAS (HM:GAS) khi giảm quanh mức 3%-4%. Trong khi đó, VJC (HM:VJC) là cổ phiếu tăng giá mạnh nhất trong rổ. \n - Về mức độ ảnh hưởng, VCB là nguyên nhân chính kéo VN-Index giảm khi lấy đi gần 4 điểm của chỉ số này. Cùng với VCB là sắc đỏ đến từ các mã GAS, HPG và VHM (HM:VHM). Trong khi đó, VJC, FPT (HM:FPT) và MSN (HM:MSN) là những mã có tác động tích cực nhất, tuy nhiên mức độ ảnh hưởng không quá lớn. \n - Ngành vật liệu xây dựng có sự điều chỉnh sau những phiên tăng mạnh trước đó. Các cổ phiếu thép như HPG, HSG (HM:HSG), NKG (HM:NKG) và POM (HM:POM) giảm quanh mức 2%-5%. Sắc đỏ còn lan sang những cổ phiếu khác trong nhóm như BCC (HN:BCC) giảm hơn 4 điểm, HT1 (HM:HT1) lùi 2.84 điểm. \n - Ngành ngân hàng tiếp tục có phiên giao dịch khá tiêu cực. Tiêu biểu trong đó là đà giảm của VCB khi sụt giảm mạnh 4%, MBB giảm mạnh 3.75%. Các ông lớn khác như BID (HM:BID), VPB (HM:VPB) và ACB (HM:ACB) giảm gần 2%. \n - VN-Index có phiên giảm mạnh hơn 25 điểm với sự xuất hiện của mẫu hình Ascending Triangle. Bên cạnh đó, khối ngoại tiếp tục có phiên bán ròng mạnh. Điều này cho thấy tình hình thị trường đang khá bi quan. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình Ascending Triangle \n Trong phiên giao dịch ngày 08/03/2022, VN-Index điều chỉnh mạnh và hình thành mẫu hình Ascending Triangle với mục tiêu giá (target price) là vùng 1,435-1,440 điểm. \n Đáng chú ý hơn, mẫu hình Head & Shoulders dạng phức tạp cũng có nguy cơ hình thành nếu đà giảm của VN-Index không được cải thiện. \n Chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà giảm, qua đó cho thấy tình hình đang khá bi quan. \n  \n HNX-Index - Chưa thể vượt qua vùng 440-450 điểm \n Trong phiên giao dịch ngày 08/03/2022, HNX-Index nhanh chóng điều chỉnh trở lại sau khi tạm vượt vùng kháng cự 440-450 điểm (tương đương Fibonacci Retracement 23.6%) ở phiên trước đó. Điều này cho thấy lực bán đang hiện diện mạnh tại đây. \n Chỉ báo MACD đã chững lại đà tăng và chỉ báo Relative Strength Index mặc dù vẫn nằm trên mức 50 nhưng đã có sự điều chỉnh đáng kể. Những tín hiệu này báo hiệu rủi ro đang gia tăng. \n Tuy nhiên, dòng tiền đang khá dồi dào khi khối lượng giao dịch liên tục nằm trên mức trung bình 20 ngày. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang tiến gần về đường EMA 20 ngày. Nếu tín hiệu giao cắt xuất hiện trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ gia tăng. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 08/03/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 08/03/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 08/03: Lực cầu vẫn sôi động",
      "time": "08 thg 3, 2022",
      "posted_date": "Ngày đăng 19:26 08/03/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 08/03: Lực cầu vẫn sôi động \n Trong phiên giao dịch buổi sáng ngày 08/03/2022, VN-Index tiếp tục điều chỉnh cho thấy lực bán vẫn còn khá mạnh trên thị trường. Nhìn chung, thị trường vẫn trong giai đoạn tích lũy khi xu hướng tăng/giảm chưa thực sự rõ rệt. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 08/03/2022, VN-Index tiếp tục điều chỉnh cho thấy lực bán vẫn còn khá mạnh trên thị trường. Nhìn chung, thị trường vẫn trong giai đoạn tích lũy khi xu hướng tăng/giảm chưa thực sự rõ rệt. \n Chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà giảm, qua đó báo hiệu rủi ro điều chỉnh là vẫn còn. \n Tuy nhiên, khối lượng giao dịch vẫn giữ được trên mức trung bình 20 ngày. Tín hiệu này chứng tỏ dòng tiền vẫn chưa rời bỏ thị trường. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 08/03/2022, HNX-Index trở lại điều chỉnh và vẫn chưa hoàn toàn chinh phục được vùng kháng cự 440-450 điểm (ngưỡng Fibonacci Retracement 23.6%). HNX-Index cần chinh phục hoàn toàn vùng kháng cự trên để có cơ hội hướng về vùng đỉnh tháng 01/2022. \n Chỉ báo MACD vẫn đang duy trì đà tăng và chỉ báo Relative Strength Index vẫn nằm trên mức 50 nên xu hướng tăng vẫn đang được củng cố. Thêm vào đó, dòng tiền của chỉ số đang dồi dào khi khối lượng giao dịch xấp xỉ mức trung bình 20 ngày chỉ tính trong phiên sáng. \n  \n AGG (HM:AGG) - CTCP Đầu tư và Phát triển Bất động sản An Gia \n Trong phiên giao dịch sáng ngày 08/03/2022, giá cổ phiếu AGG tiếp tục bùng nổ và đang chinh phục mức đỉnh lịch sử tháng 01/2022. Điều này thể hiện sự kỳ vọng của nhà đầu tư về cổ phiếu này. \n Khối lượng giao dịch tăng cao khi vượt mức trung bình 20 ngày chỉ trong phiên sáng cho thấy nhà đầu tư đang hướng dòng tiền đến mã cổ phiếu này. \n Bên cạnh đó chỉ báo MACD và chỉ báo Stochastic Oscillator tiếp tục hướng lên. Qua đó thể hiện đà tăng của cổ phiếu vẫn đang được củng cố. \n  \n FLC (HM:FLC) - CTCP Tập đoàn FLC \n Trong phiên giao dịch sáng ngày 08/03/2022, cổ phiếu FLC tiếp tục test kháng cự là đường SMA 200 ngày. Cổ phiếu cần chinh phục đường MA \"khó chịu\" này để có cơ hội hướng đến những cột mốc khác. \n Chỉ báo MACD và chỉ báo Relative Strength Index tiếp tục duy trì tín hiệu tích cực nên xu hướng tăng vẫn đang được ủng hộ. \n Tuy nhiên, dòng tiền của FLC vẫn chưa ổn định khi khối lượng biến động giằng co quanh mức trung bình 20 ngày. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 08/03: VN-Index hồi lại sau cú giảm hơn 13 điểm",
      "time": "08 thg 3, 2022",
      "posted_date": "Ngày đăng 16:37 08/03/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/03: VN-Index hồi lại sau cú giảm hơn 13 điểm \n VN-Index rớt hơn 13 điểm ngay khi kết phiên ATO. Nhưng chỉ sau khoảng vài phút giao dịch, VN-Index đã cho thấy nhiều tín hiệu tích cực và hiện chỉ còn giảm hơn 4 điểm. Một số nhóm ngành đang quay trở lại với sắc xanh. \n VN30-Index giảm khoảng 0.3%, bên bán chiếm ưu thế ở trong nhóm này với khoảng 18 mã giao dịch dưới mức tham chiếu và chỉ khoảng 9 cổ phiếu hiện sắc xanh. Ở chiều giảm giá, cổ phiếu PDR (HM:PDR), KDH (HM:KDH) và VCB (HM:VCB) đang là những cái tên giảm nhiều nhất, tuy vậy mức giảm cũng không quá lơn, chỉ khoảng 1-2%. Sắc đỏ còn xuất hiện ở VIC (HM:VIC), SSI (HM:SSI), TPB (HM:TPB) và MBB (HM:MBB). Trong khi đó, cổ phiếu PNJ (HM:PNJ) và MSN (HM:MSN) đang tăng tích cực, mức tăng trung bình rơi vào khoảng 1.5%. Có thể thấy rằng dù số mã giảm chiếm phần lớn trong VN30, nhưng mức độ biến động vẫn chưa có gì đáng lo ngại. \n Các cổ phiếu ngân hàng như VCB, BID (HM:BID) và MSB đang là những cái tên tác động tiêu cực nhất lên VN-Index, khi lấy đi tổng cộng hơn 4 điểm. \n Nhóm bất động sản đang giảm nhẹ gần 1%, nhiều cổ phiếu bất động sản quen thuộc với nhà đầu tư đang điều chỉnh ở đầu phiên. Cổ phiếu DIG (HM:DIG), BCM (HM:BCM), NLG (HM:NLG) đều đồng loạt giảm quanh mức 1-2%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "08/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "08 thg 3, 2022",
      "posted_date": "Ngày đăng 13:00 08/03/2022",
      "main_content": "Vietstock - 08/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng Vietstock điểm lại các tin tức kinh tế tài chính đáng chú ý những ngày cuối tuần vừa qua. \n * Đức tuyên bố sẽ tiếp tục mua dầu từ Nga bất chấp xung đột tại Ukraine. Đức sẽ tiếp tục mua khí thiên nhiên, dầu và than đá từ Nga, bất chấp cuộc xung đột tại Ukraine, chính quyền tại Berlin cho biết trong ngày 07/03. >>> \n * Dầu WTI quay đầu giảm về 116 USD sau khi vượt 130 USD/thùng. Giá dầu xóa phần lớn đà tăng trong phiên giao dịch đầy biến động ngày 07/03 sau khi có lúc vượt mốc 130 USD/thùng. >>> \n * Điều gì xảy ra nếu phương Tây cấm vận dầu thô của Nga?. Giá dầu thế giới tăng mạnh lên sát 130 USD/thùng, gấp đôi so với cùng kỳ năm ngoái. Các chuyên gia cảnh báo giá sẽ tiếp tục tăng nếu phương Tây cấm vận Nga xuất khẩu dầu. >>> \n * Tiền chảy vào cổ phiếu thép và than. Trong làn sóng giá hàng hóa, cổ phiếu thép và than tăng mạnh thanh khoản. >>> \n * Kinh tế Việt Nam cần đa dạng hóa các kênh để giảm thiểu rủi ro từ cuộc xung đột Nga-Ukraine. Việt Nam phải quyết liệt chủ động đa dạng hóa các kênh để giảm thiểu rủi ro và tăng tính cạnh tranh trong bối cảnh cuộc xung đột giữa Nga và Ukraine tác động tiêu cực không nhỏ đến nền kinh tế Việt Nam. >>> \n * DGC (HM:DGC) đặt mục tiêu lợi nhuận năm 2022 tăng 39%. CTCP Tập đoàn Hóa chất Đức Giang (HOSE: DGC) dự kiến doanh thu năm 2022 đạt trên 12 ngàn tỷ đồng và có lãi sau thuế 3.5 ngàn tỷ đồng. Con số lợi nhuận tăng 39% so với kết quả 2021. >>> \n * TTB thu gần 500 tỷ đồng từ chào bán riêng lẻ. CTCP Tập đoàn Tiến Bộ (HOSE: TTB) vừa công bố kết quả đợt chào bán 50 triệu cp riêng lẻ kết thúc ngày 03/03/2022. >>> \n * Giá khí đốt tại châu Âu tăng 79% sau thông tin Mỹ cân nhắc cấm nhập khẩu dầu từ Nga. Giá khí thiên nhiên tại châu Âu bật tăng mạnh trong ngày 07/03 vì nỗi lo sợ về khả năng Mỹ và châu Âu cấm nhập khẩu dầu từ Nga. >>> \n * Dược phẩm Trung ương 3 sắp tạm ứng cổ tức tiền mặt tỷ lệ 60%. HĐQT CTCP Dược phẩm Trung ương 3 (HNX: DP3) vừa thông qua Nghị quyết chốt danh sách cổ đông tham dự ĐHĐCĐ thường niên 2022 và tạm ứng cổ tức bằng tiền. Ngày giao dịch không hưởng quyền là ngày 24/03/2022. >>> \n * VDSC: VN-Index sẽ dao động trong khoảng 1,450-1,540. Theo báo cáo chiến lược tháng 3/2022, Công ty chứng khoán Rồng Việt (VDSC) dự báo dòng tiền nhiều khả năng sẽ luân chuyển đến những nhóm ngành hưởng lợi từ xu hướng tăng giá hàng hóa và có câu chuyện tăng trưởng tốt trong năm 2022. Nhìn chung, VDSC dự đoán VN-Index sẽ dao động trong khoảng 1,450-1,540. >>> \n * VC1 đặt mục tiêu lợi nhuận 2022 tăng gấp đôi. CTCP Xây dựng Số 1 (HNX: VC1) đề ra kế hoạch doanh thu 610 tỷ đồng và lãi sau thuế gần 14 tỷ đồng cho 2022, gấp đôi kết quả năm 2021. >>> \n * CII (HM:CII) miệt mài bán cổ phiếu quỹ. CII đang sở hữu gần 41 triệu cp quỹ. Công ty dự kiến sẽ bán ra tiếp 9 triệu cp quỹ trong thời gian tới. >>> \n * Những tiền lệ xấu trên sàn chứng khoán. “Tôn chỉ của luật pháp chính là phúc lợi xã hội” - Benjamin Cardozo (1870 - 1938), Cựu thẩm phán Tòa án Tối cao Hoa Kỳ. >>> \n * Xung đột Nga-Ukraine đẩy chỉ số chứng khoán châu Á vào thị trường con gấu. Một vài chỉ số chứng khoán châu Á đã rơi vào thị trường con gấu khi nhà đầu tư lo ngại về tác động kinh tế từ cuộc xung đột Nga-Ukraine và việc Chính phủ Trung Quốc gây áp lực ngày càng nặng nề lên lĩnh vực công nghệ. >>> \n * Đi trên sóng bất động sản. Giá bất động sản liên tục tăng trong nhiều năm, nhà đầu tư lần đầu gia nhập thị trường đứng trước câu hỏi có nên tham gia năm 2022 hay không, liệu thời điểm này mình sẽ ở chân sóng, lưng chừng hay đỉnh sóng? >>> \n * Công ty con của Vinaconex (HM:VCG) đặt kế hoạch kinh doanh 2022 đi lùi. HĐQT CTCP VIWACO (UPCoM: VAV) dự kiến trình ĐHĐCĐ thông qua kế hoạch kinh doanh năm 2022. Trong đó, VAV lên kế hoạch đi lùi cho cả doanh thu và lợi nhuận. >>> \n * DST: Lãi ròng 2021 tăng 49% sau kiểm toán. Theo BCTC hợp nhất kiểm toán năm 2021, CTCP Đầu tư Sao Thăng Long (HNX: DST) ghi nhận lãi ròng tăng 49% so với báo cáo tự lập, đạt gần 45 tỷ đồng. >>> \n * Khối lượng đăng ký mua cổ phần HUD1 gấp 5 lần chào bán. Có 5 nhà đầu tư đăng ký mua cổ phần của CTCP Đầu tư và Xây dựng HUD1 do Tổng Công ty Đầu tư phát triển nhà và đô thị (HUD) sở hữu. >>> \n * Khi cổ phiếu chạy theo thị trường hàng hóa. Xung đột Nga - Ukraine khiến cổ phiếu của một số nhóm ngành tăng mạnh. Sự tăng giá đột ngột này có được là nhờ hưởng lợi trong nhất thời nhưng về dài hạn thì đầy rủi ro... >>> \n * Chứng khoán tháng 3 trước nỗi lo lạm phát. Theo nhận định của các chuyên gia, tình hình chiến sự giữa Nga và Ukraine có thể khiến lạm phát tăng cao hơn khi tác động tới chuỗi cung ứng, giá hàng hóa. Lạm phát trên toàn cầu sẽ dẫn tới việc thu hẹp các chính sách tiền tệ. Đà hồi phục của nền kinh tế chậm lại sẽ ảnh hưởng tới thị trường chứng khoán. >>> \n * Những hệ lụy từ cuộc chiến Nga-Ukraine. Những ngày gần đây, tình hình chiến sự ở Ukraine được các phương tiện thông tin đại chúng cũng như mạng xã hội tập trung đưa tin. Những cảnh đổ nát, thương tâm ai cũng thấy, nhưng mức độ ảnh hưởng và hậu quả của cuộc chiến chắc hẳn trầm trọng hơn những gì nhiều người dự tính. Bởi xung đột này hiện diện trong nhiều lĩnh vực quan trọng và không chỉ là chuyện của 2 quốc gia. >>> \n * Hapaco thu hơn 550 tỷ đồng từ chào bán cổ phiếu. Trong đợt chào bán cổ phiếu từ ngày 28/01-28/02, CTCP Tập đoàn Hapaco (HOSE: HAP) đã chào bán thành công 48.5 triệu cp cho cổ đông hiện hữu, và 6.8 triệu cp phân phối tiếp cho 5 nhà đầu tư cá nhân. >>> \n * Vì sao Mỹ vẫn phải nhập khẩu dầu từ Nga?. Tuy là nước sản xuất dầu lớn nhất thế giới, Mỹ vẫn nhập dầu thô từ Nga để phục vụ nhu cầu của những thị trường xa xôi trong nước và duy trì hoạt động tối ưu của các nhà máy lọc. >>> \n * Tổng Giám đốc muốn gom 3 triệu cp VNE. Nhằm cơ cấu danh mục tài sản cá nhân, ông Trần Quang Cần - TGĐ kiêm Thành viên HĐQT Tổng CTCP Xây dựng Điện Việt Nam (HOSE: VNE), đăng ký mua 3 triệu cp VNE từ ngày 04/03/2022 đến ngày 02/04/2022. >>> \n * Thủy sản Phương Nam sẽ xong thủ tục phá sản vào cuối năm 2022. Các ngân hàng đã bán đấu giá nhiều tài sản của Công ty Phương Nam để thu hồi nợ. Tài sản chưa bán được là nhà máy chế biến tôm tại TP Sóc Trăng, được thế chấp tại 7 nhà băng. >>> \n TÀI CHÍNH NGÂN HÀNG \n * Nếu chỉ giảm 1.000 đồng/lít thì ít ý nghĩa \n * Giá phân bón tăng mạnh sau khi Nga báo hiệu có thể tạm ngừng xuất khẩu phân bón \n * Giá nông sản thế giới 'đua nhau' tăng kịch trần \n * Người lao động kêu khó sao Bộ Y tế vẫn im lặng? \n VĨ MÔ ĐẦU TƯ \n * TP.HCM chưa chốt thời gian đấu giá lại 2 lô đất đã bỏ cọc ở Thủ Thiêm \n * 'Siết' phân lô bán nền, xử lý tình trạng dự án bỏ hoang \n * Đến lượt Bộ Tư pháp 'siết' công chứng giao dịch BĐS chặn thất thu thuế \n * Đánh thuế Bất động sản: Cần sớm bổ sung vào luật \n TÀI CHÍNH THẾ GIỚI \n * Hai trong bốn công ty kiểm toán lớn nhất thế giới rút khỏi Nga \n * Hiệu ứng domino “rời bỏ” của các thương hiệu thời trang xa xỉ tại Nga \n * Ukraine tạm ngưng xuất khẩu một số nông sản \n * Kinh tế thế giới “vạ lây”bởi khủng hoảng Nga - Ukraine \n * Bị Visa, Mastercard (NYSE:MA) chặn, các ngân hàng Nga chuyển hướng sang Trung Quốc \n * Nga đang bị 'bóc tách' khỏi hệ thống tài chính thế giới như thế nào? \n Thượng Ngọc \n  \n ProPicks AI đánh giá MA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tiền chảy vào cổ phiếu thép và than",
      "time": "07 thg 3, 2022",
      "posted_date": "Ngày đăng 03:30 08/03/2022",
      "main_content": "Vietstock - Tiền chảy vào cổ phiếu thép và than \n Trong làn sóng giá hàng hóa, cổ phiếu thép và than tăng mạnh thanh khoản. \n Thị trường hồi phục nhẹ trong tuần chuyển giao giữa tháng 2 và tháng 3 (28/02 - 04/03). VN-Index tăng 0.43% lên 1,505.33 điểm, HNX-Index tăng 2.4% lên 450.59 điểm. Thanh khoản hai sàn lại có biến động khác biệt. \n Sàn HOSE ghi nhận khối lượng giao dịch bình quân tăng 1% lên hơn 874 triệu đơn vị/phiên. Giá trị giao dịch cũng tăng gần 4% lên gần 28 ngàn tỷ đồng/phiên. \n Ngược lại, sàn HNX có khối lượng giao dịch giảm 2% về còn hơn 119 triệu đơn vị/phiên, giá trị giao dịch giảm 1.7% về còn 3.5 ngàn tỷ đồng/phiên. \n  \n Trong tuần qua, nguy cơ thiếu hụt hàng hóa toàn cầu đang tác động đến các nhóm cổ phiếu hàng hóa như thép, than và phân bón. Đây là những nhóm được dòng tiền chú ý nhất. \n Hầu hết các cổ phiếu thép đều tăng thanh khoản mạnh. POM (HM:POM) có khối lượng giao dịch tăng mạnh nhất nhóm, bình quân mỗi phiên đạt gần 1 triệu đơn, gấp 3.5 lần tuần trước. TLH, HSG (HM:HSG), HPG (HM:HPG), SMC đều có thanh khoản tăng bằng lần so với tuần trước. Tất nhiên, giá của nhóm này cũng tăng mạnh. \n Tương tự nhóm thép, cổ phiếu than trên HNX cũng bật tăng về thanh khoản. TDN, THT, TC6, NBC, TVD đạt thang khoản bằng lần so với tuần trước. Giá các cổ phiếu này tăng với mức tăng 2 chữ số so với tuần trước. \n Ngoài ra, cổ phiếu vận tải, cảng biển cũng hút tiền mạnh. VSC (HM:VSC), VOS, VIP, VTO, VGS, PHP (HN:PHP), DXP là những đại diện trong top tăng mạnh thanh khoản của nhóm này. Các cổ phiếu này đều tăng mạnh trong tuần qua. \n Ở chiều giảm, bất động sản là nhóm bị rút tiền mạnh nhất. EVG, NBB (HM:NBB), SZC (HM:SZC), VPH (HM:VPH), QCG (HM:QCG), TDC, DXS, API, AAV, CEO, NDN (HN:NDN) chiếm chỗ trong top giảm mạnh thanh khoản ở hai sàn HOSE và HNX. \n Một số cổ phiếu họ dầu khí cũng không mấy tích cực. PGS (HN:PGS), PSE, PVS (HN:PVS) ghi nhận thanh khoản giảm nhẹ so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NDN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 08/03: Giằng co quanh ngưỡng 1,500 điểm?",
      "time": "07 thg 3, 2022",
      "posted_date": "Ngày đăng 01:27 08/03/2022",
      "main_content": "Vietstock - Góc nhìn 08/03: Giằng co quanh ngưỡng 1,500 điểm? \n Một số công ty chứng khoán (CTCK) cho rằng khả năng VN-Index vươn lên các ngưỡng cao mới là hoàn toàn khả thi. Tuy nhiên, trong ngắn hạn, chỉ số sẽ vẫn duy trì trạng thái tích lũy quanh ngưỡng 1,500 điểm. \n Tích lũy quanh đường MA20 \n CTCK Asean (Aseansc): Aseansc cho rằng trong bối cảnh thanh khoản tăng nhẹ và sự phân hóa diễn ra mạnh mẽ giữa các nhóm ngành, thị trường khả năng sẽ tiếp tục tích lũy xung quanh đường MA20 ngày trong một vài phiên tới, trước khi có xu hướng rõ ràng hơn trong ngắn hạn. \n Dự báo trong phiên giao dịch 08/03, sự giằng co có thể sẽ tiếp tục diễn ra trong phiên sáng giữa lực mua tại vùng hỗ trợ 1,490–1,495 điểm và lực bán tại vùng kháng cự 1,500–1,505 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Xu hướng tăng sẽ còn tiếp diễn ở nhóm cổ phiếu vừa và nhỏ \n CTCK MB (MBS (HN:MBS)): MBS đánh giá dòng tiền vẫn đổ vào thị trường và hướng tới các nhóm cổ phiếu hưởng lợi từ thị trường hàng hóa cơ bản và năng lượng. Nhà đầu tư dường như cũng bỏ qua tác động từ chỉ số chung dưới áp lực từ nhóm cổ phiếu bluechips, trong khi đó nhóm cổ phiếu vừa và nhỏ tiếp tục duy trì đà tăng sau khi đã tăng liền 3 tuần trước đó. \n CTCK này cho rằng xu hướng tăng ở nhóm cổ phiếu này vẫn tiếp diễn và các nhịp rung lắc hoặc điều chỉnh như phiên 07/03 vẫn là cơ hội để cơ cấu danh mục hoặc gia tăng tỷ trọng khi các yếu tố tác động tới cung cầu đối với các hàng hóa này vẫn chưa có sự thay đổi. \n Cơ hội mở rộng nhịp hồi phục vẫn khả quan \n CTCK KB Việt Nam (KBSV): KBSV nhận định với việc vượt vùng cản gần quanh 1,520 bất thành, áp lực bán mạnh trong phiên 07/03 tiếp tục gây áp lực lên đà hồi phục của chỉ số và chừng nào chưa vượt qua được chốt chặn này rủi ro điều chỉnh vẫn hiện hữu. Mặc dù vậy, với xu hướng tăng điểm đóng vai trò chủ đạo, cơ hội mở rộng nhịp hồi phục sau đó vẫn được đánh giá cao với vùng hỗ trợ đáng lưu ý quanh 1,48x. \n KBSV khuyến nghị nhà đầu tư có thể gia tăng một phần tỷ trọng vị thế trading tại vùng hỗ trợ với các cổ phiếu mục tiêu. \n Giằng co quanh ngưỡng 1,500 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng nếu tình hình ổn định trở lại thì chứng khoán Việt Nam có thể bật tăng trở lại để hướng đến những ngưỡng cao mới. Tuy nhiên, ở thời điểm hiện tại, xu hướng đi ngang có lẽ sẽ tiếp tục chiếm ưu thế. \n Dự báo, trong phiên giao dịch tiếp theo 08/03, VN-Index có thể sẽ giao dịch giằng co và đi ngang quanh ngưỡng tâm lý 1,500 điểm. \n Tăng dần tỷ trọng cổ phiếu \n CTCK Yuanta Việt Nam (YSVN): YSVN nhận định VN-Index có thể sẽ còn giằng co quanh đường trung bình 20 phiên, tức là mức 1,500 điểm. Đồng thời, dòng tiền vẫn có thể phân hóa giữa các nhóm cổ phiếu và chủ yếu tập trung ở nhóm cổ phiếu vốn hóa vừa và nhỏ. \n Điểm tích cực là dòng tiền đang dần cải thiện tích cực hơn trong vài phiên gần đây cho thấy thị trường có tín hiệu lạc quan hơn, nhưng mô hình tam giác của chỉ số VN-Index có thể sẽ chưa hoàn tất. Ngoài ra, chỉ báo tâm lý tiếp tục tăng mạnh cho thấy chiến lược ngắn hạn vẫn là nên tăng dần tỷ trọng cổ phiếu. \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]