[
   {
      "title": "Cổ phiếu VIC giảm trở lại, VN-Index tiếp tục thu hẹp đà tăng",
      "time": "09 thg 11, 2022",
      "posted_date": "Ngày đăng 20:26 09/11/2022",
      "main_content": "VN-Index bước vào giờ nghỉ ở mức 990,62 điểm với sắc xanh lạc quan từ hầu hết các nhóm cổ phiếu trụ cột. 13h25: VN30-Index chuyển đỏ \n Đà tăng của VN-Index dần hạ nhiệt ngay sau giờ nghỉ khi áp lực bán quay trở lại. Chỉ số VN30-Index thấp chí đã chuyển đỏ với việc VIC (HM:VIC), STB (HM:STB) và một số cổ phiếu lớn đổi màu. \n VN-Index rơi trở lại mốc 984 điểm sau 25 phút vào phiên chiều.﻿ \n 11h30: Cổ phiếu địa ốc hồi phục \n Kết phiên sáng, đà tăng của VN-Index giảm về còn gần 9 điểm. Chỉ số bước vào giờ nghỉ ở mức 990,62 điểm với sắc xanh lạc quan từ hầu hết các nhóm cổ phiếu trụ cột. Đáng chú ý là sự đổi màu của nhóm bất động sản bất chấp NVL (HM:NVL) và PDR (HM:PDR) đang giảm sàn bên cạnh FDC và HPX.﻿ \n Một số mã tăng trần của nhóm phiên sáng nay có thể kể đến HU6, HD8, CKG, HDC (HM:HDC), BII trong khi các mã khác cũng tăng tăng mạnh (thậm chí cận trần) như CEO, HD6, IDJ, TCH, DXG (HM:DXG), NLGHQC, TIG, HAG (HM:HAG),...﻿ \n Nhóm thép sáng nay cũng diễn biến lạc quan với HPG (HM:HPG) tăng 1,1%; TIS (HN:TIS), TLH, HSG (HM:HSG), POM (HM:POM) tăng từ 2 - 3%; SMC tăng 3,8%, \n 10h50: Cổ phiếu bất động sản tầm trung được kéo trần \n VN-Index tăng 11,51 điểm (1,17%) lên 993,16 điểm, VN30-Index tăng 10,02 điểm (1,02%) đạt 990,11 điểm. \n Trong khung 10h, thanh khoản thị trường đạt 2.500 tỷ đồng - tương đương phiên trước đó. Một số cổ phiếu ngành bất động sản được kéo trần như DXG, HDC, CEO, ... \n 9h57:﻿ Sắc xanh trở lại trên hầu hết nhóm ngành \n Cổ phiếu ngân hàng đang đóng góp tích cực cho thị trường chung với mức tăng 1,35%. các mã như TCB (HM:TCB), STB, BID, CTG (HM:CTG), MBB (HM:MBB) đang là những lực kéo mạnh giúp VN-Index tăng hơn 8 điểm lên mức 990.﻿ \n Nhóm bất động sản cũng thu hẹp đáng kể đà giảm ngoại trừ PDR và NVL. Đáng chú ý, cổ phiếu PDR tiếp tục bóp thanh khoản với chỉ chưa đầy 9.000 đơn vị được khớp lệnh. \n Tổng giá trị giao dịch trên toàn thị trường sau 1h giao dịch mới chỉ đạt hơn 2.700 tỷ.﻿ \n Đầu phiên: VN-Index tăng nhẹ \n Thị trường phái sinh biến động tích cực sau phiên ATO với sắc xanh cùng biên độ tăng khá mạnh tại cả 4 chỉ số HĐTL.﻿ \n ﻿Tương tự, thị trường cơ sở vào phiên cũng xanh nhẹ trong ngưỡng 980 - 985 điểm. \n Nhóm Vn30 có tới 20 mã tăng giá trong đó BVH (HM:BVH) với tin sắp chi đạm nghìn tỷ để trả cổ tức dẫn đầu phe tăng với mức hơn 3%. Các mã MWG (HM:MWG), SSI (HM:SSI) cũng tăng từ 2,5 - 3%.﻿ \n Ngược lại, PDR và NVL vẫn giảm sàn sớm. Cổ phiếu PDR tạm tính có phiên giảm giá thứ 16 liên tiếp và hiện giao dịch tại mức 30.250 đồng. Tương tự, NVL cũng đã có chuỗi 11 phiên không tăng giá (với 10 phiên giảm mạnh) và hiện rơi về ngưỡng 48.300 đồng.﻿ \n Điểm chung của cả 2 mã này đầu phiên sáng nay là đều bị bán sàn cùng dư bán sàn ở mức khủng với NVL (23,2 triệu đơn vị) và PDR 31 triệu đơn vị).﻿ \n Trước đó, kết phiên 8/11, VN-Index tăng 6,46 điểm (0,66%) lên 981,65 điểm, HNX-Index tăng 1,21 điểm (0,61%) đạt 199,77 điểm, UPCoM-Index tăng 0,03 điểm (0,04%) đạt 72,28 điểm. \n Độ rộng thị trường ghi nhận 392 mã tăng giá, 479 mã giảm giá và 168 mã tham chiếu. Thanh khoản trên HOSE đạt gần 9.000 tỷ đồng, tăng 8% so với giá trị giao dịch phiên trước đó. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) nhấn mạnh, những tin đồn về rủi ro về thị trường bất động sản vẫn đang tạo hiệu ứng tâm lý tiêu cực cho thị trường chứng khoán cũng như giao dịch của các nhà đầu tư. \n Chứng khoán Vietcombank (HM:VCB) (VCBS) khuyến nghị nhà đầu tư hạn chế bắt đáy sớm để quản trị tối đa rủi ro khi VN-Index vẫn đang có diễn biến rung lắc mạnh.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng 9 điểm, cổ phiếu bất động sản khởi sắc",
      "time": "09 thg 11, 2022",
      "posted_date": "Ngày đăng 19:02 09/11/2022",
      "main_content": "VN-Index bước vào giờ nghỉ ở mức 990,62 điểm với sắc xanh lạc quan từ hầu hết các nhóm cổ phiếu trụ cột. 11h30: Cổ phiếu địa ốc hồi phục \n Kết phiên sáng, đà tăng của VN-Index giảm về còn gần 9 điểm. Chỉ số bước vào giờ nghỉ ở mức 990,62 điểm với sắc xanh lạc quan từ hầu hết các nhóm cổ phiếu trụ cột. Đáng chú ý là sự đổi màu của nhóm bất động sản bất chấp NVL (HM:NVL) và PDR (HM:PDR) đang giảm sàn bên cạnh FDC và HPX.﻿ \n Một số mã tăng trần của nhóm phiên sáng nay có thể kể đến HU6, HD8, CKG, HDC (HM:HDC), BII trong khi các mã khác cũng tăng tăng mạnh (thậm chí cận trần) như CEO, HD6, IDJ, TCH, DXG (HM:DXG), NLGHQC, TIG, HAG (HM:HAG),...﻿ \n Nhóm thép sáng nay cũng diễn biến lạc quan với HPG (HM:HPG) tăng 1,1%; TIS (HN:TIS), TLH, HSG (HM:HSG), POM (HM:POM) tăng từ 2 - 3%; SMC tăng 3,8%, \n 10h50: Cổ phiếu bất động sản tầm trung được kéo trần \n VN-Index tăng 11,51 điểm (1,17%) lên 993,16 điểm, VN30-Index tăng 10,02 điểm (1,02%) đạt 990,11 điểm. \n Trong khung 10h, thanh khoản thị trường đạt 2.500 tỷ đồng - tương đương phiên trước đó. Một số cổ phiếu ngành bất động sản được kéo trần như DXG, HDC, CEO, ... \n 9h57:﻿ Sắc xanh trở lại trên hầu hết nhóm ngành \n Cổ phiếu ngân hàng đang đóng góp tích cực cho thị trường chung với mức tăng 1,35%. các mã như TCB (HM:TCB), STB (HM:STB), BID, CTG (HM:CTG), MBB (HM:MBB) đang là những lực kéo mạnh giúp VN-Index tăng hơn 8 điểm lên mức 990.﻿ \n Nhóm bất động sản cũng thu hẹp đáng kể đà giảm ngoại trừ PDR và NVL. Đáng chú ý, cổ phiếu PDR tiếp tục bóp thanh khoản với chỉ chưa đầy 9.000 đơn vị được khớp lệnh. \n Tổng giá trị giao dịch trên toàn thị trường sau 1h giao dịch mới chỉ đạt hơn 2.700 tỷ.﻿ \n Đầu phiên: VN-Index tăng nhẹ \n Thị trường phái sinh biến động tích cực sau phiên ATO với sắc xanh cùng biên độ tăng khá mạnh tại cả 4 chỉ số HĐTL.﻿ \n ﻿Tương tự, thị trường cơ sở vào phiên cũng xanh nhẹ trong ngưỡng 980 - 985 điểm. \n Nhóm Vn30 có tới 20 mã tăng giá trong đó BVH (HM:BVH) với tin sắp chi đạm nghìn tỷ để trả cổ tức dẫn đầu phe tăng với mức hơn 3%. Các mã MWG (HM:MWG), SSI (HM:SSI) cũng tăng từ 2,5 - 3%.﻿ \n Ngược lại, PDR và NVL vẫn giảm sàn sớm. Cổ phiếu PDR tạm tính có phiên giảm giá thứ 16 liên tiếp và hiện giao dịch tại mức 30.250 đồng. Tương tự, NVL cũng đã có chuỗi 11 phiên không tăng giá (với 10 phiên giảm mạnh) và hiện rơi về ngưỡng 48.300 đồng.﻿ \n Điểm chung của cả 2 mã này đầu phiên sáng nay là đều bị bán sàn cùng dư bán sàn ở mức khủng với NVL (23,2 triệu đơn vị) và PDR 31 triệu đơn vị).﻿ \n Trước đó, kết phiên 8/11, VN-Index tăng 6,46 điểm (0,66%) lên 981,65 điểm, HNX-Index tăng 1,21 điểm (0,61%) đạt 199,77 điểm, UPCoM-Index tăng 0,03 điểm (0,04%) đạt 72,28 điểm. \n Độ rộng thị trường ghi nhận 392 mã tăng giá, 479 mã giảm giá và 168 mã tham chiếu. Thanh khoản trên HOSE đạt gần 9.000 tỷ đồng, tăng 8% so với giá trị giao dịch phiên trước đó. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) nhấn mạnh, những tin đồn về rủi ro về thị trường bất động sản vẫn đang tạo hiệu ứng tâm lý tiêu cực cho thị trường chứng khoán cũng như giao dịch của các nhà đầu tư. \n Chứng khoán Vietcombank (HM:VCB) (VCBS) khuyến nghị nhà đầu tư hạn chế bắt đáy sớm để quản trị tối đa rủi ro khi VN-Index vẫn đang có diễn biến rung lắc mạnh.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 09/11: Hồi phục ngắn hạn",
      "time": "09 thg 11, 2022",
      "posted_date": "Ngày đăng 19:23 09/11/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 09/11: Hồi phục ngắn hạn \n Trong phiên giao dịch buổi sáng ngày 09/11/2022, chỉ báo MACD tiếp tục đi lên (sau khi cho tín hiệu mua vào cuối tháng 10/2022) chứng tỏ quá trình phục hồi sẽ còn tiếp tục. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 09/11/2022, chỉ báo MACD tiếp tục đi lên (sau khi cho tín hiệu mua vào cuối tháng 10/2022) chứng tỏ quá trình phục hồi sẽ còn tiếp tục. \n Vùng 1,000-1,050 điểm đã bị phá vỡ hoàn toàn nên trở thành kháng cự mạnh trong thời gian tới. Người viết dự kiến chỉ số sẽ rung lắc mạnh tại đây. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 09/11/2022, chỉ báo Stochastic Oscillator có khả năng hình thành phân kỳ giá lên (bullish divergence) 3 đoạn. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) bị phá vỡ hoàn toàn trước đó nên cũng sẽ trở thành kháng cự trong thời gian tới. \n  \n DPM (HM:DPM) - Tổng Công ty Phân bón và Hóa chất Dầu khí - CTCP \n Trong phiên giao dịch buổi sáng ngày 09/11/2022, DPM hình thành mẫu hình nến gần giống Hammer với khối lượng những phiên gần đây ở mức thấp cho thấy tâm lý phân vân của nhà đầu tư. \n Tuy nhiên, vùng 39,500-40,500 (đáy cũ tháng 05/2022) tiếp tục trụ vững sau đợt điều chỉnh nên tình hình chuyển biến bớt bi quan hơn. \n Chỉ báo Stochastic Oscillator sắp cho mua trở lại trong vùng oversold và nếu tín hiệu này xuất hiện thì rủi ro điều chỉnh sẽ được giảm thiểu. \n  \n VPB (HM:VPB) - Ngân hàng TMCP Việt Nam Thịnh Vượng \n Trong phiên giao dịch buổi sáng ngày 09/11/2022, VPB hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Giá cổ phiếu đang test lại vùng 17,500-18,000 (tương đương đáy cũ tháng 06/2022). Nếu cổ phiếu có thể vượt lên trên vùng này thì xu hướng tăng trung hạn có thể quay trở lại. \n Chỉ báo MACD duy trì tín hiệu mua và sắp vượt ngưỡng 0 nên tình hình đang chuyển biến tích cực hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DPM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DPM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Động lực nào khiến VNM trở thành cổ phiếu được săn đón gần đây?",
      "time": "09 thg 11, 2022",
      "posted_date": "Ngày đăng 19:04 09/11/2022",
      "main_content": "Vietstock - Động lực nào khiến VNM trở thành cổ phiếu được săn đón gần đây? \n Khối ngoại mua ròng 5 tháng liên tiếp với giá trị hàng nghìn tỷ đồng đã góp phần đẩy cổ phiếu VNM tăng 32% từ đáy hồi giữa tháng 6 bất chấp thị trường chung biến động không thuận lợi. \n Thị trường chứng khoán biến động không thuận lợi đã kéo theo nhiều buechips xuống đáy dài hạn. Dù vậy, vẫn có những điểm sáng ngược dòng trong đó nổi bật phải kể đến cổ phiếu VNM của CTCP Sữa Việt Nam (Vinamilk (HM:VNM)). Cổ phiếu này đã tăng 18% qua đó trở thành trụ đỡ đóng góp lớn nhất vào VN-Index trong 1 tháng trở lại đây. \n Nhịp tăng mạnh đã đẩy thị giá VNM lên mức vùng đỉnh 10 tháng với 82,400 đồng/cổ phiếu, tương ứng vốn hóa thị trường vượt 172,000 tỷ đồng (~7.2 tỷ USD). So với đáy dài hạn xác nhận hồi giữa tháng 6, con số này đã tăng thêm 41,800 tỷ đồng (~1.7 tỷ USD), tương đương mức tăng 32% sau chưa đầy 4 tháng. \n  \n Một trong những yếu tố hỗ trợ đà tăng của cổ phiếu đầu ngành sữa là sự trở lại của khối ngoại. Với giao dịch tích cực trong tuần đầu tháng 11, nhà đầu tư nước ngoài đã nối dài chuỗi mua ròng trên VNM lên 5 tháng liên tiếp với tổng giá trị hơn 2,100 tỷ đồng. \n Đây là một tín hiệu lạc quan đối với VNM khi năm 2021 trước đó cổ phiếu này còn nằm trong top bị khối ngoại bán ròng mạnh. Động thái quay trở lại của nhà đầu tư nước ngoài phần nào cho thấy sức hấp dẫn của doanh nghiệp đầu ngành sữa trong bối cảnh xu hướng đầu tư dài hạn trên các cổ phiếu cơ bản lên ngôi sau khi làn sóng đầu cơ rút đi. \n  \n Thực tế, Vinamilk là doanh nghiệp có truyền thống chi trả cổ tức cao hàng năm. Trong suốt gần 17 năm niêm yết, chưa năm nào doanh nghiệp này không chia cổ tức bằng tiền cho cổ đông. Tỷ lệ chi trả cổ tức những năm gần đây thường xuyên duy trì từ 40 - 60%. \n Bên cạnh đó, mức định giá hấp dẫn so với khả năng tăng trưởng trong tương lai được đánh giá là một trong những yếu tố quan trọng tạo nên sức hút của VNM thời gian qua. Theo một báo cáo của VNDirect, cổ phiếu này đang giao dịch quanh mức P/E forward 2022 là 18.x thấp hơn nhiều so với các doanh nghiệp cùng ngành trong khu vực. Mức định giá có thể tiếp tục rẻ hơn trong năm 2023 khi lợi nhuận được dự báo sẽ phục hồi. \n Nhu cầu tiêu thụ phục hồi trong khi giá đầu vào hạ nhiệt \n Theo Hiệp hội sữa Việt Nam (VDA), mỗi người Việt Nam hiện tại trung bình chỉ đang tiêu thụ khoảng 27 lít sữa một năm, đây là mức khá thấp nếu so với mức 38 lít/người/năm tại châu Á và 100 lít/người/năm trên thế giới. Cùng với mức tăng trưởng GDP cao và cơ cấu dân số trẻ, thị trường sữa Việt Nam mặc dù đã tăng trưởng chậm lại nhưng vẫn còn dư địa tăng trưởng trong tương lai. \n Chứng khoán PHS ước tính thị trường sữa Việt Nam sẽ tăng trưởng đều đặn trong giai đoạn 2023 - 2026 với CAGR ở mức 8%. Đối với thị trường nước ngoài, theo Statista, tiêu thụ sữa toàn cầu dự kiến sẽ tăng trưởng với tốc độ CAGR 2022-27 là 6.29%. Đây có thể được xem là một điểm cộng cho các công ty có mạng lưới phân phối toàn cầu như Vinamilk để có thể đa dạng nguồn thu. Hiện tại, số lượng thị trường xuất khẩu lũy kế của Vinamilk đã lên đến 57 cùng với 5 công ty liên doanh, liên kết tại nước ngoài. \n Vinamilk hiện là doanh nghiệp sữa lớn nhất Việt Nam cùng hơn 250 mặt hàng và hệ thống phân phối khắp cả nước. Bên cạnh đó, Vinamilk còn dẫn đầu trên nhiều mặt như vốn hóa lớn nhất, thương hiệu giá trị nhất, hệ thống phân phối lớn nhất, doanh nghiệp đầu tiên có trang trại sữa hữu cơ, sở hữu hai siêu nhà máy sữa. \n Trong khi đó, các thị trường nước ngoài vẫn còn nhiều dư địa tăng trưởng trong các năm tới do thị phần của VNM còn nhỏ, công ty đang dần thâm nhập vào các thị trường lớn, đầy tiềm năng như Trung Quốc và tỷ lệ tiêu thụ sữa của người dân tại một số nước như Campuchia vẫn còn khiêm tốn. PHS cho rằng CAGR của mảng doanh thu tại nước ngoài vẫn sẽ đạt mức 10 - 12% cho giai đoạn 2022 - 2026. \n Trong quý 3 vừa qua, thị trường nước ngoài ghi nhận doanh thu thuần đạt 2,304 tỷ đồng, trong đó các chi nhánh nước ngoài ghi nhận doanh thu thuần đạt 1,117 tỷ đồng, tăng trưởng ấn tượng 26% so với cùng kỳ. 2 công ty con Driftwood tăng gần 30% nhờ nhu cầu từ các trường học đã phục hồi hoàn toàn và Angkormilk tăng trên 20% nhờ hoạt động phát triển thị trường hiệu quả. \n Ngoài ra, xu hướng giảm của giá nguyên vật liệu đầu ngành sữa sau khi đạt đỉnh hồi tháng 03/2022, được dự báo sẽ hỗ trợ biên lợi nhuận gộp của Vinamilk trong thời gian tới. Cùng với đó, khi các dự án mở rộng vùng nguyên liệu xanh, bền vững đi vào hoạt động, Vinamilk sẽ giảm bớt phần nào sự phụ thuộc vào nguồn đầu vào bên ngoài, từ đó giảm mức độ ảnh hưởng của biến động giá nguyên liệu lên biên lợi nhuận gộp. \n Không ngừng tìm kiếm động lực tăng trưởng bền vững \n Trong bối cảnh cạnh tranh ngày càng cao trong ngành sữa, Vinamilk đang không ngừng mở rộng quy mô, tăng cường tìm kiếm thêm các động lực tăng trưởng mới. Công ty đang tích cực đẩy mạnh nâng cao năng lực sản xuất, đa dạng hóa chuỗi nguyên vật liệu cả về chiều rộng lẫn chiều sâu. \n Ra mắt từ năm 2021, mô hình trang trại sinh thái Green Farm của Vinamilk ứng dụng rõ nét tư duy về kinh tế tuần hoàn, nông nghiệp tái sinh, áp dụng công nghệ để giảm thiểu tác động môi trường, tái tạo tài nguyên, giảm phát thải, bảo vệ hệ sinh thái. Điều này đã góp phần cho sự thành công của dòng sản phẩm sữa tươi cùng tên đồng thời mở ra nhiều cơ hội mới cho những dòng sản phẩm đem lại nhiều giá trị cao hơn cho người tiêu dùng. \n Những dự án lớn như Thiên đường sữa Mộc Châu, Nhà máy sữa Hưng Yên (dự kiến khởi công cuối năm 2022), dự án bò thịt và các dự án mở rộng các nhà máy hiện hữu sẽ góp phần lớn vào việc cải thiện khả năng sản xuất của Vinamilk. \n Mới đây, Vinamilk cho biết sẽ tăng tổng vốn đầu tư cho các dự án tại Campuchia lên 42 triệu USD theo Quyết định số 1154/QĐ-TTg ngày 30/09/2022 của Thủ tướng Chính phủ. Theo đó, Angkormilk – Vinamilk sẽ đầu tư trang trại chăn nuôi bò sữa theo công nghệ tiên tiến của thế giới, hướng đến mục tiêu cho sữa trong 2 đến 3 năm tới, với sản lượng sữa tươi nguyên liệu đạt trên 4.000 tấn/năm. Đây sẽ là trang trại điển hình cho ngành sữa tại vương quốc Campuchia. \n dịch vụ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VNM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng trở lại mốc 990 điểm, 57 triệu cổ phiếu NVL - PDR bị chất bán giá sàn",
      "time": "09 thg 11, 2022",
      "posted_date": "Ngày đăng 17:02 09/11/2022",
      "main_content": "Thị trường chứng khoán vào phiên xanh nhẹ trong ngưỡng 980 - 985 điểm trước khi được kéo tăng mạnh hơn tại thời điểm 10h. 9h57:﻿ Sắc xanh trở lại trên hầu hết nhóm ngành \n Cổ phiếu ngân hàng đang đóng góp tích cực cho thị trường chung với mức tăng 1,35%. các mã như TCB (HM:TCB), STB (HM:STB), BID, CTG (HM:CTG), MBB (HM:MBB) đang là những lực kéo mạnh giúp VN-Index tăng hơn 8 điểm lên mức 990.﻿ \n Nhóm bất động sản cũng thu hẹp đáng kể đà giảm ngoại trừ PDR (HM:PDR) và NVL (HM:NVL). Đáng chú ý, cổ phiếu PDR tiếp tục bóp thanh khoản với chỉ chưa đầy 9.000 đơn vị được khớp lệnh. \n Tổng giá trị giao dịch trên toàn thị trường sau 1h giao dịch mới chỉ đạt hơn 2.700 tỷ.﻿ \n Đầu phiên: VN-Index tăng nhẹ \n Thị trường phái sinh biến động tích cực sau phiên ATO với sắc xanh cùng biên độ tăng khá mạnh tại cả 4 chỉ số HĐTL.﻿ \n ﻿Tương tự, thị trường cơ sở vào phiên cũng xanh nhẹ trong ngưỡng 980 - 985 điểm. \n Nhóm Vn30 có tới 20 mã tăng giá trong đó BVH (HM:BVH) với tin sắp chi đạm nghìn tỷ để trả cổ tức dẫn đầu phe tăng với mức hơn 3%. Các mã MWG (HM:MWG), SSI (HM:SSI) cũng tăng từ 2,5 - 3%.﻿ \n Ngược lại, PDR và NVL vẫn giảm sàn sớm. Cổ phiếu PDR tạm tính có phiên giảm giá thứ 16 liên tiếp và hiện giao dịch tại mức 30.250 đồng. Tương tự, NVL cũng đã có chuỗi 11 phiên không tăng giá (với 10 phiên giảm mạnh) và hiện rơi về ngưỡng 48.300 đồng.﻿ \n Điểm chung của cả 2 mã này đầu phiên sáng nay là đều bị bán sàn cùng dư bán sàn ở mức khủng với NVL (23,2 triệu đơn vị) và PDR 31 triệu đơn vị).﻿ \n Trước đó, kết phiên 8/11, VN-Index tăng 6,46 điểm (0,66%) lên 981,65 điểm, HNX-Index tăng 1,21 điểm (0,61%) đạt 199,77 điểm, UPCoM-Index tăng 0,03 điểm (0,04%) đạt 72,28 điểm. \n Độ rộng thị trường ghi nhận 392 mã tăng giá, 479 mã giảm giá và 168 mã tham chiếu. Thanh khoản trên HOSE đạt gần 9.000 tỷ đồng, tăng 8% so với giá trị giao dịch phiên trước đó. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) nhấn mạnh, những tin đồn về rủi ro về thị trường bất động sản vẫn đang tạo hiệu ứng tâm lý tiêu cực cho thị trường chứng khoán cũng như giao dịch của các nhà đầu tư. \n Chứng khoán Vietcombank (HM:VCB) (VCBS) khuyến nghị nhà đầu tư hạn chế bắt đáy sớm để quản trị tối đa rủi ro khi VN-Index vẫn đang có diễn biến rung lắc mạnh.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 09/11: Cổ phiếu ngân hàng kéo thị trường đầu phiên",
      "time": "09 thg 11, 2022",
      "posted_date": "Ngày đăng 16:30 09/11/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 09/11: Cổ phiếu ngân hàng kéo thị trường đầu phiên \n Thị trường chứng khoán trong nước giao dịch khởi sắc trở lại khi tâm lý nhà đầu tư dường như đã bớt bi quan hơn. VN-Index tăng gần 3 điểm sau phiên ATO, HNX-Index cũng tiến hơn 2 điểm và giao dịch quanh mức 202 điểm. \n Đêm qua, chỉ số Dow Jones tăng 333.83 điểm (tương đương 1.02%) lên 33,160.83 điểm. Chỉ số S&P 500 tiến 0.56% lên 3,828.11 điểm. Chỉ số Nasdaq Composite tăng 0.49% lên 10,616.20 điểm. Cả 3 chỉ số đều tăng phiên thứ 3 liên tiếp. \n VN30-Index tiến hơn 3 điểm sau phiên ATO. Bên mua chiếm ưu thế lớn trong rổ VN30 với 21 mã tăng, 5 mã giảm và 4 mã đứng giá. Giao dịch tích cực nhất rổ là các mã PLX (HM:PLX), BVH (HM:BVH), STB (HM:STB), TPB (HM:TPB). \n Các cổ phiếu ngân hàng như VCB (HM:VCB), CTG (HM:CTG), BID (HM:BID) hay TCB (HM:TCB) đang là những cổ phiếu có tác động tích cực nhất đến VN-Index đầu phiên. \n Nhóm cổ phiếu chứng khoán cũng giao dịch hết sức tích cực. Trong đó, SSI (HM:SSI), VIX (HM:VIX) và TVS tăng 3%,  SHS  (HN:SHS) tiến gần 3%, các cổ phiếu như VND (HM:VND), VCI (HM:VCI), HCM, MBS (HN:MBS) cũng tăng trung bình gần 2%. \n Lý Hỏa \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 9/11: Test đáy ngắn hạn quanh mức hỗ trợ 950 điểm",
      "time": "09 thg 11, 2022",
      "posted_date": "Ngày đăng 05:47 09/11/2022",
      "main_content": "Tận dụng nhịp hồi phục đến vùng kháng cự 1.000 - 1.040 điểm để hạ tỷ trọng cổ phiếu và đưa về tiền mặt. Kết phiên giao dịch ngày 9/11, VNindex quay đầu tăng 6,46 điểm lên 981,65 điểm, toàn sàn có 209 mã tăng giá, 232 mã giảm giá và 69 mã đứng giá. HNXindex tăng 1,21 điểm lên 199,77 điểm, toàn sàn có 72 mã tăng giá, 96 mã giảm giá và 51 mã đứng giá. UPCOMindex tăng nhẹ 0,03 điểm lên 72,28 điểm, toàn sàn có 112 mã tăng giá, 150 mã giảm giá và 48 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 11.509 tỷ đồng giảm 3.2% so với phiên 7/11, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 10.367 tỷ đồng.﻿ \n Khối ngoại mua ròng trên toàn thị trường hơn 646 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị hơn 536 tỷ đồng, mua ròng trên HNX với giá trị hơn 101 tỷ đồng, mua ròng trên sàn UPCOM hơn 8 tỷ đồng. \n VNIndex tích cực hơn khi xuất hiện phân kỳ dương trên MACD, chỉ báo Stochastic cũng vừa bắt đầu cắt lên trong phiên tăng điểm ngày hôm nay cho thấy thị trường tích cực rõ rệt hơn nữa. Tuy nhiên, thị trường sẽ có vùng kháng cự mạnh 1.000 - 1.040 điểm nên cần canh để hạ tỷ trọng cổ phiếu và đưa về tiền mặt tại vùng này. \n Khuyến nghị đầu tư: \n - Nhà giao dịch ngắn hạn đang trong trạng thái full tiền có thể thực hiện giải ngân thăm dò với tỷ trọng 10-15% nếu giá giảm sâu, việc tăng mạnh tỷ trọng cổ phiếu chỉ nên cân nhắc khi chỉ số thị trường cho tín hiệu tạo đáy ngắn hạn thông qua các chỉ báo như MACD hoặc mẫu hình giá trên đồ thị ngày. \n - Nhà đầu tư theo trường phái mua và nắm giữ dài hạn nên thực hiện chiến lược giải ngân từng phần đối với các cổ phiếu đầu ngành đang trong nhịp điều chỉnh và có P.B <1 hoặc tìm kiếm cơ hội tại nhóm cổ phiếu đầu tư giá trị (VD: trả cổ tức tiền mặt với tỷ suất cao) ﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 9/10: VN-Index hướng về ngưỡng kháng cự 1000 điểm",
      "time": "08 thg 11, 2022",
      "posted_date": "Ngày đăng 02:09 09/11/2022",
      "main_content": "Công ty chứng khoán Vietcombank (HM:VCB) (VCBS) khuyến nghị hạn chế bắt đáy sớm để quản trị tối đa rủi ro khi VN-Index vẫn đang có diễn biến rung lắc mạnh. \n  \n Thị trường tiếp tục lao dốc ngay khi mở cửa phiên giao dịch về đúng ngưỡng đáy tháng 10 với tác nhân chính vẫn đến từ việc bán giải chấp từ những mã cổ phiếu Bất Động Sản. VN-Index sau đó đã hồi phục trở lại khi hỗ trợ thành công ở sát mức đáy cũ, dẫn đầu cho nhịp hồi phục trong phiên sáng là nhóm cổ phiếu Ngân Hàng và Chứng Khoán. \n Mặc dù vậy, kết phiên sáng VN-Index vẫn thêm một lần nữa sụt giảm về cuối phiên. Sang tới phiên chiều, VN-Index bất ngờ đảo chiều với sự mua ròng mạnh và dứt khoát từ khối ngoại. \n Nhóm cổ phiếu tiêu cực nhất trên thị trường trong những phiên vừa qua như Bất Động Sản cũng xuất hiện một số tín hiệu tích cực khi nhiều mã đảo chiều như KDH (HM:KDH), NLG (HM:NLG), HDG (HM:HDG),... \n Độ rộng thị trường dần được cải thiện về ngưỡng cân bằng tới cuối phiên nhưng vẫn cho thấy sự phân hóa mạnh khi vẫn rất nhiều mã lớn đóng cửa ở mức giá sàn như PDR (HM:PDR), NVL (HM:NVL). Sự phân hóa này là tích cực và cần thiết trong giai đoạn này, dù thanh khoản vẫn chưa thực sự thuyết phục nhưng phiên hôm nay vẫn đánh dấu những tín hiệu tích cực. \n Trên phương diện kỹ thuật, VN-Index đã hỗ trợ thành công ở ngưỡng đáy cũ và sẽ hướng về ngưỡng kháng cự 1000 điểm trong những phiên tới. Mặc dù có những tín hiệu tích cực trong phiên hôm nay, khả năng VN-Index sẽ tiếp tục rung lắc trong những phiên tới là khá cao khi tâm lý phía cầu vẫn đang khá do dự. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Tin đồn rủi ro về thị trường BĐS vẫn đang tạo hiệu ứng tâm lý tiêu cực \n Nối tiếp đà giảm hôm trước, thị trường tràn ngập sắc đỏ trong cả phiên sáng. Nhưng dòng tiền bắt đáy đã lan tỏa vào thị trường trong phiên chiều và khiến VN-Index tăng 6,5 điểm. \n Thanh khoản thị trường duy trì tại ngưỡng trung bình 20 phiên. Độ rộng thị trường nghiêng nhẹ về chiều bán cho thấy lực giằng co khá mạnh giữa bên mua và bên bán trong phiên giao dịch. Phiên hôm nay có 15/19 ngành tăng điểm với mũi nhọn đến từ ngành Bán lẻ và ngành Dầu khí. \n Về khối ngoại, họ mua ròng ở cả hai sàn HSX và HNX. Nhịp hồi phục trở lại khi gần chạm ngưỡng 950 điểm cho thấy ngưỡng hỗ trợ khá vững. Tuy nhiên, các tin đồn rủi ro về thị trường BĐS vẫn đang tạo hiệu ứng tâm lý tiêu cực lên hoạt động giao dịch của các nhà đầu tư. \n Công ty chứng khoán Vietcombank (VCBS): Hạn chế bắt đáy sớm để quản trị tối đa rủi ro khi VN-Index vẫn đang có diễn biến rung lắc mạnh \n Lực cầu bắt đáy xuất hiện trong phiên chiều phần nào giúp giảm đi sự tiêu cực của thị trường. Về góc nhìn kỹ thuật, VN-Index kết phiên tạo mẫu hình nến xuyên thấu (Piercing Pattern) đảo chiều cùng với việc tạo đáy tiếp theo của RSI cho thấy sự bi quan của thị trường đã giảm bớt. \n Tuy nhiên chỉ báo ADX và DI- đều đang ở mức cao nên vẫn cần thêm tín hiệu xác nhận rõ ràng hơn thì mới có thể kỳ vọng thị trường thoát khỏi xu hướng giảm. \n VCBS khuyến nghị các nhà đầu tư tiếp tục kiên nhẫn, hạn chế bắt đáy sớm để quản trị tối đa rủi ro khi VN-Index vẫn đang có diễn biến rung lắc mạnh trong những phiên gần đây.﻿ \n  \n  \n VN30-Index tăng 7,24 điểm (+0,74%), đóng cửa tại 980,09 điểm. Thanh khoản khớp lệnh tăng với 185,8 triệu cổ phiếu. VN30-Index cũng lấy lại sắc xanh, bất chất đà giảm đầu phiên. \n Tuy nhiên, khối lượng khớp lệnh còn tương đối kém so với lực bán tại vùng đỉnh ngắn hạn 1.045 điểm, thể hiện lực cầu giá cao còn dè dặt. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2211 sẽ hồi phục đi lên hướng lên vùng biên trên của kênh dao động ngang tại 1.020 - 1.030 điểm \n VN30F2211 cho tín hiệu bật tang từ vùng đáy cũ tương ứng quanh 938 - 943 điểm cho thấy vùng giá đang phát huy vai trò hỗ trợ. Kết hợp với chỉ báo RSI xuất hiện phân kỳ tăng cho thấy VN30F2211 sẽ hồi phục đi lên hướng lên vùng biên trên của kênh dao động ngang tại 1.020 - 1.030 điểm. \n Trên khung Daily, xu hướng giảm vẫn duy trì và nhà đầu tư nên chờ các nhịp hồi mạnh tại vùng 1.000 - 1.020 điểm để mở vị thế Bán (Short) theo xu hướng. Nhà đầu tư mở vị thế Mua (Long) tại vùng 965 - 968 điểm, dừng lỗ 960 điểm và chốt lời tại vùng 1.000 - 1.014 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 nhiều khả năng sẽ tiếp tục trải qua những nhịp rung lắc giằng co với vùng kháng cự gần được đặt quanh 990 \n Sau nhịp rung lắc đầu phiên, F1 sớm hồi phục và mở rộng đà tăng điểm đến cuối phiên. Lực bán suy yếu cùng với lực mua chủ động gia tăng về cuối phiên giúp cho chỉ số sớm lấy lại ngưỡng hỗ trợ gần quanh 950. \n Mặc dù vậy, với xu hướng giảm điểm vẫn đóng vai trò chủ đạo, F1 nhiều khả năng sẽ tiếp tục trải qua những nhịp rung lắc giằng co với vùng kháng cự gần được đặt quanh 990 và tích cực hơn là 1.010. — Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Công ty chứng khoán BIDV (BSC): Giao dịch ngắn hạn trong phiên \n Các HĐ đều tăng theo nhịp vận động VN30. BSC khuyến nghị các nhà đầu tư giao dịch ngắn hạn trong phiên. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu POW tăng trần, lực cầu phiên ATC kéo VN-Index trở lại mốc 980 điểm",
      "time": "08 thg 11, 2022",
      "posted_date": "Ngày đăng 22:59 08/11/2022",
      "main_content": "Diễn biến tích cực tại nhóm ngân hàng phiên 8/11/2022 đã giúp chỉ số đóng cửa trên mốc 980 điểm. 15h00: VN-Index lực kéo phiên ATC \n Kết phiên, VN-Index tăng 6,46 điểm (0,66%) lên 981,65 điểm, HNX-Index tăng 1,21 điểm (0,61%) đạt 199,77 điểm, UPCoM-Index tăng 0,03 điểm (0,04%) đạt 72,28 điểm. \n Độ rộng thị trường ghi nhận 392 mã tăng giá, 479 mã giảm giá và 168 mã tham chiếu. Thanh khoản trên HOSE đạt gần 9.000 tỷ đồng, tăng 8% so với giá trị giao dịch phiên trước đó. \n Trong rổ VN30, cổ phiếu POW (HM:POW) tăng trần lên 10.450 đồng/cp; các mã tăng trên 3% có STB (HM:STB), SSI (HM:SSI), BID, GVR (HM:GVR), MWG (HM:MWG), BVH (HM:BVH)... Những cổ phiếu đóng cửa trong sắc xanh còn có CTG (HM:CTG), PLX (HM:PLX), KDH (HM:KDH), GAS (HM:GAS)... \n Cổ phiếu VNM (HM:VNM) duy trì đà tăng tích cực, đóng cửa phiên tại 82.400 đồng. Ngược lại PDR (HM:PDR) và NVL (HM:NVL) tiếp tục nằm sàn, theo sau là những cổ phiếu giảm giá như HPG (HM:HPG), VRE (HM:VRE), VIC (HM:VIC). \n Các cổ phiếu dầu khí hầu hết đóng cửa trên mốc tham chiếu. Một số mã tăng đáng chú ý như PVS (HN:PVS) (tăng 6,5%); PVD (HM:PVD), PVC (HN:PVC), TDG, PLX,... cũng kết phiên tích cực. \n 14h30: Đà tăng thu hẹp \n ﻿VN-Index chỉ còn tăng gần 2 điểm trước khi bước vào phiên ATC. Đáng nói, dù thị trường đã hồi xanh với việc cả 2 chỉ số chính đều đang tăng điểm song sắc đỏ vẫn chiếm chủ đạo trên các bảng điện tử. Thậm chí số mã giảm sàn vẫn ở ngưỡng gần 80 mã trong đó NVL và PDR vẫn giảm sàn trên VN30. \n 14h10: Hồi mạnh từ vùng giá thấp \n VN-Index tăng 6,44 điểm (0,62%) lên 981,58 điểm, VN30-Index tăng 7,28 điểm (0,75%) lên 980,07 điểm. \n Thị trường lấy lại sắc xanh sau nửa đầu phiên chiều nhờ lực kéo chủ yếu từ nhóm ngân hàng. Những mã đóng góp nhiều nhất vào đà hồi phục của thị trường là BID, VCB (HM:VCB), ACB (HM:ACB), TCB (HM:TCB) và CTG. \n Nhóm bán lẻ giao dịch khởi sắc tại các cổ phiếu vốn hóa lớn như MWG (tăng 4,6%), FRT (HM:FRT) (4,1%), DGW (HM:DGW) (2%), AST (2,8%). \n 11h30: Giảm điểm mạnh trở lại \n ﻿Sau khi hồi lên sát tham chiếu, lục wbasn quay trở lại đã kéo Vn-Index về lại vùng giá thấp 962 điểm. Riêng 3 mã lớn nhóm bất động sản gồm VIC, VHM (HM:VHM) và NVL đã lấy đi của chỉ số 7,3 điểm. \n NVL và PDR tiếp tục giảm sàn với dư bán sàn lần lượt 21,1 và 23,3 triệu cổ phiếu. VIC bị bán cận sàn về mức 49.800 đồng; VHM giảm 5,2% còn 41.600 đồng ﻿trong khi HDB thoát giá sàn và chỉ còn giảm 4,9%. \n Rổ VN30 diễn biến khá cân bằng với ghi nhận 13 mã tăng với STB và POW tăng hơn 3%.﻿ \n Phiên sáng nay, nhóm cổ phiếu ngân hàng diễn biến phân hóa với LPB (HM:LPB), STB,  SHB  (HM:SHB), BID, ACB, TCB, CTG tăng trên 2% trong khi EIB (HM:EIB) giảm sàn, HDB, VBB, NVB (HN:NVB), SGB, VAB bị bán. Dù vậy, với việc các cổ phiếu đầu ngành đều tăng tích cực nên chỉ số nhóm ngân hàng vẫn tăng nhẹ 0,6% đến khi bước vào giờ nghỉ.﻿ \n Tương tự, ﻿nhóm chứng khoán, bảo hiểm, bán lẻ và khai khoáng cũng ghi nhận sắc xanh nhẹ trong khi bất động sản tiếp tục tạo sức ép mạnh tới thị trường chung với mức giảm gần 5,2%. \n ﻿Nguồn Vietstock \n Thanh khoản thị trường phiên sáng nay đạt khoảng 5.300 tỷ đồng. Toàn thị trường có 67 mã giảm sàn. \n 10h50: Hồi lên sát tham chiếu \n VN-Index hồi sát tham chiếu tình đến cuối phiên sáng nhờ nỗ lực hồi phục của nhóm vốn hóa lớn. Tại rổ VN30, STB có lúc được kéo sát giá trần, cùng với BID, TCB, MWG, POW, CTG,... đóng góp cho sắc xanh của chỉ số chính. \n VN-Index giảm 0,76 điểm (0,08%) xuống 974,43 điểm, VN30-Index tăng 1,97 điểm (0,2%) lên 974,82 điểm.﻿ \n Đầu phiên: Thị trường giảm sớm \n VN-Index mở cửa giảm 15 điểm về dưới ngưỡng 960 điểm khi sàn HOSE có tới gần 40 mã bị bán kịch biên độ. Bên cạnh NVL và PDR vẫn giảm sàn như thường lệ (trong vài phiên trở lại đây), cổ phiếu HDB cũng giảm sàn về còn 13.350 đồng thị giá. \n Phiên hôm nay, hơn 503 triệu cổ phiếu HDB chính thức được bổ sung vào thị trường sau khi HDBank (HM:HDB) thực hiện tăng vốn.﻿ \n Chỉ 3 phút sau ATO, dư bán sàn tại PDR và NVL ghi nhận ở mức hơn 20 triệu đơn vị.﻿ \n Về phần Phát Đạt, ngày 7/11, Chứng khoán Tân Việt (TVSI) tiếp tục thông báo bán giải chấp thêm 3,7 triệu cổ phiếu PDR thuộc sở hữu của ông Nguyễn Văn Đạt và Công ty TNHH Phát Đạt Holdings - tổ chức có liên quan đến ông Đạt. \n Trước đó, công ty này cũng thông báo bán giải chấp 1,47 triệu cổ phiếu của hai cổ đông trên.﻿ \n Trái ngược với thị tường cơ sở, các chỉ số HĐTL đều ở mức xanh nhẹ trong đó VN30F2306 thậm chí tăng tới hơn 20 điểm. \n ﻿Trước đó, VN-Index đóng cửa phiên 7/11 giảm 21,96 điểm (2,2%) xuống 975,19 điểm, HNX-Index giảm 6 điểm (2,93%) về 198,56 điểm, UPCoM-Index giảm 2,01 điểm (2,71%) còn 72,25 điểm. \n Tổng giá trị giao dịch trên toàn thị trường đạt gần 12.000 đơn vị.﻿ Có 224 mã chứng khoán giảm hết biên độ trên cả 3 sàn giao dịch. \n Về cơ bản phiên chiều, VN-Index có rút chân nhẹ để thu hẹp đà giảm nhưng các dòng cổ phiếu hồi phục chưa đồng đều và dòng tiền duy trì thận trọng. Ngoài trừ nhóm thực phẩm đồ uống còn xanh, các nhóm khác đều giảm trong đó chỉ số nhóm chứng khoán, bán lẻ thậm chí giảm trên 6%. \n Công ty Chứng khoán KB Việt Nam (KBSV) đánh giá, lực cầu bắt đáy suy yếu cùng với áp lực bán áp đảo ngay từ đầu phiên khiến cho chỉ số đánh mất ngưỡng hỗ trợ sâu quanh 98x điểm, hiện đã đảo vai trò trở thành ngưỡng kháng cự gần của VN-Index. \n Trong kịch bản tiêu cực, VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong những phiên tới và lùi xuống vùng hỗ trợ kế tiếp quanh 950 (+/-10) điểm nhằm tìm kiếm lực cầu bắt đáy. \n Nhà đầu tư được khuyến nghị gia tăng một phần tỷ trọng ngắn hạn quanh ngưỡng hỗ trợ đã đề cập và khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC) nhận định, ngưỡng hỗ trợ tiếp theo của VN-Index sẽ là vùng 950 - 960 điểm﻿. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 09/11: Tích lũy tạo đáy trung hạn ở vùng 950 - 1,000 điểm?",
      "time": "08 thg 11, 2022",
      "posted_date": "Ngày đăng 00:55 09/11/2022",
      "main_content": "Vietstock - Góc nhìn 09/11: Tích lũy tạo đáy trung hạn ở vùng 950 - 1,000 điểm? \n CTCK Ngân hàng Đông Á (DAS) dự báo VN-Index có thể tích lũy tạo đáy trung hạn trong khu vực 950 - 1,000 điểm trong vài tuần tới. Đối với nhà đầu tư trung dài hạn có thể tận dụng cơ hội cổ phiếu cơ bản đang có mức định giá hấp dẫn để giải ngân, quan tâm các nhóm cổ phiếu ngân hàng, cổ phiếu sản xuất kinh doanh cơ bản, cổ phiếu xây dựng hạ tầng và cổ phiếu năng lượng. \n Chưa có tín hiệu thoát xu hướng giảm rõ ràng \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Lực cầu bắt đáy xuất hiện trong phiên chiều 08/11 phần nào giúp giảm đi sự tiêu cực của thị trường. Về góc nhìn kỹ thuật, VN Index kết phiên tạo mẫu hình nến xuyên thấu (Piercing Pattern) đảo chiều cùng với việc tạo đáy tiếp theo của RSI cho thấy sự bi quan của thị trường đã giảm bớt. Tuy nhiên chỉ báo ADX và DI- đều đang ở mức cao nên vẫn cần thêm tín hiệu xác nhận rõ ràng hơn thì mới có thể kỳ vọng thị trường thoát khỏi xu hướng giảm. \n VCBS khuyến nghị các nhà đầu tư tiếp tục kiên nhẫn, hạn chế bắt đáy sớm để quản trị tối đa rủi ro khi VN Index vẫn đang có diễn biến rung lắc mạnh trong những phiên gần đây. \n Kiểm định kháng cự gần \n CTCK Asean (Aseansc): Thị trường sẽ tiếp tục có quán tính tăng điểm trong phiên tới. Dự báo trong phiên giao dịch 08/11 tới, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 985 - 990 điểm, và xa hơn là vùng kháng cự 995 - 1,000 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Tích lũy tạo đáy trung hạn ở vùng 950 - 1,000 điểm \n CTCK Ngân hàng Đông Á (DAS): VN-Index có thể tích lũy tạo đáy trung hạn trong khu vực 950 - 1,000 điểm trong vài tuần tới. Đối với nhà đầu tư trung dài hạn có thể tận dụng cơ hội cổ phiếu cơ bản đang có mức định giá hấp dẫn để giải ngân, quan tâm các nhóm cổ phiếu ngân hàng, cổ phiếu sản xuất kinh doanh cơ bản, cổ phiếu xây dựng hạ tầng và cổ phiếu năng lượng. \n Rung lắc ở vùng kháng cự gần quanh 98x \n CTCK KB Việt Nam (KBSV): Vùng hỗ trợ gần quanh 95x đã cho phản ứng và giúp cho chỉ số hồi phục trở lại sau nhịp chớm phá đáy ngắn hạn trong phiên 08/11. Mặc dù vậy, với xu hướng giảm điểm vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục trải qua những nhịp rung lắc giằng co với vùng kháng cự gần được đặt quanh 98x và tích cực hơn là 1,00x. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]