[
   {
      "title": "[LIVE] Thị trường ngày 3/4: VN-Index 'đánh rơi' 15 điểm sau thông tin Ngân hàng Nhà nước chào bán tín phiếu",
      "time": "03 thg 4, 2024",
      "posted_date": "Ngày đăng 21:23 03/04/2024",
      "main_content": "VN-Index giảm 15,57 điểm về 1.271,47 điểm trong bối cảnh tỷ giá USD chạm 25.000 đồng, đây là mức cao nhất từ trước tới nay. Ngày hôm qua (2/4), VN-Index tăng 5,52 điểm, lên 1.287,04 điểm mặc dù có lúc từng giảm hơn 13 điểm. Nhịp tăng của chỉ số diễn ra sau khi Sacombank (HM:STB) lên tiếng đính chính tin đồn liên quan đến ông Dương Công Minh - Chủ tịch HĐQT và cùng ngày, Ngân hàng Nhà nước có động thái bơm tiền trở lại ra thị trường sau chuỗi hút ròng 16 phiên liên tiếp, lũy kế 171,7 nghìn tỷ đồng. \n Tuy nhiên, đà năng không được duy trì trong đầu phiên sáng ngày 3/4. \n 14h30: Sau thông tin Ngân hàng Nhà nước công bố chào bán tín phiếu, hút tiền về, từ 14h15, VN-Index gặp áp lực bán mạnh. Kết phiên, chỉ số giảm 15,57 điểm (-1,21%) về 1.271,47 điểm, ngưỡng thấp nhất ngày. Thanh khoản đạt 27.424 tỷ đồng, tương đương 1.077,3 triệu cổ phiếu, bằng thanh khoản trung bình 20 phiên. \n Sàn HoSE có 368 mã giảm điểm, 130 mã tăng điểm và 52 mã tham chiếu. Nhóm nhà đầu tư nước ngoài bán ròng 1.227,8 tỷ đồng. Các cổ phiếu bị bán mạnh nhất gồm VHM (HM:VHM) (177,4 tỷ đồng), VNM (HM:VNM) (157,9 tỷ đồng), SSI (HM:SSI) (132,9 tỷ đồng),... \n 14h22: VN-Index bất ngờ giảm hơn 10 điểm sau động thái mới từ Ngân hàng Nhà nước. \n 14h: VN-Index giảm 7,47 điểm về 1.279,57 điểm. Thanh khoản 19.300 tỷ đồng, tương ứng với 751 triệu cổ phiếu, giảm 14,5% so với cùng thời điểm phiên giao dịch ngày 3/4. \n Sắc đỏ bao phủ toàn thị trường, với 22/25 nhóm ngành. Độ rộng thị trường lệch về bên bán với 321 mã giảm điểm, 121 mã tăng điểm và 74 mã tham chiếu. \n Nhóm nhà đầu tư nước ngoài bán ròng 1.033 tỷ đồng, tạo chuỗi 17 phiên bán ròng liên tục. \n Ngành phân bón, hóa chất duy trì được đà tăng. Áp lực bán chủ yếu đến từ nhóm VN30, giảm 10,4 điểm (-0,83%). \n Ngân hàng Nhà nước có động thái hút tiền trở lại khi phát thông tin chào bán tín phiếu kỳ hạn 28 ngày. Ngày hôm qua (2/4), NHNN có bơm ra thị trường gần 6.000 tỷ đồng, chấm dứt 16 phiên hút tiền liên tiếp. \n >> Ngân hàng Nhà nước bất ngờ bơm tiền, VN-Index ‘rút chân’ 19 điểm \n 11h: Áp lực bán gia tăng, VN-Index giảm về 1.243,86 điểm, thanh khoán 433 triệu cổ phiếu. Thị trường có 310 mã giảm điểm, 140 mã tăng điểm và 72 mã tham chiếu. \n Nhiều cổ phiếu tăng điểm tốt trong đầu phiên sáng cũng gặp áp lực bán ngược trở lại xuống tham chiểu hoặc xuất hiện sắc đỏ. \n Nhà đầu tư nước ngoài bán ròng 632 tỷ đồng, các cổ phiếu bị bán mạnh nhất gồm MWG (HM:MWG) (97,7 tỷ đồng), VHM (71,4 tỷ đồng), SSI (68,4 tỷ đồng),... \n Điểm nhấn đến từ nhóm hóa chất, phân bón tăng mạnh như LAS (HN:LAS) (+7,73%), BFC (HM:BFC) (+6,47%), DPM (HM:DPM) (+3,21%),... \n Một thông tin đáng chú ý, tỷ giá USD gần chạm mốc 25.000 đồng, vượt đỉnh thời đại. \n 9h20: VN-Index giảm hơn 3 điểm ngay sau ATO về 1.283,86 điểm. Tuy nhiên, thanh khoản khá thấp, đạt 47 triệu cổ phiếu, bằng 67% cùng thời điểm phiên 2/4. Độ rộng thị trường lệch nhẹ về bên bán với 140 mã giảm điểm, 130 mã tăng điểm và 88 mã tham chiếu. Áp lực bán chủ yếu đến từ nhóm VN30. \n Nhóm dầu khí vẫn giữ được dòng tiền, nhưng sau khi trải qua phiên tăng điểm mạnh, các cổ phiếu thượng nguồn như PVS (HN:PVS), PVD (HM:PVD) chững lại, các cổ phiếu trung nguồn, hạ nguồn tăng tốt hơn như BSR (HN:BSR) (+3,09%), OIL (HN:OIL) (+1,01%). \n Có 8/25 nhóm ngành tăng điểm, tuy nhiên không đồng thuận giữ các cổ phiếu trong ngành mà xuất hiện sự phân hóa rõ rệt. Đây cũng là thời điểm thị trường bắt đầu đón báo cáo kết quả kinh doanh quý I/2024. \n  \n  \n >> 'Nổ phát súng' kết quả kinh doanh quý I/2024 ngành chứng khoán, doanh nghiệp báo lãi tăng vượt mong đợi \n ProPicks AI đánh giá LAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vốn hóa thị trường cổ phiếu HNX tăng hơn 3% trong tháng 3",
      "time": "03 thg 4, 2024",
      "posted_date": "Ngày đăng 23:01 03/04/2024",
      "main_content": "Vietstock - Vốn hóa thị trường cổ phiếu HNX tăng hơn 3% trong tháng 3 \n Theo thông tin thị trường tháng 3/2024, Sở Giao dịch Chứng khoán Hà Nội (HNX) cho biết giá trị vốn hóa thị trường tại phiên giao dịch cuối tháng 3 đạt 327.7 ngàn tỷ đồng, tăng 3.1% so với cuối tháng trước. \n Cuối tháng 3/2024, HNX-Index đóng cửa ở mức 242.58 điểm, tăng 3.02% so với cuối tháng 2. Thanh khoản thị trường cũng tăng 32.6% so với tháng trước, với khối lượng giao dịch (KLGD) bình quân hơn 113.2 triệu cổ phiếu/phiên, tương ứng giá trị giao dịch (GTGD) bình quân đạt 2,338 tỷ đồng/phiên. \n Giao dịch của nhóm cổ phiếu HNX30 có tổng KLGD hơn 1.76 tỷ cổ phiếu, tương ứng GTGD đạt hơn 41.7 ngàn tỷ đồng, chiếm tỷ trọng 74.02% về khối lượng và 84.99% GTGD toàn thị trường. \n Trong tháng 3, nhà đầu tư nước ngoài bán ròng hơn 72.38 tỷ đồng, trong đó mua vào 1,835 tỷ đồng và bán ra hơn 1,370 tỷ đồng (tăng 30% so với tháng trước). \n Hoạt động tự doanh cổ phiếu niêm yết tại HNX của các CTCK thành viên trong tháng 3/2024 có GTGD hơn 495 tỷ đồng (chiếm tỷ trọng 1% toàn thị trường), trong đó khối này bán ròng với giá trị hơn 101.19 tỷ đồng. \n Tính chung trong quý 1/2024, KLGD bình quân trên thị trường cổ phiếu niêm yết HNX đạt 90.36 triệu cổ phiếu/phiên và giá trị GTGD bình quân đạt 1,789 tỷ đồng/phiên. \n Trong tháng 3/2024, thị trường niêm yết HNX có hơn 22.2 triệu cổ phiếu niêm yết bổ sung. Tại thời điểm cuối tháng 3/2024, thị trường niêm yết HNX có 321 mã cổ phiếu với tổng giá trị niêm yết đạt gần 157.8 ngàn tỷ đồng. Giá trị vốn hóa thị trường tại phiên giao dịch cuối tháng 3 đạt 327.7 ngàn tỷ đồng, tăng 3.1% so với cuối tháng trước. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 3/4: VN-Index đánh rơi 14 điểm, tỷ giá leo thang, Ngân hàng Nhà nước hút tiền trở lại",
      "time": "03 thg 4, 2024",
      "posted_date": "Ngày đăng 21:23 03/04/2024",
      "main_content": "Sau phiên bơm gần 6.000 tỷ đồng ra thị trường kỳ hạn ngắn (7 ngày), Ngân hàng Nhà nước phát tín hiệu hút ròng trở lại. Ngày hôm qua (2/4), VN-Index tăng 5,52 điểm, lên 1.287,04 điểm mặc dù có lúc từng giảm hơn 13 điểm. Nhịp tăng của chỉ số diễn ra sau khi Sacombank (HM:STB) lên tiếng đính chính tin đồn liên quan đến ông Dương Công Minh - Chủ tịch HĐQT và cùng ngày, Ngân hàng Nhà nước có động thái bơm tiền trở lại ra thị trường sau chuỗi hút ròng 16 phiên liên tiếp, lũy kế 171,7 nghìn tỷ đồng. \n Tuy nhiên, đà năng không được duy trì trong đầu phiên sáng ngày 3/4. \n 14h22: VN-Index bất ngờ giảm hơn 10 điểm sau động thái mới từ Ngân hàng Nhà nước. \n 14h: VN-Index giảm 7,47 điểm về 1.279,57 điểm. Thanh khoản 19.300 tỷ đồng, tương ứng với 751 triệu cổ phiếu, giảm 14,5% so với cùng thời điểm phiên giao dịch ngày 3/4. \n Sắc đỏ bao phủ toàn thị trường, với 22/25 nhóm ngành. Độ rộng thị trường lệch về bên bán với 321 mã giảm điểm, 121 mã tăng điểm và 74 mã tham chiếu. \n Nhóm nhà đầu tư nước ngoài bán ròng 1.033 tỷ đồng, tạo chuỗi 17 phiên bán ròng liên tục. \n Ngành phân bón, hóa chất duy trì được đà tăng. Áp lực bán chủ yếu đến từ nhóm VN30, giảm 10,4 điểm (-0,83%). \n Ngân hàng Nhà nước có động thái hút tiền trở lại khi phát thông tin chào bán tín phiếu kỳ hạn 28 ngày. Ngày hôm qua (2/4), NHNN có bơm ra thị trường gần 6.000 tỷ đồng, chấm dứt 16 phiên hút tiền liên tiếp. \n >> Ngân hàng Nhà nước bất ngờ bơm tiền, VN-Index ‘rút chân’ 19 điểm \n 11h: Áp lực bán gia tăng, VN-Index giảm về 1.243,86 điểm, thanh khoán 433 triệu cổ phiếu. Thị trường có 310 mã giảm điểm, 140 mã tăng điểm và 72 mã tham chiếu. \n Nhiều cổ phiếu tăng điểm tốt trong đầu phiên sáng cũng gặp áp lực bán ngược trở lại xuống tham chiểu hoặc xuất hiện sắc đỏ. \n Nhà đầu tư nước ngoài bán ròng 632 tỷ đồng, các cổ phiếu bị bán mạnh nhất gồm MWG (HM:MWG) (97,7 tỷ đồng), VHM (HM:VHM) (71,4 tỷ đồng), SSI (HM:SSI) (68,4 tỷ đồng),... \n Điểm nhấn đến từ nhóm hóa chất, phân bón tăng mạnh như LAS (HN:LAS) (+7,73%), BFC (HM:BFC) (+6,47%), DPM (HM:DPM) (+3,21%),... \n Một thông tin đáng chú ý, tỷ giá USD gần chạm mốc 25.000 đồng, vượt đỉnh thời đại. \n 9h20: VN-Index giảm hơn 3 điểm ngay sau ATO về 1.283,86 điểm. Tuy nhiên, thanh khoản khá thấp, đạt 47 triệu cổ phiếu, bằng 67% cùng thời điểm phiên 2/4. Độ rộng thị trường lệch nhẹ về bên bán với 140 mã giảm điểm, 130 mã tăng điểm và 88 mã tham chiếu. Áp lực bán chủ yếu đến từ nhóm VN30. \n Nhóm dầu khí vẫn giữ được dòng tiền, nhưng sau khi trải qua phiên tăng điểm mạnh, các cổ phiếu thượng nguồn như PVS (HN:PVS), PVD (HM:PVD) chững lại, các cổ phiếu trung nguồn, hạ nguồn tăng tốt hơn như BSR (HN:BSR) (+3,09%), OIL (HN:OIL) (+1,01%). \n Có 8/25 nhóm ngành tăng điểm, tuy nhiên không đồng thuận giữ các cổ phiếu trong ngành mà xuất hiện sự phân hóa rõ rệt. Đây cũng là thời điểm thị trường bắt đầu đón báo cáo kết quả kinh doanh quý I/2024. \n  \n  \n >> 'Nổ phát súng' kết quả kinh doanh quý I/2024 ngành chứng khoán, doanh nghiệp báo lãi tăng vượt mong đợi \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu hóa chất 'gối sóng' dầu khí?",
      "time": "03 thg 4, 2024",
      "posted_date": "Ngày đăng 21:06 03/04/2024",
      "main_content": "Phiên sáng ngày 3/4, cổ phiếu ngành phân bón - hóa chất trở thành điểm sáng khi thị trường vẫn chìm trong sắc đỏ. Phiên giao dịch ngày 2/4, nhóm cổ phiếu ngành dầu khí trở thành điểm sáng khi đón nhận lớn sự quan tâm của dòng tiền nhờ cộng hưởng nhiều thông tin tích cực. Trong đó, các cổ phiếu thượng nguồn và trung nguồn có mức tăng mạnh mẽ. Đáng chú ý là PVD (HM:PVD) (+6,2%), PVS (HN:PVS) (+7,4%), PVB (+5,6%)... \n Sang phiên giao dịch giữa tuần, tâm điểm chuyển sang nhóm hóa chất. Tính đến 10h45, LAS (HN:LAS) tăng 8,7% chạm mốc 27.500 đồng/cp, BCF (+6,5%), DCM (HM:DCM) (+5,6%),... \n  \n  \n Trong báo cáo triển vọng năm 2024, SSI (HM:SSI) Research kỳ vọng giá urê năm 2024 có thể tăng trung bình ở tốc độ trung bình một chữ số, được xác định bởi nhiều yếu tố. \n Về nhu cầu Ure, hầu hết diện tích trồng các loại ngũ cốc đều giảm do điều kiện thời tiết không thuận lợi, từ đó làm giảm nhu cầu phân bón. \n Trong khi đó, giá khí đốt tự nhiên và giá than sẽ duy trì ổn định trong năm 2024, dao động từ mức giảm 5% đến đi ngang trong năm 2024. \n Các yếu tố hỗ trợ giá cổ phiếu bao gồm xung đột ở Trung Đông kéo dài có thể làm gián đoạn nguồn khí đốt tự nhiên và nguồn cung urê trong khu vực đó. Điều này sẽ tạo cơ hội cho các nước xuất khẩu urê khác, trong đó có Việt Nam. \n SSI ước tính lợi nhuận năm 2024 của các công ty phân bón có thể tăng 40% so với cùng kỳ. \n >> 'Nổ phát súng' kết quả kinh doanh quý I/2024 ngành chứng khoán, doanh nghiệp báo lãi tăng vượt mong đợi \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhựa Đà Nẵng lên phương án gì để tránh cổ phiếu bị hủy niêm yết?",
      "time": "03 thg 4, 2024",
      "posted_date": "Ngày đăng 20:22 03/04/2024",
      "main_content": "Vietstock - Nhựa Đà Nẵng lên phương án gì để tránh cổ phiếu bị hủy niêm yết? \n Nhựa Đà Nẵng mới đây cho biết dự định lấy nguồn quỹ đầu tư phát triển 26.4 tỷ đồng để bù đắp cho phần tổng lỗ lũy kế trên BCTC gần 24 tỷ đồng nhằm không để khoản lỗ vượt quá vốn điều lệ. \n Tuy nhiên, để được làm điều này, theo quy định, CTCP Nhựa Đà Nẵng (HNX: DPC) phải được ĐHĐCĐ biểu quyết thông qua. Vì vậy, tại ĐHĐCĐ thường niên năm 2024 sắp tới (dự kiến 26/04) Công ty sẽ trình để cổ đông biểu quyết, từ đó thực hiện bút toán điều chỉnh phù hợp với quy định. \n Tuần trước, Sở Giao dịch Chứng khoán Hà Nội (HNX) đã gửi thông báo đến công ty nhựa về khả năng cổ phiếu bị hủy niêm yết do tổng lỗ lũy kế vượt quá vốn điều lệ thực góp và yêu cầu DPC có văn bản phản hồi trong thời hạn 5 ngày làm việc. \n Đến cuối năm 2023, ba cổ đông ảnh hưởng đáng kể đến DPC gồm Nhựa Bình Minh (HOSE: HM:BMP) (sở hữu tỷ lệ 29.05%), bà Nguyễn Thị Phương Lan (20.57%) và Công ty TNHH Đầu tư Sao Tháng Năm (5.14%). \n Bên cạnh khoản lỗ lũy kế, Công ty TNHH Kiểm toán và Dịch vụ Tin học Moore AISC, đơn vị kiểm toán BCTC năm 2023 của DPC cũng nhấn mạnh về khoản nợ ngắn hạn đang lớn hơn tài sản ngắn hạn 6.5 tỷ đồng, tuy nhiên Ban Giám đốc đã đưa ra các kế hoạch và cam kết rằng công ty có thể tiếp tục hoạt động liên tục từ việc thực thi các chiến lược kinh doanh mới trong tương lai. \n Thời điểm hiện tại, cổ phiếu DPC vẫn đang bị cảnh báo do lỗ sau thuế 15.6 tỷ đồng hồi năm 2022. Năm 2023, Công ty tiếp tục lỗ thêm 7.3 tỷ đồng. \n Trong nỗ lực đưa cổ phiếu về trạng thái bình thường, DPC cho biết đã cố gắng hết sức nhằm nâng cao hiệu quả hoạt động kinh doanh, đẩy mạnh bán hàng, phát triển thị trường,… cũng như thực hiện thêm các hoạt động khác nhằm khắc phục tình trạng lỗ. \n Theo DPC, do thị trường gặp nhiều khó khăn, sự cạnh tranh từ các nhà cung cấp cùng ngành, thương hiệu ống nhựa của DPC vẫn chưa mở rộng đến nhiều người tiêu dùng. Ngoài ra, công tác bán hàng gặp nhiều khó khăn do thiếu hụt về dòng tiền. Các giải pháp hợp tác với BMP và Tập đoàn Bình Minh Việt chưa đạt hiệu quả như kỳ vọng nên kết quả năm 2023 vẫn lỗ. \n Trên thị trường, đóng cửa phiên 02/04, giá cổ phiếu DPC dừng tại 8,500 đồng/cp, không chút động tĩnh 1 tuần qua. Mức giá này cũng đang phản ánh thực trạng của doanh nghiệp, giảm 25% trong vòng một năm, trong khi VN-Index tăng 20%. Khối lượng giao dịch trung bình trong cùng khoảng thời gian cực thấp, chỉ 38 cp/phiên. \n Tử Kính \n  \n ProPicks AI đánh giá BMP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BMP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 03/04: Rủi ro trong ngắn hạn vẫn còn",
      "time": "03 thg 4, 2024",
      "posted_date": "Ngày đăng 19:39 03/04/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 03/04: Rủi ro trong ngắn hạn vẫn còn \n VN-Index và HNX-Index đồng loạt xuất hiện trạng giảm điểm thái giằng co giảm điểm dưới mốc tham chiếu kèm theo khối lượng có sự gia tăng cho thấy tâm lý nhà đầu tư không mấy lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 03/04/2024, VN-Index tiếp tục duy trì trạng thái giảm điểm sau phiên ATO kèm thanh khoản có phần gia tăng nhưng không đáng kể cho thấy tâm lý nhà đầu tư vẫn duy trì trạng thái không mấy lạc quan. \n Bên cạnh đó, chỉ báo MACD đã cho tín hiệu bán sau khi hình thành phân kỳ giá xuống (Bearish Divergence) cho thấy kịch bản kém lạc quan xuất hiện. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 03/04/2024, HNX-Index xuất hiện trạng thái giảm đồng thời xuất hiện nến Inverted Hammer với khối lượng giao dịch được cải thiện cho thấy triển vọng tăng còn kém sắc. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục tăng trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và chỉ báo rơi khỏi vùng này thì triển vọng sẽ kém lạc quan hơn. \n  \n DCM (HM:DCM) - CTCP Phân bón Dầu khí Cà Mau \n Trong phiên giao dịch sáng 03/04/2024, cổ phiếu DCM bật tăng mạnh và xuất hiện mẫu hình nến White Marubozu kèm theo khối lượng gia tăng đáng kể cho thấy sự lạc quan của các nhà đầu tư đã trở lại. \n Hiện tại, chỉ báo MACD đang nằm trên mức 0 và đã cho tín hiệu mua nên triển vọng ngắn hạn khá tích cực và củng cố thêm cho sự phục hồi của cổ phiếu. \n  \n GMD - CTCP Gemadept (HM:GMD) \n Trong phiên sáng 03/04/2024, GMD tiếp tục đà tăng giá trước đó và bám sát dải trên (Upper Band) của Bollinger Bands. Đồng thời, giá cũng đang ở mức cao nhất trong lịch sử nên triển vọng lạc quan trong dài hạn được duy trì. \n Bên cạnh đó, giá liên tục tạo ra các đỉnh và đáy mới cao hơn (Higher High, Higher Low) điều này cho thấy xu hướng tăng trung hạn đang khá vững chắc. \n Hiện tại, giá cổ phiếu GMD đang hướng về ngưỡng Fibonacci Retracement 261.8% (tương đương vùng giá 95,000-96,000). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 3/4: VN-Index giảm gần 6 điểm, tỷ giá USD chạm mốc 25.000 đồng",
      "time": "03 thg 4, 2024",
      "posted_date": "Ngày đăng 16:54 03/04/2024",
      "main_content": "Đà tăng không được duy trì, VN-Index giảm điểm trong phiên sáng 3/4, tuy nhiên nhiều cổ phiếu vẫn ngược dòng. Ngày hôm qua (2/4), VN-Index tăng 5,52 điểm, lên 1.287,04 điểm mặc dù có lúc từng giảm hơn 13 điểm. Nhịp tăng của chỉ số diễn ra sau khi Sacombank (HM:STB) lên tiếng đính chính tin đồn liên quan đến ông Dương Công Minh - Chủ tịch HĐQT và cùng ngày, Ngân hàng Nhà nước có động thái bơm tiền trở lại ra thị trường sau chuỗi hút ròng 16 phiên liên tiếp, lũy kế 171,7 nghìn tỷ đồng. \n Tuy nhiên, đà năng không được duy trì trong đầu phiên sáng ngày 3/4. \n 11h: Áp lực bán gia tăng, VN-Index giảm về 1.243,86 điểm, thanh khoán 433 triệu cổ phiếu. Thị trường có 310 mã giảm điểm, 140 mã tăng điểm và 72 mã tham chiếu. \n Nhiều cổ phiếu tăng điểm tốt trong đầu phiên sáng cũng gặp áp lực bán ngược trở lại xuống tham chiểu hoặc xuất hiện sắc đỏ. \n Nhà đầu tư nước ngoài bán ròng 632 tỷ đồng, các cổ phiếu bị bán mạnh nhất gồm MWG (HM:MWG) (97,7 tỷ đồng), VHM (HM:VHM) (71,4 tỷ đồng), SSI (HM:SSI) (68,4 tỷ đồng),... \n Điểm nhấn đến từ nhóm hóa chất, phân bón tăng mạnh như LAS (HN:LAS) (+7,73%), BFC (HM:BFC) (+6,47%), DPM (HM:DPM) (+3,21%),... \n Một thông tin đáng chú ý, tỷ giá USD gần chạm mốc 25.000 đồng, vượt đỉnh thời đại. \n 9h20: VN-Index giảm hơn 3 điểm ngay sau ATO về 1.283,86 điểm. Tuy nhiên, thanh khoản khá thấp, đạt 47 triệu cổ phiếu, bằng 67% cùng thời điểm phiên 2/4. Độ rộng thị trường lệch nhẹ về bên bán với 140 mã giảm điểm, 130 mã tăng điểm và 88 mã tham chiếu. Áp lực bán chủ yếu đến từ nhóm VN30. \n Nhóm dầu khí vẫn giữ được dòng tiền, nhưng sau khi trải qua phiên tăng điểm mạnh, các cổ phiếu thượng nguồn như PVS (HN:PVS), PVD (HM:PVD) chững lại, các cổ phiếu trung nguồn, hạ nguồn tăng tốt hơn như BSR (HN:BSR) (+3,09%), OIL (HN:OIL) (+1,01%). \n Có 8/25 nhóm ngành tăng điểm, tuy nhiên không đồng thuận giữ các cổ phiếu trong ngành mà xuất hiện sự phân hóa rõ rệt. Đây cũng là thời điểm thị trường bắt đầu đón báo cáo kết quả kinh doanh quý I/2024. \n  \n  \n >> 'Nổ phát súng' kết quả kinh doanh quý I/2024 ngành chứng khoán, doanh nghiệp báo lãi tăng vượt mong đợi \n ProPicks AI đánh giá LAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietcap (VCI): Lợi nhuận quý I/2024 gấp 3 cùng kỳ, lãnh đạo tự tin VN-Index sẽ đạt 1.500 điểm",
      "time": "03 thg 4, 2024",
      "posted_date": "Ngày đăng 18:42 03/04/2024",
      "main_content": "Ông Tô Hải, Tổng Giám đốc CTCP Chứng khoán Vietcap chia sẻ: \"Lần đầu tiên cá nhân tôi lạc quan hơn đội nghiên cứu của Vietcap, VN-Index có thể lên 1.500 điểm và kế hoạch lãi 700 tỷ là khả thi\". Chiều ngày 2/4 vừa qua, CTCP Chứng khoán Vietcap (Mã VCI (HM:VCI)) đã tổ chức họp ĐHĐCĐ thường niên 2024, nhằm thông qua kế hoạch doanh thu 2.511 tỷ đồng và lãi trước thuế 700 tỷ đồng, lần lượt tăng 2% và 23% so với thực hiện trong năm trước. Kế hoạch được xây dựng trên cơ sở VN-Index dao động quanh 1.300 điểm vào cuối năm 2024. Mức cổ tức sẽ ủy quyền cho HĐQT quyết định, dự kiến là 5-10%. \n >> Một công ty chứng khoán Top đầu đang 'giấu' 1.600 tỷ đồng lợi nhuận? \n  \n  \n Theo VCI, thị trường chứng khoán năm 2024 dự kiến sẽ có nhiều khởi sắc và lạc quan nhờ vào sự phục hồi của các doanh nghiệp, kết hợp với việc lãi suất tiếp tục được duy trì ở mức thấp và định giá doanh nghiệp đã rơi vào vùng hấp dẫn trong dài hạn. \n Ông Tô Hải, thành viên HĐQT chia sẻ: \"Lần đầu tiên tôi có sự lạc quan hơn với dự báo VN-Index 1.450-1.500 điểm dựa trên 2 yếu tố: Đầu tư công năm nay giải ngân rất mạnh, lớn nhất trong lịch sử. Thị trường sau tháng 6 dự kiến khởi sắc theo sự hồi phục kinh tế. Chưa kể lãi suất thấp nên chưa bao giờ tiền nhiều như bây giờ”. \n Công ty sẽ tiếp tục tập trung phát triển lĩnh vực môi giới bán lẻ cho nhà đầu tư cá nhân, lấy khách hàng là trọng tâm và tập trung phát triển chất lượng dịch vụ phục vụ cho khách hàng nhiều hơn là chiến lược hạ giá phí. \n Chứng khoán Vietcap cho biết, các khoản vay ngân hàng của công ty hiện chủ yếu là vay nước ngoài, lãi thấp hơn rất nhiều so với đi vay trong nước. \n >> Chứng khoán Vietcap (VCI) muốn phát hành thêm 280,6 triệu cổ phiếu \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Hai cổ phiếu ngân hàng được chuyên gia ưa thích, kỳ vọng tăng 14%",
      "time": "03 thg 4, 2024",
      "posted_date": "Ngày đăng 17:48 03/04/2024",
      "main_content": "VPBankS cho biết, các chỉ số định giá P/E và P/B của ngành ngân hàng đều chưa chạm tới mức trung bình từ 2013, do đó, ngành vẫn đang giao dịch ở mức khá hấp dẫn. Báo cáo chiến lược từ CTCK VPBank (HM:VPB) (VPBankS) cho biết, các chỉ số định giá P/E và P/B của ngành ngân hàng đều chưa chạm tới mức trung bình từ 2013, do đó, ngành vẫn đang giao dịch ở mức khá hấp dẫn. \n Từ đầu năm đến hiện tại, có những cổ phiếu ngân hàng đã tăng hơn 30% như TCB (HM:TCB), MBB (HM:MBB), CTG (HM:CTG). Các ngân hàng lớn khác cũng có đà tăng giá rất ấn tượng như BID, VCB (HM:VCB) tăng hơn 20%, ACB (HM:ACB), VIB (HM:VIB) tăng hơn 15%. Từ đó, đóng góp không nhỏ đến chỉ số VN-Index. \n Về chiến lược đầu tư cho năm 2024, VPBankS ưa thích các ngân hàng có bộ đệm vốn tốt; kinh nghiệm và khả năng xử lý nợ xấu; tăng trưởng tín dụng và thị phần cho vay ổn định và có câu chuyện riêng cho năm 2024 (bán vốn). \n Trước những tiêu chí đó, chuyên gia \"chọn mặt gửi vàng\" BID và CTG trong Báo cáo chiến lược đầu tư. \n >> Một cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng 32% \n BID – Giá mục tiêu 59.095 đồng/cp, kỳ vọng tăng 14% \n  \n  \n Chuyên gia dự kiến BIDV sẽ hoàn thành xuất sắc kế hoạch kinh doanh trong năm tiếp theo. Động lực chính cho mức tăng trưởng mạnh trong năm 2024 là chi phí vốn tiếp tục giảm do nền lãi suất huy động thấp sẽ tạo đà tăng trở lại cho NIM, đồng thời thu nhập ngoài lãi từ đầu tư và bán chéo cũng sẽ cải thiện. Ngoài ra, BIDV đang có kế hoạch phát hành riêng lẻ thêm (khoảng 5% vốn). \n Chứng khoán VPBankS ưa thích cổ phiếu BID, với giá mục tiêu là 59.095 đồng/cp, kỳ vọng sinh lời 14%. \n >> Hai cổ phiếu ngân hàng được chuyên gia ưa thích, kỳ vọng tăng đến 20% \n VCB – Giá mục tiêu 103.560 đồng/cp, kỳ vọng tăng 10% \n  \n  \n Bên cạnh đó, câu chuyện bán 6,5% vốn cho nhà đầu tư nước ngoài dự kiến sẽ hoàn tất trong 2024 sẽ là điểm nhấn đầu tư nổi bật trong năm tiếp theo. \n Chứng khoán VPBankS ưa thích cổ phiếu VCB, với giá mục tiêu là 103.560 đồng/cp, kỳ vọng sinh lời 10%. \n >> Điểm trùng hợp bất ngờ giữa 2 lần cổ phiếu Sacombank (HM:STB) giao dịch đạt 100 triệu đơn vị, xô đổ kỷ lục thanh khoản: Tin đồn và ngày Cá tháng Tư \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 03/04: VN-Index giằng co khi mở cửa",
      "time": "03 thg 4, 2024",
      "posted_date": "Ngày đăng 16:47 03/04/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/04: VN-Index giằng co khi mở cửa \n VN-Index mở cửa tăng điểm nhẹ trước khi quay đầu giảm hơn 2 điểm về mức 1,285 điểm với 19 mã tăng trần, 279 mã tăng giá, 1,085 mã đứng giá, 221 mã giảm giá và 3 mã giảm sàn. \n Bộ Công an xác định, cho đến thời điểm hiện nay, ông Dương Công Minh - Chủ tịch HĐQT Ngân hàng TMCP Sài Gòn Thương Tín (Sacombank, HOSE: HM:STB) không nằm trong danh sách chú ý xuất nhập cảnh hoặc cấm xuất cảnh. \n Sau những tin đồn thất thiệt trong thời gian qua đã ảnh hưởng đến giá cổ phiếu STB. Cho đến phiên hôm nay, cổ phiếu STB đã ghi nhận mức tăng trưởng trở lại, cụ thể trong phiên sáng đã đạt mức tăng 1.5%. \n Dẫn đầu là nhóm ngành xây dựng khi tích cực ngay từ đầu phiên. Sắc xanh lan tỏa đến các mã cổ phiếu từ vốn hóa lớn cho đến các mã vốn hóa nhỏ như REE (HM:REE) (+1.09%), HUT (HN:HUT) (+1.04%), VCG (HM:VCG) (+2.91%), CTD (HM:CTD) (+0.97%), CII (HM:CII) (+1.56%), LCG (+3.2%), HHV (HM:HHV) (+3.86%),... \n Tiếp đến là nhóm chứng khoán khi hầu hết các mã cổ phiếu nhóm này đều ghi nhận sự tích cực. Cụ thể VND (HM:VND) (+0.22%), VCI (HM:VCI) (+0.56%),  SHS  (HN:SHS) (+0.47%), HCM (+0.84%), FTS (HM:FTS) (+2.52%), MBS (HN:MBS) (+1.32%), BSI (+3.94%), CTS (+2.03%),… \n Trái lại, nhóm cổ phiếu bán lẻ mở cửa không mấy tích cực. Các ông lớn trong ngành bán lẻ như MWG (HM:MWG), FRT (HM:FRT) đều giảm khá tiêu cực ngay từ đầu phiên. Riêng PNJ (HM:PNJ) tăng nhẹ 0.71%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]