[
   {
      "title": "Vietstock Daily 24/02/2023: Hiện tượng rung lắc mạnh sẽ còn tiếp tục",
      "time": "23 thg 2, 2023",
      "posted_date": "Ngày đăng 00:04 24/02/2023",
      "main_content": "Vietstock - Vietstock Daily 24/02/2023: Hiện tượng rung lắc mạnh sẽ còn tiếp tục \n VN-Index hình thành mẫu hình nến Long-Legged Doji cho thấy tâm lý nhà đầu tư đang rất bất ổn. Chỉ số không thể phá vỡ vùng kháng cự 1,095-1,125 điểm (tương đương đỉnh cũ tháng 12/2022 và 01/2023) và xuất hiện Rising Wedge là những dấu hiệu cho thấy rủi ro gia tăng mạnh. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 23/02/2023 \n - Thị trường chứng khoán giao dịch giằng co trong phiên 23/02/2023. Kết phiên, VN-Index giảm nhẹ 0.06%, về mức 1,053.66 điểm; HNX-Index giảm 0.31%, dừng chân ở mức 209.31 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 636 triệu đơn vị, giảm 17.08% so với phiên giao sdịch trước. Khối lượng khớp lệnh trên HNX giảm 27.83%, đạt gần 79 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 681 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 3 tỷ đồng. \n - Sự tiêu cực của thị trường chứng khoán thế giới đã ảnh hưởng đến các nhà đầu tư ở Việt Nam. Các chỉ số chính cùng hiện sắc đỏ sau phiên ATO. VN-Index giảm chừng 4 điểm khi mở cửa. Nhiều cổ phiếu Large Cap giao dịch dưới tham chiếu cùng với khối ngoại bán ròng mạnh đã kéo chỉ số sụt giảm mạnh. Diễn biến tiêu cực còn kéo dài sang phiên chiều. Tuy nhiên, nhiều cổ phiếu Large Cap đảo chiều đã kéo VN-Index về lại sát tham chiếu trong những phút cuối phiên. Kết thức giao dịch, VN-Index chỉ còn giảm nhẹ 0.62 điểm, dừng chân ở mức 1,053.66 điểm. \n - VN30-Index kết phiên giảm nhẹ 0.13 điểm (-0.01%), về mức 1,050.95 điểm. Bên mua chiếm ưu thế về số lượng trong rổ VN30 với 17 mã tăng, 11 mã giảm và 2 mã đứng giá. Trong đó, VIB (HM:VIB) tăng mạnh nhất với mức tăng 2.4%. Các cổ phiếu ngân hàng lớn khác như BID (HM:BID), VPB (HM:VPB), TPB (HM:TPB), ACB (HM:ACB) hay STB (HM:STB) đều hiện sắc xanh. \n - Về mức độ ảnh hưởng, MSN (HM:MSN), VRE (HM:VRE), VHM (HM:VHM), GAS (HM:GAS) là những mã có tác động tiêu cực nhất đến VN-Index. Tính riêng MSN đã lấy đi hơn 1 điểm của chỉ số này. Ở chiều ngược lại, BID, ACB, HPG (HM:HPG) và TCB (HM:TCB) là những mã có đóng góp tích cực nhất. \n - Ngành nông lâm ngư là ngành giảm mạnh nhất trong phiên giao dịch. Ảm đạm nhất trong nhóm là SSC và APC khi giảm sàn. Tuy nhiên, hai ông lớn đầu ngành là HAG (HM:HAG) và BAF vẫn giữ được sắc xanh nhẹ. Các cổ phiếu khá như VIF (HN:VIF), NSC, HNG (HM:HNG) cùng lao dốc mạnh. \n - Ngành chứng khoán lại có phiên giao dịch nổi bật trong thị trường chung. Nhiều cổ phiếu trong đó đang tăng điểm ổn định như SSI (HM:SSI), VND (HM:VND), HCM. Chỉ có 1 số ít trong sắc đỏ như VIX (HM:VIX) (giảm 0.43%) hay EVS (giảm 2.08%). Ngoài ra nhiều cổ phiếu khác như ORS, AGR (HM:AGR), APG đứng giá không thay đổi sau phiên. \n - VN-Index hình thành mẫu hình nến Long-Legged Doji cho thấy tâm lý nhà đầu tư đang rất bất ổn. Chỉ số không thể phá vỡ vùng kháng cự 1,095-1,125 điểm (tương đương đỉnh cũ tháng 12/2022 và 01/2023) và xuất hiện Rising Wedge là những dấu hiệu cho thấy rủi ro gia tăng mạnh. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Mẫu hình Long-Legged Doji xuất hiện \n Trong phiên giao dịch ngày 23/02/2023, VN-Index rung lắc dữ dội và xuất hiện mẫu hình Long-Legged Doji. Điều này cho thấy tâm lý nhà đầu tư đang rất bất ổn. \n Chỉ số không thể phá vỡ vùng kháng cự 1,095-1,125 điểm (tương đương đỉnh cũ tháng 12/2022 và 01/2023) và xuất hiện Rising Wedge là những dấu hiệu cho thấy rủi ro gia tăng mạnh. \n  \n HNX-Index - Three Black Candles cho thấy tình hình khá xấu \n Trong phiên giao dịch ngày 23/02/2023, HNX-Index tiếp tục giảm điểm mạnh và hình thành mẫu hình nến Three Black Candles cho thấy nhà đầu tư đang bi quan trong ngắn hạn. \n Chỉ số cũng cắt xuống dưới đường SMA 50 ngày cho thấy tình hình đang trở nên tiêu cực hơn trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 23/02/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 23/02/2023 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index \"quay xe\", chứng sĩ mất hàng",
      "time": "23 thg 2, 2023",
      "posted_date": "Ngày đăng 22:49 23/02/2023",
      "main_content": "Không ít chứng sĩ trúng mánh khi xuống lệnh mua vào thời điểm VN-Index lao mạnh song ở chiều ngược lại, phe nhả hàng cũng tiếc \"buốt ruột\". Một tiếng giao dịch cuối phiên 23/2/2023 thực sự mang đến cảm giác cho nhà đầu tư chứng khoán; thị trường thay đổi trạng thái chỉ sau 1 pha đặt lệnh khiến cả trăm cổ phiếu đổi màu. \n VN-Index có thời điểm giảm hơn 22 điểm và rơi về mức 1.030 song chỉ 30 phút cuối phiên (tính cả lực kéo phiên ATC) chỉ số đã hồi mạnh và kết phiên giảm nhẹ 0,62 điểm. \n Cổ phiếu ngân hàng dẫn đầu đà hồi phục khi đa số chốt phiên tăng điểm như VCB (HM:VCB) tăng 0,3%, BID (HM:BID) tăng 1,2%, CTG (HM:CTG) tăng 0,3%, VPB (HM:VPB) tăng 0,6%, TCB (HM:TCB) tăng 1,6%, ACB (HM:ACB) tăng 2,2%, VIB (HM:VIB) tăng 2,4%, TPB (HM:TPB) tăng 1,9%, STB (HM:STB) tăng 1,21%, OCB tăng 2,7%, LPB (HM:LPB) tăng 0,3%, MSB tăng 0,4%. \n Ở chiều ngược lại, SSB, MBB (HM:MBB) và EIB (HM:EIB) ghi nhận sắc đỏ nhưng chỉ giảm nhẹ, riêng HDB (HM:HDB) mất 2,4% giá trị. \n Thủy sản và bất động sản đang là 2 nhóm giảm trên 1% trong đó tại nhóm bất động sản VHM (HM:VHM) giảm 1,4%, VRE (HM:VRE) giảm 5,7%, NVL (HM:NVL) giảm 1,67%, KBC (HM:KBC) giảm 1,1%, TCH giảm 2,6%, CRE (HM:CRE) giảm 2%,... thì BCM (HM:BCM) tăng 0,1%, VCG (HM:VCG) tăng 1,2%, KOS (HM:KOS) tăng 0,1%, IJC (HM:IJC) tăng 4,5%, HDC (HM:HDC) tăng 3,4%... Với HQC, mặc dù chuỗi tăng kịch trần đã chấm dứt nhưng mức tăng vẫn rất mạnh, đạt 5,49%. \n Nhóm sản xuất phân hóa rõ rệt, các mã tăng - giảm đan xen với mật độ khá đều. Trong đó, VNM (HM:VNM) tăng 0,3%, HPG (HM:HPG) tăng 1,4%, GVR (HM:GVR) tăng 1,7%, HSG (HM:HSG) tăng 5,3% nhưng MSN (HM:MSN) lại giảm 3,7%, DGC (HM:DGC) giảm 1,9%, KDC (HM:KDC) giảm 1,04%, DPM (HM:DPM) giảm 3%. Gây ấn tượng nhất là HT1 (HM:HT1) chốt phiên tăng kịch trần. \n Trong khi đó, nhóm cổ phiếu chứng khoán - thép ghi nhận nhịp hồi phục khá mạnh cuối phiên khi các mã đầu ngành như SSI (HM:SSI), VND (HM:VND), HPG, HSG đều tăng giá... \n Kết phiên, VN-Index giảm 0,62 điểm (0,06%) xuống 1.053,66 điểm, HNX-Index giảm 0,66 điểm (0,31%) về 209,31 điểm, UPCoM-Index giảm 0,05 điểm (0,05%) xuống 77,4 điểm. \n Chênh lệch giữa hai bên mua bán thu hẹp đáng kể khi toàn thị trường ghi nhận 300 mã tăng, 497 mã giảm và 215 mã tham chiếu. \n Thanh khoản toàn thị trường giảm so với phiên trước với gần 14.000 tỷ đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tổng công ty bảo hiểm hàng không (AIC) sắp bị cổ đông ngoại “thâu tóm”?",
      "time": "23 thg 2, 2023",
      "posted_date": "Ngày đăng 22:12 23/02/2023",
      "main_content": "Nhóm cổ đông lớn nắm giữ hơn 75% vốn điều lệ của Tổng công ty bảo hiểm hàng không muốn chuyển nhượng 75% VĐL AIC cho nhà đầu tư nước ngoài. Tổng Công ty cổ phần Bảo hiểm hàng không (VNI – mã chứng khoán AIC) công bố thông tin bất thường. Theo đó, VNI công bố thông tin gửi tới Ủy ban chứng khoán nhà nước và Sở Giao dịch Chứng khoán Hà Nội về nội dung họp Hội đồng quản trị. \n Cụ thể, ngày 21/2/2023 Tổng công ty Bảo hiểm hàng không đã nhận được văn bản của nhóm cổ đông sở hữu 75.177.902 cổ phiếu (tỷ lệ 75,18%) tổng số cổ phiếu có quyền biểu quyết đang lưu hành. Nội dung văn bản nêu rõ: Nhóm cổ đông có kế hoạch chuyển nhượng 75 triệu cổ phiếu (tỷ lệ 75%) vốn điều lệ của VNI cho DB Insurance Co.,Ltd (một nhà đầu tư nước ngoài). Đồng thời với đó nhóm cổ đông kiến nghị Hội đồng quản trị đưa vào chương trình họp và trình Đại hội cổ đông bất thường tổ chức vào ngày 27/2/2023 tới đây để xin chấp thuận cho bên nhận chuyển nhượng được nhận chuyển nhượng cổ phiếu, dẫn tới việc sở hữu đạt các mức theo quy định mà không phải thực hiện chào mua công khai. \n Liên quan đến đề nghị này, Hội đồng quản trị nhận thấy kiến nghị của nhóm cổ đông nêu trên phù hợp theo quy định, do đố HĐQT chấp thuận kiến nghị và sẽ đưa kiến nghị này vào dự kiến chương trình ĐHĐCĐ bất thường. \n Cùng với đó Bảo hiểm Hàng không cũng thông tin về hợp đồng chuyển nhượng số cổ phần này, giữa bên chuyển nhượng là nhóm cổ đông, bên nhận chuyển nhượng DB Insurance Co.,Ltd, ngày ký hợp đồng 22/2/2023. \n Trước đó Tổng công ty Bảo hiểm hàng không đã công bố chương trình nghị sự tại Đại hội cổ đông bất thường, trong đó có việc miễn nhiệm, bầu bổ sung Thành viên HĐQT nhiệm kỳ 2018-2023. \n Tổng công ty Bảo hiểm hàng không được thành lập tháng 4/2008 với vốn điều lệ ban đầu 500 tỷ đồng. Tổng công ty hoạt động với mục tiêu trở thành một thương hiệu trong lĩnh vực bảo hiểm phi nhân thọ, cung cấp tất cả các sản phẩm bảo hiểm phi nhân thọ hiện có trên thị trường gồm: bảo hiểm hàng không, bảo hiểm tài sản, bảo hiểm kỹ thuật, bảo hiểm trách nhiệm. \n Năm 2022 Tổng công ty Bảo hiểm Hàng không kinh doanh thuận lợi, doanh thu thuần từ hoạt động kinh doanh đạt 2.328 tỷ đồng, tăng trưởng 54,6% so với năm 2021. Trừ các khoản chi phí, lợi nhuận sau thuế cả năm đạt 20 tỷ đồng, tăng 16,2% so với cùng kỳ. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại bán ròng liên tiếp 7 phiên sau chuỗi mua ròng trước đó",
      "time": "23 thg 2, 2023",
      "posted_date": "Ngày đăng 23:07 23/02/2023",
      "main_content": "Vietstock - Khối ngoại bán ròng liên tiếp 7 phiên sau chuỗi mua ròng trước đó \n Sau những đợt mua dồn dập từ giữa tháng 11/2022, những tay chơi nước ngoài giờ đã chuyển sang bán ròng. \n Trong phiên 23/02, khối ngoại bán ròng 622 tỷ đồng trên sàn HOSE. Trong phiên này, VN-Index có lúc giảm tới 23 điểm trước khi hồi phục trở lại về gần tham chiếu. \n Phiên hôm nay đánh dấu 7 phiên bán ròng liên tiếp của những tay chơi nước ngoài, với tổng giá trị bán ròng gần 1.6 ngàn tỷ đồng. \n  \n Trong 7 phiên qua, khối ngoại bán ròng mạnh nhất ở STB (HM:STB) (348 tỷ đồng), DXG (HM:DXG) (261 tỷ), VHM (HM:VHM) (250 tỷ), trong khi mua ròng HSG (HM:HSG) (63 tỷ), NKG (HM:NKG) (63 tỷ) và PVD (HM:PVD) (56 tỷ). \n  \n Tín hiệu đáng ngại? \n Sự đảo chiều của khối ngoại có thể là một tín hiệu đáng ngại vì sức ảnh hưởng lớn của họ tới thị trường Việt Nam trong những tháng gần đây. \n Nhìn qua gương chiếu hậu, làn sóng mua ròng của nhà đầu tư nước ngoài chính là cứu cánh cho một thị trường mất niềm tin trầm trọng, với nhiều thông tin tiêu cực từ lãi suất tăng cho tới bất động sản và trái phiếu trong tháng 11/2022. \n Kể từ khi thị trường dò đáy trong tháng 11/2022, khối ngoại dồn dập mua ròng. Trong giai đoạn tháng 11/2022-1/2023, nhà đầu tư nước ngoài đã mua ròng hơn 35 ngàn tỷ đồng. \n “Xét về ngắn hạn, chúng tôi duy trì quan điểm về trung lập đối với dòng vốn nước ngoài sau một thời gian giải ngân liên tục. Bên cạnh đó, vẫn còn những thách thức từ tình hình vĩ mô trong nước và cũng không thể loại trừ việc dòng tiền chuyển hướng vào thị trường Trung Quốc khiến cho dòng vốn vào các nước lân cận yếu dần”, SSI (HM:SSI) Research cho biết trong báo cáo về tháng 2/2023. \n Vũ Hạo \n  \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu bất động sản lại bị bán sàn, VN-Index giảm 22 điểm",
      "time": "23 thg 2, 2023",
      "posted_date": "Ngày đăng 21:16 23/02/2023",
      "main_content": "Sau 14h, lực bán lớn quay trở lại, đặc biệt tại nhóm bất động sản khiến VN-Index lao dốc mạnh. Lúc 14h16, VN-Index đang giảm hơn 22 điểm và rơi về sát mốc 1.030. \n  \n Bên cạnh các mã lớn, nhóm bất động sản cũng đang ghi nhận áp lực bán mạnh trên diện rộng, BVL, DIH, VRC, DRH, LDG (HM:LDG) giảm sàn; các mã NRC (HN:NRC), LEC, DXG (HM:DXG), PFL nhấp nháy giá sàn; CEO, NTL, HPX, KBC (HM:KBC), IDJ, PDR (HM:PDR),... giảm trên 4%. \n  \n  \n Trước đó, kết phiên sáng, VN-Index giảm 13,97 điểm (1,33%) về 1.040,31 điểm, HNX-Index giảm 2,01 điểm (0,96%) còn 207,95 điểm, UPCoM-Index giảm 0,51 điểm (0,66%) xuống 76,94 điểm. Các nhóm như ngân hàng, bất động sản, chứng khoán, thép, bán lẻ, bảo hiểm,... đều chìm trong sắc đỏ. \n Độ rộng của thị trường chung vẫn nghiêng về bên bán với 582 mã giảm giá, 138 mã tăng giá và 153 mã đứng giá tham chiếu. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm thêm 14 điểm, cổ phiếu VNZ mất thanh khoản",
      "time": "23 thg 2, 2023",
      "posted_date": "Ngày đăng 19:14 23/02/2023",
      "main_content": "Về cuối phiên sáng 23/2/2023, áp lực bán diễn ra mạnh hơn tại nhóm cổ phiếu vốn hóa lớn như ngân hàng, họ Vingroup (HM:VIC) và bán lẻ khiến VN-Index rơi về mốc 1.040 điểm. Tạm dừng phiên sáng, VN-Index giảm 13,97 điểm (1,33%) về 1.040,31 điểm, HNX-Index giảm 2,01 điểm (0,96%) còn 207,95 điểm, UPCoM-Index giảm 0,51 điểm (0,66%) xuống 76,94 điểm. \n Khối lượng giao dịch cả phiên đạt 317 triệu đơn vị, tương ứng giá trị 5.307 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE đạt 3.892 tỷ đồng - giảm 18% so với phiên trước đó. \n Độ rộng của thị trường chung vẫn nghiêng về bên bán với 582 mã giảm giá, 138 mã tăng giá và 153 mã đứng giá tham chiếu. \n  \n  \n Ở chiều ngược lại, sắc xanh le lói tại HVN (HN:HVN) và PLX (HM:PLX) là không đủ để gồng gánh thị trường. \n Diễn biến cùng chiều, nhóm cổ phiếu vốn hóa vừa và nhỏ cũng chịu áp lực điều chỉnh sau giai đoạn hút tiền trước đó. Các mã như HQC, SII (HM:SII), TNT (HM:TNT) đã không còn duy trì được sắc tím trong đó HQC sau phiên đột biến trước đó đã quay đầu giảm gần 1%. \n Thị trường phiên sáng 23/2/2023 không có quá nhiều dấu ấn khi các nhóm như ngân hàng, bất động sản, chứng khoán, thép, bán lẻ, bảo hiểm,... đều chìm trong sắc đỏ. Điểm nhấn hiếm hoi đến từ mức tăng gần 3% của PVB; đây đã là phiên tăng đáng kể thứ 4 liên tiếp. Rộng hơn, trong 8 phiên gần nhất. mã đã tăng hơn 20%. \n Cổ phiếu NVL (HM:NVL) tiếp tục bị bán mạnh khi giảm 4,2% giá trị; khớp lệnh trước giờ nghỉ đạt 5,3 triệu cổ phiếu trong đó 60,35% đến từ các động thái bán ra chủ động của nhà đầu tư. \n Cổ phiếu VNZ sau khi hồi xanh trước đó bất ngờ ghi nhận tình trạng trắng thanh khoản trong phiên sáng nay và hiện đứng giá 990.000 đồng/cổ phiếu. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/02: Tiếp tục bi quan",
      "time": "23 thg 2, 2023",
      "posted_date": "Ngày đăng 19:29 23/02/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/02: Tiếp tục bi quan \n Các chỉ số chính cùng giảm điểm mạnh với các cây nến đỏ xuất hiện liên tiếp cho thấy nhà đầu tư đang bi quan trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 23/02/2023, VN-Index tiếp tục giảm điểm mạnh và hình thành mẫu hình nến Three Black Candles. \n Chỉ số cũng cắt xuống dưới đường SMA 50 ngày cho thấy tình hình đang trở nên tiêu cực hơn. \n Sự thất vọng của nhà đầu tư là rất lớn khi chỉ số không thể phá vỡ vùng kháng cự 1,095-1,125 điểm (tương đường đỉnh cũ tháng 12/2022 và 01/2023). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 23/02/2023, HNX-Index tiếp tục giảm điểm và hình thành mẫu hình nến gần giống Black Marubozu cho thấy nhà đầu tư đang bi quan trong ngắn hạn. \n Chỉ số Stochastic Oscillator cho tín hiệu bán rất mạnh nên tình hình đang chuyển biến xấu. \n  \n PVB - CTCP Bọc ống Dầu khí Việt Nam - PV Coating \n Trong phiên giao dịch buổi sáng ngày 23/02/2023, PVB liên tiếp hình thành những phiên tăng giá với khối lượng tăng tốt trên mức trung bình 20 ngày. Điều này cho thấy tâm lý tích cực của nhà đầu tư. \n Chỉ số MACD đã cho tín hiệu mua và tiếp tục hướng lên. Bên cạnh đó, giá cổ phiếu cũng đã vượt lên trên đường SMA 100 ngày nên tình hình vẫn sẽ tích cực trong ngắn hạn. \n  \n SHS  (HN:SHS) - CTCP Chứng khoán Sài Gòn - Hà Nội \n Trong phiên giao dịch buổi sáng ngày 23/02/2023, SHS giảm giá liên tiếp và hình thành mẫu hình Three Black Candles với khối lượng giao dịch trồi sụt cho thấy tâm lý bi quan của nhà đầu tư. \n Vùng 7,600-8,000 (tương đương đáy cũ tháng 12/2022 và đáy cũ tháng 02/2023) sẽ đóng vai trò hỗ trợ mạnh nếu cổ phiếu tiếp tục giảm giá trong những phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/02: VN-Index tiếp tục giảm ngay khi mở cửa",
      "time": "23 thg 2, 2023",
      "posted_date": "Ngày đăng 16:57 23/02/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/02: VN-Index tiếp tục giảm ngay khi mở cửa \n VN-Index giảm chừng 4 điểm khi mở cửa, nhưng sàn HOSE có gần 70% số cổ phiếu giảm giá. Chỉ số đang giảm phiên thứ 3 liên tiếp, nhưng mức giảm thấp hơn rất nhiều so với chiều qua. Đa số cổ phiếu vốn hóa tỷ đô trên sàn này giảm loanh quanh trên dưới 1%, trong đó có HDB (HM:HDB), VIC (HM:VIC), VHM (HM:VHM), TCB… Ngân hàng và BĐS dĩ nhiên đóng góp nhiều tên tuổi lớn cho phía giảm giá này. \n Đêm qua các chỉ số chứng khoán Mỹ giảm điểm khi Fed quyết tâm tiếp tục tăng lãi suất để chống lạm phát. Tuy nhiên sáng nay các chỉ số future lại tăng nhẹ, mang lại kỳ vọng hồi trên sàn chứng Việt trong những phút tới, bởi VN-Index cũng đã giảm 2 phiên liên tiếp sau phiên tăng mạnh được nhiều người gọi là “bùng nổ theo đà”. \n Trong nhóm ngân hàng, có 2 cổ phiếu xuất hiện lượng lớn lệnh bán từ sớm là VPB (HM:VPB) và MBB (HM:MBB), tuy nhiên giá dự kiến khớp không giảm sâu. Đến thời điểm ATO, MBB giảm giá chưa đến 1%, còn VPB về lại ngay tham chiếu. tuy vậy nhìn chung nhóm ngân hàng trên sàn HOSE đa số giảm giá nhẹ, chỉ có số ít tăng giá, ví dụ như TPB (HM:TPB), OCB… \n Bị giảm mạnh trong phiên chiều qua, sáng nay nhóm BĐS nhà ở tiếp tục rơi, nhưng đã xuất hiện vài đốm xanh, ngay hoặc chỉ sau ATO chừng vài phút, ví dụ như tại KDH (HM:KDH), NLG (HM:NLG), QCG (HM:QCG), SCR… Cổ phiếu penny nhưng nổi sóng mấy hôm gần đây là HQC thì cũng đang tăng hơn 3%. \n So với các nhóm lớn khác, dầu khí nhà PVN có vẻ sáng hơn 1 chút, dù đang phân hóa. Ở phía tăng giá, có PVS (HN:PVS), PVI (HN:PVI), PVC… và cả GAS (HM:GAS), nhưng chiều giảm có BSR (HN:BSR), OIL (HN:OIL), CNG, PGD (HM:PGD), PVT… {{8849|Giá dầdầu Brent giảm khá sâu về sát 80 USD/thùng có lẽ đang là yếu tố cản trở đà tăng gần đây của nhiều tên tuổi trong nhóm này. \n Thị trường bắt đầu đón nhận tin tức mới về kế hoạch SXKD năm 2023 của các công ty niêm yết, và HPG (HM:HPG) là 1 trong những cái tên mới nhất, với mức lãi khoảng 8 ngàn tỷ, tức giảm nhẹ so với cả năm trước, nhưng thực tế là khá lạc quan, bởi 2 quý gần nhất công ty này lỗ lớn. Sáng nay HPG giảm nhẹ 1% nhưng yếu tố đáng lưu ý là khối ngoại sớm bán ròng khá nhiều. \n Dù có 1 số thời điểm tăng trên tham chiếu, nhưng chỉ số chính sàn HNX cũng giảm khi HOSE bắt đầu khớp lệnh. Tuy vậy mức giảm tính theo % của HNX Index nhẹ hơn nhiều so với VN-Index, có lẽ do có khá nhiều Large Cap trên HNX tăng giá như IDC (HN:IDC), THD, PVS, PVI… \n VNZ chưa có khớp lệnh, đúng hơn chỉ có 1 lô lẻ tại tham chiếu, nên chưa tác động gì lên chỉ số UPCoM-Index. Thay vào đó, SNZ (HN:SNZ) lại là 1 cái tên bắt mắt khi tăng tới 13%. Tuy vậy chỉ số này cũng đang giảm nhẹ, với đa số Large Cap giảm giá, trong đó có những cái tên đáng chú ý như BSR, OIL, SIP, VGT (HN:VGT), VGI, VTP… \n Hoàng Nam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 23/2: VN-Index có thể giảm về vùng 1.000-1.020 điểm",
      "time": "22 thg 2, 2023",
      "posted_date": "Ngày đăng 02:58 23/02/2023",
      "main_content": "Công ty chứng khoán khuyến nghị các nhà đầu tư chủ động đưa ra quyết định nâng cao tỷ trọng tiền mặt kịp thời để có thể quản trị rủi ro tối đa trong ngắn hạn. Nhận định chứng khoán ngày 23/2 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Bán giảm những mã cổ phiếu đã suy yếu và có dấu hiệu tạo đỉnh \n Về góc nhìn kỹ thuật, VN-Index kết phiên tiếp tục tạo nến đỏ giảm điểm cho thấy sự thận trọng trong tâm lý nhà đầu tư trước những diễn biến tiêu cực của chứng khoán thế giới. \n Bên cạnh đó, tất cả các chỉ báo đều đang cho tín hiệu tiêu cực, trong đó RSI và MACD đã tạo đỉnh thứ 2 thấp hơn đỉnh thứ nhất. Nếu tình hình không được cải thiện, VN-Index hoàn toàn có thể giảm về quanh khu vực 1.000-1.020 điểm, đây cũng là kháng cự gần nhất của thị trường trong ngắn hạn. \n Với diễn biến hiện tại, chúng tôi khuyến nghị các nhà đầu tư chủ động đưa ra quyết định nâng cao tỷ trọng tiền mặt kịp thời, bán giảm những mã cổ phiếu đã suy yếu và có dấu hiệu tạo đỉnh để có thể quản trị rủi ro tối đa trong ngắn hạn. \n Công ty chứng khoán MB (MBS (HN:MBS)): Bảo toàn vốn trước khi thị trường phục hồi trở lại \n Thị trường giảm mạnh mang yếu tố cộng hưởng từ tác động của chứng khoán thế giới. Ở trong nước, khối ngoại cũng có phiên bán ròng mạnh ở nhóm bluechip, bên cạnh đó, phiên hôm nay cũng là phiên T+2,5 của lượng hàng ở ngày 20/2 về tài khoản và ở trạng thái lỗ nhiều hơn lãi. \n Nếu không có nhịp giảm mạnh ở những phút cuối phiên, thị trường đóng cửa dù giảm điểm sau nhịp hồi đầu phiên chiều thì có thể đây vẫn là phiên giảm bình thường. \n Việc nhiều cổ phiếu đang tăng tốt trước phiên ATC quay đầu giảm mạnh, thậm chí đóng cửa ở mức giá sàn là tín hiệu khiến tâm lý nhà đầu tư “quan ngại”. \n Không ít các phiên trong lịch sử đã diễn ra như vậy, do đó, nhà đầu tư không cần đi tìm nguyên nhân, tập trung quản trị danh mục, thực hiện đúng kỷ luật trading đối với cổ phiếu cụ thể, bảo toàn vốn trước khi thị trường phục hồi trở lại. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Tâm lý thị trường đang tiêu cực, nhà đầu tư nên giao dịch thận trọng \n VN-Index mở cửa với gap âm. Sau một ngày giằng co tại vùng 1.060-1.075 điểm, chỉ số đóng cửa giảm hơn 2,5%. \n Độ rộng nghiêng về phía tiêu cực với 17/19 ngành giảm điểm, trong đó, ngành dầu khí dẫn đầu đà tăng hôm qua lại giảm mạnh nhất trong ngày hôm nay, bên cạnh ngành dịch vụ tài chính, hóa chất, bất động sản… \n Phiên giảm điểm mạnh với thanh khoản lớn cho thấy tâm lý thị trường đang tiêu cực, nhà đầu tư nên giao dịch thận trọng. \n Nhận định phái sinh ngày 23/2 \n Công ty chứng khoán Vietcombank (VCBS): Mở vị thế Bán (Short) tại vùng 1.043 \n VCBS khuyến nghị nhà đầu tư có thể mở vị thế Bán (Short) tại vùng 1.043 với mục tiêu 1.033 trong phiên giao dịch tới. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Nhà đầu tư mở vị thế Bán (Short) ở nhịp hồi phục trong phiên sáng với mục tiêu hướng đến 1.031 - 1.035 điểm \n VN30F2303 tiếp tục mở rộng nhịp điều chỉnh và giảm sâu trong phiên ATC cho thấy giá sẽ còn suy yếu về vùng 1.035 - 1.038 điểm (đường Internal trendline) và xa hơn là ngưỡng 1.031 điểm. Đồng thời, đồ thị giá đang mở ra mẫu hình sóng giảm 5 nên các nhịp hồi phục kỹ thuật trong phiên sẽ xuất hiện tự vùng 1.031 - 1.035 điểm. Trên khung Daily, xu hướng chuyển sang mức giảm. \n Nhà đầu tư mở vị thế Bán (Short) ở nhịp hồi phục trong phiên sáng với mục tiêu hướng đến 1.031 - 1.035 điểm. Vị thế Mua (Long) xem xét khi giá được hỗ trợ tại vùng 1.031 điểm, dừng lỗ 1.029 điểm và chốt lời tại vùng 1,045 - 1.048 điểm. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các hợp đồng tương lai giảm theo xu hướng vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 23/02/2023: Đứng trước vực sâu",
      "time": "22 thg 2, 2023",
      "posted_date": "Ngày đăng 00:07 23/02/2023",
      "main_content": "Vietstock - Vietstock Daily 23/02/2023: Đứng trước vực sâu \n VN-Index giảm mạnh và hình thành mẫu hình Falling Window, Black Marubozu cùng lúc cho thấy tâm lý bi quan của nhà đầu tư. Bên cạnh đó, khối ngoại tiếp tục bán ròng nên rủi ro sụt giảm đang tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/02/2023 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 22/02/2023. Kết phiên, VN-Index giảm 2.58%, về mức 1,054.28 điểm; HNX-Index giảm 1.92%, dừng chân ở mức 209.96 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 766 triệu đơn vị, tăng 17.09% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 37.5%, đạt gần 109 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 363 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 56 tỷ đồng. \n - Chứng khoán Mỹ giảm mạnh vào ngày thứ Ba (21/02), khi lãi suất cao hơn tiếp tục gây áp lực lên tâm lý thị trường, và loạt báo cáo lợi nhuận doanh nghiệp mới nhất đã làm gia tăng lo ngại về tình trạng tiêu dùng. Trong đó, Dow Jones sụt gần 700 điểm, giảm mạnh nhất từ đầu năm 2023. Tâm lý tiêu cực của nhà đầu tư phần nào tác động lên thị trường chứng khoán trong nước. VN-Index sụt giảm ngay những phút đầu giao dịch và nới rộng sắc đỏ sau đó. Tình hình còn trở nên bi quan hơn trong phiên chiều với lực bán mạnh đến từ hầu hết các nhóm ngành. VN-Index kết phiên giảm mạnh 27.95 điểm xuống 1,054.28 điểm, đây cũng là mức thấp nhất trong ngày. \n - VN30-Index kết phiên giảm 29.82 điểm (-2.76%), xuống mức 1,051.08 điểm. Bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 30 mã giảm. Trong đó, NVL (HM:NVL) lao dốc hết biên độ. Các cổ phiếu như PDR (HM:PDR), PLX (HM:PLX) hay VHM (HM:VHM) đều sụt giảm sâu. \n - Về mức độ ảnh hưởng, VHM, BID (HM:BID), VCB (HM:VCB), VIC (HM:VIC) là những mã có tác động tiêu cực nhất đến VN-Index. Tính riêng VHM đã lấy đi gần 3 điểm của chỉ số này. \n - Ngành chứng khoán là ngành giảm mạnh nhất trong phiên giao dịch. Ảm đạm nhất trong nhóm là HCM khi giảm sàn. Hai ông lớn đầu ngành là SSI (HM:SSI) và VND (HM:VND) cùng sụt gần 6%. Các cổ phiếu khá như VCI (HM:VCI),  SHS  (HN:SHS), MBS (HN:MBS) cùng lao dốc mạnh. \n - Ngành chăm sóc sức khỏe giao dịch có phần bớt tiêu cực hơn so với thị trường chung. Nhiều cổ phiếu trong đó còn hiện sắc xanh như DBD (HM:DBD), DMC (HM:DMC), DP3. Ngược lại, IMP (HM:IMP) giảm mạnh 3.22%, DCL giảm 1.47%, DHG (HM:DHG), TNH giảm xuống dưới mức tham chiếu. \n - VN-Index giảm mạnh và hình thành mẫu hình Falling Window, Black Marubozu cùng lúc cho thấy tâm lý bi quan của nhà đầu tư. Bên cạnh đó, khối ngoại tiếp tục bán ròng nên rủi ro sụt giảm đang tăng cao. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Falling Window và Black Marubozu cùng xuất hiện \n Trong phiên giao dịch ngày 21/02/2023, VN-Index đột ngột giảm điểm mạnh và xuất hiện các mẫu hình Falling Window, Black Marubozu. \n Sự thất vọng của nhà đầu tư là rất lớn khi chỉ số không thể phá vỡ vùng kháng cự 1,095-1,125 điểm (tương đường đỉnh cũ tháng 12/2022 và 01/2023). \n  \n HNX-Index - Xu hướng thị trường chưa thật sự rõ ràng \n Trong phiên giao dịch ngày 21/02/2023, HNX-Index tiếp tục giảm điểm và hình thành mẫu hình nến Black Marubozu cho thấy nhà đầu tư đã bi quan trở lại trong ngắn hạn. \n Việc chỉ số liên tục dao động xoay quanh nhóm MA dài hạn cùng chỉ báo ADX tiếp tục duy trì dưới ngưỡng 25 cho thấy xu hướng vẫn chưa thật sự rõ ràng trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 21/02/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/02/2023 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]