[
   {
      "title": "Nhóm dầu khí, xây dựng kéo VN-Index trở lại mốc 1.110, khối ngoại bán ròng trăm tỷ",
      "time": "21 thg 11, 2023",
      "posted_date": "Ngày đăng 22:14 21/11/2023",
      "main_content": "VN-Index tăng phiên thứ 2 liên tiếp song nhóm cổ phiếu dẫn dắt vẫn chưa xuất hiện. 15h: VN-Index tăng phiên thứ 2 liên tiếp với mức tăng 6,8 điểm lên mức 1.110; HNX-Index đóng cửa tại mức cao nhất ngày khi tăng hơn 2 điểm. Chỉ số sàn UPCoM cũng kịp chuyển xanh trước giờ đóng cửa. \n Đa số các nhóm ngành đều đóng cửa trong sắc xanh trong đó tăng mạnh nhất là nhóm cổ phiếu dầu khí. Theo sau có nhóm cổ phiếu xây dựng với điểm nhấn là bộ 3 HBC (HM:HBC) (tăng trần), CTD (HM:CTD) (tăng 5,3%) và CTR (HM:CTR) (tăng 3,8%). \n Xem thêm: 49% vốn Xây dựng Hòa Bình (HBC) sẽ về tay khối ngoại sau phát hành cổ phiếu? \n Nhóm chứng khoán thu hẹp biên độ tăng điểm song vẫn trên 1%. Ngược lại, sự phân hóa rõ nét nhất có thể nhìn thấy ở nhóm cổ phiếu bất động sản và ngân hàng. \n Thanh khoản toàn thị trường tiếp tục giảm còn gần 17.000 tỷ. \n Sau phiên mua ròng trước đó, khối ngoại trở lại xả bán với giá trị 568 tỷ đồng trên sàn HOSE, 12 tỷ trên UPCoM trong khi mua nhẹ 7 tỷ đồng trên sàn HNX. Nhóm bất động sản và tài chính là tâm điểm xả hàng phiên này trong đó VPB (HM:VPB) thậm chí bị bán ròng hơn 10,7 triệu cp. \n Xem thêm: Góc nhìn VN-Index từ nay đến Tết Âm lịch 2024: \"Sương chùng chình qua ngõ\" \n 14h05: Thị trường chứng khoán tiếp tục rung lắc sau giờ nghỉ trong bối cảnh sự phân hóa vẫn diễn ra trong nội bộ các nhóm ngành, đặc biệt là các ngành lớn. VN-Index gặp khó tại vùng cản 1.110 điểm. \n Tuy nhiên, dấu ấn tăng giá vẫn được ghi nhận ở các nhóm cổ phiếu thép, xây dựng trong đó HBC bước vào phiên chiều với mức giá trần, cổ phiếu CTD, CTR cũng tăng mạnh trên 4%. \n Xem thêm: Xuất hiện \"liều doping\" ngắn hạn, cổ phiếu dầu khí trở lại vùng giá đỉnh \n 11h30: Kết phiên sáng, VN-Index tăng hơn 3 điểm lên 1.106,9 điểm; HNX-Index tăng gần 1 điểm lên mức 228,5 điểm. \n Sự phân hóa đã diễn ra ở nhóm cổ phiếu ngân hàng, chứng khoán, bất động sản và xây dựng. \n Thanh khoản trên 3 sàn đạt tổng cộng hơn 6.700 tỷ đồng. \n 10h45: VN-Index duy trì mức tăng 7 điểm với sắc xanh ở hầu hết các nhóm ngành. Dù vậy, nội bộ các nhóm cũng ghi nhận sự phân hóa. \n Bên cạnh các nhóm dầu khí, sắt thép, hạ tầng xây dựng, nhóm bất động sản, ngân hàng và chứng khoán cũng đang tăng nhẹ. Cổ phiếu CTD nới biên độ tăng lên mức 5,4% và giao dịch tại ngưỡng cao nhất 19 tháng. Cổ phiếu NTL của Nhà Từ Liêm thậm chí tăng trần. \n 9h45: Sắc xanh sớm ở hầu hết cổ phiếu VN30 với tâm điểm MSN (HM:MSN), VHM (HM:VHM), MWG (HM:MWG), HPG là động lực giúp VN-Index tăng sớm hơn 7 điểm ngay sau ATO. Chỉ số hiện giao dịch ở mức 1.111 điểm. Sắc xanh chiếm ưu thế lớn trên sàn HOSE với 320 mã tăng và chỉ 80 mã giảm. \n Mặc dù vậy, thị trường vẫn thiếu đi nhóm cổ phiếu với vai trò dẫn dắt. \n Tâm điểm giao dịch lúc này ghi nhận ở nhóm thép với các mã TVN (HN:TVN) (+4,9%), VGS (+4,1%), TLH (+3,4%), NKG (HM:NKG) (+3,2%), HSG (HM:HSG) (+2,8%), POM (HM:POM) (+2,7%), HPG (+2,1%). \n Thông tin đáng chú ý, ngày 20/11, Công ty TNHH Tôn Hòa Phát (HM:HPG) thông báo tăng giá bán 200 đồng/kg với mặt hàng Tôn mạ màu và Tôn mạ lạnh (đã bao gồm VAT). Thời gian áp dụng từ 22/11. Nguyên nhân do nguyên liệu cán nóng đang tăng mạnh. \n Trước đó ngày 17/11, Công ty TNHH Thép Hòa Phát Hưng Yên cũng thông báo điều chỉnh tăng giá bán đối với một số sản phẩm. Cụ thể, công ty tăng 100.000 đồng/tấn với sản phẩm thép cuộn xây dựng tại thị trường miền Bắc, giá chưa bao gồm VAT. Lý do của việc tăng giá được nhà sản xuất này đưa ra là do giá phôi thép, nguyên vật liệu đầu vào tăng lên. \n Động thái tăng giá bán của Hòa Phát diễn ra trong bối cảnh giá bán lẻ điện bình quân vừa được điều chỉnh tăng thêm 4,5%, lên 2.006,79 đồng/kWh. \n Nhóm cổ phiếu hạ tầng xây dựng cũng giao dịch hứng khởi với CTD (+3,7%), các mã FCN (HM:FCN), C4G, LCG, HHV (HM:HHV), VCG (HM:VCG) tăng từ 1 - 2%. \n Sắc xanh cũng xuất hiện ở nhóm cổ phiếu dầu khí trong đó có các mã họ P như PVS (HN:PVS), PVB, PSH, PVC (HN:PVC), PVD (HM:PVD) khi cùng tăng trên 1%. \n Xem thêm: Cổ phiếu ITA (HM:ITA) vẫn trong diện cảnh báo, Tân Tạo tố HOSE \"cố tình phá hoại công ty\" \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 22/11: Tích lũy?",
      "time": "21 thg 11, 2023",
      "posted_date": "Ngày đăng 01:03 22/11/2023",
      "main_content": "Vietstock - Góc nhìn 22/11: Tích lũy? \n CTCK Vietcombank (HM:VCB) (VCBS) nhận định với diễn biến hiện tại, VN-Index vẫn sẽ có xu hướng tích lũy, giao dịch sideway với biên độ từ 1,090 – 1,130 điểm trong ngắn hạn. \n Hướng tới vùng 1,160 điểm \n CTCK Asean (Aseansc): Thị trường có xu hướng sideway up hướng tới vùng 1,160 điểm với tín hiệu luân phiên từ một số cổ phiếu riêng biệt. Sức lan tỏa mạnh mẽ chung cần các động lực mạnh mẽ hơn thu hút dòng tiền. Nhà đầu tư nên thận trọng duy trì tỷ trọng cổ phiếu trên trung bình và quan sát các xác nhận từ thị trường. \n Thận trọng \n CTCK Tiên Phong (TPS): Với phiên tăng thứ 2 liên tiếp, VN-Index đã áp sát hỗ trợ đã bị vượt qua là đường SMA 200 ngày (quanh mức 1,115 điểm). Nếu thành công vượt cản, thị trường sẽ lấy lại đà tăng trong dài hạn. Ngược lại, chỉ số sẽ tiếp tục xu hướng giảm đã được thiết lập ở ngày thứ 6 vừa qua. \n Do tính chất quan trọng của mức kháng cự này, thanh khoản thị trường đã có sự sụt giảm đáng kể về dưới mức trung bình 20 phiên, phản ánh sự thận trọng của dòng tiền mua mới trong bối cảnh chỉ số chung áp sát vùng cản. \n Quay lại vùng 1,160 điểm \n CTCK Đông Á (DAS): VN-Index đang ở khu vực hỗ trợ 1,100 điểm, vẫn giữ kênh tăng trung hạn kể từ khi phục hồi từ vùng đáy, nếu lực cầu vẫn ổn định thì có thể quay lại vùng 1,160 trong những tuần tới. \n Các nhóm cổ phiếu luân phiên biến động nhanh, nhà đầu tư tránh mua đuổi và thiết lập mức chốt lời hợp lý. Những cơ hội mua đầu tư ngắn hạn xuất hiện khi thị trường điều chỉnh trong phiên, bên cạnh đó nhà đầu tư trung hạn có thể giải ngân gia tăng vị thế cổ phiếu bất động sản khu công nghiệp và nhóm cổ phiếu hưởng lợi từ đầu tư công như xây dựng hạ tầng, vật liệu xây dựng. \n Rủi ro tiềm ẩn \n Chứng khoán Rồng Việt (HM:VDS) (VDSC): VN-Index tiếp tục có diễn biến hồi phục nhưng nhìn chung dòng tiền vẫn còn thận trọng khi chỉ số hướng đến gần vùng MA(200), vùng 1,115 điểm, thể hiện qua thanh khoản giảm so với phiên trước. Diễn biến hồi phục hiện tại có thể đang mang tính chất kỹ thuật và vùng MA(200) vẫn đang gây áp lực lên VN-Index. Dự kiến diễn biến sẽ chậm lại trước vùng cản và rủi ro lùi bước vẫn đang tiềm ẩn. \n Xu hướng chưa rõ ràng \n CTCK BIDV (HM:BID) (BSC): Thị trường giằng co trong vùng 1,105 – 1,110 cả ngày 21/11 trước khi đóng cửa tại mốc 1,110.46 điểm, tăng gần 7 điểm so với phiên hôm trước. Độ rộng thị trường nghiêng về phía tích cực với 18/18 ngành tăng điểm. Hiện tại xu hướng thị trường vẫn chưa rõ ràng, nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Rủi ro rung lắc \n CTCK Beta (BETA): Hiện tại, đường MA200 (1,115 điểm) đóng vai trò kháng cự cho VN-Index; trong khi đó, vùng 1,085 - 1,100 điểm sẽ đóng vai trò hỗ trợ. Nhiều khả năng chỉ số VN-Index sẽ cần thêm thời gian tích lũy và sẽ sớm vượt kháng cự MA200 để hướng đến vùng kháng cự cao hơn tại 1,150 - 1,160 điểm; tuy nhiên, thanh khoản cần cải thiện để xu hướng hồi phục tăng thêm độ tin cậy từ đó thu hút dòng tiền của nhà đầu tư. \n Đối với nhà đầu tư có tỷ trọng tiền mặt cao với tầm nhìn dài hạn có thể tận dụng những nhịp rung lắc/điều chỉnh để xem xét mua tích lũy cổ phiếu của các doanh nghiệp có nền tảng cơ bản tốt cùng với triển vọng kinh doanh tích cực trong trong thời gian tới khi các kinh tế vĩ mô đang dần xuất hiện những tín hiệu tích cực. \n Tích lũy trong biên độ 1,090 - 1,130 điểm \n CTCK Vietcombank (VCBS): Về góc nhìn kỹ thuật, hầu hết các chỉ báo tại thời điểm hiện tại đều đang bẻ ngang và chưa cho tín hiệu mới. Với diễn biến hiện tại, VN-Index vẫn sẽ có xu hướng tích lũy, giao dịch sideway với biên độ từ 1,090 - 1,130 điểm trong ngắn hạn. \n Tích lũy để tạo đà đi lên \n CTCK Shinhan Việt Nam (SSV): VN-Index tạo gap và đóng cửa với cây nến đỏ và bóng nến dưới dài, cho thấy xuất hiện một vài tín hiệu tham gia của bên bán trong phiên giao dịch ngày 21/11. Thanh khoản của thị trường ghi nhận ở mức thấp hơn so với ngày hôm trước, thể hiện đà tăng đang chững lại trong ngắn hạn. Tuy nhiên, các chỉ báo như RSI và MACD tiếp tục thể hiện những tín hiệu tích cực cho xu hướng tăng. SSV nhận thấy thị trường cần vài phiên tích lũy để có thể tạo đà đi lên. \n * Tiếp tục cập nhật \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm dầu khí, xây dựng kéo VN-Index trở lại mốc 1.110, khối ngoại trở lại bán ròng trăm tỷ",
      "time": "21 thg 11, 2023",
      "posted_date": "Ngày đăng 22:14 21/11/2023",
      "main_content": "VN-Index tăng phiên thứ 2 liên tiếp song nhóm cổ phiếu dẫn dắt vẫn chưa xuất hiện. 15h: VN-Index tăng phiên thứ 2 liên tiếp với mức tăng 6,8 điểm lên mức 1.110; HNX-Index đóng cửa tại mức cao nhất ngày khi tăng hơn 2 điểm. Chỉ số sàn UPCoM cũng kịp chuyển xanh trước giờ đóng cửa. \n Đa số các nhóm ngành đều đóng cửa trong sắc xanh trong đó tăng mạnh nhất là nhóm cổ phiếu dầu khí. Theo sau có nhóm cổ phiếu xây dựng với điểm nhấn là bộ 3 HBC (HM:HBC) (tăng trần), CTD (HM:CTD) (tăng 5,3%) và CTR (HM:CTR) (tăng 3,8%). \n Xem thêm: 49% vốn Xây dựng Hòa Bình (HBC) sẽ về tay khối ngoại sau phát hành cổ phiếu? \n Nhóm chứng khoán thu hẹp biên độ tăng điểm song vẫn trên 1%. Ngược lại, sự phân hóa rõ nét nhất có thể nhìn thấy ở nhóm cổ phiếu bất động sản và ngân hàng. \n Thanh khoản toàn thị trường tiếp tục giảm còn gần 17.000 tỷ. \n Sau phiên mua ròng trước đó, khối ngoại trở lại xả bán với giá trị 568 tỷ đồng trên sàn HOSE, 12 tỷ trên UPCoM trong khi mua nhẹ 7 tỷ đồng trên sàn HNX. Nhóm bất động sản và tài chính là tâm điểm xả hàng phiên này trong đó VPB (HM:VPB) thậm chí bị bán ròng hơn 10,7 triệu cp. \n Xem thêm: Góc nhìn VN-Index từ nay đến Tết Âm lịch 2024: \"Sương chùng chình qua ngõ\" \n 14h05: Thị trường chứng khoán tiếp tục rung lắc sau giờ nghỉ trong bối cảnh sự phân hóa vẫn diễn ra trong nội bộ các nhóm ngành, đặc biệt là các ngành lớn. VN-Index gặp khó tại vùng cản 1.110 điểm. \n Tuy nhiên, dấu ấn tăng giá vẫn được ghi nhận ở các nhóm cổ phiếu thép, xây dựng trong đó HBC bước vào phiên chiều với mức giá trần, cổ phiếu CTD, CTR cũng tăng mạnh trên 4%. \n Xem thêm: Xuất hiện \"liều doping\" ngắn hạn, cổ phiếu dầu khí trở lại vùng giá đỉnh \n 11h30: Kết phiên sáng, VN-Index tăng hơn 3 điểm lên 1.106,9 điểm; HNX-Index tăng gần 1 điểm lên mức 228,5 điểm. \n Sự phân hóa đã diễn ra ở nhóm cổ phiếu ngân hàng, chứng khoán, bất động sản và xây dựng. \n Thanh khoản trên 3 sàn đạt tổng cộng hơn 6.700 tỷ đồng. \n 10h45: VN-Index duy trì mức tăng 7 điểm với sắc xanh ở hầu hết các nhóm ngành. Dù vậy, nội bộ các nhóm cũng ghi nhận sự phân hóa. \n Bên cạnh các nhóm dầu khí, sắt thép, hạ tầng xây dựng, nhóm bất động sản, ngân hàng và chứng khoán cũng đang tăng nhẹ. Cổ phiếu CTD nới biên độ tăng lên mức 5,4% và giao dịch tại ngưỡng cao nhất 19 tháng. Cổ phiếu NTL của Nhà Từ Liêm thậm chí tăng trần. \n 9h45: Sắc xanh sớm ở hầu hết cổ phiếu VN30 với tâm điểm MSN (HM:MSN), VHM (HM:VHM), MWG (HM:MWG), HPG là động lực giúp VN-Index tăng sớm hơn 7 điểm ngay sau ATO. Chỉ số hiện giao dịch ở mức 1.111 điểm. Sắc xanh chiếm ưu thế lớn trên sàn HOSE với 320 mã tăng và chỉ 80 mã giảm. \n Mặc dù vậy, thị trường vẫn thiếu đi nhóm cổ phiếu với vai trò dẫn dắt. \n Tâm điểm giao dịch lúc này ghi nhận ở nhóm thép với các mã TVN (HN:TVN) (+4,9%), VGS (+4,1%), TLH (+3,4%), NKG (HM:NKG) (+3,2%), HSG (HM:HSG) (+2,8%), POM (HM:POM) (+2,7%), HPG (+2,1%). \n Thông tin đáng chú ý, ngày 20/11, Công ty TNHH Tôn Hòa Phát (HM:HPG) thông báo tăng giá bán 200 đồng/kg với mặt hàng Tôn mạ màu và Tôn mạ lạnh (đã bao gồm VAT). Thời gian áp dụng từ 22/11. Nguyên nhân do nguyên liệu cán nóng đang tăng mạnh. \n Trước đó ngày 17/11, Công ty TNHH Thép Hòa Phát Hưng Yên cũng thông báo điều chỉnh tăng giá bán đối với một số sản phẩm. Cụ thể, công ty tăng 100.000 đồng/tấn với sản phẩm thép cuộn xây dựng tại thị trường miền Bắc, giá chưa bao gồm VAT. Lý do của việc tăng giá được nhà sản xuất này đưa ra là do giá phôi thép, nguyên vật liệu đầu vào tăng lên. \n Động thái tăng giá bán của Hòa Phát diễn ra trong bối cảnh giá bán lẻ điện bình quân vừa được điều chỉnh tăng thêm 4,5%, lên 2.006,79 đồng/kWh. \n Nhóm cổ phiếu hạ tầng xây dựng cũng giao dịch hứng khởi với CTD (+3,7%), các mã FCN (HM:FCN), C4G, LCG, HHV (HM:HHV), VCG (HM:VCG) tăng từ 1 - 2%. \n Sắc xanh cũng xuất hiện ở nhóm cổ phiếu dầu khí trong đó có các mã họ P như PVS (HN:PVS), PVB, PSH, PVC (HN:PVC), PVD (HM:PVD) khi cùng tăng trên 1%. \n Xem thêm: Cổ phiếu ITA (HM:ITA) vẫn trong diện cảnh báo, Tân Tạo tố HOSE \"cố tình phá hoại công ty\" \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 22/11/2023: Tín hiệu tốt xấu đan xen",
      "time": "21 thg 11, 2023",
      "posted_date": "Ngày đăng 00:16 22/11/2023",
      "main_content": "Vietstock - Vietstock Daily 22/11/2023: Tín hiệu tốt xấu đan xen \n Kết phiên, VN-Index tăng điểm khá tích cực và nằm trên đường Middle của Bollinger Bands. Tuy nhiên, khối lượng giao dịch trồi sụt thất thường trong các phiên gần đây chứng tỏ tâm lý nhà đầu tư không ổn định. Thêm vào đó, chỉ báo Stochastic Oscillator đã lên đến vùng quá mua (overbought) nên rủi ro ngắn hạn sẽ tăng lên nếu tín hiệu bán xuất hiện. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/11/2023 \n - Các chỉ số chính tăng trong ngày 21/11/2023. Kết phiên, VN-Index tăng 0.62%, lên mức 1,110.46 điểm; HNX-Index tăng 0.89%, lên mức 229.8 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 602 triệu đơn vị, giảm 19.85% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 2% so với phiên trước, đạt hơn 91 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 568 tỷ đồng và mua ròng trên sàn HNX với giá trị 7 tỷ đồng. \n - VN-Index mở cửa tăng điểm khá mạnh, sau đó giảm dần về mức tham chiếu nhưng vẫn duy trì sắc xanh đến hết phiên sáng. Đến phiên chiều, lực mua bắt đầu xuất hiện trở lại và tạo động lực cho đà tăng của chỉ số tiếp tục tăng trưởng. Kết phiên, VN-Index tăng 6.8 điểm, tương đương 0.62%. \n - Về mức độ ảnh hưởng, BID (HM:BID), VCB (HM:VCB) và HPG (HM:HPG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 2 điểm tăng. Ở chiều ngược lại, BCM (HM:BCM), CTG (HM:CTG) và TCB (HM:TCB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 5.75 điểm, lên mức 1,108.6 điểm. Trong đó, bên mua chiếm ưu thế hơn với 22 mã tăng, 5 mã giảm và 3 mã đứng giá. Trong đó, cổ phiếu BID và MSN (HM:MSN) tăng mạnh nhất với mức tăng lần lượt là 1.9% và 1.6%. \n - Giá dầu tăng hơn 2% trong phiên giao dịch ngày thứ Hai, kéo dài đà tăng cuối tuần trước nhờ triển vọng OPEC+ cắt giảm nguồn cung sâu hơn để hỗ trợ giá sau 4 tuần sụt giảm do lo lắng về nhu cầu và mối lo ngại về nguy cơ gián đoạn nguồn cung tại Trung Đông do xung đột Israel-Hamas. Hợp đồng dầu thô tương lai Brent giao tháng 1 tăng 1.71 USD/thùng, tương ứng 2.12%, lên 82.32 USD/thùng, trong khi hợp đồng dầu thô tương lai WTI giao tháng 12 tại Mỹ tăng 1.71 USD/thùng, tương ứng 2.25%, lên 77.60 USD/thùng. Cả hai hợp đồng này đều đóng cửa phiên giao dịch thứ Sáu tuần trước với mức tăng hơn 4% sau khi 3 nguồn tin OPEC+ cho Reuters biết Tổ chức Các quốc gia Xuất khẩu Dầu mỏ (OPEC) cùng các đồng minh, trong đó có Nga, chuẩn bị xem xét liệu có cắt giảm nguồn cung hơn nữa khi nhóm họp vào ngày 26/11 tới. Hưởng lợi từ thông tin trên, các mã cổ phiếu dầu khí trong phiên giao dịch ngày 21/11/2023 đồng loạt tăng mạnh như PVS (HN:PVS) (+5.19%), PVD (HM:PVD) (+4.12%), PVB (+3.7%), PVC (HN:PVC) (+4.1%), BSR (HN:BSR) (+3.2%),… \n Kết phiên, VN-Index tăng điểm khá tích cực và nằm trên đường Middle của Bollinger Bands. Tuy nhiên, khối lượng giao dịch trồi sụt thất thường trong các phiên gần đây chứng tỏ tâm lý nhà đầu tư không ổn định. Thêm vào đó, chỉ báo Stochastic Oscillator đã lên đến vùng quá mua (overbought) nên rủi ro ngắn hạn sẽ tăng lên nếu tín hiệu bán xuất hiện. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã lên đến vùng quá mua \n VN-Index tăng khá tích cực và nằm trên đường Middle của Bollinger Bands. Tuy nhiên, khối lượng giao dịch trồi sụt thất thường chứng tỏ tâm lý nhà đầu tư không ổn định. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã lên đến vùng quá mua (overbought) nên rủi ro ngắn hạn sẽ tăng lên nếu tín hiệu bán xuất hiện. \n  \n HNX-Index - Chỉ báo MACD có thể vượt ngưỡng 0 \n HNX-Index dẫn đà tăng điểm và duy trì trên đường SMA 200 ngày. Nếu tiếp tục nằm trên đường này thì xu hướng tăng càng được củng cố. \n Chỉ báo MACD đã cho tín hiệu mua. Nếu chỉ báo này vượt ngưỡng 0 trong các tuần tới thì khả năng tăng trưởng sẽ được cải thiện. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 21/11/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/11/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Mốc 1.110 làm khó VN-Index, cổ phiếu xây dựng ngược dòng tăng mạnh",
      "time": "21 thg 11, 2023",
      "posted_date": "Ngày đăng 21:07 21/11/2023",
      "main_content": "VN-Index mở cửa tăng tích cực song có cảm giác thị trường vẫn thiếu đi nhóm cổ phiếu với vai trò dẫn dắt. 14h05: Thị trường chứng khoán tiếp tục rung lắc sau giờ nghỉ trong bối cảnh sự phân hóa vẫn diễn ra trong nội bộ các nhóm ngành, đặc biệt là các ngành lớn. VN-Index gặp khó tại vùng cản 1.110 điểm. \n Tuy nhiên, dấu ấn tăng giá vẫn được ghi nhận ở các nhóm cổ phiếu thép, xây dựng trong đó HBC (HM:HBC) bước vào phiên chiều với mức giá trần, cổ phiếu CTD (HM:CTD), CTR (HM:CTR) cũng tăng mạnh trên 4%. \n 11h30: Kết phiên sáng, VN-Index tăng hơn 3 điểm lên 1.106,9 điểm; HNX-Index tăng gần 1 điểm lên mức 228,5 điểm. \n Sự phân hóa đã diễn ra ở nhóm cổ phiếu ngân hàng, chứng khoán, bất động sản và xây dựng. \n Thanh khoản trên 3 sàn đạt tổng cộng hơn 6.700 tỷ đồng. \n 10h45: VN-Index duy trì mức tăng 7 điểm với sắc xanh ở hầu hết các nhóm ngành. Dù vậy, nội bộ các nhóm cũng ghi nhận sự phân hóa. \n Bên cạnh các nhóm dầu khí, sắt thép, hạ tầng xây dựng, nhóm bất động sản, ngân hàng và chứng khoán cũng đang tăng nhẹ. Cổ phiếu CTD nới biên độ tăng lên mức 5,4% và giao dịch tại ngưỡng cao nhất 19 tháng. Cổ phiếu NTL của Nhà Từ Liêm thậm chí tăng trần. \n 9h45: Sắc xanh sớm ở hầu hết cổ phiếu VN30 với tâm điểm MSN (HM:MSN), VHM (HM:VHM), MWG (HM:MWG), HPG là động lực giúp VN-Index tăng sớm hơn 7 điểm ngay sau ATO. Chỉ số hiện giao dịch ở mức 1.111 điểm. Sắc xanh chiếm ưu thế lớn trên sàn HOSE với 320 mã tăng và chỉ 80 mã giảm. \n Mặc dù vậy, thị trường vẫn thiếu đi nhóm cổ phiếu với vai trò dẫn dắt. \n Tâm điểm giao dịch lúc này ghi nhận ở nhóm thép với các mã TVN (HN:TVN) (+4,9%), VGS (+4,1%), TLH (+3,4%), NKG (HM:NKG) (+3,2%), HSG (HM:HSG) (+2,8%), POM (HM:POM) (+2,7%), HPG (+2,1%). \n Thông tin đáng chú ý, ngày 20/11, Công ty TNHH Tôn Hòa Phát (HM:HPG) thông báo tăng giá bán 200 đồng/kg với mặt hàng Tôn mạ màu và Tôn mạ lạnh (đã bao gồm VAT). Thời gian áp dụng từ 22/11. Nguyên nhân do nguyên liệu cán nóng đang tăng mạnh. \n Trước đó ngày 17/11, Công ty TNHH Thép Hòa Phát Hưng Yên cũng thông báo điều chỉnh tăng giá bán đối với một số sản phẩm. Cụ thể, công ty tăng 100.000 đồng/tấn với sản phẩm thép cuộn xây dựng tại thị trường miền Bắc, giá chưa bao gồm VAT. Lý do của việc tăng giá được nhà sản xuất này đưa ra là do giá phôi thép, nguyên vật liệu đầu vào tăng lên. \n Động thái tăng giá bán của Hòa Phát diễn ra trong bối cảnh giá bán lẻ điện bình quân vừa được điều chỉnh tăng thêm 4,5%, lên 2.006,79 đồng/kWh. \n Nhóm cổ phiếu hạ tầng xây dựng cũng giao dịch hứng khởi với CTD (+3,7%), các mã FCN (HM:FCN), C4G, LCG, HHV (HM:HHV), VCG (HM:VCG) tăng từ 1 - 2%. \n Sắc xanh cũng xuất hiện ở nhóm cổ phiếu dầu khí trong đó có các mã họ P như PVS (HN:PVS), PVB, PSH, PVC (HN:PVC), PVD (HM:PVD) khi cùng tăng trên 1%. \n Xem thêm: Cổ phiếu ITA (HM:ITA) vẫn trong diện cảnh báo, Tân Tạo tố HOSE \"cố tình phá hoại công ty\" \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "SSI Research: Quỹ ETF có thể bán ra 60 triệu cổ phiếu MWG nếu mã bị loại khỏi VNDiamond Index",
      "time": "21 thg 11, 2023",
      "posted_date": "Ngày đăng 21:29 21/11/2023",
      "main_content": "Sau nhịp chiết khấu 40% về mức 33.x đồng hồi đầu tháng 11, cổ phiếu MWG ghi nhận mức phục hồi về ngưỡng 40.0 - 42.x và đi ngang tại vùng giá này. Báo cáo mới đây của SSI (HM:SSI) Research cho biết, cổ phiếu MWG của CTCP Đầu tư Thế giới Di động (HM:MWG) vẫn có nguy cơ bị loại khỏi VNDiamond Index với P/E dự phóng 2023 là 147x, có thể vượt gấp 3 lần P/E của nhóm đủ tiêu chuẩn. Điều này có thể gây ra áp lực bán lớn từ DCVFM Diamond ETF (hiện đang nắm giữ khoảng 60 triệu cổ phiếu MWG). \n Hiện có 3 ETF tham chiếu theo VNDiamond Index gồm DCVFM VNDiamond ETF, MAFM VNDiamond ETF và BVF VNDiamond ETF trong đó quỹ có quy mô lớn nhất là DCVFM VNDiamond ETF (giá trị tài sản ròng trên 17.700 tỷ đồng - ghi nhận đến ngày 20/11) ước tính đang nắm giữ khoảng 60 triệu cổ phiếu MWG. \n Theo nguyên tắc, khi chỉ số tham chiếu loại bỏ một cổ phiếu khỏi danh mục, các ETF sẽ bán toàn bộ lượng cổ phiếu mã đó đang nắm giữ. \n Trên thị trường chứng khoán, sau nhịp chiết khấu 40% về mức 33.x đồng hồi đầu tháng 11, cổ phiếu MWG ghi nhận mức phục hồi về ngưỡng 40.0 - 42.x và đi ngang tại vùng giá này trong 1 tuần trở lại đây. \n Liên quan đến câu chuyện kinh doanh, sau 9 tháng ghi nhận khoản lợi nhuận chưa đến 100 tỷ đồng; SSI Research dự phóng lợi nhuận ròng quý cuối năm 2023 của Thế giới Di động ước đạt 334 tỷ đồng - giảm 46% so với cùng kỳ năm trước. \n Xem thêm: \n Nhà Đà Nẵng (NDN (HN:NDN)) đu đỉnh cổ phiếu MWG? \n 1 quỹ ngoại rời ghế cổ đông lớn sau khi bán 52 triệu cổ phiếu \n Góc nhìn đầu tư cổ phiếu MWG và FRT (HM:FRT) trong \"cuộc chơi\" của Dragon Capital \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NDN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Đà tăng thu hẹp, dòng tiền chạy sang nhóm cổ phiếu thép",
      "time": "21 thg 11, 2023",
      "posted_date": "Ngày đăng 17:56 21/11/2023",
      "main_content": "VN-Index mở cửa tăng tích cực song có cảm giác thị trường vẫn thiếu đi nhóm cổ phiếu với vai trò dẫn dắt. 11h30: Kết phiên sáng, VN-Index tăng hơn 3 điểm lên 1.106,9 điểm; HNX-Index tăng gần 1 điểm lên mức 228,5 điểm. \n Sự phân hóa đã diễn ra ở nhóm cổ phiếu ngân hàng, chứng khoán, bất động sản và xây dựng. \n Thanh khoản trên 3 sàn đạt tổng cộng hơn 6.700 tỷ đồng. \n 10h45: VN-Index duy trì mức tăng 7 điểm với sắc xanh ở hầu hết các nhóm ngành. Dù vậy, nội bộ các nhóm cũng ghi nhận sự phân hóa. \n Bên cạnh các nhóm dầu khí, sắt thép, hạ tầng xây dựng, nhóm bất động sản, ngân hàng và chứng khoán cũng đang tăng nhẹ. Cổ phiếu CTD (HM:CTD) nới biên độ tăng lên mức 5,4% và giao dịch tại ngưỡng cao nhất 19 tháng. Cổ phiếu NTL của Nhà Từ Liêm thậm chí tăng trần. \n 9h45: Sắc xanh sớm ở hầu hết cổ phiếu VN30 với tâm điểm MSN (HM:MSN), VHM (HM:VHM), MWG (HM:MWG), HPG là động lực giúp VN-Index tăng sớm hơn 7 điểm ngay sau ATO. Chỉ số hiện giao dịch ở mức 1.111 điểm. Sắc xanh chiếm ưu thế lớn trên sàn HOSE với 320 mã tăng và chỉ 80 mã giảm. \n Mặc dù vậy, thị trường vẫn thiếu đi nhóm cổ phiếu với vai trò dẫn dắt. \n Tâm điểm giao dịch lúc này ghi nhận ở nhóm thép với các mã TVN (HN:TVN) (+4,9%), VGS (+4,1%), TLH (+3,4%), NKG (HM:NKG) (+3,2%), HSG (HM:HSG) (+2,8%), POM (HM:POM) (+2,7%), HPG (+2,1%). \n Thông tin đáng chú ý, ngày 20/11, Công ty TNHH Tôn Hòa Phát (HM:HPG) thông báo tăng giá bán 200 đồng/kg với mặt hàng Tôn mạ màu và Tôn mạ lạnh (đã bao gồm VAT). Thời gian áp dụng từ 22/11. Nguyên nhân do nguyên liệu cán nóng đang tăng mạnh. \n Trước đó ngày 17/11, Công ty TNHH Thép Hòa Phát Hưng Yên cũng thông báo điều chỉnh tăng giá bán đối với một số sản phẩm. Cụ thể, công ty tăng 100.000 đồng/tấn với sản phẩm thép cuộn xây dựng tại thị trường miền Bắc, giá chưa bao gồm VAT. Lý do của việc tăng giá được nhà sản xuất này đưa ra là do giá phôi thép, nguyên vật liệu đầu vào tăng lên. \n Động thái tăng giá bán của Hòa Phát diễn ra trong bối cảnh giá bán lẻ điện bình quân vừa được điều chỉnh tăng thêm 4,5%, lên 2.006,79 đồng/kWh. \n Nhóm cổ phiếu hạ tầng xây dựng cũng giao dịch hứng khởi với CTD (+3,7%), các mã FCN (HM:FCN), C4G, LCG, HHV (HM:HHV), VCG (HM:VCG) tăng từ 1 - 2%. \n Sắc xanh cũng xuất hiện ở nhóm cổ phiếu dầu khí trong đó có các mã họ P như PVS (HN:PVS), PVB, PSH, PVC (HN:PVC), PVD (HM:PVD) khi cùng tăng trên 1%. \n Xem thêm: Cổ phiếu ITA (HM:ITA) vẫn trong diện cảnh báo, Tân Tạo tố HOSE \"cố tình phá hoại công ty\" \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/11: Liên tục giằng co",
      "time": "21 thg 11, 2023",
      "posted_date": "Ngày đăng 19:24 21/11/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/11: Liên tục giằng co \n VN-Index và HNX-Index cùng tăng nhẹ với khối lượng trong phiên sáng ở mức thấp cho thấy nhà đầu tư đang hạn chế giao dịch ở thời điểm này. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 21/11/2023, VN-Index tăng nhẹ và xuất hiện mẫu hình nến Inverted Hammer cho thấy áp lực bán vẫn còn hiện diện. \n Khối lượng giao dịch có sự sụt giảm đáng kể chứng tỏ nhà đầu tư đang hạn chế giao dịch ở thời điểm này. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã tiến vào vùng quá mua (overbought) và cho tín hiệu bán trở lại nên rủi ro điều chỉnh đang tăng cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 21/11/2023, HNX-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến Spinning Top. \n Cùng với đó, khối lượng giao dịch sụt giảm xuống mức thấp chứng tỏ nhà đầu tư đang giao dịch khá thận trọng nên khó có thể kỳ vọng chỉ số sẽ có sự bứt phá trong thời gian tới. \n  \n HPG - CTCP Tập đoàn Hòa Phát (HM:HPG) \n Trong phiên giao dịch sáng ngày 21/11/2023, giá cổ phiếu HPG tiếp tục tăng nhưng xuất hiện mẫu hình nến gần giống Inverted Hammer cho thấy tình trạng giằng co mạnh có thể tiếp tục diễn ra. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên nhà đầu tư cần thận trọng trong thời gian tới. \n Hiện tại, giá tiếp tục nằm trên đường Middle của Bollinger Bands nên đà tăng ngắn hạn vẫn được duy trì. \n  \n BCM (HM:BCM) - Tổng Công ty Đầu tư và Phát triển Công nghiệp – CTCP \n Giá cổ phiếu BCM giảm mạnh và xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý tiêu cực của nhà đầu tư. \n Hiện tại, giá đang về lại đáy cũ của tháng 07/2022 và tháng 10/2023 (tương đương vùng 56,000-60,000) thì việc mua vào tại đây được ủng hộ mạnh mẽ. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn VN-Index từ nay đến Tết Âm lịch 2024: \"Sương chùng chình qua ngõ\"",
      "time": "21 thg 11, 2023",
      "posted_date": "Ngày đăng 16:25 21/11/2023",
      "main_content": "Bằng lòng với lợi nhuận mỏng khi VN-Index khó tăng bền là vấn đề nhà đầu tư nên tính tới. Một đợt \"tản cư\" trong mảng môi giới chứng khoán cũng là điều có thể hiện hữu. Nhà đầu tư chứng khoán Việt Nam đã trải qua rất nhiều cung bậc cảm xúc đầu tư kể từ giữa tháng 9/2023 tới nay khi thị tường xuất hiện cơn co giật gần 2 tháng trước những biến số về tỷ giá. Đà lao dốc xuất hiện khiến VN-Index bị đánh gục ngay sau khi chinh phục bất thành mốc 1.250. \n Tin đồn xuất hiện cùng với diễn biến mới nhất từ vụ án Tập đoàn Vạn Thịnh Phát đã đẩy chỉ số có thời điểm rơi về mức 1.083 trong phiên 20/11. Tuy nhiên, tác động xoay quanh những thông tin này đã phản ánh rất nhiều vào thị trường cổ phiếu suốt 1 năm qua; khi các mối lo lắng tạm qua đi tôi nhìn nhận vài ý sau: \n Dù nhìn nhận tích cực cho triển vọng quý 4/2023 song chỉ số VN-Index sẽ khó có sóng lớn hay uptrend mạnh thời gian tới ít nhất là từ nay đến hết Tết Âm lịch 2024 (thậm chí xa hơn - hết quý 2/2024). Tuy nhiên, mỗi nhịp lắc lư mạnh của thị trường sẽ lại mở ra cơ hội tích lũy cổ phiếu tốt với giá hợp lý. \n Trước mắt, vùng dao động hẹp 1.080 - 1.160 điểm có thể là ngưỡng điểm số có thể chấp nhận được với VN-Index. Nói vậy bởi các nhịp điều chỉnh về ngưỡng hỗ trợ 1.080 điểm là cơ hội tốt để mua gom trong khi nhịp tăng lên ngưỡng kháng cự gần 1.160 lại tạo điều kiện cho các vị thế chốt lời. \n Mở rộng hơn, vùng giá 1.100 - 1.200 điểm sẽ là \"khoảng không gian sinh hoạt\" khá lý tưởng cho nhà đầu tư tìm kiếm cơ hội trên thị trường trong ngắn hạn. \n Xét về yếu tố vĩ mô, nền kinh tế Việt Nam xuất phát chậm hơn Trung quốc tầm 7 - 10 năm do vậy nếu góc độ quan sát biểu đồ của Việt Nam và Shanghai Composite tôi nhận thấy chỉ số thị tường Việt Nam giai đoạn này tương đồng với Shanghai Composite giai đoạn 2016 đến nay. \n  \n  \n Trong khoảng thời gian này, Nikkei 225 tăng từ 17.000 lên 33.000 điểm; Dow jones tăng từ 18.000 lên 34.000 điểm; chứng khoán Đức DAX từ 10.000 điểm cũng tăng lên mức 15.500;... \n Vấn đề của Trung Quốc những năm trở lại đây là sự nguội đi của thị trường bất động sản; Chính phủ nước này vẫn đang tìm cách hạ cánh mềm cho ngành này và cũng xuất hiện một số tập đoàn lớn của Trung Quốc sụp đổ khi không còn đủ sức vượt bão. \n Việt Nam hiện nay cũng vậy, mặc dù lãi suất huy động và cho vay thấp tuy nhiên tín dụng đang chảy rất chậm vào nền kinh tế; \"cú đấm\" năm 2022 dẫn đến sự suy yếu và mất thanh khoản của thị trường bất động sản đã đang và có thể tiếp tục khiến các doanh nghiệp ngành này đối mặt với hàng loạt khó khăn. \n Năm 2024 là đỉnh điểm của trái phiếu doanh nghiệp đáo hạn (tỷ lệ rất lớn trong số này thuộc về các doanh nghiệp địa ốc - trên 80%). Với \"chỉ báo\" này, VN-Index sẽ khó có cơ hội uptrend mạnh. Tất nhiên, thị tường vẫn sẽ xuất hiện một số ngành và cổ phiếu riêng lẻ có câu chuyện để ngược dòng và bứt lên. \n  \n  \n Quan sát 20 năm trên thị trường chứng khoán Việt Nam, tôi thấy thời gian chán nản nhất với nhà đầu tư có lẽ là khoảng \"kẹp\" giữa tết Dương lịch 2024 và tết Nguyên đán Giáp Thìn (1/1 - 10/2/2024). Lúc đó thanh khoản có thể xuống thấp; biên giao dịch hẹp khó mang lại cảm xúc hứng khởi cho nhà đầu tư. \n Bằng lòng với lợi nhuận mỏng là vấn đề nhà đầu tư nên tính tới. Với góc nhìn như vậy, có thể ngành chứng khoán sẽ chứng kiến thêm một đợt \"tản cư\" trong mảng môi giới trước áp lực doanh số được giao. \n  \n  \n KRX vào giai đoạn nước rút, cổ phiếu chứng khoán khởi động sóng tăng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BMP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng trong nghi ngờ, dòng tiền chạy sang nhóm cổ phiếu thép",
      "time": "21 thg 11, 2023",
      "posted_date": "Ngày đăng 16:58 21/11/2023",
      "main_content": "VN-Index mở cửa tăng tích cực song có cảm giác thị trường vẫn thiếu đi nhóm cổ phiếu với vai trò dẫn dắt. 9h45: Sắc xanh sớm ở hầu hết cổ phiếu VN30 với tâm điểm MSN (HM:MSN), VHM (HM:VHM), MWG (HM:MWG), HPG là động lực giúp VN-Index tăng sớm hơn 7 điểm ngay sau ATO. Chỉ số hiện giao dịch ở mức 1.111 điểm. Sắc xanh chiếm ưu thế lớn trên sàn HOSE với 320 mã tăng và chỉ 80 mã giảm. \n Mặc dù vậy, thị trường vẫn thiếu đi nhóm cổ phiếu với vai trò dẫn dắt. \n Tâm điểm giao dịch lúc này ghi nhận ở nhóm thép với các mã TVN (HN:TVN) (+4,9%), VGS (+4,1%), TLH (+3,4%), NKG (HM:NKG) (+3,2%), HSG (HM:HSG) (+2,8%), POM (HM:POM) (+2,7%), HPG (+2,1%). \n Thông tin đáng chú ý, ngày 20/11, Công ty TNHH Tôn Hòa Phát (HM:HPG) thông báo tăng giá bán 200 đồng/kg với mặt hàng Tôn mạ màu và Tôn mạ lạnh (đã bao gồm VAT). Thời gian áp dụng từ 22/11. Nguyên nhân do nguyên liệu cán nóng đang tăng mạnh. \n Trước đó ngày 17/11, Công ty TNHH Thép Hòa Phát Hưng Yên cũng thông báo điều chỉnh tăng giá bán đối với một số sản phẩm. Cụ thể, công ty tăng 100.000 đồng/tấn với sản phẩm thép cuộn xây dựng tại thị trường miền Bắc, giá chưa bao gồm VAT. Lý do của việc tăng giá được nhà sản xuất này đưa ra là do giá phôi thép, nguyên vật liệu đầu vào tăng lên. \n Động thái tăng giá bán của Hòa Phát diễn ra trong bối cảnh giá bán lẻ điện bình quân vừa được điều chỉnh tăng thêm 4,5%, lên 2.006,79 đồng/kWh. \n Nhóm cổ phiếu hạ tầng xây dựng cũng giao dịch hứng khởi với CTD (HM:CTD) (+3,7%), các mã FCN (HM:FCN), C4G, LCG, HHV (HM:HHV), VCG (HM:VCG) tăng từ 1 - 2%. \n Sắc xanh cũng xuất hiện ở nhóm cổ phiếu dầu khí trong đó có các mã họ P như PVS (HN:PVS), PVB, PSH, PVC (HN:PVC), PVD (HM:PVD) khi cùng tăng trên 1%. \n Xem thêm: Cổ phiếu ITA (HM:ITA) vẫn trong diện cảnh báo, Tân Tạo tố HOSE \"cố tình phá hoại công ty\" \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]