[
   {
      "title": "Cổ phiếu nào giúp cá mập PYN Elite có lãi trong tháng 11?",
      "time": "08 thg 12, 2023",
      "posted_date": "Ngày đăng 18:47 08/12/2023",
      "main_content": "Vietstock - Cổ phiếu nào giúp cá mập PYN Elite có lãi trong tháng 11? \n Chuỗi lỗ 3 tháng liên tiếp của cá mập PYN Elite Fund đã chấm dứt khi quỹ này ghi nhận hiệu suất đầu tư tăng 5.7% trong tháng 11. \n Theo PYN Elite, thị trường chứng khoán phục hồi trở lại với VN-Index tháng 11 tăng 6.4% so với tháng 10, nhờ được thúc đẩy bởi nhóm chứng khoán, bất động sản và dầu khí. \n Tuy nhiên, hiệu suất đầu tư của PYN Elite chỉ tăng 5.7%, thấp hơn mức tăng của VN-Index, do ảnh hưởng từ nhóm ngành ngân hàng. Nguyên nhân do thông tin kết quả điều tra vụ án bà Trương Mỹ Lan - Chủ tịch Vạn Thịnh Phát chiếm đoạt 12.5 tỷ USD của Ngân hàng SCB. \n “Mặc dù vụ việc không mới nhưng quy mô thiệt hại đã gây ra những cuộc thảo luận sôi nổi trên mạng xã hội. Thông tin này đã tác động đến tâm lý, e ngại về hệ thống ngành ngân hàng dù các ngân hàng khác không liên quan đến vụ việc SCB”, báo cáo PYN Elite Fund lý giải. \n Hiệu suất đầu tư dương trong tháng 11 đã chấm dứt chuỗi 3 tháng lỗ liên tiếp của PYN Elite Fund, giúp hiệu suất đầu tư của PYN Elite từ âm 6.85% (tính từ đầu năm đến cuối tháng 10) còn âm 1.57% (tính từ đầu năm đến cuối tháng 11). \n Quỹ đầu tư đến từ Phần Lan chia sẻ hiệu suất đầu tư tích cực trong tháng 11 nhờ đóng góp lớn từ cổ phiếu  SHS  (HN:SHS) với mức tăng hơn 40% trong tháng 11. Trước đó, nhờ tận dụng đợt bán tháo trong tháng 10 khiến giá cổ phiếu SHS giảm 23%, quỹ PYN Elite đã kịp thời bắt đáy cổ phiếu ngành chứng khoán này. \n “Chúng tôi đã tận dụng cơ hội này để gia tăng sở hữu mã cổ phiếu chứng khoán. Ngành chứng khoán sẽ khởi sắc trong 6-12 tháng tới nhờ được thúc đẩy bởi sự vận hành nền tảng KRX vào ngày 25/12 và những nỗ lực hiện đại hóa thị trường đang thực hiện khác”, báo cáo của PYN Elite nêu. \n Về tình hình vĩ mô, trong tháng 11, sản xuất và tiêu dùng tiếp tục được cải thiện, trong khi FDI và đầu tư công vẫn vững chắc. \n Cụ thể, chỉ số sản xuất công nghiệp (IIP) tăng 5.8% so với cùng kỳ năm trước - mức cao nhất kể từ tháng 10/2022. Xuất khẩu tăng 6.7%c, ghi nhận tháng thứ 3 liên tiếp tăng trưởng. Doanh số bán lẻ tăng 10.1%. Khách quốc tế đến Việt Nam đạt 1.2 triệu (tăng 15% so với tháng trước và tăng 107% so với cùng kỳ năm trước), mức cao sau đại dịch. Giải ngân đầu tư công tăng 36% so với cùng kỳ lên 19.0 tỷ USD. \n Tuy nhiên, một lưu ý thận trọng là PMI tháng 11 bất ngờ giảm xuống còn 47.3 - mức thấp nhất trong 5 tháng trở lại đây, do các nhà sản xuất đối mặt việc giảm số lượng đơn đặt hàng mới trong tháng 11. \n Khang Di \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chủ tịch Thế giới Di động mới mua được 1/10 số lượng cổ phiếu đăng ký",
      "time": "08 thg 12, 2023",
      "posted_date": "Ngày đăng 14:07 08/12/2023",
      "main_content": "Lý do ông Nguyễn Đức Tài, Chủ tịch HĐQT CTCP Thế giới Di động (HM:MWG) không mua hết số cổ phiếu đã đăng ký là diễn biến thị trường không phù hợp. Chứng khoánChủ tịch Thế giới Di động mới mua được 1/10 số lượng cổ phiếu đăng kýNgọc Cương • {Ngày xuất bản}Lý do ông Nguyễn Đức Tài, Chủ tịch HĐQT CTCP Thế giới Di động không mua hết số cổ phiếu đã đăng ký là diễn biến thị trường không phù hợp. \n CTCP Đầu tư Thế giới Di động (mã chứng khoán: MWG) vừa thông báo ông Nguyễn Đức Tài, Chủ tịch HĐQT công ty hoàn tất mua 110.000 cổ phiếu MWG trên tổng số 1 triệu cổ phiếu đã đăng ký. Thời gian giao dịch từ ngày 8/11 đến ngày 7/12. \n Sau giao dịch, vị doanh nhân này đã tăng sở hữu tại MWG từ 35,1 triệu đơn vị lên 35,2 triệu đơn vị (2,4% vốn). \n Dù không hoàn thành được đợt giao dịch đăng ký trước đó, ông Nguyễn Đức Tài tiếp tục thông báo sẽ mua thêm 500.000 cổ phiếu MWG nữa. Thời gian thực hiện từ ngày 12/12 đến ngày 10/1/2024 bằng giao dịch thỏa thuận hoặc khớp lệnh trên sàn. \n Trên thị trường, cổ phiếu MWG đang có giá 40.850 đồng/cp, tăng 16,4% so với hồi đầu tháng 11 nhưng đã giảm 29% so với hồi giữa tháng 9. \n Trước đó, CTCP Đầu tư Thế giới Di động cũng đã cập nhật kết quả kinh doanh sa sút, đồng thời cho biết vào quý này sẽ đóng hàng trăm cửa hàng. \n Theo kế hoạch, doanh nghiệp sẽ cân nhắc đóng khoảng 200 cửa hàng không hiệu quả về doanh thu và lợi nhuận, ngay trong quý này. \n \"Chúng tôi sẽ theo dõi sát sao kết quả để điều chỉnh phù hợp tại từng thời điểm\", phía Thế giới Di động chia sẻ với cổ đông. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n *  PTC  (NASDAQ:PTC): Chủ tịch HĐQT CTCP Đầu Tư iCapital - ông Võ Anh Linh muốn mua thêm gần 6,69 triệu cổ phiếu PTC nhằm tăng tỷ lệ sở hữu của cá nhân và người có liên quan lên 45%. \n * DBC: CTCP Tập đoàn  Dabaco  Việt Nam (HM:DBC) sẽ chuyển nhượng toàn bộ 100% vốn góp tại công ty con về heo giống là Công ty TNHH lợn giống Dabaco Hà Tĩnh (nay là Công ty TNHH Từ Minh Thanh). \n * VGC (HN:VGC): Lũy kế 11 tháng đầu năm, Tổng Công ty Viglacera cho biết mảng vật liệu xây dựng lãi trước thuế tăng 7%. Bên cạnh đó, công ty đang có kế hoạch xây dựng 50.000 căn nhà ở xã hội giai đoạn 2022 - 2030. \n * CSI: Quỹ đầu tư Kirin Capital mới đây đã thông báo mua thêm 14.200 cổ phiếu của CTCP Chứng khoán Kiến thiết Việt Nam để năng tỷ lệ sở hữu từ 7,99% lên 8,08%. Với tỷ lệ sở hữu hiện tại, Kirin Capital đang là cổ đông lớn thứ 2 tại CSI chỉ sau thành viên HĐQT Li You Mu (nắm 25,71% cổ phần). \n * DDG: Ông Yang Tuấn An - người phụ trách quản trị công ty, đồng thời là con trai của bà Trần Kim Sa - Ủy viên HĐQT kiêm Tổng Giám đốc CTCP Đầu tư Công nghiệp Xuất nhập khẩu Đông Dương báo cáo đã thoái sạch vốn khỏi doanh nghiệp vì lý do tài chính cá nhân. \n * DNP: CTCP Đầu tư Ngành nước DNP vừa đăng ký mua gần 20,4 triệu cổ phiếu SII (HM:SII) trong thời gian từ 11/12/2023-9/1/2024 theo phương thức giao dịch thỏa thuận nhằm tăng tỷ lệ sở hữu. \n * VHE: Cổ đông lớn Bà Nguyễn Thị Hạnh đã thoái sạch 2,1 triệu cổ phiếu VHE của CTCP Dược liệu và Thực phẩm Việt Nam vào ngày 4/12/2023, chính thức không còn là cổ đông của VHE. \n * SHG: Ngày 22/12 tới, Bộ Xây dựng sẽ tổ chức đấu giá toàn bộ hơn 13,2 triệu cổ phiếu SHG (tỷ lệ 49,04%) đang sở hữu tại Tổng Công ty cổ phần Sông Hồng. \n * THG: CTCP Đầu tư và Xây dựng Tiền Giang thông báo, ngày 15/12 tới đây sẽ chốt danh sách cổ đông tạm ứng cổ tức đợt 1/2023 bằng tiền với tỷ lệ 10%, tức 1 cổ phiếu sẽ được nhận 1.000 đồng. \n VN-Index \n Kết phiên giao dịch ngày 7/12, VN-Index giảm 4,94 điểm (-0,44%) xuống 1.121,49 điểm, HNX-Index giảm 1,79 điểm (-0,77%) xuống 231,84 điểm, UpCOM-Index giảm 0,61 điểm (-0,7% ) xuống 85,71 điểm. \n Theo Chứng khoán KBSV, lực cầu cho phản ứng quanh ngưỡng hỗ trợ gần 1.080 (+-15) cùng với yếu tố nâng đỡ từ nhóm cổ phiếu ngân hàng đã giúp cho chỉ số tránh được một nhịp giảm sâu và hình thành mẫu nến rút chân. \n Còn theo Chứng khoán Yuanta, thị trường có thể sẽ duy trì đà tăng trong phiên kế tiếp khi chỉ số VN-Index xuất hiện mô hình nến Hanging Man với xác suất tăng điểm trong phiên kế tiếp là 59%. Đồng thời, thị trường vẫn chưa hoàn toàn thoát khỏi giai đoạn tích lũy ngắn hạn và dòng tiền có thể sẽ còn phân hóa, dòng tiền chủ yếu sẽ tập trung vào nhóm cổ phiếu vốn hóa vừa và nhỏ trong những phiên giao dịch tới. \n Ngoài ra, chỉ báo tâm lý ngắn hạn vẫn đang trong trạng thái chưa rõ ràng cho nên thị trường có thể sẽ còn xuất hiện các nhịp điều chỉnh trong phiên. \n Chứng khoán  SHS  (HN:SHS) khuyến cáo, nhà đầu tư ngắn hạn chỉ nên xem xét giải ngân trong các phiên giảm điểm nếu VN-Index duy trì giao dịch trên 1.100 điểm và hạn chế mua đuổi tăng tỷ trọng trong các phiên thị trường tăng mạnh. Nhà đầu tư trung, dài hạn không cần quá lo ngại, tiếp tục nắm giữ danh mục và chờ cơ hội giải ngân thêm khi thị trường tích lũy ổn định trở lại. \n >> Hơn 60 triệu cổ phiếu MWG được khối ngoại \"phân phối\" cho nhà đầu tư nhỏ lẻ \n ProPicks AI đánh giá PTC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PTC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 08/12: Cổ phiếu thép dẫn dắt đầu phiên",
      "time": "08 thg 12, 2023",
      "posted_date": "Ngày đăng 16:49 08/12/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/12: Cổ phiếu thép dẫn dắt đầu phiên \n Chứng khoán Việt mở cửa trên tham chiếu, tới 9h40, VN-Index tăng 2.3 điểm lên 1,123.8 điểm. \n Ở thị trường Mỹ, kết thúc phiên giao dịch ngày thứ Năm, S&P 500 leo 0.80% lên 4,585.59 điểm, trong khi Dow Jones Industrial Average cộng 62.95 điểm (tương ứng 0.17%) lên 36,117.38 điểm. Nasdaq Composite tiến 1.37% lên 14,339.99 điểm nhờ đà bứt phá mạnh của nhóm cổ phiếu công nghệ. \n Cổ phiếu thép bứt mạnh đầu phiên, HPG (HM:HPG), HSG (HM:HSG), NKG (HM:NKG) ghi nhận khối lượng giao dịch lớn và đều tăng tốt. POM (HM:POM) tăng trần. Đây là nhóm dẫn dắt chính của thị trường đầu phiên. \n Nhóm xây dựng, bất động sản cũng khá tích cực. BCM (HM:BCM), NVL (HM:NVL), CEO, TIG, NTL, HQC tăng điểm. \n Trần Vương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "08/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "08 thg 12, 2023",
      "posted_date": "Ngày đăng 13:02 08/12/2023",
      "main_content": " \n Vietstock - 08/12: Đọc gì trước giờ giao dịch chứng khoán? \n  \n Cùng điểm qua những tin tức tài chính trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Nhiều cổ phiếu chứng khoán lập kỷ lục thanh khoản. Thị trường chứng khoán phiên 07/12 chìm trong sắc đỏ, song thị trường lại có thanh khoản “khủng”. >>> \n * Tín dụng đối với nền kinh tế đến 30/11 đạt hơn 13 triệu tỷ đồng, tăng 9.15%. Sáng 07/12/2023, tại Trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính chủ trì Hội nghị bàn giải pháp tháo gỡ khó khăn về tăng trưởng tín dụng cho sản xuất, kinh doanh thúc đẩy tăng trưởng và ổn định kinh tế vĩ mô. >>> \n * Nghiêm cấm việc mở rộng room tín dụng và dành lãi suất thấp cho thành viên ban lãnh đạo ngân hàng. Sáng 07/12/2023, Thủ tướng Chính phủ Phạm Minh Chính chủ trì Hội nghị bàn giải pháp tháo gỡ khó khăn về tăng trưởng tín dụng cho sản xuất, kinh doanh thúc đẩy tăng trưởng và ổn định kinh tế vĩ mô. >>> \n * Bước ngoặt tuổi 30 có giúp PGBank chuyển mình?. Năm 2023 chào đón PGBank bằng một loạt sự kiện lớn trong hành trình tái cấu trúc. Liệu rằng sau cột mốc tuổi 30, PGBank có thực sự “thịnh vượng” và “phát triển” như những gì ngân hàng này gửi gắm vào tên mới? >>> \n * Bắt tạm giam ông Huỳnh Thế Năng, nguyên Tổng Giám đốc Công ty Lương thực miền Nam. Ngày 7/12, Công an TP.Hồ Chí Minh đã có thông tin tiếp theo về vụ án “Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí” xảy ra tại Tổng công ty Lương thực miền Nam (VINAFOOD II). >>> \n * Tháng 11/2023: Tỉnh thành nào có dự án được bán nhà “trên giấy”?. Tháng 11/2023, thống kê từ Sở Xây dựng các địa phương cho thấy có 4 tỉnh thành công bố dự án đủ điều kiện bán nhà ở hình thành trong tương lai gồm TPHCM, Đà Nẵng, Đồng Nai và Vũng Tàu. Đáng chú ý, dự án Aqua City đã có tới 752 căn nhà ở thấp tầng được phép mở bán. >>> \n * Bộ Tài chính: Mức lãi suất trái phiếu doanh nghiệp tốt hơn kênh khác, nhà đầu tư vẫn cần thận trọng. Thị trường trái phiếu doanh nghiệp bắt đầu phục hồi khi mức lãi suất tốt hơn so với các kênh đầu tư khác. Tuy nhiên, Bộ Tài chính tiếp tục khuyến cáo nhà đầu tư cần thận trọng khi đầu tư trái phiếu doanh nghiệp. >>> \n * Chứng khoán tháng 12 sẽ khó bứt phá?. Theo dự báo của chuyên gia, tháng 12 chứng khoán sẽ có xu hướng tích cực hơn. Tuy vậy, thị trường cũng sẽ khó bứt phá vì còn nhiều yếu tố đang hiện hữu >>> \n * VN-Index có thể vận động quanh 1,060-1,150 điểm trong tháng 12. Nhận định trên được Chứng khoán KB Việt Nam (KBSV) đưa ra trong báo cáo triển vọng thị trường chứng khoán (TTCK) tháng 12, phát hành ngày 05/12. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Xử phạt VNZ do cung cấp game tú lơ khơ, poker không đúng nội dung được phê duyệt \n * Một cá nhân trở thành cổ đông lớn SHI nhưng hơn 4 tháng mới báo cáo \n * Tiêu dùng - bán lẻ: Điểm đến của dòng tiền trong những tháng cuối năm \n * Theo dấu dòng tiền cá mập 07/12: Tự doanh cùng khối ngoại bán ròng hơn 950 tỷ đồng \n * Góc nhìn 08/12: Biến động mạnh? \n * HDM chốt quyền tạm ứng cổ tức tỷ lệ 30% \n * Tổng Giám đốc CC1 không mua được hết số cổ phiếu đăng ký \n * Quỹ ngoại tiếp tục rót thêm 50 triệu USD vào Masan (HM:MSN) \n * PTB (HM:PTB): Đã có bên mua lại Noble House, nhưng vẫn có nguy cơ trích lập nợ xấu vào năm 2024 \n * CDC có Chủ tịch mới \n * Chứng khoán CV sửa soạn tái xuất sau khi về đội MoMo \n * Con trai Tổng Giám đốc DDG đã thoái sạch vốn \n * Đầu tư Ngành nước DNP muốn thâu tóm SII? \n * Một cá nhân không còn là cổ đông lớn của VHE \n * Thị trường phái sinh có gần 1.5 triệu tài khoản tại cuối tháng 11 \n * Vinamilk (HM:VNM) và câu chuyện đằng sau việc thay đổi nhận diện thương hiệu \n * CNC chốt quyền tạm ứng cổ tức 2023 \n * Top cổ phiếu đáng chú ý đầu phiên 07/12 \n * Sao Mai Việt lên kế hoạch \"x3 vốn\" để làm dự án tại Phú Quốc \n * QTP (HN:QTP) sắp chi gần 338 tỷ đồng tạm ứng cổ tức đợt 1 năm 2023 \n * 07/12: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Giá xăng dầu cùng giảm từ 15h ngày 7/12 \n * VISA vinh danh  SHB  (HM:SHB) là “Ngôi sao tăng trưởng thẻ năm 2023” \n * Toàn bộ lượng tiền hút qua kênh tín phiếu đã quay trở lại hệ thống \n * Vàng thế giới tăng khi nhà đầu tư tập trung vào số liệu việc làm Mỹ \n * Dầu WTI rớt mốc 70 USD/thùng xuống thấp nhất từ tháng 6 \n VĨ MÔ ĐẦU TƯ \n * Hà Nội sẽ trình Bộ Chính trị đề án riêng về 12 tuyến đường sắt đô thị \n * Ông Phan Văn Mãi: TPHCM thiếu nhà ở, nhưng nhà chưa có người ở cũng rất lớn \n * Thủ tướng: Nghiên cứu xây dựng thêm sân bay quốc tế tại phía nam Đồng bằng sông Hồng \n * Đường sắt Nhổn - ga Hà Nội sẽ khai thác thương mại vào đầu năm 2024 \n * Không xây nhà ở xã hội trong Khu đô thị mới Thủ Thiêm \n * Thủ tướng: Các doanh nghiệp bất động sản phải cơ cấu lại phân khúc, giảm giá bán \n * Lâm Đồng: Thành phố Đà Lạt hủy bỏ 213 thông báo thu hồi đất vì dự án treo \n TÀI CHÍNH THẾ GIỚI \n * NHTW Nhật Bản dọn đường cho việc chấm dứt chính sách lãi suất âm \n * Thêm một ngân hàng trung ương quyết định giữ nguyên lãi suất chủ chốt \n * Phe bán khống “bỏng tay” vì Bitcoin tăng quá mạnh \n * SpaceX của Elon Musk nhắm tới mức định giá 175 tỷ USD \n * Sếp JPMorgan: Nếu có quyền lực, ông sẽ chặn hoàn toàn ngành tiền ảo \n * Dow Jones và S&P 500 giảm phiên thứ 3 liên tiếp \n Thế Mạnh \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán gom hơn 3 triệu cổ phiếu Novaland (NVL) trong phiên điều chỉnh 7/12?",
      "time": "08 thg 12, 2023",
      "posted_date": "Ngày đăng 04:52 08/12/2023",
      "main_content": "Đóng cửa phiên 7/12, cổ phiếu Novaland (HM:NVL) giảm hơn 4,3% về còn 17.500 đồng/cp, song đã tăng 38% so với thời điểm cuối tháng 10. Thị trường chứng khoán điều chỉnh trở lại trong phiên 7/12 sau khi xuất hiện tin đồn về tiến độ hệ thống giao dịch KRX. Kết phiên, VN-Index giảm gần 5 điểm song vẫn giữ được mốc 1.120. \n Thanh khoản toàn thị trường tăng đột biến lên mức 32.000 tỷ đồng trong đó sàn HOSE ghi nhận giá trị hơn 27.400 tỷ - cao nhất kể từ phiên 22/9. Trong bối cảnh đó, khối tự doanh bán ròng 171,2 tỷ đồng cổ phiếu trên sàn HOSE qua kênh khớp lệnh. Cụ thể chiều mua, giá trị mua khớp lệnh là 767 tỷ đồng, cao nhất kể từ ngày 16/11, ngược lại, giá trị bán ra là gần 939 tỷ đồng, cao nhất trong 4 tháng trở lại đây. \n  \n  \n Ở diễn biến khác, hôm nay, NovaGroup, tổ chức liên quan đến ông Bùi Thành Nhơn công bố đã bị công ty chứng khoán bán giải chấp lượng lớn cổ phiếu NVL. \n >> Novaland giảm 10% dư nợ trái phiếu, điểm mặt 12 CTCK nắm giữ hơn 40.000 tỷ trái phiếu của NVL \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Giá trị giao dịch tự doanh đạt đỉnh 5 tháng: STB bị bán mạnh, NVL và 2 cổ phiếu thép hút tiền",
      "time": "08 thg 12, 2023",
      "posted_date": "Ngày đăng 05:12 08/12/2023",
      "main_content": "Phiên 7/12, dòng giao dịch tập trung ở nhóm VN30 với các mã tiêu biểu là STB (HM:STB), HPG (HM:HPG), VPB (HM:VPB). Thị trường chứng khoán điều chỉnh trở lại trong phiên 7/12 sau khi xuất hiện tin đồn về tiến độ hệ thống giao dịch KRX. Kết phiên, VN-Index giảm gần 5 điểm song vẫn giữ được mốc 1.120. Thanh khoản toàn thị trường tăng đột biến lên mức 32.000 tỷ đồng trong đó sàn HOSE ghi nhận giá trị hơn 27.400 tỷ - cao nhất kể từ phiên 22/9. \n Tổng giá trị mua bán khớp lệnh của khối tự doanh lên đỉnh 5 tháng đạt hơn 1.700 tỷ đồng. Dòng tiền tự doanh giao dịch tập trung ở nhóm VN30 với giá trị hai chiều mua và bán là 613 tỷ đồng và 838 tỷ đồng. \n Những mã có tổng giá trị hai chiều mua bán lớn nhất có HPG (195 tỷ đồng), STB (188,4 tỷ đồng), VPB (141,5 tỷ đồng). \n >> Cổ phiếu đáng chú ý ngày 8/12: STB, TCH, HHV (HM:HHV) \n Tổng hợp chênh lệnh mua bán qua phương thức khớp lệnh, cổ phiếu STB dẫn đầu chiều bán ra với 60,4 tỷ đồng. 2 cổ phiếu hot SSI (HM:SSI) và VHM (HM:VHM) cũng bị xả hơn 18 tỷ. \n Ngược chiều, khối tự doanh mua gần 53 tỷ cổ phiếu NVL; 18,3 tỷ cổ phiếu HPG; HAH và HSG (HM:HSG) được rót 15 và 13 tỷ đồng. \n >> Novaland (HM:NVL) giảm 10% dư nợ trái phiếu, điểm mặt 12 CTCK nắm giữ hơn 40.000 tỷ trái phiếu của NVL \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn chuyên gia: Lực cầu có thể trở lại trong phiên cuối tuần",
      "time": "08 thg 12, 2023",
      "posted_date": "Ngày đăng 06:01 08/12/2023",
      "main_content": "Vn-Index liên tục biến động khó hiểu, phiên trước tăng mạnh, phiên sau lại giảm sâu, chuyên gia Ngô Minh Đức cho rằng đây chỉ là nhịp rung lắc ngắn hạn. Dù có nhịp tăng điểm rất mạnh trước đó, trong phiên giao dịch ngày 7/12, Vn-Index không duy trì được đà tăng mà gặp áp lực bán mạnh ngay trong phiên sáng và đầu phiên chiều, có lúc thị trường giảm về 1.109 (-17 điểm) với mức thanh khoản kỷ lục gần 20.000 tỷ chỉ trong buổi sáng. Biến động mạnh bắt đầu sau thời điểm 14h, chỉ số kéo lên xanh rồi lại đạp sâu, kết phiên Vn-Index rút chân, đóng cửa tại 1.121,49 điểm, giảm 4,94 điểm (-0,44%). Động lực tăng giá tới từ nhiều nhóm ngành như ngân hàng, thép, thủy sản đều có sự phục hồi tốt. \n Theo ông Ngô Minh Đức, Chủ tịch LCTV Investment nhận định: \"Xu hướng thị trường sẽ tiếp tục lên trong trung hạn và hướng đến vùng 1.250 điểm. Hôm nay là phiên rũ cung trong ngắn hạn. Nhiều dòng cổ phiếu đã có đà tăng 30-40% giai đoạn vừa qua gặp áp lực bán trong phiên sáng nay, tuy nhiên lực cầu vào tốt hỗ trợ tâm lý, khiến thị trường không bị hoảng loạn bán sàn trong phiên sáng. Đóng phiên là cây nến doji thân dài, thể hiện áp lực bán mạnh nhưng lực cầu vẫn thắng thế. Kết phiên như hôm nay sẽ củng cố cho xu hướng đi lên của thị trường giai đoạn về sau\". \n  \n  \n Chỉ trong hơn 1 tuần cuối tháng 11, quy mô tín dụng toàn nền kinh tế đã tăng thêm gần 1%, tương đương tăng hơn 112.000 tỷ đồng. Với việc tín dụng đẩy nhanh trong những tuần cuối năm cho thấy quyết tâm đẩy nhanh dòng tiền vào nền kinh tế. Điều này góp phần thúc đẩy việc tiếp cận dòng vốn cho các doanh nghiệp nói riêng và nền kinh tế nói chung. \n \"Thông tin tin đồn về KRX, chúng tôi đánh giá đây chỉ là ý kiến của một chuyên viên, không làm thay đổi định hướng về triển vọng triển khai hệ thống KRX\", ông Ngô Minh Đức chia sẻ. \n Ông Đức nhận định Vn-Index sẽ có lực đẩy mạnh trong phiên giao dịch tiếp theo. Lực bán sẽ suy giảm do kết thúc phiên hôm nay, tâm lý thị trường đã ổn định trở lại. Dòng tiền lan tỏa vào nhiều nhóm ngành trong đó nhóm bất động sản, thép, ngân hàng sẽ tiếp tục thu hút dòng tiền của thị trường. Chỉ số có thể tăng lên vùng kháng cự 1.125-1.135 điểm. \n >> Nhận định chứng khoán ngày 8/12: Các công ty chứng khoán vẫn giữ quan điểm tích cực, target 1.150 điểm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ đông \"mất hàng\" trong phiên T+3, nhóm chứng khoán đã vào pha điều chỉnh?",
      "time": "08 thg 12, 2023",
      "posted_date": "Ngày đăng 07:01 08/12/2023",
      "main_content": "Trong phiên VN-Index biến động gần 20 điểm, gần 7.700 tỷ đồng đã được sang tay ở nhóm cổ phiếu chứng khoán; loạt mã quốc dân giảm 3-4%. Thị trường chứng khoán tăng 18,3 điểm lên mức 1.120 trong phiên giao dịch đầu tuần (ngày 4/12). Trên cả 3 sàn ghi nhận hơn 800 mã tăng trong đó nhóm chứng khoán dẫn dắt đà tăng (+4,6%). \n Thanh khoản phiên này đạt 28.200 tỷ đồng trong đó 6.700 tỷ được ghi nhận ở nhóm cổ phiếu chứng khoán. Các mã như  SHS  (HN:SHS), VND (HM:VND), VIX (HM:VIX) đều tăng trên 6%; khớp lệnh từ 44 - 69 triệu đơn vị. \n  \n  \n Gần 32.000 tỷ đồng đã được sang tay trong phiên này trong đó chỉ tính riêng nhóm ngân hàng - chứng khoán - bất động sản đã ghi nhận giá trị giao dịch 18.700 tỷ. \n Nhóm chứng khoán được mua bán mạnh nhất thị trường với 7.700 tỷ đồng. \n >> Khối ngoại bán ròng 4.300 tỷ sau 7 phiên, cá nhân gom hết, VN-Index vẫn tăng điểm \n  \n  \n Diễn biến trên xuất hiện kể từ sau thời điểm 10h khi thị trường lan truyền thông tin hệ thống KRX có thể trễ hẹn đưa vào hoạt động. Cần nhấn mạnh, KRX chính là kỳ vọng lớn nhất của nhóm cổ phiếu chứng khoán thời điểm cuối năm khi những sản phẩm mới được đưa vào áp dụng có thể giúp tình hình kinh doanh của nhóm chứng khoán tăng trưởng mạnh. \n Đóng cửa, các mã chứng khoán đều giảm giá từ 1 - 4%, mức giảm thu hẹp mạnh về cuối phiên cùng với nhịp rút chân của các chỉ số. Dù giảm giá song trên đồ thị kỹ thuật, xu hướng tích cực ngắn hạn của các cổ phiếu ngành này vẫn chưa bị phá vỡ; đồ thị giá hiện vẫn nằm trên đường MA50. \n Điều đáng chú ý là việc nhiều nhà đầu tư đã hoảng loạn bán ra lượng lớn cổ phần tại thời điểm VN-Index giảm trong biên độ 10 - 17 điểm. \n Theo Ngô Minh Đức - Chủ tịch LCTV Investment: \"Hôm nay là phiên rũ cung trong ngắn hạn. Nhiều dòng cổ phiếu đã tăng 30-40% từ đầu tháng 11 gặp áp lực bán ngay đầu phiên sáng. Tuy nhiên lực cầu vào tốt hỗ trợ tâm lý, khiến thị trường không bị hoảng loạn bán sàn. Việc chỉ số sàn HOSE hình thành mẫu nến doji thân dài thể hiện áp lực bán mạnh nhưng lực cầu vẫn thắng thế. Điều này sẽ củng cố cho xu hướng đi lên của thị trường giai đoạn về sau\". \n >> 2 tin đồn chứng khoán xuất hiện chỉ sau 3 tuần \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia lên tiếng về tin đồn liên quan đến hệ thống KRX",
      "time": "08 thg 12, 2023",
      "posted_date": "Ngày đăng 08:03 08/12/2023",
      "main_content": "Sau chưa đầy 1 tháng, thị trường chứng khoán lại xuất hiện tin đồn khiến nhà đầu tư được phen hoảng sợ. Tin đồn lần này là liên quan đến hệ thống giao dịch KRX. Theo kế hoạch, hệ thống KRX đang trong đợt kiểm thử cuối cùng trong tháng 11 và hoàn thành các công tác chuẩn bị hệ thống vào 25/12 để sẵn sàng triển khai. Việc KRX chính thức đi vào hoạt động được xem tiền đề quan trọng cho việc nâng hạng thị trường từ cận biên lên mới nổi, cũng như cho phép thực hiện nghiệp vụ bán chứng khoán chờ về (T0). \n  \n  \n Chia sẻ với VnBusiness, chuyên viên kỹ thuật của một công ty chứng khoán thông tin, hiện việc test hệ thống giữa các bên bao gồm: KRX, Trung tâm Lưu ký (VSD), HOSE, các công ty chứng khoán và các vendor cung cấp phần mềm cho các công ty chứng khoán đang phát sinh nhiều lỗi sau quá trình test 2 tuần đầu tiên như: lệnh treo không vào được, không truy xuất được báo cáo, trả kết quả chưa chính xác,… \n Chuyên viên này cũng cho biết, theo tham khảo quan điểm một số bên tham gia test thì có thể trễ 3 - 5 tháng, tức kỳ vọng “go-live” nhanh nhất cũng phải cuối quý I hoặc quý II/2024. \n Ngay sau thông tin này, thị trường chứng khoán rung lắc mạnh với lực giao dịch gần 32.000 tỷ đồng trong phiên 7/12. VN-Index biến động với biên độ 20 điểm; đóng cửa giản gần 5 điểm về mức 1.121,5. Nhóm chứng khoán là tâm điểm giao dịch (giảm giá) với gần 7.700 tỷ đã được sang tay. \n Theo ông Ngô Minh Đức - Chủ tịch LCTV Investment, tin đồn không phải lý do chủ đạo. \"Hôm nay là phiên rũ cung trong ngắn hạn. Nhiều dòng cổ phiếu đã tăng 30-40% từ tháng 11 và bắt đầu chịu áp lực bán chốt lời. \n Tuy nhiên lực cầu vào tốt hỗ trợ tâm lý, khiến thị trường không bị hoảng loạn bán sàn. Việc chỉ số sàn HOSE hình thành mẫu nến doji thân dài thể hiện áp lực bán mạnh nhưng lực cầu vẫn thắng thế. Điều này sẽ củng cố cho xu hướng đi lên của thị trường giai đoạn về sau\". \n Vị chuyên gia cũng nhấn mạnh, tin đồn về KRX chỉ là ý kiến của một chuyên viên, không làm thay đổi định hướng về triển vọng triển khai hệ thống KRX đã được đề ra ban đầu. Nhà đầu tư không nên quá lo lắng về câu chuyện này. \n Ông Đức nhận định thị trường có thể ghi nhận lực cầu nhập cuộc trở lại trong phiên cuối tuần, VN-Index có thể tăng lên vùng kháng cự 1.125-1.135 điểm. \n >> Cổ đông \"mất hàng\" trong phiên T+3, nhóm chứng khoán đã vào pha điều chỉnh? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 8/12: Các công ty chứng khoán vẫn giữ quan điểm tích cực, target 1.150 điểm",
      "time": "07 thg 12, 2023",
      "posted_date": "Ngày đăng 01:49 08/12/2023",
      "main_content": "Không duy trì đà tích cực phiên trước, Vn-Index ngày 7/12 gặp áp lực bán mạnh, với thanh khoản lớn 27.446 tỷ đồng, kết phiên chỉ số giảm 4,94 điểm (-0,44%). Các công ty chứng khoán đã có khuyến nghị cho phiên ngày mai. \n  \n Thị trường một lần nữa tiếp cận ngưỡng kháng cự 1,125 ngay khi vừa mở cửa nhưng vẫn không thể vượt qua. Kết phiên, VN-Index đóng cửa tại mốc 1,121.49 điểm, giảm gần 5 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tiêu cực với 15/18 ngành giảm điểm, trong đó ngành Dầu khí và Dịch vụ tài chính dẫn đầu đà giảm. Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên sàn HSX và mua ròng trên sàn HNX. Lực cầu bắt đáy xuất hiện khá tích cực tại ngưỡng 1,100. Trong những phiên giao dịch tới, chỉ số có thể sẽ tiếp tục củng cố thêm trên ngưỡng SMA200. \n Chứng khoán  SHS  (HN:SHS): Tích cực- thị trường có thể lên 1150 điểm trong ngắn hạn \n Xu hướng trung hạn của thị trường vẫn đang đi tìm vùng cân bằng mới sau đợt giảm sâu và thời gian củng cố lại sẽ kéo dài. Trong trường hợp tích cực VnIndex có thể vượt qua cản ngắn hạn 1.150 điểm để hình thành vùng tích lũy cao trong biên độ 1.150 điểm - 1.250 điểm, trong trường hợp kém khả quan hơn thì khả năng cao vùng tích lũy trung hạn sẽ là 1.100 điểm - 1.150 điểm. \n Nhịp hồi phục tiếp theo của thị trường đang diễn ra như chúng tôi kỳ vọng và dự báo. Nhà đầu tư ngắn hạn chỉ nên xem xét giải ngân trong các phiên giảm điểm nếu VnIndex duy trì giao dịch trên 1.100 điểm và hạn chế mua đuổi tăng tỷ trọng trong các phiên thị trường tăng mạnh. Nhà đầu tư trung, dài hạn không cần quá lo ngại, tiếp tục nắm giữ danh mục và chờ cơ hội giải ngân thêm khi thị trường tích lũy ổn định trở lạ \n Chứng khoán Yuanta: Tích cực- thị trường xác suất tăng điểm tới 59% \n Chúng tôi cho rằng thị trường có thể sẽ duy trì đà tăng trong phiên kế tiếp khi chỉ số VN-Index xuất hiện mô hình nến Hanging Man với xác suất tăng điểm trong phiên kế tiếp là 59%. Đồng thời, thị trường vẫn chưa hoàn toàn thoát khỏi giai đoạn tích lũy ngắn hạn và dòng tiền có thể sẽ còn phân hóa, dòng tiền chủ yếu sẽ tập trung vào nhóm cổ phiếu vốn hóa vừa và nhỏ trong những phiên giao dịch tới. Ngoài ra, chỉ báo tâm lý ngắn hạn vẫn đang trong trạng thái chưa rõ ràng cho nên thị trường có thể sẽ còn xuất hiện các nhịp điều chỉnh trong phiên. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TRUNG TÍNH. Do đó, chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cân bằng và chỉ nên mua mới với tỷ trọng thấp tại các nhịp điều chỉnh, nhưng các nhà đầu tư không nên bán ra ở giai đoạn hiện tại. \n Chứng khoán KB: Tích cực- thị trường có thể lên 1150 điểm \n — Lực cầu cho phản ứng tại quanh ngưỡng hỗ trợ gần 1080 (+-15) cùng với yếu tố nâng đỡ từ nhóm cổ phiếu Ngân hàng đã giúp cho chỉ số tránh được một nhịp giảm sâu và hình thành mẫu nến rút chân. Với việc thanh khoản cao kỷ lục trong 3 tháng trở lại đây, phe mua cho thấy sự quyết đoán nhập cuộc khi chỉ số điều chỉnh về các ngưỡng hỗ trợ. Nhiều khả năng VNIndex vẫn có thể duy trì đà hồi phục lên vùng đích kỳ vọng được đặt tại 1150 (+-15) trước khi gặp áp lực điều chỉnh đáng kể trở lại. \n — NĐT được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm và chỉ trải lệnh mở mua quanh ngưỡng hỗ trợ gần 1080 (+-15) \n Chứng khoán MAS (HN:MAS): Tích cực- thị trường khả quan \n Giảm điểm đã khiến cho điểm số đánh giá kỹ thuật của VN-Index giảm từ mức +5 điểm xuống +4 nhưng vẫn duy trì ở mức đánh giá KHẢ QUAN. Hệ số P/E của VNIndex hiện tại ở mức 14,9x \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]