[
   {
      "title": "Cổ phiếu nào luôn tăng trong giai đoạn 2022-2024?",
      "time": "03 thg 1, 2025",
      "posted_date": "Ngày đăng 18:02 03/01/2025",
      "main_content": "Vietstock - Cổ phiếu nào luôn tăng trong giai đoạn 2022-2024? \n Nhân việc năm 2024 khép lại với kết quả VN-Index tăng hơn 12%, cùng Vietstock điểm lại các cổ phiếu đã giữ vững đà tăng trong suốt 3 năm đầy biến động 2022-2024. \n Theo dữ liệu từ VietstockFinance, có 15 cổ phiếu trên sàn HOSE luôn tăng trong giai đoạn 2022-2024, trong đó bao gồm nhiều cổ phiếu đầu ngành như FPT (HM:FPT) của ngành công nghệ, BMP (HM:BMP) của ngành nhựa, VCB (HM:VCB) của ngành ngân hàng, VHC (HM:VHC) của ngành thủy sản, TDM (HM:TDM) của ngành nước, PNJ (HM:PNJ) của ngành kinh doanh trang sức. \n Ở chiều ngược lại, có đến 19 cổ phiếu luôn giảm trong giai đoạn 2022-2024 với phần lớn là các cổ phiếu bất động sản như VHM (HM:VHM), VRE (HM:VRE), LDG (HM:LDG), AGG (HM:AGG), CRE (HM:CRE),… \n Còn tại sàn HNX, sự chênh lệch giữa 2 nhóm tăng – giảm có phần lớn hơn trên HOSE khi chỉ có 2 cổ phiếu luôn tăng trong giai đoạn 2022-2024 là PVI (HN:PVI) và  LHC  (HN:LHC). Trong khi đó, có tới 13 cổ phiếu ở nhóm giảm, với sự góp mặt của nhiều cái tên nổi bật như EVS, NVB (HN:NVB), L14, OCH, KSF, IDJ và APS. \n Nhìn lại hành trình của VN-Index trong 10 năm qua, từ 2015-2024, chỉ số chỉ có 2 năm giảm điểm là 2018 và 2022. Tuy nhiên, VN-Index năm 2022 giảm đến gần 33% và sau 2 năm 2023-2024, chỉ số vẫn chưa thể quay lại thời hoàng kim của mình. \n Nhận định về các nhóm ngành trong năm 2025, ông Barry Weisblatt David - Giám đốc Khối phân tích Công ty chứng khoán VNDIRECT nhận định, ngành ngân hàng khá hấp dẫn vì nhu cầu trong nước cải thiện sẽ thúc đẩy tăng trưởng tín dụng và mở rộng biên lãi ròng (NIM). \n Còn ngành bất động sản đang cho thấy xu hướng phục hồi khá vững chắc trong khi giá bất động sản rục rịch tăng. Cần chú ý tìm kiếm các nhà phát triển bất động sản có quỹ đất sạch ở các khu vực đô thị, cũng như có tiềm lực tài chính, pháp lý để đáp ứng được các thay đổi của thị trường khi Luật Đất đai mới đã chính thức có hiệu thực. \n Các ngành liên quan đến đầu tư công, chẳng hạn như cơ sở hạ tầng và năng lượng, sẽ được hưởng lợi từ các chính sách thúc đẩy đầu tư công của Chính phủ. \n Ngành tiêu dùng có tiềm năng dài hạn tốt. Trong ngắn hạn, niềm tin của người tiêu dùng sẽ được hưởng lợi từ xu hướng lạm phát hạ nhiệt và nhu cầu tiêu dùng trong nước đang dần phục hồi mặc dù tăng trưởng doanh số bán lẻ thực tế vẫn khá chậm chạp. Nhưng về lâu dài, khi GDP bình quân đầu người của Việt Nam đạt gần 5,000 USD, chi tiêu tiêu dùng sẽ tiến tới điểm “bùng nổ”. \n Cuối cùng, nếu FTSE công bố nâng hạng Việt Nam lên thị trường mới nổi thì ngành chứng khoán sẽ được hưởng lợi mạnh nhất nhờ thanh khoản giao dịch gia tăng đột biến. \n Hà Lễ \n  \n ProPicks AI đánh giá LHC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LHC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 03/01: VN-Index gặp khó khi áp lực bán gia tăng ở các dòng chủ chốt",
      "time": "03 thg 1, 2025",
      "posted_date": "Ngày đăng 17:37 03/01/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/01: VN-Index gặp khó khi áp lực bán gia tăng ở các dòng chủ chốt \n Tâm lý phân vân khiến các chỉ số chính tiếp tục biến động quanh mốc tham chiếu. Tính đến 10h30, VN-Index giảm hơn 5 điểm, giao dịch quanh mức 1,264 điểm. HNX-Index giảm 0.24 điểm, giao dịch quanh mức 227 điểm. \n Các mã cổ phiếu ngành ngân hàng như HDB, ACB (HM:ACB), STB (HM:STB) và VPB đang tác động tiêu cực đến VN30-Index khi lần lượt lấy đi 0.95 điểm, 0.79 điểm, 0.47 điểm và 0.43 điểm từ chỉ số chung. Trái lại, VCB (HM:VCB), BID (HM:BID), PLX (HM:PLX) và VRE (HM:VRE) vẫn duy trì được sắc xanh khá tích cực nhưng mức tác động và chỉ số chung không quá đáng kể. \n Tính đến thời điểm hiện tại, Nhóm tài chính và bất động sản vẫn là 2 ngành đang gây sức ép lên thị trường chung khá lớn mặc dù mức giảm không quá đáng kể lần lượt là 0.23% và 0.24%. Ở chiều ngược lại, nhóm nguyên vật liệu và viễn thông giữ được mức phục hồi khá lạc quan. \n Độ rộng các mã cổ phiếu trong nhóm tài chính hiện đang bị áp đảo bởi sắc đó không mấy tích cực. Cụ thể, SSI (HM:SSI) giảm 0.58%, TCB (HM:TCB) giảm 0.21%, CTG (HM:CTG) giảm 1.05%, MBB (HM:MBB) giảm 0.4%… Riêng chỉ có một số ít các mã như BID tăng 0.92%, VCB tăng 0.44%, VIX (HM:VIX) tăng 0.3%... giữ được sắc xanh nhưng mức tăng khá khiêm tốn. Đáng chú ý hơn khi thống kê hiệu suất các tháng trong giai đoạn từ năm 2010 - 2024, nhóm này đã có 10/15 lần đạt được mức hiệu suất tích cực trong tháng 1 với mức tăng tối thiểu 4.79% cũng như hiệu suất trung bình ở mức cao nhất trong các tháng đạt 7.92%/năm. \n Bên cạnh đó, ngành bất động sản cũng gặp nhiều “sóng gió” khi đa phần các mã đều ghi nhận sắc đỏ. Cụ thể, DXG giảm 0.96%, VPI giảm 1.5%, VHM giảm 0.13% và DIG giảm 1.04%... Mặt khác, chỉ có một vài mã đang có sự hồi phục nhẹ như NVL tăng 1.44%, DTD tăng 1.12%, NTL tăng 0.27%. \n Ở một diễn biến khác, ngành viễn thông lại bao phủ bởi sắc xanh tích cực ngay từ đầu phiên. Trong đó, lực mua tập trung chủ yếu ở VGI tăng 0.66%, CTR (HM:CTR) tăng 2.39%, YEG (HM:YEG) tăng 0.82%, FOX (HN:FOX) tăng 0.1%… Thêm vào đó, ở những phiên giao dịch đầu tiên của năm 2025, nhóm ngành này đã nhanh chóng dẫn đầu về mức hiệu suất tích lũy so các ngành còn lại tính đến thời điểm hiện tại. \n So với đầu phiên, bên bán vẫn chiếm ưu thế hơn. Số mã giảm là 334 mã và số mã tăng là 207 mã. \n Mở cửa: Giằng co ngay từ đầu phiên \n Đầu phiên 03/01, tính tới 9h30, VN-Index giảm điểm nhẹ với tâm lý thận trọng khi liên tục dao động quanh mốc tham chiếu. Tuy nhiên, chỉ số vẫn nhận được sự đóng góp tích cực đến từ nhóm dịch vụ viễn thông và nguyên vật liệu. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 21 mã giảm, 6 mã tăng và 3 mã đứng giá. Trong đó, HDB (HM:HDB), BCM (HM:BCM), SSB và FPT (HM:FPT) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, GVR (HM:GVR), BID, PLX và VRE là những cổ phiếu tăng giá mạnh nhất. \n Tính tới 9h30, nhóm dịch vụ viễn thông phục hồi khá tốt ngay từ đầu phiên với các mã cổ phiếu như VGI tăng 0.87%%, YEG tăng 2.19%, CTR tăng 0.64%, FOC tăng 0.61%,… Các mã cổ phiếu còn lại hiện đang trong trạng thái đứng giá và giảm nhẹ. \n Theo sau là các mã cổ phiếu thuộc nhóm nguyên vật liệu với các mã cổ phiếu như KSB (HM:KSB) tăng 0.8%, GVR tăng 0.82%, CSV (HM:CSV) tăng 0.21%, KSV (HN:KSV) tăng 4.7%, AAA (HM:AAA) tăng 0.92%, HAP tăng 6.94%, ACM tăng 14.29%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Những nhóm cổ phiếu được dự báo mang lại lợi nhuận vượt trội trong năm 2025",
      "time": "03 thg 1, 2025",
      "posted_date": "Ngày đăng 10:15 03/01/2025",
      "main_content": "Investing.com -- Tỷ trọng cổ phiếu cao có thể duy trì sau tháng 6 và nửa cuối năm 2025 bởi triển vọng thị trường có thể tích cực nhờ câu chuyện lớn. \n Chia sẻ tại chương trình Khớp lệnh về chiến lược đầu tư năm 2025, ông Trần Hoàng Sơn - Giám đốc Chiến lược Chứng khoán VPBankS cho rằng hành trang đầu tiên mà nhà đầu tư cần có là sự lạc quan để sẵn sàng đón nhận nhiều cơ hội, tránh được thách thức trong nửa đầu năm. \n Về mặt danh mục, trong giai đoạn nửa đầu năm, thị trường có thể gặp nhiều thách thức và danh mục cổ phiếu chỉ nên duy trì dưới 50%. Sau nửa đầu năm, khi đã có những nhịp điều chỉnh sâu thì có lẽ sẽ là cơ hội tăng tỷ trọng. Tỷ trọng cổ phiếu cao có thể duy trì sau tháng 6 và nửa cuối năm bởi triển vọng thị trường có thể tích cực nhờ câu chuyện lớn. \n Về nhóm cổ phiếu tiềm năng, ông Sơn cho rằng ngân hàng và chứng khoán là hai nhóm rất hấp dẫn, còn dư địa tăng trưởng nhiều và có thể là tiêu điểm tăng trong năm 2025. Trong năm 2024, cổ phiếu ngân hàng tăng 24%, chứng khoán tăng khoảng 10%. Nhóm ngân hàng tăng vượt trội so với VN-Index, gần như gấp đôi, còn chứng khoán tăng gần bằng Index. \n Riêng với ngân hàng, tốc độ tăng trưởng lợi nhuận dự kiến trong năm 2025 tiếp tục ở mức khoảng 17,7%, chứng khoán khoảng 15% về lợi nhuận. Với động lực tăng trưởng này, hai nhóm này sẽ có cơ hội thu hút dòng tiền, đặc biệt nếu trong năm 2025, thị trường có những nhịp điều chỉnh sâu thì NĐT sẽ có cơ hội mua cổ phiếu ngân hàng, chứng khoán với định giá hấp dẫn. Đặc biệt, câu chuyên nâng hạng sẽ thường thúc đẩy rất lớn với cổ phiếu chứng khoán. \n Nhóm ngành thứ ba được chuyên gia đánh giá có câu chuyện tiếp tục hấp dẫn là bất động sản KCN. Câu chuyện Việt Nam đang đầu tư hạ tầng bài bản với đường cao tốc được khai thông liên tục trong năm nay sẽ giúp Việt Nam nhận được những đánh giá rất cao của nhà đầu tư FDI. \n Trong những năm gần đây, khi câu chuyện thuế quan của Mỹ - Trung Quốc được đẩy lên rất cao, dòng vốn FDI có dấu hiệu rút ra khỏi nhiều quốc gia. Ngược lại, Việt Nam nhận được tăng trưởng FDI rất cao trong năm 2024 và câu chuyện này có thể tiếp tục trong năm 2025. \n \"Tôi vẫn kỳ vọng dòng vốn FDI tiếp tục vào Việt Nam trong 2025, khi chúng ta có sự cải thiện về tăng trưởng kinh tế, cơ sở hạ tầng được nâng cấp và có nền chính trị ổn định. Tôi kỳ vọng rằng trong năm 2025, chính sách thuế của ông Donald Trump sẽ không nhắm vào Việt Nam. Ngoài yếu tố thương mại, chính sách thuế quan của ông Trump còn liên quan đến buôn lậu ma túy, nhập cư bất hợp pháp ….\", ông Sơn cho biết. \n Khi FDI vào Việt Nam thì bất động sản khu công nghiệp sẽ là nhóm được hưởng lợi. Trong nhóm bất động sản khu công nghiệp, trước khi ông Trump làm Tổng thống thì một công ty của ông Trump cũng đã ký hợp tác với KBC. Ngoài KBC, nhiều công ty như Becamex, SZC cũng đều có thể tăng trưởng tích cực hơn trong năm 2025. \n Cuối cùng, nhóm dầu khí cũng có thể tăng trưởng tốt trong năm tới. Vào năm 2024, nhóm dầu khí cũng có sức bật tương đối rõ. Tuy nhiên, sức bật diễn ra khá chóng vánh, liên quan phần lớn đến thông tin dự án của lô B – Ô Môn. \n Trong năm 2025, với nền kinh tế tăng trưởng, Việt Nam đẩy mạnh khai thác dự án, mỏ dầu mới thì đây vẫn có thể là tiêu điểm với cổ phiếu dầu khí, nhất là sau khi nhiều cổ phiếu đã có sự điều chỉnh về giá. Do đó, trong năm 2025, rất có thể nhóm cổ phiếu này sẽ tăng tốc trở lại. \n Ngược lại, những nhóm cổ phiếu nào đã tăng quá nóng trong năm trước thì những năm sau thường chững lại hoặc tụt dốc. Nhiều cổ phiếu đã tăng mạnh kéo định giá lên mức rất cao, đơn cử như nhóm cổ phiếu Viettel tăng 222,56%, nhóm công nghệ tăng 81%, hàng không và dịch vụ hàng không tăng đến 67% so với hồi đầu năm. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Những ngành nào sẽ là tâm điểm trong năm 2025?",
      "time": "03 thg 1, 2025",
      "posted_date": "Ngày đăng 15:50 03/01/2025",
      "main_content": "Vietstock - Những ngành nào sẽ là tâm điểm trong năm 2025? \n Điểm số của VN-Index chỉ là một trong những cơ sở tham khảo để quyết định đầu tư. Lựa chọn đúng nhóm ngành có thể hưởng lợi trước những biến động kinh tế vĩ mô để đầu tư luôn là yếu tố tiên quyết và quan trọng hơn nhiều so với việc dự đoán chỉ số. \n Chứng khoán được xem là ngành hưởng lợi lớn nhất nếu thị trường chứng khoán Việt Nam kịp nâng hạng trong năm 2025.Ảnh: LÊ VŨ \n Nhóm đầu tàu kéo chỉ số \n 1.400 điểm là mục tiêu mà chỉ số VN-Index có thể đạt được trong năm 2025, theo đa số dự báo của giới phân tích. Như vậy, chỉ số này có thể tăng thêm khoảng 11,1% tính từ mức 1.266 điểm tại ngày 31-12, một mục tiêu không phải quá khó. Những nhà đầu tư lạc quan hơn thậm chí còn hy vọng VN-Index có thể chinh phục lại mốc 1.500 điểm, khi xu hướng tăng dài hạn của thị trường vẫn đang được duy trì và câu chuyện nâng hạng thị trường chứng khoán (TTCK) sẽ là chất xúc tác quan trọng. \n Dù vậy, điểm số của VN-Index chỉ là một trong những cơ sở tham khảo để quyết định đầu tư, vì trong một thị trường chung đi lên vẫn có thể diễn ra sự phân hóa sâu rộng giữa các nhóm ngành, trong đó có những ngành tăng trưởng vượt trội và ngược lại có những ngành trì trệ hoặc thậm chí suy giảm. Do đó, lựa chọn đúng nhóm ngành có thể hưởng lợi trước những biến động kinh tế vĩ mô để đầu tư luôn là yếu tố tiên quyết và quan trọng hơn nhiều so với việc dự đoán chỉ số. \n Chứng khoán được xem là ngành hưởng lợi lớn nhất nếu TTCK Việt Nam kịp nâng hạng trong năm 2025. Giới quan sát hiện nay đều tin rằng việc nâng hạng sẽ diễn ra trong kỳ đánh giá chỉ số bán niên của FTSE vào tháng 9-2025. Việc hệ thống giao dịch chứng khoán mới - KRX - sẽ vận hành trong năm 2025; các sản phẩm mới như hợp đồng tương lai VN100 dự kiến triển khai trong quí đầu năm 2025; các chỉ số, thị trường mới dành cho doanh nghiệp nhỏ và vừa (SME), khởi nghiệp sáng tạo được phát triển... đều góp phần thúc đẩy hoạt động kinh doanh của nhóm chứng khoán tăng trưởng tích cực. \n Chứng khoán được xem là ngành hưởng lợi lớn nhất nếu TTCK Việt Nam kịp nâng hạng trong năm 2025. Giới quan sát hiện nay đều tin rằng việc nâng hạng sẽ diễn ra trong kỳ đánh giá chỉ số bán niên của FTSE vào tháng 9-2025. \n Về phần mình, các công ty chứng khoán (CTCK) đã cung cấp dịch vụ mở tài khoản và xác thực trực tuyến, rà soát lại toàn bộ dữ liệu tài khoản chứng khoán và kết nối với cơ sở dữ liệu quốc gia về dân cư, giúp nâng cao hiệu quả và an toàn trong hoạt động, cũng như thu hút thêm các nhà đầu tư mới. Ngoài ra, là ngành có nhu cầu vay vốn lớn để phục vụ hoạt động cho vay ký quỹ, đặc biệt là vay vốn ngoại tệ từ các định chế tài chính quốc tế, xu hướng lãi suất đô la Mỹ giảm cũng mang lại cơ hội cho các CTCK nâng cao hiệu quả lợi nhuận. \n Nhóm ngân hàng chiếm tỷ trọng vốn hóa lớn nhất trong chỉ số VN-Index, được kỳ vọng sẽ vẫn duy trì tốc độ tăng trưởng lợi nhuận, trong bối cảnh nợ xấu đã đạt đỉnh và quy mô tín dụng ngày càng mở rộng khi nhu cầu vay vốn dự kiến tăng mạnh hơn trong năm 2025. Thách thức lớn nhất của nhóm này là chi phí vốn vẫn đang tăng dần theo xu hướng đi lên của lãi suất tiền gửi, nhưng trước triển vọng chính sách tiền tệ vẫn nới lỏng để hỗ trợ tăng trưởng, cũng như sự phục hồi của phân khúc cho vay bán lẻ, nhóm ngân hàng sẽ còn nhiều động lực để phát triển. \n Trước tình hình thị trường bất động sản dân cư đang có dấu hiệu ấm trở lại sau giai đoạn trì trệ, cổ phiếu nhóm bất động sản cũng được kỳ vọng sẽ khởi sắc hơn trong năm 2025. Mặt bằng lãi suất cho vay đang ở mức thấp nhất trong nhiều năm góp phần hỗ trợ giá nhà đất, trong khi nhiều dự án cũng dần được tháo gỡ các vướng mắc pháp lý, cùng với Luật Kinh doanh bất động sản (sửa đổi), Luật Xây dựng (sửa đổi) có hiệu lực từ đầu năm 2025, sẽ tác động tích cực lên ngành bất động sản trong năm 2025. \n Hưởng lợi từ vĩ mô và các xu thế mới \n Tương tự, nhóm bất động sản khu công nghiệp cũng hưởng lợi trước xu hướng dòng vốn đầu tư nước ngoài tiếp tục đổ vào Việt Nam, đặc biệt ngày càng nhiều tập đoàn công nghệ đa quốc gia chuyển dịch chuỗi sản xuất sang Việt Nam. Các cơ sở hạ tầng giao thông trọng điểm được đẩy mạnh đầu tư và ngày càng hoàn thiện cũng góp phần đẩy giá cho thuê bất động sản khu công nghiệp lẫn các dự án bất động sản dân cư. \n Với mục tiêu tăng trưởng tham vọng lên đến 8%, Chính phủ sẽ tăng cường mở rộng chính sách tài khóa hơn nữa, bằng cách đẩy mạnh giải ngân các dự án đầu tư công để lan tỏa động lực tăng trưởng cũng như duy trì lợi thế cạnh tranh thu hút vốn đầu tư nước ngoài. Các dự án hạ tầng lớn sẽ được tập trung trong năm sau như chạy nước rút để có thể hoàn thành dự án đường bộ cao tốc Bắc - Nam, sân bay Long Thành, khởi động dự án đường sắt tốc độ cao Bắc - Nam, cộng thêm sự phục hồi của thị trường bất động sản như đã nói, nhóm ngành xây dựng và vật liệu xây dựng có thể sẽ phục hồi từ mức đáy. \n Ngoài ra, nhóm cổ phiếu điện cũng cần được lưu ý, với nhu cầu tiêu thụ điện dự kiến tiếp tục tăng trưởng mạnh mẽ trong năm 2025, khi các động lực đầu tư từ khu vực công, tư nhân và cả vốn đầu tư nước ngoài đều mạnh mẽ hơn. Ngoài ra, với Quy hoạch Điện 8 được điều chỉnh và Luật Điện lực (sửa đổi), hướng đến một thị trường phát điện cạnh tranh hơn, ưu tiên phát triển năng lượng tái tạo, nhằm đảm bảo nguồn cung điện giai đoạn 2026-2030, các doanh nghiệp ngành điện còn nhiều dư địa để tăng trưởng trong thời gian tới. \n Trước tình hình hoạt động thương mại có thể gặp nhiều thách thức trong năm 2025, do rủi ro bị áp hàng rào thuế quan ảnh hưởng lên hàng hóa xuất khẩu của Việt Nam, Chính phủ đang nỗ lực chuyển dịch động lực tăng trưởng sang tiêu dùng nội địa. Thêm vào đó, triển vọng tăng trưởng kinh tế tích cực hơn cũng kích thích niềm tin tiêu dùng phục hồi, vì vậy nhóm ngành bán lẻ được dự báo sẽ phục hồi mạnh mẽ hơn nữa. \n Trong khi các doanh nghiệp xuất khẩu đối mặt với thách thức, chuỗi cung ứng toàn cầu tiếp tục được tái cấu trúc, các doanh nghiệp từ Trung Quốc có thể chuyển dịch cơ sở sản xuất sang Việt Nam để tránh mức thuế quá cao từ phía Mỹ, hoặc tận dụng Việt Nam như một điểm trung chuyển. Việt Nam cũng ngày càng tham gia sâu hơn vào chuỗi cung ứng toàn cầu, khi tận dụng tốt các hiệp định thương mại tự do đã ký trong những năm qua. Theo đó, nhóm cảng, vận tải biển và logistics có thể hưởng lợi, đặc biệt khi giá tàu, cước vận tải vẫn neo cao do căng thẳng địa chính trị tại Trung Đông. \n Cuối cùng không thể không nhắc đến câu chuyện chuyển đổi số, từ các cơ quan nhà nước đang có kế hoạch sắp xếp tinh giản bộ máy, cho đến khu vực tư nhân muốn tăng năng suất lao động. Việc Việt Nam đang chuyển đổi sang mạng 5G; định vị ưu tiên phát triển ngành công nghiệp bán dẫn và thu hút các tập đoàn công nghệ hàng đầu rót vốn đầu tư, nâng cao vị thế trong chuỗi giá trị, ứng dụng trí tuệ nhân tạo, phát triển điện toán đám mây; cùng các chính sách hỗ trợ của Chính phủ để thúc đẩy ngành..., có thể giúp nhóm công nghệ thông tin hưởng lợi. \n Triêu Dương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nguyên tắc xây dựng rổ VN30 vừa được thay đổi",
      "time": "03 thg 1, 2025",
      "posted_date": "Ngày đăng 08:06 03/01/2025",
      "main_content": "Investing.com -- Một số nội dung được thay đổi như: bổ sung định nghĩa về lợi nhuận sau thuế; điều chỉnh các tiêu chí sàng lọc về thanh khoản, bổ sung tiêu chí lợi nhuận sau thuế khi xem xét danh mục cổ phiếu thành phần; bổ sung mức giới hạn tỷ trọng vốn hóa của nhóm cổ phiếu cùng ngành thuộc VN30 là 40%; cập nhật chuẩn phân ngành GICS; điều chỉnh thời gian công bố thông tin. \n Sở Giao dịch Chứng khoán TP HCM (HOSE) vừa ban hành quy tắc xây dựng và quản lý bộ chỉ số HOSE-Index phiên bản 4.0. Quyết định này có hiệu lực sau 60 ngày kể từ ngày ký - 30/12/2024, và thay thế cho bộ quy tắc 3.1 (ngày 25/10/2022). \n Tại Mục 3.1, HOSE bổ sung định nghĩa lợi nhuận sau thuế. Cụ thể, lợi nhuận sau thuế được thu thập từ báo cáo tài chính bán niên được soát xét gần nhất hoặc báo cáo tài chính năm được kiểm toán gần nhất của tổ chức niêm yết. \n Lợi nhuận sau thuế sử dụng là lợi nhuận sau thuế của cổ đông công ty mẹ trên báo cáo tài chính hợp nhất đối với trường hợp tổ chức niêm yết là công ty mẹ. Lợi nhuận sau thuế sử dụng báo cáo tài chính tổng hợp đối với trường hợp tổ chức niêm yết là đơn vị kế toán cấp trên có đơn vị kế toán trực thuộc. \n Tại Mục 4.3.1, HOSE điều chỉnh các tiêu chí sàng lọc về thanh khoản, bổ sung tiêu chí lợi nhuận sau thuế khi xem xét danh mục cổ phiếu thành phần rổ VN30. \n Đầu tiên, khối lượng giao dịch giao dịch khớp lệnh trung vị 12 tháng tối thiểu tăng từ 100.000 cp lên 300.000 cp mỗi phiên. Giá trị giao dịch khớp lệnh trung vị 12 tháng tối thiểu tăng từ 10 tỷ đồng lên 30 tỷ đồng. \n HOSE yêu cầu các cổ phiếu phải thuộc trường hợp doanh nghiệp có lợi nhuận sau thuế (theo định nghĩa tại Mục 3.1 nêu trên) là số dương. \n Tại mục 7, HOSE bổ sung mức giới hạn tỷ trọng vốn hóa của nhóm cổ phiếu cùng ngành thuộc VN30 là 40%. Như vậy, cập nhật theo quy tắc mới, ngưỡng giới hạn tỷ trọng vốn hóa áp dụng cho một cổ phiếu đơn lẻ là 10%, một nhóm cổ phiếu có liên quan là 15% và một nhóm cổ phiếu cùng ngành là 40%. \n Tại Mục 10, HOSE cập nhật thông tin về chuẩn phân ngành GICS. Đây là chuẩn phân ngành dành cho thị trường chứng khoán do S&P Dow Jones Indices kết hợp với MSCI xây dựng. GICSS là thương hiệu độc quyền của S&P và MSCI và cấp quyền cho HOSE sử dụng. \n Cuối cùng, tại Mục 11, HOSE điều chỉnh một số mốc thời gian công bố thông tin. \n Ngày 20/1, HOSE dự kiến công bố kết quả thay đổi danh mục chỉ số VN30. Các ETF tham chiếu theo rổ chỉ số sẽ hoàn thành cơ cấu vào ngày 31/1và thay đổi sẽ có hiệu lực từ ngày 3/2. \n Theo dự báo danh mục VN30 kỳ tháng 1 của Chứng khoán DSC, cổ phiếu LPB (HM:LPB) của Ngân hàng TMCP Lộc Phát Việt Nam đủ điều kiện vào danh mục, khi lọt Top 20 vốn hóa thị trường. Ngược lại, cổ phiếu POW (HM:POW) của PV Power có nguy cơ bị loại khỏi rổ VN30 trong kỳ cơ cấu lần này. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LPB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "03/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "03 thg 1, 2025",
      "posted_date": "Ngày đăng 13:00 03/01/2025",
      "main_content": "Vietstock - 03/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Góc nhìn 03/01: Điều chỉnh?.  SHS  (HN:SHS) đánh giá VN-Index đang gặp vùng kháng cự gần nhất 1,280 điểm và có thể chịu áp lực rung lắc điều chỉnh, tích lũy. >>> \n * Theo dấu dòng tiền cá mập phiên đầu năm 2025. VN-Index đóng cửa phiên đầu năm 2025 (02/01) với mức tăng gần 3 điểm, nhưng điểm trừ là tự doanh công ty chứng khoán và khối ngoại đồng loạt bán ròng. >>> \n * Sản xuất châu Á lung lay trước thềm Trump 2.0. Hoạt động sản xuất châu Á tiếp tục duy trì đà tăng trưởng trong tháng cuối năm 2024, chủ yếu nhờ vào sự cải thiện của đơn hàng nội địa và sản lượng. Tuy nhiên, niềm tin kinh doanh giảm sút cùng với sự suy yếu kéo dài của đơn hàng xuất khẩu đang đặt ra những thách thức đáng kể cho năm 2025. >>> \n * Vì sao giới chuyên gia lạc quan về kinh tế Mỹ năm 2025?. Thế giới đối mặt với vô số thách thức nghiêm trọng khi bước vào năm 2025, nhưng nền kinh tế Mỹ không nằm trong số đó, theo đánh giá của các chuyên gia. >>> \n * Chứng khoán Mỹ năm 2025: Liệu có tiếp tục chuỗi tăng ấn tượng?\". Sau hai năm tăng trưởng mạnh mẽ, liệu năm 2025 có tiếp tục là một năm bùng nổ với Phố Wall? >>> \n * Chuyển động khối ngoại 2025: Qua cơn bĩ cực đến hồi thái lai. Thị trường chứng khoán Việt Nam khởi đầu thuận lợi trong những tháng đầu năm 2024, nhưng sau đó liên tục giằng co trước áp lực tỷ giá và khối ngoại bán ròng mạnh nhất trong 24 năm hoạt động. Nhìn về năm 2025, các chuyên gia cho rằng có nhiều khả năng về một kịch bản đảo chiều hành động của khối ngoại. >>> \n * Chính sách tiền tệ ‘thử lửa’ đầu năm 2025. Tốc độ tăng trưởng tín dụng của năm 2025 dự kiến sẽ còn cao hơn năm 2024, tiếp tục cho thấy áp lực của chính sách tiền tệ, đặc biệt là trong bối cảnh tỷ giá vẫn giữ ở vùng cao kỷ lục ngay từ đầu năm. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * PYN Elite quay lại tăng sở hữu DBC (HM:DBC) \n * Cổ đông lớn nhất của VRC thoái bớt vốn sau khi Công ty có tân Chủ tịch \n * PHS dự kiến năm 2024 lỗ, kỳ vọng năm 2025 có lãi lớn \n * Công ty Hoàng Long chi 400 tỷ mua lại trước hạn trái phiếu \n * TNG (HN:TNG) ước lãi ròng 2024 cao nhất 20 năm \n * ABBank bổ nhiệm ông Phạm Duy Hiếu làm Tổng Giám đốc \n * Novaland (HM:NVL) điều chỉnh giá chuyển đổi của gói trái phiếu quốc tế 300 triệu USD \n * LPBank bổ nhiệm Kế toán trưởng mới \n * Thoát án đình chỉ hoạt động, Chứng khoán HVS sắp trở lại đường đua? \n * Quỹ ngoại PYN Elite liên tục gia tăng sở hữu HAX \n * 6 nhiệm vụ trọng tâm của ngành chứng khoán năm 2025 \n * KSV (HN:KSV): Sau đà tăng giá 180% là 3 phiên giảm sàn liên tiếp \n * Những con số biết nói nhìn từ án phạt chứng khoán năm 2024 \n * HNA đặt mục tiêu lãi ròng 2025 hơn 185 tỷ đồng \n * Hòa Phát (HM:HPG) muốn phát triển thêm 3 khu công nghiệp mới, Dung Quất 2 vào giai đoạn chạy thử \n * TNG bị phạt vì bố trí người trong gia đình làm lãnh đạo \n * TMT đặt kế hoạch tiêu thụ 3.4 ngàn chiếc xe điện, HOSE yêu cầu giải trình cổ phiếu trần liên tiếp \n * PGC dự kiến đạt 138 tỷ đồng lãi trước thuế 2025 \n * BSC: Thị trường chứng khoán sẽ được tái định giá như giai đoạn 2016 - 2018 \n * DCM (HM:DCM) nâng kế hoạch lợi nhuận 2024 trong ngày cuối cùng của năm \n * iShares đóng cửa, các quỹ ETF ngoại rút ròng mạnh trong năm 2024 \n * Vừa bán xong 2 triệu cp, Chủ tịch PSH lại muốn bán thêm \n * Chuyển động khối ngoại 2025: Qua cơn bĩ cực đến hồi thái lai \n * Top cổ phiếu đáng chú ý phiên đầu năm 2025 \n TÀI CHÍNH NGÂN HÀNG \n * Siêu ưu đãi tại Aeon Mall dành cho chủ thẻ quốc tế  SHB  (HM:SHB) \n * Giá xăng quay đầu tăng trong phiên điều hành đầu tiên của năm 2025 \n * Trải nghiệm khác biệt và đẳng cấp dành cho khách hàng ưu tiên của Techcombank (HM:TCB) tại sự kiện Countdown “THE GLOBAL CELEBRATION” \n * Tỷ giá hôm nay 2/1: Giá USD nhích tăng trong ngày làm việc đầu tiên của năm 2025 \n * App ngân hàng VietinBank gặp lỗi ngày đầu năm \n * TPHCM đã giải ngân gần 609,000 tỷ đồng tín dụng ưu đãi cho doanh nghiệp trong năm 2024 \n * Không giải thích rõ ràng, đầy đủ cho bên mua bảo hiểm các quyền lợi bị phạt tới 100 triệu đồng \n * Đâu là mặt hàng tăng giá mạnh nhất, giảm giá mạnh nhất toàn cầu 2024? \n * Dự báo biến động giá vàng năm 2025 \n * Giảm thuế giá trị gia tăng đến 30/6/2025 \n VĨ MÔ ĐẦU TƯ \n * Thủ tướng phê duyệt Quy hoạch TPHCM thời kỳ 2021-2030, tầm nhìn đến năm 2050 \n * Tập đoàn PC1 (HM:PC1) làm khu công nghiệp gần 2,800 tỷ ở Hải Phòng \n * Vị trí dự kiến hình thành 3 thành phố ở Hà Nội \n * \"Bà trùm\" Nguyễn Thị Thảo Nhi làm khu công nghiệp gần 8 ngàn tỷ tại Cần Thơ \n * Một doanh nghiệp gắn liền với nhiều cựu banker nổi tiếng làm khu công nghiệp ở Đắk Lắk \n * TPHCM thu hơn 10.000 tỷ đồng tiền sử dụng đất trong năm 2024 \n * Bán dự án 'ma' chiếm đoạt hàng trăm tỷ, chủ mưu đột nhiên mắc bệnh tâm thần \n * Thêm khu công nghiệp ngàn tỷ về tay doanh nghiệp Thái Lan \n * Đà Nẵng sắp có khu công nghiệp Hòa Ninh hơn 400ha \n TÀI CHÍNH THẾ GIỚI \n * Một hãng vận tải biển thưởng Tết 23 tháng lương \n * Hungary mất quyền được hưởng viện trợ 1 tỷ euro từ các quỹ của EU \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "\"Hé lộ\" nhu cầu nhân lực điện hạt nhân lên tới hàng ngàn người",
      "time": "02 thg 1, 2025",
      "posted_date": "Ngày đăng 04:25 03/01/2025",
      "main_content": "Vietstock - \"Hé lộ\" nhu cầu nhân lực điện hạt nhân lên tới hàng ngàn người \n Nếu triển khai 2 dự án nhà máy điện hạt nhân (Ninh Thuận 1 và Ninh Thuận 2), nhu cầu nhân lực tương ứng sẽ là 2.400 người \n Ngày 2-1 tại Hà Nội, Bộ Công Thương tổ chức hội nghị phát triển nguồn nhân lực khoa học và công nghệ phục vụ chương trình điện hạt nhân. \n Hội nghị phát triển nguồn nhân lực khoa học và công nghệ phục vụ chương trình điện hạt nhân \n Theo Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên, Việt Nam có điều kiện phát triển nguồn điện hạt nhân, 15 năm trước qua khảo sát xác định, có đến 13-14 địa điểm có thể phát triển điện hạt nhân. \n \"Trước đây, mới tính đến 1-2 nhà máy chúng ta đã cần vài ngàn kỹ sư và cán bộ kỹ thuật, nếu phát triển nhiều nhà máy hơn (kể cả cho nhu cầu xuất khẩu nhân lực sang các nước trong khu vực) thì vấn đề chuẩn bị nguồn nhân lực chất lượng cao, nguồn nhân lực kỹ thuật là vô cùng quan trọng\"- Bộ trưởng Diên cho hay. \n Tuy nhiên, ông Lý Quốc Hùng, Vụ trưởng Vụ Khoa học và Công nghệ, cho biết hiện nguồn nhân lực khoa học và công nghệ về điện hạt nhân của Việt Nam đang thiếu cả về số lượng và chất lượng, nhất là các nhà khoa học, kỹ thuật đầu đàn. \n Theo báo cáo của Tập đoàn Điện lực Việt Nam (EVN), giai đoạn đến 2017 (trước khi dừng thực hiện chủ trương đầu tư Dự án điện hạt nhân Ninh Thuận theo Nghị quyết số 31/2016/NQ-QH của Quốc hội), Bộ Giáo dục và Đào tạo đã cử tổng cộng 429 sinh viên đi học các chuyên ngành liên quan đến điện hạt nhân tại các trường đại học của Liên Bang Nga. Trong đó, có 80 sinh viên là người Ninh Thuận. \n EVN đã cử tổng cộng 31 sinh viên đi học các chuyên ngành liên quan đến điện hạt nhân, cử đi đào tạo lớp cán bộ khung gồm 24 kỹ sư tại Nhật Bản, đã làm việc với ROSATOM để xây dựng kế hoạch đào tạo chi tiết cho Dự án điện hạt nhân Ninh Thuận 1. \n Hiện chưa có tài liệu rà soát, thống kê cụ thể về tình hình thực tế hiện nay đối với số nhân lực đã được đào tạo nêu trên song nhìn chung chỉ một số ít trong số nhân lực nêu trên hiện đang làm việc tại EVN, còn phần đông làm việc ở nước ngoài hoặc chuyển sang các ngành, nghề khác. \n Trong khi đó, Bộ Công Thương cho biết trong trường hợp tái triển khai cả 2 dự án nhà máy điện hạt nhân (Ninh Thuận 1 và Ninh Thuận 2, công suất 2x2.000 MW), nhu cần nhân lực tương ứng sẽ là 2.400 người. \n Chưa kể, để vận hành nhà máy điện hạt nhân còn cần 350 người có trình độ thạc sĩ, tiến sĩ các chuyên ngành luật và pháp quy hạt nhân, các chuyên gia nghiên cứu và phát triển (chuyên gia R&D), các chuyên gia chu trình nhiên liệu,... \n Cùng với đó, nhu cầu nhân lực cho quản lý nhà nước, nghiên cứu viên tại các viện nghiên cứu và đội ngũ giảng viên trong các cơ sở giáo dục. \n Trước thực tế trên, Bộ trưởng Nguyễn Hồng Diên yêu cầu các cơ quan liên quan phải khẩn trương dự kiến được nhu cầu, quy mô lĩnh vực chuyên môn cần đào tạo xong trong quý I-2025. \n Cùng với đó, cần phải đánh giá khả năng thực hiện việc đào tạo nguồn nhân lực cho phát triển điện hạt nhân và hệ sinh thái năng lượng hạt nhân tại Việt Nam của các cơ sở nghiên cứu, đào tạo ở trong và ngoài ngành Công Thương. \n Bộ Công Thương cũng đề nghị các cơ sở này cần đăng ký với cơ quan có thẩm quyền để được giao chỉ tiêu đào tạo phát triển nguồn nhân lực thông qua các cơ sở đào tạo nghiên cứu của mình và phải làm xong trong quý II-2025. \n Thùy Linh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 03/01: Điều chỉnh?",
      "time": "02 thg 1, 2025",
      "posted_date": "Ngày đăng 02:23 03/01/2025",
      "main_content": "Vietstock - Góc nhìn 03/01: Điều chỉnh? \n SHS  (HN:SHS) đánh giá VN-Index đang gặp vùng kháng cự gần nhất 1,280 điểm và có thể chịu áp lực rung lắc điều chỉnh, tích lũy. \n Duy trì sự thận trọng \n CTCK BETA: Thị trường đang có dấu hiệu suy yếu khi biên độ tăng dần thu hẹp và khối lượng giao dịch giảm sút, thể hiện tâm lý thận trọng từ nhà đầu tư. Trong bối cảnh thị trường vẫn đang trong giai đoạn tích lũy với thanh khoản yếu, nhà đầu tư nên duy trì sự thận trọng và không nên vội vàng đưa ra quyết định giao dịch. \n Giữ xu hướng tăng \n CTCK Đông Á (DAS): VN-Index đang giữ xu hướng tăng trung hạn. Chiến lược giao dịch nhà đầu tư có thể nắm giữ các nhóm cổ phiếu được dự báo kết quả kinh doanh tăng trưởng trong quý 4/2024 như nhóm ngân hàng, bất động sản, hàng tiêu dùng trong danh mục đầu tu trung dài hạn. \n Xuống ngưỡng 1,260 điểm \n CTCK BIDV (HM:BID) (BSC): VN-Index đang dần chuyển vùng giao dịch xuống các mức thấp hơn. Chỉ số có thể dịch chuyển xuống ngưỡng 1,260 điểm trong ngắn hạn; trong trường hợp tiêu cực hơn, chỉ số có thể dịch chuyển xuống đường viền cổ của mô hình hai đỉnh - tương ứng với vùng 1,250-1,255 điểm. \n Điều chỉnh \n CTCK Sài Gòn - Hà Nội (SHS): Xu hướng ngắn hạn VN-Index đang tăng trưởng vùng hỗ trợ 1,265 điểm. VN-Index đang gặp vùng kháng cự gần nhất 1,280 điểm và có thể chịu áp lực rung lắc điều chỉnh, tích lũy. \n Xu hướng trung hạn VN-Index tiếp tục duy trì trong kênh tích lũy rộng trong vùng 1,200-1,300 điểm, với vùng giá cân bằng quanh 1,250 điểm. Kháng cự rất mạnh là vùng giá 1,300 điểm. \n Trạng thái trung tính \n CTCK KB Việt Nam (KBSV): Xu hướng thị trường chung vẫn vận động theo trạng thái trung tính, tuy nhiên chiều giảm điểm đã co hẹp hơn ở đa số các cổ phiếu và xuất hiện dòng tiền bắt đáy đẩy giá mạnh ở 1 vài nhóm ngành. \n Mặc dù dấu hiệu trên chưa đủ điều kiện để xác lập chuỗi tăng điểm đã quay trở lại, xu hướng tăng điểm tạm thời vẫn đang được bảo toàn, đặc biệt là khi VN-Index đang thử thách vùng hỗ trợ gần. \n Tiếp tục phục hồi \n CTCK Assean (Aseansc): Thị trường tiếp tục phục hồi nhẹ theo xu hướng rung lắc trong những phiên tới, khả năng hồi phục mạnh sẽ xuất hiện khi chỉ số DXY hạ nhiệt rõ ràng hơn. Nhà đầu tư cần lưu ý ngưỡng kháng cự 1,277 điểm và ngưỡng hỗ trợ mạnh 1,255 điểm, vùng hội tụ nhiều yếu tố kỹ thuật quan trọng. \n Rủi ro từ thanh khoản \n CTCK Tiên Phong (TPS): Trên đồ thị tuần, một cây nến cho thấy bên mua đã nhập cuộc nhưng vẫn còn tiềm ẩn nhiều rủi ro từ thanh khoản. Nhà đầu tư nên mở những vị thế mua khi thị trường có nhịp điều chỉnh về vùng 1,240-1,260 điểm hoặc vượt 1,300 điểm với với thanh khoản tăng mạnh. Nhà đầu tưng cũng nên tránh giao dịch tại các thời điểm thanh khoản giảm sâu như thời điểm hiện tại để đề phòng rủi ro. \n Biến động quanh 1,267 điểm \n CTCK Yuanta Việt Nam (Yuanta): VN-Index có thể sẽ tiếp tục biến động quanh đường trung bình 20 phiên (tức 1,267 điểm) trong phiên kế tiếp (03/01). Đồng thời, nếu chỉ số VN-Index vượt được mức 1,271 điểm trong phiên kế tiếp thì đà tăng có thể sẽ tiếp diễn. Tuy nhiên, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu và thanh khoản dự kiến vẫn ở mức thấp. \n Về chiến lược ngắn hạn (dưới 1 tháng), Yuanta cho rằng xu hướng ngắn hạn của thị trường chung vẫn duy trì tăng. Các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục. \n Cập nhật \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 03/01/2025: Tín hiệu rủi ro dần xuất hiện",
      "time": "02 thg 1, 2025",
      "posted_date": "Ngày đăng 02:30 03/01/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 03/01/2025: Tín hiệu rủi ro dần xuất hiện \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 02/01/2025. VN30-Index giảm điểm cùng với khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 02/01/2025. Cụ thể, VN30F2501 (F2501) tăng 0.1%, đạt 1,346.9 điểm; VN30F2502 (F2502) tăng 0.05%, đạt 1,349.1 điểm; hợp đồng VN30F2503 (F2503) giảm 0.24%, còn 1,346.7 điểm; hợp đồng VN30F2506 (F2506) tăng 0.07%, đạt 1,351.5 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,343.2 điểm. \n Trong phiên giao dịch ngày 02/01/2025, hợp đồng VN30F2501 bật tăng ngay từ đầu phiên rồi nhanh chóng hạ nhiệt và chuyển sang trạng thái giằng co dưới mức tham chiếu với lợi thế nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, lực cầu xuất hiện trở lại giúp cho F2501 phục hồi về quanh mốc tham chiếu. Qua đó, giúp cho hợp đồng tương lai giữ nguyên sắc xanh và đóng cửa ở mức 1,346.9 điểm. \n Đồ thị trong phiên của VN30F2501 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2501 mở rộng so với phiên trước đó và đạt giá trị 3.7 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2501 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 13.31% và 12.6% so với phiên ngày 31/12/2024. Cụ thể, khối lượng giao dịch F2501 tăng 13.6% với 153,113 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2502 đạt 250 hợp đồng, tăng 52.44%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 02/01/2025 đạt 1,338 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 03/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 02/01/2025, VN30-Index giảm điểm cùng với khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN30-Index tiếp tục quá trình test ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,345-1,365 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 03/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập phiên đầu năm 2025",
      "time": "02 thg 1, 2025",
      "posted_date": "Ngày đăng 01:34 03/01/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập phiên đầu năm 2025 \n VN-Index đóng cửa phiên đầu năm 2025 (02/01) với mức tăng gần 3 điểm, nhưng điểm trừ là tự doanh công ty chứng khoán và khối ngoại đồng loạt bán ròng. \n Tự doanh công ty chứng khoán nối dài chuỗi bán ròng từ năm cũ qua năm mới, bắt đầu từ ngày 30/12/2024 với lượng bán ròng gần 106 tỷ đồng, sau đó phiên 31/12 bán ròng 143 tỷ đồng và tăng đột biến lên hơn 775 tỷ đồng trong phiên 02/01/2025. \n Diễn biến giao dịch của khối tự doanh trong 5 phiên gần nhất \n Tại chiều bán, STB (HM:STB) trở thành cổ phiếu bị tự doanh bán ròng mạnh nhất với quy mô gần 402 tỷ đồng. Kế đến, FPT (HM:FPT) cũng chịu chung áp lực \"xả\" ròng tới gần 309 tỷ đồng, tạo cách biệt lớn so với các mã xếp sau như MBB (HM:MBB) (-35 tỷ đồng); VHM (HM:VHM) (-19 tỷ đồng) hay HPG (HM:HPG) (-17 tỷ đồng). \n Chiều ngược lại, tự doanh mua ròng nhiều nhất hai cổ phiếu ngành ngân hàng là CTG (HM:CTG) và VPB (HM:VPB), với giá trị lần lượt gần 45 tỷ đồng và hơn 29 tỷ đồng. Ngoài ra, MWG (HM:MWG) cũng được gom ròng nhiều với hơn 24 tỷ đồng. \n Top cổ phiếu khối tự doanh giao dịch nhiều nhất phiên 02/01 \n Khối ngoại cũng giao dịch kém tích cực khi quay lại bán ròng gần 178 tỷ đồng trong phiên đầu tiên năm 2025. \n Diễn biến giao dịch của khối ngoại trong 5 phiên gần nhất \n Tại chiều bán, cổ phiếu FPT dẫn đầu về quy mô bán ròng của khối ngoại với giá trị hơn 240 tỷ đồng. Trong khi đó, ACV (HN:ACV), CTG hay SSI (HM:SSI) là các mã tiếp theo cũng chỉ bị \"xả\" ròng từ vài chục tỷ đồng. \n Chiều ngược lại, MSN (HM:MSN) là cổ phiếu được khối ngoại mua mạnh nhất với giá trị gần 45 tỷ đồng. Theo sau, HPG, VRE (HM:VRE), VGC (HN:VGC) hay VTP đều được gom ròng từ 32-38 tỷ đồng mỗi mã. \n Top cổ phiếu khối ngoại giao dịch nhiều nhất phiên 02/01 \n Tùng Phong \n  \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]