[
   {
      "title": "Chứng khoán 2024 – ngành nào sẽ hút tiền?",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 15:16 15/01/2024",
      "main_content": "Vietstock - Chứng khoán 2024 – ngành nào sẽ hút tiền? \n Hầu hết dự báo tin rằng thị trường chứng khoán Việt Nam sẽ diễn biến tích cực hơn trong năm 2024, nhờ các nền tảng vĩ mô tiếp tục được cải thiện, chính sách tiền tệ và tài khóa vẫn nới lỏng. Những ngành nào sẽ hút tiền trong năm nay? \n Nhóm ngân hàng là đầu tàu mạnh mẽ nhất kéo VN-Index đi lên, cho thấy những kỳ vọng của nhà đầu tư dành cho nhóm này trong năm nay. Ảnh: LÊ VŨ \n Nhóm ngành tăng trưởng \n Thị trường chứng khoán (TTCK) Việt Nam đang mở màn năm 2024 khá tích cực, dù TTCK thế giới, như thị trường Mỹ, đúng như dự báo – đã điều chỉnh trước áp lực chốt lời tại đỉnh cao. Cụ thể, chỉ số VN-Index đã có năm phiên đầu tiên của năm đi lên liên tiếp, với mức tăng gần 2,7%, leo từ vùng 1.130 điểm lên 1.160 điểm tính đến đầu tuần này (8-1-2024). \n Dòng tiền tập trung vào nhóm cổ phiếu vốn hóa lớn, khi đây là nhóm được cho rằng sẽ có kết quả kinh doanh năm 2023 tích cực nhưng vẫn đang bị định giá thấp, với chỉ số VN 30 tăng hơn 2,8% trong cùng khoảng thời gian khi đi từ vùng 1.131 điểm lên hơn 1.163 điểm. Nhóm cổ phiếu này chính là động lực chính kéo VN-Index đi lên trong những phiên vừa qua, dẫn đến hiện tượng “xanh vỏ đỏ lòng” xuất hiện trở lại. \n Trong đó, nhóm ngân hàng là đầu tàu mạnh mẽ nhất kéo VN-Index đi lên, cho thấy những kỳ vọng của nhà đầu tư dành cho nhóm này trong năm nay. Thống kê cho thấy từ phiên ngày 2-1 đến 8-1, trong 10 cổ phiếu ảnh hưởng lớn nhất đến mức tăng điểm của VN-Index đã có đến chín cổ phiếu ngân hàng, gồm VCB (HM:VCB) đóng góp gần 9,2 điểm, BID (+4,4 điểm), CTG (HM:CTG) (+3,3 điểm), MBB (HM:MBB) (2,7 điểm), TCB (HM:TCB) (+2 điểm), ACB (HM:ACB) (1,4 điểm), VIB (HM:VIB) (+0,8 điểm),  SHB  (HM:SHB) (+0,8 điểm), OCB (+0,7 điểm). \n Dù đối mặt với không ít thách thức, các ngân hàng dự kiến tiếp tục ghi nhận kết quả kinh doanh vượt trội trong năm 2023 vừa qua, mà kết quả lợi nhuận dự kiến mới được công bố của một số ngân hàng như VCB, BIDV (HM:BID) hay VietinBank đã minh chứng cho kỳ vọng này. Trong năm 2024 này, dù đối mặt với thách thức nợ xấu, ngành ngân hàng có thể sẽ tiếp tục tăng trưởng mạnh mẽ, trong bối cảnh nền kinh tế phục hồi tích cực hơn. \n Từ đầu năm đến nay, nhóm ngân hàng là đầu tàu mạnh mẽ nhất kéo VN-Index đi lên, cho thấy những kỳ vọng của nhà đầu tư dành cho nhóm này trong năm nay. \n Với hạn mức tăng trưởng tín dụng năm 2024 đã sớm được phân bổ cho các ngân hàng ngay trong ngày cuối năm 2023, đặc biệt định hướng tăng trưởng tín dụng toàn ngành năm nay vẫn ở mức cao là 15%, các ngân hàng sẽ chủ động hơn trong việc thúc đẩy phát triển kinh doanh ngay từ đầu năm nay. Bên cạnh đó, chi phí vốn của các ngân hàng đang giảm nhanh khi lượng tiền gửi lãi suất cao đáo hạn có thể ảnh hưởng tích cực lên hệ số biên lãi ròng (NIM), cũng như tạo điều kiện tiếp tục giảm lãi suất cho vay để thúc đẩy tín dụng. Ngoài ra, mặt bằng lãi suất cũng có thể thúc đẩy tiền gửi không kỳ hạn tại các ngân hàng tăng trở lại, càng giúp kéo giảm chi phí vốn. \n Nhóm ngành tăng trưởng thứ hai cũng được kỳ vọng lớn là cổ phiếu chứng khoán. \n Hầu hết dự báo tin rằng TTCK trong năm nay sẽ duy trì xu hướng đi lên tích cực, giao dịch sôi động hơn, đặc biệt là khi hệ thống giao dịch mới KRX được triển khai, vì vậy hoạt động kinh doanh của các công ty chứng khoán (CTCK) có thể tiếp tục khởi sắc. Triển vọng nâng hạng thị trường vào năm 2025 có thể thúc đẩy dòng vốn đầu tư nước ngoài quay lại mua ròng để đón đầu. Mặt bằng lãi suất thấp sẽ giúp các CTCK có lợi thế tăng cường hoạt động cho vay ký quỹ, nhất là khi thời gian qua các CTCK cũng đã tăng mạnh được vốn điều lệ, đảm bảo nâng cao các tỷ lệ an toàn theo luật định. Nếu hoạt động tự doanh là động lực chính của nhóm chứng khoán trong năm 2023, nguồn thu từ hoạt động cho vay ký quỹ cùng với hoạt động môi giới sẽ đóng góp lớn hơn vào kết quả lợi nhuận của nhóm này trong năm 2024. \n Và nhóm hưởng lợi chính sách \n Xu hướng chuyển đổi số trong nền kinh tế sẽ tiếp tục thúc đẩy ngành công nghệ viễn thông tăng trưởng mạnh mẽ trong thời gian tới. Chiến lược chuyển đổi số quốc gia đã đặt mục tiêu kinh tế số chiếm 20% GDP vào năm 2025 và 30% vào năm 2030, theo đó không chỉ các doanh nghiệp mà ngay cả các cơ quan nhà nước cũng đang nỗ lực chuyển đổi để nâng cao hiệu quả hoạt động và đáp ứng nhu cầu phát triển trong giai đoạn mới. Việt Nam cũng đang hướng đến mục tiêu trở thành trung tâm sản xuất chip của thế giới, mang lại cơ hội tăng trưởng cho các doanh nghiệp công nghệ tại Việt Nam. \n Theo đó, các doanh nghiệp trong nhóm này sẽ có nhiều cơ hội tăng trưởng với các dự án hợp tác lớn hơn và kỳ vọng tiếp tục “ăn nên làm ra”. Theo định hướng phát triển ngành thông tin và truyền thông, tổng doanh thu công nghiệp công nghệ thông tin, điện tử – viễn thông năm 2024 và 2025 sẽ tăng lên 175 tỉ đô la Mỹ và 185 tỉ đô la Mỹ. Xuất khẩu công nghiệp công nghệ thông tin sẽ đạt 148 tỉ đô la năm 2024 và đạt 160 tỉ đô la năm 2025. Việt Nam hiện có lợi thế nguồn nhân lực trẻ và chi phí lao động vẫn thấp hơn nhiều quốc gia khác trong ngành còn non trẻ này. \n Với việc nâng cấp quan hệ với hàng loạt nền kinh tế phát triển lớn gần đây như Mỹ hay Nhật Bản, dòng vốn đầu tư trực tiếp nước ngoài (FDI) nói chung và dòng vốn vào lĩnh vực công nghệ cao có thể gia tăng mạnh mẽ hơn trong thời gian tới. Số liệu từ Tổng cục Thống kê cho thấy tổng vốn đầu tư nước ngoài đăng ký vào Việt Nam tính đến ngày 20-12-2023 (bao gồm vốn đăng ký cấp mới, vốn đăng ký điều chỉnh và giá trị góp vốn, mua cổ phần của nhà đầu tư nước ngoài) đạt gần 36,6 tỉ đô la, tăng 32,1% so với năm trước. \n Việt Nam đang có lợi thế với trữ lượng đất hiếm lên đến 22 triệu tấn, đứng thứ 2 thế giới chỉ sau Trung Quốc, nên khả năng thu hút các tập đoàn công nghệ hàng đầu càng lớn. \n Theo đó, bất động sản khu công nghiệp cũng là ngành còn nhiều dư địa phát triển trong dài hạn, nhất là khi nguồn cung bị thắt chặt do quy trình đền bù và thủ tục pháp lý trì trệ đã đẩy mặt bằng giá thuê đất khu công nghiệp tiếp tục tăng lên. \n Bên cạnh đó, việc đầu tư nâng cao năng lực hạ tầng là nhiệm vụ cần thiết cho nền kinh tế Việt Nam nếu muốn thu hút thêm vốn FDI. Vì vậy, các dự án đầu tư công sẽ cần phải tiếp tục được đẩy mạnh trong năm 2024. Theo đó, nhiều dự án hạ tầng quan trọng dự kiến sẽ khởi công trong năm 2024 giúp tăng tính kết nối liên tỉnh như giai đoạn 1 đường Vành đai 4 TPHCM, trong khi các dự án lớn đang triển khai như sân bay Long Thành, cao tốc Bắc Nam cần phải tăng tốc nhanh hơn, còn các dự án đường vành đai tại các tỉnh phía Nam cũng được tiếp tục mở rộng và hoàn thiện. \n Các dự án đầu tư hạ tầng này giúp kết nối giao thông tốt hơn và không chỉ mang lại lợi ích lớn cho các công ty phát triển bất động sản khu công nghiệp, mà rõ ràng các doanh nghiệp xây dựng hay vật liệu xây dựng cũng sẽ được hưởng lợi, gồm nhóm doanh nghiệp sắt thép, xi măng, cát, đá,… Đặc biệt, do nhóm này thường thâm dụng vốn vay và sử dụng đòn bẩy lớn, nên mặt bằng lãi suất giảm cũng sẽ giúp biên lợi nhuận của các doanh nghiệp trong ngành này cải thiện tốt hơn. \n Triêu Dương \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Giá vàng vọt lên 77 triệu đồng, tỷ giá cao: Chứng khoán chờ bứt phá sau Tết",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 13:23 15/01/2024",
      "main_content": "Thị trường chứng khoán chịu áp lực chốt lời trong bối cảnh thiếu vắng nhóm cổ phiếu dẫn dắt, trong khi hoạt động bán ra thường tăng trước Tết. Giá vàng tăng vọt và tỷ giá cao cũng tác động xấu tới cổ phiếu. Chứng khoánGiá vàng vọt lên 77 triệu đồng, tỷ giá cao: Chứng khoán chờ bứt phá sau TếtMạnh Hà • {Ngày xuất bản}Thị trường chứng khoán chịu áp lực chốt lời trong bối cảnh thiếu vắng nhóm cổ phiếu dẫn dắt, trong khi hoạt động bán ra thường tăng trước Tết. Giá vàng tăng vọt và tỷ giá cao cũng tác động xấu tới cổ phiếu. \n Chốt lời lan rộng \n Thị trường chứng khoán chưa thực sự có dấu hiệu bứt phá ở thời điểm trước Tết Nguyên đán cho dù nhiều dự báo cho rằng nền kinh tế Việt Nam tiếp tục đà hồi phục và sẽ tăng trưởng tốt hàng đầu trong năm 2024. \n Trong tuần 8-12/1, thị trường chứng khoán đi ngang trong khi giá vàng tăng nhanh trở lại lên mốc 77 triệu đồng/lượng. Tỷ giá USD/VND cũng nhanh chóng leo lên mức 24.630 đồng/USD (giá Vietcombank (HM:VCB) bán ra), so với mức dưới 24.500 đồng/USD hồi đầu tháng. \n Trong tuần, trên thị trường chứng khoán, nổi sóng và là trụ đỡ vẫn là nhóm cổ phiếu ngân hàng. Trái ngược với sự đi xuống của đa số các mã cổ phiếu trụ cột trong các nhóm khác, bao gồm bất động sản, dầu khí... Nhiều cổ phiếu ngân hàng lớn bứt phá theo tín hiệu kinh doanh tốt trong quý IV/2023. \n Cụ thể, cổ phiếu CTG của Ngân hàng Vietinbank (HM:CTG) tăng 8,2%, BID của BIDV (HM:BID) tăng 3,4% và VCB của Vietcombank tăng 2,9%... sau khi các ngân hàng đồng loạt báo lãi tăng mạnh, nhiều tổ chức đạt mức tỷ USD. \n Lần đầu tiên trong lịch sử, lợi nhuận nhóm big 4 đều đạt ngưỡng tỷ USD, với tổng lãi vượt 115.000 tỷ đồng. Vietcombank ước lãi trước thuế năm 2023 đạt hơn 44.400 tỷ đồng (tương đương gần 2 tỷ USD). \n Một điểm tích cực khác là khối ngoại có phiên mua ròng đầu tiên trong năm mới. \n Chứng khoán được dự báo giằng co ở thời điểm trước Tết Nguyên đán. (Ảnh: HH)Về diễn biến trong tuần, chỉ số VN-Index khởi đầu tuần mới với mức tăng điểm nhẹ, lên ngưỡng 1.160 điểm nhờ sự bứt phá của nhóm ngân hàng với kết quả tích cực như trên. Bên cạnh đó, nhóm vật liệu xây dựng, trong đó có các mã ngành thép, cũng tăng khá mạnh vào đầu tuần. \n Tuy nhiên, tới phiên sau đó, chỉ số VN-Index giảm nhẹ và chấm dứt chuỗi 7 phiên tăng liên tiếp. \n Dù vậy, nhóm ngân hàng sau đó một lần nữa là trụ đỡ, giúp thị trường thoát một phiên giảm điểm sau khi Ngân hàng Nhà nước công bố mức tăng trưởng tín dụng rất mạnh trong tháng 12, qua đó kéo tăng trưởng tín dụng cả năm lên trên mức 13,7%, gần sát với mục tiêu 14%. \n Trong phiên cuối tuần 12/1, thị trường ghi nhận mức giảm khá mạnh vào buổi sáng trước khi chốt buổi chiều giảm nhẹ trong bối cảnh giới đầu tư lo ngại những bất ổn trong nước và quốc tế. Bất ổn tại khu vực Biển Đỏ leo thang khiến chi phí vận tải biển tăng vọt, làm các doanh nghiệp xuất nhập khẩu vô cùng lo lắng. Chi phí leo thang có thể đẩy lạm phát đi lên. \n Chung cuộc, trong tuần 8-12/1, chỉ số VN-Index gần như đi ngang, chốt ở mức 1.154,7 điểm. Chỉ số HNX-Index không có được trụ đỡ mạnh mẽ từ nhóm ngân hàng nên giảm 1,1%, xuống 230,31 điểm. Upcom-Index giảm 1,1% xuống 86,9 điểm. \n Ngoại trừ nhóm ngân hàng, hầu hết cổ phiếu trụ cột khác đều giảm. GVR (HM:GVR) giảm 6,4% trong tuần,  Vinhomes  (HM:VHM) giảm 4,2%, trong khi GAS (HM:GAS) giảm 2,7%. \n Thanh khoản trong tuần tăng khá, thêm 25,5% so với tuần trước lên 18.664 tỷ đồng/phiên. Trong tuần, khối ngoại mua ròng nhẹ 22 tỷ đồng trên 3 sàn. \n Xu hướng giằng co còn tiếp tục, chờ bứt phá sau Tết \n Ông Đinh Quang Hinh, Trưởng Bộ phận Chiến lược thị trường, Khối Phân tích Chứng khoán VnDirect, cho rằng, xu hướng giằng co trên thị trường chứng khoán có thể kéo sang tuần giao dịch tới khi dòng tiền chưa có sự đồng thuận và lan tỏa giữa các nhóm ngành. \n Theo chuyên gia VnDirect, đà tăng gần đây của các chỉ số chứng khoán chủ yếu được thúc đẩy bởi nhóm cổ phiếu ngân hàng, trong khi các ngành khác chưa có dấu hiệu hút được dòng tiền tham gia. \n Với việc nhóm ngân hàng có thể chứng kiến áp lực chốt lời trong những phiên giao dịch tới và khi thị trường thiếu vắng nhóm dẫn dắt thay thế, nhiều khả năng xu hướng tăng của thị trường khó được duy trì. Đồng thời, thị trường cũng chuẩn bị bước vào vùng trũng thông tin hỗ trợ trước Tết âm lịch, trong khi một số yếu tố rủi ro đang nổi lên có thể ảnh hưởng tới xu thế chung. \n Ông Hinh cho rằng, số liệu lạm phát Mỹ được công bố mới đây cao hơn kỳ vọng sẽ làm giảm sự hưng phấn của các thị trường quốc tế. Trong nước, giá vàng vẫn đang neo cao, cùng với đó áp lực tỷ giá bất ngờ quay trở lại trong những phiên gần đây là yếu tố rủi ro cần quan sát. \n Trong khi đó, ông Nguyễn Đức Nhân, Giám đốc Trung tâm kinh doanh Công ty Chứng khoán KB Việt Nam, có cái nhìn dài hạn khá tích cực. Theo đó, có thể xuất hiện rung lắc trở lại khi VN-Index tiến vào vùng 1.185+/-5 điểm trong ngắn hạn. \n Theo ông Nhân, với những khởi đầu thuận lợi trong những phiên đầu năm mới (chuỗi 7 ngày tăng liên tiếp), hoàn toàn có thể kỳ vọng về một năm 2024 \"đầu xuôi đuôi lọt\". \n Ông Nhân cho rằng, khó xảy ra việc thị trường lên mạnh ngay trong khoảng \"kẹp\" giữa Tết Dương lịch và Tết Nguyên đán 2024. Tuy nhiên, thị trường sẽ có một đợt tăng mạnh khi kỳ nghỉ Tết Nguyên đán kết thúc. \n Thông thường, TTCK thường giao dịch \"rất khó chịu\" thời điểm trước kỳ nghỉ lễ Tết Âm lịch, làm khó người cầm nắm cổ phiếu. Tâm lý bán và không sở hữu cổ phiếu trước nghỉ lễ là điều dễ hiểu. \n Một số tổ chức cũng đồng loạt nhận định rằng TTCK bước vào pha hồi phục trong bối cảnh lãi suất đang ở mức thấp, vĩ mô ổn định và tăng trưởng lợi nhuận bắt đầu tạo đáy. \n Kinh tế Việt Nam năm nay được nhiều tổ chức như HSBC, WB, IMF... dự báo tăng trưởng tốt hơn trong năm 2023. Dòng vốn đầu tư trực tiếp nước ngoài FDI vẫn tích cực. Tăng trưởng GDP của Việt Nam được đánh giá cao thứ hai khu vực Đông Nam Á và nằm trong top cao toàn cầu trong năm 2024. \n >> Chứng khoán MBS (HN:MBS) bắt trúng đáy cổ phiếu ngân hàng ACB (HM:ACB), CTG, VIB (HM:VIB) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "15/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 13:00 15/01/2024",
      "main_content": "Vietstock - 15/01: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật cuối tuần vừa qua để chuẩn bị cho tuần giao dịch mới. \n * Fed lỗ kỷ lục hơn 114 tỷ USD trong năm 2023. Cục Dự trữ Liên bang Mỹ (Fed) lỗ 114.3 tỷ USD trong năm 2023, mức lỗ nặng nhất từ trước đến nay. Đây là hệ quả của các chính sách giảm lãi suất quyết liệt trong năm 2020 và 2021, rồi sau đó nâng mạnh lãi suất để chống lạm phát. >>> \n * Kiểm toán nào dẫn đầu lợi nhuận 2023 trong nhóm Big4?. Trong xu hướng khó khăn chung của thị trường năm 2023, nhóm Big4 kiểm toán tại thị trường Việt Nam ít nhiều cũng bị ảnh hưởng khi có tới hai đơn vị kiểm toán “đánh rơi” phân nửa lợi nhuận so với cùng kỳ năm trước. >>> \n * Ngân hàng BIDV (HM:BID) đại hạ giá du thuyền triệu USD của FLC (HM:FLC). Sau 5 lần đấu giá thất bại do không có người tham gia đăng ký hồ sơ, du thuyền FLC Alabatross sắp được đấu giá lần thứ 6, với giá từ 25.8 tỷ đồng - giảm khoảng 10 tỷ đồng. >>> \n * Chứng khoán 2024: Đầu năm trầm lắng, cuối năm tích cực. Cho rằng chưa thể thoát gam màu tối của năm 2023, ông Phan Dũng Khánh - Giám đốc Tư vấn Đầu tư Maybank Investment Bank - nhận định TTCK sẽ tiếp tục trầm lắng trong nửa đầu năm 2024 trước các lo ngại, nhưng sẽ tăng trưởng trong nửa cuối năm. >>> \n * POW (HM:POW) ước lãi trước thuế hơn 1.3 ngàn tỷ đồng trong năm 2023. Năm 2023, PV Power có tổng doanh thu toàn Tập đoàn ước đạt 30,614 tỷ đồng, tăng 6% so với năm 2022 và vượt 1% kế hoạch. Lợi nhuận trước thuế ước đạt 1,327 tỷ đồng, vượt 4% kế hoạch năm. >>> \n * Tập đoàn Than Khoáng sản ước đạt tổng doanh thu 170 ngàn tỷ đồng trong năm 2023. Năm 2023, Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam (TKV) có tổng doanh thu toàn Tập đoàn ước đạt 170,000 tỷ đồng, hoàn thành 100.3% kế hoạch, lợi nhuận toàn Tập đoàn ước đạt 6,050 tỷ đồng, tăng 1,050 tỷ đồng so với kế hoạch. >>> \n * Năm 2024 sẽ bùng nổ làn sóng hạ lãi suất trên toàn cầu?. Khi thế giới chuẩn bị bước sang năm mới, các nhà đầu tư, chuyên gia kinh tế, lãnh đạo doanh nghiệp và người tiêu dùng thế giới đều có chung một kỳ vọng: Chính sách tiền tệ trên toàn cầu sẽ đảo chiều. >>> \n * Bộ Công Thương thu hồi giấy phép đầu mối xăng dầu của 'ông lớn' Hải Hà. Bộ Công Thương thu hồi giấy xác nhận đủ điều kiện làm thương nhân đầu mối kinh doanh xăng dầu của Hải Hà Petro và đề nghị các doanh nghiệp đầu mối khác đảm bảo nguồn cung xăng dầu. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chuyên gia VinaCapital: Triển vọng lợi nhuận gặp ít biến số khó lường hơn \n * Thành viên hạt nhân của TTC Group ghi nhận lãi nửa đầu 2023 gấp gần 4 lần cùng kỳ \n * Nguyên Tổng Giám đốc bị bắt, Tổng Công ty Sông Hồng khẳng định không liên quan và vẫn hoạt động bình thường \n * Cao su Bến Thành nước rút hoàn thành kế hoạch lợi nhuận năm 2023 nhờ mảng cao su hồi phục \n * Đi lùi năm 2023, PIC vẫn vượt xa kế hoạch năm \n * Vi phạm công bố thông tin, SJF bị phạt gần 268 triệu đồng \n * Viglacera bị phạt và truy thu thuế hơn 11 tỷ đồng \n * Chủ tịch Chứng khoán Sen Vàng muốn gom thêm cổ phiếu \n * Vinalines sắp thoái vốn công ty con kinh doanh thua lỗ, đã trích lập dự phòng hơn 50% giá trị đầu tư \n * Ông chủ Vodka Hà Nội \"say\" lỗ triền miên \n * Ghế Chủ tịch L61 có chủ sau một năm bỏ trống \n * Cổ phiếu ngân hàng tiếp tục dẫn dắt VN-Index giữ sắc xanh \n * Tuần từ 15-19/01: Xuất hiện doanh nghiệp mạnh tay chi cổ tức 85% \n * Giao dịch quỹ đầu tư: Lực bán áp đảo \n TÀI CHÍNH NGÂN HÀNG \n * Niêm phong tổng kho xăng dầu, quản lý 16 tàu chở dầu của Hải Hà Petro \n * Giá USD neo ở mức cao \n * Thủ tướng yêu cầu EVN dứt khoát không để thiếu điện trong bất cứ trường hợp nào \n * Chủ tịch TPHCM: Giải ngân vốn đầu tư công chưa đạt nhưng đáng được ghi nhận \n * Giá vàng SJC nhảy vọt, lên mức cao nhất từ đầu năm \n * Vay trả nợ trước hạn ngân hàng khác: Lãi suất hấp dẫn nhưng khó vay \n * Việt Nam chi gần 900 triệu USD nhập khẩu gạo \n VĨ MÔ ĐẦU TƯ \n * Ba 'đại gia bí ẩn' đứng sau dự án có CLB golf xây chui gần 8.000m2 tại Đà Lạt \n * Tập đoàn Crystal muốn đầu tư dự án dệt may 200 triệu USD tại Nam Định \n * Phải chi từ 25 triệu đồng/m2 để sở hữu căn hộ chung cư tại hai thành phố lớn \n * Dư nợ tín dụng hoạt động kinh doanh bất động sản đạt hơn 1 triệu tỷ đồng \n * Chỉ mới giải ngân gần 180 tỷ đồng trong gói tín dụng 120 ngàn tỷ đồng dành cho nhà ở xã hội \n * Đề xuất hơn 6.200 tỷ đồng đầu tư tuyến đường Cao tốc Mỹ An-Cao Lãnh \n * Giảm giá, thêm ưu đãi để \"níu chân\" khách thuê văn phòng khu trung tâm \n * Bán đất 21 tỉ nhưng khai chỉ 460 triệu, người bán và người mua đất bị khởi tố \n * Dự án kêu gọi đầu tư tuần 06-12/01/2024: Đồng Nai có hai khu đô thị du lịch hơn 15 ngàn tỷ đồng \n * Yêu cầu đối với nhà đầu tư dự án khu đô thị gần 8.5 ngàn tỷ đồng tại Đồng Nai \n TÀI CHÍNH THẾ GIỚI \n * Xuất khẩu của Trung Quốc có năm giảm đầu tiên kể từ năm 2016 \n * IMF cảnh báo sự phân mảnh kinh tế có thể khiến GDP toàn cầu giảm 4,5% \n * Số lượng tàu container qua Biển Đỏ và Kênh đào Suez đã giảm 90% \n * Thị trường tiền ảo tuần qua: Bitcoin bị bán tháo sau tin sốt dẻo về ETF \n * Một thước đo lạm phát của Mỹ bất ngờ giảm 0.1% trong tháng 12 \n * Tin ra là bán: Bitcoin lao dốc 8% sau khi quỹ ETF Bitcoin được chấp thuận \n * Ngành ngân hàng Trung Quốc công bố số liệu kỷ lục của năm 2023 \n * Các yếu tố khó lường với thị trường hàng hóa năm 2024 \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Đâu là cổ phiếu ngân hàng đang được dòng tiền 'cá mập' gom mạnh?",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 06:07 15/01/2024",
      "main_content": "Nhiều cổ phiếu ngân hàng bắt đầu bị công ty chứng khoán xả bán mạnh trong tuần tăng giá thứ ba liên tiếp. Thị trường chứng khoán bắt đầu gặp khó sau hơn 3 tuần vận động tích cực và tiến vào vùng 1.165-1.170 điểm. Kết tuần giao dịch từ 8-12/1, VN-Index chỉ tăng nhẹ 0,02 điểm lên mức 1.154,7 điểm. \n Điểm tích cực là thanh khoản tiếp tục cải thiện với vị thế mua lớn ở nhóm ngân hàng. Dòng tiền vào nhóm VN30 tăng tới 41,45% so với tuần trước. \n Cùng với VN-Index, các cổ phiếu ngân hàng tiếp tục duy trì đà tăng giá và gồng gánh thị trường. Các dấu ấn đáng kể là CTG (HM:CTG) (+8,6%),  SHB  (HM:SHB) (+6,5%), NVB (HN:NVB) (+6,3%), OCB (+4,6%), EIB (HM:EIB) (+4,5%), TCB (HM:TCB) (+4,4%), BID (HM:BID) (+3,4%), TPB (HM:TPB) (+3,1%), MSB (+3%), VCB (HM:VCB) (+2,9%),... \n  \n  \n >> Cổ phiếu MBB giúp cổ đông lãi đậm, loạt vấn đề được 'hâm nóng' trước thềm ĐHCĐ \n Đánh giá về triển vọng đầu tư, chia sẻ trên Khớp lệnh mới đây, ông Trần Anh - Tư vấn đầu tư, CMT Level 2 - khuyến nghị nhà đầu tư nên cân nhắc với cổ phiếu ngân hàng trong bối cảnh nhóm đã có nhịp tăng tương đối mạnh, RSI hầu hết trong trạng thái quá mua. Theo vị chuyên gia, nhà đầu tư nên chờ nhịp điều chỉnh trước khi mở vị thế cho mục tiêu trung/dài hạn. \n Yếu tố cần lưu ý khác là động thái bán ròng của khối tự doanh công ty chứng khoán tuần qua. Các cổ phiếu ACB, MBB, TCB bị bán ròng từ 50-70 tỷ đồng; cổ phiếu CTG bị bán 181 tỷ và VPB (HM:VPB) bị bán gần 355 tỷ đồng. \n  \n  \n Trái với diễn biến ở các cổ phiếu họ bank, sự phân hóa diễn ra ở nhóm chứng khoán, bất động sản, sắt thép,... khiến thị trường thiếu sự đồng thuận vững chắc để hướng lên vùng giá 1.180-1.100. \n Trên khung đồ thị tuần, một số cổ phiếu nhóm bất động sản chịu áp lực bán gia tăng cùng thanh khoản dâng cao như DXG (HM:DXG), DIG (HM:DIG), PDR (HM:PDR), CEO,... \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NAB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 15 - 19/01: Thị trường đang vào nhịp điều chỉnh?",
      "time": "14 thg 1, 2024",
      "posted_date": "Ngày đăng 04:29 15/01/2024",
      "main_content": "Vietstock - Góc nhìn tuần 15 - 19/01: Thị trường đang vào nhịp điều chỉnh? \n Theo VCBS, về góc nhìn kỹ thuật, VN-Index ghi nhận tuần giao dịch 08 - 12/01 giằng co khá căng thẳng. Các chỉ báo cho tín hiệu thị trường đang điều chỉnh trước khi bước vào nhịp tăng điểm mới. \n Củng cố thêm tại ngưỡng 1,160 \n CTCK BIDV (HM:BID) (BSC): Dù lực bắt đáy đã xuất hiện ở ngưỡng 1,145, tuy nhiên áp lực chốt lời tại ngưỡng 1,160 cũng lớn và VN-Index đã thất bại trong việc vượt qua ngưỡng này hai lần trong phiên 12/01. Trong những phiên tới, chỉ số cần củng cố thêm tại ngưỡng 1,160 để lấy đà bật lên. \n Có thể rung lắc \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Thị trường sau khi hình thành nhịp tăng ngắn hạn đang trở lại test hỗ trợ 1,150 điểm và có thể còn có các phiên rung lắc tiếp theo. Đối với nhà đầu tư ngắn hạn cần thận trọng khi VN-Index chưa xác nhận test hỗ trợ thành công. \n Với nhà đầu tư trung, dài hạn, thị trường đang dần củng cố và hình thành nền tảng tích lũy nhưng quá trình này sẽ kéo dài, nhà đầu tư trung dài hạn hoàn toàn có thể giải ngân nhưng với quan điểm mua tích lũy dần vì thời điểm hình thành uptrend mới sẽ còn khá dài. \n Dòng tiền đang thiếu sự lan tỏa \n CTCK KB Việt Nam (KBSV): Lực cầu một lần nữa gia tăng vào nhóm cổ phiếu ngân hàng, giúp cho nhóm ngành duy trì được sắc xanh và tạo lực đỡ cho chỉ số, tránh được một phiên giảm sâu. Tuy nhiên, áp lực bán chưa có dấu hiệu suy yếu lên các nhóm cổ phiếu còn lại, đặc biệt là nhóm vốn hóa vừa và nhỏ. \n Mặc dù cơ hội tiếp tục đi lên vẫn được để ngỏ với vùng kháng cự kế tiếp đặt tại 1,185 (+-10), các nhịp hồi phục không được đánh giá cao do dòng tiền tích cực đang thiếu đi sự lan tỏa và rủi ro đảo chiều có thể gia tăng trong trường hợp nhóm cổ phiếu ngân hàng điều chỉnh. \n Nhà đầu tư được khuyến nghị chỉ tham gia mua trading tỷ trọng thấp tại vùng hỗ trợ gần quanh 1,140 (+/-5) và ngược lại, bán giảm tỷ trọng với các mã đang nắm giữ tại các nhịp tăng chớm vượt đỉnh/chạm kháng cự. \n Thị trường đang vào nhịp điều chỉnh \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index ghi nhận tuần giao dịch 08 – 12/01 giằng co khá căng thẳng. \n Xét khung đồ thị tuần, chỉ báo RSI đang bẻ ngang và MACD đang hướng lên từ vùng thấp cho tín hiệu thị trường đang điều chỉnh trước khi bước vào nhịp tăng điểm mới. \n Ở khung đồ thị ngày, VN-Index hình thành nến dạng long lower wick candle ngay khi chạm khu vực 1,150, tương ứng với mốc 0.786 của thang đo Fibonacci thoái lui. Bên cạnh đó, 2 chỉ báo nêu trên cũng đang hình thành đỉnh đầu tiên cho thấy VN-Index đang bước vào nhịp điều chỉnh nhưng xu hướng chính của thị trường vẫn sẽ là xu hướng tăng điểm trung hạn. \n Tận dụng nhịp rung lắc để tái cơ cấu danh mục \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, VN-Index có phiên 12/01 giảm trở lại. Khối lượng giao dịch gia tăng mạnh mẽ và ở trên mức bình quân 10 và 20 phiên, hàm ý xuất hiện áp lực chốt lời. Không những vậy, chỉ số có phiên giảm xuống dưới MA5, cùng với RSI suy giảm xuống dưới ngưỡng 70, cho thấy sức ép điều chỉnh đang quay trở lại. \n Tuy nhiên, chỉ số vẫn giữ được đóng cửa trên đường MA20 hướng lên tích cực, cùng với +DI nằm trên –DI thể hiện cơ hội tăng vẫn hiện hữu, cho thấy xu hướng chính trong ngắn hạn vẫn là phục hồi và phiên giảm 12/01 có thể chỉ nằm trong nhịp điều chỉnh kỹ thuật với hỗ trợ quanh vùng 1,130 – 1,135 điểm (MA20). \n Do đó, nhà đầu tư nên cân nhắc kĩ lưỡng với quyết định bán hạ giá. \n Đối với sàn Hà Nội, HNX-Index có diễn biến trầm lắng hơn. Chỉ số dù có phiên giảm điểm trở lại nhưng vẫn vận động trong biên độ hẹp từ MA50 tới MA100, cùng với chùm MA từ 5 tới 200 đang hội tụ, cho thấy kịch bản chỉ số giằng co “Sideway” trong biên độ từ 225 đến 235 điểm vẫn đang tiếp diễn. \n Nhìn chung, thị trường có thể chỉ đang điều chỉnh kỹ thuật sau phiên giảm 12/01. Do đó, nhà đầu tư có thể tận dụng các phiên rung lắc kỹ thuật để tái cơ cấu lại danh mục của mình. \n Dòng tiền sẽ lan tỏa nếu VN30-Index vượt 1,168 điểm \n CTCK Vietcap: Dự báo trong phiên 15/01 tới, nhóm cổ phiếu vốn hóa lớn, đặc biệt là ngân hàng vẫn sẽ là điểm tựa giúp VN30 tăng điểm. \n Nếu vượt qua kháng cự tại 1,168 điểm, VN30 sẽ dẫn dắt VN-Index kéo dài đà tăng lên vùng 1,190-1,195 điểm. Động thái này cũng sẽ tạo hiệu ứng tích cực nhất định lên các chỉ số VNMidcap, VNSmallcap hay HNX-Index để kiểm định kháng cự MA10. \n Mức gia tăng điểm số và thanh khoản của nhóm này sẽ là thước đo sự quan tâm của dòng tiền ngắn hạn. \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "8 trong số 10 người giàu nhất sàn chứng khoán hao hụt tài sản từ đầu năm 2024",
      "time": "14 thg 1, 2024",
      "posted_date": "Ngày đăng 17:55 14/01/2024",
      "main_content": "Thị trường chứng khoán tiếp tục duy trì chuỗi tăng điểm tuần thứ ba liên tiếp và là tuần thứ hai kể từ đầu năm 2024. Kết tuần giao dịch từ 8-12/1, VN-Index chỉ tăng nhẹ 0,02 điểm lên mức 1.154,7 điểm. Sự thận trọng trong những phiên giữa tuần và nhịp điều chỉnh 7,5 điểm ngày thứ Sáu khiến đà tăng chậm lại. \n Điểm tích cực là thanh khoản tiếp tục được cải thiện với vị thế mua được duy trì ở nhóm cổ phiếu ngân hàng. Thanh khoản sàn HoSE tăng hơn 10% lên xấp xỉ 20.000 tỷ đồng/phiên. Đáng chú ý, thanh khoản nhóm VN30 tăng tới 41,45% so với tuần trước. \n >> Chứng khoán MBS (HN:MBS) bắt trúng đáy cổ phiếu ngân hàng ACB (HM:ACB), CTG (HM:CTG), VIB (HM:VIB) \n Dòng tiền tập trung ở nhóm cổ phiếu ngân hàng tiếp tục kéo giá loạt cổ phiếu như CTG (+8,6%),  SHB  (HM:SHB) (+6,5%), NVB (HN:NVB) (+6,3%), OCB (+4,6%), EIB (HM:EIB) (+4,5%), TCB (+4,4%), BID (HM:BID) (+3,4%), TPB (HM:TPB) (+3,1%), MSB (+3%), VCB (HM:VCB) (+2,9%),... \n Trong khi đó, các nhóm còn lại như bất động sản, bán lẻ, công nghệ, dầu khí, chứng khoán đều giao dịch kém sắc. \n  \n  \n Ông Ngô Chí Dũng - Chủ tịch HĐQT ngân hàng VPBank (HM:VPB) với mức tăng 148 tỷ đồng đã nâng tổng tài sản lên 6.456 tỷ. Vợ ông Dũng - bà Hoàng Anh Minh rời khỏi Top 10 với khối tài sản 6.420 tỷ đồng. \n Ở chiều ngược lại, khối tài sản của vợ chồng Chủ tịch Tập đoàn Hòa Phát (HM:HPG), Tập đoàn Vingroup (HM:VIC), Chủ tịch Tập đoàn FPT (HM:FPT), CEO Vietjet (HM:VJC) Air,... đều giảm từ vài chục tỷ đồng đến mức nghìn tỷ. Ông Trần Đình Long vẫn là người giàu nhất sàn chứng khoán với khối tài sản 41.168 tỷ đồng - cao hơn 11.443 tỷ so với tỷ phú Phạm Nhật Vượng. \n >> Nhận định chứng khoán 15-19/1: Thị trường có thể chinh phục mốc 1.200 điểm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng tiếp tục dẫn dắt VN-Index giữ sắc xanh",
      "time": "14 thg 1, 2024",
      "posted_date": "Ngày đăng 03:13 15/01/2024",
      "main_content": "Vietstock - Cổ phiếu ngân hàng tiếp tục dẫn dắt VN-Index giữ sắc xanh \n Hai chỉ số thị trường trong tuần từ 08-12/01/2024 có diễn biến trái ngược nhau. Trong khi VN-Index tăng nhẹ 0.02 điểm so với cuối tuần trước, lên mức 1,154.7 điểm, thì HNX-Index quay đầu giảm 2.45 điểm, kết tuần về mức 230.31 điểm. \n Dù diễn biến trái ngược về mặt điểm số song thanh khoản của hai sàn đều cải thiện hơn so với tuần trước. Khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 943.2 triệu cp/phiên, tăng 6%. Tương tự, thanh khoản bình quân trên sàn HNX tăng 22%, lên hơn 90.5 triệu cp/phiên. \n Tuần qua, dòng tiền đã chảy mạnh vào nhóm cổ phiếu ngân hàng, qua đó thúc đẩy nhóm trụ cột này phần lớn đều tăng giá và tiếp tục đảm nhận tốt vai trò dẫn dắt giúp VN-Index giữ được sắc xanh. \n Theo đó, 10 cổ phiếu ảnh hưởng tích cực nhất đến VN-Index tuần qua thì có tới 9 cổ phiếu thuộc nhóm ngân hàng gồm VCB (HM:VCB), CTG (HM:CTG), BID (HM:BID), TCB (HM:TCB), MBB (HM:MBB), VPB (HM:VPB),  SHB  (HM:SHB), EIB (HM:EIB) và ACB (HM:ACB). Số cổ phiếu này giúp VN-Index tăng tổng cộng gần 14 điểm. Dẫn đầu thị trường là mã VCB mang về hơn 3.5 điểm, ngay sau là CTG với gần 3.4 điểm. \n Tính chung từ đầu tháng 1, nhiều cổ phiếu ngân hàng đã tăng trên 10%. Trong đó, nhiều mã đã vượt đỉnh hoặc tiệm cận đỉnh lịch sử như BID, ACB, VCB và HDB (HM:HDB). Cổ phiếu ngân hàng diễn biến sôi động kể từ giữa tháng 12 sau một loạt thông tin tích cực về tăng trưởng tín dụng cũng như các chính sách hỗ trợ. \n Đại diện duy nhất của nhóm bất động sản lọt top 10 cổ phiếu tích cực nhất tuần qua chính là mã LGC (HM:LGC), dù vậy lực đỡ khá khiêm tốn khi chỉ ghi nhận hơn 0.3 điểm. \n Phía bên kia, đè nặng lên VN-Index nhất tuần qua chính là VHM (HM:VHM) khi cổ phiếu này kéo giảm của chỉ số hơn 1.9 điểm. Một đại diện khác thuộc nhóm cổ phiếu họ Vingroup (HM:VIC) cũng có những biểu hiện tiêu cực là VIC - lấy đi hơn 1 điểm của chỉ số. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 08-12/01/2024 \n (tính theo điểm)​ \n Rổ VN30 tuần qua ghi nhận sự cân bằng giữa sắc xanh và đỏ khi có 14 cổ phiếu ở nhóm tăng, 16 cổ phiếu nhóm kéo giảm. Dẫn đầu nhóm kéo giảm là FPT (HM:FPT) với hơn 2.9 điểm, xếp sau là MWG (HM:MWG) lấy đi hơn 2.1 điểm. Trong khi đó, 12 vị trí dẫn đầu nhóm kéo tăng đều thuộc nhóm cổ phiếu ngân hàng, dẫn đầu là TCB với hơn 3.4 điểm, ngay sau là MBB kéo tăng gần 2.6 điểm. \n *FPT đặt mục tiêu doanh thu 5 tỷ USD từ dịch vụ CNTT vào năm 2030 \n *Chủ tịch MWG Nguyễn Đức Tài tiếp tục không mua hết lượng cổ phiếu đăng ký \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 08-12/01/2024 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 08-12/01/2024 \n (tính theo điểm)​ \n Trái ngược với diễn biến của VN-Index, HNX-Index quay đầu giảm trong tuần qua. Gây thất vọng nhất chính là PVS (HN:PVS) kéo giảm gần 0.5 điểm của chỉ số, xếp sau là HTP với gần 0.4 điểm. Chiều ngược lại, NTP (HN:NTP) là điểm tựa chính khi kéo tăng gần 0.4 điểm cho chỉ số. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 08-12/01/2024 \n (tính theo điểm) \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 15-19/01/2024: Tâm lý giằng co tiếp tục kéo dài",
      "time": "14 thg 1, 2024",
      "posted_date": "Ngày đăng 01:02 15/01/2024",
      "main_content": "Vietstock - Vietstock Weekly 15-19/01/2024: Tâm lý giằng co tiếp tục kéo dài \n VN-Index chững lại đà tăng và xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. Hiện tại, chỉ số đang test lại đáy cũ đã bị phá vỡ của tháng 08/2023 (tương đương vùng 1,160-1,180 điểm). Nếu chỉ số phá vỡ vùng này thì triển vọng sắp tới sẽ lạc quan hơn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 08-12/01/2024 \n Trong khung thời gian tuần (08-12/01/2024), VN-Index chững lại đà tăng và xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Hiện tại, chỉ số đang test lại đáy cũ đã bị phá vỡ của tháng 08/2023 (tương đương vùng 1,160-1,180 điểm). Nếu chỉ số phá vỡ vùng này thì triển vọng sắp tới sẽ lạc quan hơn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Stochastic Oscillator đã cho tín hiệu bán \n Trong phiên giao dịch ngày 12/01/2024, VN-Index giảm điểm kèm theo khối lượng giao dịch có sự gia tăng mạnh và vượt trung bình 20 phiên cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Hiện tại, Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nếu chỉ báo rơi xuống vùng này thì rủi ro sẽ gia tăng. \n Bên cạnh đó, VN-Index đã vượt qua đỉnh cũ tháng 11-12/2023 (tương đương vùng 1,124-1,136 điểm). Dự kiến đây sẽ là vùng hỗ trợ tốt cho chỉ số nếu kịch bản kém tích cực xảy ra. \n  \n HNX-Index - Xuất hiện phân kỳ giá xuống \n Trong phiên giao dịch ngày 12/01/2024, HNX-Index giảm điểm và tiếp tục nằm dưới đường SMA 100 ngày sau khi retest đường SMA này cho thấy tâm lý nhà đầu tư chưa thể lạc quan trở lại. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng quá mua (overbought) sau khi xuất hiện phân kỳ giá xuống (Bearish Divergence) nên rủi ro ngắn hạn ngày càng gia tăng. \n Ngoài ra, HNX-Index đang ở gần cạnh dưới của mẫu hình Rising Wedge. Nếu triển vọng tiếp tục tiêu cực thì mục tiêu giá (price target) tiềm năng sẽ là vùng 213-217 điểm (đồng thời là ngưỡng Fibonancci Retracement 23.6%). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 12/01/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "KBSV dự báo thời gian 'go-live' hệ thống KRX",
      "time": "14 thg 1, 2024",
      "posted_date": "Ngày đăng 19:02 14/01/2024",
      "main_content": "Theo quan điểm của Chứng khoán KB (KBSV), thời gian thực hiện \"go-live\" hệ thống KRX có thể tiếp tục bị sâu thêm kể từ ngày dự kiến 25/12/2023 vừa qua. Trong năm 2024, thông tin về việc vận hành hệ thống KRX sau 10 năm lỡ hẹn là động lực quan trọng cho đà tăng giá của nhóm cổ phiếu ngành chứng khoán (dự tính ban đầu hoàn thành vào quý I/2015). \n Báo cáo kết quả kiểm thử trước đó cho thấy các công ty chứng khoán (CTCK) cập nhật đến giai đoạn eUAT mở rộng (từ ngày 18/9 đến 27/9/2023), có 59/76 CTCK đã kiểm thử thành công 100% chức năng (chiếm tỷ lệ 77,63%). \n Ở diễn biến tiếp theo, các CTCK tổ chức kiểm thử thêm vào tháng 11/2023 và hoàn thành công tác chuẩn bị hệ thống vào cuối tháng 12/2023 để sẵn sàng triển khai, song, đến nay KRX vẫn tiếp tục \"lỡ hẹn\" với nhà đầu tư. \n  \n  \n Theo đó, ngày 8-15/1/2024, dữ liệu kiểm thử là dữ liệu thật cuối ngày 17/11/2023, ngày đầu tiên trên hệ thống là ngày 23/11/2023. \n Từ ngày 23-25/1/2024, dữ liệu kiểm thử là dữ liệu thật cuối ngày 17/11/2023, ngày đầu tiên trên hệ thống là 20/11/2023. \n Từ ngày 19-21/1/2024, hệ thống sẽ kiểm thử phục hồi thảm họa, ngày đầu tiên trên hệ thống là 5/12/2023. \n Chiếu theo thời gian của các đợt kiểm thử năm 2023, nếu kiểm thử diễn ra thành công cũng sẽ phải mất khoảng 2-3 tháng để nhà chức trách công bố thời gian chính thức đưa hệ thống vào hoạt động \n Theo quan điểm của Chứng khoán KB Việt Nam (KBSV), thời gian thực hiện \"go-live\" có thể sang quý II/2024 để hệ thống hoàn thiện, đảm bảo giao dịch thông suốt không phát sinh lỗi nghiêm trọng. KBSV kỳ vọng khi hệ thống KRX đi vào hoạt động ổn định có thể giúp giá trị giao dịch trung bình 1 phiên của VN-Index tăng 30-70% so với thanh khoản trung bình 5 năm gần đây (khoảng 1 tỷ USD mỗi phiên). \n Khi hệ thống KRX được vận hành hoàn thiện và sử dụng hết các tính năng sẽ đem đến những thay đổi lớn bao gồm: cải thiện số lượng lệnh, tốc độ khớp lệnh; giao dịch T+1, T+0, giảm thời gian thanh toán; đa dạng hóa sản phẩm, hình thức đầu tư như nghiệp vụ bán khống, các hợp đồng quyền chọn… Tuy nhiên, trong ngắn trung hạn, hệ thống KRX nhiều khả năng sẽ chỉ tập trung vận hành các tác vụ cơ bản, đảm bảo tính ổn định của hệ thống. \n >> Thêm một công ty chứng khoán gia nhập 'game' tăng vốn khi KRX vẫn còn là ‘ẩn số’ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 15-19/01/2024",
      "time": "14 thg 1, 2024",
      "posted_date": "Ngày đăng 14:32 14/01/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 15-19/01/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Stochastic Oscillator đã cho tín hiệu bán \n Trong phiên giao dịch ngày 12/01/2024, VN-Index giảm điểm kèm theo khối lượng giao dịch có sự gia tăng mạnh và vượt trung bình 20 phiên cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Hiện tại, Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nếu chỉ báo rơi xuống vùng này thì rủi ro sẽ gia tăng. \n Bên cạnh đó, VN-Index đã vượt qua đỉnh cũ tháng 11-12/2023 (tương đương vùng 1,124-1,136 điểm). Người viết dự kiến đây sẽ là vùng hỗ trợ tốt cho chỉ số nếu kịch bản kém tích cực xảy ra. \n  \n HNX-Index - Xuất hiện phân kỳ giá xuống \n Trong phiên giao dịch ngày 12/01/2024, HNX-Index giảm điểm và tiếp tục nằm dưới đường SMA 100 ngày sau khi retest đường SMA này cho thấy tâm lý nhà đầu tư chưa thể lạc quan trở lại. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng quá mua (overbought) sau khi xuất hiện phân kỳ giá xuống (Bearish Divergence) nên rủi ro ngắn hạn ngày càng gia tăng. \n Ngoài ra, HNX-Index đang ở gần cạnh dưới của mẫu hình Rising Wedge. Nếu triển vọng tiếp tục tiêu cực thì mục tiêu giá (price target) tiềm năng sẽ là vùng 213-217 điểm (đồng thời là ngưỡng Fibonancci Retracement 23.6%). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 12/01/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]