[
   {
      "title": "Góc nhìn 05/10: Tiếp tục giảm điểm?",
      "time": "04 thg 10, 2022",
      "posted_date": "Ngày đăng 00:53 05/10/2022",
      "main_content": "Vietstock - Góc nhìn 05/10: Tiếp tục giảm điểm? \n Các công ty chứng khoán (CTCK) cho rằng xu hướng của VN-Index trong ngắn và trung hạn vẫn sẽ là giảm điểm. Nhà đầu tư nên chờ đợi chỉ số tạo đáy và có xu hướng tăng rõ ràng trước khi giải ngân. \n Xu hướng giảm điểm vẫn đóng vai trò chủ đạo \n CTCK KB Việt Nam (KBSV): KBSV cho rằng Vùng hỗ trợ gần quanh 1,080 đã cho phản ứng và giúp cho chỉ số tránh được một nhịp giảm sâu trong phiên. Mặc dù vậy, với xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục trải qua các nhịp rung lắc giằng co nhằm thiết lập một mặt bằng giá vững chãi hơn trước khi hồi phục trở lại. \n Khu vực 1,100 sẽ ngưỡng kháng cự mạnh trong ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định trong trường áp lực bán mạnh tiếp tục diễn ra, VN-Index hoàn toàn có thể lui về khu vực 1,050 và sâu hơn là 995 điểm tương ứng với 2 ngưỡng 0.618 và 0.786 của thang đo Fibonacci mở rộng. Khu vực điểm 1,100 sẽ tạm thời trở thành kháng cự mạnh của thị trường trong ngắn hạn. \n VCBS vẫn giữ nguyên quan điểm, khuyến nghị các nhà đầu tư tiếp tục kiên nhẫn quan sát thị trường, hạn chế việc bắt đáy sớm, chỉ bắt đầu giải ngân khi thị trường xuất hiện nhiều phiên tích lũy. \n Kiên nhẫn chờ đợi \n CTCK Tân Việt (TVSI): TVSI cho rằng diễn biến các phiên giao dịch gần đây khá giống nhau với kịch bản quen thuộc khi chịu áp lực bán ở phiên chiều. Chỉ số và nhiều cổ phiếu có sự nỗ lực hồi phục rất tốt trong phiên giao dịch nhưng không trụ vững trước áp lực cung bán quyết liệt ở gần cuối phiên. Mặc dù vậy, thị trường cũng ghi nhận một vài điểm tích cực khi chỉ số thu hẹp bớt đà giảm ở cuối phiên và số mã giữ được sắc xanh cũng đã gia tăng đáng kể so với phiên trước. Do đó, chiến lược đối với nhà đầu tư ngắn hạn vẫn là kiên nhẫn chờ đợi cho tới khi thị trường thiết lập đáy xong. \n Giằng co trong vùng 1,040-1,100 điểm \n CTCK Asean (Aseansc): Aseansc dự báo trong phiên giao dịch 04/10, sự giằng co có thể diễn ra giữa lực mua tại vùng hỗ trợ 1,040–1,060 điểm và lực bán tại vùng kháng cự 1,080–1,100 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Xu hướng ngắn hạn và trung hạn vẫn đang tiêu cực \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS đánh giá VN-Index trong ngắn hạn vẫn đang cho thấy xu hướng giảm và chịu áp lực điều chỉnh về vùng hỗ trợ gần nhất là vùng 1,056-1,076 điểm, tương ứng vùng giá cao ngày 29/01, 01/02/2021, thời điểm sau khi vượt đỉnh năm 2019 và back test thành công. Hỗ trợ tiếp theo là vùng giá 1,000-1,030 điểm, tương ứng vùng giá cao nhất năm 2019, cụ thể là tháng 11/2029 trước thời điểm giảm mạnh do đại dịch COVID-19. Như vậy sau gần đúng 3 năm, thị trường, VN-Index lại quay trở về vùng giá trước khi có đại dịch toàn cầu. \n Xu hướng ngắn hạn và trung hạn vẫn đang tiêu cực. Nhà đầu tư ở thời điểm hiện tại nên duy trì tỉ trọng hợp lý và chờ thêm các thông tin mới về kết quả kinh doanh quý 3 của các doanh nghiệp đồng thời kiên nhẫn đợi xu hướng của thị trường chung cải thiện, thoát khỏi xu hướng giảm giá mạnh kéo dài, mới xem xét gia tăng thêm tỉ trọng đầu tư đối với các mã có tiềm năng tăng trưởng tốt. \n Vùng hỗ trợ sẽ xoay quanh khu vực 1,050-1,060 điểm \n CTCK MB (MBS (HN:MBS)): MBS nhận định chỉ số VN-Index đang có chuỗi 6 tuần giảm liên tiếp và đã mất 30% kể từ đỉnh, nằm trong Top các thị trường có mức giảm mạnh nhất trên thế giới. Với diễn biến ngược dòng thế giới như phiên 04/10, tâm lý nhà đầu tư sẽ chuyển biến xấu đi và không tìm thấy điểm tựa nào ở thời điểm hiện tại. Về kỹ thuật, thị trường tiếp tục đi vào vùng quá bán, chỉ số VN-index có vùng hỗ trợ ở khu vực 1,050-1,060 điểm trong các phiên sắp tới. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 05/10/2022: Tiếp tục giảm điểm",
      "time": "04 thg 10, 2022",
      "posted_date": "Ngày đăng 00:00 05/10/2022",
      "main_content": "Vietstock - Vietstock Daily 05/10/2022: Tiếp tục giảm điểm \n VN-Index có phiên giảm điểm tiêu cực và hình thành cây nến đỏ dài. Bên cạnh đó, dòng tiền thông minh tiếp tục rơi sâu xuống dưới đường EMA 20 ngày, điều này cho thấy rủi ro trên thị trường còn khá cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 04/10/2022 \n - Thị trường chứng khoán giao dịch ảm đạm trong phiên 04/10/2022. Cụ thể, VN-Index giảm 0.76%, xuống mức 1,078.14 điểm; HNX-Index giảm 1.07%, xuống còn 235.61 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 514 triệu đơn vị, tăng nhẹ 2.38% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 6.71%, đạt hơn 56 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 472 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 9 tỷ đồng. \n - Vài tháng qua, những lời đồn xoay quanh tương lai của Credit Suisse đã râm ran trên thị trường, trong giới doanh nghiệp và cả giới chính trị. Nếu Credit Suisse lâm nguy, giới đầu tư lo ngại sẽ xảy ra một cú sốc tương tự với vụ phá sản của Lehman Brothers trong năm 2008. Thậm chí, có thể châm ngòi cho một trong những cuộc khủng hoảng tài chính, kinh tế nghiêm trọng nhất kể từ cuộc Đại Suy thoái. Trong ngày 03/10, khoản phí mua hợp đồng hoán đổi tín dụng (CDS) của Credit Suisse tăng lên mức kỷ lục, khi ngân hàng Thụy Sỹ này thất bại trong nỗ lực xoa dịu thị trường. Hiện các trader và nhà đầu tư đang gấp rút bán cổ phiếu, trái phiếu của Credit Suisse, đồng thời chuyển sang mua CDS - một công cụ phòng vệ rủi ro tài chính nếu công ty cơ sở bị vỡ nợ. Điều này đẩy khoản phí CDS của Credit Suisse lên cao hơn. \n - Tiếp nối sự sụt giảm mạnh trước đó, thị trường chứng khoán tiếp tục giảm điểm tương đối tiêu cực. VN-Index mở cửa tăng hơn 10 điểm và tiến sát mốc 1,100 điểm với tâm lý bi quan giảm bớt trong đầu phiên giao dịch sáng nay, khi chứng khoán thế giới có sự hồi phục mạnh mẽ. Tuy nhiên, đà hồi phục này lại suy yếu dần sau đó khi nhiều cổ phiếu Large Cap quay đầu giảm giá. VN-Index nhanh chóng giảm lại xuống dưới tham chiếu. Thị trường có sự khởi sắc ở đầu phiên chiều nhưng lại tiếp tục sụt giảm sau đó. VN-Index kết phiên giảm 8.3 điểm, xuống còn 1,078.14 điểm. \n - VN30-Index kết phiên giảm 4.28 điểm (-0.39%), xuống còn 1,097.72 điểm. Rổ VN30 giao dịch phân hóa với 15 mã tăng, 14 mã giảm và 1 mã đứng giá. Giảm mạnh nhất trong rổ là GVR (HM:GVR) khi lao dốc 6.2%, theo sau là các mã HPG (HM:HPG), CTG (HM:CTG), MSN (HM:MSN). Ở chiều ngược lại, SAB (HM:SAB), VIC, VJC (HM:VJC) hay MWG (HM:MWG) là những cổ phiếu tăng giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, các cổ phiếu HPG, MSN, GVR, CTG và BID (HM:BID) có tác động tiêu cực nhất đến VN-Index. Trong khi đó, VIC, SAB, VCB (HM:VCB) và MWG là những mã có tác động tích cực nhất. Tính riêng VIC đã góp gần 1.5 điểm cho chỉ số này. \n - Họ cổ phiếu Vingroup (HM:VIC) gồm VIC, VRE (HM:VRE) và VHM (HM:VHM) hiện sắc xanh tích cực trong phiên giao dịch. Trong khi VIC và VRE cùng tăng hơn 2%, mã VHM cũng có mức tăng nhẹ lên trên giá tham chiếu. \n - Cùng với đó, nhóm vận tải kho bãi cũng giao dịch sôi động khi các ông lớn hàng không như VJC và ACV (HN:ACV) tiến tốt lần lượt ở mức 2.64% và 1.65%. Nổi bật trong phiên còn có các mã STG và PDN tăng hết biên độ, HAH bứt phá 6.41%, TMS (HM:TMS), VSC (HM:VSC), NCT (HM:NCT) tăng hơn 3%, GMD (HM:GMD) tiến 2.42%... \n - Ngược lại, chứng khoán tiếp tục là một trong những ngành giảm mạnh nhất thị trường. Trong đó, BSI và ORS giảm sàn, VCI (HM:VCI) và HCM lao dốc hơn 6%, VND (HM:VND) sụt 5.52%, SSI (HM:SSI) giảm 3.52%... \n - VN-Index có phiên giảm điểm tiêu cực và hình thành cây nến đỏ dài. Bên cạnh đó, dòng tiền thông minh tiếp tục rơi sâu xuống dưới đường EMA 20 ngày, điều này cho thấy rủi ro trên thị trường còn khá cao. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tiếp tục hướng về vùng 1,045-1,050 điểm \n Trong phiên giao dịch ngày 04/10/2022, VN-Index tiếp tục giảm và hình thành cây nến đỏ dài cho thấy sự bi quan vẫn còn. \n Tiếp tục bám vào đường Lower Band của Bollinger Bands và dải này vẫn bung nén mạnh nên xu hướng giảm đang chi phối thị trường. \n Mục tiêu tiếp theo của chỉ số là ngưỡng Fibonacci Retracement 161.8% (tương đương vùng 1,045-1,050 điểm). \n  \n HNX-Index - Xu hướng giảm đang rất mạnh \n Trong phiên giao dịch ngày 04/10/2022, HNX-Index xuất hiện mẫu hình nến gần giống Inverted Hammer và tiếp tục đi xuống. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đã bị thủng hoàn toàn và ADX đang ở mức cao cho thấy đà giảm rất mạnh. Mục tiêu mới sẽ là vùng 220-230 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã rơi sâu xuống dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 04/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 04/10/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 04/10: Tiếp tục giảm",
      "time": "04 thg 10, 2022",
      "posted_date": "Ngày đăng 19:24 04/10/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 04/10: Tiếp tục giảm \n Trong phiên giao dịch buổi sáng ngày 04/10/2022, VN-Index tiếp tục giảm và hình thành cây nến đỏ dài cho thấy sự bi quan vẫn còn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 04/10/2022, VN-Index tiếp tục giảm và hình thành cây nến đỏ dài cho thấy sự bi quan vẫn còn. \n Mục tiêu tiếp theo của chỉ số là ngưỡng Fibonacci Retracement 161.8% (tương đương vùng 1,045-1,050 điểm). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 04/10/2022, HNX-Index xuất hiện mẫu hình nến Doji và tiếp tục đi xuống. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đã bị thủng hoàn toàn và ADX đang ở mức rất cao cho thấy đà giảm rất mạnh. Mục tiêu mới sẽ là vùng 220-230 điểm. \n  \n C4G - CTCP Tập đoàn CIENCO4 \n Trong phiên giao dịch sáng ngày 04/10/2022, C4G hình thành mẫu hình nến Doji cho thấy tâm lý giằng co của nhà đầu tư. \n Giá cổ phiếu cũng đã rơi xuống đường Lower Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng giảm sẽ còn tiếp diễn. \n Khối lượng giao dịch trong phiên sáng sụt giảm dưới mức trung bình 20 ngày chứng tỏ dòng tiền đang thận trọng hơn. \n  \n POW (HM:POW) - Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP \n Trong phiên giao dịch buổi sáng ngày 04/10/2022, POW hồi phục trở lại chấm dứt đà giảm trước đó. \n Chỉ báo Stochastic Oscillator đã vào sâu trong vùng oversold và nếu tín hiệu mua xuất hiện trở lại thì tình hình sẽ bớt bi quan hơn. \n Tuy nhiên, điểm giao cắt tử thần (death cross) giữa đường SMA 50 ngày và SMA 100 ngày đã xuất hiện dự báo xu hướng giảm trung hạn có thể quay trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho POW cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 04/10: Hồi phục mạnh",
      "time": "04 thg 10, 2022",
      "posted_date": "Ngày đăng 16:26 04/10/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 04/10: Hồi phục mạnh \n Tâm lý bi quan giảm bớt trong đầu phiên giao dịch sáng nay khi chứng khoán thế giới đang hồi phục mạnh mẽ. \n VN-Index mở cửa tăng hơn 10 điểm và đang tiến sát mốc 1,100 điểm, trong khi HNX-Index tăng 1.38%, lên mốc 241 điểm. Phần lớn cổ phiếu trong rổ VN30 đang tăng điểm, dẫn đầu là BVH (HM:BVH) (+3%) và POW (HM:POW) (+2.2%). \n Cổ phiếu ngân hàng đa số tăng trên 1%, trong đó CTG (HM:CTG) tiến 2.78% và đóng góp lớn nhất vào đà tăng chỉ số. Riêng VCB (HM:VCB) vẫn còn giao dịch trong sắc đỏ, mức giảm gần 1%. \n GAS (HM:GAS) cũng nhập cuộc tương đối tốt sau khi giá dầu thế giới đêm qua bật tăng 4%. Theo sau là PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PVB đều tăng mạnh. \n Nhóm chứng khoán chỉ có TVS đang giảm  5.81% (phiên giảm thứ 3 liên tiếp), còn lại đều xanh với 2 ông lớn SSI (HM:SSI) và VND (HM:VND) tăng lần lượt 2.71% và 2.45%. \n Hôm qua, chứng khoán Mỹ có phiên hồi phục ấn tượng. Sáng nay, thị trường châu Á cũng xanh miên man. \n  \n Phương Châu \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đất Xanh Services nói gì khi cổ phiếu “lau sàn” 5 phiên liên tiếp?",
      "time": "04 thg 10, 2022",
      "posted_date": "Ngày đăng 15:58 04/10/2022",
      "main_content": "Vietstock - Đất Xanh (HM:DXG) Services nói gì khi cổ phiếu “lau sàn” 5 phiên liên tiếp? \n Từ ngày 26-30/09, cổ phiếu của CTCP Dịch vụ Bất động sản Đất Xanh (Đất Xanh Services, HOSE: DXS) liên tiếp rơi vào trạng thái “lau sàn”. Diễn biến này buộc DXS phải có văn bản giải trình gửi đến Sở Giao dịch Chứng khoán TPHCM (HOSE) và Ủy ban Chứng khoán Nhà nước (UBCKNN) theo quy định. \n Theo văn bản trình bày, DXS cho biết giá mua bán cổ phiếu chịu ảnh hưởng bởi tâm lý của nhà đầu tư trên thị trường, cũng như các tác động trong cách điều hành chính sách vĩ mô liên quan đến ngành hoạt động của doanh nghiệp. Việc cổ phiếu giảm sàn 5 phiên liên tiếp là điều Công ty hoàn toàn không mong muốn và nằm ngoài tầm kiểm soát, vì điều đó phụ thuộc vào thị hiếu và khẩu vị nhà đầu tư trên thị trường. \n “CTCP Dịch vụ Bất động sản Đất Xanh cam kết luôn tuân thủ các quy định của pháp luật với công ty đại chúng niêm yết” – DXS khẳng định trong văn bản. \n Ngày 03/10, DXS có phiên thứ 6 giảm sàn liên tiếp. Đây là điều không quá kỳ lạ trong bối cảnh thị trường chứng khoán Việt Nam đối mặt ngày giao dịch chìm trong sắc đỏ. Kết phiên giao dịch, VN-Index lao dốc 45.67 điểm và rơi xuống mốc 1,086.44 điểm, cổ phiếu “nằm sàn” la liệt. Độ rộng toàn thị trường nghiêng hẳn về bên bán, với 576 mã giảm và 173 mã tăng. \n Gần đây, HĐQT DXS đã thông qua nghị quyết chuyển nhượng toàn bộ phần vốn góp tại CTCP Bất động sản Plus và CTCP Dịch vụ Nam Bộ Invest. Theo đó, DXS sẽ chuyển nhượng toàn bộ 275 ngàn cp tại Bất động sản Plus (tương ứng tỷ lệ sở hữu 55%) và 378 ngàn cp tại Dịch vụ Nam Bộ Invest (tỷ lệ 63%) cho đối tác tiềm năng. Giá trị chuyển nhượng trong cả 2 thương vụ chưa được DXS tiết lộ. \n Theo BCTC hợp nhất bán niên 2022 sau soát xét, giá trị gốc DXS đã đầu tư vào Bất động sản Plus và Dịch vụ Nam Bộ Invest lần lượt là 2.75 tỷ đồng và hơn 4.4 tỷ đồng. \n Tại thời điểm cuối quý 2/2022, DXS có tổng cộng 14 công ty con trực tiếp và 37 công ty con gián tiếp. \n Về hoạt động kinh doanh, 6 tháng đầu năm 2022, DXS thu về hơn 2,159 tỷ đồng doanh thu thuần, gần như đi ngang so với cùng kỳ năm trước. Lãi ròng giảm 25%, còn hơn 299 tỷ đồng, chủ yếu do các chi phí đều tăng mạnh. Riêng trong quý 2, doanh thu thuần DXS tăng 19% so với cùng kỳ, đạt gần 1.3 ngàn tỷ đồng, song lợi nhuận ròng giảm 11%, còn hơn 175 tỷ đồng. Theo giải trình, nguyên nhân do chi phí hoạt động tăng cao khi Công ty mở rộng quy mô, thành lập thêm một số công ty con và ảnh hưởng của thị trường bất động sản đến kế hoạch triển khai bán hàng của Công ty. \n Trên thị trường, giá cổ phiếu DXS liên tục giảm mạnh so với đỉnh 35,300 đồng ngày 22/03. Kết phiên 03/10, thị giá cổ phiếu DXS là 13,500 đồng/cp, chia hơn 2 lần giá trị so với đỉnh trên. \n Hồng Đức \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng vào tháng 10?",
      "time": "04 thg 10, 2022",
      "posted_date": "Ngày đăng 16:00 04/10/2022",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng vào tháng 10? \n Thị trường chứng khoán những phiên cuối tháng 9 tỏ ra khá ảm đạm sau quyết định nâng lãi suất của hàng loạt ngân hàng trung ương trên thế giới. Tuy nhiên, thị trường có thể sẽ có bộ mặt khác trong tháng 10 khi theo số liệu quá khứ, đây là tháng ghi nhận có nhiều cổ phiếu tăng điểm. \n Theo dữ liệu thống kê từ Vietstock Finance, có 32 cổ phiếu trên sàn HOSE đã luôn tăng điểm trong tháng 10 suốt giai đoạn 2019-2021. Trong đó, ghi nhận sự xuất hiện của nhiều cổ phiếu thuộc các nhóm ngành lớn như bất động sản (NLG (HM:NLG), NBB (HM:NBB), PTL, KDH (HM:KDH), VPG,…), ngân hàng (ACB (HM:ACB), CTG (HM:CTG), MBB (HM:MBB)), chứng khoán (TVS, VCI (HM:VCI)),… \n Chiều ngược lại, chỉ có 3 cổ phiếu là luôn giảm trong thời gian trên, gồm TGG (HM:TGG), APG và HCM. \n Trong khi đó, sàn HNX lại ghi nhận số cổ phiếu thường giảm lớn hơn số thường tăng. Cụ thể, có 5 cổ phiếu đã luôn giảm trong tháng 10 giai đoạn 2019-2021, gồm VKC. BII, KSQ, AAV và VCS (HN:VCS). Và chỉ có 3 cổ phiếu luôn tăng trong khoảng thời gian này là IDC (HN:IDC), SRA và KLF. \n Bên cạnh việc có nhiều cổ phiếu thường tăng, tháng 10 cũng là khoảng thời gian khá tích cực đối với VN-Index khi trong tháng 10 suốt 1 thập kỷ trở lại đây (2012-2021), chỉ số đã luôn tăng trong 7 năm và chỉ có 3 năm giảm điểm. \n Nhìn lại thị trường chứng khoán Việt Nam trong tháng 9/2022, sau khi xuất hiện những tín hiệu phục hồi tích cực vào đầu tháng, VN-Index đã liên tiếp điều chỉnh và để mất mốc kháng cực 1,200 sau động thái nâng lãi suất của ngân hàng trung ương ở hầu hết các nước. \n Bước vào tháng 10, thị trường đứng trước động lực và thử thách đan xen. Một mặt, thị trường sẽ tiếp tục chịu áp lực từ động thái nâng lãi suất. Mặt khác, thị trường sẽ có thêm động lực tăng trưởng từ thông tin kết quả kinh doanh quý 3 được các doanh nghiệp công bố trong tháng 10 này. \n Bên cạnh đó, cuối năm thường là khoảng thời gian đẩy mạnh đầu tư công, do đó, nhiều chính sách được ban hàng sắp tới có thể sẽ trở thành động lực nâng đỡ thị trường. \n  \n Liên quan tới dòng tiền, ông Nguyễn Hữu Phú – Phó Giám đốc đầu tư của Công ty quản lý quỹ MB Capital nhận định nguyên thanh khoản thị trường sụt giảm mạnh có thể đến từ việc tăng lãi suất, nhà đầu tư rút bớt tiền ở các kênh đầu tư rủi ro như chứng khoán và chuyển sang tiền gửi tiết kiệm. Ngoài ra, trong bối cảnh Ngân hàng Nhà nước áp hạn mức tăng trưởng tín dụng, doanh nghiệp cũng phải rút bớt tiền đang đầu tư vào kênh chứng khoán để bổ sung vốn cho hoạt động kinh doanh. \n Theo ông Phú, thị trường hiện tại đang quá bán, khi tìm được điểm cân bằng và về vùng điểm số thấp, lực bắt đáy đầu tư dài hạn sẽ xuất hiện. Lúc đó, thanh khoản sẽ hồi phục. \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "04/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "04 thg 10, 2022",
      "posted_date": "Ngày đăng 13:00 04/10/2022",
      "main_content": "Vietstock - 04/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Dòng tiền phân hóa ở nhóm xây dựng và vật liệu xây dựng. Tuần 26 - 30/09, thanh khoản thị trường hồi phục tuy vậy diễn biến các nhóm ngành không mấy khả quan. Bất động sản là nhóm được dòng tiền ưu ái nhất. Cổ phiếu xây dựng và vật liệu xây dựng thì rơi vào tính trạng phân hóa. >>> \n * Chứng khoán mất mốc 1,100 điểm, nhà đầu tư nên làm gì?. Kết thúc phiên giao dịch 03/10, VN-Index lao dốc 45.67 điểm và rơi xuống mốc 1,086.44 điểm; HNX-Index giảm 12.09 điểm, xuống còn 238.17 điểm. So với đầu năm 2022, VN-Index ghi nhận mức giảm gần 27.5%, trong khi đó, HNX-Index giảm gần 50%. >>> \n * Cổ phiếu Credit Suisse lao dốc 10% bất chấp lời trấn an từ các lãnh đạo. Cổ phiếu Credit Suisse sụt gần 10% trong phiên sáng ngày 03/10 (giờ châu Âu), mặc dù các giám đốc đang ra sức trấn an nhà đầu tư. >>> \n * Giá xăng giảm hơn 1,000 đồng/lít từ 15h ngày 3/10. Theo thông tin từ Bộ Công Thương, mỗi lít xăng giảm 1,050-1,140 đồng, dầu hạ 330-760 đồng, đưa giá xăng RON 95-III về gần 21,000 đồng một lít, ngang hồi giữa năm 2021. >>> \n * Lãnh đạo mua bán cổ phiếu: Lượng giao dịch tăng trở lại. Thống kê các giao dịch nội bộ trong tuần giao dịch 26-30/09/2022 cho thấy lượng giao dịch nội bộ tiếp tục tăng sau nhiều tuần nhỏ giọt. Các giao dịch hiện đang xoay quanh ngưỡng cân bằng và chưa thể hiện xu hướng rõ ràng. >>> \n * Con đường vươn ra biển lớn của Hòa Bình. Với hoài bão vươn ra biển lớn, Hòa Bình sẽ đi từ số 1 ở thị trường xây dựng nội địa đến đẳng cấp hàng đầu ở toàn cầu. >>> \n * VSH (HM:VSH), POW (HM:POW) và DBD (HM:DBD) được kỳ vọng khả quan?. Các công ty chứng khoán (CTCK) khuyến nghị tăng tỷ trọng VSH do thủy văn thuận lợi; mua POW do là doanh nghiệp sản xuất điện hàng đầu Việt Nam; khả quan với DBD do cơ hội tăng trưởng lớn từ nhà máy công nghệ cao Nhơn Hội. >>> \n * Đảo danh mục ETF VNDiamond quý 4: NLG (HM:NLG) thế chỗ TCM?. Mới đây, SSI (HM:SSI) Research – bộ phận phân tích của CTCK SSI – vừa đưa ra dự báo NLG sẽ thế chỗ TCM (HM:TCM) trong danh mục VNDiamond sau đợt review quý 4. SSI Research dự báo quỹ VFM VNDiamond ETF sẽ bán gần 4 triệu cp MWG (HM:MWG), gần 3 triệu cp ACB (HM:ACB) và hơn 24 triệu cp VPB (HM:VPB). Ở chiều ngược lại, quỹ có thể mua thêm 5.5 triệu cp TCB (HM:TCB), 5.5 triệu cp GMD (HM:GMD), 8.6 triệu cp OCB. >>> \n * HBS bị mạo danh lừa đảo kêu gọi đầu tư qua điện thoại. CTCP Chứng khoán Hòa Bình (HNX: HBS) mới đây thông cáo đến các cơ quan thông tấn báo chí về việc những đối tượng nặc danh lấy danh nghĩa HBS để lừa đảo qua điện thoại. >>> \n * Chứng khoán tháng 9: Sự trỗi dậy của bầy gấu. Chứng khoán Việt giảm nhanh và mạnh trong tháng 9, nhất là sau khi Fed phát tín hiệu nâng lãi suất vượt dự báo của thị trường. Vốn hóa thị trường \"bốc hơi\" 83 tỷ đô so với mức đỉnh xác lập vào ngày 06/01/2022. >>> \n * 36,000 tỷ đô \"bốc hơi” khỏi chứng khoán toàn cầu. Cho dù là loại tài sản cực kỳ an toàn như trái phiếu Chính phủ Mỹ hay tài sản rủi ro như cổ phiếu, tất cả đều rơi vào vòng xoáy bán tháo và chưa có dấu hiệu dừng lại. Đến nay, 36 ngàn tỷ USD đã bốc hơi khỏi thị trường chứng khoán toàn cầu. >>> \n * Khối ngoại quay lại bán ròng mạnh trên sàn HOSE trong tháng 9. Trong bối cảnh thị trường chứng khoán Việt Nam liên tục lao dốc trong tháng 9/2022, nhà đầu tư nước ngoài hay khối ngoại đã có động thái tháo chạy khỏi thị trường khi bán ròng trên cả 2 sàn HOSE và HNX, đặc biệt là sàn HOSE với giá trị bán ròng xếp thứ 2 kể từ đầu năm. >>> \n * Cổ phiếu LHG (HM:LHG) chuyển sang diện kiểm soát từ ngày 06/10. Sở Giao dịch Chứng khoán TPHCM (HOSE) vừa có quyết định chuyển cổ phiếu của CTCP Long Hậu (HOSE: LHG) từ diện cảnh báo sang kiểm soát từ ngày 06/10/2022. >>> \n * Tiền mặt  là 'vua' khi Fed quyết liệt chống lạm phát. Trong phần lớn lịch sử đầu tư hiện đại, tiền mặt mang hàm ý của sự thiếu quyết đoán: Bất kỳ sự phân bổ tiền mặt nào vào các quỹ thị trường tiền tệ hoặc trái phiếu chính phủ Mỹ được coi là các khoản tương đương tiền mặt, vì các công cụ này chỉ đơn thuần là trạm dừng trên con đường đến các quyết định đầu tư dứt khoát hơn. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Cổ đông lớn Hapro nhộn nhịp mua bán cổ phiếu \n * Vi phạm về thuế, AGP cùng 3 công ty khác trên sàn UPCoM bị xử phạt \n * LTG (HN:LTG) chốt ngày chia cổ tức tỷ lệ 20% bằng tiền \n * Doanh thu FMC đạt gần 182 triệu USD sau 9 tháng \n * ASM (HM:ASM) chốt ngày chi hơn 500 tỷ đồng trả cổ tức tiền mặt \n * Nghị định 65: Bảo vệ hay loại nhà đầu tư nhỏ lẻ? \n * Tổng Giám đốc DHM dùng tài sản cá nhân bảo đảm tín dụng cho Công ty \n * HTI ước lãi trước thuế 9 tháng gần 52 tỷ đồng \n * Bố ruột Chủ tịch bán hết cổ phần tại LSS \n * Chủ tịch VRC nộp đơn từ nhiệm \n TÀI CHÍNH NGÂN HÀNG \n * Xuất khẩu thủy sản chạm mốc 8.5 tỷ USD sau 9 tháng \n * Nổ tại công ty Formosa Hà Tĩnh \n * Làm thế nào để giữ chân lãi vay? \n * Đại lý xăng dầu kiệt sức vì phải gồng lỗ \n VĨ MÔ ĐẦU TƯ \n * TP HCM: Nhà thầu cấp tập vá đường tại nơi bị đề nghị rút giấy phép \n * Bà Rịa - Vũng Tàu đề xuất xây sân bay 10.000 tỷ tại Gò Găng \n * Đà Nẵng đánh giá tác động môi trường 2 khu biệt thự hơn 2.1 ngàn tỷ đồng của Sun Group \n * Quy hoạch sân bay và bài toán chất lượng \n * IMG Phước Đông của ông Lê Tự Minh cùng đối tác Úc làm 2 dự án 655 ha tại Long An \n * Vốn FDI đầu tư vào thị trường bất động sản tăng gần 2 lần \n * Giá đất Hà Nội có nơi tăng từ 10 triệu lên 200 triệu m2 \n * Lật tẩy chiêu trò đã thế chấp dự án chung cư, chủ đầu tư vẫn rầm rộ… mở bán \n TÀI CHÍNH THẾ GIỚI \n * Nhìn lại thị trường toàn cầu quý 3/2022: Sóng gió nhấn chìm kỳ vọng \n * ''Nụ cười USD'' xuất hiện trong giao dịch tiền tệ: USD khó đảo chiều? \n * Yên chạm đáy 24 năm, Nhật Bản chi gần 20 tỷ USD để ngăn đà giảm \n * Doanh nghiệp châu Âu: 'Chúng tôi đang ở thế nghìn cân treo sợi tóc' \n Hàn Đông \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền phân hóa ở nhóm xây dựng và vật liệu xây dựng",
      "time": "03 thg 10, 2022",
      "posted_date": "Ngày đăng 03:30 04/10/2022",
      "main_content": "Vietstock - Dòng tiền phân hóa ở nhóm xây dựng và vật liệu xây dựng \n Tuần 26 - 30/09, thanh khoản thị trường hồi phục tuy vậy diễn biến các nhóm ngành không mấy khả quan. Bất động sản là nhóm được dòng tiền ưu ái nhất. Cổ phiếu xây dựng và vật liệu xây dựng thì rơi vào tính trạng phân hóa. \n Chuỗi ngày u ám của thị trường chứng khoán tiếp diễn trong tuần 26 - 30/09, VN-Index giảm gần 6% xuống còn 1,132.11 điểm, HNX-Index giảm hơn 5% còn 250.25 điểm. \n Điểm tích cực là thanh khoản thị trường có tuần phục hồi. Trên sàn HOSE, khối lượng giao dịch bình quân tăng 17.5% lên gần 594 triệu đơn vị/phiên; giá trị giao dịch bình quân tăng 12.5%, đạt 13.6 ngàn tỷ đồng. \n Trong khi đó sàn HNX ghi nhận khối lượng giao dịch bình quân tăng 4.6%, ngược lại, giá trị giao dịch bình quân giảm hơn 1% xuống còn 1.3 ngàn tỷ đồng. \n Diễn biến trên cho thấy dòng tiền bắt đáy phần nào được kịch hoạt khi thị trường sụt giảm mạnh, thậm chí có thời điểm VN-Index thủng mốc 1,100 điểm. \n  \n Nhóm xây dựng và vật liệu xây dựng phân hóa khá mạnh. Ở chiều hút tiền, nhóm này có các đại diện như CTI (HM:CTI), DDG, BCC (HN:BCC), DVG, PLC (HN:PLC), trong khi nhiều mã khác bị dòng tiền rút ra như VNE, DPG, HTN, S99 (HN:S99), GKM, HAD, CSC. \n Nhóm bất động sản lại hút tiền tốt trong tuần vừa qua. TCH, DXS, NLG (HM:NLG), KDH (HM:KDH), LHG (HM:LHG), VIC (HM:VIC), HUT (HN:HUT), NDN (HN:NDN), CEO, L14, API là những mã tăng thanh khoản mạnh nhất trên 2 sàn niêm yết. Trong đó, TCH, DXS, NLG có khối lượng giao dịch gấp hơn 2 lần so với tuần trước. Tuy vậy, các cổ phiếu này phần nhiều là giảm giá trong tuần vừa rồi, có thể dòng tiền tham gia với mục đích bắt đáy. \n Ở sàn HNX, cổ phiếu chứng khoán được dòng tiền chú ý. MBS (HN:MBS), APS,  SHS  (HN:SHS) ghi nhận thanh khoản tăng 27 - 44%. \n Cổ phiếu họ FLC (HM:FLC) gồm AMD, ART, KLF bị rút tiền mạnh. Các mã này giảm thanh khoản từ 40 - 50% so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá BCC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BCC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 04/10: Đừng bắt đáy sớm!",
      "time": "03 thg 10, 2022",
      "posted_date": "Ngày đăng 00:43 04/10/2022",
      "main_content": "Vietstock - Góc nhìn 04/10: Đừng bắt đáy sớm! \n VCBS khuyến nghị các nhà đâu chủ động nâng cao tỷ trọng tiền mặt, quan sát thị trường tại các hỗ trợ, kiên nhẫn chờ đợi thị trường cho tín hiệu cân bằng thay vì việc bắt đáy sớm. \n Phá vỡ ngưỡng hỗ trợ 1,170-1,180 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Áp lực bán tháo xuất hiện từ đầu phiên sáng và thậm chí mạnh hơn vào phiên chiều, đẩy chỉ số giảm một mạch gần 46 điểm xuống đóng cửa tại mốc 1,086.44 điểm. Độ rộng thị trường nghiêng về phía tiêu cực với 18/19 ngành giảm điểm. Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên sàn HOSE và mua ròng nhẹ trên sàn HNX. Ngưỡng hỗ trợ hiện tại của VN-Index đang là vùng 1,170-1,180 điểm. Tuy nhiên, BSC đánh giá tâm lý thị trường hiện đang tiêu cực, chỉ số có thể sẽ phá vỡ ngưỡng hỗ trợ này trong những phiên tới. \n Chờ đáy ngắn hạn thiết lập xong \n CTCK Tân Việt (TVSI): Diễn biến phiên 03/10 quá tiêu cực khi các chỉ số xóa bỏ mọi thành quả hồi phục của phiên cuối tuần trước và tiếp tục tìm đáy mới. Số lượng cổ phiếu giảm mạnh và thậm chí giảm hết biên độ chiếm áp đảo trong khi thanh khoản thấp tiếp tục cho thấy dòng tiền mỏng và tâm lý bên mua thận trọng. \n Đáng chú ý, thông tin lo ngại đến từ rủi ro đối với Credit Suisse khi giao dịch CDS (Credit Default Swap-Hợp đồng bảo hiểm rủi ro phá sản) tăng nhanh thời gian gần đây và hiện đang ở mức cao. Vì vậy, TVSI cho rằng đây là kịch bản tâm lý quen thuộc của các thành phần tham gia thị trường ở các giai đoạn giá xuống. Những tin tức bất lợi dạng này tạo ra tâm lý hoảng loạn và bán bằng mọi giá. Các phiên giao dịch wash out (rũ bỏ) dạng này thường sẽ giúp thị trường và cổ phiếu sớm đạt được đáy ngắn hạn. Theo đó, TVSI vẫn bảo lưu quan điểm nhà đầu tư ngắn hạn nên chờ đợi cho tới khi đáy ngắn hạn thiết lập xong mới gia tăng trạng thái trở lại. \n Bi quan mạnh \n  \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): VN-Index phiên giao dịch đầu tiên của quý 4/2022 tiếp tục giảm điểm mạnh với tâm lý bi quan, sợ hãi. Kết phiên VN-Index ở mức 1086.44 điểm, giảm mạnh 4.03% với khối lượng giao dịch giảm 18.05% so với phiên trước. Đây là phiên giảm điểm mạnh nhất của VN-Index trong 03 tháng qua. VN-Index tiếp tục xu hướng giảm khi mất vùng hỗ trợ giá thấp nhất tháng 09/2022 tương ứng 1,100 điểm. Áp lực bán  tiếp tục gia tăng nhiều mã với độ rộng tiêu cực. \n Hiện tại tâm lý ngắn hạn của thị trường vẫn ở trạng thái bi quan mạnh, áp lực cắt lỗ ngắn hạn cao. Có rủi ro dẫn đến áp lực bán giải chấp của các cổ phiếu vốn hóa lớn. Xu hướng ngắn hạn của VN-Index suy giảm, chịu áp lực điều chỉnh về vùng hỗ trợ tiếp theo 1,010-1,030 điểm. Tương ứng vùng giá cao nhất năm 2019 là tháng 11/2029, trước thời điểm giảm mạnh do đại dịch COVID-19. Như vậy sau gần đúng 03 năm, thị trường, VN-Index lại quay trở về vùng giá trước khi có đại dịch toàn cầu. \n Xu hướng ngắn hạn và trung hạn vẫn suy giảm. Nhà đầu tư ở thời điểm hiện tại nên duy trì tỷ trọng hợp lý, chờ thêm các thông tin mới về kết quả kinh doanh quý 3/2022 của các doanh nghiệp... cũng như xu hướng của thị trường chung cải thiện, thoát khỏi xu hướng giảm giá mạnh kéo dài, mới xem xét gia tăng thêm tỷ trọng đầu tư đối với các mã có tiềm năng tăng trưởng tốt. \n  \n Đừng bắt đáy sớm \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): VN-Index giảm điểm mạnh với thanh khoản thấp xuống dưới vùng hỗ trợ 1,100 điểm. Về góc nhìn kỹ thuật, toàn bộ các chỉ báo tiếp tục cho tín hiệu tiêu cực và chưa cho dấu hiệu chững lại. Với việc ADX vượt lên trên 40 cho thấy thị trường đang bước vào nhịp giảm điểm lớn và ngưỡng tiếp theo sẽ ở vùng 1,050 điểm tương đương với thang đo Fibonacci mở rộng 0.618. \n VCBS khuyến nghị các nhà đâu chủ động nâng cao tỷ trọng tiền mặt, quan sát thị trường tại các hỗ trợ, kiên nhẫn chờ đợi thị trường cho tín hiệu cân bằng thay vì việc bắt đáy sớm. \n *Tiếp tục cập nhật... \n Khang Di \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 04/10/2022: Đà giảm chưa dừng lại",
      "time": "03 thg 10, 2022",
      "posted_date": "Ngày đăng 00:04 04/10/2022",
      "main_content": "Vietstock - Vietstock Daily 04/10/2022: Đà giảm chưa dừng lại \n VN-Index giảm mạnh trong phiên và hình thành cây nến đỏ có thân dài cho thấy sự bi quan của nhà đầu tư. Bên canh đó, dòng tiền thông minh đã rơi sâu xuống dưới đường MA 20 ngày càng chứng tỏ rủi ro sụt giảm của chỉ số còn rất lớn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 03/10/2022 \n - Thị trường chứng khoán giao dịch cực kỳ ảm đạm trong phiên 03/10/2022. Cụ thể, VN-Index kết phiên giảm mạnh 4.03%, xuống mức 1,086.44 điểm; HNX-Index giảm 4.83%, xuống còn 238.17 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 502 triệu đơn vị, giảm 18.05% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 18.85%, đạt hơn 60 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 531 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 13 tỷ đồng. \n - Thị trường chứng khoán lao dốc mạnh ngay phiên giao dịch thứ Hai đầu tuần. VN-Index giảm hơn 6 điểm sau phiên ATO và dần nới rộng sắc đỏ sau đó. Sang phiên chiều, thị trường còn tiêu cực hơn với lực bán tăng mạnh qua đó kéo VN-Index mất mốc 1,100 điểm. Kết phiên giao dịch, VN-Index mất 45.67 điểm, xuống còn 1,086.44 điểm. Qua đó nối dài xu hướng giảm của chỉ số. \n - Tương tự với thị trường chung, VN30-Index kết phiên giảm mạnh 50.01 điểm (-4.34%), xuống còn 1,102 điểm. Trong rổ VN30, ngoại trừ VIC (HM:VIC) còn hiện sắc xanh nhẹ thì tất cả các mã còn lại cùng sụt giảm. Trong đó có tới 11 mã nằm sàn, điển hình như BID (HM:BID), BVH (HM:BVH), KDH (HM:KDH), CTG… \n - Về mức độ ảnh hưởng, các mã VCB (HM:VCB), BID, HPG (HM:HPG), TCB (HM:TCB) hay CTG (HM:CTG) là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Riêng hai ông lớn trong nhóm ngân hàng là VCB và BID đã lấy đi tổng cộng hơn 6 điểm của chỉ số. Ở chiều ngược lại, mặc dù có đóng góp không lớn, nhưng VIC và PGV (HM:PGV) là những Large Cap hiếm hoi trên thị trường tăng giá. \n - Ngành bảo hiểm, chứng khoán và tài chính khác là những nhóm cổ phiếu giảm mạnh nhất trong phiên. Hàng loạt các cổ phiếu lớn trong nhóm nằm sàn như BVH, PTI (HN:PTI), VNR (HN:VNR), MIG (HM:MIG), SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI) hay HCM. \n - Nhóm cổ phiếu dệt may cũng có phiên giao dịch ảm đạm theo đà sụt giảm của thị trường. Trong đó, GIL và TNG (HN:TNG) giảm sàn, MSH (HM:MSH) lao dốc 3.22%, TCM (HM:TCM) giảm nhẹ xuống dưới tham chiếu. Dệt may là một trong những mặt hàng có kim ngạch xuất khẩu cán mốc trên 10 tỷ USD. Kết thúc 9 tháng, xuất khẩu dệt may tăng gần 20% so với cùng kỳ năm 2021. Tuy nhiên, theo dự báo của Hiệp hội Dệt may, tăng trưởng xuất khẩu của ngành sẽ chậm lại trong những tháng cuối năm do ảnh hưởng của lạm phát và nhu cầu giảm sút. Qua đó có thể thấy triển vọng của ngành trong những tháng cuối năm là không cao. \n - VN-Index giảm mạnh trong phiên và hình thành cây nến đỏ có thân dài cho thấy sự bi quan của nhà đầu tư. Bên canh đó, dòng tiền thông minh đã rơi sâu xuống dưới đường MA 20 ngày càng chứng tỏ rủi ro sụt giảm của chỉ số còn rất lớn. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Vùng 1,045-1,050 điểm sẽ là mục tiêu tiếp theo \n Trong phiên giao dịch ngày 03/10/2022, VN-Index tiếp tục giảm mạnh và hình thành cây nến đỏ dài cho thấy sự bi quan vẫn còn. \n Chỉ số đã phá vỡ hoàn toàn đáy cũ tháng 07/2022 (vùng 1,140-1,160 điểm). Vì vậy rủi ro đã tăng lên rất cao trong ngắn hạn. \n Mục tiêu tiếp theo của chỉ số là ngưỡng Fibonacci Retracement 161.8% (tương đương vùng 1,045-1,050 điểm). \n  \n HNX-Index - Black Closing Marubozu hình thành \n Trong phiên giao dịch ngày 03/10/2022, HNX-Index xuất hiện mẫu hình nến Black Closing Marubozu cho thấy triển vọng ngắn hạn khá tiêu cực. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đã bị thủng hoàn toàn nên mục tiêu mới sẽ là vùng 220-230 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã rơi sâu xuống dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 03/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 03/10/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]