[
   {
      "title": "NVL giúp VN-Index \"neo\" lại sát mốc 1,490 điểm",
      "time": "10 thg 4, 2022",
      "posted_date": "Ngày đăng 03:00 11/04/2022",
      "main_content": "Vietstock - NVL (HM:NVL) giúp VN-Index \"neo\" lại sát mốc 1,490 điểm \n Trong bối cảnh thông tin xử phạt một số cá nhân liên quan đến lĩnh vực chứng khoán lần lượt được công bố, hai chỉ số thị trường đã có 1 tuần 04-08/04 khá tiêu cực. VN-Index giảm 2.27% so với cuối tuần trước, về 1,482 điểm. Trong khi đó, HNX-Index giảm dến 4.86%, kết thúc tuần với 432.02 điểm. \n Dù giảm điểm nhưng tích cực là thanh khoản trên 2 sàn lại không quá lớn. Trên sàn HOSE, khối lượng khớp lệnh trung bình trên sàn HOSE giảm 2.95% so với tuần giao dịch trước, còn hơn 763 triệu cp/phiên. Thanh khoản bình quân của sàn HNX giảm mạnh 32%, về mức hơn 90 triệu cp/phiên. \n VN-Index tuần qua đánh mất mốc 1,500 điểm chủ yếu do 2 nhóm cổ phiếu trụ là ngân hàng và bất động sản rung lắc dữ dội. Trong top 10 cổ phiếu ảnh hưởng tiêu cực nhất ghi nhận đến 5 cổ phiếu thuộc nhóm ngân hàng và 3 cổ phiếu thuộc nhóm bất động sản. \n Đối với nhóm ngân hàng, BID (HM:BID) là cổ phiếu ảnh hưởng tiêu cực nhất khi giảm 4 trên 5 phiên giao dịch, qua đó làm mất hơn 3 điểm của chỉ số. Các cổ phiếu khác cùng nhóm như  SHB  (HM:SHB), TCB (HM:TCB), CTG (HM:CTG), VIB (HM:VIB) cũng không mấy tích cực. \n Mặt khác, không phải cổ phiếu nào thuộc nhóm ngân hàng cũng kém khả quan. Điển hình, VPB và ACB (HM:ACB) đã góp mặt trong nhóm cổ phiếu ảnh hưởng tích cực nhất tuần với việc mỗi cổ phiếu góp 0.3 điểm cho chỉ số. \n Việc nhóm ngân hàng rung lắc trong tuần qua diễn ra trong bối cảnh nhiều nhà đầu tư lo ngại các ngân hàng có liên quan đến vụ việc của Tập đoàn FLC (HM:FLC) và Tập đoàn Tân Hoàng Minh. Vào ngày 08/04 vừa qua, Cơ quan CSĐT Bộ Công an vừa có văn bản gửi 8 ngân hàng về việc phối hợp cung cấp hồ sơ mở tài khoản, sao kê tài khoản, sổ phụ tài khoản, chứng từ giao dịch... để phục vụ công tác điều tra trong vụ án \"Thao túng thị trường chứng khoán\" của ông Trịnh Văn Quyết. \n * Bộ Công an đề nghị 8 ngân hàng cung cấp hồ sơ liên quan Trịnh Văn Quyết cùng nhiều lãnh đạo FLC \n * VietinBank thông tin về 9 đợt chào bán trái phiếu của “nhóm Tân Hoàng Minh” bị huỷ \n * VPBank (HM:VPB) muốn tăng vốn lên hơn 79,300 tỷ đồng, mua lại Bảo hiểm OPES \n * ĐHĐCĐ ACB: Tỷ lệ CASA cuối quý 1 đạt 27% \n Nhóm cổ phiếu bất động sản nhìn chung đã có một tuần không mấy tích cực. Mặt khác, một số cổ phiếu đã đi ngược xu hướng chung và trở thành trụ đỡ cho chỉ số. \n Các cổ phiếu thuộc nhóm bất động sản tuần qua có ảnh hưởng tiêu cực đến chỉ số nhiều nhất bao gồm DIG (HM:DIG), VHM (HM:VHM) và VRE (HM:VRE). 3 cổ phiếu này đã làm mất của chỉ số gần 4 điểm. \n Ngược lại, NVL trở thành trụ đỡ giúp chỉ số giữ lại gần 1.5 điểm, đây cũng là cổ phiếu ảnh hưởng tích cực nhất sàn HOSE tuần qua. \n * Sự vụ tại Tân Hoàng Minh sẽ tác động mạnh tới khả năng huy động vốn của doanh nghiệp bất động sản? \n * Khẩn trương thanh tra phát hành trái phiếu của DN bất động sản, tổ chức tín dụng \n Rổ VN30 tuần qua ghi nhận sự lấn át của sắc đỏ khi có đến 18 cổ phiếu kéo giảm và chỉ 12 cổ phiếu kéo tăng. Ở nhóm kéo giảm, VNM (HM:VNM) đóng vai trò dẫn dắt khi lấy đi gần 4 điểm của chỉ số. Trong khi đó, NVL tiếp tục đóng vai trò trụ đỡ tại đây khi kéo về hơn 2.2 điểm. \n Tại sàn HNX, nguyên nhân chính khiến HNX-Index giảm điểm mạnh là do ảnh hưởng của IDC (HN:IDC) khi cổ phiếu này mất hơn 19% thị giá chỉ trong 1 tuần giao dịch, qua đó kéo giảm gần 4 điểm của chỉ số. Trong khi ở hướng ngược lại, KSF trở thành đầu kéo chính và giữ lại 0.9 điểm cho chỉ số. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Hàng loạt cổ phiếu \"họ Gelex” nằm sàn, nhiều mã giảm gần 20% trong tuần qua",
      "time": "08 thg 4, 2022",
      "posted_date": "Ngày đăng 00:23 09/04/2022",
      "main_content": "Vietstock - Hàng loạt cổ phiếu \"họ Gelex” nằm sàn, nhiều mã giảm gần 20% trong tuần qua \n Làn sóng bán tháo ập đến nhóm cổ phiếu thuộc \"họ Gelex” giữa lúc tâm lý nhà đầu tư trở nên bất ổn vì những thông tin tiêu cực gần đây. \n Ngày 08/04, hàng loạt cổ phiếu cổ phiếu thuộc \"họ Gelex” nằm sàn hoặc cận sàn trong phiên mà VN-Index “bốc hơi” 20 điểm. \n Trên thực tế, cổ phiếu \"họ Gelex” đã bắt đầu bị xả mạnh từ đầu tuần này khi những thông tin tiêu cực liên quan tới “thao túng thị trường” và Tân Hoàng Minh bắt đầu nổi lên. So với đầu tuần (ngày 04/04), cổ phiếu GEX (HM:GEX) giảm 17%, VGC (HN:VGC) sụt 19%, IDC (HN:IDC) lao dốc 20%, VIX (HM:VIX) giảm 16% và PXL lao dốc hơn 21%. \n  \n Đây là các cổ phiếu nằm trong mạng lưới sở hữu chồng chéo của CTCP Tập đoàn Gelex – doanh nghiệp dưới sự dẫn dắt của Tổng Giám đốc Nguyễn Văn Tuấn. Nhóm cổ phiếu Gelex từng thu hút rất nhiều sự chú ý với những bước tăng phi mã từ tháng 10/2021 trước khi quay đầu giảm mạnh từ tháng cuối năm 2021. \n Hiện tại, hệ sinh thái các doanh nghiệp liên quan đến Gelex có Viglacera (VGC), Chứng khoán VIX (VIX), Tổng Công ty IDICO (IDC), Marina Holdings (MHC), CTCP Thiết bị điện Gelex (GEE), CTCP Đầu tư Và phát triển KCN Dầu khí Long Sơn (PXL)... \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 04-08/04/2022: VN-Index giảm mạnh sau khi test vùng 1,510-1,535 điểm",
      "time": "08 thg 4, 2022",
      "posted_date": "Ngày đăng 00:03 09/04/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 04-08/04/2022: VN-Index giảm mạnh sau khi test vùng 1,510-1,535 điểm \n VN-Index khởi đầu tuần giao dịch tương đối tích cực. Tuy nhiên, áp lực bán tăng cao sau khi test kháng cự mạnh đã khiến chỉ số quay đầu giảm sâu. Khối ngoại cũng trở lại bán ròng trên cả hai sàn HOSE và HNX với tổng mức bán ròng hơn 995 tỷ đồng. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 04-08/04/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm 20.35 điểm, kết phiên ở mức 1,482 điểm; HNX-Index giảm 9.59 điểm, xuống mức 432.02 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 34.44 điểm (-2.27%); HNX-Index giảm 22.08 điểm (-4.86%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE hơn 763 triệu cổ phiếu/phiên, giảm 2.95% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 90 triệu cổ phiếu/phiên, giảm 32% so với tuần giao dịch trước. \n Thị trường chứng khoán tiếp tục đón nhận thông tin tiêu cực từ việc Chủ tịch Tập đoàn Tân Hoàng Minh bị bắt, liên quan đến sai phạm trong việc phát hành khối trái phiếu trị giá 10 ngàn tỷ đồng. Bộ Tài chính và Bộ Xây dựng đang rà soát, đánh giá tác động của việc hủy phát hành trái phiếu của Tân Hoàng Minh liên quan đến thị trường trái phiếu doanh nghiệp và bất động sản. Thông tin trên ảnh hưởng khá xấu đến tâm lý nhà đầu tư trong tuần qua. \n VN-Index có tuần giảm điểm mạnh sau khi test lại đỉnh cũ tháng 01/2022 (vùng 1,510-1,535 điểm). Chỉ số mở của tuần giao dịch với mức tăng nhẹ hơn 8 điểm dưới sự dẫn dắt của nhóm cổ phiếu Large Cap. VN-Index giao dịch có phần thận trọng trong hai phiên tiếp theo. Tuy nhiên, áp lực bán mạnh ở hai phiên cuối tuần đã kéo VN-Index giảm sâu. Tính cho cả tuần, VN-Index giảm mạnh 34.44 điểm, xuống mức 1,482 điểm. \n Xét theo mức độ đóng góp, BID (HM:BID), VNM (HM:VNM), DIG (HM:DIG) và  SHB  (HM:SHB) là những mã có ảnh hưởng tiêu cực nhất đến VN-Index. Riêng cổ phiếu BID đã lấy đi hơn 3 điểm của chỉ số này. Ở chiều ngược lại, NVL (HM:NVL), HPG (HM:HPG), MSN (HM:MSN) và GVR (HM:GVR) là những mã có tác động tích cực nhất. \n Ngành bất động sản có tuần giao dịch ảm đạm khi nhiều mã trong nhóm đều hiện sắc đỏ. Các cổ phiếu bất động sản khu công nghiệp như IDC (HN:IDC), KBC (HM:KBC), ITA (HM:ITA) đều có mức giảm khá sâu, tính cho cả tuần các cổ phiếu trên giảm lần lượt ở mức 19.48%, 9.68% và 9.88%. Đà giảm còn hiện diện ở nhiều cổ phiếu khác như FLC (HM:FLC) (-10.41%), DXG (HM:DXG) (-13.98%), IJC (HM:IJC) (-5.72%), NTL (-4.29%)… \n Ở ngành bán lẻ, sau những tuần tăng mạnh trước đó, nhiều cổ phiếu trong nhóm đã có sự điều chỉnh giảm trở lại. Trong đó, MWG (HM:MWG) giảm 3.85%, VGC (HN:VGC) giảm mạnh 15.65%, FRT (HM:FRT) sụt nhẹ 2.96%,… \n Nhà đầu tư nước ngoài bán ròng hơn 995 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 937 tỷ đồng trên sàn HOSE và bán ròng gần 58 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là KDM \n KDM tăng 29.46%: Sau khi chuyển dịch ngành nghề kinh doanh cốt lõi của mình sang bất động sản, cổ phiếu KDM đã liên tục tăng giá. Trong tuần qua, KDM tiếp tục tiến tốt hơn 29%, tiến lên giao dịch tại mức 31,200 đồng/cp, đây cũng là mức giá cao nhất trong lịch sử của cổ phiếu này. \n Cổ phiếu giảm giá mạnh trong tuần qua là ROS (HM:ROS) và MHL \n ROS giảm 18.21%: Bị giảm mạnh sau khi chịu tác động tiêu cực từ sự việc Chủ tịch HĐQT CTCP Tập đoàn FLC - ông Trịnh Văn Quyết bị khởi tố. Cổ phiếu ROS tiếp tục ghi nhận tuần giao dịch ảm đạm khi sụt giảm hơn 18%. Hiện cổ phiếu đang giao dịch ở mức giá 5,660 đồng/cp. \n MHL giảm 27.72%: Sau khi tiến lên test vùng đỉnh tháng 11/2021, cổ phiếu MHL tưởng chừng đã có thể vượt đỉnh, song lực bán tại vùng giá cao đã xuất hiện khiến giá cổ phiếu giảm mạnh. Tuy nhiên, khối lượng giao dịch của cổ phiếu vẫn duy trì ở mức cao trên trung bình 20 phiên gần nhất cho thấy dòng tiền vẫn chưa rời bỏ cổ phiếu này. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 08/04: Rủi ro đang gia tăng",
      "time": "08 thg 4, 2022",
      "posted_date": "Ngày đăng 19:30 08/04/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 08/04: Rủi ro đang gia tăng \n Trong phiên giao dịch buổi sáng ngày 08/04/2022, VN-Index tiếp tục điều chỉnh và xác nhận mẫu hình nến Bearish Engulfing. Điều này cho thấy nhà đầu tư đang khá bi quan trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 08/04/2022, VN-Index tiếp tục điều chỉnh và xác nhận mẫu hình nến Bearish Engulfing. Điều này cho thấy nhà đầu tư đang khá bi quan trong ngắn hạn. \n Trong trường hợp có điều chỉnh mạnh tiếp tục thì đường trendline ngắn hạn (tương đương vùng 1,450-1,460 điểm) sẽ là hỗ trợ gần nhất của VN-Index. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 08/04/2022, HNX-Index tiếp tục xuất hiện cây nến đỏ với khối lượng khá thấp. \n Chỉ số đã lần lượt phá vỡ SMA 100 ngày và SMA 50 ngày nên xu hướng tăng có thể bị đảo ngược. \n  \n AGG (HM:AGG) - CTCP Đầu tư và Phát triển Bất động sản An Gia \n Trong phiên giao dịch sáng ngày 08/04/2022, cổ phiếu tiếp tục điều chỉnh và chuẩn bị test lại vùng 42,000-43,500 (tương đương ngưỡng Fibonacci Retracement 50%, đỉnh cũ đã bị vượt qua tháng 07/2021 và đường SMA 100 ngày). \n Khối lượng khá cao và có thể vượt trung bình 20 ngày trong phiên giao dịch hôm nay. \n Nếu vùng hỗ trợ trên vẫn trụ vững trong những phiên tới thì tình hình sẽ lạc quan hơn. Khi đó, giá có thể quay trở lại đà tăng và hướng tới vùng 47,000-48,000. \n  \n VDS - CTCP Chứng khoán Rồng Việt (HM:VDS) \n Trong phiên giao dịch sáng ngày 08/04/2022, cổ phiếu giảm điểm và về lại vùng 34,500-35,500 (tương đương ngưỡng Fibonacci Retracement 23.6%). Nếu vùng này không bị phá vỡ trong những phiên tới thì đà tăng sẽ quay trở lại với giá mục tiêu 40,000-41,000 (tương đương đỉnh cũ tháng 11/2021). \n Mẫu hình nến gần giống Black Marubozu cho thấy nhà đầu tư đang khá bi quan trong ngắn hạn \n Khối lượng giao dịch gần bằng mức trung bình 20 ngày chỉ tính trong phiên sáng chứng tỏ giao dịch đang rất sôi động. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VDS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 08/04: Thận trọng?",
      "time": "07 thg 4, 2022",
      "posted_date": "Ngày đăng 01:22 08/04/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 08/04: Thận trọng? \n Một số CTCK cho rằng nhìn chung giai đoạn hiện tại của thị trường vẫn phù hợp hơn cho hoạt động \"lướt sóng\" ngắn hạn theo sự vận động của dòng tiền. \n Nên cẩn trọng \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Thị trường mở cửa quanh ngưỡng tham chiếu trước khi có một cơn sóng thần ập đến quét chỉ số ra ngoài đảo xa. Bất chấp những nỗ lực vùng vẫy ở đầu phiên chiều, VN-Index tiếp tục bị sóng kéo trở về quanh 1,500 điểm. Bị sóng đánh tơi tả nhất là nhóm cổ phiếu Bất động sản, Xây dựng với nhiều mã đồng loạt giảm mạnh. Bên cạnh đó, bộ ba Bank, Chứng, Thép cũng bị cuốn “lạc trôi”. \n Độ rộng thị trường nghiêng về phía tiêu cực với 16/19 ngành giảm điểm. Về giao dịch của khối ngoại, phiên 07/04 khối này bán ròng trên cả hai sàn HOSE và HNX. Trong những phiên tới kể từ 08/04 tới, nhiều khả năng thị trường sẽ quay trở lại vùng hỗ trợ 1,480. Nhà đầu tư nên cẩn trọng trong những phiên giao dịch tiếp theo kể từ 08/04. \n Giảm trong ngắn hạn \n CTCK Đông Á (DAS): Giao dịch của thị trường phiên 07/04 bất ngờ trở nên kém tích cực khi lực bán xuất hiện trên hầu hết các nhóm ngành. Nhóm cổ phiếu VN30 có những nỗ lực đỡ thị trường trong giờ giao dịch buổi sáng, nhưng nỗ lực bất thành, cổ phiếu vốn hóa lớn chịu chung sóng giảm giá với cổ phiếu vừa và nhỏ. Về mặt kỹ thuật, với đa số các mã chứng khoán đang giao dịch dưới đường trung bình 20 ngày, cho thấy kỳ vọng ngắn hạn của thị trường là tiếp tục giảm. \n Trong phiên giao dịch cuối tuần 08/04, nhà đầu tư thận trọng khi mở trạng thái mua mới, cơ cấu tỷ trọng cổ phiếu trong danh mục ở mức trung bình, giữ sức mua chờ mức giá chiết khấu hấp dẫn hơn. \n Nên lướt sóng \n CTCK MB (MBS (HN:MBS)): Về kỹ thuật, với phiên giảm mạnh kể từ giữa tháng 3 cho tới nay, chỉ số VN-Index đang kiểm tra lại trendline giảm kể từ đầu năm, đây cũng là vùng cận trên của xu hướng đi ngang kéo dài hơn 3 tháng qua. Với sự xoay vòng liên tục của dòng tiền kể từ đầu tuần, từ nhóm chứng khoán đến đầu tư công, vật liệu xây dựng, hóa chất, dầu khí…Do vậy, nhà đầu tư không nên lướt sóng, kiên định với nhóm cổ phiếu có yếu tố cơ bản. \n Có thể mua trở lại \n CTCK KB Việt Nam (KBSV): Chỉ số được kỳ vọng sẽ lấy lại cân bằng và có cơ hội hồi phục trở lại tại vùng hỗ trợ gần quanh 149x. Sau khi chốt lời các vị thế ngắn hạn tại vùng giá cao, nhà đầu tư có thể mở mua trở lại 1 phần vị thế trading ngắn hạn quanh vùng hỗ trợ đối với các cổ phiếu mục tiêu. \n Không lạm dùng đòn bẩy \n CTCK Vietcombank (HM:VCB) (VCBS): Nhìn chung giai đoạn hiện tại của thị trường vẫn phù hợp hơn cho hoạt động \"lướt sóng\" ngắn hạn theo sự vận động của dòng tiền. Theo đó, nhà đầu tư có thể cân nhắc \"mượn\" đà giảm của thị trường để chốt lời bớt các cổ phiếu đã có lợi nhuận, đồng thời gia tăng thêm tỷ trọng của các cổ phiếu vốn hóa lớn. Ngoài ra, nhà đầu tư cũng cần chú ý tiếp tục tuân thủ chặt chẽ kỷ luật đầu tư và không lạm dụng đòn bẩy trong giai đoạn \"tranh tối tranh sáng\" như hiện tại. \n ... tiếp tục cập nhật \n Minh Hồng \n  \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 08/04/2022: Triển vọng ngắn hạn khá bi quan",
      "time": "07 thg 4, 2022",
      "posted_date": "Ngày đăng 00:02 08/04/2022",
      "main_content": "Vietstock - Vietstock Daily 08/04/2022: Triển vọng ngắn hạn khá bi quan \n Thị trường đang chịu ảnh hưởng nặng nề từ những tin tức kém lạc quan từ nhóm cổ phiếu bất động sản, vai trò nâng đỡ thị trường của nhóm ngân hàng cũng đang bị nghi ngờ. Triển vọng ngắn hạn của VN-Index khá bi quan khi chỉ báo Negative Volume Index đã rơi xuống dưới đường EMA 20 ngày. Điều này làm gia tăng khả năng xuất hiện những đợt sụt giảm bất ngờ (thrust down). \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 07/04/2022 \n - Các chỉ số đồng loạt chìm trong sắc đỏ trong phiên ngày 07/04/2022. Kết phiên, chỉ số VN-Index giảm 1.35%, xuống còn 1,502.35 điểm; HNX-Index giảm 1.17%, xuống còn 441.61 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt 763 triệu đơn vị, giảm 16.33% so với phiên trước đó. Khối lượng khớp lệnh trên HNX giảm 24.46%, đạt 86.1 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 526 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 9 tỷ đồng. \n Giá hàng hóa đã lập kỷ lục mới khi cuộc xung đột Nga-Ukraine làm chao đảo thị trường. Tình trạng này khiến cho lạm phát toàn cầu lên cao hơn và thôi thúc Cục Dự trữ Liên bang Mỹ (Fed) phải đưa ra động thái cứng rắn hơn với lạm phát. Điều này càng thúc đẩy nhà đầu tư cân nhắc điều chỉnh tỷ trọng cổ phiếu, trái phiếu và nguyên vật liệu thô trong danh mục. Ngân hàng JPMorgan Chase dự báo giá hàng hóa có thể tăng thêm tới 40% nếu nhà đầu tư tăng phân bổ vốn cho nguyên vật liệu thô, càng làm cho tâm lý bi quan lên cao trước lo ngại về một làn sóng lạm phát mới. \n - Chỉ số VN-Index giao dịch giằng co trong những phút đầu phiên trước khi lao dốc do sức ép lớn từ nhóm cổ phiếu bất động sản. Trong phiên chiều, chỉ số trở nên bi quan hơn khi chứng kiến sự lao dốc từ nhóm cổ phiếu ngân hàng. Kết thúc phiên giao dịch, VN-Index giảm 20.55 điểm, xuống còn 1,502.35 điểm. Diễn biến tương tự ở chỉ số HNX-Index với mức giảm 5.22 điểm, xuống còn 441.61 điểm. \n - VN30-Index lao dốc mạnh trong phiên chiều khi nhóm ngân hàng đánh mất vai trò nâng đỡ. Bên bán áp đảo trong rổ VN30 với 24 mã giảm và 6 mã tăng. Trong đó, VJC (HM:VJC) và VRE (HM:VRE) giảm 2.8%, PNJ (HM:PNJ) giảm 2.5%, MWG (HM:MWG) giảm 2.4%, NVL (HM:NVL) mất 2%... Ở chiều ngược lại, POW (HM:POW), ACB (HM:ACB), PLX (HM:PLX), MBB (HM:MBB), FPT (HM:FPT), KDH (HM:KDH) là những mã giữ được sắc xanh. \n - Về mức độ ảnh hưởng, các mã VCB (HM:VCB), VHM (HM:VHM), VIC (HM:VIC) và MSN (HM:MSN) là những mã có tác động tiêu cực nhất đến VN-Index khi lấy đi hơn 5 điểm. Ngược lại, sắc xanh của MBB, DGC (HM:DGC), ACB… là không đủ để kìm hãm đà lao dốc của VN-Index. \n - Chịu ảnh hưởng tâm lý từ thị trường chung cùng áp lực chốt lời lớn trong phiên chiều, chỉ số ngành chế biến thủy sản kết phiên với mức giảm mạnh nhất thị trường. Cả nhóm có 9 mã giảm và chỉ 1 mã tăng, trong đó IDI và CMX (HM:CMX) kịch sàn 7%, VHC (HM:VHC) và ANV (HM:ANV) cũng giảm mạnh trên 6%, KHS giảm 5.7%, SJ1 giảm 4.8%... \n - Tại nhóm chứng khoán, sắc đỏ cũng có sự áp đảo với 23 mã giảm và 2 mã tham chiếu, mức giảm trên 2% được ghi nhận ở nhiều mã như BSI, VIX (HM:VIX), VDS (HM:VDS), CTS, SHS… \n - Ở chiều ngược lại, sắc xanh vẫn được duy trì tại hai nhóm ngành sản phẩm cao su (CSM (HM:CSM) +2.34%, DRC (HM:DRC) +0.84%) và công nghệ thông tin (CMG (HM:CMG) +0.77%, FPT +0.27%, ICT +3.04%...) \n - Thị trường đang chịu ảnh hưởng nặng nề từ những tin tức kém lạc quan từ nhóm cổ phiếu bất động sản, vai trò nâng đỡ thị trường của nhóm ngân hàng cũng đang bị nghi ngờ. Triển vọng ngắn hạn của VN-Index khá bi quan khi chỉ báo Negative Volume Index đã rơi xuống dưới đường EMA 20 ngày. Điều này làm gia tăng khả năng xuất hiện những sụt giảm bất ngờ (thrust down). \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Bearish Engulfing xuất hiện \n Trong phiên giao dịch ngày 07/04/2022, VN-Index đột ngột giảm điểm mạnh và hình thành mẫu hình Bearish Engulfing. Điều này cho thấy tâm lý bi quan đang trở lại. \n Khối lượng sụt giảm đáng kể so với phiên hôm qua và rơi xuống dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư đang hạn chế giao dịch. \n Trong trường hợp có điều chỉnh mạnh tiếp tục thì đường trendline ngắn hạn (tương đương vùng 1,450-1,460 điểm) sẽ là hỗ trợ gần nhất của VN-Index. \n  \n HNX-Index - Có nguy cơ phá vỡ vùng 440-450 điểm \n Trong phiên giao dịch ngày 07/04/2022, HNX-Index giảm điểm và hình thành mẫu hình nến Three Black Candle cho thấy bên bán đang chiếm ưu thế hoàn toàn. \n Chỉ số có nguy cơ phá vỡ vùng 440-450 điểm (tương đương Fibonacci Retracement 23.6% và SMA 100 ngày). \n Chỉ báo MACD và Stochastic Oscillator duy trì đà lao dốc nên rủi ro điều chỉnh là vẫn còn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã rơi xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 07/04/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 07/04/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 07/04: Lực bán tăng trở lại",
      "time": "07 thg 4, 2022",
      "posted_date": "Ngày đăng 19:29 07/04/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 07/04: Lực bán tăng trở lại \n Trong phiên giao dịch buổi sáng ngày 07/04/2022, VN-Index điều chỉnh và hình thành mẫu hình nến Dark Cloud Cover. Điều này cho thấy nhà đầu tư đang khá bi quan trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 07/04/2022, VN-Index điều chỉnh và hình thành mẫu hình nến Dark Cloud Cover. Điều này cho thấy nhà đầu tư đang khá bi quan trong ngắn hạn. \n Trong trường hợp có điều chỉnh mạnh tiếp tục thì đường trendline ngắn hạn (tương đương vùng 1,450-1,460 điểm) sẽ là hỗ trợ gần nhất của VN-Index. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 07/04/2022, HNX-Index tiếp tục xuất hiện cây nến có thân nhỏ chứng tỏ tâm lý nhà đầu tư đang khá phân vân và giằng co trong ngắn hạn. \n Đường SMA 100 ngày đã bị phá vỡ nên rủi ro điều chỉnh sẽ tăng lên trong thời gian tới. \n  \n PSH - CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu \n Trong phiên giao dịch sáng ngày 07/04/2022, cổ phiếu tiếp tục điều chỉnh và chuẩn bị test lại vùng 23,500-24,000 (tương đương ngưỡng Fibonacci Retracement 61.8% và đường SMA 100 ngày). \n Nếu vùng hỗ trợ trên vẫn trụ vững trong những phiên tới thì tình hình sẽ lạc quan hơn. Khi đó, giá có thể quay trở lại đà tăng và hướng tới vùng 29,000-30,500. \n Khối lượng giao dịch thường xuyên nằm dưới mức trung bình 20 ngày cho thấy nhà đầu tư đang tỏ ra thận trọng. \n  \n BMP - CTCP Nhựa Bình Minh (HM:BMP) \n Trong phiên giao dịch sáng ngày 07/04/2022, cổ phiếu hồi phục trở lại trong vùng 63,500-65,500 (tương đương đỉnh cũ tháng 02/2022). Một khi vùng kháng cự này bị phá vỡ thì đà tăng của BMP sẽ thật sự trở lại. \n Chỉ báo Stochastic Oscillator và MACD tiếp tục các tín hiệu tích cực nên khả năng vượt vùng trên là khá cao. \n Tuy nhiên, khối lượng cần duy trì trên mức trung bình 20 ngày để đà tăng được củng cố. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BMP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 07/04: Ngân hàng tiếp tục đỡ chỉ số, cân thị trường khi mở cửa",
      "time": "07 thg 4, 2022",
      "posted_date": "Ngày đăng 16:47 07/04/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 07/04: Ngân hàng tiếp tục đỡ chỉ số, cân thị trường khi mở cửa \n VN-Index mở cửa tăng 2 điểm, nhưng chỉ sau chưa đến 1 phút lại quay qua giảm cũng gần 2 điểm. Diễn biến này có phần đến từ những đại gia vốn hóa hàng đầu sàn HOSE như NVL (HM:NVL), VIC (HM:VIC), VHM (HM:VHM), VJC… Ngân hàng vẫn là lực đỡ quan trong cho VNindex khi mở cửa. \n Nhóm VN30 đang có hơn 1 nửa số cổ phiếu tăng giá, tuy nhiên chỉ số nhóm này vẫn bám sát đường tham chiếu, bởi trong số ít cổ phiếu giảm giá, vẫn có những mã lớn như VIC, VHM, NVL, VJC (HM:VJC), SAB (HM:SAB) hay GAS (HM:GAS). \n Nhóm ngân hàng trên HOSE đang có đến 10 mã tăng giá, so với chỉ 3 giảm giá nhẹ. Đây vẫn là lực lượng quan trọng đỡ chỉ số, đối trọng với sức ép từ nhiều Large Cap ở các nhóm ngành lớn khác. Trong số những cổ phiếu ngân hàng này, đáng chú ý nhất vẫn là MBB (HM:MBB), tăng 2% dù ra tin chuẩn bị tiếp nhận 1 ngân hàng yếu kém nào đó. Hiện giá MBB đang rất gần với đỉnh cũ 34,900 đồng/cp. ACB (HM:ACB) sáng nay họp ĐHĐCĐ, nhưng giá cổ phiếu mở cửa chỉ tăng nhẹ vài trăm đồng. \n Chỉ số HNX index tăng điểm ngay từ sớm, thậm chí nhỉnh hơn VN-Index tại thời điểm ATO, tuy nhiên say đó chừng 5 phút cũng quay lùi nhanh về sát tham chiếu. Một số Large Cap tác động lên chỉ số trong những phút này có thể nêu tên như CEO, IDC (HN:IDC), PVI (HN:PVI), VNR (HN:VNR), SHS… tuy nhiên nhóm Large Cap này nói đúng ra là đang phân hóa, trong đó có một số mã tăng giá như IDC, THD, VCS (HN:VCS) hay MBS… \n Tính cả 3 sàn, diễn biến của đa số các nhóm ngành lớn là phân hóa (trừ ngân hàng và phân phối xăng dầu). Tuy nhiên ở các nhóm ngành nhỏ hơn, vẫn có những ngành nổi bật như vận tải, may mặc, khai thác than… Large Cap ở những nhóm này tăng nổi bật nhất có MVN và SJG (HN:SJG), toàn những công ty 1 thời là tập đoàn lớn, quả đấm thép. \n Ở nhóm BĐS, những mã hàng đầu đang đỏ ngay sau ATO như VIC, NVL, PDR (HM:PDR), DXG…, thậm chí có những mã có thể coi là đang kéo lùi chỉ số. Một số mã nổi tiếng khác cũng giảm khá sâu như CEO, DIG (HM:DIG), HDG… tuy nhiên cũng có không ít cổ phiếu vẫn tăng nhẹ, trong đó có những tên tuổi như IJC (HM:IJC), KDH (HM:KDH), NLG (HM:NLG), NTL… Thông tin liên quan đến thị trường trái phiếu doanh nghiệp có lẽ vẫn tác động lên nhóm ngành này, đúng hơn là thị trường chờ đợi diễn biến tiếp theo. \n Hoàng Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 07/04: Bứt phá 1,530 điểm?",
      "time": "06 thg 4, 2022",
      "posted_date": "Ngày đăng 01:24 07/04/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 07/04: Bứt phá 1,530 điểm? \n Sau phiên lấp gap 06/04, các công ty chứng khoán cho rằng VN-Index sẽ bứt phá vùng 1,530 điểm. Nhà đầu tư nên chú ý đến nhóm cổ phiếu trong rổ VN30 cũng như nhóm cổ phiếu có yếu tố cơ bản đã có sự tích lũy trong thời gian vừa qua. \n VN-Index có cơ hội bứt phá vùng 1,530 điểm \n CTCK KB Việt Nam (KBSV): KBSV nhận định sau khi thử thách lại vùng hỗ trợ gần quanh 1,50x, VN-Index đã có một nhịp hồi phục khá tích cực cùng thanh khoản cải thiện. Với việc sớm lấy lại đà tăng điểm, cơ hội bứt phá vùng kháng cự gần quanh 1,530 và thử thách lại vùng đỉnh cũ của VN-Index đang có phần chiếm ưu thế. \n KBSV khuyến nghị nhà đầu tư nên tiếp tục linh hoạt mua tại hỗ trợ/bán tại kháng cự một phần vị thế trading đối với các cổ phiếu mục tiêu. \n Lại gặp khó ở vùng đỉnh lịch sử \n CTCK Asean (Aseansc): Aseansc cho rằng khả năng thị trường sẽ tiếp tục gặp khó khi tiếp cận vùng đỉnh lịch sử trong phiên giao dịch 07/04, và đà tăng chủ yếu được đóng góp bởi nhóm cổ phiếu vốn hóa lớn. Dự báo trong phiên giao dịch 07/04, sự giằng co có thể sẽ diễn ra trong phiên sáng giữa lực mua tại vùng hỗ trợ 1,515-1,520 điểm và lực bán tại vùng kháng cự 1,525-1,530 điểm. \n VN-Index cần động lực để bật tăng \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS dự báo trong phiên giao dịch tiếp theo 07/04, VN-Index có thể sẽ tiếp tục biến động giằng co và đi ngang với biên độ trong khoảng 1,515-1,530 điểm để lấy động lực bật tăng sau này. Những nhà đầu tư đã tham gia mua vào trước đó trong vùng hỗ trợ 1,425-1,450 điểm có thể tiếp tục nắm giữ danh mục hiện tại và canh chốt lời nếu thị trường tiến vào vùng kháng cự mạnh trong khoảng 1,530-1,550 điểm. \n Chú ý nhóm cổ phiếu cơ bản \n CTCK MB (MBS (HN:MBS)): MBS nhận định trên góc nhìn kỹ thuật, triển vọng tiệm cận đỉnh cũ hoặc vượt đỉnh lịch sử của của số VN-Index càng được củng cố nhờ dòng tiền đang quay trở lại nhóm cổ phiếu VN30 cũng như nhóm cổ phiếu cơ bản. Với phiên lấp gap 06/04, thị trường cũng đã retest thành công trendline giảm kể từ đầu năm với thanh khoản ở mức cao, đó là những dấu hiệu cho thấy thị trường khỏe. \n Nhà đầu tư tiếp tục chú ý nhóm cổ phiếu trong rổ VN30 cũng như nhóm cổ phiếu có yếu tố cơ bản đã có sự tích lũy trong thời gian vừa qua. \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 07/04/2022: Triển vọng trong ngắn hạn vẫn khá lạc quan",
      "time": "06 thg 4, 2022",
      "posted_date": "Ngày đăng 00:46 07/04/2022",
      "main_content": "Vietstock - Vietstock Daily 07/04/2022: Triển vọng trong ngắn hạn vẫn khá lạc quan \n VN-Index vẫn đang rung lắc tại vùng 1,510-1,535 điểm. Tuy nhiên, khối lượng giao dịch của chỉ số đã có sự hồi phục mạnh mẽ trở lại so với phiên trước và nằm trên mức trung bình 20 ngày gần nhất, cho thấy nhà đầu tư vẫn chưa rời bỏ thị trường. Nếu dòng tiền tiếp tục duy trì ở mức cao, thì triển vọng trong ngắn hạn của chỉ số vẫn là khá lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/04/2022 \n - Các chỉ số chính giao dịch trái chiều trong phiên ngày 06/04/2022. Kết phiên, chỉ số VN-Index tăng nhẹ 0.19%, đạt mức 1,522.90 điểm; HNX-Index giảm 2.03%, xuống còn 446.83 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt 912.7 triệu đơn vị, tăng mạnh 37.64% so với phiên trước đó. Khối lượng khớp lệnh trên HNX tăng 37.91%, đạt 114 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 109 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 29 tỷ đồng. \n - Thông tin về việc Chủ tịch Tập đoàn Tân Hoàng Minh bị bắt, liên quan đến sai phạm trong việc phát hành khối trái phiếu trị giá 10 ngàn tỷ đồng, được cho là một trong những yếu tố tiêu cực ảnh hưởng đến tâm lý giao dịch của người tham gia thị trường hiện nay. Bộ Tài chính và Bộ Xây dựng đang rà soát, đánh giá tác động của việc hủy phát hành trái phiếu của Tân Hoàng Minh liên quan đến thị trường trái phiếu doanh nghiệp và bất động sản. \n - Thị trường chứng khoán mở cửa phiên ngày 06/04/2022 tương đối ảm đạm. VN-Index sụt giảm ngay những phút đầu giao dịch. Chỉ số có lúc hồi về mức tham chiếu, tuy nhiên, sắc đỏ đến từ nhóm cổ phiếu bất động sản đã lần nữa kéo VN-Index giảm điểm. Diễn biến giảm vẫn tiếp nối trong nửa đầu phiên chiều. Nhóm VN30 tỏa sáng đã giúp VN-Index hồi phục về tham chiếu ở cuối phiên. Kết thúc giao dịch, VN-Index tăng nhẹ 2.87 điểm, lên mức 1,522.9 điểm. \n - Trong khi đó, HNX-Index lại có diễn biến tiêu cực hơn khi kết phiên giảm mạnh 9.27 điểm (-2.03%), xuống còn 446.83 điểm. \n - VN30-Index giao dịch khởi sắc khi tăng 17.91 điểm. Bên mua chiếm ưu thế lớn trong rổ VN30 với 20 mã tăng, 9 mã giảm và 1 mã đứng giá. Dẫn đầu đà tăng trong rổ là VPB (HM:VPB) khi leo dốc 4.3%, theo sau là các mã FPT (HM:FPT), HPG (HM:HPG), MWG (HM:MWG) và BVH (HM:BVH). Ở chiều ngược lại, VIC (HM:VIC), KDH (HM:KDH), NVL (HM:NVL) là những cổ phiếu giảm giá mạnh nhất. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VPB, HPG và FPT là những mã có tác động tiêu cực nhất đến VN-Index. Ngược lại, VIC, DIG (HM:DIG), NVL và VNM (HM:VNM) là những cổ phiếu có tác động tiêu cực nhất. Riêng cổ phiếu VIC đã lấy đi gần 2 điểm của chỉ số này. \n - Vật liệu xây dựng là một trong những ngành tăng điểm mạnh nhất trong phiên. Nhóm cổ phiếu thép đồng loạt tăng giá. Trong đó HPG tiến 2.49%, NKG (HM:NKG) tăng 1.17%, HSG (HM:HSG) tăng 0.84%. Sắc xanh còn lan tỏa sang một số cổ phiếu khác như HT1 (HM:HT1), BCC (HN:BCC), BTS,… \n - Ở ngành bất động sản, nhiều cổ phiếu có mức giảm sâu như DIG, FLC (HM:FLC), HQC khi cùng giảm sàn. Các mã khác cũng giao dịch ảm đạm như CEO (-4.77%), LDG (HM:LDG) (-3.52%), IDJ (-4.05%),… \n - VN-Index vẫn đang rung lắc tại vùng 1,510-1,535 điểm. Tuy nhiên, khối lượng giao dịch của chỉ số đã có sự hồi phục mạnh mẽ trở lại so với phiên trước và nằm trên mức trung bình 20 ngày gần nhất, cho thấy nhà đầu tư vẫn chưa rời bỏ thị trường. Nếu dòng tiền tiếp tục duy trì ở mức cao, thì triển vọng trong ngắn hạn của chỉ số vẫn là khá lạc quan. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tình hình đang chuyển biến tốt \n Trong phiên giao dịch ngày 06/04/2022, VN-Index hồi phục ấn tượng và hình thành cây nến thân dài trong vùng 1,510-1,535 điểm (tương đương đỉnh cũ tháng 01/2022). Điều này cho thấy tâm lý lạc quan ngắn hạn đang trở lại. \n Khối lượng giao dịch vượt trội so với phiên hôm qua và vượt lên mức trung bình 20 ngày chứng tỏ nhà đầu tư vẫn chưa rời bỏ thị trường. \n  \n HNX-Index - Bên bán tăng mạnh \n Trong phiên giao dịch ngày 06/04/2022, HNX-Index giảm điểm và hình thành mẫu hình nến gần giống với Black Marubozu cho thấy bên bán đang chiếm ưu thế hoàn toàn. \n Chỉ số hiện đang test lại vùng 540-550 điểm (tương đương Fibonacci Retracement 23.6% và SMA 100 ngày). Nếu ngưỡng này trụ vững thì đà tăng sẽ không bị đảo ngược. \n Chỉ báo MACD và Stochastic Oscillator duy trì đà lao dốc nên rủi ro điều chỉnh là vẫn còn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn duy trì trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 06/04/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/04/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]