[
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/09: Tâm lý bi quan trở lại",
      "time": "14 thg 9, 2022",
      "posted_date": "Ngày đăng 19:24 14/09/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/09: Tâm lý bi quan trở lại \n Trong phiên giao dịch buổi sáng ngày 14/09/2022, VN-Index hình thành mẫu hình nến Inverted Hammer và Falling Window cùng lúc cho thấy nhà đầu tư đang khá bi quan trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 14/09/2022, VN-Index hình thành mẫu hình nến Inverted Hammer và Falling Window cùng lúc cho thấy nhà đầu tư đang khá bi quan trong ngắn hạn. \n Thêm vào đó, chỉ số cũng đã rơi xuống dưới SMA 100 ngày nên rủi ro tăng cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 14/09/2022, HNX-Index hình thành mẫu hình nến Black Marubozu cho thấy tâm lý bi quan gia tăng. \n Đường SMA 50 ngày đã bị phá vỡ cho thấy xu hướng trung hạn có thể bị đảo ngược từ tăng sang giảm. Chỉ số có nguy cơ về lại vùng đáy cũ tháng 06/2022 là rất cao. \n  \n VND (HM:VND) - CTCP Chứng khoán VNDirect \n Trong phiên giao dịch buổi sáng ngày 14/09/2022, VND gần như liên tục giảm điểm sau khi test ngưỡng Fibonacci Retracement 38.2%. \n Giá cổ phiếu vẫn đang bám vào đường Lower Band của Bollinger Bands và dải này tiếp tục bung nén mạnh nên xu hướng giảm vẫn còn tiếp tục. \n Trong kịch bản bi quan vẫn diễn ra thì vùng đáy cũ tháng 06/2022 sẽ là vùng mà cổ phiếu đang hướng về. \n  \n VCG (HM:VCG) - Tổng Công ty cổ phần Xuất nhập khẩu và Xây dựng Việt Nam \n Trong phiên giao dịch buổi sáng ngày 14/09/2022, VCG tiếp tục tăng điểm với khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày cho thấy triển vọng ngắn hạn khá lạc quan. \n Chỉ báo MACD cũng đã cho mua trở lại nên rủi ro điều chỉnh được giảm thiểu. \n Điểm giao cắt vàng (golden cross) sắp xuất hiện giữa đường SMA 50 ngày và SMA 100 ngày báo hiệu xu hướng tăng trung hạn sắp quay trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ tỷ đô của Dragon Capital lãi đậm trong tháng 8",
      "time": "14 thg 9, 2022",
      "posted_date": "Ngày đăng 18:30 14/09/2022",
      "main_content": "Vietstock - Quỹ tỷ đô của Dragon Capital lãi đậm trong tháng 8 \n Giá trị tài sản ròng tăng gần 7% trong tháng 8 giúp VEIL, quỹ lớn nhất thuộc nhóm Dragon Capital, thu hẹp mức lỗ sau 8 tháng tại thị trường Việt Nam xuống còn 16.13%. \n Đóng cửa phiên cuối tháng 8, VN-Index vượt lên 1,280.51 điểm, tăng 6.1% so với tháng trước, nhưng giảm 16.1% so với mốc 1,525.58 điểm đầu năm (phiên 04/01/2022). \n Theo đó, giá trị tài sản ròng (NAV) của Vietnam Enterprise Investments Limited (VEIL) - quỹ lớn nhất thuộc Dragon Capital - tăng 6.6% trong tháng 8, tương đương tăng gần 132 triệu USD (hơn 3,100 tỷ đồng), đạt hơn 2.1 tỷ USD. \n VEIL cho biết giá trị tài sản trong tháng 8 bật tăng mạnh hơn mức tăng của VN-Index chủ yếu nhờ diễn biến tích cực của nhiều nhóm ngành như ngân hàng, thực phẩm, năng lượng, bất động sản… \n Giá trị tài sản ròng tăng gần 7% trong tháng 8 giúp VEIL thu hẹp mức lỗ sau 8 tháng tại thị trường Việt Nam xuống còn 16.13%. \n Tại ngày 31/08/2022, tỷ trọng tiền mặt trong danh mục của quỹ là 0.57%, tương đương hơn 12.1 triệu USD. So với mức 2.53% cuối tháng 7, tỷ trọng tiền mặt của quỹ đã giảm 1.96 điểm phần trăm. \n Nguyên nhân mua ròng mạnh của VEIL có thể đứng ở góc nhìn dài hạn, khi thị trường được giới phân tích đánh giá vẫn đang tích lũy trên nền định giá ở mức thấp so với trung bình 5 năm gần nhất. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 14/09: Tháo chạy ngay đầu phiên",
      "time": "14 thg 9, 2022",
      "posted_date": "Ngày đăng 16:28 14/09/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/09: Tháo chạy ngay đầu phiên \n Thị trường chìm sâu ngay trong phiên ATO. Sắc đỏ bao trùm trên diện rộng. Tâm lý của người tham gia giao dịch bị tác động nặng nề bởi những diễn biến của chứng khoán Mỹ tối qua. \n Theo dữ liệu VS-Sector của VietstockFinance, không có một nhóm ngành nào giữ được sắc xanh vào đầu giờ sáng hôm nay. \n Những diễn biến kiểu đặt lệnh bán ngay của giới giao dịch Việt Nam trong mỗi lần đối mặt với những biến động từ thị trường chứng khoán nửa bên kia bán cầu thường xuất phát nhiều từ yếu tố tâm lý. Đặc biệt, trong những giai đoạn càng tiêu cực thì mức độ tương quan giữa thị trường chứng khoán Việt và Mỹ lại càng cao. \n Hai ngành vốn hóa chủ chốt là bất động sản và ngân hàng giảm sâu; hay nói cho đúng thì không một cổ phiếu nào thuộc các ngành này có được sắc xanh tính đến 9h18. Dù vậy, mức độ sụt giá của các cổ phiếu vốn hóa đầu ngành thì chưa quá tiêu cực. \n Số ít cổ phiếu vẫn đi ngược thị trường và có mức tăng giá nổi trội như HSG (HM:HSG) (+2.6%), PVD (HM:PVD) (+0.9%), NET (+3.9%). \n Tuy vậy, một vài cánh én không làm nên mùa xuân. Đến 9h19, VN-Index mất 17.55 điểm, VN30-Index sụt 17.26 điểm, HNX-Index đánh rơi 3.35 điểm. Toàn thị trường có đến 468 mã cổ phiếu giảm giá, áp đảo hoàn toàn so với chỉ 69 mã tăng. \n Thừa Vân \n  \n ProPicks AI đánh giá HSG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HSG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 14/09: Giao dịch trầm lắng?",
      "time": "13 thg 9, 2022",
      "posted_date": "Ngày đăng 00:49 14/09/2022",
      "main_content": "Vietstock - Góc nhìn 14/09: Giao dịch trầm lắng? \n Thị trường đang chờ đợi thông tin về CPI và chỉ số ngành sản xuất của Mỹ. Cùng với đó là phiên đáo hạn hợp đồng tương lai và phiên tái cơ cấu danh mục của các Quỹ chỉ số ETF, do đó, các chuyên gia dự đoán nhà đầu tư sẽ thận trọng trong những phiên tiếp theo, chỉ số sẽ dao động trong biên độ hẹp. \n Thị trường không thuận lợi cho lướt sóng \n CTCK Ngân hàng Đông Á (DAS): Về mặt phân tích kỹ thuật, đồ thị VN-Index cho thấy thị trường có rủi ro tiếp tục điều chỉnh, lực bán vẫn áp đảo, dòng tiền bắt đáy khá thận trọng thể hiện qua thanh khoản khớp lệnh thấp. \n Hiện trạng thị trường không thuận lợi cho lướt sóng, do vậy nhà đầu tư ngắn hạn nên tạm thời chờ đợi VN-Index về khu vực giao dịch cân bằng hơn. Vùng giá tương ứng 1,250 điểm của VN-Index đang trở thành kháng cự ngắn hạn, với lượng hàng đã tích lũy khá lớn bên trên ngưỡng này và đang chờ thoát trạng thái lỗ, sẽ là trở ngại cho một phiên tăng mạnh của thị trường. \n Tuy nhiên với mức chiết khấu khá mạnh trong mấy phiên vừa qua, nhà đầu tư trung dài hạn đã có thể săn cơ hội tích lũy dần các nhóm cổ phiếu cơ bản như ngân hàng, bất động sản, cổ phiếu xây dựng hạ tầng, cổ phiếu ngành điện, và cổ phiếu công nghệ mỗi khi thị trường có phiên điều chỉnh mạnh. \n Cẩn trọng \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Thị trường phiên 13/09 giằng co trong biên độ hẹp, kết phiên giảm hơn 1 điểm so với phiên 12/09. Độ rộng thị trường nghiêng về phía tiêu cực với 7/19 ngành tăng nhẹ. Khối ngoại bán ròng trên sàn HOSE và mua ròng trên sàn HNX. \n VN-Index vẫn đang trong quá trình giằng co tại khu vực 1,250-1,260 với thanh khoản thấp và chưa rõ xu hướng. BSC khuyến nghị nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Thị trường sẽ cần phải tích lũy thêm \n CTCK Asean (Aseansc): Thị trường 13/09 giảm điểm nhẹ khi nhóm cổ phiếu vốn hóa lớn giao dịch phân hóa, trong bối cảnh thanh khoản tăng khá nhưng vẫn thấp hơn trung bình 20 phiên. Điều này cho thấy sự giằng co của bên mua và bên bán, và tâm lý thận trọng của nhà đầu tư, nhất là khi Mỹ sắp công bố CPI tháng 8, ngày đáo hạn hợp đồng phái sinh tháng 9 (15/09) và hạn chót để các quỹ ETF cơ cấu danh mục (16/09) đang đến gần. \n Do đó, Aseansc cho rằng khả năng thị trường sẽ cần phải tích lũy thêm trước khi có xu hướng rõ ràng hơn. Dự báo trong phiên giao dịch tới, sự giằng co có thể diễn ra trong phiên sáng giữa lực mua tại vùng hỗ trợ 1,240 – 1,245 điểm và lực bán tại vùng kháng cự 1,250 – 1,255 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Tâm lý thận trọng \n CTCK Tiên Phong (TPS): Sự thận trọng của nhà đầu tư tiếp tục được duy trì trong phiên giao dịch ngày 13/09 khi kết quả CPI Mỹ sẽ được công bố vào tối nay theo giờ Việt Nam. Với tâm lý thận trọng trên, VN-Index biến động giằng co quanh tham chiếu trong suốt 2 phiên giao dịch và đóng cửa với kịch bản gần như đi ngang. \n Về mặt kỹ thuật, VN-Index một lần nữa biến động giằng co với biên độ hẹp cùng thanh khoản duy trì ở mức thấp (dưới mức trung bình 20 phiên), qua đó cho thấy sự thận trọng của nhà đầu tư đang được đẩy lên cao trước quan ngại về động thái cứng rắn hơn của Fed sau khi kết quả CPI Mỹ được công bố trong đêm nay. \n Bên cạnh đó, rủi ro VN-Index xuất hiện rung lắc là vẫn còn khi cả chỉ báo Relative Strength Index (RSI) và MACD đều duy trì tín hiệu tiêu cực. Trong trường hợp chỉ số điều chỉnh, đường SMA 50 ngày (tương đương vùng 1,228-1,240 điểm) tiếp tục được kỳ vọng là chốt chặn đáng tin cậy cho chỉ số chung. \n Trồi sụt trong biên độ hẹp \n CTCK Tân Việt (TVSI): Tâm lý nhà đầu tư và dòng tiền hiện đang thận trọng chờ đợi bởi trong tuần này các thông tin liên quan tới CPI và chỉ số ngành sản xuất của Mỹ được công bố. Cùng với đó là phiên đáo hạn hợp đồng tương lai và phiên tái cơ cấu danh mục của các Quỹ chỉ số ETF. Ngày 22/09 tuần tới sẽ diễn ra cuộc họp FOMC và Fed sẽ công bố quyết định lãi suất. \n Do đó, TVSI cho rằng diễn biến trong các phiên giao dịch tới vẫn khá trầm lắng và trồi sụt trong biên độ hẹp. \n Thị trường ngắn hạn cần động lực, lực cầu lớn \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): VN-Index đang tích lũy sau phiên giảm điểm mạnh với vùng hỗ trợ gần nhất quanh 1,240 điểm và kháng cự 1,260 điểm. Điểm tích cực là lực cầu vẫn cải thiện gia tăng đối với nhiều mã nhóm xây dựng, thủy sản, dầu khí và nhóm nông nghiệp, lương thực. Với kỳ vọng cải thiện nhu cầu trong những tháng cuối năm. \n Trong ngắn hạn thị trường cần động lực, lực cầu lớn với những kỳ vọng tăng trưởng tốt để kéo chỉ số VN-Index vượt vùng kháng cự quanh 1,260 điểm thì có thể cải thiện xu hướng ngắn hạn tích cực trở lại. \n Trên góc nhìn dài hạn, thị trường vẫn đang tích lũy trên nền định giá ở mức thấp so với trung bình 5 năm gần nhất. Nhà đầu tư duy trì tỉ trọng hợp lý, chờ thêm các thông tin mới về tình hình kinh doanh của doanh nghiệp khi quý 3/2022 gần kết thúc, các thông tin vĩ mô, tăng trưởng GDP... cũng như xu hướng của thị trường chung cải thiện tốt hơn mới xem xét gia tăng thêm tỉ trọng đầu tư đối với các mã có tiềm năng tăng trưởng tốt. \n Nhà đầu tư nên hạn chế giao dịch \n CTCK MB (MBS (HN:MBS)): Nhà đầu tư đang hạn chế giao dịch hoặc đứng ngoài quan sát khiến thanh khoản khớp lệnh sàn HOSE chỉ loanh quanh ngưỡng 10,000 tỷ đồng sang phiên thứ 2 liên tiếp là điểm đáng chú ý, đây đang là tuần có mức thanh khoản thấp nhất kể từ tuần giữa tháng 7 vừa qua. Tuần này thị trường vừa có phiên đáo hạn phái sinh và kỳ cơ cấu danh mục của các quỹ ETF. \n Thanh khoản hạn chế nhưng dòng tiền vẫn tìm cơ hội ở các nhóm cổ phiếu có câu chuyện như nhóm lương thực, thực phẩm,… sau thông tin cơn sốt giá thịt heo ở Trung Quốc hay lệnh hạn chế xuất khẩu gạo của Ấn độ. Tuy vậy, các nhóm cổ phiếu này vốn hóa vừa và nhỏ nên ít tác động đến chỉ số chung hoặc không mang tính đại diện cho toàn thị trường, độ rộng thị trường ở phiên 13/09 cũng nghiêng về bên bán. \n MBS cho rằng, nhà đầu tư nên hạn chế giao dịch hoặc giữ cổ phiếu với tỷ trọng thấp trong danh mục. Thị trường đang chiết khấu rủi ro chủ yếu từ thị trường trong nước hơn là tác động từ bên ngoài sau khi chứng khoán thế giới vẫn duy trì đà phục hồi sang phiên thứ 4 liên tiếp. \n Tránh sử dụng margin trong khoảng thời gian này \n CTCK Agribank (Agriseco): Chỉ số VN-Index có biến động giằng co trong biên độ hẹp cùng thanh khoản tiếp tục ở mức thấp cho thấy một bộ phận nhà đầu tư vẫn đứng ngoài quan sát. Quan sát đồ thị kỹ thuật, thị trường đã có 2 phiên liên tiếp đi ngang quanh vùng 1,250 điểm kèm khối lượng giao dịch thấp hơn trung bình 10 phiên, cho thấy sự thận trọng đang là tâm lý chủ đạo. \n Mặc dù vậy, chỉ số có thêm một phiên (13/09) đóng cửa trên ngưỡng hỗ trợ MA100, do đó xu hướng tăng giá trung hạn hiện vẫn được bảo toàn. Vì vậy, nhà đầu tư có thể nắm giữ danh mục tuy nhiên tránh sử dụng margin trong khoảng thời gian này. Trong trường hợp mua mới, nhà đầu tư có thể giải ngân lấy vị thế với các cổ phiếu khỏe hơn thị trường và được dòng tiền chú ý thuộc các nhóm thép, năng lượng và nông nghiệp. \n Tiếp tục cập nhật \n Thu Minh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 14/09/2022: Khả năng giảm điểm vẫn còn",
      "time": "13 thg 9, 2022",
      "posted_date": "Ngày đăng 00:06 14/09/2022",
      "main_content": "Vietstock - Vietstock Daily 14/09/2022: Khả năng giảm điểm vẫn còn \n VN-Index có phiên giao dịch giằng co quanh mức tham chiếu với khối lượng giao dịch tiếp tục duy trì ở mức thấp. Điều này cho thấy sự thận trọng của nhà đầu tư đang khá lớn. Bên cạnh đó, khối ngoại bán ròng trở lại trong phiên cho thấy tình hình vẫn bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 13/09/2022 \n - Thị trường chứng khoán giao dịch tương đối ảm đạm trong phiên 13/09/2022. Cụ thể, VN-Index giảm nhẹ 1.22 điểm, dừng chân tại 1,248.4 điểm; HNX-Index giảm 1.49 điểm, xuống còn 281.59 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 411 triệu đơn vị, tăng 5.11% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 6.63%, đạt hơn 55 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 265 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 48 tỷ đồng. \n - Thị trường chứng khoán tiếp tục có phiên giao dịch giằng co với thanh khoản thấp. VN-Index mở cửa phiên trong sắc xanh và dần lùi nhẹ về dưới mốc tham chiếu trong phiên sáng. Sang phiên chiều, chỉ số có lúc giảm gần 6 điểm. Tuy nhiên nhiều cổ phiếu vừa và nhỏ tăng tốt ở cuối phiên đã kéo VN-Index hồi phục trở. Kết thúc giao dịch, VN-Index chỉ còn giảm nhẹ 1.22 điểm, dừng chân ở mức 1,248.4 điểm. \n - VN30-Index kết phiên giảm 3.12 điểm (-0.24%), xuống còn 1,272.48 điểm. Bên bán chiếm ưu thế hơn trong rổ VN30 với 17 mã giảm, 10 mã tăng và 3 mã đứng giá. Trong đó, PDR (HM:PDR), SAB (HM:SAB),VRE (HM:VRE) và VHM (HM:VHM) là những mã giao dịch ảm đạm nhất trong rổ. Ở chiều ngược lại, CTG (HM:CTG), HDB (HM:HDB), VNM (HM:VNM) là những cổ phiếu tăng giá mạnh nhất. \n - Về mức độ ảnh hưởng, VHM, SAB, VCB (HM:VCB) và MSN (HM:MSN) là những cổ phiếu có tác động tiêu cực nhất đến VN-Index khi lấy đi hơn 2 điểm của chỉ số này. Trong khi đó, CTG, GAS (HM:GAS), BCM (HM:BCM) là những mã có đóng góp tích cực nhất. \n - Nhóm cổ phiếu dầu khí là một trong những ngành giao dịch sôi động nhất phiên. Giá dầu tiếp tục tăng vào ngày thứ Hai (12/9) khi các cuộc đàm phán hạt nhân Iran dường như gặp trở ngại và lệnh cấm vận đối với dầu Nga được đưa ra, với nguồn cung khan hiếm đang phải vật lộn để đáp ứng nhu cầu vẫn còn cao. Thông tin trên đã tác động tích cực đến nhóm cổ phiếu này. Trong phiên giao dịch, PVB tăng hết biên độ, PVD (HM:PVD) cũng ghi nhận mức tăng ấn tượng 4.98%, PVC (HN:PVC) tiến 3.69%, PVS (HN:PVS) tăng 2.24%... \n - Trong khi đó, ngành chứng khoán và bất động sản lại có phiên giao dich tương đối ảm đạm. Các cổ phiếu lớn như SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI), NVL (HM:NVL), DIG (HM:DIG) hay VHM cùng hiện sắc đỏ tiêu cực. \n - VN-Index có phiên giao dịch giằng co quanh mức tham chiếu với khối lượng giao dịch tiếp tục duy trì ở mức thấp. Điều này cho thấy sự thận trọng của nhà đầu tư đang khá lớn. Bên cạnh đó, khối ngoại bán ròng trở lại trong phiên cho thấy tình hình vẫn bi quan. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Hammer xuất hiện \n Trong phiên giao dịch ngày 13/09/2022, VN-Index giảm nhẹ và hình thành mẫu hình nến Hammer cho thấy nhà đầu tư đang khá phân vân trong ngắn hạn. \n Mặt khác, chỉ báo MACD vẫn đang lùi về gần ngưỡng 0 và khối lượng giao dịch thấp cho thấy tình hình khá bi quan. \n  \n HNX-Index - Bám vào Lower Band \n Trong phiên giao dịch ngày 13/09/2022, HNX-Index tiếp tục bám vào Lower Band của Bollinger Bands trong bối cảnh dải này đang bung nén mạnh. \n Đường SMA 50 ngày đã bị phá vỡ hoàn toàn cho thấy xu hướng trung hạn đã chuyển từ tăng sang giảm. Vì vậy, nhà đầu tư cần thận trọng trong những phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 13/09/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 13/09/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/09: Tiếp tục giằng co",
      "time": "13 thg 9, 2022",
      "posted_date": "Ngày đăng 19:23 13/09/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/09: Tiếp tục giằng co \n Trong phiên giao dịch buổi sáng ngày 13/09/2022, VN-Index hình thành mẫu hình nến Spinning Top cho thấy nhà đầu tư đang khá phân vân trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 13/09/2022, VN-Index hình thành mẫu hình nến Spinning Top cho thấy nhà đầu tư đang khá phân vân trong ngắn hạn. \n Thêm vào đó, chỉ số cũng đã vượt lên trên SMA 100 ngày nên rủi ro được hạn chế. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 13/09/2022, HNX-Index tiếp tục đi xuống với khối lượng sụt giảm cho thấy tâm lý thận trọng gia tăng. \n Đường SMA 50 ngày đã bị phá vỡ cho thấy xu hướng trung hạn có thể bị đảo ngược từ tăng sang giảm. Chỉ số có nguy cơ về lại vùng đáy cũ tháng 06/2022 là rất cao. \n  \n DXG - CTCP Tập đoàn Đất Xanh (HM:DXG) \n Trong phiên giao dịch buổi sáng ngày 13/09/2022, DXG đã rơi xuống dưới các đường MA trung và dài hạn cho thấy xu hướng giảm đang quay trở lại. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán và MACD đã rơi xuống dưới ngưỡng 0 nên rủi ro đang ở mức cao. \n Trong kịch bản giảm điểm vẫn tiếp tục thì giá cổ phiếu sẽ lui về vùng 16,500-17,500 (tương đương đáy cũ tháng 06/2022 và đáy cũ tháng 07/2021). \n  \n PAN (HM:PAN) - CTCP Tập đoàn Pan \n Trong phiên giao dịch buổi sáng ngày 13/09/2022, PAN hình thành mẫu hình nến White Opening Marubozu cho thấy triển vọng ngắn hạn khá tích cực. \n Khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Điểm giao cắt vàng (golden cross) đã xuất hiện giữa đường SMA 50 ngày và SMA 100 ngày báo hiệu xu hướng tăng trung hạn đã quay trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 13/09: Xanh nhẹ",
      "time": "13 thg 9, 2022",
      "posted_date": "Ngày đăng 16:51 13/09/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/09: Xanh nhẹ \n Hôm qua thị trường Mỹ xanh tương đối mạnh, Dow Jones tăng 0.71%, S&P500 tăng 1.06%, Nasdaq tăng 1.27%. \n Sáng nay tất cả các thị trường châu Á trọng điểm, từ Nhật, Trung Quốc, Hàn Quốc, Hồng Kông, Indonesia tới Úc đều xanh nhẹ nhàng trong phạm vi 0.5%, ngoại trừ Taiwan Weighted tăng 0.77% \n Chỉ số phái sinh VN30F2209 mở phiên ATO  tăng nhẹ  1.5 điểm từ 1,276.8 điểm lên 1,278.3 điểm. Chú ý thứ năm tuần này là tuần đáo hạn chỉ số phái sinh VN30F2209 \n VN-Index tăng 1.55 điểm (0.12%) lên 1,251.17 điểm. VN30 tăng  0.57 điểm (0.04%) lên 1,276.17 điểm. HNX-Index giảm 0.02 điểm (0.01%) còn 283.06 điểm, UPCoM tăng 0.14 điểm (0.16%) lên 90.39 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 165 (1 cổ phiếu  trần)/113 (1 cổ phiếu sàn). \n Rổ VN30 có 10 cổ phiếu tăng giá 8 cổ phiếu giảm giá. Ba cổ phiếu tăng mạnh nhất là PDR (HM:PDR), MSN (HM:MSN), VRE (HM:VRE) với tỷ lệ tăng 1.1%, 1.1%, 0.9%. Ba cổ phiếu giảm giá nhiều nhất  là VIC (HM:VIC), TPB (HM:TPB), NVL (HM:NVL) đang giảm 0.3%, 0.4%, 1%. \n Ngành khai khoáng đang tăng mạnh nhất thị trường 0.87% với sự hỗ trợ tốt của dòng dầu khí, PVD (HM:PVD) tăng 0.71%, PVB tăng 9.3% , PVS (HN:PVS) tăng 1.49%... Dự án khí lô B Ô Môn được kỳ vọng sẽ ký FID trong quý 4 /2022, trữ lượng khí tại lô B Ô Môn: 176 tỷ m3 dầu khí khai thác hằng năm dự kiến 7 tỷ m3. Nhóm cổ phiếu được hưởng lợi trực tiếp bao gồm PVS, PVD, GAS (HM:GAS), PVB. \n Kiên Cường \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "13/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "13 thg 9, 2022",
      "posted_date": "Ngày đăng 13:00 13/09/2022",
      "main_content": "Vietstock - 13/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Bắt Phó Tổng Giám đốc FLC (HM:FLC) Faros Nguyễn Thiện Phú. Ông Nguyễn Thiện Phú bị cáo buộc giúp sức cho ông Trịnh Văn Quyết tăng khống vốn điều lệ từ 1.5 tỷ đồng lên 4,300 tỷ đồng.  >>> \n * Dòng tiền rút khỏi nhóm chứng khoán, chảy vào cổ phiếu kim loại. Tuần 05 - 09/09, dòng tiền có xu hướng chảy vào cổ phiếu kim loại. >>> \n * Giá xăng dầu đồng loạt giảm hơn 1,000 đồng/lít từ 15h ngày 12/9. Từ 15h ngày 12/9, giá xăng E5 RON 92 giảm 1,120 đồng/lít, xăng RON 95 giảm 1,020 đồng/lít và dầu diesel giảm 1,000 đồng/lít. >>> \n * DXS thoái toàn bộ vốn tại hai công ty con. HĐQT CTCP Dịch vụ Bất động sản Đất Xanh (HM:DXG) (HOSE: DXS) vừa thông qua nghị quyết chuyển nhượng toàn bộ phần vốn góp tại CTCP Bất động sản Plus và CTCP Dịch vụ Nam Bộ Invest. >>> \n * Quốc Cường Gia Lai (HM:QCG) muốn thoái bớt vốn tại Diamond Bay. Ngày 09/09, HĐQT CTCP Quốc Cường Gia Lai (HOSE: QCG) thông qua Nghị quyết giảm tỷ lệ góp vốn tại CTCP Diamond Bay - công ty liên kết được QCG góp vốn thành lập hơn 1 năm trước. >>> \n * Lãnh đạo mua bán cổ phiếu: Đẩy mạnh thoái vốn. Thống kê các giao dịch nội bộ trong tuần giao dịch 05-09/09/2022 cho thấy lượt đăng ký giao dịch đã quay trở lại sau kỳ nghỉ lễ 2/9, tập trung trong đó là các giao dịch thoái vốn ở nhiều Công ty. >>> \n * Bộ Xây dựng đề xuất 2 phương án thời hạn sở hữu nhà chung cư. Bộ Xây dựng đang lấy ý kiến của nhân đân đối với dự thảo Luật Nhà ở (sửa đổi). Trong đó, Bộ đề xuất 2 phương án quy định về thời hạn sở hữu nhà chung cư. >>> \n * Triển vọng nào cho cổ phiếu NKG (HM:NKG), BCG và HT1?. Các công ty chứng khoán (CTCK) khuyến nghị nắm giữ NKG với kỳ vọng duy trì lợi thế cạnh tranh và tiếp tục nâng cao năng lực sản xuất; mua BCG do triển vọng tích cực; khuyến nghị trung lập HT1 (HM:HT1) với dự đoán sẽ có thêm nhiều yếu tố hỗ trợ vào năm 2023. >>> \n * Thaiholdings muốn phát hành 35 triệu cp thưởng. HĐQT CTCP Thaiholdings (HNX: THD) vừa ban hành nghị quyết phát hành cổ phiếu thưởng cho cổ đông hiện hữu từ nguồn lợi nhuận sau thuế chưa phân phối đến ngày 31/12/2021 để tăng vốn cổ phần. >>> \n * VN-Index: “Con gấu” lớn cỡ nào?. VN-Index xuất hiện phiên breakdown vào ngày 07/09/2022 và xác nhận giai đoạn điều chỉnh ngắn hạn. Với diễn biến này, VN-Index sẽ có ba kịch bản chính với khả năng điều chỉnh nhanh và mạnh trong thời gian ngắn. >>> \n * TBH bị cưỡng chế gần 62 tỷ đồng vì chậm nộp thuế. Ngày 07/09/2022, Cục thuế TP. Hà Nội ban hành quyết định cưỡng chế thi hành quyết định hành chính thuế với CTCP Tổng Bách Hóa (UPCoM: TBH). >>> \n * Quỹ thuộc SGI Capital giải ngân trở lại, nhưng vẫn giữ 58% tiền mặt. Quỹ Ballad Fund – vốn trực thuộc SGI Capital – nâng tỷ trọng cổ phiếu trong tháng 8/2022. Tuy vậy, quỹ vẫn duy trì tỷ trọng tiền mặt rất cao trong bối cảnh môi trường đầu tư đang chịu nhiều áp lực giữa làn sóng thắt chặt tiền tệ quyết liệt trên toàn cầu và sự suy giảm lợi nhuận của các doanh nghiệp. >>> \n * Lãi suất tiền gửi tiết kiệm tiếp tục tăng nóng. Đầu tháng 9, các ngân hàng tiếp tục tăng mạnh lãi suất tiền gửi tiết kiệm cá nhân ở hầu hết các kỳ hạn. Có ngân hàng tăng đến 08-09 điểm phần trăm so với kỳ điều chỉnh trước. >>> \n * Vận tải biển toàn cầu đối mặt với rủi ro 'hạ cánh cứng'. Dự kiến, chỉ trong vòng ba năm từ 2021 đến 2023, ngành vận tải biển toàn cầu có thể có lợi nhuận tương đương với toàn bộ lợi nhuận thu được của sáu thập niên trước đó. Tuy nhiên, cơn suy thoái kinh tế toàn cầu, đang ngày càng có nguy cơ ập đến có thể đặt các tập đoàn vận tải biển vào rủi ro “hạ cánh cứng”. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Eximbank (HM:EIB) được chấp thuận tăng vốn điều lên mức 14,814 tỷ đồng \n * NCB bổ nhiệm nhân sự cấp cao \n * DNM lỗ nặng sau soát xét, nhận loạt ý kiến ngoại trừ \n * KDH (HM:KDH) công bố giải thể công ty Phát triển BĐS Nam Thông \n * Giá cổ phiếu tăng trần liên tiếp 5 phiên, TTG nói gì? \n * Tân Hoàng Minh không cung cấp tiến độ chuyển nhượng dự án với lý do \"bảo mật\" \n * Hơn 16.6 triệu cp Vietravel vào diện hạn chế giao dịch \n * Các quỹ ETF sẽ bán 9 triệu cp HPG (HM:HPG), mua gần 5 triệu HAG (HM:HAG) sau đợt review quý 3? \n * Cổ đông lớn FIR bán ra 1 triệu cp \n * LLM bị phạt và truy thu gần 7.5 tỷ đồng \n TÀI CHÍNH NGÂN HÀNG \n * Trải nghiệm đặc biệt thú vị cho khách bay, nhất là khi hoãn chuyến \n * Nghịch lý điều hành cung - cầu, giá cả xăng dầu \n * 'Cò' bảo hiểm ăn chặn tiền của người thất nghiệp \n * Nhu cầu đối với gạo Việt Nam có thể tiếp tục tăng \n * Ứng phó với biến động giá xăng dầu: Thanh lọc, lập lại thị trường \n VĨ MÔ ĐẦU TƯ \n * Thái Nguyên kêu gọi đầu tư dự án hơn 32 ha tại Sông Công \n * Đất nền tại Đà Nẵng và vùng phụ cận được ưa chuộng \n * TPHCM tăng mức bồi thường 15-35 lần: Gỡ vướng dự án 'đắp chiếu' \n * Bất động sản nghỉ dưỡng khởi sắc trong tháng 8 \n * Chủ đầu tư dự án bị 'tước' quyền bán hàng? \n * Gỡ 'điểm nghẽn' thị trường bất động sản \n * Sức cầu nhà phố/biệt thự tại TPHCM ghi nhận mức thấp nhất từ đầu năm \n * Tư nhân tài trợ lập quy hoạch dẫn đến hậu quả gì? \n * TP HCM tạo \"kiểu mẫu\" từ dự án Vành đai 3 \n TÀI CHÍNH THẾ GIỚI \n * Giá thịt heo tại Trung Quốc tăng mạnh trong tháng 8 \n * Giá nhà châu Á hạ nhiệt trong bối cảnh lãi suất cao \n * Kim ngạch thương mại Việt Nam - Lào tiếp tục tăng \n * Lạm phát Mỹ sẽ tiếp tục giảm trong tháng 8? \n * Anh sẽ dần thu hồi và thay thế đồng tiền in hình Nữ hoàng Elizabeth II \n * Quan chức Fed ủng hộ nâng mạnh lãi suất trong tháng 9 \n * USD đang tăng bao giờ kết thúc? \n * Liên minh châu Âu nhấn mạnh kỷ luật tài khóa và chống lạm phát \n * Bộ trưởng Tài chính Yellen: Kinh tế Mỹ đối diện nguy cơ suy thoái \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dòng tiền rút khỏi nhóm chứng khoán, chảy vào cổ phiếu kim loại",
      "time": "12 thg 9, 2022",
      "posted_date": "Ngày đăng 03:30 13/09/2022",
      "main_content": "Vietstock - Dòng tiền rút khỏi nhóm chứng khoán, chảy vào cổ phiếu kim loại \n Tuần 05 - 09/09, dòng tiền có xu hướng chảy vào cổ phiếu kim loại. \n Trở lại giao dịch sau lễ, thị trường có tuần giao dịch 05 - 09/09 khá yếu về mặt điểm số và thanh khoản. \n Trên sàn HOSE, VN-Index giảm 2.5% về còn 1,248.78 điểm, HNX-Index giảm 2.5% về 284.63 điểm. Thanh khoản cả 2 sàn đều suy yếu. Giá trị giao dịch bình quân của sàn HOSE giảm 2.5% về còn 15.3 ngàn tỷ đồng. Trong khi đó, thanh khoản sàn HNX sụt giảm mạnh hơn. Giá trị giao dịch bình quân giảm gần 20% còn gần 1.6 ngàn tỷ đồng/phiên. \n  \n Giữa bối cảnh thị trường như vậy, nhóm chứng khoán trở thành nhóm bị ảnh hưởng mạnh nhất, đặc biệt là các cổ phiếu của công ty chứng khoán vừa và nhỏ. \n TVB ghi nhận khối lượng giao dịch giảm 56% so với tuần trước. ORS, BSI, PSI VIG đều có mức giảm khối lượng giao dịch trên 40%. \n BVS (HN:BVS), APS cũng có mặt trong nhóm giảm mạnh thanh khoản tuần qua. Đây cũng là một tuần không mấy tích cực với các cổ phiếu này khi thị giá các mã này đều giảm so với tuần trước. \n Về phía chiều hút tiền, cổ phiếu kim loại đã có một tuần tích cực. NKG (HM:NKG) có mức tăng khối lượng giao dịch hơn 100% so với tuần trước. TLH, SHI, HSG (HM:HSG), ITQ, KVC nằm trong nhóm tăng mạnh thanh khoản tuần qua. \n Ở sàn HNX, VGS tăng thanh khoản mạnh với khối lượng giao dịch gấp gần 5 lần tuần trước. Giá cổ phiếu này cũng tăng hơn 18% so với tuần trước. \n Ở nhóm xây dựng và vật liệu xây dựng, DPG, VCG (HM:VCG), VGC (HN:VGC), PLC (HN:PLC), DVG, S99 (HN:S99) có tuần hút tiền tích cực. \n Dòng tiền vào cổ phiếu vận tải cũng tích cực trong tuần qua. VIP, VTO, HAH, HHG (HN:HHG) tăng mạnh thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 13/09: Áp lực bán sẽ quay trở lại?",
      "time": "12 thg 9, 2022",
      "posted_date": "Ngày đăng 00:43 13/09/2022",
      "main_content": "Vietstock - Góc nhìn 13/09: Áp lực bán sẽ quay trở lại? \n Theo góc nhìn của TVSI, thị trường đang gặp nhiều tin tức bất lợi ở giai đoạn hiện tại đặc biệt là sự suy yếu của dòng tiền do cuộc đua tăng lãi suất tiết kiệm tại các ngân hàng hiện vẫn nóng. Với diễn biến hồi phục yếu dần về cuối phiên 12/09 thì áp lực bán nhiều khả năng sẽ quay lại trong phiên 13/09. \n Rung lắc sẽ còn tiếp diễn \n CTCK KB Việt Nam (KBSV): Sau nhịp mở gap tăng điểm đầu phiên, VN-Index dần suy yếu và đánh mất phần lớn thành quả đạt được về cuối phiên 12/09. Tâm lý thận trọng của nhà đầu tư trước ngày công bố số liệu lạm phát của Mỹ khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. \n KBSV đánh giá, mặc dù áp lực rung lắc sẽ còn tiếp diễn trong những phiên tới, vùng hỗ trợ gần quanh 124x, tương ứng với đường MA100 được kỳ vọng sẽ tạo điểm đỡ gần cho chỉ số. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trong các nhịp hồi sớm và khống chế tỷ trọng ở mức an toàn, tương ứng với mức độ chấp nhận rủi ro. \n Áp lực bán sẽ quay trở lại \n CTCK Tân Việt (TVSI): Thị trường hồi phục với thanh khoản thấp và yếu dần về cuối phiên 12/09 cho thấy dòng tiền và tâm lý hiện đang mỏng manh. \n Theo góc nhìn của TVSI thị trường đang gặp nhiều tin tức bất lợi ở giai đoạn hiện tại đặc biệt là sự suy yếu của dòng tiền do cuộc đua tăng lãi suất tiết kiệm tại các ngân hàng hiện vẫn nóng. Với diễn biến hồi phục yếu dần về cuối phiên 12/09 thì áp lực bán nhiều khả năng sẽ quay lại trong phiên 13/09. \n TVSI duy trì quan điểm thận trọng với diễn biến thị trường trong ngắn hạn và chiến thuật duy trì tỷ trọng cổ phiếu ở mức thấp (<50% tài khoản) để bảo vệ tài sản nhằm sẵn sàng cho các cơ hội ở vùng giá thấp hơn. \n Kiểm tra lại vùng kháng cự quanh 1,260 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): VN-Index trong phiên đầu tuần 12/09 tiếp tục phục hồi kiểm tra lại vùng kháng cự 1,260 điểm với dòng tiền ngắn hạn suy giảm thể hiện qua khối lượng giao dịch giảm khá mạnh, ở mức 27.92% so với phiên trước. VN-Index đang tích lũy sau phiên giảm điểm mạnh với vùng hỗ trợ gần nhất quanh 1,240 điểm và kháng cự 1,260 điểm. Thị trường cần động lực, lực cầu lớn với những kỳ vọng tăng trưởng tốt để kéo chỉ số VN-Index vượt vùng kháng cự quanh 1,260 điểm thì có thể cải thiện xu hướng ngắn hạn tích cực trở lại. \n Trong ngắn hạn, SHS kỳ vọng VN-Index sẽ phục hồi và kiểm tra lại vùng kháng cự quanh 1,260 điểm. Trên góc nhìn dài hạn, thị trường vẫn đang tích lũy trên nền định giá ở mức thấp so với trung bình 5 năm gần nhất. Nhà đầu tư duy trì tỉ trọng hợp lý, chờ thêm các thông tin mới về tình hình kinh doanh của doanh nghiệp khi quý 3/2022 gần kết thúc, các thông tin vĩ mô, tăng trưởng GDP... cũng như xu hướng của thị trường chung cải thiện tốt hơn mới xem xét gia tăng thêm tỷ trọng đầu tư đối với các mã có tiềm năng tăng trưởng tốt. \n Rung lắc mạnh \n CTCK Asean (Aseansc): Thị trường ghi nhận một phiên tăng điểm nhẹ khi áp lực bán gia tăng về cuối phiên 12/09, trong bối cảnh thanh khoản giảm khá và thấp hơn trung bình 20 phiên. Điều này cho thấy sự mạnh lên của bên bán, và tâm lý thận trọng của nhà đầu tư, nhất là khi Mỹ sắp công bố CPI tháng 8 (13/09), ngày đáo hạn hợp đồng phái sinh tháng 9 (15/09) và hạn chót để các quỹ ETF cơ cấu danh mục (16/09) đang đến gần. \n Do đó, Aseansc cho rằng khả năng thị trường sẽ gặp rung lắc mạnh trong một vài phiên tới. Dự báo trong phiên giao dịch tới, sự giằng co có thể diễn ra giữa lực mua tại vùng hỗ trợ 1,240-1,245 điểm và lực bán tại vùng kháng cự 1,250-1,255 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n *Tiếp tục cập nhật... \n Khang Di \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]