[
   {
      "title": "Mốc 1.000 điểm là ngưỡng cản của VN-Index trong tháng 11, SSI gợi ý 4 cổ phiếu tiềm năng",
      "time": "06 thg 11, 2022",
      "posted_date": "Ngày đăng 02:21 07/11/2022",
      "main_content": "Ước tính từ đầu năm, VN-Index đã giảm 31,3% điểm. Riêng diễn biến trong tháng 9 và 10 cho thấy tâm lý nhà đầu tư đã xuống mức rất thấp. Báo cáo chiến lược thị trường tháng 11/2022 của Trung tâm phân tích Chứng khoán SSI (HM:SSI Research) mới đây cho biết, các yếu tố rủi ro với thị trường chứng khoán Việt Nam trong tháng 10 vẫn hiện hữu sang tháng mới như xu hướng tăng của tỷ giá và xu hướng tăng của lãi suất; tâm lý nhà đầu tư khá yếu khiến thị trường chứng khoán có tháng điều chỉnh mạnh thứ hai liên tiếp với mức giảm 9,2%.. \n Ước tính từ đầu năm, VN-Index đã giảm 31,3% điểm. Riêng diễn biến trong tháng 9 và 10 cho thấy tâm lý nhà đầu tư đã xuống mức rất thấp. \n Thông thường tâm lý bi quan thái quá có thể là một chỉ báo gợi ý thị trường sẽ có các nhịp hồi phục tạm thời sau đó. Tuy nhiên, diễn biến hiện tại của các yếu tố như tỷ giá, xu hướng tăng của lãi suất và kể cả rủi ro thanh khoản trên thị trường trái phiếu doanh nghiệp chưa thể hỗ trợ thị trường cổ phiếu có nhịp phục hồi bền vững. \n Nhìn chung, thị trường có thể bước đầu vào giai đoạn dò đáy. Trong giai đoạn này thị trường sẽ ghi nhận sự biến động và trạng thái giằng co có thể khiến dòng tiền giải ngân cho mục tiêu dài hạn nhập cuộc. \n Trong tháng 11, nhóm phân tích SSI đánh giá vùng hỗ trợ 1.000 điểm sẽ tiếp tục quyết định xu hướng vận động của chỉ số. Nếu giữ vững vùng hỗ trợ này, đà hồi phục trên VN-Index sẽ được mở rộng với vùng mục tiêu đầu tiên là 1.040 điểm. Ngược lại, VN-Index có thể sẽ kiểm định các vùng hỗ trợ gần là 968 – 950 điểm. \n Với các giao dịch ngắn hạn, công ty chứng khoán cho rằng việc tăng tỷ trọng cổ phiếu và mở vị thế mới nên chờ đợi thị trường xác nhận xu hướng rõ ràng, hoặc là quay lại xu hướng tăng ngắn hạn hoặc xu hướng đi ngang. \n Với các luận điểm trên, SSI Research nêu khuyến nghị quan sát 4 mã cổ phiếu có triển vọng trong tháng 11 này gồm: \n IDC (HN:IDC) - Tổng CTCP Idico \n Theo đánh giá của SSI Research, nhu cầu thuê đất sẽ tiếp tục tích cực nhờ vào lượng khách hàng mới trong và ngoài nước. Lợi thế gần khu vực cảng Cái Mép - Thị Vải, KCN Phú Mỹ II và Phú Mỹ II dự kiến tiếp tục thu hút các ngành nghề công nghiệp nặng cùng với lợi thế về giao thông sẽ giúp thu hút các doanh nghiệp hàng tiên dùng và logistic tại KCN Hựu Thạnh. Nhóm phân tích dự báo IDC duy trì kế hoạch cho thuê 150 ha trong giai đoạn 2023 - 2024. \n Bên cạnh đó, giá thuê tại các KCN của IDC tăng tích cực giúp biên lợi nhuận duy trì mức cao trong giai đoạn 2022 - 2024. \n Tuy nhiên, tỷ giá và lãi suất sẽ ảnh hưởng đến hoạt động của IDC. Theo ước tính, lãi suất tăng 1% sẽ làm biên lợi nhuận sau thuế giảm 0,048% (tương đương 11,3 tỷ đồng). Mặt khác, với các hợp đồng thuê mới được áp dụng tỷ giá hiện tại, việc tỷ giá USD/VND tăng 1% sẽ làm biên lợi nhuận gộp tăng 1,57% (tương đương 223,8 tỷ đồng). \n Rủi ro cần lưu ý bao gồm nhu cầu thuê đất giảm khi dòng vốn FDI chậm lại do ảnh hưởng kinh tế thế giới; chi phí đền bù giải phóng mặt bằng tăng ở những dự án mới làm giảm biên lợi nhuận từ mức trên 50% về mức 30 - 35%. \n VNM - Vinamilk (HM:VNM) \n SSI Research kỳ vọng lợi nhuận của Vinamilk sẽ cải thiện dần từ quý 4/2022 khi áp lực của giá nguyên vật liệu cao sẽ được giảm bớt. Cụ thể, nhóm phân tích ước tính lợi nhuận quý IV có thể gần bằng năm ngoái. \n Sang năm 2023, với xu hướng giá nguyên vật liệu giảm, ước tính VNM có thể đạt mức tăng trưởng 14,4% về lãi sau thuế, chấm dứt giai đoạn lợi nhuận giảm từ 2020 - 2022. \n Theo nhóm phân tích, Vinamilk là doanh dồi dào tiền mặt, với mức tiền mặt ròng là gần 13 nghìn tỷ đồng giúp công ty được hưởng lợi trong môi trường lãi suất tăng. \n FPT - Tập đoàn FPT (HM:FPT) \n Trong quý 3/2022, FPT vẫn ghi khoản lãi tỷ giá gần 41 tỷ đồng trong bối cảnh tỷ giá USD/VND tăng. Đồng thời, theo chia sẻ của ban lãnh đạo công ty các khoản nợ bằng đồng USD đã được phòng thủ bằng các hợp đồng phái sinh. \n Tính đến tháng 9/2022, FPT duy trì vị thế tiền mặt ròng lên tới 5,8 nghìn tỷ đồng và tỷ lệ khả năng thanh toán lãi vay đạt 12,8x. \n Hiện tại FPT giao dịch ở mức P/E năm 2022 & 2023 là 15,2x và 12,7x, vẫn ở mức chiết khấu khá hấp dẫn so với ngành là 17,x & 15,x. \n PHR - CTCP Cao su Phước Hòa (HM:PHR) \n Lợi nhuận trước thuế quý 4/2022 của PHR ước đạt khoảng 553 tỷ đồng - tăng 111% so với cùng kỳ. \n Tháng 10 vừa qua, PHR đã nhận được 140 tỷ đồng từ thu nhập bồi thường đất. Theo đó, SSI Research kỳ vọng công ty sẽ nhận được khoảng 262 tỷ đồng còn lại trong tháng 11 và 12. Đây sẽ là động lực tăng trưởng chính cho PHR trong quý cuối năm. \n Năm 2023, lợi nhuận ước tính giảm 31% so với cùng kỳ do thu nhập từ bồi thường đất thấp hơn. Từ năm 2024, PHR sẽ ghi nhận thu nhập liên quan đến khu công nghiệp thông qua các công ty liên doanh (VSIP và NTC (HM:NVL)), các công ty này có thể đạt mức tăng trưởng lợi nhuận đáng kể từ việc cho thuê khu công nghiệp VSIP 3 (1.000 ha) và Khu công nghiệp Nam Tân Uyên 3 (351 ha). \n Dự kiến công ty sẽ trả cổ tức tiền mặt với tỷ lệ 40% trên mệnh giá (lợi suất 10%) vào tháng 12. Điều này cùng với sự tăng trưởng lợi nhuận mạnh mẽ trong quý 4 sẽ hỗ trợ giá cổ phiếu trong ngắn hạn. \n 3 tuần sau cam kết của lãnh đạo, cổ phiếu DIG (HM:DIG) giảm 33%﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 07-11/11/2022: Triển vọng ngắn hạn tiếp tục bi quan",
      "time": "06 thg 11, 2022",
      "posted_date": "Ngày đăng 01:00 07/11/2022",
      "main_content": "Vietstock - Vietstock Weekly 07-11/11/2022: Triển vọng ngắn hạn tiếp tục bi quan \n Trong khung thời gian tuần (31/10-04/11/2022), VN-Index giảm điểm trở lại và hình thành những cây nến xanh đỏ đan xen nhau cho thấy tâm lý giằng co của nhà đầu tư. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 31/10-04/11/2022 \n Trong khung thời gian tuần (31/10-04/11/2022), VN-Index giảm điểm trở lại và hình thành những cây nến xanh đỏ đan xen nhau cho thấy tâm lý giằng co của nhà đầu tư. \n Chỉ số tiếp tục bám vào đường Lower Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng giảm vẫn chưa kết thúc. \n Thêm vào đó, chỉ báo ADX vượt mức 40 cho thấy xu hướng giảm đang khá mạnh và dự kiến sẽ còn những đợt rung lắc trong thời gian tới. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Hướng về vùng 900-920 điểm \n Trong tuần qua, VN-Index tiếp tục điều chỉnh mạnh và chỉ báo Stochastic Oscillator đảo chiều chuẩn bị cho tín hiệu bán trở lại. \n Chỉ số rơi xuống dưới mốc 1,000 điểm nên rủi ro tăng cao. Vùng 1,000-1,050 điểm sẽ đóng vai trò kháng cự trong thời gian tới. \n Trong trường hợp sóng hiệu chỉnh (corrective wave) tiếp tục thì mục tiêu của sóng C là vùng 900-920 điểm. \n  \n HNX-Index - Rủi ro tăng cao \n HNX-Index hình thành cây nến Black Marubozu trong phiên ngày 04/11/2022. Bên cạnh đó, Stochastic Oscillator cho tín hiệu bán trở lại nên tình hình đang rất bi quan. \n Nếu đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) bị phá vỡ hoàn toàn thì đà lao dốc sẽ còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 04/11/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán tuần 31/10 - 4/11: Nỗi buồn cổ phiếu thép - bất động sản",
      "time": "06 thg 11, 2022",
      "posted_date": "Ngày đăng 22:47 06/11/2022",
      "main_content": "VN-Index có lần thứ 3 về dưới mốc 1.000 điểm chỉ trong vòng 3 tuần giao dịch. Cổ phiếu ngân hàng tiếp tục \"gánh\" thị trường, nhóm thép, bất động sản- xây dựng, hóa chất kéo chìm VN-Index Tuần giao dịch từ 31/10 – 4/11/2022 khép lại với mức giảm hơn 30 điểm của VN-Index vào đẩy chỉ ố đại diện sàn chứng khoán Việt Nam về ngưỡng dưới 1.000 điểm - còn 997,15 điểm - tương ứng giảm 2,94% so với đóng cửa tuần trước. Giá trị giao dịch trên HOSE giảm 7,3% so với tuần trước còn 52.992 tỷ đồng. \n HNX-Index giảm 9,17 điểm (-4,29%) xuống mức 204,56 điểm. Giá trị giao dịch trên HNX giảm 25,9% còn 3.683 tỷ đồng. \n Cổ phiếu ngân hàng tiếp tục \"gánh\" thị trường, nhóm thép, bất động sản - xây dựng, hóa chất kéo chìm VN-Index: ﻿Tuần qua, VRE (HM:VRE) và VNM (HM:VNM) là 2 mã ảnh hưởng tích cực nhất đến chỉ số với mức tác động lần lượt là 1,3 điểm và 1,1 điểm lên VN-Index. NVL (HM:NVL) với mức giảm 17,4% trong tuần đã kéo chỉ số giảm 6,2 điểm; cổ phiếu HPG (HM:HPG) giảm 12,8% qua đó lấy đi 3,1 điểm số của chỉ số chính sàn HOSE \n Xét theo nhóm ngành, cổ phiếu ngân hàng tiếp tục giữ vai trò hỗ trợ thị trường trong tuần với mức tăng thấp, nhóm này chỉ giúp VN-Index tăng 3,4 điểm. \n Các cổ phiếu nguyên vật liệu giảm mạnh nhất với các đại diện ngành thép là HPG (-12,8%), HSG (HM:HSG) (-9,4%), NKG (HM:NKG) (-17,5%), SMC (-10,9%),... do chịu ảnh hưởng tiêu cực từ việc báo lỗ nặng quý 3/2022. \n Ngành hóa chất cũng lao dốc với các cổ phiếu như DGC (HM:DGC) (-8,3%), DPM (HM:DPM) (-8,1%), DCM (HM:DCM) (-8,9%),… \n Ngành dịch vụ, tiêu dùng cũng bị bán mạnh, chủ yếu do ảnh hưởng của các ông lớn như MWG (HM:MWG) (-13,4%), DGW (HM:DGW) (-11,3%), FRT (HM:FRT) (-11,3%), PET (HM:PET) (-7,7%),... \n Nhóm bất động sản - xây dựng cũng là một trong những nhóm tiêu cực nhất, đặc biệt ở trong phiên cuối tuần với DIG (HM:DIG) (-12,6%), IDC (HN:IDC) (-8,4%), KBC (HM:KBC) (-7,3%), DXG (HM:DXG) (-6,3%), SCR (HM:SCR) (-9,2%), KDH (HM:KDH) (-6,7%), TDC (-11,6%), KHG (-12,2%), DXS (-12,3%),… \n Các ngành còn lại đều giảm như công nghệ thông tin (-3,9%), công nghiệp (-3,1%), dầu khí (-2,6%), dược phẩm và y tế (-2,5%), tiêu dùng (-0,8%), ngân hàng (-0,5%), tiện ích cộng đồng (-0,5%). \n ﻿Diễn biến các nhóm cổ phiếu phiên 4/11 (Nguồn Vietstock) \n Khối ngoại bán ròng tuần thứ 2 luên tiếp tổng giá trị gần 4.100 tỷ: ﻿Khối ngoại bán ròng tuần gần 530 tỷ đồng trên toàn thị trường- giảm hơn 85% so với tuần trước. Nhóm này bán ròng 551 tỷ đồng trên HOSE trong đó HPG chịu áp lực bán mạnh của với giá trị 1.138 tỷ đồng; KBC bị rút 292 tỷ đồng. \n Ở chiều mua ròng, khối này giải ngân hơn 283 tỷ đồng vào chứng chỉ quỹ Quỹ ETF SIAM VNFINLEAD (FUESSVFL) và là mã được mua ròng mạnh nhất tuần. \n Cá nhân tiếp tục hấp thụ lực bán khối ngoại: Giao dịch trái chiều khối ngoại, nhà đầu tư cá nhân mua ròng 330 tỷ đồng trên HOSE. \n Dòng tiền cá nhân chủ yếu tìm đến nhóm thép, bất động sảntrong đó nhóm tài nguyên cơ bản được mua tới 1.314 tỷ đồng; nhóm bất động sản (với 415 tỷ đồng), dịch vụ tài chính (45 tỷ đồng), xây dựng & vật liệu (34 tỷ đồng), công nghệ thông tin (26 tỷ đồng), … \n Ở chiều ngược lại, cổ phiếu vua đứng đầu danh mục rút vốn với giá trị 431 tỷ đồng; khoảng 375 tỷ được rút khỏi nhóm thực phẩm & đồ uống; 162 tỷ ngành hóa chất,… \n Thống kê giao dịch theo từng mã, lực xả lớn nhất được ghi nhận tại đại diện VNM với 214,5 tỷ đồng; TCB (HM:TCB) và DGC bị bán lần lượt 190,4 tỷ và 150,1 tỷ đồng. Các mã ngân hàng như CTG, MSB, MBB (HM:MBB) bị rút lần lượt là 116,9 tỷ đồng, 89,7 tỷ đồng và 88 tỷ đồng. Ngoài ra, cá nhân cũng chất bán MSN (137,7 tỷ đồng), VHM (HM:VHM) (100,9 tỷ đồng), GMD (HM:GMD) (83,5 tỷ đồng) và PVD (HM:PVD) (80,8 tỷ đồng). \n Ở chiều ngược lại, cổ phiếu HPG được mua ròng nhiều nhất tuần với 1.320,7 tỷ qua đó cân lại lực bán từ tổ chức trong nước (188 tỷ đồng) và khối ngọa (1.139 tỷ đồng). \n Cùng chiều, cổ phiếu KBC được mua 320,6 tỷ đồng; VIC (HM:VIC) và NVL hút ròng lần lượt 93,9 tỷ và 66,1 tỷ đồng và các mã ngân hàng ACB (142 tỷ đồng), HDB (HM:HDB) (71,2 tỷ đồng), VPB (HM:VPB) (61,7 tỷ đồng), STB (HM:STB) (58,7 tỷ đồng)...﻿ \n Thị trường chứng khoán tuần 24 - 28/10: Tiền vào cổ phiếu ngân hàng, nhóm bất động sản - dầu khí giảm mạnh \n ProPicks AI đánh giá SCR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SCR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Siết trái phiếu doanh nghiệp đang là \"nỗi sợ\" của nhà đầu tư chứng khoán",
      "time": "06 thg 11, 2022",
      "posted_date": "Ngày đăng 23:50 06/11/2022",
      "main_content": "Chứng khoán BVSC nhận định, chỉ số VN-Index vẫn nằm trong xu hướng giảm ngắn hạn nên rủi ro thị trường quay lại kiểm tra đáy thậm chí phá đáy vẫn có nguy cơ xảy ra trong tuần tới. Sau tuần hồi phục nhẹ trước đó, thị trường chứng khoán Việt Nam đã quay lại trạng thái điều chỉnh trong tuần từ 31/10 - 4/11/2022. \n Kết tuần giao dịch, VN-Index giảm 30,21 điểm xuống 997,15 điểm, HNX-Index giảm 9,17 điểm xuống 204,56 điểm. \n Thị trường giảm điểm trong tuần qua khiến cho toàn bộ các nhóm ngành cổ phiếu trên thị trường đều điều chỉnh. Xem chi tiết﻿ \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) cho biết, nối tiếp động thái từ Cục Dự trữ Liên bang Mỹ (Fed) và Ngân hàng Trung ương châu Âu (ECB), ngày 3/11,  Ngân hàng Trung ương Anh (BOE) đã công bố quyết định tăng lãi suất thêm 0,75% lên 3%. \n Như vậy chỉ tính riêng trong năm nay, mặt bằng lãi suất đã được các ngân hàng trung ương điều chỉnh tăng hơn 3%. Đây là mức tăng rất mạnh trong khoảng thời gian ngắn. Điều này hàm ý áp lực đối với tỷ giá và lãi suất trong nước hiện hữu đồng nghĩa Ngân hàng Nhà nước Việt Nam nhiều khả năng sẽ phải tiếp tục nâng lãi suất điều hành đi cùng với việc tăng tỷ giá nhằm đảm bảo các cân đối vĩ mô. \n Đây không chỉ là xu hướng ghi nhận ở Việt Nam mà còn ở nhiều nền kinh tế mới nổi khác. Lãi suất tăng nhanh và mạnh đối cả lãi suất cho vay và huy động ở nhiều quốc gia trong thời gian ngắn gây nên áp lực rút vốn ròng trên các thị trường tài sản tại các thị trường mới nổi và kéo theo các rủi ro định giá lại tài sản tiếp diễn, VCBS nhận định.﻿ \n Công ty Chứng khoán Sài Gòn – Hà Nội ( SHS  (HN:SHS)) nhận định, thị trường chứng khoán Việt Nam đang chịu áp lực bán tương đương thời điểm khủng hoảng do đại dịch COVID-19 tháng 3/2020 cùng với những biến động vĩ mô liên quan đến lãi suất, tỷ giá, thị trường trái phiếu... dẫn tới việc khó xác định liệu thị trường đã hình thành đáy dài hạn hay chưa. \n Công ty Chứng khoán Bảo Việt (HN:BVS) (BVSC) cho rằng VN-Index đã có phản ứng hồi phục tại vùng hỗ trợ quanh 988 điểm song nỗ lực hồi phục còn khá khiêm tốn khi chỉ số chưa thể vượt lên trở lại ngưỡng 1.000 điểm. Diễn biến này cho thấy, thị trường nhiều khả năng sẽ còn chịu áp lực điều chỉnh trong tuần tới. \n \"Chỉ số vẫn nằm trong xu hướng giảm ngắn hạn nên rủi ro thị trường quay lại kiểm tra đáy thậm chí phá đáy vẫn có nguy cơ xảy ra. \n Mặc dù vậy, chúng tôi hiện không đánh giá cao kịch bản này do vùng 930 - 1.000 điểm đang là vùng định giá hấp dẫn đủ sức kích hoạt dòng tiền đầu tư trung dài hạn\", BVSC nhận định. \n Dẫn nguồn Tin nhanh Chứng khoán liên quan đến tác động từ các quyết sách của Fed và các ngân hàng lớn trên thế giới, ông Nguyễn Hữu Bình - Trưởng phòng đầu tư, Tổng CTCP Bảo hiểm Sài Gòn - Hà Nội (BSH) cho rằng, việc tăng từ 0% lên 4% với thời gian ngắn là cả vấn đề rất lớn đã khiến tỷ giá phải nới, lãi suất phải tăng. \n Thông thường, trước khi FED tăng và khi đã chạm đến mốc 5,1%, dòng vốn đã luân chuẩn mạnh từ trước. Có lẽ đó là lý do mà khối ngoại bán ròng cực kỳ lớn trong năm 2021 và giai đoạn đầu năm 2022. \n \"Khi biên độ tăng vẫn còn 1% nữa, tôi nghĩ người chịu thiệt hại lớn là người đi vay, nên chắc chắn khiến cho nhu cầu giảm sút và mọi thứ đều giảm. Nền kinh tế Mỹ cũng vậy và điều này hiển nhiên Fed sẽ phải cân đối rất nhiều trước khi tăng thêm. \n Tại Việt Nam, câu chuyện thị trường chứng khoán hoàn toàn khác biệt với thế giới nếu chúng ta làm thống kê. Fed tăng lãi suất đương nhiên tác động toàn thế giới nhưng thị trường chứng khoán các nước như Hàn Quốc, Trung Quốc, Singapore, Thái, Malaysia, Indonesia… không giảm mạnh như VN-Index. \n Câu chuyện mà nhà đầu tư lo sợ chính là trái phiếu doanh nghiệp; đây mới là nỗi lo thúc đẩy nhà đầu tư bán tháo. Tuy nhiên thống kê của tôi, dù tăng mạnh lãi suất song trên bảng cân đối của Fed mới chỉ thu hẹp được lượng tiền rất nhỏ so với lượng cung đã ra. Thế giới vẫn ngập tiền và tiền sẽ sớm đi tìm kênh đầu tư khi mọi thứ trở nên yên tĩnh hơn\", ông Bình phân tích. \n Theo ông Dương Hoàng Linh, Giám đốc Phân tích và Đầu tư - Công ty Chứng khoán Sacombank (HM:STB), khó có thể tránh khỏi những động thái tiếp theo của NHNN trong điều hành chính sách tiền tệ bởi không chỉ Việt Nam mà hầu hết các nước trên thế giới đều phải tăng lãi suất để ổn định tỷ giá. Việc này luôn là “liều thuốc độc” đối với thị trường chứng khoán trong ngắn và trung hạn - đặc biệt trong bối cảnh dòng tiền ngắn hạn trên thị trường đã và đang ngày càng suy yếu. \n \"Theo tôi, thị trường trong nước có tính đồng điệu rất lớn nên khi xu hướng chung đã xấu thì các ngành hay các doanh nghiệp mặc dù tốt nhưng vẫn bị ảnh hưởng bởi xu thế chung\", ông Linh đánh giá.﻿ \n  \n  \n Tổng khối lượng cổ phiếu giao dịch trong tháng đạt 11,51 tỷ cổ phiếu với giá trị giao dịch đạt 240.446 tỷ đồng, tương đương tăng 9,17% về khối lượng và giảm 10,26% về giá trị giao dịch so với tháng 9. \n Trong tháng, nhà đầu tư nước ngoài đã thực hiện bán ròng hơn 2.067 tỷ đồng. \n Với việc giá trị giao dịch đi xuống và khối ngoại rút vốn, dễ hiệu tâm lý các nhóm đầu tư trên thị trường vẫn đang khá thận trọng lúc này. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào đã đẩy VN-Index về dưới mốc 1,000 điểm?",
      "time": "05 thg 11, 2022",
      "posted_date": "Ngày đăng 02:00 06/11/2022",
      "main_content": "Vietstock - Cổ phiếu nào đã đẩy VN-Index về dưới mốc 1,000 điểm? \n Sau hai tuần hồi phục tích cực, hai chỉ số thị trường đã đồng loạt giảm điểm mạnh trong tuần 31/10-04/11/2022. Cụ thể, VN-Index giảm gần 3% so với cuối tuần trước, mất mốc 1,000 điểm và kết thúc tuần với 997.15 điểm. HNX-Index thì giảm hơn 4%, còn 204.56 điểm. \n Trong khi đó, thanh khoản trên 2 sàn lại diễn biến theo chiều hướng trái ngược nhau. Khối lượng khớp lệnh trung bình trên sàn HOSE tăng hơn 3% so với tuần trước, đạt gần 549 triệu cp/phiên. Trong khi đó, thanh khoản bình quân trên sàn HNX giảm gần 9%, còn hơn 52 triệu cp/phiên. \n Xét về ảnh hưởng của các cổ phiếu đến chỉ số, nguyên nhân khiến VN-Index giảm điểm mạnh trong tuần qua chủ yếu đến từ NVL khi cổ phiếu này làm mất của chỉ số hơn 5.8 điểm, gấp đôi so với HPG (HM:HPG) xếp sau với 2.9 điểm. \n Cổ phiếu NVL có những ảnh hưởng tiêu cực trong bối cảnh HĐQT NVL ngày 03/11 đã quyết định không triển khai phương án phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu. Nguyên nhân được đưa ra là do phương án không còn phù hợp với tình hình hiện tại. HĐQT NVL cho biết sẽ xin ý kiến ĐHĐCĐ về thời điểm triển khai phương án phát hành tại cuộc họp ĐHĐCĐ gần nhất. \n * Novaland (HM:NVL) hủy ngày đăng ký cuối cùng phát hành cổ phiếu tăng vốn \n Bên cạnh NVL, một số cổ phiếu khác thuộc ngành bất động sản cũng gây áp lực lên chỉ số như BCM (HM:BCM), VIC (HM:VIC), PDR (HM:PDR) khi lần lượt kéo giảm 2 điểm, 1.3 điểm và 1.1 điểm của chỉ số. \n Mặt khác, dẫn đầu nhóm kéo tăng lại là VRE – một cổ phiếu bất động sản. Tuy nhiên, mức kéo tăng của VRE khá khiêm tốn với 1.4 điểm. \n *  Vincom Retail  (HM:VRE) lãi sau thuế 1,944 tỷ đồng sau 9 tháng, tăng 63% \n Đến với nhóm cổ phiếu vốn hóa lớn khác là ngân hàng. Các cổ phiếu thuộc nhóm này đa phần đều trụ đỡ cho chỉ số trong tuần qua khi có 6 cổ phiếu góp mặt trong top 10 cổ phiếu kéo tăng mạnh nhất, gồm VPB (HM:VPB), TCB (HM:TCB), CTG (HM:CTG), MSB, VCB (HM:VCB) và MBB (HM:MBB). Tổng cộng, 6 cổ phiếu này đã giữ lại cho chỉ số gần 3.7 điểm. \n Ngoài những cổ phiếu tham gia vào nhóm kéo tăng, nhóm ngân hàng cũng có 1 số cổ phiếu ảnh hưởng tiêu cực đến chỉ số trong tuần qua như EIB và ACB (HM:ACB) khi 2 cổ phiếu này lần lượt kéo giảm 1.9 điểm và 1.8 điểm. \n * Thành Công Group thoái vốn, Eximbank (HM:EIB) dự kiến họp ĐHĐCĐ bất thường bầu nhân sự vào tháng 01/2023 \n Rổ VN30 tuần qua ghi nhận sự chiếm ưu thế của nhóm kéo giảm với 18 cổ phiếu, trong khi nhóm kéo tăng chỉ có 12 cổ phiếu. Dẫn đầu nhóm kéo giảm là NVL với 9.8 điểm kéo giảm, cao hơn 2 điểm so với cổ phiếu xếp sau là MWG (HM:MWG). Trong khi đó, dẫn đầu nhóm kéo tăng là VPB với gần 3 điểm, xếp ngay sau là TCB với 2.8 điểm. \n Đối với HNX-Index, chỉ số giảm điểm mạnh trong tuần qua chủ yếu do 2 cổ phiếu là IDC (HN:IDC) và THD khi lần lượt kéo giảm 0.95 điểm và và 0.93 điểm. Còn ở phía ngược lại, trụ đỡ lớn nhất của chỉ số là VIF (HN:VIF) với 0.2 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Loạt lãnh đạo doanh nghiệp bất động sản - xây dựng bị bán giải chấp cổ phiếu: Thấy gì từ bức tranh tài chính?",
      "time": "05 thg 11, 2022",
      "posted_date": "Ngày đăng 18:31 05/11/2022",
      "main_content": "Chưa khi nào việc lãnh đạo cũng như cổ đông lớn của nhiều doanh nghiệp bị bán giải chấp cổ phiếu nhiều như ở thời điểm hiện tại. Nguyên nhân đến từ đâu? Tính từ mức﻿ 1.498 điểm hồi cuối năm 2021, đến hết phiên 4/11/2022, VN-Index đã đánh rơi 500 điểm - tương ứng 33,6% về còn 998 điểm kết phiên 4/11/2022. \n Đà lao dốc của thị trường sau 10 tháng (đặc biệt là kể từ mức đỉnh lịch sử 1.524 điểm lập được trong phiên 4/4/2022) đã khiến hàng trăm cổ phiếu giảm giá mạnh từ các mã đầu ngành, các cổ phiếu bluechips, nhóm penny,... Nhiều mã thậm chí giảm từ 30 - 90% từ đỉnh trong khi số mã về dưới mệnh giá từ mức chỉ đếm trên đầu ngó tay hồi đầu năm đã tăng lên ngưỡng 500 - 600 mã. \n Đến thời điểm này, trong số hơn 6,6 triệu tài sản giao dịch chứng khoán đang được ghi nhận trên thị trường và khoảng từ 1 - 1,5 triệu nhà đầu tư đang giao dịch thường xuyên, thậm chí đã có đến cả vạn nhà đầu tư đang lỗ nặng. \n Diễn biến chỉ số VN-Index từ đầu năm 2022 \n 10 tháng qua, cổ phiếu tăng thì lâu mà giảm thì nhanh cùng tâm lý ngại cắt lỗ khiến rất nhiều tài khoản chứng khoán lâm vào tình trạng bị call margin và đứng trước nguy cơ bị công ty chứng khoán bán giải chấp.﻿ \n Các diễn biến trên có thể coi là chuyện thường tình của hoạt động đầu tư song chưa khi nào việc lãnh đạo cũng như cổ đông lớn của nhiều doanh nghiệp bị bán giải chấp cổ phiếu nhiều như ở thời điểm hiện tại.﻿ \n Cha con Chủ tịch HĐQT DIC Corp Nguyễn Thiện Tuấn: ﻿M﻿ới nhất, Sở Giao dịch Chứng khoán TP. HCM (HOSE) vừa công bố một loạt báo cáo giao dịch của cổ đông lớn, người nội bộ và người có liên quan của Tổng CTCP Đầu tư Phát triển Xây dựng - DIC Corp (Mã DIG (HM:DIG) - HOSE). \n Chỉ trong vòng ít ngày, các lãnh đạo và cổ đông lớn của DIC Corp đã đồng loạt bị công ty chứng khoán bán giải chấp tổng cộng 8,6 triệu cổ phiếu DIG. \n Cụ thể, Chủ tịch HĐQT Nguyễn Thiện Tuấn đã bán bị công ty chứng khoán bán giải chấp hơn 3 triệu cổ phiếu DIG trong 2 ngày 27 và 28/10. Sau giao dịch, ông Tuấn còn nắm giữ gần 58,5 triệu cổ phiếu DIG - tỷ lệ 9,59% cổ phần. \n Tương tự, ông Nguyễn Hùng Cường – Phó Chủ tịch HĐQT DIC Corp (con trai ông Tuấn) cũng đã bị công ty chứng khoán bán giải chấp gần 1,4 triệu cổ phiếu DIG trong ngày 31/10 và 1/11. Sau giao dịch, ông Cường còn sở hữu 61,3 triệu cổ phiếu DIG, tương ứng tỷ lệ 10,06% cổ phần. \n Cũng với lý do trên, cổ đông lớn nhất của DIC Corp là CTCP Đầu tư Phát triển Thiên Tân cũng đã bị bán 4,2 triệu cổ phiếu DIG trong ngày 27/10. Sau giao dịch, tỷ lệ sở hữu của tổ chức này đã giảm từ 15,4% xuông còn 14,7% tương ứng gần 89,8 triệu cổ phiếu. \n Lãnh đạo và cổ đông lớn bị bán giải chấp trong bối cảnh cổ phiếu DIG liên tục giảm mạnh và đang giao dịch quanh vùng đáy 15 tháng. \n Kết phiên giao dịch ngày 4/11, thị giá DIG giảm sàn về mức 16.600 đồng thị giá - tương ứng “bốc hơi” 83% so với mức đỉnh gần 100.000 đồng (giá điều chỉnh) hồi đầu tháng 1/2022. Vốn hóa thị trường cũng theo đó bị thổi bay 49.800 tỷ đồng (2 tỷ USD) còn hơn 10.100 tỷ đồng. \n Chị em \"thầy A7\" Nguyễn Mạnh Tuấn: ﻿Tại cổ phiếu L14 (CTCP Licogi 14), hồi tháng 4, ông Nguyễn Mạnh Tuấn (A7) đã bị Chứng khoán VPS bán giải chấp 200 cổ phiếu L14. \n Ngày 31/10 vừa qua, chị gái ông Tuấn là bà Nguyễn Thuý Ngư phải đăng ký bán hơn 705.000 cổ phiếu L14 đang sở hữu để giải quyết nhu cầu tài chính cá nhân qua đó giảm lượng cổ phiếu nắm giữ xuống còn 829.000 cổ phiếu - tương đương 2,69% vốn. \n Trên thị trường, cổ phiếu L14 kết phiên 4/11 giảm sàn về mức 32.100 đồng - giảm tới hơn 92% so với mức 420.840 đồng﻿ (giá đã điều chỉnh) từng chạm tới trong phiên 13/1/2022. Đây cũng là cổ phiếu mất giá (tính theo thị giá) mạnh nhất thị trường chứng khoán kể từ đầu năm. \n Thành viên HĐQT Hodeco Nguyễn Tuấn Anh và tổ chức có liên quan: Hồi cuối tháng 10 vừa qua, Thành viên HĐQT CTCP Phát triển Nhà Bà Rịa - Vũng Tàu - Hodeco (Mã HDC (HM:HDC) - HOSE) Nguyễn Tuấn Anh đã bán 105.000 cổ phiếu cổ phiếu HDC từ ngày 25 - 26/10 qua đó giảm sở hữu về mức 34.115 cổ phiếu - tương đương 0,03% vốn HDC. \n Cùng thời điểm, CTCP Đầu tư Thiên Anh Minh - tổ chức liên quan ông Tuấn Anh cũng bán ra 105.00 cổ phiếu - hạ sở hữu về mức 43.500 cổ phiếu. \n Đáng chú ý, lý do được cả 2 cổ đông này đưa ra là do bị công ty chứng khoán yêu cầu giải chấp cổ phiếu. Theo đó, đây cũng là lần thứ 3 trong tháng vị lãnh đạo và tổ chức có liên quan bị call margin. \n Cụ thể, ngày 13/10, ông Tuấn Anh và Thiên Anh Minh đã bán lần lượt 34.900 cổ phiếu và 32.900 cổ phiếu HDC. Kế đó, từ  ngày 21 - 24/10, thêm 141.000 cổ phiếu HDC bị bán ra với lý do tương tự \n Ngay sau khi bị bán giải chấp lần 2, 2 cá cổ đông này đã đăng ký thoái toàn bộ vốn tại Hodeco từ ngày 28/10 - 25/11 song chưa kịp thực hiện đã lần nữa bị yêu cầu bán giải chấp.﻿ \n Trên thị trường, cổ phiếu HDC kết phiên 4/11 giảm 5,3% về còn 32.000 đồng thị giá đồng thời chấm dứt chuỗi 3 phiên tăng trước đó.﻿ \n Dù vậy, nếu so với mức giá đỉnh 92.000 đồng (phiên 12/11/2021) hiện cổ phiếu này đã giảm tới ﻿65% giá trị. Mã cũng đã giảm 58% thị giá kể từ đầu năm. \n Chủ tịch HĐQT Đầu tư LDG (HM:LDG) Nguyễn Khánh Hưng: Cũng trong thời điểm cuối tháng 10 vừa qua, ông Nguyễn Khánh Hưng - Chủ tịch HĐQT CTCP Đầu tư LDG (Mã LDG - HOSE) thông báo đã bán ra 713.000 cổ phiếu LDG vào ngày 28/10 với lý do bị Chứng khoán Mirae Asset buộc bán giải chấp cổ phiếu LDG. \n Sau giao dịch, tỷ lệ sở hữu của vị lãnh đạo này tại doanh nghiệp nhà đã giảm từ 11,29% về còn 11% vốn. \n Đáng nói, đây không phải lần đầu ông Hưng bị bán giải chấp cổ phiếu. Trước đó ngày 31/3/2020, Chứng khoán Mirae Asset cũng đã bán giải chấp hơn 2,5 triệu cổ phiếu LDG được sở hữu bởi vị lãnh đạo này. \n Trên thị trường, ﻿cổ phiếu LDG đồng pha với diễn biến của rất nhiều mã bất động sản tầm trung và vừa. Kết phiên 4/11, mã giảm sàn về mức 5.030 đồng/cổ phiếu - giảm 77% giá trị so với thời điểm đầu năm và giảm 80% so với mức cao nhất từng ghi nhận (25.400 đồng trong phiên 10/1/2022). \n Phó Tổng Giám đốc HBC Đinh Văn Thanh: Chứng khoán VPS ngày 24/10/2022 thông báo về việc bán giải chấp 24.500 cổ phiếu HBC (HM:HBC) được sở hữu bởi ông Đinh Văn Thanh - Phó Tổng Giám đốc CTCP Tập đoàn Xây dựng Hòa Bình (Mã HBC - HOSE). \n Sau giao dịch, lượng cổ phiếu HBC ông Thanh ﻿nắm giữ giảm về còn 87.850 cổ phiếu (tỷ lệ 0,03% vốn). Phiên này, cổ phiếu HBC giảm sàn về mức 11.550 đồng thị giá. \n Kết phiên 4/11, mã này cũng giảm kịch sàn về còn 10.450 đồng/cổ phiếu. So với mức đỉnh (5 năm) là 31.800 đồng (phiên 7/1/2022)﻿, hiện mã đã mất tới 67% giá trị. \n  \n  \n Đáng nói, biên lãi ròng cao nhất quý 3 lại thuộc về LDG - doanh nghiệp có doanh thu chỉ vỏn vẹn 8 tỷ﻿ đồng - với mức hơn 71%. Trong khi đó, DIG và HBC - 2 gương mặt nổi bật nhất thậm chí biên lãi ròng chưa đầy 0,1%. \n Tại báo cáo tài chính quý 3/2022 của Xây dựng Hòa Bình, mặc dù ghi nhận doanh thu tăng tới 80% YoY lên mức 3.778 tỷ đồng song việc chi phí lãi vay tăng 63% lên 123 tỷ và chi phí quản lý doanh nghiệp tăng gấp 4,4 lần cùng kỳ năm 2921 lên 153 tỷ khiến lợi nhuận sau thuế của tập đoàn chỉ còn 5,5 tỷ đồng - tăng nhẹ so với cùng kỳ năm ngoái. \n Lũy kế 9 tháng đầu năm 2022, HBC đạt doanh thu 10.904 tỷ đồng - tăng 45% so với cùng kỳ - tương đương 63% kế hoạch năm; lợi nhuận sau thuế giảm 16% còn 61,2 tỷ đồng - chỉ bằng 17,4% chỉ tiêu lãi năm 2022. \n Tính đến ngày 30/9, tài sản của HBC đạt 18.683 tỷ đồng trong khi nợ phải trả đạt 14.913 tỷ đồng - tăng 19% so với đầu năm. Như vậy, 80% tài sản của Hòa Bình được hình thành từ các khoản nợ. \n Tăng mạnh khoản phải thu là nguyên nhân khiến dòng tiền từ hoạt động kinh doanh của Xây dựng Hòa Bình ghi nhận âm 1.331 tỷ trong 9 tháng đầu năm trong khi cùng kỳ dương 896 tỷ. \n Ở một diễn biến kém sắc hơn, DIC Corp (Mã DIG) vừa bất ngờ báo lỗ sau 22 quý có lãi trước đó. Lũy kế 9 tháng năm 2022, doanh thu của DIC Corp đạt 1.540,1 tỷ đồng; lãi trước thuế gần 200 tỷ đồng - tương ứng hoàn thành lần lượt 31% kế hoạch doanh thu và 10,16% chỉ tiêu lợi nhuận đề ra tại ĐHCĐ thường niên hồi tháng 4. \n Đáng nói, tại ĐHCĐ bất thường ngày 12/10, Chủ tịch HĐQT DIC Corp Nguyễn Thiện Tuấn khẳng định sẽ hoàn thành kế hoạch lãi trước thuế cả năm 2022 là 1.900 tỷ đồng, bất chấp các doanh nghiệp nói chung và nhóm bất động sản nói riêng đang gặp nhiều khó khăn. Như vậy, trong quý 4 tới, công ty sẽ cần phải thực hiện 1.700 tỷ lợi nhuận trước thuế để giúp cam kết của chủ tịch \"về đích\". Chi tiết﻿ \n 4 quý gần nhất, trong khi doanh thu và lợi nhuận của ông lớn ngành xây dựng - HBC - khá thất thường thì kết quả kinh doanh của các doanh nghiệp còn lại đều đi xuống cả về doanh thu và lợi nhuận. \n Đáng chú ý, Licogi 14 - một doanh nghiệp xây dựng quy mô nhỏ sau quãng thời gian lèo lái của \"thầy A7\" cùng sách lược tay ngang - đầu tư chứng khoán - và thắng đậm đã bất ngờ báo lỗ nặng 136 tỷ đồng trong quý 2 vừa qua. ﻿ \n Đáng chú ý, danh mục đầu tư chứng khoán kinh doanh của L14 hồi đầu năm chỉ là 0 đồng song đến 30/9/2022 đã là 105,3 tỷ đồng (98%). Mặc dù vậy, thuyết minh báo cáo tài chính quý 3/2022 thể hiện công ty đã trích lập dự phòng giảm giá tới 68,7 tỷ đồng - tương ứng mức lỗ 65,2% tổng danh mục.﻿ \n Có thể thấy sự đi xuống về tình hình kinh doanh của 5 doanh nghiệp nêu trên chính là minh chứng cho bức tranh kinh doanh kém sắc của rất nhiều doanh nghiệp bất động sản - xây dựng kể từ đầu năm 2022 tới nay trước áp lực siết dòng tín dụng và các biến cố thị trường. \n Hệ quả của sự lao dốc dễ thấy nhất chính là sự lao dốc của các cổ phiếu ngành sau 9 tháng - 1 năm đạt đỉnh.﻿ \n Thị trường chứng khoán giảm sâu, chỉ 1 chuyên gia \"chiến thắng\" \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ tỷ đô của Dragon Capital lỗ sâu hơn mức giảm của VN-Index",
      "time": "05 thg 11, 2022",
      "posted_date": "Ngày đăng 16:01 05/11/2022",
      "main_content": "Vietstock - Quỹ tỷ đô của Dragon Capital lỗ sâu hơn mức giảm của VN-Index \n Sau 2 tháng liên tiếp lỗ đậm (tháng 9 và tháng 10), mức lỗ ròng tính từ đầu năm của VEIL - quỹ lớn nhất thuộc nhóm Dragon Capital tại thị trường Việt Nam lớn hơn mức giảm của chỉ số VN-Index. \n Đóng cửa phiên cuối tháng 10, VN-Index đánh mất mốc 1,100 điểm, rơi mạnh 104.17 điểm, tương đương giảm 9% so với tháng trước, về còn 1,132.11 điểm. Với mức này, VN-Index đã giảm 497.64 điểm so với mốc 1,525.58 điểm đầu năm (phiên 04/01/2022), tỷ lệ giảm tương đương 33%. \n Theo đó, giá trị tài sản ròng (NAV) của Vietnam Enterprise Investments Limited (VEIL) - quỹ lớn nhất thuộc Dragon Capital – giảm 14% trong tháng 10, tương đương giảm gần 259 triệu USD (gần 6,132 tỷ đồng), còn hơn 1.55 tỷ USD. \n VEIL cho biết giá trị tài sản trong tháng 10 lao dốc hơn mức giảm của VN-Index chủ yếu do diễn biến tiêu cực của cổ phiếu ngành bất động sản. \n Giá trị tài sản ròng giảm mạnh trong 2 tháng liên tiếp (tháng 9 giảm 14.8% và tháng 10 giảm 14%) khiến mức lỗ sau 10 tháng tại thị trường Việt Nam của VEIL nới rộng lên đến hơn 38.49%, cao hơn mức giảm của chỉ số VN-Index (giảm 33% kể từ đầu năm). \n Đáng chú ý, tỷ trọng tiền mặt trong danh mục của quỹ tại ngày 27/10/2022 nâng lên mức kỷ lục 9.49%, tương đương gần 147.4 triệu USD. So với mức 1.77% cuối tháng 9, tỷ trọng tiền mặt của quỹ đã tăng thêm 7.72 điểm phần trăm. \n VEIL nâng tỷ trọng tiền mặt lên cao kỷ lục trong bối cảnh thị trường đang chịu áp lực bán tương đương thời điểm khủng hoảng do đại dịch COVID-19 tháng 03/2020 cùng với những biến động vĩ mô liên quan đến lãi suất, tỷ giá, thị trường trái phiếu... dẫn tới việc khó xác định liệu thị trường đã hình thành đáy dài hạn hay chưa. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Điểm tin chứng khoán cuối ngày 4/11",
      "time": "04 thg 11, 2022",
      "posted_date": "Ngày đăng 02:00 05/11/2022",
      "main_content": "Thông tin giao dịch cổ phiếu, kết quả kinh doanh, cơ cấu cổ đông của doanh nghiệp cuối ngày 4/11/20222: SSB, STK (HM:STK), CBS... - Ngân hàng Thương mại Cổ phần Đông Nam Á (SSB): SSB giao dịch không hưởng quyền - thực hiện quyền đề cử, ứng cử nhân sự dự kiến bầu thành viên HĐQT, Ban kiểm soát. \n - CTCP Sợi Thế Kỷ (STK): STK nhận quyết định niêm yết bổ sung 13.636.881 cp (phát hành cho cổ đông hiện hữu) tại HOSE, ngày niêm yết có hiệu lực: 04/11/2022. \n - CTCP Mía đường Cao Bằng (CBS): thông báo sẽ chốt danh sách cổ đông nhận cổ tức bằng tiền vào ngày 23/11 tới đây. Thời gian thanh toán dự kiến từ ngày 12/12/2022. \n - CTCP Cao su Đồng Phú (HM:DPR): DPR công bố Nghị quyết Hội đồng quản trị về việc thông qua kết quả sản xuất kinh doanh. Theo đó, 10 tháng đầu năm 2022 tổng diện tích khai thác công ty đạt 4.780,26 ha, hoàn thành 100% kế hoạch. Diện tích tái canh đã thực hiện đạt 395,95 ha, vượt 1% kế hoạch. \n - CTCP Tập đoàn Kido (KDC (HM:KDC)): KDC vừa thông qua nghị quyết tổ chức ĐHĐCĐ bất thường về phương án chia cổ tức đặc biệt bằng tiền mặt với tỷ lệ 50%, tức mỗi cổ phiếu được nhận 5.000 đồng. \n - CTCP Tập đoàn Đầu tư Địa ốc No Va - Novaland (HM:NVL): NVL thông báo sẽ hủy ngày đăng ký cuối cùng 14/11/2022 về thực hiện quyền phát hành cổ phiếu để tăng vốn cổ phần từ nguồn chủ sở hữu. \n - CTCP Nông nghiệp Công nghệ cao Trung An (TAR): TAR công bố kết quả kinh doanh hợp nhất quý 3/2022 với doanh thu gần 500 tỷ đồng - giảm tới hơn 31% so với cùng kỳ năm 2021 và giảm 35% so với quý 2. \n Giảm gần 23 điểm, VN-Index mất mốc 1.000﻿ \n ProPicks AI đánh giá DPR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DPR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 31/10-04/11/2022: Tiếp tục điều chỉnh",
      "time": "04 thg 11, 2022",
      "posted_date": "Ngày đăng 00:31 05/11/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 31/10-04/11/2022: Tiếp tục điều chỉnh \n VN-Index tiếp tục lao dốc mạnh trong tuần qua. Dù khối lượng có sự tăng trưởng nhưng khối ngoại lại tiếp tục bán ròng cho thấy triển vọng ngắn hạn không quá tích cực. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 31/10-04/11/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm mạnh 22.66 điểm, dừng chân ở mức 997.15 điểm; HNX-Index giảm 6.18 điểm, kết phiên ở mức 204.56 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 30.21 điểm (-2.94%), HNX-Index giảm 9.17 điểm (-4.29%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 549 triệu cổ phiếu/phiên, tăng 3.28% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 52 triệu cổ phiếu/phiên, giảm 8.86% so với tuần giao dịch trước. \n Trong cuộc họp chính sách ngày 2/11 (theo giờ địa phương), Ngân hàng Dự trữ Liên bang Mỹ (Fed) thông báo tăng lãi suất lần thứ 4 liên tiếp ở mức 0.75 điểm phần trăm, cho rằng vẫn sẽ cần tiếp tục tăng lãi suất để kiềm chế lạm phát nhưng đồng thời cũng để ngỏ khả năng giảm mức tăng lãi suất trong những lần tới. \n Thị trường chứng khoán khởi đầu tuần trong tư thế tương đối thận trọng. VN-Index giao dịch với biên độ hẹp ở hai phiên đầu tuần. Tuy nhiên, áp lực bán bắt đầu trở lại, VN-Index trở lại với sắc đỏ sau đó. Nổi bật là phiên giảm mạnh cuối tuần khi chỉ số có lúc lao dốc hơn 40 điểm. Dòng tiền bắt đáy ở vung giá thấp đã khiến chỉ số kết phiên không giảm quá sâu. Tính cho cả tuần, VN-Index giảm 30.21 điểm, xuống còn 997.15 điểm. \n Xét theo mức độ đóng góp, NVL (HM:NVL), HPG (HM:HPG), MWG (HM:MWG), BCM (HM:BCM) và EIB (HM:EIB) là những cổ phiếu có ảnh hưởng tiêu cực nhất đến VN-Index. Tính riêng NVL đã lấy đi gần 6 điểm của chỉ số này. Trong khi đó, VRE (HM:VRE), VNM (HM:VNM), VPB (HM:VPB) và TCB (HM:TCB) là những mã có tác động tích cực nhất. \n Vật liệu xây dựng là một trong những ngành giảm mạnh nhất trong tuần. Hàng loạt ông lớn ngành thép công bố báo cáo tài chính với những khoản lỗ vượt xa dự báo. Cụ thể, Hoà Phát (HPG) lỗ sau thuế 1,786 tỷ đồng, đánh dấu quý lỗ cao nhất từ trước đến nay. Trong 15 năm qua, đây chỉ mới là quý lỗ thứ 2 của “vua thép”. Hay như Thép Pomina (HOSE: POM (HM:POM)) bất ngờ lỗ hơn 715 tỷ đồng do kinh doanh dưới giá vốn. Tổng Công ty Thép Việt Nam (TVN (HN:TVN)) cũng lỗ kỷ lục 534 tỷ đồng. Điều này đã khiến nhóm cổ phiếu này giảm mạnh. Trong đó, NKG (HM:NKG) giảm 17.53%, HPG sụt 12.8%, HSG (HM:HSG) và POM cùng hiện sắc đỏ. \n Trong khi đó, ngành thực phẩm đồ uống lại có tuần khởi sắc khi hai ông lớn VNM và MSN (HM:MSN) cùng hiện sắc xanh tích cực. Cụ thể, VNM tiến 2.56%, MSN tăng nhẹ lên trên tham chiếu. \n Nhà đầu tư nước ngoài bán ròng gần 473 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 475 tỷ đồng trên sàn HOSE và mua ròng hơn 2 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là HDC (HM:HDC) \n HDC tăng 14.89%: HDC có tuần giao giao dịch ấn tượng khi bật tăng gần 15% với khối lượng giao dịch dồi dào khi liên tục vượt lên trên mức trung bình 20 ngày gần nhất, điều này cho thấy tâm lý nhà đầu tư là tích cực với cổ phiếu này. \n Cổ phiếu giảm giá mạnh trong tuần qua là NKG và CTC \n NKG giảm 17.53%: Trong ngành thép, nhiều công ty công bố kết quả kinh doah quy 3/2022 có lợi nhuận thấp kỷ lục trong bối cảnh sản lượng tiêu thụ rất ít, giá giảm nhanh và hàng tồn kho cao. Trong đó, NKG cũng báo lỗ hơn 400 tỷ đồng với doanh thu giảm gần 1.7 lần so với cùng kỳ. Đây là khoản lợi nhuận âm kỷ lục của doanh nghiệp này kể từ khi công bố thông tin vào quý 1/2010. Trong tuần qua, giá NKG cũng sụt giảm mạnh gần 18%. \n CTC giảm 23.81%: CTCP Tập đoàn Hoàng Kim Tây Nguyên (HNX: CTC) đang có giai đoạn lao dốc mạnh sau khi tạo đỉnh vào tháng 03/2022. Trong tuần qua, CTC tiếp tục giảm gần 24 điểm, xuống còn 1,600 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho EIB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Giảm gần 23 điểm, VN-Index mất mốc 1.000",
      "time": "04 thg 11, 2022",
      "posted_date": "Ngày đăng 22:28 04/11/2022",
      "main_content": "kết phiên 4/11/2022, VN-Index giảm 22,66 điểm (2,22%) về 997,15 điểm, HNX-Index giảm 6,18 điểm (2,93%) xuống 204,56 điểm, UPCoM-Index giảm 1,4 điểm (1,85%) còn 74,26 điểm. 15h00: Thu hẹp đáng kể đà giảm \n VN-Index đóng cửa ở mốc 997 điểm - giảm hơn 22,66 điểm với thanh khoản tăng mạnh so với phiên trước và vượt giá trị trung bình trong một tháng trở lại đây. Chỉ số chính giảm sâu từ đầu phiên và duy trì sắc đỏ trong cả phiên giao dịch nhưng có sự tiến triển về cuối phiên. \n Đóng cửa, VN-Index giảm 22,66 điểm (2,22%) về 997,15 điểm, HNX-Index giảm 6,18 điểm (2,93%) xuống 204,56 điểm, UPCoM-Index giảm 1,4 điểm (1,85%) còn 74,26 điểm. \n Về cơ bản phiên chiều, VN-Index có rút chân để thu hẹp đà giảm nhưng các dòng cổ phiếu hồi phục chưa đồng đều và dòng tiền duy trì thận trọng, số mã đỏ vẫn chiếm đa số. \n Trên HOSE, số mã nằm sàn còn nới rộng quy mô lên hơn 68 cổ phiếu trong đó rổ VN30 có tới 5 mã gồm KDH (HM:KDH), PDR (HM:PDR), MWG (HM:MWG), NVL (HM:NVL), SSI (HM:SSI). \n 14h00: Thu hẹp đà bán \n Cổ phiếu NVL, KDH, PDR vẫn trong trạng thái giảm sàn song sắc xanh đã xuất hiện ở một số mã trong rổ VN30 như CTG (HM:CTG), BID (HM:BID), SAB (HM:SAB) và VNM (HM:VNM). Nhiều mã khác cũng hạ biên độ giảm từ 3-5% còn 1-3%.﻿ \n Vn-Index đang giảm 25 điểm và hồi lại vùng giá 99x.﻿ \n 11h30: Dò đáy trở lại \n Thị trường rơi vào cảnh bán tháo trong phiên sáng nay với 110 mã giảm sàn trên toàn thị trường, riêng sàn HOSE có 36 cổ phiếu kết phiên giảm sàn. \n Tạm dừng phiên sáng, VN-Index giảm 40,59 điểm (3,98%) về 979,22 điểm, HNX-Index giảm 6,56 điểm (3,11%) còn 204,18 điểm, UPCoM-Index giảm 1,66 điểm (2,19%) xuống 74 điểm. \n Sau 4 phiên đi ngang quanh khu vực MA20, VN-Index đã xuất hiện phiên test cung để tiếp tục dò tìm đáy 2. \n 10h52: Cổ phiếu ngân hàng, bất động sản giảm mạnh \n VN-Index giảm hơn 34 điểm về mốc 985 điểm với sắc đỏ áp đảo sàn HOSE. VN30-Index thậm chí giảm mạnh hơn với gần 41 điểm với cả 30 mã đều giảm điểm trong đó cổ phiếu NVL và PDR tiếp tục bị bán sàn. STB (HM:STB), TCB (HM:TCB) và SSI bị bán cận sàn và hàng loạt mã giảm trên 3%. \n Nhóm cổ phiếu ngân hàng, bất động sản, chứng khoán, dầu khí, thép, bảo hiểm đều đồng loạt giảm từ 2 - 5%. VCB (HM:VCB) đang lấy đi của VN-Index hơn 4 điểm trong khi ﻿VIC - VHM (HM:VHM) và NVL cũng lấy đi của chỉ chỉ số hơn 6,6 điểm tăng. SAB tạm trở thành mã đóng góp tích cực nhất cho thị trường với 0,11 điểm. \n 9h54: Đà bán lan rộng \n VN-Index đã giảm 26 điểm và thủng mốc 1.000 điểm. \n Rổ VN30 có 29 cổ phiếu giảm giá. Cổ phiếu tăng duy nhất là BID tăng 1,1%. \n 3 cổ phiếu giảm mạnh nhất trong rổ VN30 VJC (HM:VJC), PDR, NVL với tỷ lệ giảm 4,6%, 6,9%, 7%. Ngành bất động sản đang hoạt động khá kém, giảm mạnh nhất thị trường với mức giảm 3.04%. \n Ngoài NVL, PDR sàn, CEO giảm 4,41%, DIG (HM:DIG) giảm 6,18%, HDC (HM:HDC) giảm 5,33%, HPX giảm 5,66%, IJC (HM:IJC) giảm 5,3%, NLG (HM:NLG) giảm 5,13%. Dòng họ VIG giảm khá mạnh, VHM giảm 3,33%, VRE (HM:VRE) giảm 3,27%, VIC (HM:VIC) giảm 2,72%. \n Hôm qua, Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng nhấn mạnh, tín dụng bất động sản tiềm ẩn rủi ro vì yêu cầu về tín dụng đối với lĩnh vực này thường dài hạn và với số tiền lớn. Cần phải kiểm soát thận trọng tín dụng bất động sản. \n ﻿Đầu phiên: Thị trường giảm sớm \n Chỉ số phái sinh VN30F2211 mở phiên ATO giảm mạnh 5,9 điểm từ xuống 995,2 điểm.VN-Index giảm tới 14,4 điểm  còn 1.005,04 điểm. \n VN30 giảm tới 20,39 điểm còn 1.003,41 điểm; HNX-Index giảm 0,84 điểm (0,4%) còn 209,9 điểm. \n Công ty Chứng khoán KB Việt Nam (KBSV) nhận định, sau nhịp mở gap giảm điểm đầu phiên, VN-Index diễn biến giằng co dưới ngưỡng tham chiếu và hồi phục một phần về cuối phiên. Lực bán suy yếu cùng với phản ứng sớm của vùng hỗ trợ sâu quanh 1.00x đã giúp cho chỉ số tránh được một nhịp giảm sâu \n Mặc dù áp lực rung lắc sẽ còn tiếp diễn trong những phiên tới, VN-Index đang đứng trước cơ hội hình thành mẫu hình vai đầu vai ngược nếu vùng hỗ trợ đã đề cập tiếp tục được bảo toàn. \n Nhà đầu tư được khuyến nghị khống chế tỷ trọng ở mức an toàn và chỉ mở mua trở lại khi chỉ số đã xác nhận hoàn thiện mẫu hình.﻿ \n Công ty chứng khoán nhận định thị trường ngày 4/11: VN-Index kiểm định ngưỡng 1.030 điểm \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]