[
   {
      "title": "Cổ phiếu ngân hàng giữ đà tăng tốc",
      "time": "06 thg 9, 2024",
      "posted_date": "Ngày đăng 04:02 07/09/2024",
      "main_content": "Vietstock - Cổ phiếu ngân hàng giữ đà tăng tốc \n Tiếp nối đà tăng của tháng trước, cổ phiếu ngân hàng duy trì đà tăng tốc, góp phần tăng điểm cho thị trường trong tháng 8. \n Khép lại phiên giao dịch cuối tháng 8/2024, VN-Index tiến thẳng lên 1,283.87 điểm, tăng 32.36 điểm, tương ứng tỷ lệ 2.6% so với tháng trước. Trong đó, ngân hàng là ngành tích cực góp phần tăng điểm của thị trường trong tháng qua. Dữ liệu VietstockFinance cho thấy, chỉ số ngành ngân hàng tháng 8 tăng 4.12% so với tháng trước, lên mức 731 điểm. \n Vốn hóa ngân hàng tăng thêm hơn 62 ngàn tỷ \n Trong tháng 8, giá trị vốn hóa của nhóm ngân hàng tăng thêm hơn 62 ngàn tỷ đồng, lên gần 2.1 triệu tỷ đồng (tính đến 30/8/2024), ứng với tỷ lệ tăng hơn 3% so với cuối tháng 7. \n Vốn hóa toàn ngành cải thiện chủ yếu đến từ sự đóng góp của 3 ông lớn ngân hàng “gốc” Nhà nước với thị giá tăng kéo theo vốn hóa tăng. Cụ thể VietinBank (CTG (HM:CTG)) tăng 10% vốn hóa so với tháng trước, còn Vietcombank (HM:VCB) và BIDV (HM:BID) cùng tăng 3%. \n Với vốn hóa tăng 14%, SSB là nhà băng có vốn hóa tăng mạnh nhất ngành trong tháng qua nhờ lượng cổ phiếu đang lưu hành tăng thêm 339.3 triệu cp tại ngày 30/8/2024 sau khi Ngân hàng này hoàn tất phát hành cổ phiếu trả cổ tức năm 2023 và thưởng cổ phiếu cho cổ đông với tổng tỷ lệ gần 14%. \n Còn lại vốn hóa của các nhà băng như Kienlongbank (KLB (HN:KLB), +9%), Nam A Bank (NAB, +9%), LPBank (LPB (HM:LPB), +8%), Sacombank (HM:STB, +5%), HDBank (HM:HDB, +5%) đều tăng tương ứng với mức tăng của thị giá. \n Trái lại, vì thị giá giảm 6% nên vốn hóa của VAB giảm mạnh nhất nhóm ngân hàng, về còn 4,860 tỷ đồng. \n Thanh khoản suy giảm \n Tháng 8 có gần 173 triệu cp ngân hàng được chuyển giao mỗi ngày, giảm 3% so với tháng 7, tương đương giảm gần 6 triệu cp/ngày. Theo đó giá trị giao dịch giảm gần 8%, về mức 3,729 tỷ đồng/ngày. \n Thanh khoản toàn ngành tiếp tục đi xuống chủ yếu do thanh khoản của nhiều nhà băng tụt dốc như VCB (giảm 42%), BID (giảm 24%), BVB (giảm 59%), PGB (giảm 53%)… \n Tuy nhiên, vẫn có nhiều nhà băng tăng mạnh thanh khoản, như  BAB (gấp 31 lần, lên hơn 147 ngàn cp/ngày), TCB (HM:TCB) (tăng 73%), MSB (tăng 55%), CTG (tăng 36%)… \n Tháng này,  SHB  (HM:SHB) quay trở lại dẫn đầu ngành về thanh khoản với hơn 13 triệu cp được giao dịch khớp lệnh mỗi ngày và gần 7 triệu cp/ngày được “sang tay”, tổng khối lượng giao dịch bình quân đạt hơn 21 triệu cp/ngày, lùi nhẹ 3% so với tháng trước. \n Chỉ với 3,725 cp được giao dịch mỗi ngày, giảm hơn phân nửa so với tháng trước, cổ phiếu PGB có thanh khoản thấp nhất ngành. Giá trị giao dịch vỏn vẹn 60 triệu đồng/ngày. \n Khối ngoại quay đầu bán ròng \n Khối ngoại quay trở lại bán ròng cổ phiếu vua chỉ sau 1 tháng ngưng chuỗi bán ròng. Theo đó, khối ngoại bán ròng hơn 71 triệu cp ngân hàng, giá trị giao dịch đạt 420 tỷ đồng. \n Tháng 8 là tháng thứ 2 cổ phiếu HDB được khối ngoại mua ròng mạnh nhất  với gần 27 triệu cp (674 tỷ đồng). Trái lại, khối ngoại có động thái “bán nhiều hơn mua” cổ phiếu VPB, với gần 51 triệu cp, giá trị tương đương 951 tỷ đồng. \n Khang Di \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 04-06/09/2024: Tâm lý thận trọng bao trùm",
      "time": "06 thg 9, 2024",
      "posted_date": "Ngày đăng 00:32 07/09/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 04-06/09/2024: Tâm lý thận trọng bao trùm \n Sau các phiên giảm điểm gần đây, VN-Index đã phục hồi trở lại vào phiên giao dịch cuối tuần. Bên cạnh đó, việc khối ngoại quay lại mua ròng cũng chính là điểm sáng. Tuy nhiên, khối lượng giao dịch đang duy trì dưới mức trung bình 20 ngày cho thấy nhà đầu tư vẫn chưa thoát khỏi tâm lý thận trọng. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 04-06/09/2024 \n Giao dịch: Các chỉ số chính tăng giảm trái chiều trong phiên cuối tuần. Kết phiên ngày 06/09, VN-Index tăng 0.45%, lên mức 1,273.96 điểm; HNX-Index giảm 0.13%, về còn 234.65 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 9.91 điểm (-0.77%), HNX-Index giảm 2.91 điểm (-1.22%). \n Thị trường bắt đầu tháng 9 với những tín hiệu không mấy tích cực khi bất ngờ lao dốc sau kỳ nghỉ lễ, áp lực điều chỉnh lan rộng. Tuy vậy, lực đỡ của nhóm cổ phiếu trụ và lực cầu giá thấp vẫn xuất hiện giúp chỉ số “lội ngược dòng” tăng điểm trở lại trong phiên cuối tuần, cởi bỏ phần nào tâm lý bi quan của nhà đầu tư. Kết phiên 06/09, VN-Index đóng cửa với mức tăng 5.75 điểm, tương đương 0.45%. \n Xét về mức độ đóng góp, 10 cổ phiếu ảnh hưởng tích cực nhất đến chỉ số hôm nay đều thuộc nhóm VN30, đóng góp cho VN-Index hơn 5 điểm, dẫn đầu là BID (HM:BID), MSN (HM:MSN) và CTG (HM:CTG). Ở chiều ngược lại, VIC (HM:VIC), SSB và HDB (HM:HDB) là những cổ phiếu tác động tiêu cực nhất, tuy nhiên mức độ không quá đáng kể. \n Sắc xanh quay trở lại ở hầu hết các nhóm ngành. Trong đó, nhóm công nghệ thông tin trở thành nhóm dẫn đầu thị trường với mức tăng 1.06% nhờ lực gánh chủ yếu từ cổ phiếu FPT (HM:FPT) (+1.15%). Theo sau là nhóm nguyên vật liệu cũng tăng gần 1%. Nhiều cổ phiếu lớn tạo điểm nhấn đảo chiều tăng mạnh trong phiên chiều, điển hình như HPG (HM:HPG) (+1.4%), GVR (HM:GVR) (+1.77%), DPM (HM:DPM) (+3.45%), DCM (HM:DCM) (+2.33%), NTP (HN:NTP) (+3.16%) và BMP (HM:BMP) (+1.86%). \n Trái lại, nhóm viễn thông đi ngược xu hướng chung, giảm hơn 1%. Mặc dù FOX (HN:FOX) (+5.44%), ELC (+1.28%) và FOC (+2.3%) vẫn ghi nhận sự bứt phá tốt nhưng không thể đỡ lại áp lực bán mạnh từ các cổ phiếu chiếm vốn hóa cao hơn như VGI (-2.16%), VNZ (-6.8%) và CTR (HM:CTR) (-0.4%). Nhóm công nghiệp giảm 0.64% là nhóm còn sót lại ở phía giảm giá hôm nay. Ảnh hưởng lớn từ sắc đỏ của các cổ phiếu ACV (HN:ACV) (-1.2%), VEA (HN:VEA) (-0.9%), HVN (HN:HVN) (-0.93%), MVN (-2.37%) và GMD (HM:GMD) (-1.02%). \n Nhà đầu tư nước ngoài tiếp tục bán ròng gần 1,438 tỷ đồng trên cả hai sàn trong tuần này. Trong đó, khối ngoại bán ròng hơn 1,464 tỷ đồng trên sàn HOSE và mua ròng gần 27 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là IMP (HM:IMP) \n IMP tăng 10.48%: IMP ghi nhận tuần giao dịch khởi sắc với mức tăng 10.48%. Cổ phiếu ghi nhận liên tục tăng điểm với khối lượng giao dịch đạt trên mức trung bình 20 ngày. Đồng thời cổ phiếu bám sát đường Upper Band của Bollinger Bands thể hiện tâm lý lạc quan của nhà đầu tư. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu chỉ báo xuất hiện tín hiệu bán trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là APH \n APH giảm 8.98%: APH trải qua tuần giao dịch đầy biến động khi liên tục nối dài chuỗi giảm điểm. Cổ phiếu giảm sâu với sự xuất hiện mẫu hình nến Black Marubozu cho thấy áp lực bán mạnh đang hiện diện. Điều này cũng cho thấy tâm lý nhà đầu tư đang rất bi quan. \n Hiện tại, chỉ báo MACD tiếp tục hướng xuống sau khi cho tín hiệu bán. Điều này cho thấy tình hình của cổ phiếu nhiều khả năng sẽ tiếp tục gặp khó khăn trong các phiên tới. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá NTP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NTP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu VNZ của VinaGame giảm hơn 10%",
      "time": "06 thg 9, 2024",
      "posted_date": "Ngày đăng 14:51 06/09/2024",
      "main_content": "Investing.com -- Cổ phiếu VNZ giảm mạnh hơn 10% trong phiên giao dịch chiều 6.9. \n Tính đến 13h45ph, cổ phiếu VNZ giảm gần 11%. Cùng với đó, thanh khoản cũng tăng mạnh so với các phiên trước đó. Tổng cộng có 11.300 cổ phiếu đã được trao tay. \n Hiện VNZ đang giao dịch quanh mức 460.000 đồng/cổ phiếu. Vốn hoá doanh nghiệp ở mức 13.200 tỷ đồng. \n Liên quan VNG, trước đó, ngày 2.8, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã ra quyết định xử phạt hành chính với tổng số tiền phạt lên đến 157,5 triệu đồng. Nguyên nhân do công ty vi phạm trong lĩnh vực chứng khoán và thị trường chứng khoán. \n Cụ thể, VNG bị phạt 92,5 triệu đồng do không công bố thông tin phải công bố theo quy định pháp luật định các tài liệu như Nghị quyết Hội đồng quản trị số 10/2022/NQ-HĐQT ngày 8.9.2022 thông qua việc thế chấp tài sản của công ty để đảm bảo nghĩa vụ nợ của CTCP Công nghệ Big V, một cổ đông lớn và bên liên quan. \n Đồng thời, VNG đã CBTT không đúng thời hạn trên Hệ thống CBTT của UBCKNN, trang thông tin điện tử của Sở Giao dịch chứng khoán Hà Nội và của công ty đối với các tài liệu sau: Báo cáo tài chính riêng và hợp nhất năm 2023 đã kiểm toán; Báo cáo thường niên năm 2023. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/09: Tín hiệu rủi ro điều chỉnh xuất hiện",
      "time": "06 thg 9, 2024",
      "posted_date": "Ngày đăng 19:19 06/09/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/09: Tín hiệu rủi ro điều chỉnh xuất hiện \n VN-Index và HNX-Index đồng loạt giảm điểm trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán tại vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 06/09/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Hiện tại, VN-Index test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,265-1,285 điểm) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán tại vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 06/09/2024, HNX-Index kéo dài chuỗi 8 phiên giảm liên tiếp cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Bên cạnh đó, HNX-Index cắt xuống đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại cho thấy kịch bản điều chỉnh ngắn hạn đang dần hiện hữu. \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Trong phiên sáng 06/09/2024, MSN tăng giá nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch có sự cải thiện trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đang test lại nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu giá cổ phiếu rơi khỏi vùng này thì rủi ro điều chỉnh ngắn hạn sẽ tăng cao trong các phiên tới. \n  \n TCH - CTCP Đầu tư Dịch vụ Tài chính Hoàng Huy \n Trong phiên sáng 06/09/2024, TCH giảm giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, giá cổ phiếu đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Trong các phiên tới, nếu tín hiệu bán xuất hiện trở lại thì triển vọng ngắn hạn sẽ bi quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá MSN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán tháng 9: Một lần nữa chinh phục mốc 1,300?",
      "time": "06 thg 9, 2024",
      "posted_date": "Ngày đăng 18:02 06/09/2024",
      "main_content": "Vietstock - Chứng khoán tháng 9: Một lần nữa chinh phục mốc 1,300? \n Khép lại tháng 8 nhiều cảm xúc, thị trường chứng khoán Việt Nam tháng 9 được kỳ vọng sôi động, xoay quanh nhiều vấn đề “hot” như Fed hạ lãi suất, biến động tỷ giá, hành động của khối ngoại hay việc tháo gỡ Pre-funding. Theo nhiều chuyên gia, VN-Index có cơ hội chinh mục mốc 1,300 điểm một lần nữa. \n Fed sẽ hạ lãi suất trong tháng 9? \n Ông Võ Kim Phụng - Trưởng Phòng phân tích CTCP, Chứng khoán BETA - cho rằng, Fed gần như sẽ hạ lãi suất trong tháng 9. Tuy nhiên mức hạ sẽ chưa quá nhiều và sẽ có độ trễ nhất định khi nền kinh tế Mỹ vẫn cho thấy dấu hiệu mạnh mẽ, thể hiện qua tăng trưởng GDP và chỉ số CPE lõi quý 2 sau khi đánh giá lại. \n Thị trường lao động cũng là một trong những yếu tố quan trọng ảnh hưởng đến mức độ cắt giảm lãi suất, bởi dù hạ nhiệt gần đây nhưng vẫn bền bỉ khiến khả năng cắt giảm lãi suất mạnh trong năm nay vẫn còn thấp. \n Ông Đào Hồng Dương - Giám đốc Phân tích Ngành và Cổ phiếu, Chứng khoán VPBank (VPBankS) - cũng nhận định Fed đang tiến gần hơn tới việc hạ lãi suất. Giới đầu tư đặt cược kỳ vọng cao vào đợt giảm đầu tiên trong tháng 9, nhưng mức giảm 0.25% hay 0.5% có thể tạo ra sự khác biệt về phản ứng của thị trường. \n Đối với thị trường chứng khoán Việt Nam, chính sách nới lỏng của Fed có thể tác động tích cực kéo dài. Việc Fed nới lỏng sẽ tác động tới xu hướng chính sách tiền tệ của ECB, đồng thời hạn chế bớt sức mạnh của đồng USD và giảm áp lực lên tỷ giá tại Việt Nam. Khi áp lực tỷ giá trong tầm kiểm soát, Việt Nam sẽ có thêm dư địa chính sách tiền tệ để tiếp tục thúc đẩy mục tiêu tăng trưởng tín dụng, tăng trưởng kinh tế trong quý 4/2024. \n Chinh phục mốc 1,300 một lần nữa? \n Nhận định về diễn biến tháng 9, theo ông Dương, TTCK có khả năng dao động tăng dần với tâm lý tích cực nếu Fed hạ lãi suất như kỳ vọng. VN-Index có cơ hội chinh phục ngưỡng 1,300 điểm một lần nữa, với dòng tiền tập trung vào các ngành trụ cột như ngân hàng, chứng khoán, thép, bất động sản, bán lẻ. \n Dưới góc độ phân tích kỹ thuật, ông Phụng đánh giá VN-Index vẫn duy trì xu hướng tích cực cả trong ngắn và trung hạn khi nằm trên các đường trung bình quan trọng; các chỉ báo kỹ thuật SAR, MACD và cặp DI+, DI- duy trì tín hiệu tích cực. Tuy nhiên, sức mạnh xu hướng đều đang suy giảm, chuyển sang trạng thái giằng co tích lũy khi tiệm cận vùng đỉnh cũ 1,290 - 1,300 điểm. \n Ông Phụng dự báo, cơ hội chinh phục vùng đỉnh cũ sẽ rõ ràng hơn trong nửa sau tháng 9, với nhiều yếu tố hỗ trợ như Fed gần như chắc chắn hạ lãi suất, tỷ giá hạ nhiệt tạo điều kiện thuận lợi hơn cho chính sách tiền tệ… giúp thu hút dòng tiền cũng như sự đồng thuận của các dòng tiền lớn. Hơn nữa, nếu khối ngoại quay lại mua ròng ổn định sẽ là một điểm cộng lớn giúp VN-Index có thể sớm bứt phá mốc 1,300. \n Nhiều lựa chọn, nhưng cần thận trọng \n Ông Phụng phân tích, P/E và P/B của thị trường đang thấp hơn một chút so với bình quân 5 năm, cho thấy thị trường hiện không rẻ, do đó cần chọn lọc khi quyết định đầu tư với các tiêu chí cốt lõi là tiềm năng tăng trưởng khả quan với nền tảng cơ bản tốt, quản trị minh bạch, định giá hợp lý. \n Cho nửa cuối năm 2024, ông Phụng duy trì quan điểm tích cực. Riêng tháng 9/2024, nhà đầu tư cần chú ý đến cuộc họp FOMC cũng như kỳ vọng Fed hạ lãi suất. Đây là những yếu tố tích cực trong trung và dài hạn, nhưng trong ngắn hạn vẫn có thể xuất hiện những biến động khó lường, nên chiến lược đầu tư phù hợp là thận trọng, hiện thực hóa lợi nhuận một phần đối với những cổ phiếu đạt mục tiêu lợi nhuận, cũng như chờ thời điểm thích hợp để tích lũy cổ phiếu của doanh nghiệp có triển vọng tốt, duy trì được đà hồi phục kết quả kinh doanh hoặc tăng trưởng lợi nhuận khả quan ở các ngành ngân hàng, bán lẻ (hàng tiêu dùng), khu công nghiệp, đồng thời theo dõi thêm ngành phân bón, cảng biển, thủy sản và dệt may. \n Về quan điểm của ông Dương, đầu tư giá trị kết hợp phân bổ tài sản linh hoạt là chiến lược giúp hạn chế ảnh hưởng từ những biến động khó lường từ thị trường quốc tế, ảnh hưởng tâm lý tới TTCK Việt Nam. Phân bổ danh mục theo ngành và cổ phiếu giúp hạn chế rủi ro ngắn hạn. \n Đối với ngành ngân hàng, động lực tăng trưởng là kỳ vọng vào sự phân hóa giữa các ngân hàng trong tăng trưởng tín dụng và tiến trình theo đuổi mục tiêu kinh doanh năm 2024. Tuy nhiên, nhà đầu tư nên chú ý tới mức định giá của từng cổ phiếu. \n Ngành dịch vụ tài chính với nhóm cổ phiếu chứng khoán dẫn dắt đang có định giá hấp dẫn, triển vọng lợi nhuận và tài sản sẽ còn tăng mạnh trong bối cảnh xu hướng nới lỏng tiền tệ. Với xu hướng tăng vốn chủ sở hữu, các đợt tăng vốn và trả cổ tức bằng cổ phiếu sẽ tạo nên những thông tin hỗ trợ thu hút dòng tiền. \n Ngành bất động sản khu công nghiệp sẽ xuất hiện nhiều cơ hội có mức tăng trưởng vượt trội do định giá hợp lý và đặc thù hạch toán doanh thu, lợi nhuận một lần. \n Với ngành bán lẻ, bên cạnh sự phục hồi sức cầu tiêu dùng, các doanh nghiệp sau thời gian khó khăn đã tái cấu trúc và hiện nay đã định hình chiến lược, phân khúc, cuộc chiến giá về cơ bản hạ nhiệt. Lợi nhuận ngành bán lẻ sẽ tiếp tục tăng mạnh trong nửa cuối năm 2024 và giữ tốc độ tăng lợi nhuận trong dài hạn. \n Ngành bất động sản nhà ở dự báo không có đột biến trong bối cảnh thị trường bất động sản phục hồi chậm, nhưng vẫn có tín hiệu lạc quan khi hoạt động mở bán và ghi nhận doanh thu có chiều hướng sôi động hơn về cuối năm. \n Ngoài ra, những ngành như dầu khí, điện, vận tải, xây dựng và vật liệu xây dựng sẽ có rất nhiều cơ hội đầu tư theo câu chuyện riêng của từng cổ phiếu. \n Triển khai sản phẩm Pre-funding tạo tâm lý ngắn hạn \n Việc tháo gỡ nút thắt Pre-funding (ký quỹ trước khi giao dịch) được ông Phụng đánh giá là hiệu ứng tâm lý ngắn hạn, bởi thời gian từ thực tế triển khai đến lúc được FTSE công nhận là thị trường mới nổi vẫn còn dài. \n Các công ty chứng khoán (CTCK) sẽ triển khai sản phẩm hỗ trợ thanh toán cho nhà đầu tư tổ chức nước ngoài, nhưng cần lưu ý đến việc phát sinh các giao dịch thất bại (failed trade) khi người mua không đủ tiền đáp ứng nghĩa vụ thanh toán. Giống như hoạt động cho vay ký quỹ, CTCK cần chuẩn bị nguồn vốn đối ứng để cung cấp hạn mức cho từng khách hàng. Điều này đặt áp lực lên các CTCK có lượng khách hàng là nhà đầu tư tổ chức nước ngoài lớn như VCI (HM:VCI), HCM, SSI (HM:SSI). \n Theo ông Phụng, tháng 9/2024 cũng là thời điểm ra báo cáo đánh giá thị trường của FTSE. CTCK sau khi đưa ra sản phẩm mới cũng cần thời gian vận hành, sửa chữa và có thể kéo dài đến tháng 3/2025, sau đó cần đánh giá lại nếu có hiệu quả vận hành và thị trường có quyền kỳ vọng rõ ràng hơn tại kỳ đánh giá tháng 9/2025. \n Thời điểm hiện tại, thị trường quan tâm nhiều hơn đến nhóm 4 thông tư của Bộ Tài chính về vấn đề giao dịch, công bố thông tin được ban hành dự thảo đầu tiên vào tháng 3/2024, có bản dự thảo lấy góp ý cuối cùng vào tháng 8 vừa rồi và đang chờ đợi được thông qua. \n Theo ông Dương, các thông tin xoay quanh khả năng nâng hạng thị trường hay việc Fed hạ lãi suất nêu trên có thể tác động tích cực đến tâm lý của cả nhà đầu tư trong lẫn ngoài nước, nhưng có thể không tạo ra bất ngờ. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "06/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "06 thg 9, 2024",
      "posted_date": "Ngày đăng 13:02 06/09/2024",
      "main_content": "Vietstock - 06/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong những ngày qua trước giờ giao dịch hôm nay. \n * Chuyên gia cảnh báo: Fed giảm lãi suất quá mạnh sẽ gây nguy hiểm cho thị trường. Theo một nhà kinh tế, kịch bản Cục Dự trữ Liên bang Mỹ (Fed) giảm lãi suất 50 điểm cơ bản trong tháng này có thể khiến thị trường tài chính hoảng sợ và gửi đi thông điệp sai lầm về nguy cơ suy thoái sắp xảy ra. >>> \n * Thêm dấu hiệu suy yếu rõ rệt từ thị trường lao động Mỹ. Trong bối cảnh kinh tế toàn cầu đầy biến động, thị trường lao động Mỹ đang cho thấy những dấu hiệu suy yếu rõ rệt. Theo báo cáo mới nhất từ ADP, tốc độ tăng trưởng việc làm trong khu vực tư nhân đã chạm mức thấp nhất trong hơn 3.5 năm qua. >>> \n * Góc nhìn 06/09: Muốn vượt 1,300 điểm phải mất nhiều thời gian?. SSV cho rằng áp lực vùng cản 1,300 điểm vẫn còn lớn, điều này khiến thị trường muốn vượt vùng này phải mất nhiều thời gian. >>> \n * HOSE tháng 8: Các chỉ số đồng loạt tăng, thanh khoản giảm nhẹ. Kết thúc tháng 8/2024, các chỉ số VN-Index, VNAllshare và VN30 đều ghi nhận tăng trưởng so với tháng 7 liền trước, tuy nhiên, thanh khoản lại có sự sụt giảm. >>> \n * Theo dấu dòng tiền cá mập 05/09: Khối ngoại \"xả\" ròng hơn 750 tỷ đồng. Phiên 05/09, tự doanh và khối ngoại tiếp tục động thái bán ròng nhưng giá trị chênh lệch lớn. Cụ thể, khối ngoại mạnh tay \"xả hàng\" tới hơn 750 tỷ đồng, còn tự doanh bán ròng nhẹ, giá trị chỉ hơn 67 tỷ đồng ở các mã cổ phiếu. >>> \n * Bộ trưởng Đỗ Đức Duy: Sớm đưa nội dung đột phá về đất đai đi vào cuộc sống. Bộ trưởng Bộ Tài nguyên và Môi trường Đỗ Đức Duy nhấn mạnh để sớm đưa Luật Đất đai năm 2024 đi vào cuộc sống, mỗi cán bộ là một báo cáo viên để triển khai, thi hành luật. >>> \n * Bộ Tài chính đề xuất mới về giá dịch vụ trong lĩnh vực chứng khoán. Bộ Tài chính đang lấy ý kiến góp ý với dự thảo Thông tư hướng dẫn giá dịch vụ trong lĩnh vực chứng khoán áp dụng tại Sở giao dịch chứng khoán Việt Nam và các công ty con, Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam. >>> \n * Doanh nghiệp hàng không khởi sắc nhờ cú huých từ khách quốc tế. Bầu trời ngành hàng không Việt Nam trong quý 2/2024 đang dần sáng hơn nhờ khách quốc tế trở lại mức trước dịch. >>> \n * Bộ Tài chính muốn quản lợi nhuận doanh nghiệp?. Sau khi lắng nghe ý kiến doanh nghiệp và các bộ, ngành, Bộ Tài chính thay đổi nhiều quy định trong quản lý vốn đầu tư nhà nước như: Không quản lý doanh nghiệp (DN) cấp 2, giảm đầu mối DN phải xin ý kiến Thủ tướng khi bổ nhiệm lãnh đạo. Tuy nhiên, việc phân phối lợi nhuận của DN nhà nước ra sao khi Nhà nước không nắm giữ nhiều vốn tại doanh nghiệp là vấn đề còn tranh luận. >>> \n * Chỉnh sửa quy tắc xây dựng rổ cổ phiếu VN Diamond. Sở Giao dịch Chứng khoán TP.HCM (HOSE) vừa ban hành Quy tắc xây dựng và quản lý chỉ số các cổ phiếu Kim cương Việt Nam (VN Diamond Index) phiên bản 3.0 nhằm thay thế quy tắc phiên bản 2.1 được ban hành ngày 30/09/2022. >>> \n * Khi nào thị trường IB Việt Nam sẽ sôi động trở lại?. Thị trường IB Việt Nam từng được ví như miền đất hứa, nhưng bỗng trở nên khô cằn trong vài năm trở lại đây vì nhiều nguyên nhân. Tuy vậy, theo ông Nguyễn Văn Quang - Trưởng bộ phận Ngân hàng đầu tư của Công ty Chứng khoán NH Việt Nam (NHSV), đây vẫn là một thị trường giàu tiềm năng trong dài hạn và có thể trở nên sôi động trở lại nếu thị trường chứng khoán Việt được nâng hạng thành công. >>> \n * Vàng thế giới giảm 4 phiên liên tiếp xuống thấp nhất trong gần 2 tuần. Giá vàng giảm xuống mức thấp nhất trong gần 2 tuần vào ngày thứ Tư (04/09), kéo dài đà giảm sang phiên thứ 4 liên tiếp, khi thị trường dự báo Cục Dự trữ Liên bang Mỹ (Fed) sẽ hạ lãi suất nhẹ tại cuộc họp chính sách tháng này. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Nguyên Chủ tịch kiêm Tổng Giám đốc Công ty Thuốc lá và Thực phẩm Bắc Giang bị bắt \n * Tổng Giám đốc HAS từ nhiệm sau hơn 1 năm nhậm chức \n * Phản tố bất thành, PTL phải thanh toán gần 3 tỷ đồng cho đơn vị thi công văn phòng \n * VSIP lãi hơn ngàn tỷ nửa đầu năm 2024 \n * Tasco (HN:HUT) Auto đầu tư chuyển đổi các công ty liên kết thành công ty con và tăng sở hữu tại các công ty con có hiệu quả cao \n * VGR (HN:VGR) chốt quyền tạm ứng cổ tức đợt 1/2024 tỷ lệ 20% \n * Loạt doanh nghiệp bị nhắc nhở chậm công bố BCTC soát xét bán niên 2024 \n * Nhà máy Đạm Phú Mỹ (HM:DPM) - 20 năm vì những vụ mùa bội thu \n * SSI (HM:SSI) chốt ngày chi 1,500 tỷ đồng cổ tức và chào bán cổ phiếu tăng vốn lên gần 20,000 tỷ \n * Năng lượng Tái tạo Việt Nam Việt giảm lỗ, sạch nợ trái phiếu khi về tay SP Group \n * Chủ dự án Palm City lỗ trở lại trong nửa đầu năm 2024 \n * Chủ siêu dự án Angel Island lỗ hơn 62 tỷ đồng trong nửa đầu năm 2024 \n * ND2 chốt quyền chia cổ tức tỷ lệ 20% \n * OCH đổi loại hình hoạt động công ty con để nhận thêm vốn \n * Chủ tịch Nguyễn Đức Tài muốn bán cổ phiếu khi giá MWG (HM:MWG) tiệm cận vùng đỉnh lịch sử \n * Công ty liên quan Phó Tổng muốn mua 3 triệu cp ADS \n * Mảng bán lẻ tiếp tục hái “quả ngọt” trong tháng 8, Masan (HM:MSN) mua thêm cổ phần \n * Cú sụt giá cổ phiếu đầu tháng 8 chỉ là trò chơi tâm lý \n * Đánh giá thực lực cổ phiếu lớn trong những lần tiệm cận mốc 1,300 điểm gần nhất \n * Top cổ phiếu đáng chú ý đầu phiên 05/09 \n TÀI CHÍNH NGÂN HÀNG \n * Dư nợ tín dụng bất động sản tại TPHCM tiếp tục tăng trưởng \n * Yếu tố nào đang chi phối giá đường trên thế giới? \n * Giảm lần thứ 3 liên tiếp, giá xăng RON 95-III về dưới 21,000 đồng/lít \n * Sacombank (HM:STB) phát hành chứng chỉ tiền gửi dài hạn lãi suất 7.1%/năm \n * Giá tôm thương phẩm thu mua tại ao tăng, người nuôi tôm lãi khá \n * Giá vàng miếng SJC bất ngờ điều chỉnh giảm 500.000 đồng mỗi lượng \n * Newtecons bị gọi tên trong danh sách nợ thuế của Hải Phòng \n * Dầu WTI rớt mốc 70 USD/thùng, xuống thấp nhất trong 9 tháng \n VĨ MÔ ĐẦU TƯ \n * Liên danh Thái Sơn và Sài Gòn Thành Đạt đăng ký làm khu nhà ở gần 1.6 ngàn tỷ ở Quảng Trị \n * Nhà đầu tư Hàn Quốc muốn xây sân golf tại Thanh Hóa và Thái Nguyên \n * Năm 2025, TPHCM đăng ký hoàn thành 6 dự án nhà ở xã hội, Hà Nội ‘trắng bảng’ \n * Gần 9 ngàn hồ sơ nhà đất bị ách tắc: Cục thuế TPHCM kiến nghị khẩn \n * Dán nhãn “đầu cơ” cho những phiên đấu giá đất bất thường \n * Chính phủ ban hành kế hoạch phát triển nhà ở xã hội theo Chỉ thị của Ban Bí thư \n * Sóng đầu tư đất nền Tây Nam Bộ có quay trở lại? \n * Hà Nội có thêm 5,300 căn nhà được phép đưa vào kinh doanh \n * Giá đất nông nghiệp TP HCM dự kiến có tốc độ tăng gần gấp ba đất ở \n * Các tiêu chí chọn mua BĐS của nhà đầu tư trong giai đoạn mới \n TÀI CHÍNH THẾ GIỚI \n * Người Mỹ cực kỳ lạc quan về thị trường chứng khoán \n * Khối tài sản của các gia đình siêu giàu ước đạt 9.500 tỷ USD vào năm 2030 \n * Fed rục rịch hạ lãi suất, kỷ nguyên nới lỏng tiền tệ đang đến gần \n * Vì sao công ty mẹ Batdongsan.com.vn chìm sâu vào thua lỗ? \n * Tổng tài sản của các ETF chủ động sắp cán mốc 1 ngàn tỷ USD \n * Thương vụ thâu tóm 14 tỷ USD của Nippon Steel có nguy cơ đổ bể \n * “Ông lớn” thương mại điện tử Trung Quốc Alibaba “mở cửa” với WeChat Pay \n * S&P 500 và Nasdaq Composite giảm phiên thứ 2 liên tiếp \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 06/09/2024: Hiện tượng phân hóa đang diễn ra",
      "time": "05 thg 9, 2024",
      "posted_date": "Ngày đăng 02:30 06/09/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 06/09/2024: Hiện tượng phân hóa đang diễn ra \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 05/09/2024. VN30-Index giảm điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 05/09/2024. Cụ thể, VN30F2409 (F2409) giảm 0.48%, còn 1,307.7 điểm; VN30F2410 (F2410) giảm 0.46%, còn 1,309.3 điểm; hợp đồng VN30F2412 (F2412) giảm 0.24%, còn 1,307 điểm; hợp đồng VN30F2503 (F2503) giảm 0.37%, còn 1,306.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,309.05 điểm. \n Trong phiên giao dịch ngày 05/09/2024, hợp đồng VN30F2409 xuất hiện lực cầu mạnh mẽ ngay từ đầu phiên rồi dần hạ nhiệt và rơi vào thế giằng co khi kết thúc phiên sáng. Diễn biến đi ngang quanh mốc tham chiếu tiếp tục diễn ra trong nửa đầu thời gian diễn ra phiên chiều, nhưng bất ngờ đã xảy ra khi phe Short quyết định gia tăng áp lực bán khiến cho F2409 lao dốc và đóng cửa ở mức 1,307.7 điểm. \n Đồ thị trong phiên của VN30F2409 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2409 thu hẹp so với phiên trước đó và đạt giá trị -1.35 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2409 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 3.81% và 3.6% so với phiên ngày 04/09/2024. Cụ thể, khối lượng giao dịch F2409 giảm 3.69% với 168,132 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2410 còn 603 hợp đồng, giảm 14.35%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 05/09/2024 đạt 391 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 06/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 05/09/2024, VN30-Index giảm điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Cùng với đó, VN30-Index đang có xu hướng quay về test lại đường Middle của Bollinger Band trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Trong kịch bản thận trọng, nếu chỉ báo cho tín hiệu bán trở lại và chỉ số tiếp tục rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 06/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 06/09: Muốn vượt 1,300 điểm phải mất nhiều thời gian?",
      "time": "05 thg 9, 2024",
      "posted_date": "Ngày đăng 01:33 06/09/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 06/09: Muốn vượt 1,300 điểm phải mất nhiều thời gian? \n SSV cho rằng áp lực vùng cản 1,300 điểm vẫn còn lớn, điều này khiến thị trường muốn vượt vùng này phải mất nhiều thời gian. \n Áp lực giảm giá \n CTCK BETA: Xu hướng ngắn hạn của thị trường vẫn chưa rõ ràng, vùng 1,250-1,260 điểm hiện đang đóng vai trò hỗ trợ cho VN-Index. Các chỉ báo kỹ thuật cho thấy rủi ro điều chỉnh ngắn hạn đang gia tăng. Khối ngoại tiếp tục bán ròng, trong khi tâm lý thận trọng của nhà đầu tư trong nước ngày càng rõ rệt. Điều này tạo ra sự không chắc chắn và áp lực giảm giá trên thị trường, nhà đầu tư cần cẩn trọng. \n Phiên điều chỉnh 05/09 không quá tiêu cực \n CTCK Tiên Phong (TPS): Phiên 05/09 là phiên điều chỉnh lớn nhất trong 2 tuần vừa qua. Tuy nhiên, khi so sánh với những phiên điều chỉnh trước khi mà thị trường đang ở gần ngưỡng 1,300 điểm thì đây là một nhịp điều chỉnh không quá tiêu cực của VN-Index. \n TPS cho rằng nhịp điều chỉnh sẽ mở ra các vụ thể mua mới cho nhà đầu tư trung và dài hạn. Nhà đầu tư có thể chờ đợi giải ngân ở vùng 1,260 điểm và mua mạnh nếu VN-Index điều chỉnh về ngưỡng 1,220-1,240 điểm. \n Nhà đầu tư nên giữ tâm lý bình tĩnh \n CTCK Vietcombank (HM:VCB) (VCBS): Mặc dù thị trường tiếp tục xuất hiện diễn biến điều chỉnh tuy nhiên áp lực chưa quá lớn và lực cầu vẫn có sự hiện hữu. VCBS không thay đổi quan điểm và khuyến nghị các nhà đầu tư giữ tâm lý bình tĩnh trong giai đoạn này, tiếp tục duy trì tỷ trọng cổ phiếu đồng thời duy trì danh mục hiện tại, theo dõi sát diễn biến thị trường và chờ đợi những tín hiệu rõ ràng hơn để có thể giải ngân mua cổ phiếu với giá chiết khấu tốt trong những phiên rung lắc. \n Nhà đầu tư nên quan sát chặt chẽ \n CTCK Asean (Aseansc): Áp lực bán rải rác suốt phiên 05/09 khiến chỉ số điều chỉnh dần, đặc biệt là trong bối cảnh tâm lý nhà đầu tư tiêu cực hơn do ảnh hưởng từ thị trường Mỹ, bao gồm số liệu việc làm tiêu cực và sự suy yếu của nhóm công nghệ (NASDAQ 100). Điều này gia tăng rủi ro suy thoái của thị trường này và gián tiếp tác động đến VN-Index. \n Aseansc khuyến nghị nhà đầu tư duy trì tỷ trọng cổ phiếu trung bình và quan sát chặt chẽ, sẵn sàng tỷ trọng tiền mặt để giải ngân khi thị trường xuất hiện các cơ hội tốt. \n Lấy lại xu hướng tăng điểm \n CTCK KB Việt Nam (KBSV): Áp lực điều chỉnh không kích hoạt trạng thái bán tháo mạnh, và VN-Index vẫn đang có xác suất cao cho phản ứng hồi phục và lấy lại xu hướng tăng điểm tại quanh các ngưỡng hỗ trợ. Nhà đầu tư được khuyến nghị gia tăng tỷ trọng khi lùi về các ngưỡng hỗ trợ xa. \n Phân hóa mạnh \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index ở vùng giá 1,250-1,255 điểm là tương đối hợp lý đối với triển vọng tăng trưởng của thị trường và đây cũng là hỗ trợ mạnh về kỹ thuật. Thị trường có thể phân hóa mạnh trong vùng giá này dựa vào kỳ vọng tăng trưởng kết quả kinh doanh quý 3/2024, phục hồi trở lại để duy trì xu hướng tích lũy trung hạn tích cực. \n Tìm điểm cân bằng \n CTCK BIDV (HM:BID) (BSC): VN-Index đang có xu hướng tìm điểm cân bằng sau nhịp điều chỉnh, nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Điều chỉnh \n CTCK VPBank (HM:VPB) (VPBankS): Thị trường vẫn chịu áp lực điều chỉnh khi dòng tiền đang có sự cơ cấu lại, nhóm cổ phiếu bluechips đang bị chốt lời sau nhịp tăng hơn 1 tháng vừa qua. Về kỹ thuật, thị trường vẫn dao động trong một vùng giao dịch rộng từ 1,200-1,290 điểm. Kịch bản vượt mốc 1,300 điểm sẽ khả quan trong các phiên tới khi chỉ số VN-Index kiểm nghiệm lại thành công mốc 1,250 điểm. \n Giằng co \n CTCK Yuanta Việt Nam (Yuanta): VN-Index có thể sẽ tiếp tục giằng co trong vùng 1,260-1,270 điểm với thanh khoản thấp trong phiên tới. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên dòng tiền có thể phân hóa và thanh khoản thấp. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục. \n Rung lắc \n CTCK Shinhan Việt Nam (SSV): Áp lực vùng cản 1,300 điểm vẫn còn lớn, điều này khiến thị trường muốn vượt vùng này phải mất nhiều thời gian. Trong các phiên tới, VN-Index nhiều khả năng sẽ xuất hiện các nhịp rung lắc để làm mới dòng tiền và tích lũy động lượng cho nhịp tăng tới. Vùng hỗ trợ gần nhất của thị trường quanh 1,250-1,260 điểm. \n Nhà đầu tư chờ đợi những nhịp điều chỉnh và bật tăng lại tại vùng hỗ trợ 1,240-1,250 điểm có thể mua mới. SSV khuyến nghị nhà đầu tư ưu tiên nắm giữ và quan sát chờ điểm mua phù hợp. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "HOSE tháng 8: Các chỉ số đồng loạt tăng, thanh khoản giảm nhẹ",
      "time": "05 thg 9, 2024",
      "posted_date": "Ngày đăng 01:14 06/09/2024",
      "main_content": "Vietstock - HOSE tháng 8: Các chỉ số đồng loạt tăng, thanh khoản giảm nhẹ \n Kết thúc phiên giao dịch cuối cùng của tháng 8/2024, các chỉ số VN-Index, VNAllshare và VN30 đều ghi nhận tăng trưởng so với tháng 7 liền trước, tuy nhiên, thanh khoản lại có sự sụt giảm. \n Khép lại tháng 8/2024, VN-Index đạt 1,283.87 điểm, VNAllshare đạt 1,327.54 điểm, VN30 đạt 1,331.52 điểm. So với cuối tháng 7/2024, VN-Index, VNAllshare, VN30 đều ghi nhận tăng lần lượt 2.59%, 2.24% và 2.50%. \n Trong tháng 8, ngoại trừ chỉ số ngành nguyên vật liệu (VNMAT) và chỉ số ngành công nghiệp (VNIND) giảm lần lượt 3.65% và 1.57% so với tháng trước. Các chỉ số ngành còn lại đều ghi nhận tăng trưởng, trong đó nổi bật có chỉ số ngành tiêu dùng (VNCOND) tăng 6.32%, chỉ số ngành bất động sản (VNREAL) tăng 5.21%, chỉ số ngành công nghệ thông tin (VNIT) tăng 4.49%. \n Về thanh khoản, thị trường cổ phiếu có khối lượng giao dịch bình quân đạt hơn 649 triệu cp/ngày với giá trị giao dịch bình quân hơn 16,476 tỷ đồng/ngày, tương ứng tăng 2.57% về khối lượng và giảm 2.21% về giá trị so với tháng 7/2024. \n Khối lượng giao dịch bình quân chứng quyền có bảo đảm (CW) đạt trên 49.34 triệu CW/ngày với giá trị giao dịch bình quân 33.51 tỷ đồng/ngày, tương ứng tăng 19.23% về khối lượng và giảm 10.08% về giá trị so với tháng 7/2024. \n Với chứng chỉ quỹ ETF, khối lượng giao dịch bình quân đạt 4.28 triệu ETF với giá trị giao dịch bình quân đạt hơn 94.67 tỷ đồng, tương ứng giảm 17.91% về khối lượng và giảm 21.12% về giá trị giao dịch so với tháng 7/2024. \n Tổng giá trị giao dịch của nhà đầu tư nước ngoài trong tháng 8/2024 đạt trên 78,746 tỷ đồng, chiếm hơn 10.86% tổng giá trị giao dịch của toàn thị trường. Nhà đầu tư nước ngoài đã thực hiện bán ròng trong tháng với giá trị hơn 3,278 tỷ đồng. \n Về quy mô thị trường, tính đến hết ngày 31/08/2024, HOSE có 511 mã chứng khoán đang niêm yết và giao dịch, gồm 396 mã cổ phiếu, 4 mã chứng chỉ quỹ đóng, 16 mã chứng chỉ quỹ ETF và 95 mã chứng quyền có bảo đảm với tổng khối lượng chứng khoán niêm yết đạt hơn 165 tỷ chứng khoán. Giá trị vốn hóa cổ phiếu trên HOSE đạt hơn 5.27 triệu tỷ đồng, tương đương 51.58% GDP năm 2023 (GDP theo giá hiện hành), chiếm hơn 94.08% tổng giá trị vốn hóa cổ phiếu niêm yết toàn thị trường. \n Trong tháng 8/2024, có một mã cổ phiếu của CTCP Điện lực Gelex (GEE) và một mã chứng chỉ quỹ ETF ABFVN DIAMOND do Công ty quản lý quỹ đầu tư chứng khoán An Bình quản lý (FUEABVND) được chấp thuận niêm yết và chính thức đưa vào giao dịch trên HOSE. \n Các doanh nghiệp niêm yết có vốn hóa thị trường trên 1 tỷ USD, tính đến ngày 31/08/2024, trên HOSE có 40 doanh nghiệp có vốn hóa hơn 1 tỷ USD, trong đó có hai doanh nghiệp có vốn hóa trên 10 tỷ USD là Ngân hàng TMCP Ngoại thương Việt Nam (VCB (HM:VCB)) và Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BID (HM:BID)). \n Huy Khải \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu họ Vin nổi sóng, đi ngược thị trường",
      "time": "05 thg 9, 2024",
      "posted_date": "Ngày đăng 18:03 05/09/2024",
      "main_content": "Investing.com -- Sắc đỏ lan tỏa rộng hơn trên thị trường chứng khoán về cuối phiên giao dịch ngày 5.9, tuy nhiên, cổ phiếu họ Vin vẫn đi ngược thị trường. \n Nhờ mức tăng tích cực, bộ ba cổ phiếu họ Vin như VRE của  Vincom Retail  (HM:VRE), VHM của  Vinhomes  (HM:VHM), VIC của Vingroup (HM:VIC) đã góp phần kéo VN-Index tăng hơn 2 điểm trong phiên sáng. Đến cuối phiên, VHM đóng cửa tăng (+2,94%), VIC (+2,39%), riêng VRE lùi về mốc tham chiếu. \n Theo đó, bộ đôi cổ phiếu VHM và cổ phiếu VIC đã đóng góp tích cực nhất cho chỉ số VN-Index trong phiên thứ 2 liên tiếp thị trường rực lửa, giảm gần 8 điểm. \n Kết phiên 5.9, cổ phiếu VHM ở mức 43.750 đồng/cp, tăng 2,94% so với phiên trước, khối lượng cổ phiếu giao dịch khớp lệnh đạt hơn 22,1 triệu đơn vị. Tương tự, giá cổ phiếu VIC ở mức 45.050 đồng/cp, tăng 2,39% so với phiên trước, khối lượng cổ phiếu giao dịch khớp lệnh đạt hơn 4,5 triệu đơn vị. \n Động thái tăng của cổ phiếu họ Vin diễn ra sau thông tin Vinhomes công bố chi khoảng 13.000 tỷ đồng mua lại cổ phiếu VHM. Những phiên vừa qua, bộ đôi cổ phiếu này đều liên tục tạo đỉnh giá mới cao nhất trong 3 tháng trở lại đây. \n Thị trường quay đầu giảm điểm cuối phiên, VN-Index thủng mốc 1.270 \n Thị trường chứng khoán phiên giao dịch ngày 5.9 giằng co mạnh. VN-Index đóng cửa phiên quay đầu giảm gần 8 điểm, thủng mốc 1.270 xuống còn 1.268 điểm. Thị trường với sắc đỏ chiếm ưu thế. \n Khối ngoại quay bán ròng khá mạnh phiên thứ 2 liên tục trên sàn HOSE với tổng giá trị bán ròng gần 684 tỷ đồng. Top 3 cổ phiếu mua ròng mạnh nhất thị trường là FPT (HM:FPT) gần 272 tỷ đồng, HPG gần 93 tỷ đồng và VPB gần 89 tỷ đồng. \n Trong danh mục khối ngoại \"xả\" mạnh nhất, vẫn là một số cái tên quen thuộc như FPT (-296 tỉ đồng), HPG của Hòa Phát (HM:HPG) (-77 tỉ đồng)… Ngoài ra các cổ phiếu VPB của VPBank (HM:VPB), VCI (HM:VCI) của Vietcap, HSG (HM:HSG) của Hoa Sen, STB (HM:STB) của Sacombank… cũng nằm trong danh mục bị nước ngoài bán mạnh hôm nay. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]