[
   {
      "title": "Cập nhật diễn biến nhóm cổ phiếu ngân hàng 28/12: Khối ngoại gom mạnh VPB, TPB và VCB",
      "time": "29 thg 12, 2023",
      "posted_date": "Ngày đăng 16:11 29/12/2023",
      "main_content": "Dòng tiền đổ xô vào nhóm ngành ngân hàng, hút gần 2.000 tỷ đồng trong phiên cận Tết. Tài chính Ngân hàngCập nhật diễn biến nhóm cổ phiếu ngân hàng 28/12: Khối ngoại gom mạnh VPB, TPB (HM:TPB) và VCBMinh Nguyệt • {Ngày xuất bản}Dòng tiền đổ xô vào nhóm ngành ngân hàng, hút gần 2.000 tỷ đồng trong phiên cận Tết. \n Kết phiên giao dịch ngày 28/12, VN-Index tăng gần 7 điểm, sát mốc 1.300 điểm. Thanh khoản VN-Index tiếp tục đạt trên 700 tỷ cổ phiếu được khớp lệnh, tuy vậy, khối lượng suy giảm so với 776 triệu đơn vị khớp lệnh của với phiên trước đó. Sắc xanh cũng bao trùm HNX-Index và UPCoM-Index, tăng lần lượt 0,75 điểm và 0,51 điểm. \n Độ rộng sàn HoSE có 312 mã tăng (13 mã trần), 163 mã giảm và 113 mã tham chiếu. Dòng tiền phân bổ áp đảo vào nhóm tăng giá, với gần 9.000 tỷ đồng, theo sau là nhóm giảm giá (3.064 tỷ đồng) và nhóm tham chiếu (1.050 tỷ đồng). Rổ VN30 có 25 mã trần, 4 mã giảm và duy nhất 1 mã đứng giá. \n Khối ngoại tiếp tục có phiên mua ròng thứ hai trên sàn HoSE, quy mô hơn 10 triệu cổ phiếu, tương đương 443 tỷ đồng, giá trị mua ròng tăng gấp 3 lần so với phiên ngày 27/12. Khối ngoại chủ yếu gom VHC (HM:VHC), HCM, với giá trị mua ròng trên 50 tỷ đồng. \n >> Dòng tiền kéo trụ VN30, VN-Index tăng sát mốc 1.130 điểm \n  \n  \n Ảnh hưởng đến chỉ số VN-Index, ở chiều tăng, VPB và TCB là 2 mã nằm trong nhóm tác động tăng lớn nhất, nâng 0,4 điểm thị trường. Ở chiều giảm giá góp mặt ông lớn BID (HM:BID), kéo giảm 0,29 điểm thị trường và cũng là cổ phiếu kéo điểm thị trường mạnh nhất phiên. \n >> Techcombank (HM:TCB) huy động thành công 4.000 tỷ đồng trái phiếu \n  \n  \n Đi cùng diễn biến thị trường, dòng tiền phân bổ áp đảo vào nhóm tăng giá, với 1.763 tỷ đồng, trong khi đó, nhóm cổ phiếu giảm giá và tham chiếu chỉ phân bổ vỏn vẹn là 163 tỷ đồng và 65,3 tỷ đồng. \n Ở chiều tăng giá, quán quân thuộc về ngân hàng NCB (HoSE: NVB (HN:NVB)), tăng 5,56% so với giá đóng cửa. Theo sau là SSB (+4,42%), VAB (+2,90%), VIB (HM:VIB) (+2,34%) và TCB (+2,11%). \n >> Xuất hiện 2 ngân hàng tung lãi suất tiết kiệm trên 8% \n  \n  \n  \n  \n >> Cập nhật diễn biến nhóm cổ phiếu ngân hàng 27/12: Ngược dòng thị trường, tăng mạnh \n Bên cạnh đó, đây là phiên mua ròng thứ 3 liên tiếp của VPB và VCB sau chuỗi bán ròng trước đó. Mới đây, VPBank (HM:VPB) đã tăng vốn điều lệ từ 67.434 tỷ đồng lên mức 79.339 tỷ đồng từ việc phát hành bổ sung 1,2 tỷ cổ phiếu VPB. \n Ở chiều bán, khối ngoại xả mạnh BID (bán ròng gần 29 tỷ đồng), đây là phiên phiên bán ròng mạnh nhất trong số 10 phiên trước đó của nhà băng này. \n >> 3 mã cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng đến 24% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "'Ông lớn' thực phẩm trả cổ tức khủng, lấn sân sang nhiều mảng mới",
      "time": "29 thg 12, 2023",
      "posted_date": "Ngày đăng 13:26 29/12/2023",
      "main_content": "Ông lớn ngành thực phẩm KIDO vừa quyết định trả cổ tức “khủng”. Năm nay, doanh nghiệp này cũng quyết định lấn sân sang thị trường mới là nước mắm và hạt nêm. Chứng khoán'Ông lớn' thực phẩm trả cổ tức khủng, lấn sân sang nhiều mảng mớiNgọc Cương • {Ngày xuất bản}Ông lớn ngành thực phẩm KIDO vừa quyết định trả cổ tức “khủng”. Năm nay, doanh nghiệp này cũng quyết định lấn sân sang thị trường mới là nước mắm và hạt nêm. \n CTCP Tập đoàn KIDO (KDC (HM:KDC)) vừa công bố quyết định sẽ thực hiện chi trả cổ tức đặc biệt năm 2022 bằng tiền mặt với tỷ lệ 10%. Ngày đăng ký cuối cùng là 12/1/2024. Ngày thanh toán dự kiến là 22/1/2024. \n Với hơn 267 triệu cổ phiếu đang lưu hành, dự kiến KDC sẽ chi hơn 267 tỷ đồng cho đợt trả cổ tức lần này. \n Trước đó, đầu tháng 9/2022, KDC đã trả cổ tức 2022 bằng tiền mặt với tỷ lệ 6% (600 đồng/cp). \n Cùng với đó, KDC đồng thời thông qua phương án sử dụng cổ phiếu quỹ để chia cho cổ đông hiện hữu. Cụ thể, KDC dự kiến phát hành 22,5 triệu cổ phiếu mệnh giá 10.000 đồng/cp với tỷ lệ 8,42%. Tổng giá trị ước tính là 225 tỷ đồng. \n Cổ đông hiện hữu có tên trong danh sách ngày đăng ký cuối cùng được thực hiện quyền 100:8,42 và không được phép chuyển nhượng, chỉ được chuyển nhượng sau khi được chia. \n Theo KDC, nguồn vốn chia cổ phiếu từ cổ phiếu quỹ, công ty đã sử dụng nguồn vốn thặng dư vốn cổ phần tại thời điểm 31/12/2022. Tuy nhiên, thời gian thực hiện trong quý I/2024, sau khi được chấp thuận từ Ủy ban Chứng khoán Nhà nước. \n Như vậy, tổng mức chi trả tiền mặt và cổ phiếu lần này của KDC sẽ là gần 500 tỷ đồng. \n Kết thúc quý III/2023, doanh thu thuần của KDC đạt 2.355 tỷ đồng, giảm 28% so với cùng kỳ; lợi nhuận sau thuế đạt gần 82 tỷ đồng, tăng gấp 2,7 lần so với cùng kỳ năm 2022. \n Lũy kế 9 tháng đầu năm, KDC đạt doanh thu thuần 6.861 tỷ đồng, giảm gần 30% so với cùng kỳ; lợi nhuận sau thuế đạt 646,5 tỷ đồng, tăng gấp 1,75 lần cùng kỳ năm 2022. \n Về chiến lược phát triển, trong năm 2023, 'ông lớn' ngành thực phẩm KDC có nhiều mục tiêu lớn. Đáng chú ý, KDC lấn sân sang thị trường nước mắm và hạt nêm, nhằm củng cố vị thế trong lĩnh vực thực phẩm thiết yếu. \n Không những vậy, hồi tháng 10, KDC chính thức nâng tỷ lệ sở hữu tại CTCP Thọ Phát Quốc Tế (bánh bao Thọ Phát) từ 25% lên 68%. Đồng thời KDC đề ra mục tiêu đưa Thọ Phát trở thành \"Bếp ăn quốc dân\", đáp ứng đa nhu cầu của người tiêu dùng và xuất khẩu sang ít nhất 30 quốc gia trên thế giới. \n Kết phiên giao dịch ngày 28/12, cổ phiếu KDC đạt 63.000 đồng/cp. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * VFG (HM:VFG): Ngày 27/12, CTCP Khử trùng Việt Nam nhận quyết định xử phạt thuế 3,1 tỷ đồng từ Tổng cục Thuế do có hành vi khai sai dẫn đến thiếu số tiền thuế phải nộp. \n * PHS: Ngày 27/12, HĐQT CTCP Chứng khoán Phú Hưng đã thông qua kế hoạch kinh doanh năm 2024. PHS dự kiến đạt 745 tỷ đồng doanh thu, tăng 33% so với kết quả ước tính năm 2023; lợi nhuận trước thuế và sau thuế dự kiến ở mức 132 tỷ đồng và gần 101 tỷ đồng, tương ứng tăng gấp đôi năm 2023. \n * DRG: Ngày 26/12, HĐQT CTCP Cao su Đắk Lắk (Dakruco) đã thông qua nghị quyết việc công ty con tại Campuchia - sẽ chuyển 385.000 USD về Việt Nam. Trong đó, 350.000 USD tạm ứng lợi nhuận năm 2023 cho DRG và 35.000 USD phí chuyển tiền từ Campuchia về Việt Nam. Giao dịch sẽ được thực hiện trước ngày 31/1/2024. \n * PBT: CTCP Nhà và Thương mại Dầu khí vừa nhận quyết định xử phạt gần 8 triệu đồng từ Cục Thuế tỉnh Quảng Ngãi, tương đương 20% số thuế TNDN năm 2021 kê khai sai dẫn đến thiếu gần 40 triệu đồng tiền thuế phải nộp. \n * BCM (HM:BCM): Ông Nguyễn Văn Hùng, Chủ tịch HĐQT Tổng Công ty Đầu tư và Phát triển Công nghiệp, đã hoàn tất mua 70.000 cổ phiếu BCM, nâng sở hữu lên 6,2 triệu cổ phiếu (0,6%). Giao dịch diễn ra từ ngày 30/11 đến ngày 25/12. \n * STG: CTCP Giao nhận và Vận chuyển In Do Trần - công ty mẹ của CTCP Kho vận Miền Nam đã thoái hơn 4,6 triệu cổ phiếu STG, qua đó giảm sở hữu từ 74% xuống 69,3%. \n * DNH (HN:DNH): CTCP Thủy điện Đa Nhim - Hàm Thuận - Đa Mi sắp chi gần 169 tỷ đồng để tạm ứng cổ tức đợt 2/2023 bằng tiền. Ngày chốt danh sách là 9/1/2024. \n * SGB: Ngân hàng Nhà nước chấp thuận tăng vốn điều lệ trong năm 2023 của Ngân hàng TMCP Sài Gòn Công thương (Saigonbank), thêm 308 tỷ đồng, lên 3.388 tỷ đồng thông qua trả cổ tức bằng cổ phiếu tỷ lệ 10%. \n * TMP (HM:TMP): CTCP Thủy điện Thác Mơ vừa có thông báo về việc tạm ứng cổ tức đợt 3/2023 với tỷ lệ 38,83% bằng tiền mặt. Ngày đăng ký giao dịch cuối cùng để chốt danh sách cổ đông là 22/1/2024, thời gian thanh toán cổ tức dự kiến ngày 29/3/2024. \n VN-Index \n Kết phiên giao dịch ngày 28/12, VN-Index tăng 6,94 điểm (+0,62%) lên 1.128,93 điểm, HNX-Index tăng 0,75 điểm (+0,33%) lên 231,35 điểm, UpCOM-Index tăng 0,51 điểm (+0,59%), lên 86,97 điểm. \n Nhận định thị trường hôm nay, Chứng khoán KBSV cho biết, chỉ số vẫn đang vận động tại vùng đỉnh cũ 1.130 đã kiểm định thất bại 2 lần trước đó. Nhiều khả năng VN-Index sẽ sớm gặp áp lực điều chỉnh lớn trở lại quanh cận dưới vùng kháng cự 1.150 (+-15). \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm, có thể cân nhắc bán hạ tỷ trọng các vị thế đã mở tại vùng 1.150 (+-15), và chỉ mở mua trở lại khi chỉ số về 1085 (+-15). \n Còn theo Chứng khoán Yuanta, thị trường có thể sẽ còn xuất hiện các nhịp rung lắc trong phiên kế tiếp khi chỉ số VN-Index đối mặt với mức kháng cự 1.131 điểm. Đồng thời, thị trường chung vẫn đang trong giai đoạn tích lũy ngắn hạn và các nhóm cổ phiếu có sự phân hóa, trong đó nhóm cổ phiếu vốn hóa lớn đang có diễn biến rõ ràng hơn và đang dẫn dắt xu hướng thị trường trong ngắn hạn. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tăng mạnh cho thấy các nhà đầu tư vẫn tiếp tục lạc quan hơn với diễn biến thị trường hiện tại. Do đó, nhà đầu tư ngắn hạn có thể tận dụng nhịp điều chỉnh để gia tăng tỷ trọng. \n >> Lợi nhuận ước gấp rưỡi kế hoạch, Nam Việt (ANV (HM:ANV)) tạm chi gần 100 tỷ trả cổ tức \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật: VHM tăng mạnh, mua, giữ hay chốt lời?",
      "time": "29 thg 12, 2023",
      "posted_date": "Ngày đăng 14:07 29/12/2023",
      "main_content": "6/7 phiên gần nhất, cổ phiếu  Vinhomes  (HM:VHM) ghi nhận sắc xanh tích cực với thanh khoản cao. Phiên 28/12, bộ 3 họ Vingroup (HM:VIC) đóng góp cho VN-Index gần 3 điểm tăng trong đó VHM tăng 4,3%, VIC tăng 1,9% và VRE (HM:VRE) tăng 1,1%. Đáng chú ý, 6/7 phiên gần nhất, cổ phiếu Vinhomes ghi nhận sắc xanh tích cực bất chấp sự giằng co của chỉ số chung. Kết phiên 28/12, thị giá VHM đạt 43.700 đồng/cp, tăng 10% sau 1 tuần. \n  \n  \n >> VRE, VIC, VHM tích luỹ nền chặt chờ bật tâng \n Phân tích kỹ thuật cổ phiếu VHM, Chứng khoán FPT (HM:FTS) (FPTS) dự báo mã này có thể đạt mốc 46.000 đồng/cp, tăng 5% so với thị giá hiện tại. \n Theo FPTS, biến động trong 02 tháng gần nhất của VHM được nhận diện dưới dạng mẫu hình Synmetrical Triangle mang ý nghĩa tích lũy sau nhịp giảm kể từ đầu tháng 08/2023. Thanh khoản hoạt động khá tích cực ở vùng giá thấp cùng với việc xu hướng giá ghi nhận các mức nền cao dần đang cho thấy sự hấp thụ của lực cầu là khá tốt. \n Thanh khoản tiết giảm kể từ đầu tháng 12 cùng với việc giữ vững được trên mức hỗ trợ 39.500 đồng đang cho thấy áp lực bán đã có sự triệt tiêu đáng kể. Tín hiệu nến Bullish phiên 25/12 với khối lượng giao dịch trở lại trên mức bình quân 5 phiên gần nhất đã phát đi tín hiệu báo mua khi chớm hoàn thiện mẫu hình tích lũy. \n Về mặt chỉ báo, RSI ghi nhận tín hiệu bứt phá khỏi ngưỡng trung tính 50 đang củng cố thêm cho luận điểm đảo chiều đối với VHM. \n Khuyến nghị giao dịch \n ⁃ EMA 60 phiên giữ vai trò kháng cự động cho xu hướng của VHM. Nhà đầu tư có thể tận dụng những nhịp rung lắc ở khoảng giá 41.000 – 42.500 đồng để mở mới vị thế hoặc gia tăng tỷ trọng cổ phiếu. \n ⁃ Mục tiêu chốt lời của vị thế có thể được xác định tại quanh vùng 46.000 đồng cho kỳ vọng cổ phiếu có thể đạt 100% biên độ của mẫu hình tích lũy và đồng thời trở lại vùng Trading Range được thiết lập hồi tháng 10 trước đó. \n ⁃ Ngưỡng Stoploss được xác định bên dưới mức 39.500 đồng cho kịch bản phủ nhận ý nghĩa đảo chiều của mẫu hình tích lũy trong 2 tháng gần nhất. \n >> Lãi ròng Vinhomes (VHM) năm 2023 ước đạt gần 37.000 tỷ đồng \n ProPicks AI đánh giá VIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngành ngân hàng và một cổ phiếu nhiều câu chuyện được khối tự doanh gom mạnh",
      "time": "29 thg 12, 2023",
      "posted_date": "Ngày đăng 14:26 29/12/2023",
      "main_content": "5/10 ngân hàng nằm trong nhóm được tự doanh gom mạnh nhất phiên 28/12; DBC là cổ phiếu nhiều câu chuyện được nhóm tự doanh gom hàng chục tỷ đồng. Tài chính Ngân hàngCổ phiếu ngành ngân hàng và một cổ phiếu nhiều câu chuyện được khối tự doanh gom mạnhMinh Nguyệt • {Ngày xuất bản}5/10 ngân hàng nằm trong nhóm được tự doanh gom mạnh nhất phiên 28/12; DBC là cổ phiếu nhiều câu chuyện được nhóm tự doanh gom hàng chục tỷ đồng. \n Sau phiên 27/12 điều chỉnh nhẹ, VN-Index mở cửa phiên ngày 28/12 tích cực trở lại với sắc xanh bao trùm hầu hết các nhóm ngành. Kết phiên giao dịch ngày 28/12, VN-Index tăng gần 7 điểm, tương đương 0,62%, sát mốc 1.300 điểm. Khối ngoại tiếp tục có phiên mua ròng thứ hai, với giá trị mua ròng hơn 330 tỷ đồng trên toàn thị trường. \n Khối tự doanh cũng có phiên giao dịch đáng chú ý, trên sàn HoSE, tự doanh CTCK ghi nhận mua ròng 52 tỷ đồng, trong đó bán ròng 54 tỷ đồng trên kênh khớp lệnh nhưng mua ròng 106 tỷ đồng tại kênh thoả thuận. \n >> Dòng tiền kéo trụ VN30, VN-Index tăng sát mốc 1.130 điểm \n  \n  \n >> KIDO (KDC) 'chơi lớn' cuối năm: Chi 267 tỷ đồng và 23 triệu cổ phiếu để trả cổ tức đặc biệt \n  \n  \n Nhóm ngành ngân hàng đã có một phiên giao dịch đầy tích cực, đóng vai trò là nhóm dẫn dắt chính trong phiên, với 19 mã tăng giá, 4 mã giảm và 6 mã tham chiếu. Dòng tiền đổ xô vào nhóm ngành, tổng cộng hút gần 2.000 tỷ đồng cho thị trường. Trong nhóm 10 mã cổ phiếu khối tự doanh mua ròng lớn nhất toàn thị trường, chỉ riêng nhóm ngành ngân hàng đã chiếm 5/10 mã. \n  \n  \n >> Cổ phiếu nhà Chủ tịch ACB Trần Hùng Huy tăng 7 phiên lên sát đỉnh lịch sử \n Cổ phiếu thứ hai trong nhóm ngành ngân hàng được nhóm tự doanh chú ý trong phiên là STB (HM:STB), với giá trị mua ròng đạt 14,78 tỷ đồng. Theo sau là 3 ông lớn VCB (HM:VCB) (mua ròng 10,97 tỷ đồng), MBB (HM:MBB) (mua ròng 10,20 tỷ đồng) và CTG (HM:CTG) (mua ròng 9,66 tỷ đồng). \n  \n  \n Đặc biệt, cổ phiếu DBC tiếp tục chứng kiến chuỗi mua ròng hơn chục tỷ đồng của khối tự doanh. Bên cạnh đó, giá cổ phiếu  Dabaco  (HM:DBC) đã tăng điểm phiên thứ 8 trong số 10 phiên giao dịch gần đây. Đây cũng là thành quả của loạt tín hiệu vui của doanh nghiệp thời gian khi góp tên vào các doanh nghiệp nghiên cứu sản xuất vaccine dịch tả lợn Châu Phi; và động thái gần đây nhất là thông tin cổ đông ngoại đang muốn đầu tư lớn vào Dabaco. Tính từ đầu năm 2023 đến nay, giá cổ phiếu DBC đã tăng 90% - thuộc nhóm những cổ phiếu tăng mạnh nhất thị trường chứng khoán. \n >> Khối tự doanh công ty chứng khoán 27/12: Ngược dòng - DBC, EIB (HM:EIB), VIX (HM:VIX), NVL (HM:NVL) được gom mạnh \n Ngược lại, trên sàn HoSE, giao dịch của các CTCK tập trung bán ròng VHC (HM:VHC) và FUEVFVND với 78 tỷ và 51 tỷ đồng. Các cổ phiếu bị bán ròng trong phiên hôm nay còn có ASM (HM:ASM), PLX (HM:PLX), HAH, DXS,… \n Trên HNX, tự doanh CTCK mua ròng gần 21 tỷ đồng, trong đó mua ròng gần 20 tỷ tại VFS, gần 3 tỷ tại NVB (HN:NVB) nhưng bán ròng gần 2 tỷ tại PVS (HN:PVS). \n Trên UPCoM, tự doanh CTCK bán ròng hơn 11 tỷ đồng, chủ yếu là bán ròng ACV (HN:ACV) với 11 tỷ đồng. \n >> Nhận định chứng khoán 29/12: Cần lưu ý mốc 1.130 điểm, dễ xuất hiện rung lắc \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 29/12: Duy trì đà tăng",
      "time": "29 thg 12, 2023",
      "posted_date": "Ngày đăng 16:50 29/12/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 29/12: Duy trì đà tăng \n Đầu phiên 29/12, sắc xanh đang chiếm ưu thế trên thị trường. VN-Index và HNX-Index đều đang tăng nhẹ (tính đến 9h40, lần lượt tăng 2.6 điểm và 0.4 điểm). \n Ở thị trường Mỹ, khép phiên 28/12, chỉ số S&P 500 tăng 0.04% lên 4,783.35 điểm, tiến gần hơn với mức kỷ lục xác lập vào tháng 1/2022 là 4,796.56 điểm. Dow Jones tăng 53.58 điểm (tương đương 0.14%) lên 37,710.10 điểm, mức kỷ lục mới. Trong khi đó, Nasdaq Composite giảm 0.03% xuống 15,095.14 điểm. \n Có vẻ thị trường trong nước cũng đang hưởng ứng với đà tăng này. \n VCB (HM:VCB) đang kéo tăng chỉ số tới gần 1 điểm, mã này đang tăng nhẹ đầu phiên. Ngược lại, BID (HM:BID) đang là mã tác động tiêu cực nhất tới chỉ số, kéo giảm 0.35 điểm. \n Ở nhóm bất động sản, QCG (HM:QCG) giảm mạnh 6%, khối lượng giao dịch lên tới hơn 2.6 triệu đơn vị, đột phiên so với bình quân các phiên gần đây. \n Phần lớn các nhóm ngành đều đang tăng, tuy vậy, không có nhóm nào tăng quá nổi bật. \n Trần Vương \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lãi suất giảm mạnh, dòng tiền sẽ chảy vào chứng khoán trong năm 2024?",
      "time": "29 thg 12, 2023",
      "posted_date": "Ngày đăng 15:44 29/12/2023",
      "main_content": "Vietstock - Lãi suất giảm mạnh, dòng tiền sẽ chảy vào chứng khoán trong năm 2024? \n Lãi suất tiền gửi tiếp tục giảm mạnh vào cuối năm, thêm lần nữa trở thành câu chuyện kỳ vọng cho khả năng tăng trưởng của thị trường chứng khoán trong năm 2024, dù còn nhiều nghi ngại về sức cầu tiêu dùng và đầu tư. \n Cùng nhịp giảm lãi suất với thế giới \n Lãi suất tiền gửi các nhà băng quy mô lớn lại tiếp tục giảm mạnh vào cuối năm. Ở trường hợp của Vietcombank (HM:VCB) chỉ còn huy động mức 3,2% cho kỳ hạn 6 tháng, còn kỳ hạn 1 tháng chỉ 1,9%, mức thấp nhất từ trước đến nay. \n Lãi suất giảm, thị trường chứng khoán đi ngang trong khi vàng miếng tăng giá mạnh khiến nhiều nhà đầu tư chứng khoán rơi vào tình trạng “đứng núi này trông núi nọ”. Nhưng với các chuyên gia chứng khoán, mặt bằng lãi suất giảm lại đang là tín hiệu tích cực nhất khi bình luận về tương lai thị trường vào năm 2024, đặc biệt là khi “hòa chung nhịp” giảm lãi suất với thị trường thế giới. \n Tại tọa đàm “Đầu tư vào đâu khi lãi suất vào chu kỳ giảm” do Công ty Chứng khoán Yuanta Việt Nam tổ chức mới đây, ông Nguyễn Thế Minh, Giám đốc Chứng khoán Yuanta, đặt kỳ vọng vào câu chuyện lãi suất sẽ bắt đầu chu kỳ giảm từ năm 2024. Theo đó, điểm chung tích cực giữa thế giới và Việt Nam là lạm phát không còn là vấn đề đáng ngại. \n Mặt khác, chứng khoán Việt Nam được đánh giá là thường có độ tương quan với chứng khoán Mỹ, nghĩa là kỳ vọng thị trường sẽ đi cùng chiều với nhau, còn chỉ số chứng khoán Mỹ tăng lên mức kỷ lục trong khi VN-Index vẫn đi ngang. Theo đó, thị trường Mỹ được kỳ vọng nhiều vì lợi suất chính phủ Mỹ 10 năm đã ở vùng cao kỷ lục, khi bước vào chu kỳ giảm thì sẽ ảnh hưởng tích cực đến chứng khoán. \n Đánh giá tương tự, theo nhóm phân tích của Công ty chứng khoán VCBS, kể từ giai đoạn dịch Covid-19, thị trường thường đồng pha với xu hướng biến động của mặt bằng lãi suất. “Mặt bằng lãi suất thấp tiếp tục là yếu tố chính hỗ trợ cho mức định giá của thị trường trong năm 2024”, theo VCBS. \n Diễn biến VN-index từ đầu năm 2023 và một số sự kiện lớn. Nguồn: VCBS. \n Kỳ vọng VN-Index trở lại xu hướng tăng điểm \n Năm 2023 được ghi nhận là năm phục hồi của VN-Index khi điểm số tăng đi cùng với thanh khoản. Thị trường cũng sôi động hơn nhờ vào các yếu tố vĩ mô được cải thiện, các chính sách tập trung tháo gỡ khó khăn và hỗ trợ tăng trưởng. \n Theo đó, VN-Index đã có nhịp dài tăng điểm từ đầu năm, gần chạm ngưỡng 1.250 điểm vào đầu tháng 9, nhưng sau đó giảm mạnh về mức 1.025 điểm và hiện vẫn đang nỗ lực phục hồi vào những ngày cuối cùng của năm. \n Thanh khoản trung bình được cải thiện, khi khối lượng cổ phiếu trung bình được giao dịch mỗi phiên tăng 11,6%, nhưng giá trị giao dịch bình quân mỗi phiên sụt giảm đáng kể, xấp xỉ 28,7%. Đà phục hồi của thị trường được dẫn dắt chủ yếu bởi một số cổ phiếu vốn hóa lớn, trong đó chủ yếu là ngân hàng, bất động sản. \n Nhóm phân tích của VCBS dự báo mức cao nhất của chỉ số VN Index có thể đạt được trong năm 2024 là vùng 1.300 điểm, nhưng khả năng xen kẽ nhịp điều chỉnh mạnh, trong bối cảnh thị trường chịu tác động từ cả yếu tố hỗ trợ tích cực lẫn những tác động tiêu cực từ các rủi ro kinh tế vĩ mô toàn cầu vẫn đang hiện hữu. \n “Diễn biến chung trên thị trường trong trung hạn nhiều khả năng sẽ là những nhịp tăng giảm đan xen đi cùng sự phân hóa mang tính “tách tốp” ở các ngành giữa các doanh nghiệp đầu ngành với triển vọng kinh doanh ổn định và sức chịu đựng tốt hơn so với phần còn lại trong ngành đó”, VCBS nhận định. \n Trong khi đó, nhóm phân tích của Công ty chứng khoán VNDirect lại tỏ ra lạc quan hơn rất nhiều với kỳ vọng vùng 1.400-1.450 điểm trong năm 2024, nhờ thị trường tài chính trở lại điều kiện bình thường, đi cùng lợi nhuận doanh nghiệp niêm yết được cải thiện tích cực. \n Các yếu tố tích cực được nhắc đến là kinh tế tiếp tục phục hồi, trong đó động lực chính vẫn đến từ sản xuất và xuất khẩu; các chính sách hỗ trợ kinh tế tiếp tục được đẩy mạnh (giảm thuế VAT, cải cách tiền lương, duy trì nới lỏng tiền tệ). Con số tăng trưởng được kỳ vọng sẽ đạt cao hơn nhờ một phần mức thực hiện trong năm 2023 là thấp. \n Thị trường cũng tích cực hơn khi lợi nhuận các công ty niêm yết được dự báo sẽ tăng trưởng cao hơn, một phần vì so sánh với mức nền rất thấp trong năm 2023. Theo Công ty chứng khoán Yuanta Việt Nam, lợi nhuận toàn thị trường năm 2024 ước tăng khoảng 28% so với cùng kỳ. \n Nhóm phân tích của Yuanta Việt Nam cho rằng mức định giá nhìn chung của thị trường vẫn đang hấp dẫn, và chỉ “đắt” nếu doanh nghiệp không làm ra lợi nhuận. Các nhóm ngành dẫn dắt có thể là ngành công nghệ, tiếp theo là dầu khí, năng lượng và dầu khí. \n Xét về câu chuyện định giá, theo báo cáo chiến lược thị trường công bố giữa tháng 12 của Công ty chứng khoán ACBS, định giá của nhóm VN30 (30 cổ phiếu vốn hóa lớn nhất thị trường) đang ở mức rất thấp so với lịch sử vì khối ngoại bán mạnh trong những tháng cuối năm. Tuy nhiên, tính riêng trong nhóm ngân hàng thì định giá lại chưa phải là quá thấp. Tương tự, định giá ở nhóm vốn hóa vừa và nhỏ lại không còn thấp nữa, có vẻ phản ánh giá cổ phiếu đã chạy trước và phản ánh kỳ vọng về phục hồi lợi nhuận trong tương lai. \n Nhóm phân tích của ACBS duy trì xếp hạng tích cực trong ngắn hạn với một số nhóm ngành như bất động sản khu công nghiệp, xây dựng hạ tầng và dân dụng, dầu khí, phân bón và hóa chất cơ bản, vận tải hàng hóa và cảng biển, công nghệ. \n Bên cạnh những điểm tích cực đến từ lãi suất hay chính sách hỗ trợ nền kinh tế, thách thức với thị trường chứng khoán, theo VCBS, đó là sự lo ngại về sức mua (cả thế giới và trong nước) chưa có sự cải thiện đáng kể, trong khi lo ngại khác là giá cả hàng hóa bật tăng trở lại đi cùng xu hướng mạnh lên của đồng đô la Mỹ kéo theo mức lạm phát cao hơn. Thêm nữa, diễn biến địa chính trị trong khu vực và trên thế giới tiếp tục tiềm ẩn nguy cơ ảnh hưởng tiêu cực đến tăng trưởng kinh tế của các đối tác thương maị và đầu tư lớn của Việt Nam. \n Dũng Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại 'bơm' 443 tỷ đồng trở lại sàn HoSE, tâm điểm cổ phiếu ASM",
      "time": "28 thg 12, 2023",
      "posted_date": "Ngày đăng 00:02 29/12/2023",
      "main_content": "Trong ngày nhóm cổ phiếu trụ VN30 trở lại với vai trò dẫn dắt thị trường vượt cản 1.125 điểm, khối ngoại cũng gia tăng động thái mua ròng. Kết phiên giao dịch ngày 28/12, dòng tiền nhập cuộc mạnh mẽ ở nhóm cổ phiếu ngân hàng và bất động sản VN30 trong phiên chiều đã giúp VN-Index tăng gần 7 điểm lên sát mốc 1.130. \n Tổng giá trị giao dịch trên 3 sàn đạt hơn 17.300 tỷ đồng - giảm đáng kể so với phiên trước đó. \n Điểm cộng đến từ giao dịch của khối ngoại khi nhóm này gia tăng lực mua ròng lên mức 335 tỷ đồng trên toàn thị trường. \n Trên sàn HoSE, khối ngoại rót ròng 443 tỷ đồng (tâm điểm tại cổ phiếu ASM (HM:ASM), HSG (HM:HSG), HCM, VPB (HM:VPB), DXG (HM:DXG), HPG (HM:HPG)). \n  \n  \n Trên HNX, khối ngoại gom ròng 9 tỷ đồng trong khi bán ròng đột biến 108 tỷ đồng trên sàn UPCoM với tâm điểm VTP và ACV (HN:ACV). \n >> Ai đã giải cứu giá sàn cổ phiếu HAGL (HM:HAG) phiên 28/12? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 29/12: Cần lưu ý mốc 1.130 điểm, dễ xuất hiện rung lắc",
      "time": "28 thg 12, 2023",
      "posted_date": "Ngày đăng 02:35 29/12/2023",
      "main_content": "VN-Index ngày 28/12 có nhịp tăng tốt, kết phiên tại 1.128,93 điểm, tăng 6,94 điểm (+0,62%). Các công ty chứng khoán giữ quan điểm tích cực, tuy nhiên nhà đầu tư cũng cần lưu ý mốc 1.130 điểm. \n  \n Về góc nhìn kỹ thuật, VN-Index ghi nhận mức tăng chạm mốc 1.130 trong phiên. Ở khung đồ thị 1H, chỉ báo RSI vẫn ở vùng cao cho thấy sự gia tăng trở lại của lực cầu. Xét khung đồ thị ngày, 2 chỉ báo RSI và MACD vẫn chưa đảo chiều trong khi VN Index đang tiệm cận dải Bollinger trên cho thấy xác suất cao thị trường vẫn có thể xuất hiện những phiên rung lắc trong ngắn hạn. Chúng tôi khuyến nghị các nhà đầu tư bám sát thị trường và có thể tận dụng các phiên rung lắc để giải ngân từng phần đối với các cổ phiếu trong danh mục lướt sóng T+, đồng thời tranh thủ chốt lời với biên lợi nhuận kỳ vọng ở mức khoảng 3-5%. Nhóm cổ phiếu nên được ưu tiên giao dịch trong giai đoạn này sẽ là các cổ phiếu vốn hóa lớn thuộc một số nhóm ngành như bất động sản, ngân hàng \n Chứng khoán Yuanta: Tích cực - thị trường vẫn đang trong xu hướng tăng \n Chúng tôi cho rằng thị trường có thể sẽ còn xuất hiện các nhịp rung lắc trong phiên kế tiếp khi chỉ số VN-Index đối mặt với mức kháng cự 1.131 điểm. Đồng thời, chúng tôi lưu ý thị trường chung vẫn đang trong giai đoạn tích lũy ngắn hạn và các nhóm cổ phiếu có sự phân hóa, trong đó nhóm cổ phiếu vốn hóa lớn đang có diễn biến rõ ràng hơn và đang dẫn dắt xu hướng thị trường trong ngắn hạn. Ngoài ra, chỉ báo tâm lý ngắn hạn tăng mạnh cho thấy các nhà đầu tư vẫn tiếp tục lạc quan hơn với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TĂNG. Do đó, chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu. \n Chứng khoán  SHS  (HN:SHS): Tích cực - xu hướng tăng có thể tiếp diễn về 1.150 điểm \n VN-Index chững lại khi tiệm cận đường cản trên của kênh tích lũy nhưng xu hướng tăng vẫn có thể tiếp diễn bởi điểm số vẫn còn dư địa tăng khi chưa chạm ngưỡng cản trên của kênh tích lũy trung hạn 1.150-1.250 điểm. \n Chứng khoán MAS (HN:MAS): Tích cực - điểm số kĩ thuật của thị thường tiếp tục tăng \n VN-Index đóng cửa ở quanh vùng giá cao nhất trong ngày và khối lượng dần được cải thiện đã giúp cho điểm số đánh giá kỹ thuật của VN-Index tăng từ mức +4 lên mức +5, và vẫn duy trì trạng thái KHẢ QUAN. Hệ số P/E của VN-Index hiện tại đang ở mức 15,0x. \n  \n  \n VN-Index tăng gần 7 điểm trong ngày hôm nay và kết phiên tại mốc 1.128,93 điểm. Độ rộng thị trường nghiêng về phía tích cực với 13/18 ngành tăng điểm, trong đó ngành Truyền thông dẫn đầu đà tăng. Ngoài ra, ngành Bất động sản, Ngân hàng cũng có một phiên giao dịch tích cực trong ngày hôm nay. Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên cả hai sàn HSX và HNX. Tuy có một phiên giao dịch tích cực trong ngày hôm nay, nhưng VN-Index vẫn chưa thẻ vượt qua ngưỡng kháng cự 1.130 điểm, đồng thời thanh khoản còn yếu. Chỉ số cần vượt qua vùng kháng cự 1.120-1.130 điểm với thanh khoản lớn để xác nhận đà hồi phục. \n >> Lịch nghỉ giao dịch chứng khoán Việt Nam năm 2024 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 29/12/2023: Thị trường dần khởi sắc",
      "time": "28 thg 12, 2023",
      "posted_date": "Ngày đăng 02:32 29/12/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 29/12/2023: Thị trường dần khởi sắc \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 28/12/2023. VN30-Index xuất hiện mẫu hình nến White Marubozu cùng với khối lượng vượt mức trung bình 20 phiên cho thấy nhà đầu tư đã giao dịch sôi động trở lại. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 28/12/2023. Cụ thể, VN30F2401 (F2401) tăng 1.43%, đạt 1,132.9 điểm; VN30F2402 (F2402) tăng 1.16%, đạt 1,131 điểm; hợp đồng VN30F2403 (F2403) tăng 1.48%, đạt 1,132.9 điểm; hợp đồng VN30F2406 (F2406) tăng 1.66%, đạt 1,133.8 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,128.51 điểm. \n Trong phiên giao dịch ngày 28/12/2023, VN30F2401 xuất hiện trạng thái giằng co trên mốc tham chiếu trong phần lớn thời gian phiên sáng nhưng lực mua bất ngờ tăng mạnh khiến cho F2401 tăng vọt. Sang phiên chiều, phe Long tiếp tục giữ vị thế áp đảo dù cho phe bán có quay trở lại tạo sức ép, qua đó giúp cho hợp đồng tương lai này đóng cửa với mức tăng 16 điểm. \n Đồ thị trong phiên của VN30F2401 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2401 mở rộng so với phiên trước đó và đạt giá trị 4.39 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2401 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 16.39% và 16.56% so với phiên ngày 27/12/2023. Cụ thể, khối lượng giao dịch F2401 tăng 15.93% với 157,595 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2402 còn 282 hợp đồng, giảm 40.25%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 28/12/2023 đạt 211 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 29/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 28/12/2023, VN30-Index xuất hiện mẫu hình nến White Marubozu cùng với khối lượng vượt mức trung bình 20 phiên cho thấy nhà đầu tư đã giao dịch sôi động trở lại. \n Bên cạnh đó, MACD và Stochastic Oscillator tiếp tục hướng đi lên cho thấy xu hướng phục hồi tiếp tục được củng cố. \n Hiện tại, chỉ số đã phá vỡ cạnh trên của mẫu hình Triangle. Nếu giá vượt qua được đỉnh cũ tháng 10/2023 (tương đương vùng 1,160-1,170 điểm) thì mục tiêu giá (target price) tiếp theo là vùng 1,240-1,260 điểm. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 29/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 29/12: Hạn chế mua đuổi?",
      "time": "28 thg 12, 2023",
      "posted_date": "Ngày đăng 01:19 29/12/2023",
      "main_content": "Vietstock - Góc nhìn 29/12: Hạn chế mua đuổi? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index chỉ đang trong nhịp tăng ngắn hạn, do đó nhà đầu tư nên hạn chế mua đuổi ở thời điểm hiện tại. \n Tránh mua đuổi \n CTCK Asean (Aseansc): Aseansc cho rằng nhà đầu tư không nên quá lạc quan, khi áp lực bán có thể quay trở lại bất cứ lúc nào và VN-Index vẫn chưa vượt được đỉnh cũ xung quanh ngưỡng 1,130 điểm. Do đó, CTCK này duy trì khuyến nghị thận trọng, nhà đầu tư nên quan sát diễn biến ở vùng giá này, giữ tỷ trọng cổ phiếu trong danh mục ở mức 50–70%, và tránh mua đuổi ở thời điểm hiện tại. \n Hướng đến vùng kháng cự 1,150-1,160 điểm \n CTCK Beta (Beta): Beta theo quan điểm kỹ thuật nhận định dù gặp áp lực chốt lời gia tăng khi VN-Index nằm trong vùng đỉnh cũ nhưng xu hướng hồi phục vẫn đang duy trì tích cực khi chỉ số nằm trên đường MA10 và MA20. Các chỉ báo kỹ thuật như SAR, MACD và (DI+, DI-) duy trì tín hiệu tích cực củng cố cho xu hướng hồi phục hiện tại. Nếu vượt mốc kháng cự 1,130 điểm, nhiều khả năng VN-Index sẽ hướng đến vùng kháng cự cao hơn tại 1,150-1,160 điểm, trong khi đó, vùng 1,100-1,110 điểm sẽ đóng vai trò hỗ trợ. \n Việc khối ngoại quay lại mua ròng phiên thứ 2 liên tiếp có thế được xem là tín hiệu tích cực đối với thị trường chứng khoán sau chuỗi bán ròng kéo dài của khối này trong thời gian vừa qua. Trong giai đoạn sắp tới, khi những thông tin về kết quả hoạt động dần hé lộ, dòng tiền nhiều khả năng sẽ có sự phân hóa và ưu tiên hướng vào cổ phiếu của những doanh nghiệp có triển vọng kết quả kinh doanh tích cực trong quý 4/2023 cũng như năm 2024, trong bối cảnh mặt bảng lãi suất đang được neo ở mức thấp cũng là yếu tố hỗ trợ cho thị trường chứng khoán trong năm 2024. \n Thị trường đang trong nhịp tăng ngắn hạn trong kênh tích lũy trung hạn \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng thị trường đang trong nhịp tăng ngắn hạn trong kênh tích lũy (swing) trung hạn, mục tiêu của VN-Index hướng tới trong ngắn hạn là khu vực 1,130-1,150 điểm. Nhà đầu tư ngắn hạn cần thận trọng khi VN-Index đang dần tiệm cận cản trên của kênh tích lũy và có thể có rung lắc, điều chỉnh. Nhà đầu tư trung, dài hạn tiếp tục nắm giữ danh mục và có thể giải ngân dần vào các mã mục tiêu. \n Nhóm cổ phiếu vốn hóa lớn đang dẫn dắt xu hướng thị trường trong ngắn hạn \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ còn xuất hiện các nhịp rung lắc trong phiên 29/12 khi chỉ số VN-Index đối mặt với mức kháng cự 1,131 điểm. Đồng thời, CTCK này lưu ý thị trường chung vẫn đang trong giai đoạn tích lũy ngắn hạn và các nhóm cổ phiếu có sự phân hóa, trong đó nhóm cổ phiếu vốn hóa lớn đang có diễn biến rõ ràng hơn và đang dẫn dắt xu hướng thị trường trong ngắn hạn. Ngoài ra, chỉ báo tâm lý ngắn hạn tăng mạnh cho thấy các nhà đầu tư vẫn tiếp tục lạc quan hơn với diễn biến thị trường hiện tại. \n Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]