[
   {
      "title": "Vietstock Daily 12/12/2024: Rủi ro điều chỉnh gia tăng",
      "time": "11 thg 12, 2024",
      "posted_date": "Ngày đăng 00:01 12/12/2024",
      "main_content": "Vietstock - Vietstock Daily 12/12/2024: Rủi ro điều chỉnh gia tăng \n VN-Index tiếp tục giảm điểm với diễn biến giằng co kèm theo khối lượng giao dịch nằm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu sau đợt tăng mạnh gần đây. Hiện tại, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu chỉ báo xuất hiện tín hiệu bán trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/12/2024 \n - Các chỉ số chính giảm điểm trong phiên giao dịch 11/12. VN-Index đóng cửa giảm 0.25%, về còn 1,268.86 điểm; HNX-Index giảm 0.46% so với phiên trước, xuống mức 228.18 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 502 triệu đơn vị, tăng 0.4% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 1.4%, đạt gần 45 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 295 tỷ đồng và bán ròng gần 59 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường có thêm một phiên giao dịch giằng co quanh ngưỡng 1,270 điểm. Diễn biến khá quen thuộc khi phe mua chiếm ưu thế đầu phiên nhưng không thể duy trì được lâu, áp lực bán dần đẩy chỉ số quay về vạch xuất phát khi kết thúc phiên sáng. Tình hình càng chuyển biến tệ hơn khi bước sang phiên chiều, phe bán ngày càng gia tăng khoảng cách khiến chỉ số có thời điểm rơi hơn 7 điểm. Nỗ lực phục hồi cuối phiên giúp VN-Index thu hẹp đà giảm nhưng vẫn phải đóng cửa trong sắc đỏ, dừng tại mốc 1,268.86 điểm, giảm 3.21 điểm so với phiên trước. \n - Về mức độ ảnh hưởng, VCB (HM:VCB) tiếp tục là cổ phiếu tác động tiêu cực nhất đến chỉ số chung, riêng cổ phiếu này lấy đi 1.6 điểm của VN-Index. Mức độ ảnh hưởng của các cổ phiếu còn lại không quá đáng kể, dẫn đầu ở phía tích cực là FPT (HM:FPT) (0.36 điểm). \n - VN30-Index đóng cửa ở sát mốc tham chiếu, đạt 1,336.48 điểm. Phe bán chiếm ưu thế nhỉnh hơn với 16 mã giảm, 10 mã tăng và 4 mã đứng giá. Trong đó, những cổ phiếu xếp cuối bảng với mức giảm trên 1% là POW (HM:POW), BCM (HM:BCM), VCB, MWG (HM:MWG) và VRE (HM:VRE). Ở phía ngược lại,  SHB  (HM:SHB) và HDB (HM:HDB) giao dịch tích cực với mức tăng lần lượt là 2.42% và 1.07%. \n Diễn biến giằng co phân hóa chi phối chính nên các nhóm ngành đều chỉ biến động dưới 1%, với phân nửa số nhóm tăng và phân nửa nhóm giảm điểm. Sắc xanh của cổ phiếu FPT (+0.67%) và CMG (HM:CMG) (+0.71%) đóng góp chính cho đà tăng 0.67% của nhóm công nghệ thông tin, dẫn đầu thị trường hôm nay. Theo sau là các nhóm viễn thông và tiêu dùng thiết yếu với sự nổi bật của YEG (HM:YEG) (+4.96%), FOX (HN:FOX) (+1.03%), VGI (+0.55%); MCH (HN:MCH) (+1.45%), KDC (HM:KDC) (+4.77%), VHC (HM:VHC) (+1.37%) và HNG (HN:HNG) (+1.85%). \n Ngược lại, nhóm tiện ích phải “đội sổ” thị trường khi nhiều cổ phiếu lớn bị áp lực bán chi phối như POW (-1.98%), GAS (HM:GAS) (-0.43%), DNH (HN:DNH) (-9.77%), REE (HM:REE) (-1.19%), QTP (HN:QTP) (-2.03%), HND (-1.49%), TMP (HM:TMP) (-6.83%),... Các ngành tiêu dùng không thiết yếu và công nghiệp cũng có nhiều mã giảm trên 1% như MWG, GEX (HM:GEX), VGT (HN:VGT), TCM (HM:TCM); ACV (HN:ACV), HVN (HN:HVN), VEA (HN:VEA), VEF (HN:VEF), GMD (HM:GMD), VTP, CTD (HM:CTD) và SGP (HN:SGP). \n VN-Index tiếp tục giảm điểm với diễn biến giằng co kèm theo khối lượng giao dịch nằm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu sau đợt tăng mạnh gần đây. Hiện tại, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu chỉ báo xuất hiện tín hiệu bán trở lại. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua \n VN-Index tiếp tục giảm điểm với diễn biến giằng co kèm theo khối lượng giao dịch nằm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu sau đợt tăng mạnh gần đây. \n Hiện tại, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu chỉ báo xuất hiện tín hiệu bán trở lại. \n  \n HNX-Index - Khối lượng giao dịch duy trì dưới mức trung bình 20 ngày \n HNX-Index giảm điểm trong bối cảnh khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư đang gia tăng. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nếu chỉ báo xuất hiện tín hiệu bán trong thời gian tới thì tình hình của chỉ số sẽ càng chuyển biến tiêu cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 11/12/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/12/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/12: Tiếp diễn trạng thái phân hóa",
      "time": "11 thg 12, 2024",
      "posted_date": "Ngày đăng 19:05 11/12/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/12: Tiếp diễn trạng thái phân hóa \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 11/12/2024, VN-Index giảm điểm cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý phân vân vẫn còn hiện hữu. \n Hiện tại, VN-Index tiếp tục quá trình test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,265-1,280 điểm) trong bối cảnh chỉ báo ADX duy trì ở mức thấp cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 11/12/2024, HNX-Index giảm điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục hướng đi lên và tiến sâu vào vùng quá mua (overbought). Trong kịch bản thận trọng, nếu tín hiệu bán xuất hiện trở lại và rơi khỏi vùng này thì rủi ro điều chỉnh ngắn hạn có thể xảy ra trong các phiên tới. \n  \n HAH - CTCP Vận tải và Xếp dỡ Hải An \n Trong phiên sáng 11/12/2024, HAH tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại càng củng cố thêm sức mạnh cho xu hướng tăng ngắn hạn của cổ phiếu. \n Thêm vào đó, giá cổ phiếu xuất hiện điểm giao cắt vàng giữa đường SMA 50 ngày và SMA 100 ngày cho thấy triển vọng lạc quan trung hạn đang dần hiện hữu. \n  \n VNM (HM:VNM) - CTCP Sữa Việt Nam \n Trong phiên sáng 11/12/2024, VNM tăng giá cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Hiện tại, giá cổ phiếu đang trong quá trình test đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại cho thấy triển vọng phục hồi có thể xảy ra trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VNM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "MWG lần thứ 3 thu hồi ESOP của nhân viên nghỉ việc trong năm 2024",
      "time": "11 thg 12, 2024",
      "posted_date": "Ngày đăng 17:00 11/12/2024",
      "main_content": "Vietstock - MWG lần thứ 3 thu hồi ESOP của nhân viên nghỉ việc trong năm 2024 \n Ngày 09/12, CTCP Đầu tư Thế giới Di động (HOSE: HM:MWG) thông báo sẽ mua lại hơn 431 ngàn cp quỹ nhằm thu hồi lượng đã phát hành theo chương trình lựa chọn cho người lao động (ESOP) của những nhân viên đã nghỉ việc, thực hiện trong tháng 12/2024. \n MWG thực hiện việc mua lại bằng nguồn vốn tự có, với giá mua được xác định theo nguyên tắc trong quy chế phát hành ESOP. Giao dịch sẽ được thực hiện bằng phương thức chuyển quyền thông qua Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSDC), Chứng khoán HSC được chỉ định làm đại lý thực hiện giao dịch. \n Đây là lần thứ 3 trong năm 2024, “ông lớn” ngành bán lẻ thu hồi ESOP của nhân viên nghỉ việc, 2 lần trước đó diễn ra lần lượt vào tháng 2 và 3 với khối lượng hơn 154 ngàn cp, tháng 5 và 6 với khối lượng gần 329 ngàn cp. Trong năm 2023, Công ty cũng có đến 3 đợt thu hồi. \n Trong động thái liên quan đến số lượng hơn 1.13 triệu cp quỹ đã mua tính đến ngày 04/03/2024, MWG đã giảm vốn điều lệ tương ứng hơn 11.3 tỷ đồng. Hiện, Công ty còn gần 329 ngàn cp quỹ và dự kiến tăng lên mức gần 760 ngàn cp quỹ sau giao dịch trong tháng 12. \n Chuỗi ngày miệt mài thu hồi lượng ESOP của nhân viên nghỉ việc diễn ra trong bối cảnh lượng nhân viên tại MWG trên đà giảm mạnh. Bắt đầu từ quý 4/2022 khi số lượng giảm đến 6,223 nhân viên, mở ra quá trình liên tục cắt giảm trong các quý sau đó. Dù đã cho thấy dấu hiệu tạo đáy nhưng nhìn chung, số lượng nhân viên hiện tại vẫn ở mức rất thấp so với trước đó, chỉ còn 60,258 nhân viên cuối quý 3/2024. \n Ban lãnh đạo MWG nhiều lần chia sẻ lý do cắt giảm nhân sự nằm trong nỗ lực tái cấu trúc toàn diện “Giảm Lượng - Tăng Chất” diễn ra ở quy mô toàn Tập đoàn, nhiều cấp độ nhân viên và mọi tỉnh thành. \n  \n Dù vẫn miệt mài thu hồi cổ phiếu ESOP của nhân viên nghỉ việc, MWG cho biết vẫn có kế hoạch phát hành ESOP cho ban điều hành, cán bộ quản lý chủ chốt của MWG và các công ty con trong năm 2025, khối lượng tối đa 2% trên tổng số cổ phiếu đang lưu hành. \n MWG sẽ phát hành trong trường hợp đạt từ 110% kế hoạch lãi sau thuế 2024, điều chỉnh còn 80% của tỷ lệ phát hành ESOP nếu diễn biến trung bình giá cổ phiếu MWG không đạt hiệu suất tốt hơn tối thiểu 10% so với diễn biến trung bình của VN-Index, tính theo năm 2024 so với 2023. \n Thực tế trong 9 tháng đầu năm 2024, MWG lãi sau thuế khoảng 2,880 tỷ đồng, tương ứng thực hiện 120% kế hoạch năm đề ra là 2,400 tỷ đồng. Đồng thời, thị giá cổ phiếu MWG cũng có mức tăng hơn 40% so với đầu năm, cao hơn hiệu suất của VN-Index. Do đó, gần như chắc chắn rằng MWG sẽ triển khai phát hành ESOP trong năm tới. \n Liên quan đến cổ phiếu quỹ, MWG có kế hoạch sử dụng nguồn lợi nhuận giữ lại chưa phân phối để thực hiện việc mua lại tối đa 2 triệu cp, tương ứng tỷ lệ 0.14% tổng số lượng đang lưu hành. \n Các giao dịch sẽ được thực hiện thông qua phương thức khớp lệnh, diễn ra trong vòng 30 ngày kể từ khi được Ủy ban Chứng khoán Nhà nước chấp thuận. Sau đó, MWG sẽ thực hiện thủ tục giảm vốn điều lệ trong thời gian 10 ngày kể từ ngày hoàn thành việc thanh toán mua lại cổ phiếu. \n Theo MWG, mục đích mua lại nhằm giảm vốn điều lệ, giảm số lượng cổ phiếu đang lưu hành và từ đó gia tăng tỷ lệ sở hữu cho các cổ đông hiện hữu. \n Huy Khải \n  \n ProPicks AI đánh giá MWG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MWG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 11/12: Hiện sắc xanh ngay từ đầu phiên",
      "time": "11 thg 12, 2024",
      "posted_date": "Ngày đăng 16:37 11/12/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 11/12: Hiện sắc xanh ngay từ đầu phiên \n Đầu phiên 11/12, tính tới 9h30, VN-Index hiện sắc xanh ngay từ đầu phiên, lên mức 1,275.6 điểm. Bên cạnh đó, HNX-Index có sự tăng nhẹ, giữ mức 229.58 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 8 mã giảm, 20 mã tăng và 2 mã đứng giá. Trong đó, MSN (HM:MSN),  SHB  (HM:SHB), STB (HM:STB) là những cổ phiếu tăng điểm mạnh nhất. Ở chiều ngược lại, BVH (HM:BVH), BCM (HM:BCM), MWG (HM:MWG) là những cổ phiếu giảm giá mạnh nhất. \n Nhóm cổ phiếu dịch vụ viễn thông là một trong những ngành nổi bật nhất ở đầu phiên sáng. Các cổ phiếu tăng tích cực ngay từ đầu phiên như VGI tăng 1.96%, TTN tăng 7.22%, FOX (HN:FOX) tăng 2.06%, YEG (HM:YEG) tăng 2.13%,… \n Cùng với đó, nhóm cổ phiếu nguyên vật liệu cũng đang đóng góp tích cực vào điểm số thị trường sáng nay. Trong đó, tiêu biểu là các mã cổ phiếu như HPG (HM:HPG) tăng 0.18%, NTP (HN:NTP) tăng 1.1%, NKG (HM:NKG) tăng 0.51%, PLC (HN:PLC) tăng 1.39%, TVN (HN:TVN) tăng 2.53%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NTP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "11/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "11 thg 12, 2024",
      "posted_date": "Ngày đăng 13:00 11/12/2024",
      "main_content": "Vietstock - 11/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * KIDO họp bất thường về vấn đề thương hiệu, tiết lộ vẫn là chủ sở hữu nhãn hiệu Celano và Merino. HĐQT Tập đoàn KIDO (HOSE: KDC (HM:KDC)) vừa ra quyết định triệu tập đại hội cổ đông bất thường để lấy ý kiến về vấn đề nhãn hiệu kem Celano, Merino. >>> \n * Tập đoàn tài chính Nhật Bản muốn mua 35% vốn công ty AI mới của FPT (HM:FPT). SBI Holdings, Tập đoàn dịch vụ tài chính Nhật Bản, dự kiến đầu tư 35% cổ phần Công ty TNHH FPT Smart Cloud Japan. >>> \n * Singapore bật \"đèn xanh\" cho EQT mua lại chủ sở hữu Batdongsan.com.vn . Cơ quan quản lý cạnh tranh của Singapore đã bật đèn xanh cho kế hoạch mua lại công ty công nghệ bất động sản PropertyGuru của EQT. >>> \n * Vi phạm hành chính về thuế, Sonadezi Long Thành bị phạt gần 390 triệu đồng. Công ty Cổ phần Sonadezi Long Thành công bố thông tin nhận quyết định xử phạt hành chính về thuế của Cục thuế tỉnh Đồng Nai vì kê khai sai, dẫn đến thiếu số tiền thuế phải nộp từ năm 2019-2022.   >>> \n * SGI Capital: Tiềm năng thị trường phụ thuộc vào xu hướng vốn ngoại . Quỹ này cho biết đang rà soát kỹ lưỡng bối cảnh chung, cũng như từng cơ hội riêng để quyết định chiến lược cho chu kỳ đầu tư mới. >>> \n * KBSV Research: Thị trường hướng về đỉnh cũ 1,305, bổ sung 3 chủ đề đầu tư mới. Trong báo cáo chiến lược tháng 12, Khối phân tích Công ty chứng khoán KB Việt Nam (KBSV Research) cho rằng VN-Index khả năng cao sẽ tiếp cận vùng đỉnh cũ 1,305. Các chủ đề đầu tư mới bao gồm đầu tư công, xuất nhập khẩu trước nguy cơ bị áp thuế và làn sóng đầu tư vào AI. >>> \n * Giữ nguyên nhóm nợ cho khách hàng bị thiệt hại do bão Yagi. Nhằm tháo gỡ khó khăn cho người dân, doanh nghiệp bị ảnh hưởng, thiệt hại của bão số 3 (Yagi) và thiên tai sau bão, trên cơ sở đề xuất của Ngân hàng Nhà nước (NHNN), Thủ tướng Chính phủ đã ban hành Quyết định số 1510/QĐ-TTg ngày 04/12/2024 cho phép các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài giữ nguyên nhóm nợ như đã được phân loại theo quy định của pháp luật trước thời điểm xảy ra thiên tai đối với khoản nợ được cơ cấu lại thời hạn trả nợ của các khách hàng gặp khó khăn do ảnh hưởng của bão số 3. >>> \n * Nợ thuế hơn 800 tỷ đồng, Thảo Cầm Viên Sài Gòn có nguy cơ dừng hoạt động. Với tiền thuê đất mỗi năm hơn 163 tỷ đồng, đến nay, đơn vị quản lý Thảo Cầm Viên Sài Gòn đang nợ thuế hơn 800 tỷ. Trước việc bị cưỡng chế thuế, Thảo Cầm Viên Sài Gòn có nguy cơ dừng hoạt động. >>> \n * Lãi suất tiền gửi tăng mạnh tháng cuối năm. Đầu tháng 12, các ngân hàng thương mại tiếp tục tăng lãi suất tiền gửi, nhằm đáp ứng nhu cầu vốn tăng cao dịp cuối năm. >>> \n * NHNN duy trì trạng thái rút ròng. Xu hướng hút bớt thanh khoản vẫn tiếp diễn trong tuần qua (02-09/12/2024) với việc Ngân hàng Nhà nước (NHNN) duy trì phát hành tín phiếu trong khi có một lượng lớn hợp đồng mua kỳ hạn đáo hạn. >>> \n * Chuyên gia cảnh báo chứng khoán Mỹ có thể giảm 35% trong nửa đầu năm 2025. BCA Research vừa đưa ra cảnh báo về đợt điều chỉnh mạnh của chứng khoán Mỹ trong nửa đầu năm 2025. Công ty nghiên cứu này chỉ ra ba yếu tố chủ chốt: Tiêu dùng suy yếu, thị trường lao động chững lại và định giá cổ phiếu ở mức quá cao. >>> \n * Cựu nữ lãnh đạo Starbucks trở thành CEO Phúc Long. Bà Patricia Marques - nữ lãnh đạo từng gắn bó với Starbucks Việt Nam trong hơn 11 năm mới đây chính thức trở thành Tổng Giám đốc Phúc Long Heritage - đơn vị đứng sau chuỗi trà và cà phê Phúc Long. >>> \n * Đồng Nai giao thêm 1.1ha đất cho Long Thành Riverside. Ngày 04/12/2024, UBND tỉnh Đồng Nai có quyết định giao đất (đợt 2) thuộc dự án khu dân cư theo quy hoạch tại thị trấn Long Thành, huyện Long Thành để đầu tư xây dựng một số hạng mục. >>> \n * Lý do gần 180 dự án chậm tiến độ sử dụng đất ở TPHCM. Theo UBND TPHCM, nguyên nhân chậm tiến độ là do công tác lập, thẩm định, phê duyệt kế hoạch sử dụng đất hằng năm còn chậm so với quy định pháp luật; quá trình chuyển đổi chức năng sử dụng đất một số loại đất còn chậm, có tình trạng khác biệt giữa chức năng sử dụng đất thực tế và quy hoạch sử dụng đất, tình trạng đưa các dự án chưa rõ tính khả thi vào kế hoạch sử dụng đất hằng năm… >>> \n * Giá vàng miếng và nhẫn cùng tăng 400.000 đồng theo đà thế giới. Do giá vàng thế giới điều chỉnh nhanh lên ngưỡng 2.669 USD/ounce, tăng 22 USD/ounce, nên đã kéo 2 thương hiệu vàng trong nước tăng từ 200.000-400.000 đồng mỗi lượng. >>> \n * Hủy tư cách công ty đại chúng của Bao bì Tân Tiến. Ủy ban Chứng khoán Nhà nước vừa có thông báo hủy tư cách đăng ký công ty đại chúng của CTCP Bao bì Tân Tiến (UPCoM: TTP (HN:TTP)) kể từ ngày 20/09/2024. >>> \n * Chuyến lưu diễn của Taylor Swift tác động như thế nào đến kinh tế toàn cầu?. Chuyến lưu diễn của ca sỹ Taylor Swift đã làm tăng chi phí trung bình mỗi đêm cho phòng khách sạn lên 309 USD và thành phố Pittsburgh đã thu về 46 triệu USD từ chi tiêu của người tham dự. >>> \n * 3 yếu tố tác động lớn đến thị trường chứng khoán tháng 12, tích lũy chờ sóng lớn. Chia sẻ tại chương trình Khớp lệnh ngày 09/12/2024, ông Trần Hoàng Sơn - Giám đốc Chiến lược thị trường CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) chỉ ra 3 yếu tố tác động lớn đến thị trường chứng khoán tháng 12, đồng thời nhấn mạnh thị trường đang trong giai đoạn tích lũy cho sóng lớn. >>> \n * Nhiệm kỳ thứ hai của ông Trump tác động đến hệ thống tài chính toàn cầu. Nhiệm kỳ thứ hai của ông Trump mang lại nhiều thay đổi quan trọng đối với hệ thống tài chính, đặc biệt trong cách tiếp cận đối với Basel III – bộ tiêu chuẩn toàn cầu về quản trị rủi ro ngân hàng. Việc trì hoãn và điều chỉnh áp dụng Basel III tại Mỹ không chỉ ảnh hưởng đến hệ thống tài chính nội địa mà còn tạo ra những tác động lan tỏa đến thị trường quốc tế, kể cả Việt Nam. >>> \n * Trung Quốc chi 6,7 tỷ USD mua sầu riêng, ồ ạt chốt đơn hàng giá rẻ từ Việt Nam. Là loại trái cây khoái khẩu của người dân, Trung Quốc đã chi ra gần 6,7 tỷ USD để nhập sầu riêng về ăn. Trong đó, các doanh nghiệp của quốc gia này ồ ạt chốt đơn mua sầu riêng Việt Nam, bởi có giá rẻ hơn hàng Thái Lan. >>> \n * Phú Tài sắp tạm ứng cổ tức tiền mặt tỷ lệ 10%. CTCP Phú Tài (HOSE: PTB (HM:PTB)) sẽ chốt danh sách tạm ứng cổ tức đợt 1/2024. Ngày giao dịch không hưởng quyền là 02/01/2025. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Cổ đông SCS (HM:SCS) sắp nhận cổ tức 3,000 đồng/cp \n * Đất Xanh (HM:DXG) Group và Vinam nhận án phạt từ UBCKNN \n * Theo dấu dòng tiền cá mập 10/12: Tự doanh và khối ngoại lại cùng bán ròng \n * LMC bị phạt 80 triệu vì vi phạm công bố thông tin \n * Masan (HM:MSN) Consumer chốt tạm ứng 9,500 đồng/cp, cổ đông tiếp tục \"tắm mưa\" cổ tức \n * Chia gần 4 lần lợi nhuận sau 9 tháng, PLC (HN:PLC) giảm mạnh kế hoạch năm \n * CMD chốt quyền tạm ứng cổ tức đợt 2/2024, tỷ lệ 18% \n * OCB bổ nhiệm Kế toán trưởng mới \n * DRI muốn thanh lý vườn điều ở Lào để trồng sầu riêng \n * SCIC sắp nhận hàng trăm tỷ đồng cổ tức từ Dược Hậu Giang (HM:DHG) \n * Cầm 326 tỷ tiền mặt sau 9 tháng, Đầm Sen Nước sắp chia cổ tức tỷ lệ 24% \n TÀI CHÍNH NGÂN HÀNG \n * Doanh nghiệp kêu ca bị thuế, hải quan làm khó, lãnh đạo hai ngành nói gì? \n VĨ MÔ ĐẦU TƯ \n * Chung cư Hà Nội trung bình 60 triệu đồng/m2, sẽ tăng tiếp hay giảm? \n * Thành phố Hồ Chí Minh sẽ phân nhóm để xử lý hơn 1.000 tài sản công bỏ trống \n * Điều chỉnh chủ trương đầu tư dự án Làng Vân gần 44 ngàn tỷ tại Đà Nẵng \n * Phó Thủ tướng yêu cầu khẩn trương mở rộng toàn tuyến cao tốc TPHCM - Trung Lương - Mỹ Thuận \n TÀI CHÍNH THẾ GIỚI \n * Nền kinh tế Mỹ có nguy cơ suy thoái do các chính sách mới \n * Nvidia (NASDAQ:NVDA) bị điều tra tại Trung Quốc \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVDA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 11/12/2024: Tín hiệu rủi ro dần xuất hiện",
      "time": "10 thg 12, 2024",
      "posted_date": "Ngày đăng 02:30 11/12/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 11/12/2024: Tín hiệu rủi ro dần xuất hiện \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 10/12/2024. VN30-Index giảm điểm và liên tục xuất hiện mẫu hình nến Doji trong các phiên gần đây cùng với thanh khoản nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 10/12/2024. Cụ thể, VN30F2412 (F2412) tăng 0.23%, đạt 1,343 điểm; VN30F2501 (F2501) tăng 0.2%, đạt 1,348 điểm; hợp đồng VN30F2503 (F2503) giảm 0.2%, còn 1,344.4 điểm; hợp đồng VN30F2506 (F2506) tăng 0.15%, đạt 1,347 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,335.85 điểm. \n Trong phiên giao dịch ngày 10/12/2024, hợp đồng VN30F2412 xuất hiện trạng thái giằng co trên mốc tham chiếu với lợi thế nghiêng về phe Long khi kết thúc phiên sáng. Bước sang phiên chiều, diễn biến đi ngang tiếp tục diễn ra với sự cân bằng của cả lực cung và lực cầu. Qua đó, giúp cho hợp đồng tương lai này giữ nguyên được sắc xanh và đóng cửa ở mức 1,343 điểm. \n Đồ thị trong phiên của VN30F2412 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2412 mở rộng so với phiên trước đó và đạt giá trị 7.15 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2412 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 6.44% và 6.28% so với phiên ngày 09/12/2024. Cụ thể, khối lượng giao dịch F2412 tăng 6.6% với 179,091 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2501 còn 226 hợp đồng, giảm 42.49%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 10/12/2024 đạt 672 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 11/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 10/12/2024, VN30-Index giảm điểm và liên tục xuất hiện mẫu hình nến Doji trong các phiên gần đây cùng với thanh khoản nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Bên cạnh đó, VN30-Index đang trong quá trình test lại đường SMA 50 ngày trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n Tuy nhiên, chỉ báo Stochastic Oscillator đang không ngừng hướng đi lên và tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và chỉ báo rơi khỏi vùng này thì kịch bản điều chỉnh ngắn hạn có thể xảy ra trong các phiên tiếp theo. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 11/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 11/12: Tích lũy để bứt lên",
      "time": "10 thg 12, 2024",
      "posted_date": "Ngày đăng 01:00 11/12/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 11/12: Tích lũy để bứt lên \n Nhiều công ty chứng khoán đánh giá thị trường đang trong giai đoạn tích lũy và có cơ hội hướng đến vùng điểm số cao hơn trong thời gian tới. \n Chưa hết giằng co \n CTCK BIDV (HM:BID) (BSC): VN-Index tiếp tục đi ngang trong ngày 10/12, đóng cửa tại mốc 1,272.07, giảm gần 2 điểm so với phiên liền trước. Thị trường ghi nhận 8/18 ngành tăng điểm, trong đó ngành công nghệ thông tin, bảo hiểm, y tế dẫn đầu đà tăng. Tuy nhiên, số mã giảm nhiều hơn số mã tăng, cho thấy dòng tiền có sự phân hóa. Khối ngoại bán ròng trên sàn HSX và mua ròng trên sàn HNX. \n Xu hướng giằng co tại ngưỡng kháng cự cũ vẫn chưa có dấu hiệu kết thúc. \n Cần xác nhận rõ ràng hơn sau quá trình tích lũy \n CTCK Asean (Aseansc): Thị trường cần có các xác nhận rõ ràng hơn sau quá trình tích lũy để hình thành xu hướng ngắn hạn tiếp theo, có thể phá vỡ ngưỡng kháng cự 1,270 - 1,277 và hướng tới vùng đỉnh cũ 1,300, hoặc điều chỉnh nhẹ với ngưỡng hỗ trợ quan trọng 1,255 điểm khi đây là hợp lưu của vùng hỗ trợ và đường EMA trong thời gian tới. \n Tình hình vĩ mô trong nước duy trì ổn định khi diễn biến tỷ giá và lãi suất liên ngân hàng không có sự biến động đáng kể, tuy nhiên thị trường thế giới (Dow Jones) đã trải qua 3 nhịp điều chỉnh liên tiếp. Do đó, thị trường có thể có một vài phiên rung lắc nhẹ trong quá trình gặp lại vùng kháng cự 1,270, nhà đầu tư nên quản trị danh mục cẩn trọng, đồng thời tiếp tục quan sát biến động của các yếu tố về tỷ giá và thị trường thế giới để quản trị rủi ro trong ngắn hạn. \n Triển vọng chung của thị trường vẫn tốt, nhà đầu tư nên tập trung vào các cổ phiếu đầu tư dài hạn có nền tảng cơ bản và triển vọng kinh doanh tích cực, cân nhắc giải ngân khi cổ phiếu đang có mức định giá hấp dẫn và thị trường có dấu hiệu xác nhận xu hướng tăng trưởng rõ ràng đi cùng với khối lượng giao dịch. \n Củng cố để hướng tới các vùng điểm số cao hơn \n CTCK Vietcombank (HM:VCB) (VCBS): Thị trường tiếp tục đi ngang, tích lũy ở vùng giá cao với thanh khoản thấp cho thấy lực cung chốt lời ngắn hạn là không nhiều và vẫn đang được hấp thụ tích cực. Xu hướng chung của VN-Index đang được củng cố ổn định và nhiều khả năng sẽ tiếp tục đi lên, hướng tới các vùng điểm số cao hơn. \n Nhà đầu tư tận dụng các nhịp rung lắc trong các phiên tiếp theo để giải ngân ở vùng giá tốt đối với các mã đang cho tín hiệu bật tăng từ vùng hỗ trợ với sự gia tăng ở lực cầu và thanh khoản. Một số nhóm ngành đáng chú ý thời điểm hiện tại là chứng khoán, bất động sản, thép. \n Hai thời điểm tốt cho việc giải ngân \n CTCK Tiên Phong (TPS): Tiệm cận ngưỡng kháng cự 1,280, thị trường đang cho thấy sự phân hoá rõ ràng và dòng tiền có xu hướng luân chuyển từ dòng này sang dòng khác, đồng thời cũng cho thấy sự lo ngại khi tạo thành 3 cây nến giảm liên tiếp. \n TPS duy trì khuyến nghị nhà đầu tư giải ngân ở hai vị thế, gồm VN-Index vượt 1,300 với thanh khoản lớn và VN-Index tìm về vùng 1,220 - 1,240 điểm. \n Tích lũy cổ phiếu tại những nhịp rung lắc, điều chỉnh \n CTCK Beta: Về mặt kỹ thuật, xu hướng ngắn hạn của VN-Index vẫn đang duy trì tích cực khi chỉ số nằm trên các đường trung bình MA10 và MA20. Các chỉ báo như SAR, MACD và cặp DI+ DI- vẫn duy trì tín hiệu tích cực. \n Tuy nhiên, nhiều khả năng VN-Index sẽ cần thời gian tích lũy và chờ đợi thông tin về chính sách lãi suất của Fed. Hiện tại, VN-Index đang có vùng hỗ trợ xung quanh MA200 khá tin cậy. \n Với kịch bản khả năng rung lắc, điều chỉnh tích lũy trong thời gian tới, dòng tiền vẫn có sự phân hóa và tích cực tìm kiếm cơ hội sinh lời trên thị trường. Trong giai đoạn hiện nay, nhằm xây dựng danh mục hiệu quả với tầm nhìn sang năm 2025, nhà đầu tư có thể cân nhắc xem xét tích lũy cổ phiếu của những doanh nghiệp có nền tảng tốt cùng với tiềm năng tăng trưởng khả quan trong quý cuối năm 2024 cũng như năm 2025 tại những nhịp rung lắc, điều chỉnh, tuy nhiên cần tránh tâm lý mua đuổi đối với những cổ phiếu có dấu hiệu tăng nóng và cách xa nền tích lũy kèm định giá không còn hấp dẫn để hạn chế rủi ro khi gặp áp lực chốt lời. \n Chọn lọc cẩn trọng khi VN-Index hướng đến vùng 1,280 - 1,300 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index đang chịu áp lực điều chỉnh, tích lũy trên vùng hỗ trợ quanh 1,260, trước khi chờ các động lực tăng trưởng mới như kỳ vọng vào tăng trưởng kết quả kinh doanh quý 4/2024 và triển vọng năm 2025. \n Thị trường sẽ vượt lên xu hướng tích lũy kéo dài từ đầu năm đến nay. Không khuyến nghị mua đuổi, chọn lọc cẩn trọng khi VN-Index hướng đến vùng 1,280 - 1,300. \n Nhà đầu tư duy trì tỷ trọng hợp lý. Xem xét chọn lọc giải ngân các mã cơ bản tốt, kỳ vọng tiếp tục duy trì tăng trưởng. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt. \n *Tiếp tục cập nhật... \n Huy Khải \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 11/12/2024: Chưa thoát khỏi tâm lý thận trọng",
      "time": "10 thg 12, 2024",
      "posted_date": "Ngày đăng 00:17 11/12/2024",
      "main_content": "Vietstock - Vietstock Daily 11/12/2024: Chưa thoát khỏi tâm lý thận trọng \n VN-Index chững lại đà tăng với phiên giảm điểm nhẹ kèm theo khối lượng giao dịch nằm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý của nhà đầu tư bắt đầu thận trọng trở lại. Ngoài ra, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nếu trong thời gian tới, chỉ báo xuất hiện tín hiệu bán, đồng thời rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 10/12/2024 \n - Các chỉ số chính đóng cửa sát mốc tham chiếu trong phiên giao dịch 10/12. VN-Index đóng cửa giảm 0.14%, về còn 1,272.07 điểm; trong khi đó HNX-Index tăng nhẹ 0.01% so với phiên trước, đạt mức 229.24 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 500 triệu đơn vị, giảm 14.5% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 7.8%, đạt hơn 45 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 304 tỷ đồng và mua ròng gần 154 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Phiên giao dịch ngày 10/12 diễn ra trong bối cảnh tâm lý thận trọng vẫn chi phối thị trường. Mặc dù VN-Index khởi động với nhịp tăng tích cực, nhưng lực cầu không đủ mạnh để duy trì ưu thế cho phe mua. Phe bán cũng không chịu kém cạnh, tạo áp lực đẩy chỉ số quay về thế giằng co trong biên độ hẹp. Diễn biến này tiếp tục đến hết phiên giao dịch. VN-Index đóng cửa tại mốc 1,272.07 điểm, giảm nhẹ 0.14%. \n - Về mức độ ảnh hưởng, FPT (HM:FPT), HDB (HM:HDB) và HPG (HM:HPG) là những trụ cột đóng góp tích cực nhất, giúp VN-Index tăng hơn 2 điểm. Ngược lại, VCB (HM:VCB), VIC (HM:VIC) và VHM (HM:VHM) bị sắc đỏ chỉ phối, lấy đi hơn 2 điểm của chỉ số chung hôm nay. \n - VN30-Index đóng cửa giảm nhẹ 0.02%, xuống còn 1,335.85 điểm. Phe bán chiếm ưu thế nhỉnh hơn với 17 mã giảm, 11 mã tăng và 2 mã đứng giá. Trong đó, 4 cái tên đứng cuối bảng với mức giảm trên 1% là VIC, STB (HM:STB), VHM và GVR (HM:GVR). Ngược lại, HDB là điểm sáng nhất khi ghi nhận mức tăng vượt trội 3.7%, theo sau là BVH (HM:BVH), FPT và POW (HM:POW) cũng tăng hơn 1%. \n Các nhóm ngành diễn biến phân hóa với phân nửa nhóm tăng và phân nửa nhóm giảm điểm. Ở phía tích cực, sự trở lại của FPT (+1.7%) giúp nhóm công nghệ thông tin đảo ngược vị thế sau phiên phải xếp cuối bảng trước đó. Theo sau là các nhóm chăm sóc sức khỏe và viễn thông cũng ghi nhận mức tăng trên 1%, nhờ sự đóng chính của các cổ phiếu DHG (HM:DHG) (+2.45%), DHT (+4.52%), IMP (HM:IMP) (+2.34%), DMC (HM:DMC) (+2.03%) và VGI (+1.43%). Đặc biệt, cổ phiếu DHT bất ngờ xuất hiện lực mua đột biến từ khối ngoại, trở thành cổ phiếu được khối này mua ròng mạnh nhất hôm nay. \n Ở phía ngược lại, nhóm bất động sản điều chỉnh trở lại sau phiên tăng chóng vánh hôm qua. Hàng loạt cổ phiếu lớn bị áp lực bán chi phối như VHM (-1.21%), VIC (-1.55%), SNZ (HN:SNZ) (-2.59%), DXG (HM:DXG) (-1.11%), HDG (HM:HDG) (-1.29%), VRE (HM:VRE) (-0.85%),… Ngoài ra, các nhóm tài chính, tiêu dùng và tiện ích cũng phải đóng cửa trong sắc đỏ. \n VN-Index chững lại đà tăng với phiên giảm điểm nhẹ kèm theo khối lượng giao dịch nằm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý của nhà đầu tư bắt đầu thận trọng trở lại. Ngoài ra, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nếu trong thời gian tới, chỉ báo xuất hiện tín hiệu bán đồng thời rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua \n VN-Index chững lại đà tăng với phiên giảm điểm nhẹ kèm theo khối lượng giao dịch nằm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý của nhà đầu tư bắt đầu thận trọng trở lại. \n Ngoài ra, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nếu trong thời gian tới, chỉ báo xuất hiện tín hiệu bán đồng thời rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao. \n  \n HNX-Index - Test lại đường SMA 100 ngày \n HNX-Index kết phiên giữ ở mức tăng nhẹ sau khi test lại đường SMA 100 ngày. Nếu trong các phiên tới, chỉ số vượt lên trên ngưỡng này kèm theo khối lượng giao dịch nằm trên mức trung bình 20 ngày thì đà tăng sẽ được củng cố. \n Hiện tại, chỉ báo MACD đã cho tín hiệu mua đồng thời vượt lên trên ngưỡng 0. Bên cạnh đó, chỉ báo Stochastic Oscillator cũng đang cho tín hiệu tương tự. Nếu trạng thái này tiếp tục duy trì trong các phiên tới thì triển vọng sẽ càng chuyển biến lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 10/12/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 10/12/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVH cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "KBSV Research: Thị trường hướng về đỉnh cũ 1,305, bổ sung 3 chủ đề đầu tư mới",
      "time": "10 thg 12, 2024",
      "posted_date": "Ngày đăng 21:38 10/12/2024",
      "main_content": "Vietstock - KBSV Research: Thị trường hướng về đỉnh cũ 1,305, bổ sung 3 chủ đề đầu tư mới \n Trong báo cáo chiến lược tháng 12, Khối phân tích Công ty chứng khoán KB Việt Nam (KBSV Research) cho rằng VN-Index khả năng cao sẽ tiếp cận vùng đỉnh cũ 1,305. Các chủ đề đầu tư mới bao gồm đầu tư công, xuất nhập khẩu trước nguy cơ bị áp thuế và làn sóng đầu tư vào AI. \n Hướng về đỉnh cũ 1,305 bất chấp rung lắc \n Trong thời điểm cuối năm, thanh khoản hệ thống sẽ thiên về trạng thái thiếu hụt, trong khi áp lực tỷ giá vẫn hiện hữu. Do đó, NHNN sẽ tiếp tục điều tiết thanh khoản ở mức hợp lý, với dự báo lãi suất liên ngân hàng duy trì trong khoảng 4-5%. \n Về mặt định giá thị trường, mức P/E hiện tại của VN-Index khoảng 14.6 lần (theo số liệu từ Bloomberg - mức P/E này đã loại bỏ các lợi nhuận bất thường của doanh  nghiệp). Định giá này đang xấp xỉ với mức bình quân 2 năm là 15x. \n Các yếu tố tích cực tác động lên thị trường trong tháng 12 bao gồm: \n Thứ nhất, nhịp điều chỉnh trong tháng 10 và 11 đã đưa định giá P/E của VN-Index về mức tương đối hấp dẫn, trong bối cảnh mặt bằng lợi nhuận các doanh nghiệp niêm yết vẫn đang trong xu hướng tăng trưởng khả quan. Các kỳ vọng tích cực từ mùa báo cáo kết quả kinh doanh quý 4 sẽ dần phản  ánh vào diễn biến thị trường từ nửa sau tháng 12. \n Thứ hai, Fed nhiều khả năng sẽ có đợt hạ lãi suất tiếp theo trong kỳ họp tháng 12 khi lạm phát vẫn đang cho thấy dấu hiệu hạ nhiệt đúng lộ trình và tỷ lệ thất nghiệp tăng nhẹ. Điều này kết hợp với lượng ngoại tệ dồi dào chảy về Việt Nam trong giai đoạn cuối năm sẽ góp phần hạ nhiệt áp lực tỷ giá, tiếp tục hỗ trợ Ngân hàng Nhà nước có thêm dư địa trong việc duy trì mặt bằng  lãi suất thấp. \n Thứ ba, tâm điểm của thị trường trong giai đoạn tới sẽ đến từ tiến trình nâng hạng. Ngày 05/12/2024, đại diện FTSE đã có những đánh giá tích cực với tiến triển đáng chú ý của thị trường Việt Nam đến từ triển khai Thông tư 68, cũng như Luật Chứng khoán sửa đổi. KBSV Research cho rằng, những động thái mới đến từ cả phía Việt Nam và FTSE sẽ càng củng cố cho kịch bản tích cực được xem xét nâng hạng trong kỳ đánh giá tháng 3/2025. \n Về rủi ro của thị trường, có hai yếu tố rủi ro đáng chú ý, đầu tiên là việc ông Trump tái đắc cử sẽ đem đến nhiều kỳ vọng trái chiều trong các vấn đề thay đổi chính sách, đặc biệt trong lĩnh vực thương mại và ảnh hưởng đến các mối quan hệ kinh tế. Ngoài ra, rủi ro lạm phát có thể nóng trở lại trong nhiệm kỳ Tổng thống Trump khi việc áp thuế nhập khẩu sẽ tạo áp lực lên giá cả hàng hóa và chi phí đầu vào. \n Thị trường Trung Quốc chưa cho thấy nhiều dấu hiệu khả quan. Việc sụt giảm nhu cầu ở nền kinh tế số hai thế giới có thể tạo áp lực lên nhiều khía cạnh, đặc biệt là môi trường xuất khẩu của Việt Nam. Bên cạnh đó, các chính sách áp thuế dưới thời tổng thống Donald Trump dự kiến sẽ làm thay đổi dòng chảy hàng hóa giá rẻ của Trung Quốc sang các thị trường khác, gián tiếp chiếm thị phần và cạnh tranh mạnh với sản phẩm nội địa. \n Theo KBSV Research, VN-Index hiện đang ở vùng giá tương đối hấp dẫn sau hai tháng điều chỉnh, kết hợp việc dòng vốn ngoại có thể quay trở lại và các kỳ vọng trong mùa báo cáo kết quả kinh doanh quý 4, TTCK sẽ có xu hướng hồi phục là chủ đạo dù đà tăng sẽ không quá mạnh do vẫn tồn tại các yếu tố rủi ro. \n Dưới góc độ kỹ thuật, VN-Index đã xác nhận xu hướng tăng ngắn hạn trở lại và KBSV Research nghiêng về kịch bản chỉ số sẽ tiếp cận trở lại vùng đỉnh cũ tại 1,305 (+/-7), bất chấp khả năng xuất hiện các nhịp rung lắc trong quá trình đi lên, xác suất xảy ra là 70%. \n Trong kịch bản còn lại với 30% xác suất, chỉ số có thể gặp rủi ro đảo chiều tại vùng cản quanh 1,280 (+/-5), quay xuống vùng hỗ trợ 1,230 (+/-7) rồi mới cho phản ứng hồi phục trở lại. \n Thêm mới 3 chủ đề đầu tư \n Trong tháng 12, KBSV Research duy trì quan điểm cũ đối với các chủ đề đầu tư đã đề cập xuyên suốt trong các báo cáo trước đó là nhu cầu hồi phục, bước tiến nâng hạng thị trường. Dư địa tăng trưởng tích cực vẫn còn cho các nhóm cổ phiếu tương ứng là ngân hàng, bán lẻ, chứng khoán và công nghệ. \n Các chủ đề mới bao gồm đầu tư công, xuất nhập khẩu trước nguy cơ bị áp thuế và làn sóng đầu tư vào AI do nhận thấy có những yếu tố mới đang tác động tích cực đến các nhóm các cổ phiếu này. Trong đó, giai đoạn giải ngân cao điểm cuối năm cùng thông tin hai siêu dự án đường sắt cao tốc Bắc Nam và nhà máy điện hạt nhân được thông qua là yếu tố hỗ trợ nhóm cổ phiếu đầu tư công. \n Các số liệu xuất nhập khẩu khởi sắc và thực tế các doanh nghiệp đang đẩy mạnh xuất khẩu sang Mỹ trước thời điểm ông Trump lên nắm chính quyền là yếu tố hỗ trợ nhóm cổ phiếu xuất nhập khẩu. \n Sau cùng, thông tin về chuyến thăm của chủ tịch NVIDIA cùng hàng loạt các thoả thuận được ký kết đang hỗ trợ tích cực cho nhóm cổ phiếu công nghệ. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "MAScham Mùa 7: Thời điểm thị trường thủng mốc 1200, nhà đầu tư chứng khoán vẫn lãi hơn 76%",
      "time": "10 thg 12, 2024",
      "posted_date": "Ngày đăng 20:07 10/12/2024",
      "main_content": "Dịch vụ \n Vietstock - MAScham Mùa 7: Thời điểm thị trường thủng mốc 1200, nhà đầu tư chứng khoán vẫn lãi hơn 76% \n Trong bối cảnh nhiều thời điểm chỉ số chứng khoán sụt giảm, thậm chí xuyên thủng mốc 1,200 điểm, những nỗ lực bền bỉ và tầm nhìn chiến lược vẫn giúp người chơi tạo nên thành tích lợi nhuận ấn tượng. \n Toàn cảnh mùa giải \n Mùa 7 của MAScham vừa chính thức khép lại sau gần ba tháng kịch tính, đem đến không chỉ một sân chơi cạnh tranh sôi nổi mà còn là cơ hội để hàng nghìn nhà đầu tư rèn luyện và thử thách khả năng xoay chuyển chiến lược trước những biến động khó lường của thị trường. Trong bối cảnh nhiều thời điểm chỉ số chứng khoán sụt giảm, thậm chí xuyên thủng mốc 1,200 điểm, những nỗ lực bền bỉ và tầm nhìn chiến lược vẫn giúp người chơi tạo nên thành tích lợi nhuận ấn tượng. Tại bảng Champion, nhà vô địch xuất sắc cán mốc 50,66% lợi nhuận, trong khi quán quân bảng Premier còn vươn lên đạt đỉnh 76,92% – một con số hiếm có trong điều kiện thị trường liên tục biến động. \n  \n Thành tích ấn tượng \n Hơn 60,000 lượt giao dịch được thực hiện trong suốt thời gian diễn ra cuộc thi, minh chứng cho sức hút mạnh mẽ của MAScham Mùa 7. Không chỉ dừng ở khía cạnh chuyên môn, sự kiện còn tạo thêm bầu không khí sôi động với vòng quay may mắn. Hơn 16,820 lượt quay đã tìm ra 220 phần quà giá trị, từ MacBook Air, iPhone đến iPad Air, giúp thổi bùng tinh thần hứng khởi và sự gắn kết trong cộng đồng nhà đầu tư. \n Tâm sự từ nhà đầu tư – Chìa khóa thành công \n Kết quả của MAScham không chỉ thể hiện qua những con số, mà còn ẩn chứa bài học thực tiễn. Anh Lý Thanh Sang (Cần Thơ) – Top 3 Bảng Champion với mức sinh lời 35.8% – chia sẻ: “Khi bắt đầu, tôi chỉ muốn tìm một kênh đầu tư an toàn. MAScham đã cho tôi cơ hội ‘thử lửa’ thật sự, giúp tôi hiểu rõ tầm quan trọng của việc quản trị rủi ro. Tôi luôn sẵn sàng cắt lỗ khi cổ phiếu giảm 7%, đồng thời chỉ chọn những mã cổ phiếu có nền tảng kinh doanh bền vững, dòng tiền mạnh và tiềm năng dài hạn. Đồng hành cùng một công ty chứng khoán uy tín, tận tâm hỗ trợ cũng giúp tôi thêm vững tin.” \n Chính những chia sẻ này đã truyền cảm hứng cho cộng đồng đầu tư, khẳng định rằng thành công không chỉ nằm ở con số, mà còn ở nỗ lực giữ vững nguyên tắc, sẵn sàng ứng biến và bảo vệ vốn. \n Dấu ấn một mùa giải, khởi đầu cho những chặng đường mới \n MAScham Mùa 7 khép lại, để lại dấu ấn đậm nét về một sân chơi đầu tư uy tín, nơi kiến thức, kinh nghiệm và bản lĩnh được trui rèn. Cuộc thi không chỉ là sự kiện tranh tài, mà còn là bệ phóng cho những nhà đầu tư khát khao vươn xa, tạo nền tảng cho một cộng đồng đầu tư phát triển bền vững. \n Hãy cùng chờ đón những mùa giải MAScham tiếp theo, hứa hẹn quy mô lớn hơn, cơ hội bùng nổ và những trải nghiệm độc đáo hơn. Để cập nhật thông tin, vui lòng truy cập: https://mascham.masvn.com. \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]