[
   {
      "title": "Gần 50% lượng cổ phiếu HPX đang lưu hành được \"sang tay\": Nhóm cổ đông nào đã chi đậm tiền bắt đáy?",
      "time": "30 thg 11, 2022",
      "posted_date": "Ngày đăng 19:16 30/11/2022",
      "main_content": "Tính chung trong 3 phiên gần nhất, cả 4 cổ phiếu gồm NVL (HM:NVL), PDR (HM:PDR) - NRC (HN:NRC), HPX đã lần lượt được \"giải cứu\" sau chuỗi giảm sàn từ 5 - 17 phiên liên tiếp. Tổng cộng hơn 430 triệu cổ phiếu đã được huy động để giúp các mã này đảo chiều. Kết phiên giao dịch sáng ngày 30/11/2022, VN-Index tăng 3,5 điểm lên mức 1.035 điểm dù đã có thời điểm vượt mốc 1.040. \n Ở nhóm bất động sản, bên cạnh sắc tím tại các mã như NVL, PDR, KDH (HM:KDH), DXG (HM:DXG), NRC, L14,... điểm đáng chú ý hơn là chính là việc cổ phiếu HPX chính thức được \"giải cứu\" sau 13 phiên nằm sàn liên tiếp. \n Ghi nhận, mã HPX mở cửa tại mức giá sàn 7.920 đồng/cổ phiếu với dư bán sàn hàng chục triệu đơn vị. Tuy nhiên chỉ ít phút sau đó, lực cầu lớn xuất hiện đã hấp thụ toàn bộ số lượng dư bán này qua đó kéo thị giá lên mức trần 9.100 đồng. ﻿ \n Kết phiên sáng, cổ phiếu HPX ghi nhận thanh khoản kỷ lục với 146,5 triệu cổ phiếu - lớn hơn cả các mức 128,5 tỷ đồng trong phiên \"giải cứu\" (lần 1) tại cổ phiếu NVL hay mức kỷ lục 94 triệu đơn vị trong phiên \"giải cứu\" cổ phiếu PDR ngày 29/11.﻿ \n Trong số này, có tới 81,8 triệu cổ phiếu được hấp thụ tại mức giá sàn trong đó hơn 76,4 triệu đơn vị đến từ mua chủ động.﻿ \n Đáng nói hơn, mức thanh khoản tạm tính của cổ phiếu Hải Phát phiên sáng nay chiếm tới hơn 48% tổng khối lượng cổ phiếu HPX đang lưu hành ﻿trên thị trường. \n Trong cơ cấu cổ đông﻿ của Hải Phát Invest, Chủ tịch HĐQT Đỗ Quý Hải hiện là cổ đông lớn nhất nắm giữ gần 121,8 triệu cổ phiếu - tương đương 40,04% vốn. Những cá nhân có liên quan đến chủ tịch là bà Chu thị Lương (vợ ông Hải), ông Đỗ Quý Thành và ông Đỗ Quý Đường (đều là em ông Hải) cũng đang là cổ đông tại công ty song tỷ lệ đều dưới 5%.. \n Đáng nói, cả 3 cá nhân trên đều không phải là cổ đông lớn tại công ty nên hoàn toàn có thể bán ra toàn bộ số cổ phiếu mà không phải thông báo giao dịch dự kiến. Ngược lại, ông Hải phải thực hiện báo cáo giao dịch dự kiến trước khi thực hiện. \n Ghi nhận tại biên bản họp ĐHCĐ thường niên 2022 hồi đầu tháng 4, Hải Phát Invest có tổng cộng 1.530 cổ đông nắm giữ tổng cộng hơn 304 triệu cổ phiếu. Trong số này, riêng 42 cổ đông dự họp đã nắm tới gần 290 triệu đơn vị - chiếm 95,24% vốn điều lệ công ty.﻿ \n Như vậy, có thể khẳng định việc cổ phiếu HPX ghi nhận mức thanh khoản khổng lồ trong phiên sáng 30/11 phần lớn đến từ ﻿giao dịch mua bán của nhóm cổ đông nói trên khi sở hữu hơn 50% số cổ phiếu HPX \"trôi nổi\" trên thị trường. \n  \n  \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index áp sát mốc 1.045 điểm, cổ phiếu họ \"Vin\" giảm nhẹ",
      "time": "30 thg 11, 2022",
      "posted_date": "Ngày đăng 20:56 30/11/2022",
      "main_content": "Nhúng đỏ sau ít phút vào phiên chiều, VN-Index nhanh chóng được kéo tăng trở lại nhờ lực kéo ở nhóm cổ phiếu ngân hàng 13h57: Cầu bắt đáy trở lại \n Các mã CTG (HM:CTG), VCB (HM:VCB), HDB (HM:HDB), STB (HM:STB), ACB (HM:ACB), MBB (HM:MBB), TCB (HM:TCB), VPB (HM:VPB), TPB (HM:TPB), BID (HM:BID) đều đang ghi nhận sắc xanh tích cực. VIB (HM:VIB) thậm chí có thời điểm được đẩy lên mức giá trần 20.250 đồng.﻿ \n Ngược lại, nhóm bất động sản rổ VN30 phân hóa mạnh với NVL (HM:NVL) - PDR (HM:PDR) - KDH (HM:KDH) tăng trần tỏng khi bộ 3 cổ phiếu họ Vin cùng đảo chiều giảm điểm nhẹ.﻿ \n ﻿VN-Index tăng hơn 12 điểm và áp sát mức 1.045 điểm trong khi HNX-Index cũng hồi xanh \n 11h30: Đà tăng hạ nhiệt \n Phiên sáng nay đã cho thấy cầu yếu dần ở các cổ phiếu vốn lớn đã tăng trước đó như \"bank, chứng, thép\". Tuy nhiên thị trường vẫn tiếp tục điều tiết để giữ nhịp thị trường. \n Tạm dừng phiên sáng, VN-Index tăng 3,53 điểm (0,34%) lên 1.035,69 điểm, HNX-Index giảm 0,87 điểm (0,42%) xuống 207,35 điểm, UPCoM-Index tăng 0,19 điểm (0,27%) đạt 70,57 điểm. \n Cụ thể, tổng giá trị giao dịch đạt 8.653 tỷ đồng - tương đương hơn 643,8 triệu đơn vị. Tính riêng trên HOSE thanh khoản khớp lệnh đạt 7.123 tỷ đồng - giảm 27% so với phiên trước đó nhưng vẫn gấp đôi giá trị trong 1 tháng gần đây.﻿ \n 10h30: Sắc xanh lan rộng \n Sau 10h30, thị trường bất ngờ tăng dựng đứng với việc VN-Index vượt mốc 1.040 điểm sau khi tăng hơn 10 điểm; cổ phiếu VIB và KDH gia nhập nhóm tăng trần tại rổ VN30. Sắc xanh nhanh chóng lan rộng và áp đảo trên cả 3 sàn giao dịch. \n Cổ phiếu HPX sau chuỗi 13 phiên giảm sàn bất ngờ được giải cứu với ﻿khi được kéo lên mức giá trần cùng khối lượng khớp lệnh hơn 136 triệu đơn vị. \n Đầu phiên: Rung lắc \n Thị trường chứng khoán mở cửa trong sắc xanh nhẹ song đã nhanh chóng chuyển đỏ chỉ ít phút sau đó; sắc đỏ tạm thời lấn lướt trên sàn HOSE với 181 mã giảm và chỉ 125 mã tăng giá. Rổ VN30 có tới 22 mã giảm song mức giảm chủ yếu dưới 1% ngoại trừ CTG mất 2% giá trị. \n Cổ phiếu PDR và NVL tiếp tục tăng trần trong đó NVL khớp lệnh tới hơn 10 triệu đơn vị. Trong khi đó, mã PDR đạt thanh khoản chỉ 700.000 cổ phiếu (thấp hơn rất nhiều so với phiên kỷ lục trước đó). Mặc dù vậy, mã đang ghi nhận dư mua giá trần tới hơn 38 triệu đơn vị.﻿ \n Cả 2 mã này cũng đều góp mặt trong Top 10 mã ảnh hưởng tích cực nhất đến VN-Index thời điểm đầu phiên.﻿ \n Xét tổng thể, thị trường đang ghi nhận sự phân hóa ở các nhóm cổ phiếu lớn trong đó bất động sản, bán lẻ, thép đang xanh trong khi ngân hàng - chứng khoán cùng giảm 1,6%.﻿ \n Diễn biến cách chỉ số ngành lúc 9h29 (Nguồn Vietstock) \n Trước đó, kết phiên 29/11/2022, VN-Index tăng 26,47 điểm (2,63%) lên 1.032,16 điểm, HNX-Index tăng 4,16 điểm (2,04%) đạt 208,22 điểm, UPCoM-Index tăng 0,35 điểm (0,5%) đạt 70,38 điểm.﻿ \n Toàn thị trường ghi nhận 709 mã tăng, 253 mã giảm và 148 mã tham chiếu. \n Giá trị giao dịch toàn thị trường đạt 20.601 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE đạt 16.505 tỷ đồng - tăng gần 18,3% so với phiên trước và tăng tới 75% so với giá trị trong 1 tháng trở lại đây.﻿ \n Công ty Chứng khoán KB Việt Nam (KBSV) đánh giá, mặc dù áp lực rung lắc sẽ càng trở nên rõ nét hơn quanh vùng kháng cự gần là 1.04x, cơ hội mở rộng nhịp hồi phục ngắn hạn của VN-Index vẫn tiếp tục được đánh giá cao. Nhà đầu tư được khuyến nghị gia tăng tỷ trọng quanh vùng hỗ trợ gần của các cổ phiếu mục tiêu nhưng khống chế tỷ trọng ở mức an toàn.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 30/11: Tâm lý giằng co chi phối thị trường",
      "time": "30 thg 11, 2022",
      "posted_date": "Ngày đăng 19:27 30/11/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 30/11: Tâm lý giằng co chi phối thị trường \n Trong phiên giao dịch buổi sáng ngày 30/11/2022, VN-Index hình thành mẫu hình nến gần giống Doji cho thấy tâm lý nhà đầu tư giằng co mạnh. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 30/11/2022, VN-Index hình thành mẫu hình nến gần giống Doji cho thấy tâm lý nhà đầu tư giằng co mạnh. \n Điểm tích cực là khối lượng giao dịch vẫn duy trì tốt trong phiên sáng và chỉ số đã vượt đường SMA 50 ngày. Điều này cho thấy dòng tiền khá sôi động trong bối cảnh mẫu hình Inverse Head and Shoulders đã hình thành. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 30/11/2022, HNX-Index giảm điểm trở lại và hình thành cây nến gần giống Bear Sash. \n Khối lượng lên mức cao nhất kể từ tháng 04/2022 cho thấy dòng tiền đang quay trở lại thị trường khi mà HNX-Index đã vượt lên trên đường Middle của Bollinger Bands. \n  \n NLG (HM:NLG) - CTCP Đầu tư Nam Long \n Trong phiên giao dịch buổi sáng ngày 30/11/2022, NLG tiếp tục tăng điểm cho thấy triển vọng ngắn hạn đang tích cực hơn. \n Giá cổ phiếu duy trì trên đường Upper Band của Bollinger Bands và dải này tiếp tục bung nén nén mạnh xu hướng tăng sẽ còn tiếp diễn. \n Mục tiêu giá (target price) tiếp theo của cổ phiếu là vùng 32,000-33,000 (tương đương đáy cũ tháng 06/2022. \n  \n VIB (HM:VIB) - Ngân hàng TMCP Quốc tế Việt Nam \n Trong phiên giao dịch buổi sáng ngày 30/11/2022, VIB hình thành mẫu hình nến White Closing Marubozu cho thấy nhà đầu tư đang rất lạc quan. \n Giá cổ phiếu cũng đã cắt lên trên đường SMA 50 ngày nên xu hướng tăng trung hạn đã quay trở lại. \n Khối lượng giao dịch chỉ trong phiên sáng cũng vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang rất sôi động. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá NLG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NLG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu HPX được \"giải cứu\" với thanh khoản khủng, VN-Index vượt 1.040 điểm",
      "time": "30 thg 11, 2022",
      "posted_date": "Ngày đăng 17:51 30/11/2022",
      "main_content": "Sau 10h30, sắc xanh nhanh chóng lan rộng và áp đảo trên cả 3 sàn giao dịch. 10h30: Sắc xanh lan rộng \n Sau 10h30, thị trường bất ngờ tăng dựng đứng với việc VN-Index vượt mốc 1.040 điểm sau khi tăng hơn 10 điểm; cổ phiếu VIB (HM:VIB) và KDH (HM:KDH) gia nhập nhóm tăng trần tại rổ VN30. Sắc xanh nhanh chóng lan rộng và áp đảo trên cả 3 sàn giao dịch. \n Cổ phiếu HPX sau chuỗi 13 phiên giảm sàn bất ngờ được giải cứu với ﻿khi được kéo lên mức giá trần cùng khối lượng khớp lệnh hơn 136 triệu đơn vị. \n Đầu phiên: Rung lắc \n Thị trường chứng khoán mở cửa trong sắc xanh nhẹ song đã nhanh chóng chuyển đỏ chỉ ít phút sau đó; sắc đỏ tạm thời lấn lướt trên sàn HOSE với 181 mã giảm và chỉ 125 mã tăng giá. Rổ VN30 có tới 22 mã giảm song mức giảm chủ yếu dưới 1% ngoại trừ CTG (HM:CTG) mất 2% giá trị. \n Cổ phiếu PDR (HM:PDR) và NVL (HM:NVL) tiếp tục tăng trần trong đó NVL khớp lệnh tới hơn 10 triệu đơn vị. Trong khi đó, mã PDR đạt thanh khoản chỉ 700.000 cổ phiếu (thấp hơn rất nhiều so với phiên kỷ lục trước đó). Mặc dù vậy, mã đang ghi nhận dư mua giá trần tới hơn 38 triệu đơn vị.﻿ \n Cả 2 mã này cũng đều góp mặt trong Top 10 mã ảnh hưởng tích cực nhất đến VN-Index thời điểm đầu phiên.﻿ \n Xét tổng thể, thị trường đang ghi nhận sự phân hóa ở các nhóm cổ phiếu lớn trong đó bất động sản, bán lẻ, thép đang xanh trong khi ngân hàng - chứng khoán cùng giảm 1,6%.﻿ \n Diễn biến cách chỉ số ngành lúc 9h29 (Nguồn Vietstock) \n Trước đó, kết phiên 29/11/2022, VN-Index tăng 26,47 điểm (2,63%) lên 1.032,16 điểm, HNX-Index tăng 4,16 điểm (2,04%) đạt 208,22 điểm, UPCoM-Index tăng 0,35 điểm (0,5%) đạt 70,38 điểm.﻿ \n Toàn thị trường ghi nhận 709 mã tăng, 253 mã giảm và 148 mã tham chiếu. \n Giá trị giao dịch toàn thị trường đạt 20.601 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE đạt 16.505 tỷ đồng - tăng gần 18,3% so với phiên trước và tăng tới 75% so với giá trị trong 1 tháng trở lại đây.﻿ \n Công ty Chứng khoán KB Việt Nam (KBSV) đánh giá, mặc dù áp lực rung lắc sẽ càng trở nên rõ nét hơn quanh vùng kháng cự gần là 1.04x, cơ hội mở rộng nhịp hồi phục ngắn hạn của VN-Index vẫn tiếp tục được đánh giá cao. Nhà đầu tư được khuyến nghị gia tăng tỷ trọng quanh vùng hỗ trợ gần của các cổ phiếu mục tiêu nhưng khống chế tỷ trọng ở mức an toàn.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại và 3 tuần \"gánh\" cổ phiếu trụ",
      "time": "30 thg 11, 2022",
      "posted_date": "Ngày đăng 18:36 30/11/2022",
      "main_content": "Đặc điểm của khối ngoại là họ “chạy nhưng sẵn sàng quay trở lại”, khác với việc “chạy mất hút” của nhà đầu tư Việt Nam. Khi thị trường có dấu hiệu phục hồi, nhà đầu tư ngoại sẽ trở lại mạnh mẽ và nhanh chóng. Tiếp đà hồi phục từ phiên cuối tuần trước, thị trường chứng khoán có thêm phiên bứt phá ngày 29/11/2022 trong bối cảnh tâm lý thị trường hưng phấn và dòng tiền ồ ạt chảy vào đẩy thanh khoản trở vượt 20.000 tỷ. \n Kết phiên, VN-Index tăng 26,47 điểm (+2,63%) lên 1.032 điểm; HNX-Index tăng 4,16 điểm lên 208,22 điểm và UPCoM-Index tăng 0,34 điểm lên 70,38 điểm. \n Bên cạnh yếu tố thanh khoản, giao dịch khối ngoại tiếp tục là điểm sáng khi họ mua ròng trên cả 3 sàn với tổng giá trị hơn 2.600 tỷ đồng. \n  \n  \n Ghi nhận, hầu hết các cổ phiếu trong danh sách mua ròng kể trên đều tăng giá phiên này. Thậm chí PDR (HM:PDR), DXG (HM:DXG), KDH (HM:KDH), VIC (HM:VIC),... được đẩy lên các mức giá trần/cận trần. \n Đáng chú ý, đà tăng ﻿của nhóm cổ phiếu trên có đóng góp không nhỏ từ diễn biến khối ngoại trong đó tại nhiều mã, khối lượng giao dịch của nhóm này thậm chí chiếm tới gần 50% tổng khối lượng khớp lệnh trong phiên. \n Trong phiên cổ phiếu PDR ngắt chuỗi 17 phiên giảm sàn liên tiếp bằng phiên tăng trần, cổ phiếu này tiếp tục ghi nhận mức thanh khoản đạt kỷ lục hơn 94 triệu đơn vị - gấp hơn 2 lần so với phiên kỷ lục trước đó. Phiên này, mã ghi nhận tới 35.700 lệnh đặt mua - gấp 2 lần phiên liền trước đồng thời lớn hơn rất nhiều lần so với mức chỉ vài chục lệnh trong chuỗi giảm sàn trước đó. \n Đáng chú ý, khối ngoại phiên này giao dịch tới 20,2 triệu cổ phiếu - chiếm 21,5% tổng khối lượng khớp lệnh toàn phiên của mã này. Đáng nói hơn, từ mức chỉ mua ròng hơn 210.000 cổ phiếu trong phiên trước đó, khối ngoại bất ngờ tăng mua mạnh trong diễn biến đảo chiều của cổ phiếu bất động sản này. \n Xa hơn, khối ngoại đã lặng lẽ mua vào gần 2,9 triệu cổ phiếu﻿ PDR trong 26 phiên liên tiếp kể từ ngày 24/10 trước khi bất ngờ mua mạnh tới gần 20,1 triệu cổ phiếu (giá trị 254 tỷ đồng) ngay trong nửa đầu phiên sáng 29/11. \n Tương tự, gần 39% khối lượng khớp lệnh trong phiên tại cổ phiếu HPG (HM:HPG) đến từ các giao dịch của khối ngoại. Phiên này, cổ phiếu HPG tiếp tục được kéo mạnh hơn 6,4% lên mức 17.400 đồng thị giá. Đây cũng là phiên tăng mạnh thứ 4 của mã này. \n 3 tuần gần nhất, khối ngoại thậm chí đã mua ròng 12/13 phiên với việc gom tới 103 triệu cổ phiếu HPG - tương ứng giá trị khoảng 1.650 tỷ đồng.﻿ \n Phiên 29/11, khối ngoại cũng ﻿tiếp tục mua bán mạnh tại cổ phiếu SSI (HM:SSI) với 9,2 triệu đơn vị - chiếm gần 29% tổng thanh khoản mã đầu ngành chứng khoán này. Với việc mua ròng hơn 153 tỷ đồng, tạm tính đây đã là phiên mua ròng thứ 17/20 phiên gần nhất của nhóm nhà đầu tư này tại cổ phiếu SSI; tổng khối lượng vào ròng đạt 61 triệu cổ phiếu - tương ứng giá trị khoảng 152 tỷ đồng. \n Ngoài ra, khối ngoại cũng ghi nhận mức đóng góp lớn vào thanh khoản chung của một số bluechip﻿ rổ VN30 như NVL (HM:NVL), VNM (HM:VNM), VHM (HM:VHM) với tỷ lệ từ 40 - 90%. Cả 3 mã này đều tăng  giá trong phiên VN-Index vượt 1.030 điểm. \n  \n  \n 2 tuần trước đó, nhóm này thậm chí đã rút ròng 12.900 tỷ khỏi sàn này. Tính chung sau 3 tuần liên tiếp, cá nhân đã xả ròng 14.600 tỷ đồng. \n Ở chiều ngược lại, trong cùng thời điểm, tiếp nối xu hướng giải ngân ròng trong hai tuần trước đó, khối ngoại duy trì trạng thái mua ròng với tổng giá trị hơn 1.750 tỷ đồng qua đó nâng mức mua ròng sau 3 tuần lên 11.550 tỷ.﻿ \n ﻿Thống kê cho thấy, khối ngoại đã mua ròng hơn 14.200 tỷ đồng từ đầu tháng 11/2022 đến kết phiên 29/11 với việc xuống tiền ở 18/21 phiên giao dịch. \n Quan sát từ đầu tháng 10 đến nay, khối ngoại đã liên tục giải ngân trên thị trường Việt và tổng khối lượng mua ròng khoảng 8.000 tỷ; diễn biến này trái ngược hoàn toàn so với nửa đầu năm 2022. \n Thậm chí ngày 28/11 vừa qua, quỹ Fubon FTSE Vietnam ETF đã được tăng vốn thêm gần 4.000 tỷ đồng. Trong 1 năm qua, quỹ Fubon đã rót vào thị trường chứng khoán Việt Nam hơn 260 triệu USD và vẫn chưa có dấu hiệu ngừng lại. \n Xét tổng thể, chỉ trong 3 tuần gần nhất, dòng vốn ETF từ các quỹ tổng hợp cả nội lẫn ngoại đã rót ròng tới 5.542 tỷ đồng vào thị trường chứng khoán Việt.﻿ \n  \n  \n Động thái trái ngược này diễn ra trong bối cảnh VN-Index liên tục lao dốc gần 40% kể từ đỉnh. Đà giảm này đã đẩy nhiều cổ phiếu về vùng giá thấp nhất trong lịch sử. Khối ngoại lúc này nhìn thấy cơ hội và mua ròng liên tục trong khi nhà đầu tư cá nhân gần như rơi vào trạng thái tâm lý cùng cực dẫn đến bán tháo không ngừng. \n Theo Tiến sĩ Lê Xuân Nghĩa, thành viên Hội đồng Tư vấn Chính sách Tài chính, Tiền tệ Quốc gia, đặc điểm của nhà đầu tư nước ngoài là họ “chạy nhưng sẵn sàng quay trở lại”, khác với đặc điểm “chạy mất hút” của nhà đầu tư Việt Nam. Khi thị trường có dấu hiệu phục hồi, nhà đầu tư ngoại sẽ quay trở lại mạnh mẽ và nhanh chóng. \n \"Nhà đầu tư nước ngoài sẽ luôn vừa chạy vừa ngoảnh lại, không bao giờ chạy quá xa như mình, chạy hụt hơi rồi cuối cùng không quay lại kịp. Đây là một tâm lý thị trường rất quan trọng mà nhà đầu tư nên nhớ\", ông Nghĩa nói.﻿ \n Trong khi đó, nhìn lại quá khứ, hoạt động của nhà đầu tư ngoại từng nhiều lần dẫn dắt thị trường chứng khoán Việt Nam. Giai đoạn 2017-2018, nhà đầu tư ngoại mua ròng, thị trường đi lên, ngược lại khi khối ngoại bán ròng, thị trường đi xuống. Hay như thời điểm trước COVID-19, động thái mua/bán hằng ngày của khối ngoại từng là một chỉ báo quan trọng của nhiều nhà đầu tư trong nước. \n Với đà mua ròng liên tục từ đầu năm, cùng xu hướng rời bỏ thị trường của nhà đầu tư cá nhân trong nước, không loại trừ kịch bản khối ngoại sẽ quay lại vị thế dẫn dắt trên thị trường chứng khoán, nhất là trong bối cảnh thị trường Việt Nam vẫn đang rất hấp dẫn đối với nhà đầu tư nước ngoài. \n Tiến sĩ Lê Xuân Nghĩa \n Tiến sĩ Nghĩa cho biết: “Người nước ngoài đánh giá rất cao triển vọng tài chính của Việt Nam trong tương lai. Sự đánh giá đấy là rất đúng với góc nhìn dài hạn của họ khi chính trị ổn định, xã hội ổn định, dân tộc, tôn giáo đoàn kết và không tạo ra rủi ro về xung đột ở đây”.﻿ \n  \n  \n Nhiều cổ phiếu thậm chí đã tăng 10 - 50% chỉ trong vòng 3 tuần trở lại đây trong đó VNM tăng 11%, VCB (HM:VCB) tăng 11,4%, VHM tăng 21,2%, STB (HM:STB) tăng 30,8%, VIC tăng 31%, SSI tăng 36%, HPG tăng 44%,... \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu lớn phân hóa, PDR dư mua giá trần hơn 38 triệu đơn vị",
      "time": "30 thg 11, 2022",
      "posted_date": "Ngày đăng 16:32 30/11/2022",
      "main_content": "Thị trường đang ghi nhận sự phân hóa ở các nhóm trụ trong đó bất động sản, bán lẻ, thép đang xanh trong khi ngân hàng - chứng khoán cùng giảm 1,6%. Đầu phiên: Rung lắc \n Thị trường chứng khoán mở cửa trong sắc xanh nhẹ song đã nhanh chóng chuyển đỏ chỉ ít phút sau đó; sắc đỏ tạm thời lấn lướt trên sàn HOSE với 181 mã giảm và chỉ 125 mã tăng giá. Rổ VN30 có tới 22 mã giảm song mức giảm chủ yếu dưới 1% ngoại trừ CTG (HM:CTG) mất 2% giá trị. \n Cổ phiếu PDR (HM:PDR) và NVL (HM:NVL) tiếp tục tăng trần trong đó NVL khớp lệnh tới hơn 10 triệu đơn vị. Trong khi đó, mã PDR đạt thanh khoản chỉ 700.000 cổ phiếu (thấp hơn rất nhiều so với phiên kỷ lục trước đó). Mặc dù vậy, mã đang ghi nhận dư mua giá trần tới hơn 38 triệu đơn vị.﻿ \n Cả 2 mã này cũng đều góp mặt trong Top 10 mã ảnh hưởng tích cực nhất đến VN-Index thời điểm đầu phiên.﻿ \n Xét tổng thể, thị trường đang ghi nhận sự phân hóa ở các nhóm cổ phiếu lớn trong đó bất động sản, bán lẻ, thép đang xanh trong khi ngân hàng - chứng khoán cùng giảm 1,6%.﻿ \n Diễn biến cách chỉ số ngành lúc 9h29 (Nguồn Vietstock) \n Trước đó, kết phiên 29/11/2022, VN-Index tăng 26,47 điểm (2,63%) lên 1.032,16 điểm, HNX-Index tăng 4,16 điểm (2,04%) đạt 208,22 điểm, UPCoM-Index tăng 0,35 điểm (0,5%) đạt 70,38 điểm.﻿ \n Toàn thị trường ghi nhận 709 mã tăng, 253 mã giảm và 148 mã tham chiếu. \n Giá trị giao dịch toàn thị trường đạt 20.601 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE đạt 16.505 tỷ đồng - tăng gần 18,3% so với phiên trước và tăng tới 75% so với giá trị trong 1 tháng trở lại đây.﻿ \n Công ty Chứng khoán KB Việt Nam (KBSV) đánh giá, mặc dù áp lực rung lắc sẽ càng trở nên rõ nét hơn quanh vùng kháng cự gần là 1.04x, cơ hội mở rộng nhịp hồi phục ngắn hạn của VN-Index vẫn tiếp tục được đánh giá cao. Nhà đầu tư được khuyến nghị gia tăng tỷ trọng quanh vùng hỗ trợ gần của các cổ phiếu mục tiêu nhưng khống chế tỷ trọng ở mức an toàn.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 30/11: Thận trọng đầu phiên, HPX được \"giải cứu\"",
      "time": "30 thg 11, 2022",
      "posted_date": "Ngày đăng 16:40 30/11/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 30/11: Thận trọng đầu phiên, HPX được \"giải cứu\" \n Thị trường chứng khoán mở của phiên giao dịch tương đối thận trọng. VN-Index giao dịch tăng giảm quanh mức tham chiếu; HNX-Index tăng nhẹ hơn 1 điểm và giao dịch quanh mức 209 điểm. \n Bên bán chiếm ưu thế hơn trong rổ VN30 với 20 mã giảm, 9 mã tăng và 1 mã đứng giá. Giao dịch nổi bật trong nhóm là PDR (HM:PDR) và NVL (HM:NVL) khi hai cổ phiếu này tiếp tục tăng trần. Theo sau là MWG (HM:MWG) và SAB (HM:SAB) với mức tăng hơn 2%. Ở chiều ngược lại, VRE (HM:VRE), GAS (HM:GAS), CTG (HM:CTG), MSN (HM:MSN) là những mã giảm mạnh nhất rổ. \n Các ông lớn nhóm cổ phiếu ngân hàng cùng sụt giảm gây áp lực lớn lên thị trường. Cụ thể, các mã như VCB (HM:VCB), BID (HM:BID), CTG cùng giảm trung bình hơn 2%. Theo sau đó là ngành chứng khoán, các mã như SSI (HM:SSI), VCI (HM:VCI), HCM hay  SHS  (HN:SHS) đều giảm giá tiêu cực. \n Ở ngành khai khoáng, nhóm cổ phiếu dầu khí lại hiện sắc xanh tích cực. Bộ đôi PVS (HN:PVS) và PVD (HM:PVD) tăng lần lượt ở mức 1.9% và 2.94%. Mã PVC (HN:PVC) tăng hơn 3%, PVB nhích nhẹ lên trên mức tham chiếu. \n Đáng chú ý, HPX đã thoát chuỗi giảm sàn và tăng trần với khối lượng khớp lệnh hơn 106 triệu cp (tới 9h35). \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 30/11: Xu hướng giằng co quanh và tiếp tục đi lên",
      "time": "30 thg 11, 2022",
      "posted_date": "Ngày đăng 14:30 30/11/2022",
      "main_content": "Nếu động lượng tăng giá vẫn mạnh mẽ, khả năng VNIdex sẽ tiến đến 1.050 điểm và xa hơn nữa là 1.080 điểm tương ứng với thang đo fibo thoái lui 0.618 và 0.5. Kết phiên giao dịch ngày 29/11, VNindex tiếp tục tăng mạnh 26,47 điểm lên 1.032,16 điểm, toàn sàn có 350 mã tăng giá, 102 mã giảm giá và 60 mã đứng giá. HNXindex tăng 4,16 điểm lên 208,22 điểm, toàn sàn có 148 mã tăng giá, 60 mã giảm giá và 32 mã đứng giá. UPCOMindex tăng nhẹ 0,35 điểm lên 70,38 điểm toàn sàn có 213 mã tăng giá, 92 mã giảm giá và 56 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 20.596 tỷ đồng tăng 19% so với phiên 28/11, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 18.247 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường gần 2.618 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị hơn 2.638 tỷ đồng, mua ròng trên HNX với giá trị hơn 18 tỷ đồng, bán ròng trên sàn UPCOM 39 tỷ đồng. \n Theo tín hiệu kỹ thuật, VNIndex tăng liên tục 4 phiên liên tiếp kết hợp với thanh khoản bùng nổ giúp duy trì đà phục hồi. VNIndex tiếp tục hình thành Gap-up vào đầu phiên, trong phiên có chỉnh về vùng giá đỏ tuy nhiên xu hướng tăng tiếp tục mở rộng trong khoảng thời gian còn lại. Chỉ số hình thành cây nến thân dài tăng giá và đóng cửa vùng cao nhất trong phiên cho thấy diễn biến tâm lý nhà đầu tư vẫn rất tích cực. \n Trên đồ thị ngày, chỉ báo MACD sau khi hình thành trạng thái phân kỳ dương so với đường giá﻿, đang tiếp tục mở rộng biên độ so với đường tín hiệu. Thị trường tiếp tục sẽ là một phiên tích cực tăng giá, tuy nhiên sẽ có sự giằng co ngay vùng 1.030 -1.040 điểm sau khi chạm vào biên trên của BB và đường MA50. Nếu động lượng tăng giá vẫn mạnh mẽ, khả năng VNIdex sẽ tiến đến 1.050 điểm và xa hơn nữa là 1.080 điểm tương ứng với thang đo fibo thoái lui 0.618 và 0.5. Chỉ báo đã vào vùng quá mua vì thế hạn chế mua đuổi vào giai đoạn này, chờ đợi về nhịp điều chỉnh 1.000 - 1.020 điểm. \n Khuyến ngh﻿ị đầu tư: \n - Duy trì tỷ trọng cổ phiếu ở mức thấp, tránh mua đuổi cổ phiếu ở mức giá cao, tận dụng những phiên tăng điểm mạnh để ﻿thực hiện hóa lợi nhuận từng phần. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 30/11: Rung lắc sát đường SMA50, kỳ vọng tiến đến 1.070 điểm",
      "time": "29 thg 11, 2022",
      "posted_date": "Ngày đăng 04:00 30/11/2022",
      "main_content": "Công ty chứng khoán nhận định phiên 30/10 sẽ rất đáng chú ý, xuất hiện những nhịp chốt lời ngắn hạn. \n  \n Sau phiên giao dịch bùng nổ ngày hôm qua, VN-Index tiếp tục tăng điểm vô cùng sôi động vào đầu phiên khi được “kích thích” thêm bằng việc cổ phiếu PDR (HM:PDR) chính thức thoát sàn và thu hút mạnh dòng tiền trên thị trường. \n Bên cạnh đó, việc cổ phiếu NVL (HM:NVL) sau khi được “giải cứu” cũng đã tăng trần với dư mua lớn cũng “củng cố” cho niềm tin của nhà đầu tư về nhịp hồi của thị trường. Mặc dù vậy đà tăng của thị trường dần hạ nhiệt khi xuất hiện nhịp chốt lời lớn tới từ nhóm cổ phiếu bluechips. Diễn biến này ngay lập tức kéo độ rộng thị trường dần thu hẹp lại và khiến hàng loạt cổ phiếu hạ độ cao ngay trong phiên sáng. \n Sang tới phiên chiều, VN-Index về dưới mốc tham chiếu ngay từ đầu phiên khi chịu áp lực bán chốt lời nhưng nhanh chóng tích lũy và hồi phục trở lại khi khối ngoại vẫn tiếp tục giải ngân mạnh để nâng đỡ thị trường. Với hỗ trợ tâm lý tới từ việc nước ngoài có phiên mua ròng với giá trị kỷ lục trong vào nhiều năm trở lại đây, VN-Index “hưng phấn” trở lại và đóng cửa phiên với mức giá cao nhất trong phiên. \n Thanh khoản thị trường tiếp tục tăng hơn 14% so với phiên hôm qua và xác nhận sự bùng nổ theo đà khi thị trường tăng mạnh với tổng hơn 6% trong vòng 2 phiên giao dịch gần đây.\nTrên phương diện kỹ thuật, VN-Index đóng cửa với cây nến rút chân tích cực và đang đóng cửa sát với đường SMA50. Nếu bứt phá thành công khỏi đường SMA50, ngưỡng kháng cự tiếp theo mà VN-Index hướng đến sẽ là vùng đỉnh cũ hồi đầu tháng 11 tại vùng 1070 điểm. \n Phiên giao dịch ngày mai sẽ rất đáng chú ý khi lượng hàng trong phiên giao dịch bùng nổ vào phiên ngày thứ 3 sẽ được giao dịch và dự kiến những nhịp chốt lời ngắn hạn sẽ diễn ra vào phiên tới. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Cơ hội ngắn hạn tiếp tục gia tăng \n Thị trường có thể sẽ xuất hiện nhịp rung lắc khi các chỉ số tiến sát đường trung bình 50 phiên. Đồng thời, khối lượng giao dịch trên sàn HOSE tăng mạnh và bằng 73% khối lượng giao dịch kỷ lục trong tháng 11/2021 cho thấy dòng tiền ngắn hạn tăng mạnh và phân bổ đồng đều giữa các nhóm cổ phiếu. \n Ngoài ra, thị trường vẫn đang trong giai đoạn tích lũy cho nên các chỉ số có thể sẽ chưa thể vượt hoàn toàn đường trung bình 50 phiên. Chỉ báo tâm lý ngắn hạn tăng mạnh cho thấy các nhà đầu tư ngắn hạn đang lạc quan hơn với diễn biến hiện tại và cơ hội ngắn hạn tiếp tục gia tăng, đặc biệt rủi ro ngắn hạn vẫn ở mức thấp. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng nhịp hồi phục ngắn hạn của VN-Index vẫn tiếp tục được đánh giá cao \n VN-Index diễn biến giằng co trong phiên trước khi mở rộng đà tăng hưng phấn đến cuối phiên. Lực cầu từ bên mua áp đảo bên bán đã giúp cho chỉ số chinh phục thành công ngưỡng cản xa quanh 1020 với thanh khoản cải thiện tích cực. \n Mặc dù áp lực rung lắc sẽ càng trở nên rõ nét hơn quanh vùng kháng cự gần là 1.04x, cơ hội mở rộng nhịp hồi phục ngắn hạn của VN-Index vẫn tiếp tục được đánh giá cao. Nhà đầu tư được khuyến nghị gia tăng tỷ trọng quanh vùng hỗ trợ gần của các cổ phiếu mục tiêu nhưng khống chế tỷ trọng ở mức an toàn. \n Nhận định phái sinh ngày 30/11 \n4 HĐTL tiếp tục mở rộng đà tăng với mức tăng từ 20-26 điểm khi thị trường cơ sở tiếp tục tăng mạnh. Khối lượng trên VN30F2212 tăng 8%, VN30F2301 tăng 47%, VN30F2303 giảm 63% và VN30F2306 giảm 81%.\nVN30-Index tăng 36,85 điểm, tương đương 3,81%, đóng cửa tại 1.004,34 điểm. \n Thanh khoản khớp lệnh tăng với 398,1 triệu cổ phiếu. VN30-Index cũng tăng mạnh lên trên mốc 1.000 điểm với mức thanh khoản tăng tốt. Dự kiến, VN30-Index sẽ tăng trong phiên kế tiếp, tuy nhiên cần chú ý rung lắc tại vùng cản mạnh 1.017 - 1.028 điểm. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Xu hướng ngắn hạn của VN30F2212 duy trì ở mức tăng với kháng cự gần 1.035 - 1.050 điểm \n VN30F2212 tiếp tục tăng mạnh và giá đang ở sóng tăng 3 với mục tiêu tiếp theo tại 1.026 - 1.029 điểm cho sóng tăng 3 này. Các chỉ báo động lượng như RSI đã xuất hiện phân kỳ giảm nhẹ cho thấy các nhịp điều chỉnh giảm trong xu hướng tăng có thể hình thành xen kẽ với vùng hỗ trợ tại 1.007 - 1.010 điểm. \n Trên khung Daily, xu hướng ngắn hạn duy trì ở mức tăng với kháng cự gần 1.035 - 1.050 điểm. Nhà đầu tư mở vị thế Mua (Long) vùng 1.007 - 1.010 điểm, dừng lỗ 1.005 điểm và chốt lời 1.026 - 1.030 điểm. Vị thế Bán (Short) xem xét tại vùng 1030 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng nhịp hồi phục ngắn hạn của F1 \n F1 diễn biến giằng co trong phiên trước khi mở rộng đà tăng hưng phấn đến cuối phiên. Lực cầu từ bên mua áp đảo bên bán đã giúp cho chỉ số chinh phục thành công ngưỡng cản tâm lý quanh 1.000 với thanh khoản cải thiện tích cực. \n Mặc dù áp lực rung lắc sẽ càng trở nên rõ nét hơn quanh vùng kháng cự gần là 102x, cơ hội mở rộng nhịp hồi phục ngắn hạn của F1 vẫn tiếp tục được đánh giá cao. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Giao dịch ngắn hạn trong phiên \n Các HĐTL đều tăng theo xu hướng vận động của VN30. BSC khuyến nghị các nhà đầu tư giao dịch ngắn hạn trong phiên. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 30/11: Đà tăng đang được ủng hộ",
      "time": "29 thg 11, 2022",
      "posted_date": "Ngày đăng 01:16 30/11/2022",
      "main_content": "Vietstock - Góc nhìn 30/11: Đà tăng đang được ủng hộ \n Theo TPS, thị trường tăng kèm thanh khoản cao cho thấy tâm lý nhà đầu tư đã tích cực hơn và họ sẵn sàng trả giá cao hơn thay vì phân vân như trước đó. Chỉ báo Relative Strength Index (RSI) duy trì đà tăng sau khi vượt mức 50 điểm thể hiện nhịp hồi phục của thị trường vẫn đang được ủng hộ. \n Đà tăng đang được ủng hộ \n CTCK Tiên Phong (TPS): VN-Index có phiên tăng điểm thứ 4 liên tiếp cùng thanh khoản bùng nổ (đạt mức cao nhất kể từ tháng 3/2022). Kết quả này cho thấy tín hiệu tích cực sau chuỗi ngày giảm điểm kéo dài cùng thanh khoản ảm đạm. \n Thị trường tăng kèm thanh khoản cao cho thấy tâm lý nhà đầu tư đã tích cực hơn và họ sẵn sàng trả giá cao hơn thay vì phân vân như trước đó. Chỉ báo Relative Strength Index (RSI) duy trì đà tăng sau khi vượt mức 50 điểm thể hiện nhịp hồi phục của thị trường vẫn đang được ủng hộ. \n Với đà hồi phục hiện tại, đường SMA 50 ngày đang là kháng cự tiếp theo mà chỉ số cần chinh phục trước khi test mức 1,100 điểm. \n Duy trì tỷ trọng cổ phiếu 40% \n CTCK Ngân ngoại Thương Việt Nam (VCBS): Tốc độ giao dịch trong phiên 29/11 có phần chậm lại khi chỉ số chung tiến vào khu vực kháng cự 1,020 - 1,030. Về góc nhìn kỹ thuât, VN Index kết phiên tiếp tục tạo nến xanh tăng điểm giúp duy trì đà phục hồi. Tuy nhiên, tại khung đồ thị giờ, chỉ báo RSI đã ở mức cao, chạm 80 báo hiệu cho việc rung lắc có thể sẽ xảy ra trong quá trình đi lên. Nếu diễn biến tích cực được duy trì, VN-Index sẽ hướng lên khu vực 1,050 và xa hơn là 1,080 tương ứng với 2 ngưỡng 0.618 và 0.5 của thang đo Fibonacci thoái lui. \n Các nhà đầu tư tiếp tục duy trì tỷ trọng cổ phiếu hợp lý dưới 40% tài khoản, tận dụng những phiên tăng điểm mạnh để hiện thực hóa lợi nhuận từng phần thay vì tiếp tục mua đuổi cổ phiếu ở mức giá cao. \n Có áp lực rung lắc \n CTCK Asean (Aseansc): Phiên 29/11, bên mua đang chiếm ưu thế, dòng tiền tiếp tục chảy mạnh vào thị trường, và xu hướng ngắn hạn trở nên tích cực hơn. Tuy nhiên, thị trường có thể gặp áp lực rung lắc trong phiên 30/11. Dự báo trong phiên giao dịch 30/11, chỉ số VN-Index có thể giao dịch giằng co trong phiên sáng giữa vùng kháng cự 1,040 - 1,050 điểm, và vùng hỗ trợ 1,020 - 1,030 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Khả năng mở rộng nhịp hồi phục vẫn cao \n CTCK KB Việt Nam (KBSV): Lực cầu từ bên mua áp đảo bên bán đã giúp cho chỉ số chinh phục thành công ngưỡng cản xa quanh 1,020 với thanh khoản cải thiện tích cực. Mặc dù áp lực rung lắc sẽ càng trở nên rõ nét hơn quanh vùng kháng cự gần là 1,04x, cơ hội mở rộng nhịp hồi phục ngắn hạn của VN-Index vẫn tiếp tục được đánh giá cao. \n NĐT được khuyến nghị gia tăng tỷ trọng quanh vùng hỗ trợ gần của các cổ phiếu mục tiêu nhưng khống chế tỷ trọng ở mức an toàn. \n Hình thành mẫu hình “three solders” \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Phiên 29/11, VN-Index đã hình thành mẫu hình “three soldiers” với thanh khoản ủng hộ đà tăng của chỉ số. Trong ngắn hạn, có khả năng VN-Index sẽ bứt được lên khỏi vùng kháng cự 1,030 - 1,040 và sớm tiến lên chinh phục tiếp ngưỡng kháng cự tiếp theo 1,070. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]