[
   {
      "title": "Chứng khoán điều chỉnh – những áp lực nào đang đè nặng lên thị trường?",
      "time": "04 thg 3, 2023",
      "posted_date": "Ngày đăng 18:00 04/03/2023",
      "main_content": "Vietstock - Chứng khoán điều chỉnh – những áp lực nào đang đè nặng lên thị trường? \n Nếu không thể tìm được hỗ trợ ở đường cản trên trong xu hướng giảm giá trước đây, tương đương vùng giá quanh 1.000 điểm, mà rớt trở lại vào kênh xu hướng giảm giá này, đây được xem là một tín hiệu tiêu cực và có thể thúc đẩy thêm nhiều nhà đầu tư tiếp tục tạm thoát khỏi thị trường. \n Không còn đồng thuận \n Chỉ trong vòng năm phiên từ ngày 21-2-2023, chỉ số VN-Index đã rớt từ đỉnh cao 1.095 điểm xuống mức thấp nhất ở 1.017 điểm tính đến phiên đầu tuần này (27-2), tức giảm 78 điểm, tương đương 7,2%. Có thể thấy sau chuỗi tăng ấn tượng trong tháng đầu năm, đẩy thị trường bước vào vùng quá mua ngắn hạn, thị trường chứng khoán Việt Nam đang bước vào giai đoạn điều chỉnh như nhiều dự báo trước đó đã đưa ra. \n Đáng lưu ý, nếu như đà phục hồi ấn tượng kéo dài từ giữa tháng 11 năm ngoái có sự đóng góp không nhỏ từ lực mua ròng mạnh mẽ của nhà đầu tư nước ngoài, cũng như là lực đỡ quan trọng giai đoạn thị trường điều chỉnh khoảng nửa đầu tháng 2, thì trong những phiên vừa qua nhóm này đã bán ròng trở lại, cho thấy sự đồng thuận về thị trường đã không còn được duy trì. \n Thống kê cho thấy tính từ ngày 15-2 đến phiên đầu tuần này, khối ngoại đã bán ròng chín phiên liên tiếp, riêng trên sàn HOSE tổng giá trị bán ròng lên tới hơn 2.500 tỉ đồng, trong đó cao nhất là vào phiên ngày 23-2 với giá trị bán ròng 278 tỉ đồng và phiên 27-2 với giá trị bán ròng hơn 658 tỉ đồng. \n Còn theo giới phân tích, khối ngoại thực ra không đẩy quá mạnh bán ra, khi cường độ bán vẫn như vậy trong nhiều tuần qua, nhưng lực mua không còn đủ sức cân lượng bán ra nữa. Diễn biến này cho thấy tín hiệu ngày càng rõ hơn về sự suy yếu của dòng vốn ngoại, hơn là nhu cầu chốt lời quá đột biến. \n Có thể thấy nếu như đợt phục hồi của thị trường trong tháng đầu năm đến từ những kỳ vọng chính sách thắt chặt tiền tệ đã đi vào giai đoạn cuối, giúp lãi suất và tỷ giá trong nước ổn định hơn, thì những dự báo mới gần đây đã khiến những rủi ro bất ổn quay trở lại và tác động tiêu cực lên tâm lý nhà đầu tư, do đó dòng tiền rút ra trở lại là tất yếu \n Đi cùng với điểm số đi xuống là khối lượng giao dịch cũng sụt giảm trở lại, cho thấy dòng tiền tiếp tục thận trọng trước những rủi ro tiềm ẩn hiện nay, cũng như tâm lý hiện tại đã đổi chiều không còn quá lạc quan như giai đoạn đầu năm nay. \n Cá biệt như trong phiên giao dịch ngày 24-2, khối lượng khớp lệnh trên sàn HOSE chỉ đạt hơn 397,3 triệu cổ phiếu, giảm đến 37% so với phiên trước đó. \n Dưới góc độ phân tích kỹ thuật, sau khi thoát khỏi kênh xu hướng giảm giá từ giữa tháng 1-2023, VN- Index đã có một lần kiểm tra lại đường băng trên của kênh giảm này vào giữa tháng 2 vừa qua, và hiện đang có khả năng một lần nữa thử thách lại tại đường này. Dù không ít ý kiến cho rằng đây chỉ là một đợt điều chỉnh để củng cố trong một xu hướng tăng dài hạn hơn, nhưng cũng có những lo ngại khả năng thị trường đã đảo chiều và đang quay trở lại với xu hướng giảm. \n Thực tế nếu không thể tìm được hỗ trợ ở đường cản trên trong xu hướng giảm giá trước đây, tương đương vùng giá quanh 1.000 điểm, mà rớt trở lại vào kênh xu hướng giảm giá này, đây được xem là một tín hiệu tiêu cực và có thể thúc đẩy thêm nhiều nhà đầu tư tiếp tục tạm thoát khỏi thị trường, càng gây áp lực thêm cho VN-Index. \n Sức ép đến từ đâu? \n Việc thị trường chứng khoán toàn cầu đang điều chỉnh khá mạnh rõ ràng đã ảnh hưởng tiêu cực đến thị trường trong nước. Chỉ số Dow Jones của Mỹ đã giảm 4,2% kể từ giữa tháng 2 đến nay, trước lo ngại lộ trình tăng lãi suất của Cục Dự trữ liên bang Mỹ (Fed) sẽ còn kéo dài, mà đã khiến đô la Mỹ quay trở lại với xu hướng đi lên trong khi lợi suất trái phiếu kỳ hạn hai năm của Mỹ cũng tăng mạnh lên mức cao nhất trong ba tháng rưỡi qua. \n Theo biên bản họp của Fed công bố vào ngày 22-2, các quan chức Fed cho biết đã có những dấu hiệu lạm phát hạ nhiệt, nhưng không đủ để ngừng nâng lãi suất, đồng thời lưu ý lạm phát vẫn quá cao so với mục tiêu 2%, cùng với thực trạng thị trường lao động vẫn chịu cảnh cầu lớn hơn cung, qua đó gây áp lực tăng với tiền lương và giá cả. Biên bản cũng cho biết “Các thành viên muốn nâng 0,5 điểm phần trăm lưu ý rằng việc nâng lãi suất mạnh hơn sẽ nhanh chóng nâng phạm vi lãi suất lên mức mà theo họ là đủ thắt chặt để kìm hãm lạm phát”. \n Còn theo công cụ FedWatch của CME Group – giúp dự báo lãi suất của Fed, xác suất tăng lãi suất thêm 0,25 điểm phần trăm trong cuộc họp vào tháng 3 tới của Fed tại thời điểm đầu tuần này (27-2) ở mức 72%, đã giảm từ mức hơn 85% cách đây một tháng. Ngược lại, khả năng tăng mạnh 0,5 điểm phần trăm lên vùng 5-5,25% đã leo từ mức 0,3% lên 27,7% trong cùng khoảng thời gian. \n Có thể thấy nếu như đợt phục hồi của thị trường trong tháng đầu năm đến từ những kỳ vọng chính sách thắt chặt tiền tệ đã đi vào giai đoạn cuối, giúp lãi suất và tỷ giá trong nước ổn định hơn, thì những dự báo mới gần đây đã khiến những rủi ro bất ổn quay trở lại và tác động tiêu cực lên tâm lý nhà đầu tư, do đó dòng tiền rút ra trở lại là tất yếu. Nếu Fed tăng lãi suất với cường độ mạnh trở lại, đô la Mỹ lên giá, rủi ro tỷ giá tăng thúc đẩy nhà đầu tư nước ngoài bán ròng trở lại là điều có thể hiểu được. \n Một số dự báo cho rằng thị trường có thể còn giằng co ít nhất đến tháng 3, khi kết quả cuộc họp chính sách của Fed đã rõ ràng hơn để xác nhận lộ trình chính sách của cơ quan này trong thời gian tới. Tuy nhiên, mọi thứ vẫn không có gì chắc chắn, khi mà gần đây những rủi ro của thị trường trái phiếu doanh nghiệp trong nước một lần nữa lại trở thành tâm điểm. \n Theo thống kê của Sở Giao dịch chứng khoán Hà Nội (HNX) gần đây, có 54 doanh nghiệp công bố thông tin với nội dung chậm trả gốc, lãi trái phiếu trong giai đoạn từ ngày 16-9-2022 đến ngày 31-1-2023. Đáng lưu ý là trong đó có cả những doanh nghiệp lớn đang niêm yết trên thị trường chứng khoán như: Novaland (HM:NVL), Hải Phát, Công ty Địa ốc Sài Gòn Thương Tín, Đầu tư LGD, Danh Khôi, Hưng Thịnh, Xuất nhập khẩu An Giang, VKC Holdings,… \n Thực tế hơn một tháng trở lại đây, trên trang thông tin trái phiếu của HNX, hàng loạt doanh nghiệp đã công bố chậm trả lãi trái phiếu, nguyên nhân chủ yếu do kinh doanh khó khăn, không có dòng tiền hoạt động. Với những thông tin về việc các doanh nghiệp có dư nợ trái phiếu đến hạn lớn nhưng có thể không thu xếp được dòng tiền để thanh toán, nhà đầu tư lo lắng và ảnh hưởng lan tỏa tiêu cực đến thị trường cổ phiếu là tất yếu. \n Quá khứ vào giai đoạn tháng 10 năm ngoái từng cho thấy, khi áp lực trái phiếu đến hạn hoặc buộc phải mua lại trái phiếu trước hạn nhưng không thể tiếp cận các nguồn vốn khác để thanh toán, nhiều chủ doanh nghiệp đã bán ra cổ phiếu để thu xếp dòng tiền, hoặc thế chấp cổ phiếu để vay margin xoay tiền trả cho nhà đầu tư trái phiếu, mà hệ quả là sau đó lượng cổ phiếu của các chủ doanh nghiệp này bị bán giải chấp hàng loạt khi thị trường lao dốc. \n Bên cạnh đó, việc các cơ quan quản lý tiếp tục mạnh tay xử lý các sai phạm tại các doanh nghiệp niêm yết, những hành vi thao túng thị trường cũng khiến dòng tiền thận trọng hơn. Mới đây nhất, khi mở rộng điều tra vụ án “Cố ý công bố thông tin sai lệch trong hoạt động chứng khoán” xảy ra tại Công ty cổ phần Tập đoàn Tiến Bộ (HOSE: TTB), Cơ quan Cảnh sát điều tra Công an tỉnh Thái Nguyên đã tiến hành khởi tố bị can đối với bốn cá nhân thuộc doanh nghiệp này. Trong đó, có cả chủ tịch hội đồng quản trị, tổng giám đốc và kế toán trưởng công ty. \n Triêu Dương \n  \n ProPicks AI đánh giá NVL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Kết phiên cuối tuần \"buồn ngủ\", VN-Index giảm gần 13 điểm",
      "time": "03 thg 3, 2023",
      "posted_date": "Ngày đăng 23:08 03/03/2023",
      "main_content": "Nhóm VN30 bất ngờ bị bán mạnh về cuối phiên khiến VN-Index mất gần 13 điểm trong khi VN30-Index giảm 15 điểm. Kết phiên giao dịch, VN-Index giảm 12,84 điểm (1,24%) về 1.024,77 điểm, HNX-Index giảm 1,26 điểm (0,61%) còn 204,89 điểm, UPCoM-Index giảm 0,49 điểm (0,64%) xuống 75,8 điểm. \n Thanh khoản thị trường tăng so với phiên trước đó - đạt 8.731 tỷ đồng. Khối ngoại đã bán ròng 191 tỷ trên HOSE. \n Toàn thị trường có 576 mã giảm giá, 286 mã tăng giá và 212 mã đứng tham chiếu. Riêng nhóm VN30 có tới 26 mã giảm giá (MSN (HM:MSN), POW (HM:POW), VCB (HM:VCB), STB (HM:STB), MWG (HM:MWG), ACB (HM:ACB) là những mã giảm trên 2%) và chỉ 1 mã tăng là PLX (HM:PLX) với mức 0,4%. \n Ngoài nhóm VN30, các nhóm cổ phiếu khác không có thay đổi nhiều trong phiên ATC. Ngoại trừ nông lâm ngư còn xanh 0,62%, các nhóm cổ phiếu như ngân hàng, bất động sản, chứng khoán, bán lẻ, bảo hiểm, thép... \n Các mã bank khác hầu hết cũng nới rộng đà giảm như STB, ACB, MSB đều giảm hơn 2%; TCB (HM:TCB), BID (HM:BID), VPB (HM:VPB), MBB (HM:MBB), VIB (HM:VIB), TPB (HM:TPB), EIB (HM:EIB), LPB (HM:LPB) giảm hơn 1%; chỉ có duy nhất CTG (HM:CTG) giữ được mốc tham chiếu. \n Tại nhóm chứng khoán, nhiều cổ phiếu kết phiên tại mức thấp nhất ngày như VCI (HM:VCI) giảm 4,1%, CTS giảm 3,8%, HCM giảm 2,6%, VIX (HM:VIX) và VND (HM:VND) cùng giảm 2,2%,... \n Cuối phiên giao dịch, cổ phiếu HQC và LMH bị bán về mức cận sàn. Bên cạnh AMD và DIG (HM:DIG) kết phiên giảm hết biên độ, cổ phiếu LSS cũng gia nhập nhóm này. TMT, SCR (HM:SCR), VOC (HN:VOC), PRC cũng giảm mạnh từ 4 - 6%. \n Trên HNX, các mã khác như PVL, FID, PSD cũng kết phiên giảm sàn trong khi AMV, CEO, L14 giảm trên 4%. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 27/02-03/03/2023: Tiếp tục bi quan",
      "time": "03 thg 3, 2023",
      "posted_date": "Ngày đăng 00:19 04/03/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 27/02-03/03/2023: Tiếp tục bi quan \n Triển vọng của VN-Index tiếp tục xấu khi đà giảm chưa có dấu hiệu dừng lại trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. Khối lượng giao dịch suy giảm và khối ngoại bán ròng càng làm cho tình hình bi quan hơn. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 27/02-03/02/2023 \n Giao dịch: Thị trường tiếp tục giảm điểm trong phiên cuối tuần, VN-Index giảm 12.84 điểm, còn 1,024.77 điểm; HNX-Index giảm 1.26 điểm, kết phiên ở mức 204.89 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 14.79 điểm (-1.42%), HNX-Index giảm 2.43 điểm (-1.17%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 410 triệu cổ phiếu/phiên, giảm 18.94% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 55 triệu cổ phiếu/phiên, giảm 33.39% so với tuần giao dịch trước. \n Thị trường chứng khoán có tuần giao dịch biến động khá mạnh với ngay đầu tuần là một phiên lao dốc mạnh với mức giảm 18.31 điểm, sự giằng co xuất hiện rồi bị áp đảo bởi bên mua vào giữa tuần khi VN-Index được đẩy lên cao gần về mức tham chiếu cuối tuần trước. Tuy nhiên, đà hồi phục không thể trụ vững tới cuối tuần khi không có nhiều thông tin hỗ trợ trên thị trường. Tính cho cả tuần, VN-Index giảm 14.79 điểm, về mức 1,039.56 điểm. \n Xét theo mức độ đóng góp, MSN (HM:MSN), VCB (HM:VCB), MWG (HM:MWG) và GAS (HM:GAS) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng MSN đã lấy đi gần 3.4 điểm của chỉ số này. Ở chiều ngược lại, BID (HM:BID), VJC (HM:VJC), VNM (HM:VNM) và STB (HM:STB) là những cổ phiếu có ảnh hưởng tích cực nhất trong tuần. \n Theo tuyên bố mới nhất của Thống đốc Christopher Waller, Cục Dự trữ Liên bang Mỹ (Fed) sẽ cần phải nâng lãi suất lên mức cao hơn dự báo trước đó nếu dữ liệu việc làm và chi tiêu tiêu dùng tiếp tục mạnh. Trong bối cảnh Fed tiếp tục thắt chặt chính sách tiền tệ thì Ngân hàng Nhà Nước Việt Nam sẽ rất khó giảm lãi suất và mạnh tay nới room tín dụng. Điều này ảnh hưởng trực tiếp đến triển vọng của nhóm ngân hàng trong năm 2023 và khiến cho giới đầu tư tăng cường bán ra để phòng ngừa rủi ro. Nhóm cổ phiếu ngân hàng có tuần giao dịch tương đối bi quan. Cổ phiếu đầu ngành VCB giảm 2.78%. Các mã như TCB (HM:TCB) giảm 1.65%, MBB (HM:MBB) giảm 3.11% hay ACB (HM:ACB), VPB (HM:VPB) đều chìm trong sắc đỏ. \n Ngành vật liệu xây dựng là một trong số những điểm sáng trong tuần qua. Giá các loại vật liệu xây dựng như sắt thép, xi măng, đất cát, đá... tăng liên tiếp từ đầu năm 2023 do sự phục hồi của thị trường Trung Quốc, nguồn cung khan hiểm, làn sóng đầu tư công... Điều này giúp cho cổ phiếu các doanh nghiệp trong ngành như HSG (HM:HSG), NKG (HM:NKG), BCC (HN:BCC)... khởi sắc. Chỉ số ngành VS-ConMaterial đã đi sâu vào vùng Tăng giá (Leading) cho thấy ngành này đang mạnh hơn (outperform) so với thị trường chung. \n  \n Nhà đầu tư nước ngoài bán ròng gần 120 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 126 tỷ đồng trên sàn HOSE và mua ròng 7 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là TDH \n TDH tăng 22.97%: TDH có tuần giao dịch đầy lạc quan với mức tăng 22.97%. Tuy nhiên, việc hình thành liên tiếp các nến thân nhỏ với bóng nến (shadow) dài cho thấy sự giằng co đã bắt đầu xuất hiện. \n Cổ phiếu giảm giá mạnh trong tuần qua là HQC và DIG (HM:DIG) \n HQC giảm 18.97%: Liên tiếp là các phiên sụt giảm mạnh, dù sự hồi phục có diễn ra vào giữa tuần nhưng chừng đó là không đủ để ngăn cản đà giảm. \n DIG giảm 14.86%: Xuất hiện mẫu hình nến Falling Window cùng với khối lượng tăng đột biến cho thấy rủi ro tăng cao. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hôm nay cổ phiếu FLC lên sàn UPCoM, thị trường giao dịch ảm đạm",
      "time": "03 thg 3, 2023",
      "posted_date": "Ngày đăng 21:08 03/03/2023",
      "main_content": "VN-Index giảm quanh biên độ 9 - 10 điểm và giao dịch dưới mốc 1.030 sau khi vào phiên chiều. Thị trường chứng khoán bước vào phiên giao dịch chiều với sắc đỏ tiếp tục áp đảo trên các bảng điện tử. VN-Index giảm quanh biên độ 9 - 10 điểm và giao dịch dưới mốc 1.030. \n Có tới 28 mã VN30 giao dịch trong sắc đỏ trong đó MWG (HM:MWG), TCB (HM:TCB), MSN (HM:MSN), PDR (HM:PDR), VJC (HM:VJC) giảm từ 2 - 2,5%. Chiều tăng chỉ còn HPG (HM:HPG) và GVR (HM:GVR) với sắc xanh nhẹ dưới 1%. \n Một vài diễn biến đáng chú ý, cổ phiếu DIG (HM:DIG) vẫn giảm sàn với thanh khoản gần 20,5 triệu đơn vị, AMD mở cửa tiếp tục bị bán kịch biên độ về mức 1.200 đồng. Cổ phiếu FLC (HM:FLC) hôm nay chính thức giao dịch trên sàn UPCoM và đang trong tình trạng bị đình chỉ giao dịch. \n Trước đó tạm dừng phiên sáng, VN-Index giảm 8,02 điểm (0,77%) về 1.029,59 điểm, HNX-Index giảm 0,79 điểm (0,38%) còn 205,35 điểm, UPCoM-Index giảm 0,09 điểm (0,12%) xuống 76,19 điểm. Giá trị giao dịch đạt hơn 3.400 tỷ đồng. \n Thị trường duy trì tâm lý thận trọng đến hết phiên sáng, lực cầu chủ yếu chỉ ở mức thăm dò và lực bán có phần gia tăng về cuối phiên khiến sắc đỏ chiếm ưu thế trên bảng điện tử. VN-Index dừng phiên sáng giảm hơn 8 điểm. \n Nhóm VN30 giao dịch kém sắc với 27 mã giảm giá, 3 mã tăng. Nhóm cổ phiếu vốn hóa lớn kém tích lực kéo tụt VN-Index giảm điểm như VCB (HM:VCB), BID (HM:BID), VHM (HM:VHM), TCB, CTG (HM:CTG), VIC (HM:VIC). Diễn biến trái chiều, bộ đôi HPG và MSN đóng vai trò giữ nhịp cho chỉ số. \n Ở nhóm cổ phiếu vừa, một vài cổ phiếu giao dịch khởi sắc như NKG (HM:NKG) (+2,3%), HSG (HM:HSG) (+1,6%), PVD (HM:PVD) (+1,2%), VHC (HM:VHC) (+0,7%), ASM (HM:ASM) (+0,6%), HBC (HM:HBC) (+0,4%),... \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ASM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 03/03: Đà giảm tiếp tục",
      "time": "03 thg 3, 2023",
      "posted_date": "Ngày đăng 19:24 03/03/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 03/03: Đà giảm tiếp tục \n Các chỉ số thị trường đồng loạt giảm điểm với thanh khoản thấp. Điều này cho thấy sự thận trọng và bi quan vẫn đang bao trùm thị trường. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 03/03/2023, VN-Index tiếp tục giảm điểm với mẫu hình Black Marubozu. \n Khối lượng giao dịch tiếp tục duy trì ở mức thấp cho thấy sự thận trọng của nhà đầu tư. \n Chỉ báo MACD tiếp tục lao dốc sau khi phá vỡ ngưỡng 0 nên khả năng có hồi phục mạnh trong ngắn hạn không lớn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 03/03/2023, HNX-Index tiếp tục giảm điểm với mẫu hình Inverted Hammer. \n Việc chỉ số dao động xoay quanh các đường MA trung hạn cho thấy xu hướng vẫn chưa thật sự rõ ràng trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. \n  \n CTG (HM:CTG) - Ngân hàng TMCP Công Thương Việt Nam \n Giá tiếp tục giảm sau khi phá vỡ cạnh dưới của mẫu hình Descending Triangle. Mục tiêu giá (target price) của mẫu hình này xuống đến vùng 25,000-25,500. \n Khối lượng giao dịch tiếp tục suy giảm và nằm dưới mức trung bình 20 ngày cho thấy dòng tiền rất yếu. \n Giá đã phá vỡ hoàn toàn đường SMA 50 ngày và đang hướng đến đường SMA 100 ngày. Nếu ngưỡng này cũng bị phá vỡ trong thời gian tới thì triển vọng dài hạn sẽ rất bi quan. \n  \n HCM - CTCP Chứng khoán Thành phố Hồ Chí Minh (HM:HCM) \n Điểm giao cắt vàng (golden cross) đã xuất hiện giữa hai đường SMA 50 ngày và SMA 100 ngày nên xu hướng dài hạn đã tích cực hơn. \n Tuy nhiên, chỉ báo ADX đang hướng xuống và nằm sâu dưới ngưỡng 25, cùng với khối lượng giao dịch sụt giảm sâu cho thấy xu hướng của HCM đang khá yếu. \n Người viết dự kiến giá HCM có thể tiếp tục rung lắc và giằng co mạnh. Vùng 22,000-23,500 sẽ đóng vai trò hỗ trợ chính trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tháng 2: Cá nhân bán ròng cổ phiếu ngân hàng, \"bắt đáy\" họ \"Vin\" và nhóm hóa chất",
      "time": "03 thg 3, 2023",
      "posted_date": "Ngày đăng 16:30 03/03/2023",
      "main_content": "Tháng 2/2023 chứng kiến sự điều chỉnh của các nhóm cổ phiếu như bất động sản - giảm 13,43%, hàng tiêu dùng - giảm 12,38, ngân hàng - giảm 5,87%,... Từ mức đóng cửa 1.111 điểm hồi cuối tháng 1/2023, VN-Index kết thúc tháng 2 với việc giảm giảm 87 điểm (giảm 7,8% nhưng tăng 1,75% so với cuối năm 2022). Thanh khoản trung bình mỗi phiên giảm 5% so với tháng trước và hụt 10,9% so với thanh khoản trung bình 5 tháng gần đây. \n Giá trị vốn hóa sàn HOSE đạt hơn 4,08 triệu tỷ đồng - giảm 7,83% so với tháng trước - tương ứng giảm 350.000 tỷ. \n Dòng tiền tăng vào cổ phiếu vốn hóa lớn VN30 và họ penny trong khi giảm ở nhóm vốn hóa vừa. \n  \n  \n Về diễn biến các nhóm đầu tư, khối ngoại quay đầu bán ròng 640 tỷ đồng trong tháng qua sau khi mua ròng 32.596 tỷ đồng trong 3 tháng trước đó. \n Ngược chiều khối ngoại, nhà đầu tư cá nhân mua ròng 1.350 tỷ đồng trên HOSE. Nhóm này bán mạnh nhất cổ phiếu ngân hàng với giá trị 1.036 tỷ đồng. Một số nhóm cũng bị xả bán như dầu khí với 359 tỷ đồng; 263 tỷ ở nhóm tài nguyên cơ bản; 199 tỷ được rút khỏi nhóm điện, nước,... \n Ở chiều ngược lại, cổ phiếu bất động sản được giải ngân gần 1.887 tỷ đồng; nhóm hóa chất cũng được gom ròng 890 tỷ, nhóm thực phẩm & đồ uống với 450 tỷ,... \n Thống kê giao mã giao dịch, cổ phiếu STB (HM:STB) bị cá nhân bán ròng 1.032 tỷ đồng - đối ứng với lực mua khối ngoại và tổ chức nội; BID (HM:BID) bị bán 221 tỷ. Nhiều mã khác cũng bị rút vốn như PVD (HM:PVD) (216,2 tỷ), CTG (HM:CTG) (186 tỷ), GMD (HM:GMD) (176 tỷ), MWG (HM:MWG) (164 tỷ), HPG (HM:HPG) (149 tỷ), PLX (HM:PLX) (142 tỷ),... \n Trong khi đó, 3 cổ phiếu họ Vin được rót ròng trở lại với VHM (HM:VHM) (924 tỷ đồng), VIC (HM:VIC) (340 tỷ) và VRE (HM:VRE) (4 tỷ). Cổ phiếu DXG (HM:DXG) cũng hút ròng 481 tỷ đồng. \n Các đại diện ngành hóa chất là DGC (HM:DGC), DPM (HM:DPM) và DCM (HM:DCM) cũng được gom ròng 299,3 tỷ, 256,3 tỷ và 231,8 tỷ đồng. Tương tự nhiều mã vốn hóa lớn cũng nằm trong danh mục mua ròng như ACB (HM:ACB), SSI (HM:SSI), MSN (HM:MSN),… với quy mô dưới 200 tỷ đồng. \n Nhận định chứng khoán tháng 3 \n Theo báo cáo chiến lược thị trường tháng 3 của Chứng khoán Mirae Asset Việt Nam, thị trường chứng khoán đã đối mặt với áp lực đáng kể khi VN-Index tiếp cận ngưỡng kháng cự 1.130 điểm trong tháng 2. \n Cổ phiếu ngành bất động sản và ngân hàng đã gây áp lực lớn lên thị trường chung trong đó nhóm cổ phiếu địa ốc có diễn biến đáng thất vọng do cuộc họp giữa Chính phủ, các ngân hàng và các nhà phát triển lớn (về các biện pháp và chính sách hỗ trợ bổ sung) đã không đưa ra một lộ trình rõ ràng để các công ty bất động sản khơi thông dòng tiền kinh doanh và cũng như giúp ổn định tâm lý nhà đầu tư trên thị trường tài chính. \n Trong bối cảnh thị trường chứng kiến nhiều sự biến động, nhóm phân tích của Mirae Asset Việt Nam nhận định: \n - Sau hơn một tháng điều chỉnh, mức chiết khấu của thị trường là đủ để có một nhịp phục hồi trong ngắn hạn khi thị trường về lại mức hỗ trợ mạnh quanh 1.000 điểm (+/- 20 điểm); \n - Đợt điều chỉnh gần đây đã đẩy một số cổ phiếu có yếu tố cơ bản tốt xuống mức định giá thấp hơn so với quá khứ; \n - Động lực tăng trưởng đến từ đầu tư công, sự phục hồi của sản xuất trong nước trong khi rủi ro liên quan tới vỡ nợ trái phiếu doanh nghiệp không quá cao. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "DIG lại giảm sàn, thận trọng đu đỉnh - dò đáy cổ phiếu ST8, VOC, TTB",
      "time": "03 thg 3, 2023",
      "posted_date": "Ngày đăng 17:54 03/03/2023",
      "main_content": "Không có quá nhiều điểm nhấn đáng đầu phiên 3/3/2023 ngoại trừ một số mã xây dựng - đầu tư công đang tăng đồng thuận như FCN (HM:FCN), HPG (HM:HPG), HHV (HM:HHV), VCG (HM:VCG), CTD (HM:CTD), HT1 (HM:HT1),... Đêm 2/3/2023, thị trường phố Wall tăng nhẹ. Đầu phiên sáng nay, các thị trường trọng điểm châu Á cũng đa số tăng dù không quá lớn trong đó IDX Composite tăng 0,22%, Nikkei 225 tăng 1,48%, SZSE Component tăng 0,11%, ShangHai tăng 0,1%, Hang Seng tăng 0,45%, S&P/ASX200 tăng 0,39%. KOSPI giảm 0,07%, \n Trong nước, VN-Index và các chỉ số mở cửa cùng tăng điểm nhẹ. Tuy nhiên, sự dè dặt của dòng tiền vùng giá 1.035 - 1.040 điểm khiến chỉ số nhanh chóng đảo chiều giảm nhẹ. \n Tại thời điểm 10h22, thanh khoản toàn thị trường chỉ vỏn vẹn 2.100 tỷ đồng. \n Sắc đỏ lấn lướt trở lại tại rổ VN30 trong đó BID (HM:BID), VJC (HM:VJC), VCB (HM:VCB), PDR (HM:PDR), VHM (HM:VHM), TCB (HM:TCB), POW (HM:POW) đang dẫn đầu phe giảm dù múc giảm chỉ dưới 1,5%. Chiều ngược lại, HPG với mức tăng 1,5% đang là mã đóng góp tích cực nhất cho VN-Index. Các mã GVR (HM:GVR), VPB (HM:VPB), SSI (HM:SSI), MSN (HM:MSN) cũng tăng nhẹ với biên độ 0,5 - 1%. \n Không có quá nhiều điểm nhấn đáng chú ý trong phiên này ngoại trừ một số mã xây dựng - đầu tư công đang tăng đồng thuận như FCN, HPG, HHV, VCG, CTD, HT1,... \n Cổ phiếu DIG (HM:DIG) sau phiên dừng tại tham chiếu trước đó bất ngờ bị bán sàn trở lại với thanh khoản tăng nhanh (đạt gần 9 triệu đơn vị). Tạm tính sau 6 phiên giảm gần đây, thị giá của mã hiện chỉ còn 11.750 đồng - cao hơn 25% so với đáy cũ 9.400 đồng hồi giữa tháng 11/2022. \n Với nhóm cổ phiếu nhỏ lẻ, ST8 giảm sàn sớm trước khi thu hẹp biên độ còn 4,3%, VOC (HN:VOC) tiếp tục giảm mạnh phiên thứ 2 (-5,3%) sau khi tạo đỉnh, TTB sau chuỗi 7 phiên giảm mạnh (với 5 phiên sàn) đã được hấp thụ toàn bộ lượng dư bán và hồi về tham chiếu dù có thời điểm cổ phiếu này giàm sàn và tăng mạnh đầu phiên. \n  \n  \n  \n  \n Nửa cuối quý 3/2022, cổ phiếu CFV từng ghi nhận chuỗi tăng trần 23 phiên liên tiếp từ ngày 15/8 - 16/9; thị giá được kéo tăng từ mức 4.300 đồng lên 91.300 đồng - tương ứng tăng 2.023% chỉ trong 1 tháng. Dù vậy, thanh khoản của mã cũng chỉ đạt trung bình vài trăm đơn vị/phiên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng 3?",
      "time": "03 thg 3, 2023",
      "posted_date": "Ngày đăng 18:00 03/03/2023",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng 3? \n Sau một tháng tương đối nhiều biến động, thị trường chứng khoán Việt Nam bước vào tháng 3/2023 với tâm lý khá e ngại khi số cổ phiếu thường giảm trong khoảng thời gian này áp đảo hoàn toàn bên còn lại trong những năm gần đây. \n Cụ thể, theo thống kê từ VietstockFinance, trong tháng 3 giai đoạn 2020-2022, chỉ có 1 cổ phiếu luôn tăng là QCG (HM:QCG). Trong khi đó, có đến 22 cổ phiếu đã liên tiếp giảm, bao gồm nhiều bluechips như PLX (HM:PLX), SSI (HM:SSI), VCB (HM:VCB), BID (HM:BID), GVR (HM:GVR), VRE (HM:VRE),… \n Tương phản với HOSE, sàn HNX lại có số cổ phiếu thường tăng áp đảo với 5 cổ phiếu (gồm DNM, DXM, HLD, DDG và ITQ), trong khi chỉ có 2 cổ phiếu giảm (gồm AMV và PVB). \n Dù số lượng cổ phiếu thường giảm trên sàn HOSE trong tháng 3 những năm gần đây đang lấn lướt hoàn toàn số cổ phiếu tăng nhưng kết quả của VN-Index trong tháng này suốt 10 năm qua lại thể hiện điều ngược lại. Cụ thể, trong giai đoạn 2013-2022, VN-Index chỉ giảm điểm trong tháng 3 hai năm là 2015 và 2020, đi ngang trong năm tháng 3/2016 và tăng điểm trong các năm còn lại. \n Việc VN-Index thường xuyên có kết quả tích cực trong tháng 3 diễn ra trong bối cảnh đây là khoảng thời gian các doanh nghiệp niêm yết thường công bố kế hoạch kinh doanh của cả năm cũng như nội dung sẽ được mang ra thảo luận tại cuộc họp ĐHĐCĐ thường niên vào tháng 4. Với những con số kế hoạch cũng như định hướng được công bố, nhà đầu tư có cơ sở để kỳ vọng vào sự tăng trưởng của giá cổ phiếu ở một số doanh nghiệp. \n Mặt khác, trong tháng 3 cũng có một sự kiện quan trọng không kém đó là việc Cục Dự trữ Liên bang Mỹ (Fed) sẽ công bố kết quả họp FOMC vào ngày 23/03. Nhiều dự báo cho thấy cơ quan này sẽ tiếp tục nâng lãi suất nhằm kiểm soát lạm phát bất chấp các ảnh hưởng đến nền kinh tế. Do đó, đây có thể là tác động xấu ảnh hưởng đến nền kinh tế Việt Nam nói chung cũng như thị trường chứng khoán nói riêng trong thời gian tới. \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index có thể chịu áp lực điều chỉnh trong tháng 3 - VNDirect (VND) chỉ ra 10 cổ phiếu tiềm năng 2023",
      "time": "03 thg 3, 2023",
      "posted_date": "Ngày đăng 16:02 03/03/2023",
      "main_content": "Theo VNDirect (VND (HM:VND)), vùng hỗ trợ mạnh cho chỉ số là quanh 950 điểm. Trước rủi ro điều chỉnh ngắn hạn, nhà đầu tư nên ưu tiên quản trị rủi ro, chủ động giảm tỷ lệ đòn bẩy và cố phiếu. Nhận định thị trường tháng 3/2023 \n Theo báo cáo chiến lược đầu tư tháng 3 của Chứng khoán VNDirect (VND), VN-Index đã giảm 7,8% trong tháng 2 để kết thúc tại 1.024,7 điểm. Diễn biến này xấu hơn hầu hết các thị trường khác trong khu vực Đông Nam Á, bao gồm Indonesia (JCI Index, +0,1% sv đầu tháng), Malaysia (FPMKLCI, -2,1% sv đầu tháng), Thái Lan (SET Index, -2,9% sv đầu tháng), Singapore (STI Index, -3,1% sv đầu tháng) và Phillipines (PCOMP Index, -3,5% sv đầu tháng). \n Trước đó, chứng khoán Việt Nam lại có diễn biến tốt nhất trong số các thị trường thuộc Đông Nam Á, tăng 1,7% kể từ đầu năm do có mức nền thấp vì đã giảm 32,8% trong năm 2022. \n VND nhận định sự điều chỉnh của thị trường  có thể xuất phát từ những nguyên nhân sau: \n  \n  \n Lo ngại gia tăng về việc Fed kéo dài đà tăng lãi suất sau khi lạm phát tại Mỹ tăng cao hơn dự kiến trong tháng 1. \n Rủi ro vỡ nợ dần xuất hiện trong bối cảnh áp lực đáo hạn trái phiếu gia tăng. \n  \n  \n Vùng hỗ trợ gần nhất của VN-Index là quanh vùng 1.000 điểm và vùng hỗ trợ mạnh là quanh 950 điểm. Trước rủi ro điều chỉnh ngắn hạn, nhà đầu tư nên ưu tiên quản trị rủi ro, chủ động giảm tỷ lệ đòn bẩy và cố phiếu. \n Động lực tăng điểm bao gồm Chính phủ ban hành các chính sách hỗ trợ thị trường bất động sản (sửa đổi Nghị định 65, giãn nợ, gói tín dụng cho nhà ở xã hội, ...). Rủi ro giảm điểm bao gồm quan điểm “diều hâu ” hơn của Fed về chính sách tiền tệ, thông tin liên quan đến vỡ nợ trái phiếu doanh nghiệp. \n  \n  \n Về chiến lược đầu tư tháng 3/2023, VND chỉ ra 4 nhóm ngành được hưởng lợi thè việc Trung Quốc mở cửa. \n Nhóm đầu là Hàng không, tè tháng 12, TQ đã cho phép các hãng hàng không Việt Nam khai thác các đường bay thường lệ đến/đi với tần suất 15 chuyến/tuần thay vì 2 chuyến/tuần trong thời gian vừa qua. Ngay khi Trung Quốc có động thái mở cửa, các hãng hàng không Vietnam Airlines (HN:HVN), Bamboo, Vietjet (HM:VJC) đã nhanh chóng triển khai lại các đường bay đến Trung Quốc. \n VND kỳ vọng tần suất các chuyến bay quốc tế giữa Việt Nam và TQ sẽ phục hồi trong thời gian tới, theo đó ước tính lượng khách quốc tế đi/đến của thị trường TQ sẽ hồi phục về mức 20%/40%/60%/80% so với trước đại dịch trong Q1/Q2/Q3/Q4 của năm 2023, do đó thời điểm lượng khách quốc tế TQ phục hồi mạnh sẽ rơi vào thời điểm Q2 và Q3 của năm 2023. Theo đó, ACV (HN:ACV), AST, HVN, VJC có động lực tăng giá trong năm nay. \n Lượng khách quốc tế của thị trường TQ chiếm 35% tổng lượng khách quốc tế của Việt Nam trước dịch, do đó, việc TQ mở cửa sẽ hỗ trợ mạnh cho triển vọng hồi phục của hàng không quốc tế Việt Nam. \n Tiếp theo là nhóm Thuỷ sản, thị trường Trung Quốc vẫn là trụ cột quan trọng cho ngành xuất khẩu thủy sản Việt Nam. Theo VASEP, giá trị xuất khẩu hàng thủy sản Việt Nam đạt 11,0 tỷ USD trong năm 2022. Trong đó, giá trị nhập khẩu tới thị trường Trung Quốc tăng 55% svck lên 1,8 tỷ USD, chiếm khoảng 16,4%. \n Vì vậy VND cho rằng việc Trung Quốc mở cửa sẽ là một trong những động lực lớn nhất hỗ trợ cho việc tăng trưởng sản lượng xuất khẩu của các DN trong năm 2023 của ngành này. \n Tuy nhiên DN nào có tỷ trọng doanh thu (DT) và thị phần lớn ở thị trường này sẽ là những DN được hưởng lợi nhiều hơn, trong đó đáng chú ý là: ANV (HM:ANV) (tỷ trọng DT thị trường TQ chiếm 14%), IDI (tỷ trọng DT sang TQ chiếm 40%), VHC (HM:VHC) (tỷ trọng DT sang TQ chiếm 10%). \n Ngành Xi măng, Trung Quốc là thị trường xuất khẩu lớn nhất của xi măng Việt Nam khi chiếm tới 54% tổng sản lượng năm 2021. Việc Trung Quốc mở cửa trở lại sẽ giúp nối lại hoạt động xây dựng và đẩy mạnh đầu tư cơ sở hạ tầng, từ đó giúp nhu cầu xi măng tại quốc gia này phục hồi. Bên cạnh đó, việc kỳ vọng sản lượng xuất khẩu phục hồi cũng sẽ giúp các công ty xi măng Việt Nam cải thiện hiệu suất vận hành nhà máy qua đó giúp tăng biên lợi nhuận gộp trong thời gian tới (nhờ giảm chi phí khấu hao/từng sản phẩm). \n Trung Quốc là thị trường xuất khẩu truyền thống của BCC (HN:BCC), chiếm khoảng 15-20% tổng sản lượng tiêu thụ hàng năm của công ty. \n Cuối cùng là nhóm Cao su, TQ là thị trường tiêu thụ cao su tự nhiên lớn nhất của Việt Nam, luôn chiếm khoảng 70-80% tổng kim ngạch xuất khẩu cao su. \n Việt Nam cũng là một trong những đối tác cung cấp cao su lớn nhất với Trung Quốc với thị phần 10T22 là 16,7%, chỉ xếp sau Thái Lan là 33,6%. Việc Trung Quốc mở cửa cho hoạt động xuất khẩu không chỉ gỡ được nút thắt về sản lượng đầu ra của cao su mà còn tạo đà tăng cho giá cao su tới từ nhu cầu cao su khá cao cho sản xuất lốp xe của quốc gia này. \n Các DN dẫn đầu ngành có sản lượng xuất khẩu cao su lớn sang Trung Quốc như PHR (HM:PHR), DPR (HM:DPR) sẽ được hưởng lợi. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 03/03: Lại tiếp tục giằng co",
      "time": "03 thg 3, 2023",
      "posted_date": "Ngày đăng 16:55 03/03/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/03: Lại tiếp tục giằng co \n Ngày hôm qua thị trường Mỹ đã có một phiên tăng nhẹ, chỉ số Nasdaq Composite tăng 0.73% lên 11,462.98 điểm. Chỉ số S&P 500 tăng 0.76% lên 3981.35 điểm, Dow Jones tăng 1.05% lên 33,003.57 điểm. \n 9h31 sáng nay, các thị trường trọng điểm châu Á đa số theo chiều hướng tăng nhẹ, cụ thể IDX Composite tăng 0.22%, Nikkei 225 tăng 1.48%, SZSE Component tăng 0.11%, ShangHai tăng 0.1%, Hang Seng tăng 0.45%, S&P/ASX200 tăng 0.39%. KOSPI giảm 0.07%, \n Chỉ số phái sinh VN30F2303 mở phiên ATO  tăng 4 điểm từ 1,024 điểm lên 1,028 điểm. Vào 9h35 VN30F2303 khớp ở mức 1,030.9 điểm. \n VN-Index đang tăng 2.18 điểm (0.21%) lên 1,039.79 điểm. VN30 tăng 3.42 điểm (0.33%) lên 1,032.15 điểm. HNX-Index tăng 1.12 điểm (0.54%) lên 207.26 điểm, UPCoM tăng 0.18 điểm (0.24%) lên 76.46 điểm.  Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá áp đảo số cổ phiếu giảm giá là 203 (4 cổ phiếu  trần)/81 (1 cổ phiếu sàn). \n Rổ VN30 đang có 16 cổ phiếu tăng giá, 11 cổ phiếu giảm giá. 3 cổ phiếu giảm giá mạnh nhất có tới 2 cổ phiếu ngân hàng nhà nước VCB (HM:VCB) (-1%;), BID (HM:BID) (-1.3%) cổ phiếu còn lại là VJC (HM:VJC) (-0.9%) . Trong khi đứng đầu bảng VN-30 về mức độ tăng giá là HPG (HM:HPG) (+1.5%), GVR (HM:GVR) (+1.1%); TPB (HM:TPB) (+0.4%). \n Trần Vương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]