[
   {
      "title": "Hơn 90 cổ phiếu lập đỉnh thời đại đầu năm 2025",
      "time": "10 thg 2, 2025",
      "posted_date": "Ngày đăng 16:26 10/02/2025",
      "main_content": "Vietstock - Hơn 90 cổ phiếu lập đỉnh thời đại đầu năm 2025 \n Với 4/5 phiên tăng điểm tuần đầu xuân Ất Tỵ, thị trường chứng khoán Việt Nam đã trở lại với xu hướng tăng dài hạn. Bên cạnh các mã ngân hàng, nhóm khoáng sản, cảng biển, logistics, cao su, năng lượng cũng ghi nhận những trường hợp lập kỷ lục thời đại. \n Tâm điểm vẫn nằm ở nhóm Ngân hàng \n Thị trường chứng khoán Việt Nam vừa đi qua tuần giao dịch đầu tiên của xuân Ất Tỵ. Dù phiên khai xuân kém tích cực nhưng VN-Index đã có ngay 4 phiên tăng điểm liên tiếp và qua đó tăng hơn 10 điểm trong cả tuần, tương đương 0.8%. \n Như vậy, sau 3 tuần tăng điểm liên tiếp, chỉ số VN-Index đã trở lại với xu hướng tăng dài hạn trong khi chỉ còn cách kháng cự \"cứng\" 1,300 điểm khoảng 25 điểm. \n Sự chú ý của nhà đầu tư tiếp tục dồn về các cổ phiếu ngân hàng với nhiều mã phá kỷ lục giá đóng cửa như LPB (HM:LPB), CTG (HM:CTG), MBB (HM:MBB). Chỉ tính riêng trong tuần qua, 3 cổ phiếu đã lập kỷ lục giá đóng cửa 8 lần. Trong khi đó, trong tháng 01/2025, cũng chính là 3 gương mặt này đã lập kỷ lục với tổng cộng 4 lần. \n Với 24 cổ phiếu ngân hàng còn lại trên 3 sàn, nhiều sự tích cực cũng đã được thể hiện như STB (HM:STB), ACB (HM:ACB), NAB vẫn đang neo khá sát đỉnh thời đại. Hay như TCB (HM:TCB) đã vượt đỉnh 3 năm còn BVB lại tăng tới gần 20%, SSB tăng 11.6%, KLB (HN:KLB) tăng 10.5% tính từ đầu năm 2025. \n Tổng cộng, nhóm cổ phiếu ngân hàng đang tạm có 18/27 mã có thành tích vượt trên VN-Index (+0.66%). \n Những cơ hội nằm ngoài Ngân hàng \n Sức hút từ ngân hàng là không thể phủ nhận nhưng theo thống kê, sau 22 phiên giao dịch của năm 2025, 3 sàn giao dịch đã có 91 mã ghi nhận kỷ lục thời đại mới. \n Mức sinh lời của không ít mã còn vượt xa ngân hàng như trường hợp của KSV (HN:KSV) (+107.5%) của Tổng công ty Khoáng sản TKV, KCB (+88%) của CTCP Khoáng Sản và Luyện Kim Cao Bằng, TOS (+85.7%) của CTCP Dịch vụ biển Tân Cảng, MTA (+85%) của Tổng Công ty Khoáng sản và Thương mại Hà Tĩnh, LSG (+72.3%) của CTCP Bất động sản Sài Gòn Vina trên sàn UPCoM hay TFC (+68%) của CTCP Trang trên sàn HNX. \n Trong đó, nổi bật nhất là cổ phiếu KSV đã tăng giá 107,000 đồng/cổ phiếu lên 222,000 đồng/cổ phiếu, mức thị giá cao thứ 8 của cả thị trường chứng khoán Việt Nam. Trước đó, trong năm 2024, cổ phiếu KSV đã tăng trưởng tới 260%. \n Đà tăng ấn tượng của KSV đến từ việc giá nhiều kim loại tăng mạnh sau những diễn biến mới của cuộc chiến tranh thương mại Mỹ - Trung. Đồng thời, Công ty cũng vừa có năm báo lãi kỷ lục với lợi nhuận trước thuế 2024 đạt gần 1,500 tỷ đồng. \n Việc tham gia vào các cơ hội trên vẫn đòi hỏi nhà đầu tư cần có bản lĩnh và chấp nhận rủi ro về thanh khoản khi nhiều mã có tính chất kém đại chúng hơn so với ngân hàng. \n Nếu như các mã MBB, STB, CTG, NAB, LPB có khối lượng bình quân 20 phiên gần nhất trên 3 triệu đơn vị thì cổ phiếu KSV chỉ giao dịch khoảng hơn 75 nghìn cổ phiếu. \n Xét trong 20 cổ phiếu có thanh khoản cao nhất, chỉ có MTA được lọt vào danh sách với bình quân hơn 140 nghìn trong 20 phiên giao dịch trở lại. \n Các cổ phiếu thuộc nhóm cảng biển, logistics, năng lượng, dược, cao su, bán lẻ dù ghi nhận các cổ phiếu phá kỷ lục như PHP (HN:PHP) (+30%), TCL (+17%), VTP (+18%), GEE (+29%), DBD (HM:DBD) (+3%), FRT (HM:FRT) (+2%) đều có khối lượng giao dịch dưới 1 triệu đơn vị/phiên. \n Tuy nhiên, đặt trong bối cảnh thị trường vẫn đang cần thu hút dòng tiền trở lại sau giai đoạn nguội lạnh cuối năm 2024, hiện tượng phá đỉnh xuất hiện ở khoảng 6% cổ phiếu trên 3 sàn cũng giúp tạo ra tâm lý hứng khởi cho một bộ phận nhà đầu tư. \n Quân Mai \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "10/02: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "10 thg 2, 2025",
      "posted_date": "Ngày đăng 13:02 10/02/2025",
      "main_content": "Vietstock - 10/02: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật những ngày cuối tuần vừa qua: Dự án kêu gọi đầu tư 02/01-07/02: Hà Nam có 5 khu đô thị hàng ngàn tỷ; Cổ phiếu ngân hàng \"kéo\" VN-Index tuần sau Tết; Dầu khí An Pha khởi kiện người cũ, tòa án phong tỏa tài sản; Đã có đối tác mua 85% lượng đồng tồn kho của MSR (HN:MSR), trị giá 50 triệu USD; Trump sẽ công bố kế hoạch áp thuế đối ứng vào tuần tới... \n * Tuần từ 10-14/02: Cổ tức nhỏ giọt. Chỉ có 4 doanh nghiệp chốt quyền trả cổ tức bằng tiền trong tuần từ 10-14/02/2025. Trong đó, tỷ lệ cao nhất là 15%, tương đương 1,500 đồng cho mỗi cổ phiếu sở hữu. >>> \n * Dự án kêu gọi đầu tư 02/01-07/02: Hà Nam có 5 khu đô thị hàng ngàn tỷ. Đầu năm 2025 (từ 02/01-07/02/2025), nhiều địa phương trên cả nước rục rịch mời thầu các dự án khu đô thị và nhà ở xã hội. Đáng chú ý nhất là Hà Nam với 5 khu đô thị, mỗi dự án đều có tổng vốn đầu tư hàng ngàn tỷ đồng. >>> \n * Quỹ đầu tư bán nhẹ sau Tết Nguyên đán. Quỹ đầu tư giao dịch trầm lắng trong tuần đầu tiên của năm Ất Tỵ (03-07/02/2025) dù thị trường biến động đáng kể với VN-Index giảm khá mạnh trong phiên đầu tuần 03/02, sau đó có 04 phiên tăng điểm liên tiếp hướng đến vùng giá 1,280 điểm.  >>> \n * Cổ phiếu ngân hàng \"kéo\" VN-Index tuần sau Tết. Tuần giao dịch sau Tết Nguyên đán (03-07/02) chứng kiến hai chỉ số thị trường tiếp tục đà tăng điểm tuần thứ ba liên tiếp. VN-Index tăng 0.8% so với cuối tuần trước kỳ nghỉ Tết, đạt 1,275.2 điểm, trong khi HNX-Index tăng mạnh 2.91% lên 229.49 điểm. >>> \n * \"Thuyết gã điên\" trong chính sách thuế quan: Khi sự bất ổn còn đáng sợ hơn thuế. Hành động của Tổng thống Mỹ Donald Trump khiến nhiều người liên tưởng đến \"thuyết gã điên\" trong ngoại giao. Khi đối phó với các quốc gia khác, việc họ nghĩ bạn điên rồ có thể mang lại lợi thế. Bằng cách biến những đe dọa trở nên đáng tin, ngay cả khi chúng có thể gây hại cho chính đất nước mình, danh tiếng như vậy sẽ giúp giành lợi thế trong các cuộc đấu trí căng thẳng. >>> \n * Dầu khí An Pha khởi kiện người cũ, tòa án phong tỏa tài sản. Theo công bố từ CTCP Tập đoàn Dầu khí An Pha (HOSE: ASP), Doanh nghiệp nhận quyết định từ Tòa án nhân dân (TAND) TP.HCM về việc phong tỏa tài sản đảm bảo của Công ty tại Ngân hàng ACB (HM:ACB) – Chi nhanh Nam Sài Gòn. >>> \n * Đã có đối tác mua 85% lượng đồng tồn kho của MSR, trị giá 50 triệu USD. Chia sẻ tại buổi gặp gỡ nhà đầu tư diễn ra ngày 07/02/2025, ông Lê Bá Nam Anh - Giám đốc chiến lược và phát triển của Masan (HM:MSN) Group cho biết lệnh cấm xuất khẩu một số khoáng sản của Trung Quốc sẽ có ảnh hưởng đến Masan High-Tech Materials (MSR). Về hoạt động kinh doanh, vị lãnh đạo tiết lộ đã tìm được đối tác mua 85% tồn kho đồng của MSR, tương đương khoảng 50 triệu USD. >>> \n * Masan Consumer và những \"trận đánh lớn\" trong năm 2025 . Tại buổi gặp gỡ nhà đầu tư ngày 07/02/2025, lãnh đạo Masan Group (MSN) bày tỏ niềm tin rằng, cổ phiếu MCH (HN:MCH) chuyển từ thị trường UPCoM lên HOSE sẽ cung cấp tính linh hoạt tài chính lớn hơn và làm nổi bật sức mạnh của doanh nghiệp khi là một công ty niêm yết riêng biệt. Trong buổi gặp mặt nhà đầu tư của MCH ngay sau đó, đại diện Công ty hé lộ sẽ có nhiều \"trận đánh lớn\" trong thời gian tới. >>> \n * Từ tỷ phú đến người kế thừa: Thế hệ F2 vào cuộc thế nào?. Sự xuất hiện ngày càng rõ nét của thế hệ F2 tại các tập đoàn lớn, cho thấy quá trình chuyển giao quyền lực trong giới doanh nhân Việt đang diễn ra mạnh mẽ. Làm sao để họ giữ vững được đế chế của những người đi trước? Đó là câu hỏi được đặt ra, các gia đình tỷ phú giải quyết như thế nào?. >>> \n * Trump sẽ công bố kế hoạch áp thuế đối ứng vào tuần tới. Tổng thống Donald Trump bất ngờ thông báo sẽ công bố kế hoạch áp thuế đối ứng (reciprocal tariffs) vào tuần tới, đánh dấu bước leo thang căng thẳng mới với các đối tác thương mại. >>> \n * UOB dự báo USD-Index tăng lên 112.6 vào cuối quý 2, vàng sẽ đạt 3,000 USD/oz vào cuối năm. Một số nhận định về tỷ giá lãi suất và giá hàng hóa trong tháng 2/2025 của Bộ phận Nghiên cứu thị trường và Kinh tế toàn cầu, Ngân hàng UOB (Singapore) công bố ngày 05/02/2025. >>> \n * Mỹ tạo ít việc làm hơn dự báo nhưng tỷ lệ thất nghiệp giảm xuống 4%. Bức tranh việc làm tại Mỹ trong tháng đầu năm 2025 cho thấy dấu hiệu suy yếu của thị trường lao động. >>> \n * Thị trường cổ phiếu niêm yết HNX tháng 1: Giá và thanh khoản đều giảm. Chỉ số HNX-Index đóng cửa tháng 1/2025 ở mức 223.01 điểm, giảm gần 2% so với tháng 12/2024. Khối lượng giao dịch (KLGD) bình quân đạt 47.6 triệu cp/phiên, giảm 32% và giá trị giao dịch (GTGD) bình quân hơn 759 tỷ đồng/phiên, giảm 22% so với tháng trước. Trong đó, phiên giao dịch ngày 22/01/2025 được ghi nhận 78.7 triệu cp được giao dịch, tương đương 1.24 ngàn tỷ đồng.      >>> \n * Hơn 80 ngàn tài khoản mở mới trong tháng 1, thấp nhất một năm trở lại. Theo số liệu từ Tổng Công ty Thanh toán và Bù trừ Chứng khoán Việt Nam (VSDC), tới ngày 31/01/2025, thị trường chứng khoán Việt Nam có tổng cộng hơn 9.37 triệu tài khoản. So với tháng trước, tăng thêm 80.7 ngàn tài khoản. >>> \n * Làn sóng Chủ tịch HĐQT đồng loạt từ nhiệm, \"ghế nóng\" đổi chủ. Đầu năm 2025 chứng kiến làn sóng từ nhiệm vị trí Chủ tịch HĐQT tại nhiều doanh nghiệp niêm yết. Các quyết định này đến từ nhiều nguyên nhân khác nhau, từ lý do cá nhân, luân chuyển cán bộ, đến những thay đổi trong chiến lược kinh doanh và tái cơ cấu doanh nghiệp. >>> \n * Các sắc thuế của Tổng thống Trump đã bắt đầu, điều gì sẽ đến với Việt Nam?. Sau khi các sắc lệnh thuế được chính quyền Trump áp lên Canada, Mexico và Trung Quốc, thì Việt Nam - một quốc gia mà Mỹ đang có thâm hụt thương mại lớn - sẽ đón nhận điều gì trong giai đoạn sắp tới? >>> \n * Vàng miếng 1 chỉ, vàng nhẫn 0.5 chỉ “cháy hàng” ngày vía Thần tài. Trong bối cảnh giá vàng cao chót vót, người dân ưa chuộng mua vàng miếng 1 chỉ và vàng nhẫn 0.5 chỉ để “lấy vía” ngày Thần tài. >>> \n * Vì sao Bắc Giang quyết định huỷ hơn 100 dự án khu đô thị, khu dân cư?. Bắc Giang quyết định huỷ 102 dự án khu đô thị, khu dân cư cần thu hút đầu tư đã phê duyệt nhưng chưa được quyết định chủ trương đầu tư. >>> \n * Chiến lược đầu tư năm 2025: Lấy vĩ mô làm bàn đạp, tìm nhóm dẫn dắt thị trường. Ngân hàng, bất động sản khu công nghiệp và các ngành hưởng lợi từ đầu tư công là tâm điểm đầu tư năm 2025. Theo ông Hồ Quốc Bình - Phó Giám đốc Quản lý danh mục đầu tư, Công ty Quản lý Quỹ Thành Công (TCAM) - việc hiểu đúng vai trò của chính sách tài khóa, tiền tệ là chìa khóa để chinh phục TTCK Việt Nam. >>> \n * Thương vụ Honda-Nissan đổ vỡ, Foxconn có chớp cơ hội?. Nếu Nissan Motor quyết định dừng đàm phán sáp nhập với Honda Motor, cánh cửa cơ hội sẽ rộng mở cho Foxconn - tập đoàn sản xuất theo hợp đồng hàng đầu Đài Loan đang khao khát gia nhập thị trường xe điện toàn cầu. >>> \n * Căng thẳng thương mại Mỹ-Trung và cơ hội của châu Á. Thời gian qua, những chính sách mới của Tổng thống Mỹ Donald Trump trong vấn đề thuế quan đã gây nhiều lo lắng cho kinh tế và thương mại toàn cầu. Ông Frederic Neumann, Chuyên gia Kinh tế trưởng Khối Nghiên cứu Kinh tế châu Á - Thái Bình Dương, Ngân hàng HSBC, đã có những nhận định xoay quanh vấn đề này, cũng như cơ hội nào mà châu Á, với tư cách là một trong những trụ cột kinh tế toàn cầu, có thể nắm bắt. >>> \n * Một khoản đầu tư gấp gần 3 lần tổng tài sản của QP Green (HKT). Đầu năm 2025, tỉnh Bình Dương chấp thuận chủ trương đầu tư và trao giấy chứng nhận đầu tư cho 15 dự án nhà ở trên địa bàn. Trong bối cảnh thị trường nhà ở khu vực TPHCM khan hiếm, Bình Dương nổi lên như một địa phương giải tỏa cơn khát nhà ở của đông đảo người dân lẫn nhà đầu tư, đặc biệt là sự gia nhập của nhiều doanh nghiệp có xuất phát điểm từ các ngành sản xuất. >>> \n * Mỹ quyết theo đuổi chính sách đồng USD mạnh. Bộ trưởng Tài chính Scott Bessent khẳng định Mỹ sẽ tiếp tục duy trì chính sách \"đồng USD mạnh\" dưới thời Tổng thống Donald Trump. >>> \n * Danh Khôi lỗ trở lại trong năm 2024. Sau khi có lãi trở lại trong năm 2023, CTCP Tập Đoàn Danh Khôi (HNX: NRC (HN:NRC)) lỗ ròng hợp nhất hơn 63 tỷ đồng trong năm 2024 do chi phí quản lý tăng đột biến. >>> \n * Bóc tách cơ cấu lợi nhuận của ngành ngân hàng năm 2024. Năm 2024, trong bối cảnh nền kinh tế đối mặt với nhiều thách thức từ các biến động vĩ mô, rủi ro địa chính trị và nhu cầu tiêu dùng yếu, hệ thống ngân hàng vẫn duy trì tốc độ tăng trưởng ổn định. Mức lợi nhuận tăng trưởng 18% phản ánh sự kiểm soát chi phí hoạt động hiệu quả, tối ưu hóa danh mục tín dụng và sự hồi phục của một số nguồn thu phi lãi. Việc bóc tách cơ cấu lợi nhuận giúp nhận diện rõ hơn mức độ đóng góp của từng mảng kinh doanh trong ngân hàng, từ đó có những đánh giá chính xác về triển vọng của ngành. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 10-14/02: Rung lắc? \n * Chứng khoán tăng liền 4 phiên \n * \"Mưa\" cổ tức tại Pharmedic, cổ đông \"no\" tiền mặt \n * Chủ dự án nhiệt điện 23 ngàn tỷ của An Khánh Group lần đầu huy động trái phiếu \n * Ông Phạm Phú Khôi được bổ nhiệm làm Phó Chủ tịch LPBank \n * Khối lượng giao dịch hợp đồng tương lai tăng hơn 6% trong tháng 1 \n * Khoáng sản Bắc Kạn nói gì về việc cổ phiếu tăng trần liên tiếp? \n * Theo dấu dòng tiền cá mập 07/02: Khối ngoại và tự doanh cùng bán ròng, giao dịch OCB và  SHS  (HN:SHS) gây chú ý \n * Cổ phiếu SRF được giao dịch toàn thời gian trở lại từ 10/02 \n * SMC nhận cảnh báo hủy niêm yết từ HOSE \n * Cảng Nghệ Tĩnh lên kế hoạch 2025 kém khả quan, lợi nhuận dự kiến giảm 12% \n * Cổ phiếu DTC có khả năng bị hủy bỏ niêm yết \n * ITA (HM:ITA) lên sàn UPCoM từ ngày 13/02 \n * Cổ phiếu nhà phân phối xe điện Wuling tiếp tục tăng trần dù báo lỗ kỷ lục \n * Công bố chậm thông tin phạt thuế, Vipco nói do sơ suất \n * Cổ phiếu LEC đứng trước nguy cơ bị hủy niêm yết bắt buộc \n * Thành viên HĐQT Ống thép Việt Đức muốn thoái hết vốn sau chuỗi giao dịch hàng chục tỷ đồng \n * REE (HM:REE) chốt quyền chia cổ tức 10% bằng tiền, quỹ ngoại gom mua liên tục \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD treo cao \n * Thông tin mới về nâng mức giảm trừ gia cảnh khi tính thuế thu nhập cá nhân \n * Giá vàng hôm nay 9-2: Đồng loạt dự báo tăng tiếp \n * Để nông sản Việt tiến sâu vào các thị trường \"khó tính\" \n * Người mua vàng ngày vía Thần tài lỗ nặng \n * Vàng thế giới tăng 6 tuần liên tiếp nhờ nhu cầu trú ẩn an toàn \n * Dầu giảm 3 tuần liên tiếp \n * Giá USD tự do và ngân hàng cùng tăng mạnh \n * Giá vàng bật tăng ngày vía Thần Tài, thương hiệu SJC lên ngưỡng 90 triệu đồng \n * Cách tính mức giảm trừ gia cảnh theo quy định mới nhất \n * Thu thuế 2.500 tỷ từ hộ, cá nhân kinh doanh online, Bộ Tài chính nói ’rất nhỏ’ \n VĨ MÔ ĐẦU TƯ \n * VARS: Thu nhập tối thiểu mỗi tháng 45 triệu mới mua được căn hộ ở Hà Nội \n * Nam Định duyệt quy hoạch chung xây dựng khu công nghiệp Hải Long gần 1,100ha \n * Đất nông nghiệp hết thời hạn sử dụng có được mua bán sang tay? \n * Tăng trách nhiệm của chính quyền địa phương trong quy hoạch đô thị và nông thôn \n * Hải Phòng: Loạt ’ông lớn’ bất động sản làm NƠXH bị thanh tra \n * Sắp đấu thầu tìm nhà đầu tư tổ hợp du lịch Monbay Vân Đồn gần 25 ngàn tỷ \n * Hậu sốt giá, bất động sản Hà Nội sẽ ’hẹp cửa’ với nhà đầu tư nhỏ lẻ? \n * Duyệt đồ án điều chỉnh quy hoạch phân khu khu vực Hòn Nghê gần 390ha \n TÀI CHÍNH THẾ GIỚI \n * Du lịch Campuchia sẽ trở thành đối thủ đáng gờm của Thái Lan? \n * Meta sắp sa thải hàng ngàn nhân viên trên toàn cầu \n * Trung Quốc phát hiện mỏ vàng lớn chưa từng thấy \n * Campuchia đặt mục tiêu nâng giá trị giao dịch chứng khoán lên 300,000 USD mỗi ngày \n * IMF: Nhật Bản cần cắt giảm thâm hụt ngân sách ngay lập tức \n * Con rể Tổng thống Trump: Con nhà nòi bất động sản, lập quỹ tỷ USD làm ăn ra sao? \n * Thương vụ thép 15 tỷ USD giữa Nippon và US Steel có chuyển biến mới \n * Cổ phiếu AI ở Trung Quốc lên cơn sốt từ ‘hiệu ứng DeepSeek’ \n * Dow Jones mất hơn 400 điểm trước nỗi lo về lạm phát và thuế quan \n * Gaw Capital thâu tóm trung tâm thương mại tỷ đô tại Tokyo \n * Shein và Temu hết thời bán hàng giá rẻ sang Mỹ? \n * Indonesia vượt Pháp và Anh, vào nhóm 10 nền kinh tế hàng đầu thế giới \n * Đầu tư năng lượng sạch trên toàn cầu lần đầu tiên vượt 2.000 tỉ đô la \n * Hàng trăm nhà đầu tư nước ngoài kiện Thụy Sĩ về Credit Suisse \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 10-14/02: Rung lắc?",
      "time": "09 thg 2, 2025",
      "posted_date": "Ngày đăng 04:22 10/02/2025",
      "main_content": "Vietstock - Góc nhìn tuần 10-14/02: Rung lắc? \n Rung lắc và giằng co vẫn là những từ khóa chính của các công ty chứng khoán (CTCK) dành cho các phiên giao dịch trong tuần tiếp theo. \n Khó tránh rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): Ở khung đồ thị ngày, chỉ số chung vận động bám sát đường biên trên dải Bollinger band và có xuất hiện rung lắc biên độ hẹp trong phiên khi áp lực chốt lời ngắn hạn gia tăng. Tuy nhiên, việc chỉ báo CMF tiếp tục hướng lên trên cho thấy cung-cầu vẫn cân bằng giúp điểm số chung ổn định tại khu vực đỉnh cũ. Mặc dù vậy, đường +DI neo trên mốc 25 trong khi đường ADX ở dưới mốc này nên khả năng thị trường tiếp tục rung lắc trong các phiên tiếp theo là điều khó tránh. \n VCBS khuyến nghị các nhà đầu tư tận dụng nhịp rung lắc trong tuần tới để cân nhắc gia tăng tỉ trọng đối với cổ phiếu đã khả dụng trong danh mục khi những mã này có tín hiệu quay lại kiểm tra vùng hỗ trợ đáng tin cậy như MA20, bên cạnh đó, nhà đầu tư tiếp tục chọn lọc cổ phiếu đang có dấu hiệu tăng từ vùng chiết khấu sâu để giải ngân thăm dò với mục tiêu lướt sóng ngắn hạn. Một số nhóm ngành đáng lưu ý bao gồm điện, ngân hàng, bất động sản. \n Có thể vượt 1,280 \n CTCK Phú Hưng (PHS): Về mặt kỹ thuật, đồ thị VN-Index tiếp tục có thêm phiên tăng với dạng nến giằng co Spinning ở trong vùng cản 1,270-1,283. Tín hiệu hiện tại cho khả năng chỉ số có thể vượt được vùng quanh 1,280. Tuy nhiên, chú ý vùng cản 1,285-1,300 khá gần ở phía trên, khả năng có nhịp chỉnh trở lại khi tiến lên vùng này. Chiến lược chung ưu tiên nắm giữ vị thế, có thể cân nhắc chốt lời một phần nếu tăng hưng phấn về vùng cản 1,285-1,300. \n Điều chỉnh \n CTCK VPBank (HM:VPB) (VPBankS): Về kỹ thuật, chỉ số VN- Index đã tăng 3 tuần liên tiếp và chỉ bảo kỹ thuật RSI đã ở ngưỡng 62, do vậy các nhịp rung lắc nhiều khả năng vẫn sẽ tiếp diễn, hoặc có thể xuất hiện nhịp điều chỉnh trong các phiên sắp tới nếu chỉ số tiến tới vùng kháng cự 1,290 – 1,300 điểm. \n Rung lắc \n CTCK Asean (Aseansc): Nhìn chung, Aseansc đánh giá thị trường chứng khoán Việt Nam nhiều khả năng sẽ tiếp tục xu hướng phục hồi, tuy nhiên có thể xuất hiện những nhịp rung lắc trong thời gian tới. Do đó nhà đầu tư có thể cân nhắc giải ngân từng phần với các cổ phiếu lớn có nền tảng cơ bản và triển vọng kinh doanh tích cực, sẵn sàng lượng tiền mặt để thiết lập vị thế chắc chắn khi thanh khoản thị trường đang cạn kiệt và định giá rất hấp dẫn. \n Rung lắc trước khi hướng tới 1,280 - 1,285 \n CTCK Thiên Việt (TVS): Trên đồ thị ngày, VN-Index đóng cửa ngay sát ngưỡng kỹ thuật 1,275 điểm. Chỉ số có thể tiếp tục rung lắc quanh khu vực kể trên trước khi lấy đà để hướng về các ngưỡng cản tiếp theo từ 1,280 đến 1,285. Trong các báo cáo trước, CTCK đã khuyến nghị nhà đầu tư gom mua cổ phiếu ngân hàng. Đây vẫn là nhóm ngành dẫn dắt thị trường trong ngắn hạn. Nhà đầu tư có thể tiếp tục nắm giữ nhóm cổ phiếu này để cải thiện mức sinh lời. \n Kiên nhẫn quan sát \n CTCK Tiên Phong (TPS): Tiếp nối dự báo trước đó, TPS cho rằng thị trường các phiên giao dịch tiếp theo sẽ có ý nghĩa khá quan trọng và mang tính xác nhận cho xu hướng. Trường hợp thị trường tiếp tục tăng điểm với thanh khoản được duy trì và cải thiện thì có thể xác nhận chỉ số đã kiểm định thành công kháng cự, kịch bản tiếp theo cần được tính đến là thị trường thoát khỏi giai đoạn tích lũy để bước vào tăng giá. Tuy nhiên, trong giai đoạn chờ sự xác nhận chính thức từ thị trường, nhà đầu tư vẫn nên kiên nhẫn quan sát để có thể đưa ra các quyết định đầu tư hợp lý nhất. \n Thế giằng co chủ đạo \n CTCK KB Việt Nam (KBSV): Thế giằng co là chủ đạo nhưng VN-Index vẫn kết thúc phiên giao dịch với mức tăng điểm nhẹ. Lực cầu hấp thụ tương đối ổn định lượng cung đẩy ra tại quanh vùng kháng cự, đồng thời nhóm cổ phiếu vốn hóa lớn cũng đóng vai trò giữ nhịp chính cho chỉ số. Theo đó, VN-Index tiếp tục bảo toàn xu hướng tăng điểm ngắn hạn và có cơ hội mở rộng điểm số lên ngưỡng cản xa hơn. \n Hạn chế mua đuổi \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Thị trường sẽ phân hóa mạnh hơn khi VN-Index hướng đến vùng giá 1,280 điểm - 1,300 điểm. CTCK cho rằng, đây không phải là vùng giá hấp dẫn để xem xét gia tăng tỉ trọng. Nhà đầu tư ngắn hạn nên hạn chế mua đuổi, chọn lọc cẩn thận đối với các vị thế mua khi VN30, VN-Index hướng đến vùng kháng cự mạnh, xem xét đánh giá cơ cấu danh mục ngắn hạn. Nhà đầu tư duy trì tỉ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Cẩn trọng \n CTCK BIDV (HM:BID) (BSC): Nhịp hồi phục của VN-Index đã chững lại trong hai, ba phiên trở lại đây; tâm lý thị trường đang e dè tại những ngưỡng kháng cự cũ. \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thủ tướng yêu cầu khẩn trương rà soát, tháo gỡ các dự án tồn đọng",
      "time": "09 thg 2, 2025",
      "posted_date": "Ngày đăng 01:57 10/02/2025",
      "main_content": "Vietstock - Thủ tướng yêu cầu khẩn trương rà soát, tháo gỡ các dự án tồn đọng \n Thủ tướng Chính phủ Phạm Minh Chính vừa ký công điện yêu cầu các bộ, ngành, địa phương khẩn trương rà soát, báo cáo đầy đủ các dự án đầu tư đang gặp khó khăn, vướng mắc, kéo dài để kịp thời tháo gỡ và triển khai ngay. \n Thời gian qua, Chính phủ nhiều lần chỉ đạo các bộ, ngành, địa phương xác định và xử lý dứt điểm các dự án chậm tiến độ, nhằm thúc đẩy phát triển kinh tế - xã hội, tránh lãng phí nguồn lực quốc gia. Để tăng cường hiệu quả quản lý, Thủ tướng đã quyết định thành lập Ban Chỉ đạo rà soát, tháo gỡ vướng mắc các dự án, do Phó Thủ tướng Thường trực Nguyễn Hòa Bình làm Trưởng ban. \n Bộ Kế hoạch và Đầu tư đã yêu cầu các bộ, cơ quan trung ương và địa phương báo cáo tình hình trước ngày 20/01/2025, nhưng đến 07/02/2025, mới chỉ 33 địa phương và 9 bộ, cơ quan trung ương hoàn thành yêu cầu. \n Các địa phương đã gửi báo cáo gồm: các tỉnh phía Bắc (16/25 địa phương) gồm Bắc Giang, Cao Bằng, Điện Biên, Hà Giang, Hà Nam, Hải Phòng, Hưng Yên, Lai Châu, Lạng Sơn, Nam Định, Ninh Bình, Phú Thọ, Sơn La, Thái Bình, Thái Nguyên, Yên Bái; các tỉnh miền Trung và Tây Nguyên (13/18 địa phương) gồm Thanh Hóa, Nghệ An, Quảng Trị, Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Đắk Nông, Ninh Thuận; các tỉnh phía Nam (6/20 địa phương) gồm TPHCM, Bình Dương, Cà Mau, Đồng Nai, Hậu Giang, Trà Vinh. \n Các bộ, ngành đã hoàn thành báo cáo gồm Bộ Quốc phòng, Bộ Nông nghiệp và Phát triển nông thôn, Bộ Xây dựng, Ngân hàng Nhà nước, Tổng Liên đoàn lao động Việt Nam, Viện Hàn Lâm khoa học và Công nghệ Việt Nam, Ủy ban Dân tộc, Đài Truyền hình Việt Nam, Viện Hàn Lâm khoa học xã hội Việt Nam. \n Thủ tướng biểu dương các đơn vị đã thực hiện nghiêm túc, đồng thời phê bình và yêu cầu các bộ, địa phương chưa gửi báo cáo phải kiểm điểm trách nhiệm cá nhân và báo cáo lại trước ngày 17/02/2025. Ngoài ra, các tập đoàn, tổng công ty nhà nước cũng phải hoàn thành báo cáo về tình hình các dự án có vướng mắc trước ngày 15/02/2025, để Bộ Tài chính tổng hợp và trình lên Chính phủ. \n Thủ tướng nhấn mạnh, các bộ trưởng, địa phương chịu trách nhiệm rà soát và báo cáo đầy đủ, chính xác tình hình dự án có khó khăn, tồn đọng. Sau hạn chót 15/02/2025, nếu còn đối tượng chưa gửi báo cáo, Chính phủ sẽ giao Thanh tra Chính phủ kiểm tra, xác định trách nhiệm và xử lý nghiêm minh theo quy định của Ban Chỉ đạo phòng chống tham nhũng, lãng phí, tiêu cực Trung ương. \n Phó Thủ tướng Thường trực Nguyễn Hòa Bình sẽ giám sát và chỉ đạo sâu sát việc thực hiện các nhiệm vụ được giao, xử lý giải quyết các vấn đề phát sinh theo thẩm quyền, báo cáo Thủ tướng Chính phủ những vấn đề vượt thẩm quyền. \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 10-14/02/2025: Đà tăng được duy trì",
      "time": "09 thg 2, 2025",
      "posted_date": "Ngày đăng 01:00 10/02/2025",
      "main_content": "Vietstock - Vietstock Weekly 10-14/02/2025: Đà tăng được duy trì \n VN-Index tiếp nối đà tăng với 3 tuần tăng điểm liên tiếp kể từ khi vượt lên trên đường SMA 200 tuần. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 tuần kể từ giữa tháng 11/2024. Điều này chứng tỏ dòng tiền tham gia đang có chuyển biến tích cực. Hiện tại, chỉ báo MACD vừa cho tín hiệu mua sau khi cắt lên trên Signal Line. Nếu trạng thái này tiếp tục giữ vững trong thời gian tới thì triển vọng ngắn hạn vẫn còn lạc quan. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 03-07/02/2025 \n Trong khung thời gian tuần (03-07/02/2025), VN-Index tiếp nối đà tăng với 3 tuần tăng điểm liên tiếp kể từ khi vượt lên trên đường SMA 200 tuần. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 tuần kể từ giữa tháng 11/2024. Điều này chứng tỏ dòng tiền tham gia đang có chuyển biến tích cực. \n Hiện tại, chỉ báo MACD vừa cho tín hiệu mua sau khi cắt lên trên Signal Line. Nếu trạng thái này tiếp tục giữ vững trong thời gian tới thì triển vọng ngắn hạn vẫn còn lạc quan. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Đang test lại đỉnh cũ tháng 12/2024 \n Trong phiên giao dịch ngày 07/02/2025, VN-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến gần giống Spinning Top cho thấy tâm lý khá phân vân của nhà đầu tư. \n Thêm vào đó, chỉ số đang test lại đỉnh cũ tháng 12/2024 (tương đương vùng 1,270-1,285 điểm) trong khi chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và chỉ báo rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh giảm sẽ tăng cao. \n  \n HNX-Index – Kéo dài chuỗi tăng điểm 7 phiên liên tiếp \n Trong phiên giao dịch ngày 07/02/2025, HNX-Index tăng điểm nối tiếp chuỗi tăng điểm 6 phiên liên tiếp trước đó cùng khối lượng giao dịch vượt mức trung bình 20 ngày cho thấy tâm lý lạc quan của nhà đầu tư đang hiện hữu. \n Bên cạnh đó, HNX-Index tiếp tục đà tăng sau khi phá vỡ thành công đường xu hướng giảm dài hạn trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua càng củng cố thêm cho đà phục hồi hiện tại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 07/02/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng kém lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ đầu tư bán nhẹ sau Tết Nguyên đán",
      "time": "09 thg 2, 2025",
      "posted_date": "Ngày đăng 15:30 09/02/2025",
      "main_content": "Vietstock - Quỹ đầu tư bán nhẹ sau Tết Nguyên đán \n Quỹ đầu tư giao dịch trầm lắng trong tuần đầu tiên của năm Ất Tỵ (03-07/02/2025) dù thị trường biến động đáng kể với VN-Index giảm khá mạnh trong phiên đầu tuần 03/02, sau đó có 04 phiên tăng điểm liên tiếp hướng đến vùng giá 1,280 điểm. \n Theo đó, ngay trong phiên giao dịch đầu tiên của năm mới (phiên 03/02), nhóm quỹ ngoại Dragon Capital bán lần lượt 455,000 cp DGC (HM:DGC) (Tập đoàn Hóa chất Đức Giang) và 10,000 cp FRT (CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT)). \n Sau giao dịch, nhóm Dragon Capital giảm tỷ lệ sở hữu vốn tại DGC và FRT lần lượt dưới ngưỡng 8% và 13%. \n Chiếu theo giá cổ phiếu DGC và FRT đóng cửa phiên 3/2 là 110,400 đồng/cp và 205,000 đồng/cp, ước tính quỹ ngoại có thể thu về hơn 50 tỷ đồng và 2 tỷ đồng từ lần cơ cấu danh mục đầu tư này. \n Động thái của quỹ ngoại diễn ra sau khi mùa báo cáo tài chính quý 4/2024 chính thức khép lại. Trong đó, DGC ghi nhận doanh thu thuần năm 2024 hơn 9,865 tỷ đồng, gần như đi ngang so với năm trước. Tuy nhiên, lợi nhuận hoạt động tài chính giảm 9% còn 590 tỷ đồng, chi phí vận hành tăng 12% lên hơn 665 tỷ đồng và lỗ từ hoạt động khác tăng mạnh lên gần 12 tỷ đồng khiến lãi ròng đi lùi 3%, về dưới mốc 3 ngàn tỷ đồng. \n Dù kết quả thực hiện giảm, DGC vẫn hoàn thành mục tiêu lãi sau thuế năm 2024 được ĐHĐCĐ thông qua. \n Về phần FRT, Doanh nghiệp đạt hơn 40,104 tỷ đồng doanh thu thuần năm 2024, tăng 26% so với năm trước. Lãi ròng đạt gần 318 tỷ đồng, chuyển biến ngoạn mục so với mức lỗ ròng gần 346 tỷ đồng ở năm 2023. \n So với kế hoạch năm 2024 đạt 37,300 tỷ đồng doanh thu và 125 tỷ đồng lãi trước thuế, Công ty vượt 8% chỉ tiêu doanh thu và gấp 4 lần mục tiêu lợi nhuận. \n Khang Di \n  \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 10-14/02/2025",
      "time": "09 thg 2, 2025",
      "posted_date": "Ngày đăng 14:30 09/02/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 10-14/02/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Đang test lại đỉnh cũ tháng 12/2024 \n Trong phiên giao dịch ngày 07/02/2025, VN-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến gần giống Spinning Top cho thấy tâm lý khá phân vân của nhà đầu tư. \n Thêm vào đó, chỉ số đang test lại đỉnh cũ tháng 12/2024 (tương đương vùng 1,270-1,285 điểm) trong khi chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và chỉ báo rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh giảm sẽ tăng cao. \n  \n HNX-Index – Kéo dài chuỗi tăng điểm 7 phiên liên tiếp \n Trong phiên giao dịch ngày 07/02/2025, HNX-Index tăng điểm nối tiếp chuỗi tăng điểm 6 phiên liên tiếp trước đó cùng khối lượng giao dịch vượt mức trung bình 20 ngày cho thấy tâm lý lạc quan của nhà đầu tư đang hiện hữu. \n Bên cạnh đó, HNX-Index tiếp tục đà tăng sau khi phá vỡ thành công đường xu hướng giảm dài hạn trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua càng củng cố thêm cho đà phục hồi hiện tại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 07/02/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng kém lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 10-14/02/2025: Tiếp diễn trạng thái giằng co",
      "time": "08 thg 2, 2025",
      "posted_date": "Ngày đăng 03:00 09/02/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 10-14/02/2025: Tiếp diễn trạng thái giằng co \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 07/02/2025. VN30-Index tăng điểm cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 07/02/2025. Cụ thể, VN30F2502 (F2502) tăng 0.25%, đạt 1,343.3 điểm; VN30F2503 (F2503) giảm 0.07%, còn 1,345 điểm; hợp đồng VN30F2506 (F2506) tăng 0.3%, đạt 1,351.9 điểm; hợp đồng VN30F2509 (F2509) tăng 0.13%, đạt 1,354.4 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,340.8 điểm. \n Trong tuần giao dịch 03-07/02, hợp đồng VN30F2502 bất ngờ giảm mạnh ngay từ phiên đầu tuần, nhưng phe Long liên tục gia tăng lực cầu vào các phiên tiếp theo đã giúp cho F2502 nhanh chóng phục hồi về lại quanh mốc tham chiếu. Trong hai phiên giao dịch cuối tuần, trạng thái giằng co xuất hiện cùng với sự cân bằng của cả lực cung và lực cầu đã giúp cho hợp đồng tương lai này giữ nguyên sắc xanh và đóng cửa ở mức 1,343.3 điểm. \n Đồ thị intraday của VN30F2502 trong giai đoạn 03-07/02 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2502 thu hẹp so với phiên trước đó và đạt giá trị 2.5 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2502 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 7.33% và 7.35% so với phiên ngày 06/02/2025. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 6.41% và 6.28% so với tuần trước. \n Khối ngoại quay lại mua ròng trong phiên cuối tuần với khối lượng giao dịch đạt 1,756 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 2,810 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 10/02/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 07/02/2025, VN30-Index tăng điểm cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Thêm vào đó, VN30-Index hướng lên test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,365-1,345 điểm) trong bối cảnh chỉ báo ADX tiếp tục duy trì ở mức thấp cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 10/02/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng \"kéo\" VN-Index tuần sau Tết",
      "time": "08 thg 2, 2025",
      "posted_date": "Ngày đăng 02:30 09/02/2025",
      "main_content": "Vietstock - Cổ phiếu ngân hàng \"kéo\" VN-Index tuần sau Tết \n Tuần giao dịch sau Tết Nguyên đán (03-07/02) chứng kiến hai chỉ số thị trường tiếp tục đà tăng điểm tuần thứ ba liên tiếp. VN-Index tăng 0.8% so với cuối tuần trước kỳ nghỉ Tết, đạt 1,275.2 điểm, trong khi HNX-Index tăng mạnh 2.91% lên 229.49 điểm. \n Thanh khoản thị trường cũng được cải thiện đáng kể. Khối lượng khớp lệnh trung bình trên sàn HOSE đạt 596.5 triệu cp/phiên, tăng hơn 18% so với tuần cuối cùng của năm Giáp Thìn. Trên sàn HNX, thanh khoản trung bình tăng nhẹ 5%, đạt 52.7 triệu cp/phiên. \n Nhóm ngân hàng đóng vai trò trụ cột, giúp VN-Index duy trì đà tăng. Ba cổ phiếu CTG (HM:CTG), TCB (HM:TCB) và BID (HM:BID) là những mã tích cực nhất, đóng góp đáng kể vào điểm số của chỉ số. Cụ thể, CTG đóng góp 3.7 điểm, TCB góp 1.7 điểm và BID góp 0.8 điểm. Ngoài ra, VCB (HM:VCB), MBB (HM:MBB), LPB (HM:LPB) và ACB (HM:ACB) cũng duy trì sắc xanh, đóng góp khoảng 0.5 điểm mỗi mã. \n Một số cổ phiếu lớn khác cũng có diễn biến tích cực, góp phần vào đà tăng của VN-Index, bao gồm GEE (0.7 điểm), GVR (HM:GVR) (0.6 điểm) và HVN (HN:HVN) (0.4 điểm). \n Ở chiều ngược lại, FPT (HM:FPT) là cổ phiếu có ảnh hưởng tiêu cực nhất đến VN-Index, làm giảm 2.4 điểm của chỉ số. Các cổ phiếu vốn hóa lớn khác như VHM (HM:VHM), VNM (HM:VNM), FRT (HM:FRT), SAB (HM:SAB) và MWG (HM:MWG) cũng chìm trong sắc đỏ. \n Trong rổ VN30, số mã tăng điểm chiếm ưu thế với 19 mã. Nhóm ngân hàng tiếp tục thể hiện sức mạnh với 12 mã tăng điểm, dẫn đầu là TCB (4.3 điểm), CTG (2.1 điểm), LPB (1.8 điểm)... Ở chiều giảm, FPT là mã giảm sâu nhất, mất 6.1 điểm, theo sau là MWG (1.3 điểm), VNM (1 điểm) và VHM (0.7 điểm). \n Trên sàn HNX, KSV (HN:KSV) là cổ phiếu nổi bật nhất, đóng góp tới 8.4 điểm vào đà tăng của HNX-Index. Các cổ phiếu khác như HGM, PVI (HN:PVI) và  SHS  (HN:SHS) tăng điểm không đáng kể. Ở chiều ngược lại, các cổ phiếu DTD, VIT, VIF (HN:VIF) và VC3 (HN:VC3) giảm điểm nhẹ. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HNX-Index từ ngày 03-07/02/2025(tính theo điểm) \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 03-07/02/2025: Khối ngoại duy trì bán ròng",
      "time": "07 thg 2, 2025",
      "posted_date": "Ngày đăng 01:11 08/02/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 03-07/02/2025: Khối ngoại duy trì bán ròng \n VN-Index duy trì đà tăng tích cực với các phiên tăng điểm liên tiếp trong tuần qua. Đồng thời, khối lượng giao dịch nằm trên mức trung bình 20 ngày cho thấy nhà đầu tư bắt đầu giao dịch sôi động trở lại. Tuy nhiên, chỉ số đang đối mặt với việc khối ngoại bán ròng liên tục với giá trị tương đối lớn. Nếu việc này tiếp tục kéo dài sẽ ảnh hưởng không nhỏ đến sự tăng trưởng của chỉ số trong thời gian tới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 03-07/02/2025 \n Giao dịch: Các chỉ số chính khép lại tuần giao dịch đầu tiên của năm mới trong sắc xanh. Kết phiên 07/02, VN-Index tăng 0.29% so với phiên trước, lên mức 1,275.2 điểm; HNX-Index tăng 0.16%, đạt 229.49 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 10.15 điểm (+0.8%), HNX-Index tăng 6.48 điểm (+2.91%). \n Thị trường chứng khoán Việt Nam đã có một tuần khởi động khá ấn tượng đầu năm. Mặc dù gặp phải áp lực điều chỉnh ngay trong phiên giao dịch đầu tuần nhưng lực cầu đã nhanh chóng quay trở lại, giúp VN-Index có 4 phiên tăng điểm liên tiếp, tiến lên ngưỡng đỉnh cũ 1,275 điểm. Thêm vào đó, thanh khoản thị trường sau kỳ nghỉ cũng có sự cải thiện rõ rệt, vượt trên mức giao dịch trung bình 20 tuần sau chuỗi 9 tuần liên tục nằm dưới ngưỡng này. Tuy nhiên, đà bán ròng kéo dài của khối ngoại vẫn là yếu tố cần chú ý trong bối cảnh thị trường toàn cầu đối mặt với nhiều thông tin biến động. \n Xét về mức độ ảnh hưởng, CTG (HM:CTG), BID (HM:BID) và TCB (HM:TCB) là 3 trụ cột đóng góp chính cho sắc xanh của VN-Index hôm nay với gần 4 điểm tăng. Trong khi đó, không có cái tên nào đáng kể ở phía ngược lại. Tổng cộng 10 cổ phiếu tác động tiêu cực nhất chỉ lấy đi hơn 1 điểm của chỉ số. \n Hầu hết các nhóm ngành diễn biến phân hóa trong phiên giao dịch cuối tuần. Sắc xanh của nhóm tài chính nói riêng và thị trường nói chung được duy trì chủ yếu nhờ sự “gánh vác” của một vài cổ phiếu lớn như CTG (+3.29%), BID (+1.76%), TCB (+2.18%) và BVH (HM:BVH) (+1.76%). Phần còn lại trong nhóm này đa số chỉ biến động nhẹ quanh mốc tham chiếu. \n Trong khi đó, nhóm viễn thông trải qua ngày giao dịch không mấy dễ dàng, phải “đội sổ” với mức giảm hơn 2%. Sắc đỏ trải dài trên diện rộng, đặc biệt là áp lực bán mạnh ở những cổ phiếu đầu ngành như CTR (HM:CTR) (-1.56%), VGI (-2.39%), YEG (HM:YEG) (-2.02%), VNZ (-1.38%) và MFS (-3.16%). \n Nhà đầu tư nước ngoài bán ròng gần 4,142 tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại bán ròng hơn 4,234 tỷ đồng trên sàn HOSE và mua ròng gần 93 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là GEE \n GEE tăng 24.86%: GEE ghi nhận tuần giao dịch khởi sắc với mức tăng 24.86%. Cổ phiếu liên tục bật tăng mạnh đồng thời duy trì bám sát Upper Band của Bollinger Bands đang mở rộng cho thấy tình hình rất lạc quan. Khối lượng giao dịch vẫn đang duy trì trên mức trung bình 20 ngày cho thấy dòng tiền tham gia rất tích cực. \n Tuy nhiên, cổ phiếu chững lại đà tăng với phiên giảm điểm trong phiên cuối tuần qua kèm theo xuất hiện mẫu hình nến Inverted Hammer. Đồng thời, chỉ báo Stochastic Oscillator vừa cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh sẽ gia tăng trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n Cổ phiếu giảm giá mạnh trong tuần qua là KHP \n KHP giảm 12.6%: KHP trải qua tuần giao dịch khá tiêu cực khi ghi nhận 4/5 phiên giảm điểm. Điều này thể hiện áp lực bán mạnh đang xảy ra đối với cổ phiếu này. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]