[
   {
      "title": "Thị trường chứng khoán đã đảo chiều?",
      "time": "25 thg 5, 2022",
      "posted_date": "Ngày đăng 02:22 26/05/2022",
      "main_content": "Vietstock - Thị trường chứng khoán đã đảo chiều? \n Kết phiên 25/05/2022, VN-Index tăng mạnh 35.05 điểm (2.84%), lên mức 1,268.43 điểm. \n Sau khi thoát khỏi đáy 1,156 điểm lập vào ngày 17/05, VN-Index đã tăng lên tới 1,240.7 điểm vào 20/05 trước khi rớt phiên thứ 23/05/2022 (-22 điểm). Tuy nhiên, ngày thứ 3 (24/05/2022), chỉ số đã hình thành cây nến xanh tuyệt đẹp với bóng mờ (shadow) bên dưới dài. Về mặt kỹ thuật, đây là dấu hiệu thị trường có thể xuất hiện một phiên tăng giá tiếp theo. Ngày thứ 4 (25/05/2022), mẫu hình White Closing Marubozu đã xác nhận cho cây nến của thứ 3 với một phiên bứt phá đầy ấn tượng . \n Ngoài ra, theo lý thuyết ngày bùng nổ theo đà của William O’Neil, lý thuyết dùng để xác định thị trường đã tạo đáy thì phiên giao dịch 25/05 được coi là ngày bùng nổ theo đà với điểm số tăng mạnh 2.84%, sắc xanh lan tỏa khắp thị trường với 415 cổ phiếu lên giá/49 cổ phiếu giảm giá. Thanh khoản khớp lệnh đạt mức 15,775 tỷ đồng, tăng 31% so với trung bình 12,042 tỷ đồng là giá trị khớp lệnh trung bình 5 ngày liền kề trước đó. \n Điều này xác nhận 70% khả năng thị trường tạo đáy và sẽ cho một sóng tăng mới. \n Như vậy, trong 4 đến 5 phiên giao dịch tới, sau ngày bùng nổ theo đà nếu không có phiên nào thị trường rớt mạnh trên 1% thì có thể một cơn sóng tăng mới đã bắt đầu. \n Ngoài ra, ngày 20/05, Chính phủ đã chính thức ban hành Nghị định số 31 về hỗ trợ lãi suất 2%/năm cho doanh nghiệp. Theo kế hoạch được phê duyệt từ chương trình phục hồi và phát triển kinh tế - xã hội, nguồn vốn hỗ trợ lãi suất cho các doanh nghiệp, hợp tác xã, hộ kinh doanh là 40,000 tỷ đồng. \n Trong quá khứ, vào tháng 2/2009, khi gói bù lãi suất quy mô 1 tỷ USD được công bố (giảm 4% lãi suất) thì đến cuối tháng VN-Index tạo đáy và tăng một mạch từ 235.5 điểm (24/02), lên 600 điểm vào tháng 10/2009, tỷ lệ lợi nhuận 154% trong vòng 8 tháng. \n Người viết cho rằng nhà đầu tư có thể rút ra những kinh nghiệm từ các hành vi tương tự trong lịch sử, và sẽ có hành động sớm hơn ở những lần sau. Do đó, có thể tin rằng 1,156 sẽ là đáy ngắn hạn trong hiện tại. \n Điểm quan trọng nhất là cơn hoảng loạn quá đà của các nhà đầu tư cá nhân có thể đã kết thúc. Thị trường cũng đã tăng 100 điểm từ đáy, áp lực call margin sẽ còn không đáng kể. Thị trường sẽ tăng trở lại khi có một lượng tiền mới gia nhập hoặc ngay cả trước đó. \n Nhà đầu tư cá nhân có thể xem xét giải ngân một phần vào những doanh nghiệp có chỉ số P/E thấp, có tốc độ tăng trưởng doanh số lợi nhuận trên 15%. Nói không với đầu cơ theo tin đồn. \n Cách quan sát hành động giá của chỉ số thị trường để xác định ngày bùng nổ theo đà \n Bước 1: Quan sát đáy mới và phiên ngừng rơi. \n Khi thị trường đang ở trong xu hướng giảm và liên tục phá đáy, hãy đứng ngoài và theo dõi sát, vì tín hiệu ngừng rơi có thể xuất hiện bất cứ lúc nào. \n Bước 2: Tìm kiếm ngày nỗ lực hồi phục (Rally Attempt). \n Khi thị trường tạo đáy mới xong, hãy tìm một ngày thị trường chung đóng cửa tăng giá. Hoặc nếu mở cửa, thị trường giảm giá nhưng cuối phiên kéo lên và đóng trên 50% biên độ dao động cũng chấp nhận. \n Đánh dấu đây là ngày số 1. \n Bước 3: Đợi ngày bùng nổ theo đà (dấu hiệu quan trọng cần bám sát ) \n Ở ngày thứ 4 đến ngày thứ 7 kể từ phiên nỗ lực phục hồi, thị trường có thể xuất hiện phiên FTD. Đó là một phiên mà: \n + Chỉ số bật tăng mạnh ở mức 1%-2%, cùng khối lượng lớn hơn phiên trước đó. \n + Phải là một phiên bùng nổ, mạnh mẽ, dòng tiền lan tỏa khắp các mã và nhóm ngành. \n Điều này sẽ xác định 70% khả năng thị trường tạo đáy và sẽ cho một sóng tăng. \n Chú ý: Một số trường hợp, thị trường có thể xuất hiện ngày ngày bùng nổ theo đà vào ngày thứ 10. Để biết ngày bùng nổ theo đà có thành công hay không, ta sẽ quan sát trong 4-5 phiên sau ngày bùng nổ theo đà liệu có phiên phân phối nào (phiên thị trường giảm hơn 1%) hay không. Nếu có, khả năng ngày bùng nổ theo đà đã thất bại. \n Kiên Cường \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 26/05: VN-Index đang có cơ hội hồi phục về kháng cự 1,370?",
      "time": "25 thg 5, 2022",
      "posted_date": "Ngày đăng 00:26 26/05/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 26/05: VN-Index đang có cơ hội hồi phục về kháng cự 1,370? \n TVSI dự báo chỉ số VN-Index đang có cơ hội hồi phục về kháng cự 1,370 điểm và chiến lược hợp lý thời điểm này là chọn lọc gia tăng trạng thái cổ phiếu mỗi khi xuất hiện các phiên điều chỉnh. \n Kỳ vọng giữ đà tăng tốt \n CTCK Ngân hàng Đông Á (DAS): Sau phiên giao dịch hôm qua (24/05) phát tín hiệu tích cực và thoát đáy, tiếp theo hôm nay (25/05) thị trường có phiên giao dịch bùng nổ, cổ phiếu tăng giá đi kèm thanh khoản tăng trên hầu hết các nhóm ngành, củng cố niềm tin cho nhà đầu tư. Nhóm tăng giá tích cực nhất là thủy sản, bán lẻ và chứng khoán, nhưng sự tăng giá của nhóm ngân hàng và bất động sản hỗ trợ tốt cho tâm lý thị trường. Với mặt bằng giá cổ phiếu đã chiết khấu khá nhiều, thị trường chứng khoán mở ra những cơ hội đầu tư dài hạn trong nhóm cổ phiếu cơ bản, bên cạnh đó nhóm cổ phiếu mang tính thị trường thích hợp cho các chiến lược ngắn hạn khi kỳ vọng những phiên tiếp theo VN-Index vẫn giữ đà tăng tốt. \n Điều chỉnh \n CTK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Sau những phiên giao dịch thanh khoản thấp, hôm nay dòng tiền đã trở lại thị trường và đẩy chỉ số tăng vọt 35 điểm, đóng cửa ở ngưỡng 1,270 điểm. Độ rộng thị trường nghiêng về phía tích cực với 17/19 ngành tăng điểm; 27/30 mã thuộc nhóm VN30 tăng điểm, tạo động lực mạnh mẽ cho VN-Index. Về giao dịch của khối ngoại, hôm nay (25/05) khối này mua ròng trên cả hai sàn HOSE và HNX. Thị trường đã thành công vượt qua ngưỡng kháng cự 1,240 với sự ủng hộ của dòng tiền. Trong những phiên tới, thị trường có thể điều chỉnh để tạo đà tăng quay trở lại ngưỡng tâm lý 1,300 điểm. \n Kiểm định vùng kháng cự gần 1,270-1,280 \n CTCK Asean (Aseansc): Thị trường hôm nay (25/05) ghi nhận phiên tăng điểm thứ 2 liên tiếp trong bối cảnh dòng tiền lan tỏa khắp các nhóm ngành, thanh khoản tăng khá và cao hơn trung bình 20 phiên. Điều này cho thấy bên mua đang tạm thời chiếm ưu thế, và dòng tiền có dấu hiệu quay lại thị trường. \n Do đó, Aseansc cho rằng xu hướng ngắn hạn của thị trường có thể trở nên tích cực hơn nếu VN-Index có thể vượt qua được vùng kháng cự gần 1,270-1,280 điểm. Dự báo trong phiên tới (26/05), chỉ số VN-Index sẽ có quán tính tăng điểm để kiểm định vùng kháng cự gần 1,270-1,280 điểm, và xa hơn là vùng kháng cự 1,290-1,300 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n VN Index sẽ tiếp tục hướng lên vùng điểm 1,280-1,300 \n CTCK Vietcombank (HM:VCB) (VCBS): Sau sự đảo chiều tăng bất ngờ vào cuối phiên hôm qua (24/05), VN-Index tiếp nối đà phục hồi mạnh mẽ vượt qua vùng 1,260 điểm. Với sự cải thiện tốt về mặt thanh khoản ở chiều mua chủ động, VN Index sẽ tiếp tục hướng lên vùng điểm 1,280 -1,300. Vùng điểm này cũng là kháng cự mạnh của thị trường trong ngắn hạn. Các nhà đầu tư ngắn hạn có thể mở vị thế thăm dò đối với những cổ phiếu thuộc nhóm ngành triển vọng và có sự phục hồi tốt như dầu khí, cảng biển,…. nhưng cần lưu ý tránh mua đuổi các cổ phiếu đã tăng giá mạnh trên 20% khi chỉ số chung tiếp cận vùng kháng cự ngắn hạn. \n VN-Index đang có cơ hội hồi phục về kháng cự 1,370 điểm \n CTCK Tân Việt (TVSI): Chỉ số VN-Index và VN30 kết thúc phiên xác nhận tạo thành công mô hình đáy W. Mẫu hình này thường tạo ra các xu hướng tăng giá mới hoặc ít nhất cũng là các cú hồi phục đủ lớn. Do đó, khi chỉ số hình thành đáy W dòng tiền đầu cơ đã tự tin nhập cuộc trở lại. \n TVSI cho rằng sau phiên hôm nay (25/05) các rủi ro ngắn hạn đã phần nào giảm bớt và cơ hội hình thành một đợt hồi phục lớn hơn đang mở ra. Về mặt lý thuyết chỉ số VN-Index đang có cơ hội hồi phục về kháng cự 1,370 điểm và theo TVSI chiến lược hợp lý thời điểm này là chọn lọc gia tăng trạng thái cổ phiếu mỗi khi xuất hiện các phiên điều chỉnh. \n ...Tiếp tục cập nhật \n Hàn Đông \n  \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 26/05/2022: Triển vọng ngắn hạn khá tích cực",
      "time": "25 thg 5, 2022",
      "posted_date": "Ngày đăng 23:51 25/05/2022",
      "main_content": "Vietstock - Vietstock Daily 26/05/2022: Triển vọng ngắn hạn khá tích cực \n VN-Index tăng mạnh và hình thành mẫu hình nến White Closing Marubozu. Bên cạnh đó, khối lượng giao dịch bật tăng mạnh mẽ và nằm trên mức trung bình 20 ngày gần nhất cho thấy triển vọng ngắn hạn đang khá tích cực. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 25/05/2022 \n - Các chỉ số cùng bật tăng mạnh trong phiên ngày 25/05/2022. Cụ thể, chỉ số VN-Index tăng 2.84%, đạt mức 1,268.43 điểm; HNX-Index tăng 2.93%, lên mức 314.91 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 617 triệu đơn vị, tăng 28.67% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 18.92%, đạt hơn 91 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 3 tỷ đồng, mua ròng trên sàn HNX với giá hơn 22 tỷ đồng. \n - Nối tiếp sự tích cực từ phiên trước, thị trường chứng khoán khởi đầu phiên giao dịch ngày 25/05/2022 tương đối khởi sắc khi các chỉ số đồng loạt hiện sắc xanh. Thị trường giao dịch khá thận trọng và không có nhiều biến động trong nửa đầu phiên sáng. Tuy nhiên, lực cầu trở lại ở nhóm cổ phiếu Large Cap đã kéo thị trường bật tăng mạnh mẽ trước khi bước vào giờ nghỉ trưa. Đà tăng còn được nới rộng hơn vào phiên chiều, trong đó, nhiều cổ phiếu lớn kết phiên trong sắc tím. Kết thúc giao dịch, VN-Index tăng mạnh 35.05 điểm, lên mức 1,268.43 điểm; HNX-Index tăng 8.95 điểm, dừng chân ở mức 314.91 điểm \n - Cùng xu hướng với thị trường chung, VN30-Index tăng mạnh 37.99 điểm (+2.98%). Bên mua chiếm ưu thế vượt trội trong rổ VN30 với 27 mã tăng, 1 mã tham chiếu và chỉ có 2 mã giảm giá. Nổi bật trong nhóm là đà tăng của PNJ (HM:PNJ) và FPT (HM:FPT), hai cổ phiếu này cùng tăng hết biên độ. Theo sau là các mã GVR (HM:GVR), VPB (HM:VPB), VRE (HM:VRE), STB (HM:STB) và MBB (HM:MBB) cùng tăng từ 4.5%-5%. Trong khi đó, HPG (HM:HPG) và PDR (HM:PDR) là hai cổ phiếu hiện sắc đỏ trong phiên với mức giảm lần lượt là 1.3% và 0.8%. \n - Về mức độ ảnh hưởng, FPT, VNM (HM:VNM), BID (HM:BID), VPB và VCB (HM:VCB) là những cổ phiếu có tác động tích cực nhất đến VN-Index khi góp gần 8 điểm tăng cho chỉ số này. Ở chiều ngược lại, HPG là cổ phiếu có tác động tiêu cực nhất. \n - Hầu hết các nhóm ngành đều hiện sắc xanh. Trong đó, công nghệ thông tin là ngành tăng mạnh bất với mức tăng 6.62%. Cổ phiếu FPT có phiên giao dịch khởi sắc và tăng hết biên độ trong phiên. Các cổ phiếu khác trong nhóm đều có mức tăng tốt như CTR (HM:CTR) leo dốc 6.15%, CMG (HM:CMG) tăng mạnh 5.73%, ELC tiến 3.37%. \n - Cùng với đó, chế biến thủy sản cũng nằm trong top những ngành tăng mạnh nhất thị trường. Các cổ phiếu lớn trong nhóm cùng bật tăng hết biên độ như VHC (HM:VHC), ANV (HM:ANV), CMX (HM:CMX), IDI, ACL, FMC. \n - VN-Index tăng mạnh và hình thành mẫu hình nến White Closing Marubozu. Bên cạnh đó, khối lượng giao dịch bật tăng mạnh mẽ và nằm trên mức trung bình 20 ngày gần nhất cho thấy triển vọng ngắn hạn đang khá tích cực. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - White Closing Marubozu hình thành \n Trong phiên giao dịch ngày 25/05/2022, VN-Index tiếp tục hồi phục và hình thành mẫu hình nến White Closing Marubozu cho thấy triển vọng ngắn hạn đang khá tích cực. \n Khối lượng giao dịch nằm trên mức trung bình 20 ngày chứng tỏ dòng tiền đang sôi động trở lại. \n Chỉ báo MACD đã cho tín hiệu mua và Stochastic Oscillator đã hoàn thành phân kỳ giá lên nên khả năng tăng trưởng được cải thiện. \n  \n HNX-Index - Stochastic Oscillator cho tín hiệu phân kỳ giá lên \n Trong phiên giao dịch ngày 25/05/2022, HNX-Index tăng điểm với cây nến White Opening Marubozu. Điều này cho thấy tâm lý của nhà đầu tư trong ngắn hạn đang lạc quan hơn. \n Khối lượng đã có dấu hiệu cải thiện và nằm trên trung bình 20 ngày cho thấy dòng tiền đang quay trở lại. \n Chỉ báo Stochastic Oscillator đã hình thành phân kỳ giá lên trong vùng oversold nên tình hình đang khá tích cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 25/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 25/05/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "16 ETF báo lỗ tại Việt Nam, có quỹ ngoại hiệu suất âm gấp 2 lần mức giảm VN-Index",
      "time": "25 thg 5, 2022",
      "posted_date": "Ngày đăng 22:53 25/05/2022",
      "main_content": "Vietstock - 16 ETF báo lỗ tại Việt Nam, có quỹ ngoại hiệu suất âm gấp 2 lần mức giảm VN-Index \n Dữ liệu từ Lumen Vietnam Fund cho thấy, tính tại thời điểm giữa tháng 5/2022, có ít nhất 16 quỹ ETF đang lỗ \"chỏng vó\" tại thị trường chứng khoán Việt Nam, cá biệt có quỹ ngoại hiệu suất âm gần gấp hai lần so với mức giảm của VN-Index... \n Đồ hoạ: K.Linh. \n Cụ thể, VanEck Vietnam ETF là quỹ có hiệu suất âm lớn nhất trong số danh sách 16 ETF báo lỗ tại thị trường chứng khoán Việt Nam. Tính từ đầu năm đến giữa tháng 5/2022, hiệu suất VanEck Vietnam ETF âm 28,1%, gần gấp đôi so với mức giảm của VN-Index từ đầu năm đến nay giảm 15-16%. \n Xtrackers FTSE Vietnam Swap UCITS ETF có mức lỗ cao thứ hai với mức âm 25%, tiếp theo là Global X MSCI Vietnam ETF với mức âm 24,6%. Các quỹ còn lại như Premia MSCI Vietnam ETF âm 19,8%; IPAAM VN100 ETF âm 19,1%; Xtrackers S&P Select Frontier Swap UCITS ETF âm 18,9%; MAFN VN30 ETF âm 18%, hầu hết các quỹ đều có mức âm trung bình 18-10%. \n DCVFMVN Diamond ETF là quỹ có hiệu suất âm thấp nhất với mức âm 8%, trong khi đó, Lumen Vietnam Fund âm 19,4% tính từ đầu năm đến thời điểm giữa tháng 5/2022. Riêng nửa đầu tháng 5, quỹ này âm 14,12%. \n Theo đánh giá của Lumen Vietnam Fund, thị trường hiện đang chờ đợi tín hiệu tích cực để phục hồi và sự phục hồi lần này sẽ từ từ và lành mạnh hơn so với các kỳ sụt giảm trước đó bởi được hỗ trợ bởi các doanh nghiệp có nền tảng cơ bản tốt, chất lượng. \n \"Đây là thời điểm tuyệt vời cho các nhà đầu tư dài hạn mua vào\", Lumen Vietnam Fund, nhấn mạnh. Các cơ quan quản lý Việt Nam đang ưu tiên các giải pháp ổn định và phát triển thị trường chứng khoán. Trước mắt, Uỷ ban Chứng khoán Nhà nước yêu cầu HOSE và HNX tiếp tục công bố dữ liệu giao dịch của tự doanh công ty chứng khoán. \n Uỷ Ban Chứng khoán Nhà nước đã chấp thuận cho VSD ban hành Quy chế ký quỹ, bù trừ và thanh toán chứng khoán phái sinh. Trong đó, một trong những điểm mới của quy chế này là điều chỉnh giá thanh toán cuối cùng của hợp đồng tương lai chỉ số VN30. \n Theo đó, giá thanh toán cuối cùng sẽ là giá trị trung bình số học giản đơn của chỉ số VN30 trong 30 phút cuối cùng của ngày đáo hạn (bao gồm 15 phút khớp lệnh liên tục và 15 phút khớp lệnh định kỳ đóng cửa) sau khi đã loại trừ đi 3 mức giá trị chỉ số cao nhất và 3 mức giá trị chỉ số thấp nhất của phiên khớp lệnh liên tục, thay vì chỉ lấy giá trị chỉ số VN30 phiên khớp lệnh định kỳ đóng cửa như cách tính trước đây. Sự điều chỉnh này sẽ làm giảm sự biến động và ít ảnh hưởng đến phiên ATC ngày đáo hạn phái sinh. \n Quan trọng hơn là, buổi làm việc giữa Uỷ ban Chứng khoán Nhà nước với HOSE, HNX và các công ty chứng khoán thành viên đã thảo luận, tập trung vào các giải pháp nâng cao hiệu quả hoạt động, dịch vụ, năng lực và phẩm chất đạo đức nghề nghiệp của các công ty dịch vụ chứng khoán. Những biện pháp này rất quan trọng để thu hút các nhà đầu tư chất lượng, cả trong nước và quốc tế về lâu dài. Ngoài ra, Ủy ban Chứng khoán đang phối hợp với các cơ quan liên quan đưa ra lộ trình rõ ràng hơn để nâng cấp thị trường. \n Về mặt định giá, kể từ ngày 13/5/ 2022, VN-Index được giao dịch ở mức P/E trailing là 12,9 lần, ở mức thấp nhất của phạm vi trong 12 năm qua. Kể từ năm 2009, P/E của VN-Index dao động trong độ lệch chuẩn +/- là 11,5x đến 17,2x và ở mức trung bình là 14,3x. Mức PE khoảng 11 lần là mức đáy trải qua trong các sự kiện khắc nghiệt như sự điều chỉnh trong Q4/2012 vụ việc bắt giữ các lãnh đạo ngân hàng chủ chốt vì hành vi sai trái của họ trong hoạt động ngân hàng và đầu tư. \n Lần thứ hai là sự điều chỉnh trong năm 2016 các sự kiện Brexit và sự sụp đổ của giá dầu. Lần thứ 3 đáy vào tháng 3 năm 2020 đợt đại dịch Covid đầu tiên ở Việt Nam. \n Theo dự báo đồng thuận, các công ty niêm yết tại Việt Nam dự kiến ​​sẽ phát thu nhập trên mỗi cổ phiếu tăng trưởng 18% -20% vào năm 2022. Chỉ số này đang giao dịch ở mức PE dự phóng năm 2022 là 10,7x, đây là mức đầu vào hấp dẫn đối với các nhà đầu tư dài hạn. Dự báo tăng trưởng EPS 18% - 28% cho các cổ phiếu niêm yết tại Việt Nam vào năm 2022. \n Kiều Linh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index sẽ vọt lên 1.610 điểm trong năm nay?",
      "time": "25 thg 5, 2022",
      "posted_date": "Ngày đăng 21:20 25/05/2022",
      "main_content": "Vietstock - VN-Index sẽ vọt lên 1.610 điểm trong năm nay? \n Năm 2022, lợi nhuận toàn ngành ngân hàng kỳ vọng tăng 20% - 25% so với năm 2021, VN-Index có thể lên tới 1.610 điểm... \n Ảnh minh họa. \n Đó là những thông số sáng sủa được đề cập tại hội thảo công bố: Báo cáo “Thị trường tài chính Việt Nam 2021 và triển vọng 2022” diễn ra sáng 25/5 do Ngân hàng Thương mại Cổ phần Đầu tư và Phát triển Việt Nam (BIDV (HM:BID)) và Ngân hàng Phát triển Châu Á (ADB) tổ chức tại Hà Nội. \n Theo ông Cấn Văn Lực, Kinh tế trưởng BIDV, kinh tế thế giới dự báo sẽ tiếp tục phục hồi nhưng sẽ chậm hơn (tăng trưởng 3,2-3,6%) bởi những lý do: diễn biến dịch bệnh còn phức tạp; chiến sự Nga – Ukraine nổ ra cùng với các lệnh trừng phạt; chuỗi cung ứng tiếp tục đứt gãy; giá cả hàng hóa và dịch vụ, lạm phát toàn cầu tăng cao (từ mức 3,8% năm 2021 có thể lên 6% năm 2022). \n Các yếu tố trên buộc nhiều quốc gia phải chính thức thu hẹp chính sách tài khóa, tiền tệ, tăng lãi suất, khiến đà phục hồi chậm lại và tạo áp lực rủi ro tài chính - tiền tệ lên các nước. Kéo theo đó, thị trường chứng khoán có thể điều chỉnh giảm điểm để tiến tới ổn định hơn. Thực tế, từ đầu năm đến nay, chỉ số chứng khoán toàn cầu MSCI ACWI đã giảm 13%. \n Đối với Việt Nam, nhờ chiến lược thích ứng linh hoạt từ \"zero covid\" xoay sang “sống chung an toàn với Covid-19”, Chính phủ đã triển khai Chương trình phục hồi và phát triển kinh tế - xã hội 2022-2023 trên diện rộng, đặt ra các mục tiêu rõ nét. Cùng đó, Chính phủ cũng đưa ra nhiều giải pháp để giảm thiểu tác động tiêu cực từ chiến sự Nga – Ukraine và kiểm soát đà tăng giá cả, lạm phát. \n Bởi vậy, giới phân tích dự báo năm 2023 so với năm 2022, kinh tế Việt Nam phục hồi tốt hơn, tăng trưởng có thể đạt 5,5-6% (kịch bản cơ sở), mức cao hơn năm  trước. \n Trong bối cảnh như vậy, TS.Cấn Văn Lực cho rằng, thị trường tài chính Việt Nam năm 2022 cũng sẽ được hưởng lợi từ sự phục hồi này nhưng sẽ có bước điều chỉnh giảm điểm cùng với đà chung của chứng khoán thế giới. \n \"Với tác động từ những chính sách, biện pháp chấn chỉnh thị trường của Chính phủ và các cơ quan chức năng, thị trường tài chính nói chung được kỳ vọng sẽ phát triển ổn định, lành mạnh và bền vững hơn\", ông Lực nói. \n Theo ông Lực, lợi nhuận toàn ngành ngân hàng được kỳ vọng tăng trưởng bình quân khoảng 20%-25% so với năm 2021, tăng trưởng tín dụng dự kiến đạt mức 14-15%. Vấn đề hoàn thiện thể chế (gồm cả cơ chế xử lý nợ xấu, quản lý mô hình kinh doanh mới...), phối hợp chính sách kiểm soát ổn định vĩ mô (lạm phát, tỷ giá, mặt bằng lãi suất...), tăng vốn, chuyển đổi số và thực hiện chương trình phục hồi của hệ thống ngân hàng sẽ tiếp tục được chú trọng. \n Đối với thị trường chứng khoán, thị trường cổ phiếu dự báo sẽ có những điều chỉnh cần thiết, đi vào ổn định hơn, lành mạnh hơn, VNIndex có thể tăng nhẹ (+ 8% đạt 1.610 điểm, theo kịch bản tích cực) hoặc giảm nhẹ (-4% về mức 1.440 điểm, theo kịch bản tiêu cực). Khối lượng phát hành trái phiếu Chính phủ dự kiến không đổi so với 2021 do quy mô đáo hạn trái phiếu Chính phủ thấp hơn so với các năm trước, góp phần làm giảm áp lực phát hành thêm trái phiếu Chính phủ để cơ cấu lại nợ công. \n Thị trường trái phiếu doanh nghiệp dự báo sẽ tiếp tục phát triển theo hướng minh bạch, lành mạnh hơn khi các quy định được ban hành theo hướng chặt chẽ hơn cùng với tăng cường quản lý, giám sát để giảm bớt rủi ro cho các chủ thể tham gia thị trường. \n Đối với thị trường bảo hiểm được dự báo duy trì đà tăng trưởng, với doanh thu phí bảo hiểm tăng khoảng 18-20%, trong đó bảo hiểm nhân thọ đóng vai trò là động lực chính cho tăng trưởng. Cùng với đó, quá trình hoàn thiện thể chế, chuyển đổi số, tài chính xanh được thúc đẩy; rủi ro hệ thống (nhất là tính lan tỏa giữa ngân hàng – chứng khoán – bảo hiểm – bất động sản) được quan tâm kiểm soát hơn, cũng là bước đi cần thiết nhằm ổn định, lành mạnh hóa thị trường. \n Trước đó, vào năm 2021, thị trường tài chính Việt Nam cũng duy trì đà tăng tích cực. Lợi nhuận ròng của các doanh nghiệp niêm yết trên cả 3 sàn (HOSE, HNX, UPCOM) tăng 49,5%; lợi nhuận trước thuế của 29 ngân hàng thương mại, chiếm đến 80% thị phần tăng gần 32%; vốn hóa thị trường cổ phiếu tăng 48,4%, thanh khoản thị trường tăng 253%; huy động vốn qua thị trường chứng khoán đạt 757 nghìn tỷ đồng (tăng 62%); lợi nhuận ròng của các công ty kinh doanh bảo hiểm niêm yết tăng 19%... \n Đào Vũ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Kiểm soát lạm phát để hạn chế tác động tới chứng khoán",
      "time": "25 thg 5, 2022",
      "posted_date": "Ngày đăng 20:51 25/05/2022",
      "main_content": "Vietstock - Kiểm soát lạm phát để hạn chế tác động tới chứng khoán \n Tại tọa đàm \"Giải pháp phát triển thị trường chứng khoán bền vững\" tổ chức sáng ngày 25/05/2022, các nhà quản lý, chuyên gia kinh tế, hiệp hội và doanh nghiệp đã đề xuất giải pháp để chứng khoán trở thành kênh huy động vốn thật sự của nền kinh tế và kênh đầu tư lâu dài của nhà đầu tư. \n Ngành ngân hàng vẫn tăng trưởng tốt \n Ông Nguyễn Đức Lệnh - Phó Giám đốc Ngân hàng Nhà nước chi nhánh TPHCM cho biết chứng khoán là kênh huy động vốn hiệu quả cho các tổ chức tín dung nói chung, nhất là những ngân hàng đã niêm yết trên thị trường chứng khoán. Do đó, việc minh bạch thị trường có tác động đến các ngân hàng đã niêm yết, dẫn vốn vào các ngân hàng và một phần giúp nâng cao uy tín thương hiệu. \n Ông Lệnh cho rằng sự điều chỉnh trong thị trường thời gian qua chỉ là ngắn hạn. Giá trị cốt lõi là trong những tháng đầu năm 2022, ngành ngân hàng tăng trưởng ổn định, nợ xấu được kiểm soát, dư nợ tín dụng tăng trưởng tốt… Bốn tháng đầu năm, dư nợ tín dụng tăng khoảng 7% và các ngân hàng niêm yết đều công bố kết quả kinh doanh minh bạch, công khai. Đây là các chỉ số tham chiếu để nhà đầu tư tham khảo. \n Về dài hạn, sự phát triển của thị trường chứng khoán không chỉ tác động đến hiệu quả làm việc của ngân hàng. Khi các ngân hàng đáp ứng được thị trường vốn trung dài hạn thì sẽ giúp nền kinh tế phát triển bền vững trong thời gian tới. \n Kiểm soát lạm phát để hạn chế tác động tới chứng khoán \n PGS (HN:PGS).TS Nguyễn Văn Trình - Chuyên gia kinh tế, Phó Hiệu trưởng ĐH Võ Trường Toản chia sẻ về vai trò của thị trường chứng khoán trong thu hút dòng vốn trung và dài hạn. \n Hiện, dòng vốn có 2 kênh là ngân hàng và chứng khoán. Thời gian qua, dòng vốn đi hơi khập khiễng khi dựa chủ yếu vào ngân hàng nhiều hơn. Còn vốn đầu tư trên thị trường chứng khoán, nói nôm na là \"hùn vốn\", doanh nghiệp có lãi thì trả cho nhà đầu tư nên đây là nguồn vốn bền vững và phát triển của nền kinh tế. \n Về biến động thị trường thời gian qua, nguyên nhân có bên ngoài và bên trong, khách quan và chủ quan, vĩ mô và vi mô. Trước hết, nguyên nhân bên ngoài là chứng khoán thế giới, nhất là chứng khoán Mỹ có những phiên sụt giảm mạnh, Dow Jones mất trên 1,000 điểm, cũng tác động tới chứng khoán Việt Nam vì chúng ta là nền kinh tế mở, liên thông. Nguyên nhân chứng khoán Mỹ sụt giảm là do Cục Dự trữ Liên bang Mỹ (Fed) đang có động thái quyết liệt tăng lãi suất, lên 0.5 điểm % và thậm chí tăng thêm 0.75%... khiến tâm lý của nhà đầu tư Mỹ thận trọng, rút vốn và bán tháo chứng khoán, làm cho các chỉ số chứng khoán Mỹ sụt giảm. \n Thị trường sụt giảm còn do nhà đầu tư lo ngại lạm phát. Mà lạm phát cũng có nhiều nguyên nhân, như sau hàng loạt gói hỗ trợ trong phòng chống dịch bệnh, tiền đẩy ra ồ ạt sẽ dẫn đến cung tiền cao, giá cả sẽ tăng vọt… Đồng thời, do ảnh hưởng của dịch bệnh, xung đột địa chính trị, dẫn đến đứt gãy chuỗi cung ứng; rồi Trung Quốc áp dụng chính sách Zero-COVID cũng tác động tới thị trường. Do đó, việc tìm những biện pháp để ngăn ngừa, kiểm soát lạm phát, sẽ giảm ảnh hưởng tới thị trường chứng khoán. \n Phải kiểm soát được chất lượng doanh nghiệp niêm yết \n Sau khi tăng nóng sẽ là giai đoạn giảm theo chu kỳ, nếu đi theo hướng tăng - giảm - đi lên thì tốt; còn tăng - giảm theo hướng xuống thì xấu nên cần có giải pháp để kiềm chế. Và đến chu kỳ, tới đỉnh 1,530 điểm thì sẽ xuống. Ai lỡ mua ở đỉnh thì phải cắt lỗ. Đây là thị trường mang tính chu kỳ. \n Hiện tượng giảm giá thời gian qua là chu kỳ của thị trường, là tất yếu. Thị trường hai năm liên tục đi lên thì phải đi xuống, có điều nay thị trường rối quá nên nhà đầu tư hoảng và những người mới tham gia thị trường bị thua lỗ. Ngoài ra, có yếu tố đầu cơ lớn dẫn đến những sai phạm trên thị trường, ví dụ như vụ Trịnh Văn Quyết... Chúng ta xử nghiêm minh theo luật pháp khiến tâm lý nhà đầu cơ hoảng loạn, lo sợ thị trường không ổn định càng đẩy mạnh ra bán. Khi tâm lý nhà đầu tư không vững vàng rất dễ nhìn thị trường tiêu cực. \n Ngoài ra, do công nghệ thông tin phát triển nên các nhóm nhà đầu tư tác động lẫn nhau và kéo tâm lý bầy đàn càng làm thị trường xấu hơn; ngược lại, nếu tâm lý hưng phấn thì làm thị trường tăng nóng. Những bất ổn của thị trường làm cho thị trường giao dịch hỗn loạn trong thời gian qua. \n Và giải pháp là phải kiểm soát được chất lượng niêm yết trên thị trường chứng khoán vì có chất lượng thì nhà đầu tư mới tin tưởng. Cùng với đó, kiểm soát luôn việc tăng vốn ảo vì có những công ty trên sàn có dấu hiệu \"in giấy ra bán\", Ủy Ban Chứng khoán phải ngăn chặn lại. Ngoài ra, cần nói thêm là để tránh hỗn loạn trên thị trường như vừa rồi, chúng ta nên tính toán lại tỷ trọng những ông lớn trong VN30 và VN-Index; xem xét lại phiên ATO và ATC có cần thiết không, vì đây là 2 phiên có thể gây xáo trộn trên thị trường. \n Đặc biệt, xem xét quy định cho nhà đầu tư thực hiện giao dịch. Cụ thể, hiện tại, nhà đầu tư mua xong 3 ngày sau cổ phiếu về mới bán được nhưng ai có quan hệ với công ty chứng khoán có thể ứng tiền mua được hoặc bán khống cổ phiếu, gây bất bình đẳng. Cuối cùng, phải tạo thêm sản phẩm mới cho thị trường. Chúng ta cố gắng đưa trái phiếu vào giao dịch để tăng thêm thanh khoản cho thị trường. \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 25/05: Khối lượng giao dịch cải thiện",
      "time": "25 thg 5, 2022",
      "posted_date": "Ngày đăng 19:28 25/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 25/05: Khối lượng giao dịch cải thiện \n Trong phiên giao dịch buổi sáng ngày 25/05/2022, VN-Index xuất hiện cây nến xanh và tiếp tục hồi phục cho thấy chỉ số đã tìm được điểm cân bằng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 25/05/2022, VN-Index xuất hiện cây nến xanh và tiếp tục hồi phục cho thấy chỉ số đã tìm được điểm cân bằng. \n Chỉ báo MACD đã cho tín hiệu mua và Stochastic Oscillator đã hoàn thành phân kỳ giá lên nên khả năng tăng trưởng được cải thiện. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 25/05/2022, HNX-Index hồi phục với tín hiệu mua từ chỉ báo Stochastic Oscillator. \n Khối lượng đã có dấu hiệu cải thiện trong thời gian gần đây cho thấy dòng tiền đang quay trở lại. \n  \n PNJ (HM:PNJ) – CTCP Vàng bạc Đá quý Phú Nhuận \n Trong phiên giao dịch buổi sáng ngày 25/05/2022, giá cổ phiếu tăng mạnh và cắt lên đường SMA 50 ngày chứng tỏ xu hướng tăng đã quay trở lại. \n Khối lượng giao dịch đã vượt mức trung bình 20 ngày giúp củng cố hơn cho đà tăng. \n Chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu mua mạnh nên triển vọng ngắn hạn đang tích cực. \n  \n REE - CTCP Cơ điện lạnh (HM:REE) \n Trong phiên giao dịch buổi sáng ngày 25/05/2022, REE tăng mạnh và hình thành mẫu hình nến Rising Window cùng White Marobozu cho thấy triển vọng ngắn hạn đang rất lạc quan. \n Khối lượng giao dịch trong phiên sáng tăng mạnh gần mức trung bình 20 ngày chứng tỏ dòng tiền đang trở lại với cổ phiếu này. \n Cổ phiếu đang hướng tới test lại vùng đỉnh cũ trước đó (vùng 82,000-84,000). Nếu REE vượt hoàn toàn ngưỡng này thì mục tiêu mới sẽ là vùng 95,000-97,000 (tương đương ngưỡng Fibonancci Retracement 161.8%). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PNJ cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PNJ có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 25/05: Mở cửa tăng điểm, HPG tiếp tục đỏ",
      "time": "25 thg 5, 2022",
      "posted_date": "Ngày đăng 16:31 25/05/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 25/05: Mở cửa tăng điểm, HPG (HM:HPG) tiếp tục đỏ \n Thị trường mở cửa tiếp tục tăng điểm sáng nay nhờ sự dẫn dắt nhóm cổ phiếu trong rổ VN30, ngoại trừ HPG tiếp tục sụt giảm. \n Đến 9h20, VN-Index tăng hơn 5 điểm, lên mốc 1,238 điểm. Độ rộng thị trường khá tích cực với 215 mã tăng và chỉ 60 mã giảm. Rổ VN30 có 19 mã tăng, trong đó đóng góp lớn vào đà tăng chỉ số chính có MWG (HM:MWG), NVL (HM:NVL), REE (HM:REE) và nhiều mã ngân hàng như BID (HM:BID), TCB (HM:TCB), STB (HM:STB), CTG (HM:CTG), VPB (HM:VPB). \n Riêng HPG tiếp tục giảm 2.8%, lùi về 33,900 đồng/cp. Có vẻ như lực cầu bắt đáy ở mã này vào phiên hôm qua chưa đủ để giúp HPG hồi phục. Chung ngành thép thì có NKG (HM:NKG) và DTL giảm điểm, ngược lại HSG (HM:HSG) và POM (HM:POM) đang tăng nhẹ. \n Thủy sản tiếp tục là nhóm ngành tăng điểm tốt nhất sáng nay với VHC (HM:VHC), ANV (HM:ANV), FMC tăng trên 2%. \n Hiện tại thì thị trường cũng đang chịu áp lực bởi nhiều cổ phiếu lớn như VIC (HM:VIC), VHM (HM:VHM) hay VJC (HM:VJC). \n Phương Châu \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 25/05: Duy trì xu hướng tăng?",
      "time": "24 thg 5, 2022",
      "posted_date": "Ngày đăng 01:15 25/05/2022",
      "main_content": "BÀI CẬP NHẬT \n Vietstock - Góc nhìn 25/05: Duy trì xu hướng tăng? \n Chỉ báo MACD cũng ủng hộ xu hướng tăng khi đã giao cắt với đường tín hiệu và đi lên. Vì vậy, Agriseco dự báo phiên 25/05 xu hướng tăng của thị trường có thể tiếp tục duy trì. \n Cơ hội mở rộng đà hồi phục ngắn hạn \n CTCK KB Việt Nam (KBSV): VN-Index diễn biến giằng co trong phiên 24/05 với các nhịp tăng giảm đan xen trước khi bật tăng mạnh về cuối phiên.  Lực cầu bắt đáy sớm nhập cuộc khi chỉ số lùi dần về vùng hỗ trợ sâu quanh 1,190 điểm (+/-5 điểm) đã giúp cho trạng thái thị trường trở nên tích cực hơn. Mặc dù xu hướng giảm điểm vẫn đóng vai trò chủ đạo, cơ hội mở rộng đà hồi phục ngắn hạn của VN-Index đang có phần chiếm ưu thế với vùng cản kế tiếp được đặt quanh 125x. \n KBSV khuyến nghị nhà đầu tư nên hạ tỷ trọng các vị thế trading trong các nhịp hồi sớm và chỉ gia tăng tỷ trọng trở lại nếu về vùng hỗ trợ đã đề cập đối với các cổ phiếu mục tiêu. \n Duy trì xu hướng tăng \n CTCK Agribank (Agriseco): Về đồ thị kỹ thuật, chỉ số VN-Index đang cho tín hiệu tích cực khi tạo cây nến xanh rút chân cho thấy tín hiệu tham gia từ lực cầu bắt đáy. Chỉ báo MACD cũng ủng hộ xu hướng tăng khi đã giao cắt với đường tín hiệu và đi lên. Vì vậy, Agriseco dự báo phiên 25/05 xu hướng tăng của thị trường có thể tiếp tục duy trì. Nhà đầu tư có thể cân nhắc giải ngân một phần khi thị trường vượt được vùng cản 1,250 điểm. Đối với nhà đầu tư đã bắt đáy trong các phiên trước đó, có thể chốt lời một phần tại các ngưỡng cản phía trên. \n Tiếp diễn đà hồi phục \n CTCK Tân Việt (TVSI): Diễn biến phiên giao dịch 24/05 cho thấy hy vọng giữ được vùng đáy của tuần trước 1,160 điểm và khả năng tạo đáy W để hồi phục trở nên tích cực hơn. Các chỉ số kết phiên bằng nến Hummer (Nến Búa) cho thấy sức cầu rất ốt về cuối phiên mặc dù chịu nhiều lực cung bán ép mạnh ở trong phiên. \n TVSI dự báo khả năng tiếp diễn đà hồi phục trong phiên 25/05 cũng mở ra mặc dù thanh khoản vẫn chưa có dấu hiệu cải thiện là điểm trừ cho phiên 24/05. \n TVSI cũng duy trì quan điểm thận trọng với bối cảnh thị trường hiện tại và bảo lưu chiến lược duy trì trạng thái cổ phiếu ở mức vừa phải và cân bằng chờ đợi các diễn biến mới tích cực hơn từ điểm số và thanh khoản của thị trường. \n Không nên lướt sóng \n CTCK Vietcombank (HM:VCB) (VCBS): Dù VN-Index đảo chiều tăng gần 15 điểm lên vùng 1,230 điểm về cuối phiên 24/05 nhưng diễn biến giằng co cho thấy dòng tiền của bên mua chưa thật sự tích cực và vẫn rất thận trọng, trong khi nhiều nhà đầu tư ngắn hạn bắt đáy đã có xu hướng chốt lời T+. VN-Index sau khi chạm vùng hỗ trợ 1,200-1,210 đã có phản ứng bật tăng trở lại tuy nhiên đây vẫn là vùng điểm nhạy cảm và kịch bản VN-Index có thể xuyên thủng hỗ trợ là cần được tính đến. Nhà đầu tư nên hạn chế bắt đáy nếu chỉ số chung rơi xuống vùng điểm số này và cần sẵn sàng nâng cao tỷ lệ tiền mặt nếu thị trường có dấu hiệu quay trở lại pha giảm điểm. \n VCBS cũng cho rằng nhà đầu tư không nên lướt sóng với tỉ trọng lớn trong giai đoạn này, mà nên tiếp tục quan sát thêm một vài phiên tới để chờ đợi mức độ biến động theo từng phiên giảm xuống và thị trường ổn định hơn thì mới bắt đầu cân nhắc tới việc gia tăng tỷ trọng cổ phiếu trong danh mục. \n Áp lực giảm có dấu hiệu mạnh lên \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, VN-Index có phiên giảm thứ hai liên tiếp. Khối lượng giao dịch duy trì ở mức thấp hơn bình quân 10 và 20 phiên, hàm ý dòng tiền đang khá thận trọng. Không những vậy, chỉ số quay lại đóng cửa dưới MA5, cùng với đường MA20 đang hướng xuống tiêu cực, cho thấy xu hướng giảm vẫn đang tiếp diễn. Thêm vào đó, đường –DI duy trì trên +DI và đường RSI đang suy yếu trở lại, cho thấy áp lực giảm có dấu hiệu mạnh lên. \n Trong trường hợp, chỉ số không thể giữ được trên ngưỡng tâm lý 1,200 điểm thì có thể nhịp hồi kỹ thuật khởi đầu từ phiên 17/5 sẽ kết thúc, và khi đó chỉ số có thể cũng khó giữ được trên vùng đáy cũ quanh 1,160 điểm. \n Đối với sàn Hà Nội, HNX-Index có diễn biến tương tự. Chỉ số có phiên giảm điểm thứ tư liên tiếp và duy trì đóng cửa dưới MA5 và 20, cho thấy xu hướng giảm đang tiếp diễn. Trong trường hợp, chỉ số không giữ được trên ngưỡng tâm lý 300 điểm thì sẽ chịu sức ép giảm về hỗ trợ quanh ngưỡng tâm lý 250 điểm. Nhìn chung, thị trường đang cho tín hiệu suy yếu sau phiên giảm 23/5. Do đó, nhà đầu tư nên giữ tỷ trọng ở mức an toàn và quan sát thị trường thận trọng. \n Vùng giá hiện tại vẫn đủ hấp dẫn để giải ngân đầu tư dài hạn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index biến động khá mạnh trong phiên 24/05, có thời điểm VN-Index điều chỉnh về sát ngưỡng tâm lý 1,200 điểm nhưng đã hồi phục mạnh để chốt phiên cao nhất trong ngày và tiếp tục duy trì được sóng hồi phục b. Với phiên giao dịch tích cực cho thấy tâm lý tích cực của nhà đầu tư đang dần tăng lên và có thể kỳ vọng xu hướng hồi phục sẽ tiếp tục tiếp diễn. \n Với quan điểm đầu tư dài hạn, định giá cổ phiếu vẫn đang duy trì ở mức hấp dẫn khi P/E của VN-Index và VN30 đều đang ở quanh mức 13 lần, thấp hơn so với mức trung bình 5 năm gần nhất của hai chỉ số này (trong khoảng 15-17 lần). Nếu dự phóng tăng trưởng EPS của các doanh nghiệp trong năm nay thì P/E Forward cho năm 2022 chỉ xấp xỉ hơn 10 lần. Theo quan điểm của SHS vùng giá hiện tại vẫn đủ hấp dẫn để giải ngân đầu tư dài hạn. \n Đối với góc nhìn kỹ thuật và ngắn hạn VN-Index vẫn đang trong sóng hồi phục b theo lý thuyết sóng, sau một tuần hồi phục và có những phiên điều chỉnh rũ bỏ VN-Index đang giao động quanh khu vực 1,220 -1,250 điểm và có nhiều cổ phiếu đang trong giai đoạn tích lũy lại để chờ cơ hội phục hồi do đó cơ hội tham gia ngắn hạn đang dần xuất hiện ngày càng nhiều hơn. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 25/05/2022: Khối lượng giao dịch duy trì mức thấp",
      "time": "24 thg 5, 2022",
      "posted_date": "Ngày đăng 00:18 25/05/2022",
      "main_content": "Vietstock - Vietstock Daily 25/05/2022: Khối lượng giao dịch duy trì mức thấp \n Tâm lý bi quan của phiên trước phần nào được giải tỏa khi VN-Index phục hồi trở lại. Tuy nhiên, sự thận trọng vẫn còn cao khi khối lượng giao dịch đang ở mức thấp. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 24/05/2022 \n - Các chỉ số phục hồi trở lại trong phiên ngày 24/05/2022. Cụ thể, chỉ số VN-Index tăng 1.2%, đạt mức 1,233.38 điểm; HNX-Index tăng 1.76%, lên mức 305.96 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 480 triệu đơn vị, giảm 1.94% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 4.53%, đạt 76.5 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 191 tỷ đồng, mua ròng trên sàn HNX với giá trị 3.1 tỷ đồng. \n - Thị trường giao dịch với diễn biến giằng co là chủ đạo, tâm lý thận trọng chi phối khiến nhiều cổ phiếu kém sắc trong phiên sáng. Đầu phiên chiều, thị trường có sự suy yếu, các chỉ số chính đồng loạt điều chỉnh. Tuy nhiên, nhờ lực cầu bắt đáy xuất hiện ở nhóm Large Cap đã kéo các chỉnh số đảo chiều và lấy lại sắc xanh. Kết phiên, VN-Index tăng 14.57 điểm, đạt 1,233.38 điểm; HNX-Index tăng 5.3 điểm, đạt 305.96 điểm. \n - VN30-Index kết phiên tăng 17.36 điểm (+1.38%). Bên mua có sự áp đảo với 26 mã tăng và 4 mã giảm. Ở chiều tăng, STB (HM:STB) kết phiên kịch trần 6.9%, khối ngoại cũng mua ròng mạnh cổ phiếu này với hơn 3 triệu đơn vị. Theo sau là SSI (HM:SSI) với mức tăng mạnh 6%, MSN (HM:MSN) tăng 4.3%, CTG (HM:CTG) tăng 4%... Ở chiều ngược lại, HPG (HM:HPG) bất ngờ bị bán mạnh trong phiên chiều và giảm 5%, KDH (HM:KDH) giảm 2%, PLX (HM:PLX) và SAB (HM:SAB) giảm nhẹ dưới 1%. \n - Về mức độ ảnh hưởng, MSN, VCB (HM:VCB), VNM (HM:VNM) và CTG là những cổ phiếu đóng góp nhiều nhất cho sắc xanh của VN-Index với gần 6 điểm tăng. Ở chiều ngược lại, HPG là mã có tác động tiêu cực nhất khi lấy đi 1.9 điểm. \n - Về nhóm ngành, đa số các cổ phiếu ngành chứng khoán đều có sự phục hồi sau phiên giảm mạnh. Cả nhóm có 17 mã tăng, 6 mã giảm và 2 mã tham chiếu. Trong đó, BSI tăng hết biên độ 6.9%, HCM và SSI cũng tăng hơn 6% sau phiên giảm sàn trước đó,  SHS  (HN:SHS) tăng 5.59%, EVS, VCI (HM:VCI) tăng hơn 4%,… \n - Nhóm cổ phiếu chế biến thủy sản tiếp tục có diễn biến lạc quan, IDI tiếp tục tăng trần 6.9%, VHC (HM:VHC) tăng 3.87%, ANV (HM:ANV) tăng 3.77%, ACL tăng 2.98%, CMX (HM:CMX) tăng 2.82%. \n - Ngược lại, nhóm vật liệu xây dựng ghi nhận sự lao dốc ở nhiều cổ phiếu như VGS (-5.48%), NKG (HM:NKG) (-5.5%), HPG (-5%), HSG (HM:HSG) (-4.49%), POM (HM:POM) (-2.79%)… \n - Tâm lý bi quan của phiên trước phần nào được giải tỏa khi VN-Index phục hồi trở lại. Tuy nhiên, sự thận trọng vẫn còn cao khi khối lượng giao dịch đang ở mức thấp. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - MACD cho tín hiệu mua \n Trong phiên giao dịch ngày 24/05/2022, VN-Index tăng điểm trở lại cho thấy chỉ số đã tìm được điểm cân bằng. \n Chỉ báo MACD đã cho tín hiệu mua nên rủi ro điều chỉnh ngắn hạn giảm bớt. \n Tuy nhiên, khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư vẫn còn thận trọng. \n  \n HNX-Index - Vẫn còn tiềm ẩn rủi ro \n Trong phiên giao dịch ngày 24/05/2022, HNX-Index hồi phục trở lại cho thấy tâm lý bi quan được giải tỏa bớt. \n Điểm giao cắt tử thần (death cross) của 2 đường SMA 50 ngày và SMA 200 ngày tiếp tục duy trì nên đà giảm dài hạn chưa bị đảo ngược. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trở lại trong phiên giao dịch ngày 24/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 24/05/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]