[
   {
      "title": "Góc nhìn 02/08: Giằng co?",
      "time": "01 thg 8, 2023",
      "posted_date": "Ngày đăng 01:35 02/08/2023",
      "main_content": "Vietstock - Góc nhìn 02/08: Giằng co? \n CTCK Asean nhận định trong phiên tới giằng co sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Xác suất điều chỉnh của thị trường đã tăng lên \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên tạo mẫu hình nến Bearish Engulfing báo hiệu xác suất điều chỉnh của thị trường đã tăng lên. \n Xét về khung đồ thị giờ, áp lực bán bất ngờ về cuối phiên đã khiến cho 2 chỉ báo quan trọng là RSI và MACD tạo đỉnh và hướng xuống cho thấy rủi ro ngắn hạn đang tiềm ẩn. VN-Index có thể sẽ co giật, rung lắc trong phiên và xác suất giảm điểm mạnh và bất ngờ cần được tính đến. \n Cần thời gian để tạo nền tăng mới \n CTCK Agribank (Agriseco): Thị trường sẽ cần thời gian để hấp thụ lượng cổ phiếu giá rẻ chốt lời để tạo nền tăng mới. Agriseco duy trì quan điểm tích cực trong các tháng cuối năm. \n Đây là thời điểm phù hợp để nhà đầu tư cơ cấu lại danh mục, ưu tiên chốt lời các mã đã có mức sinh lời trên 20% để bảo toàn lợi nhuận trước các nhịp rung lắc ngắn hạn. Kế hoạch giải ngân mới nên ưu tiên nhóm cổ phiếu bluechips, đầu ngành khi thị trường tiến hành tạo nền tích lũy. \n Ngưỡng hỗ trợ ở 1,215 điểm \n CTCK KB Việt Nam (KBSV): Ngưỡng hỗ trợ 1,215 điểm và sâu hơn ở 1,195 điểm được kỳ vọng sẽ đóng vai trò điểm đỡ đáng chú ý cho VN-Index. Nhà đầu tư được khuyến nghị giao dịch cân bằng, bán hạ tỷ trọng tại các nhịp vượt đỉnh và chỉ mở mua trở lại khi chỉ số về quanh ngưỡng hỗ trợ. \n Rung lắc trong phiên tới \n CTCK BIDV (HM:BID) (BSC): Diễn biến rung lắc còn diễn ra trong phiên ngày 02/08. Hoạt động bắt đáy vùng giá thấp sẽ phản ánh sức bền của dòng tiền cũng như mức độ giảm điểm trong ngắn hạn. \n Giằng co ở vùng giá thấp \n CTCK ASEAN (ASEANSC): Dự báo trong phiên giao dịch tới, VN-Index sẽ có quán tính giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,210 - 1,215 điểm, xa hơn là vùng hỗ trợ 1,200 - 1,205 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n * Tiếp tục cập nhật… \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 02/08/2023: Sẽ còn tiếp tục rung lắc",
      "time": "01 thg 8, 2023",
      "posted_date": "Ngày đăng 00:15 02/08/2023",
      "main_content": "Vietstock - Vietstock Daily 02/08/2023: Sẽ còn tiếp tục rung lắc \n VN-Index giảm khá mạnh với mẫu hình nến Black Marubozu. Khối lượng giao dịch tiếp tục duy trì ở mức cao. Chỉ số sẽ test lại Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm) trong các phiên tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 01/08/2023 \n - Các chỉ số chính đồng loạt giảm điểm trong ngày 01/08/2023. Kết phiên, VN-Index giảm 0.44%, xuống còn 1,217.56 điểm; HNX-Index giảm 0.08%, xuống còn 239.35 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 1.21 tỷ đơn vị, giảm 5.8% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 1.33% so với phiên trước, đạt gần 147.2 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị 252.62 tỷ đồng, bán ròng trên sàn HNX với giá trị 56.39 tỷ đồng. \n - VN-Index mở phiên giao dịch với tâm lý đầy hứng khởi với sự tăng trưởng của hầu hết các ngành. Sự tích cực này được duy trì đến tận cuối phiên chiều. Tuy nhiên, lực bán mạnh xuất hiện vào khoảng 30 phút cuối phiên và khiến chỉ số đóng cửa ở mức thấp nhất. Kết phiên, VN-Index giảm 5.34 điểm, tương đương 0.44%. \n - Về mức độ ảnh hưởng, VIC (HM:VIC) và BID (HM:BID) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 5 điểm tăng. Ở chiều ngược lại, VNM (HM:VNM) và HPG (HM:HPG) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 2 điểm. \n - VN30-Index kết phiên với mức giảm 8.63 điểm, xuống mức 1,222.18 điểm. Trong đó, bên bán chiếm ưu thế hơn trong rổ VN30 với 6 mã tăng, 22 mã giảm và 2 mã đứng giá. VIC là cổ phiếu duy nhất tăng trần trong rổ VN30 và đang là hiện tượng đáng chú ý nhất trên thị trường. \n - Ngành ngân hàng là một trong những ngành hiếm hoi còn tăng điểm khi thị trường điều chỉnh. Ngoài ra, mũi tên của ngành này đang tiến sát ô Tăng giá trên khung thời gian tháng (monthly). Như vậy, nhà đầu tư cần tiếp tục nắm giữ và canh mua vào các cổ phiếu trong ngành này cho mục tiêu trung và dài hạn. \n  \n VN-Index giảm khá mạnh với mẫu hình nến Black Marubozu. Khối lượng giao dịch tiếp tục duy trì ở mức cao. Chỉ số sẽ test lại Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm) trong các phiên tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Mẫu hình Black Marubozu xuất hiện \n Trong phiên giao dịch ngày 01/08/2023, VN-Index giảm điểm với mẫu hình Black Marubozu cho thấy tâm lý nhà đầu tư khá bi quan. \n Theo lý thuyết phân tích kỹ thuật, khi giá phá vỡ một ngưỡng khách cự thì sau đó sẽ xuất hiện một hiện tượng gọi là throw-down (hoặc throw-back). Điểm mấu chốt và quan trọng nhất của hiện tượng này là giá không được vượt xuống dưới ngưỡng kháng cự mà nó vừa mới phá vỡ. \n Đối với VN-Index thì ngưỡng này chính là Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm). Chỉ cần đến cuối tuần mà giá vẫn duy trì bên trên ngưỡng này thì khả năng duy trì đà tăng trưởng dài hạn là khá cao. \n  \n HNX-Index - Khối lượng đạt mức cao nhất trong vòng 6 tuần gần nhất \n Trong phiên giao dịch ngày 01/08/2023, HNX-Index sụt giảm nhẹ và xuất hiện mẫu hình Gravestone Doji. Khối lượng tăng mạnh và đạt mức cao nhất trong vòng 6 tuần gần nhất. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng overbought nên rủi ro điều chỉnh trong ngắn hạn tăng lên. \n Chỉ số phá vỡ hoàn toàn đỉnh cũ tháng 06/2023 (tương đương vùng 230-233 điểm) nên vùng này sẽ là hỗ trợ trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 01/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ khá bi quan. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 01/08/2023 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dòng vốn toàn cầu rời Trung Quốc sang Việt Nam và Ấn Độ",
      "time": "01 thg 8, 2023",
      "posted_date": "Ngày đăng 00:13 02/08/2023",
      "main_content": "Vietstock - Dòng vốn toàn cầu rời Trung Quốc sang Việt Nam và Ấn Độ \n Dòng vốn toàn cầu đang rời Trung Quốc để chuyển sang các thị trường mới nổi ở châu Á, như Ấn Độ và Việt Nam, khi nhà đầu tư đang tìm tới nơi có ít rủi ro kinh tế và địa chính trị. \n Dữ liệu từ Goldman Sachs (NYSE:GS) cho thấy trong vòng 12 tháng tính đến giữa tháng 7/2023, nhà đầu tư đã chi 39 tỷ USD mua vào cổ phiếu của các thị trường mới nổi châu Á ngoại trừ Trung Quốc. \n Con số này cao hơn dòng vốn chảy vào cổ phiếu của thị trường Trung Quốc đại lục (32 tỷ USD) thông qua chương trình Kết nối chứng khoán (Stock Connect). Đây là lần đầu tiên xảy ra hiện tượng này kể từ năm 2017. \n Làn sóng mua cổ phiếu của thị trường mới nổi diễn ra khi các quỹ đầu tư nhắm tới các nền kinh tế ngoài Trung Quốc. \n “Nhà đầu tư nước ngoài đang mua mạnh tài sản ở các thị trường bên ngoài Trung Quốc” trong 4 tháng vừa qua, Sunil Koul, Chiến lược gia về cổ phiếu châu Á-Thái Bình Dương ở Goldman Sachs, nhận định. \n  \n Nền kinh tế Trung Quốc đang phục hồi chậm hơn dự báo trong thời hậu đại dịch COVID-19, do bị cản trở bởi sự sụt giảm của thị trường bất động sản và tỷ lệ thanh niên thất nghiệp cao. Nhưng tăng trưởng chậm chạp không phải là vấn đề duy nhất. \n Theo ông Hiroshi Matsumoto, thành viên cấp cao tại Pictet Asset Management (Nhật Bản), các nhà đầu tư Mỹ và châu Âu lo lắng về hậu quả của một cuộc xung đột tiềm tàng ở Đài Loan. \"Có lo ngại rằng tài sản có thể bị đóng băng hoặc trở nên khó bán, giống như những gì đã xảy ra với Nga sau khi xung đột tại Ukraine nổ ra\", ông Matsumoto cho hay. \n Dòng tiền chuyển hướng \n Dòng tiền đã chuyển hướng đến các thị trường được hưởng lợi trực tiếp từ xu hướng trên, chẳng hạn như Ấn Độ, Việt Nam và các quốc gia khác đang gia tăng vị thế trong chuỗi cung ứng sản xuất toàn cầu. \n Các nhà đầu tư đang hướng đến Ấn Độ như một điểm đến thay thế. Tăng mạnh kể từ tháng 4, chỉ số Sensex của Ấn Độ hiện đang dao động trong vùng kỷ lục. \n Tổng cộng 12.8 tỷ USD vốn nước ngoài đã chảy vào chứng khoán Ấn Độ cho đến năm 2023, đánh bại Đài Loan và Hàn Quốc mặc dù thị trường của họ đang nổi lên nhờ chất bán dẫn. \n Một phần sức hấp dẫn của Ấn Độ nằm ở kỳ vọng nhu cầu trong nước ngày càng tăng được thúc đẩy bởi tầng lớp trung lưu ngày càng mở rộng. Dữ liệu của Liên hợp quốc cho thấy dân số của đất nước này tăng cao hơn Trung Quốc vào giữa năm khi đạt khoảng 1,43 tỷ người, với khoảng cách dự kiến sẽ tăng lên. \n Các nhà đầu tư cũng dự đoán các công ty đa quốc gia lớn sẽ chuyển hoạt động sản xuất từ Trung Quốc sang Ấn Độ. Nhà sản xuất chip Advanced Micro Devices của Mỹ hồi tuần trước cho biết họ có kế hoạch đầu tư 400 triệu USD vào nước này trong vòng 5 năm, bao gồm cả vào một trung tâm thiết kế mới sẽ là trung tâm lớn nhất của công ty. \n Dòng tiền cũng chảy vào Việt Nam, nơi được MSCI đánh giá là “thị trường cận biên”. Từ đầu năm 2023 đến nay, chỉ số VN-Index đã tăng vọt 20%, chính thức bước vào thị trường con bò. \n “Chi phí lao động thấp, chính trị ổn định nên có nhiều công ty xem Việt Nam là trung tâm sản xuất mới và địa điểm để đầu tư thay thế cho Trung Quốc”, Shinichiro Akematsu, Chuyên gia tại Aizawa Securities, cho biết. \n Nhà sản xuất linh kiện điện tử Hàn Quốc LG Innotek, một phần của tập đoàn LG, đang đầu tư 1 tỷ USD để đẩy mạnh sản xuất mô-đun camera xuất khẩu tại TP. Hải Phòng. \n Dự đoán về đầu tư trực tiếp nước ngoài tăng lên cũng đã thúc đẩy cổ phiếu của các nhà phát triển khu công nghiệp Kinhbac City Development Holding và Long Hậu, lần lượt tăng 36% và 31% so với đầu năm. Cổ phiếu Fecon, công ty hạ tầng chuyên về kỹ thuật nền móng và công trình ngầm, đã tăng mạnh 80% so với đầu năm. \n Vũ Hạo (Theo Nikkei Asia) \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu VIC tiếp tục tăng trần, NVL, VIX, HPG bị xả bán, VN-Index gặp cản 1.230?",
      "time": "01 thg 8, 2023",
      "posted_date": "Ngày đăng 17:11 01/08/2023",
      "main_content": "Sau hơn 3 tháng, VN-Index đã tăng gần 200 điểm. Hiệu ứng Fomo đã và đang tiếp diễn. Đây là điều các nhà đầu tư cần thận trọng lúc này Chứng khoánCổ phiếu VIC (HM:VIC) tiếp tục tăng trần, NVL (HM:NVL), VIX (HM:VIX), HPG (HM:HPG) bị xả bán, VN-Index gặp cản 1.230?Quốc Trung • 01/08/2023 10:11Sau hơn 3 tháng, VN-Index đã tăng gần 200 điểm. Hiệu ứng Fomo đã và đang tiếp diễn. Đây là điều các nhà đầu tư cần thận trọng lúc này \n Mở phiên 1/8, VN-Index tăng hơn 7 điểm (lúc 9h55) lên sát mốc 1.230 điểm (có thời điểm vượt mốc này). HNX-Index và UPCoM-Index cũng tăng điểm nhẹ. \n Hơn 6.300 tỷ giá trị giao dịch đã được ghi nhận trên cả 3 sàn. \n Nhóm cổ phiếu họ Vin tiếp tục là nhân tố chính kéo thị trường tăng điểm trong đó VIC tạm có phiên tăng trần thứ 2 liên tiếp; VHM (HM:VHM) tăng 2,9%, VRE (HM:VRE) tăng 1%. Riêng 3 mã này góp cho thị trường 6,3 điểm tăng. \n Cổ phiếu HDB (HM:HDB), VIB (HM:VIB), BID (HM:BID) cũng đóng góp đáng kể cho đà tăng của chỉ số. \n Ở chiều ngược lại, PDR (HM:PDR), NVL, HPG, MWG (HM:MWG) tiếp tục gây sức ép giảm điểm tương tự đầu phiên sáng 31/7 (cùng giảm trên 1%); các mã MSN (HM:MSN), VNM (HM:VNM), VPB (HM:VPB) giảm nhẹ. \n Bộ 3 cổ phiếu APEC Group tiếp tục được kéo trần; CMC (HM:CMG) cũng có phiên thứ 2 tăng hết biên độ. Cổ phiếu QCG (HM:QCG) duy trì trạng thái tăng giá mạnh từ phiên trước đó; VCG (HM:VCG) tăng trở lại gần 3%; các mã nhóm hạ tầng - xây dựng như LCG, HHV (HM:HHV), FCN (HM:FCN) cũng tăng trên 1%. \n Cổ phiếu NLG (HM:NLG), DLG, VIX, CTD (HM:CTD), DL1 (HN:DL1), HQC, ITA (HM:ITA) đồng loạt bị chốt lời, nhóm gạo như PAN (HM:PAN), ABS, LTG (HN:LTG), TAR cũng quay đầu giảm giá. \n Sau 10h, trạng thái xanh vỏ đỏ lòng bắt đầu xuất hiện. Đà tăng của một số cổ phiếu trụ không đủ lan tỏa trạng thái tích cực đến các mã Mid/smallcap trên thị trường. \n Xem thêm: Áp lực nợ vay giảm mạnh, CEO Group báo lãi quý 2 tăng gấp đôi quý 1 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DL1 cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 01/08: Chưa có dấu hiệu đà tăng sẽ ngừng",
      "time": "01 thg 8, 2023",
      "posted_date": "Ngày đăng 19:28 01/08/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 01/08: Chưa có dấu hiệu đà tăng sẽ ngừng \n Trong phiên giao dịch sáng ngày 01/08/2023, VN-Index tiếp tục hình thành mẫu hình nến Rising Window cho thấy tâm lý phấn khích của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 01/08/2023, VN-Index tiếp tục hình thành mẫu hình nến Rising Window cho thấy tâm lý phấn khích của nhà đầu tư. \n Mặt khác, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh trong ngắn hạn sẽ trở lại. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 01/08/2023, HNX-Index duy trì nhịp tăng với khối lượng giao dịch cải thiện hơn so với phiên trước đó cho thấy tâm lý nhà đầu tư đang lạc quan hơn. \n Chỉ số vượt lên trên đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n  \n TPB (HM:TPB) - Ngân hàng TMCP Tiên Phong \n Trong phiên giao dịch sáng ngày 01/08/2023, TPB hình thành mẫu hình nến White Closing Marubozu cho thấy tâm lý nhà đầu tư đang lạc quan hơn. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại nên rủi ro điều chỉnh tạm thời được giảm thiểu. \n Khối lượng giao dịch trong phiên sáng cũng đã vượt mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch rất sôi động. \n  \n VHM - CTCP  Vinhomes  (HM:VHM) \n Trong phiên giao dịch sáng ngày 01/08/2023, VHM tiếp tục hình thành mẫu hình nến Rising Window cho thấy triển vọng ngắn hạn tiếp tục lạc quan hơn nữa. \n Giá cổ phiếu cũng đã vượt lên trên Upper Band của Bollinger Bands nên xu hướng tăng ngắn hạn có thể còn được duy trì. \n Mục tiêu tiếp theo mà cổ phiếu đang hướng tới (target price) là vùng 70,000-71,000 (tương đường vùng đỉnh cũ tháng 05/2022 và ngưỡng Fibonacci Retracement 61.8%). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index có thể hướng đến mốc 1,300 điểm",
      "time": "01 thg 8, 2023",
      "posted_date": "Ngày đăng 17:55 01/08/2023",
      "main_content": "Vietstock - VN-Index có thể hướng đến mốc 1,300 điểm \n Ông Nguyễn Thế Minh - Giám đốc Phân tích CTCP Chứng khoán Yuanta Việt Nam nhận định, trong nửa cuối năm 2023 vẫn còn dư địa cho Ngân hàng Nhà nước (NHNN) tiếp tục giảm lãi suất điều hành. Thị trường chứng khoán (TTCK) tiếp tục vận động tích cực với VN-Index có thể hướng đến mốc 1,300 điểm. Nếu 6 tháng đầu năm, nhà đầu tư đang nắm giữ các tài sản an toàn thì giai đoạn còn lại có thể dịch chuyển sang các tài sản rủi ro hơn như cổ phiếu. \n Nhận định về TTCK, ông Minh cho biết, về cơ bản, khi các yếu tố vĩ mô như lạm phát thấp và lãi suất giảm là yếu tố ủng hộ cho đà tăng của thị trường. Tuy nhiên, vị chuyên gia cũng chỉ ra các vấn đề còn tồn tại. Thứ nhất là nền kinh tế vẫn chưa hồi phục hoàn toàn và thứ hai là tăng trưởng lợi nhuận của các doanh nghiệp đang gặp khó khăn, nhưng dự đoán có thể hồi phục nhẹ vào quý 3 và 4, tăng trưởng có thể khả quan hơn so với 6 tháng đầu năm; định giá thị trường từ đó cũng trở nên hấp dẫn hơn. \n Mục tiêu gần nhất mà VN-Index có thể đạt được trong năm nay trước tiên có thể là ngưỡng cản tâm lý 1,200 điểm và có thể trong vùng 1,260-1,265 điểm trong 6 tháng cuối năm. Hiện nay, việc dòng tiền đang quay trở lại, cùng với việc mặt bằng lãi suất huy động đang ở mức thấp cũng là điều kiện khiến dòng tiền tiết kiệm có thể quay trở lại kênh chứng khoán và đạt mức điểm cao hơn là 1,300, điểm sau đó quay về 1,260 - 1,265 điểm. \n Về chiến lược, ông Minh khuyên nên ưu tiên nắm giữ tỷ trọng cổ phiếu cao trong danh mục. Tuy nhiên, vị chuyên gia cũng lưu ý: quan trọng là lựa chọn nhóm cổ phiếu để nắm giữ, không phải cổ phiếu nào cũng tăng, nhưng nhìn chung sẽ ủng hộ cho xu hướng thị trường đi lên. \n Xét ở phương diện vĩ mô, vị chuyên gia từ Yuanta phân tích: việc nới lỏng hay thắt chặt sẽ dựa vào 2 yếu tố là lạm phát và tỷ giá. Về lạm phát, cơ bản trong năm nay có thể kiềm chế được dưới mức 4.5% với bối cảnh giá cả hàng hóa tăng không nhiều, sức cầu tiêu thụ còn yếu. “Dù lạm phát có thể nhích tăng nhẹ trong quý 3 và quý 4, nhưng cơ bản chúng ta có thể kiểm soát được, 4.5% là khả thi” - ông nói. \n Về tỷ giá, trong nửa đầu năm 2023, nhờ đồng USD sụt giảm, chúng ta duy trì được tỷ giá cơ bản là giảm và đi ngang. Khả năng cao đồng USD sẽ tiếp tục giảm trong 6 tháng cuối năm 2023, phần lớn từ việc Fed không tăng lãi suất nữa. Việc đồng USD tiếp tục suy yếu sẽ giúp duy trì được tỷ giá thấp trong năm nay. \n Với 2 yếu tố này, ông Minh nhận định, vẫn còn dư địa để NHNN tiếp tục nới lỏng chính sách tiền tệ trong bối cảnh tăng trưởng vẫn còn ở mức rất thấp trong nửa đầu 2023 mà không phải lo ngại về lạm phát và tỷ giá. \n Đối với triển vọng kinh tế, ông Minh kỳ vọng khả năng tăng trưởng GDP của Việt Nam sẽ đạt 4.9% trong năm nay. Thông thường quý 3 và quý 4 có thể sẽ tăng trưởng khả quan hơn. Hiện vẫn chưa có động lực lớn cho Việt Nam để bứt tốc; nhóm ngành dịch vụ, du lịch cũng kém khả quan do sức cầu tiêu thụ yếu của Trung Quốc. Có thể trông chờ vào mảng đóng góp lớn là đầu tư công. Ngoài ra, mảng tiêu thụ trong nước hay bán lẻ cũng được kỳ vọng có thể hồi phục. \n Duy Khánh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index vào top 4 chỉ số tăng mạnh nhất thế giới trong tháng 7",
      "time": "01 thg 8, 2023",
      "posted_date": "Ngày đăng 17:10 01/08/2023",
      "main_content": "Vietstock - VN-Index vào top 4 chỉ số tăng mạnh nhất thế giới trong tháng 7 \n Với mức tăng hơn 9%, VN-Index đã lọt vào top chỉ số tăng mạnh nhất trên thế giới trong tháng 7/2023. \n Chỉ số VN-Index vừa khép lại một tháng đầy hứng khởi với mức tăng 9.17% và dừng ở gần mốc 1,223 điểm. Với mức tăng này, chỉ số chuẩn của chứng khoán Việt Nam đứng thứ 4 trong top thị trường tăng mạnh nhất thế giới. \n Còn HNX-Index tăng 5.64% lên mức 240 điểm. Cùng với tâm lý hưng khởi, dòng tiền cũng ồ ạt vào thị trường, với thanh khoản trung bình của hai sàn vượt 21,000 ngàn tỷ đồng trong tháng 7/2023. \n Sự thăng hoa của chứng khoán Việt được đặt trong bối cảnh chứng khoán thế giới khởi sắc và các chính sách ở đất nước hình chữ S dần dần được nới lỏng. Ngân hàng Nhà nước (NHNN) đã 4 lần giảm lãi suất điều hành, tổ chức cơ cấu và gia hạn nợ cùng nhiều chính sách khác. Trong khi đó, Chính phủ thúc đẩy đầu tư công để tạo “đầu kéo” cho nền kinh tế, đồng thời tung ra các chính sách hỗ trợ cho lĩnh vực trái phiếu, bất động sản và tiêu dùng. \n Đứng đầu về mức tăng trong tháng 7/2023 là thị trường Thổ Nhĩ Kỳ với mức tăng hơn 25%. Kế đó là Pakistan và Chile, với mức tăng tương ứng 14.2% và 10.5%. Nga và Ba Lan đứng vị trí thứ 5 và 6. \n Đáng chú ý, chỉ có 4 thị trường giảm điểm trong 1 tháng qua, với chỉ số chuẩn của Thụy Điển giảm 2.55%, Phần Lan, Đan Mạch, Ai Cập và Bồ Đào Nha giảm chưa tới 1%. \n Tiền rẻ đang vào thị trường, VN-Index có thể cán mốc 1,300? \n  \n  \n Bình luận về thị trường chứng khoán (TTCK), ông Trần Trương Mạnh Hiếu - Trưởng phòng phân tích CTCK KIS Việt Nam cho biết, thị trường hoạt động dựa trên kỳ vọng, nhà đầu tư đã thấy được sự hồi phục và tăng trưởng tốt trong những tháng cuối năm, cộng thêm mặt bằng lãi suất huy động thấp và các kênh đầu tư khác đang khó để tham gia, dòng tiền rẻ sẽ tập trung vào TTCK. \n Trong quý 3, VN-Index có thể tiệm cận quanh 1,300 điểm; còn trong quý 4 phải dựa vào những mẫu hình và đường đi của chỉ số trong quý 3 mới có thể xác định được vùng tiếp theo mà chỉ số có thể hướng đến. \n Vị chuyên gia đến từ KIS khuyên nhà đầu tư nên nắm giữ tỷ trọng cổ phiếu cao trong danh mục và nên nắm giữ những nhóm cổ phiếu dẫn dắt, có câu chuyện riêng. Khi thị trường phục hồi, nhóm chứng khoán sẽ tốt và với câu chuyện về đầu tư công thì có nhóm xây dựng và vật liệu xây dựng. \n  \n Nhìn nhận về tình hình kinh tế Việt Nam, ông Hiếu cho biết, mức tăng trưởng hiện nay chỉ không tốt so với kỳ vọng và đang có dấu hiệu được cải thiện, biểu hiện qua những dữ liệu vĩ mô tích cực như doanh số bán lẻ đã tăng trưởng ở mức cao, dòng vốn FDI bắt đầu được cải thiện. Mặt khác, tăng trưởng GDP quý 1 là 3.32% và quý 2 ở mức là 4.14%, cho thấy nền kinh tế đã qua giai đoạn tạo đáy và đang dần tốt lên. \n  \n  \n Ông Hiếu cho rằng vẫn có thể còn một đợt Ngân hàng Nhà nước (NHNN) giảm lãi suất điều hành nữa. Tuy nhiên, ông cũng nhấn mạnh điều này sẽ phụ thuộc nhiều vào biến động của tỷ giá. \n Giai đoạn vừa qua lãi suất Fed liên tục tăng trong khi lãi suất Việt Nam liên tục giảm đã tạo ra một “gap” khá lớn, làm dòng vốn ngoại có xu hướng chảy ra khỏi Việt Nam (outflow). Ông Hiếu lưu ý nếu outflow này mạnh, sẽ làm tỷ giá biến động, NHNN khó giảm lãi suất điều hành. \n Trở lại thời điểm hiện tại, sau một số đợt giảm lãi suất trước, outflow của nhà đầu tư ngoại không quá mạnh, tạo dư địa tốt cho NHNN giữ lãi suất thấp hỗ trợ nền kinh tế. Tuy nhiên, do tỷ giá bắt đầu có xu hướng tăng dù không quá mạnh, nên NHNN có thể sẽ vẫn còn chờ động thái tiếp theo của dòng vốn khối ngoại, nếu dòng này không chảy ra khỏi Việt Nam nhiều trong các đợt tăng lãi suất của Fed, thì NHNN có thể sẽ có thêm 1 đợt giảm lãi suất nữa. \n Ông Hiếu nhận định, sau đợt tăng lãi suất của Fed vào tháng 7, NHNN quan sát biến động của tỷ giá, mới có thể đưa ra quyết định. Còn nếu Fed nâng đến 2 lần lãi suất nữa từ đây đến cuối năm, câu chuyện giảm lãi suất sẽ khó hơn rất nhiều. \n  \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 01/08: Cổ phiếu họ Vingroup tiếp tục tăng tốt",
      "time": "01 thg 8, 2023",
      "posted_date": "Ngày đăng 17:01 01/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 01/08: Cổ phiếu họ Vingroup (HM:VIC) tiếp tục tăng tốt \n Trong rổ VN30 đang có 18 cổ phiếu tăng giá / 11 cổ phiếu giảm giá. Tăng mạnh có VIC đang trần, BID (HM:BID) (48,650; 1,450;3.1%), VHM (64,700;1,700; 2.7%); Hôm qua VIC, VHM cũng đã tăng trần. \n Hôm qua Thị trường Mỹ đã có một phiên tăng nhẹ, chỉ số Dow Jones tăng 0.28% lên 35,559.53 điểm, chỉ số S&P 500 tăng 0.15% lên 6.73 điểm, chỉ số Nasdaq Composite tăng 0.21% lên 14,346 điểm. \n Tới 9h33, tất cả thị trường Châu Á trọng điểm, trừ Indo, đều xanh, IDX Composite giảm 0.35% còn 6,906 điểm, Nikkei 225 tăng 0.54% lên 33,385 điểm, Shanghai tăng 0.2% lên 3,297 điểm, SZSE Component tăng 0.16% lên 11,201 điểm, Hang Seng tăng 0.8% lên 20,590 điểm, KOSPI tăng 1.31% lên 2,666 điểm, S&P/ASX 200 tăng 0.36% còn 7,437 điểm. \n Chỉ số phái sinh VN30F2308 mở phiên ATO tăng 1 điểm từ 1,134.2 điểm lên 1,235.2 điểm. Vào 9h38, VN30F2308 khớp ở mức 1,237.5 điểm. Độ lệch khoảng 2.7 điểm so với VN30 cơ sở (1,240.2 điểm). \n VN-Index tăng 9.71 điểm (0.79%) lên 1,212.61 điểm. VN30 tăng 9.3 điểm (0.76%), khớp ở mức 1,240.11 điểm. HNX-Index tăng 0.78 điểm (0.33%) lên 240.33 điểm, UPCoM tăng 0.67 điểm (0.75%) lên 90.02 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá /số cổ phiếu giảm giá là 215 (2 cổ phiếu trần)/174 (0 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 71 (8 cổ phiếu trần)/48 (0 cổ phiếu sàn). \n Trong rổ VN30 đang có 18 cổ phiếu tăng giá / 11 cổ phiếu giảm giá. Tăng mạnh có VIC đang trần, BID (48,650; 1,450;3.1%), VHM (64,700;1,700; 2.7%). Hôm qua VIC, VHM cũng đã tăng trần. \n Theo dữ liệu tài chính của Vingroup (VIC), từ 6 tháng đầu năm, tổng doanh thu đạt mức 102,530 tỷ đồng cùng với lợi nhuận trước thuế đạt 7,936 tỷ đồng, tăng trưởng ấn tượng lên đến 128% so với cùng kỳ năm trước. \n Doanh thu thuần của Vingroup chủ yếu bắt nguồn từ hoạt động chuyển nhượng bất động sản, từ đó ghi nhận vào thu nhập tài chính, đạt mức 102,530 tỷ đồng, tăng 112% so với cùng kỳ. Sự tăng trưởng này chủ yếu được thúc đẩy bởi việc tăng tốc độ bàn giao các căn bất động sản thấp tầng tại dự án  Vinhomes  (HM:VHM) Ocean Park 2. Bên cạnh đó, các lĩnh vực khác như kinh doanh bất động sản đầu tư, dịch vụ khách sạn, du lịch, vui chơi giải trí và sản xuất cũng ghi nhận sự tăng trưởng tốt. \n Nhấn mạnh trong báo cáo này, doanh thu từ mảng sản xuất trong 6 tháng đầu năm tăng 55.2% do doanh số xe điện tăng mạnh, tăng gấp 5 lần so với cùng kỳ, trong khi doanh thu từ xe xăng không đáng kể do đã ngừng sản xuất. VinFast đang tiến hành các bước chuẩn bị để niêm yết vào tháng 8 này như đã dự kiến. \n Vinhomes (VHM), một thành viên trong Vingroup, công bố báo cáo tài chính quý 2/2023 với doanh thu thuần đạt hơn 32,833 tỷ đồng, gấp 7.3 lần so với cùng kỳ. Doanh thu chủ yếu đến từ hoạt động chuyển nhượng bất động sản đã tăng đột biến, từ hơn 2,148 tỷ đồng lên hơn 30,107 tỷ đồng. Kết quả, lãi quý 2 của Vinhomes đã tăng gấp 12 lần, đạt mức hơn 9,700 tỷ đồng. \n Phía giảm giá có, MWG (HM:MWG) (52,800; -900; -1.7%); PDR (HM:PDR) (21,200; -500; -2.3%); BCM (HM:BCM) (79,100; 1,900; -2.3%). \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "01/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "01 thg 8, 2023",
      "posted_date": "Ngày đăng 13:00 01/08/2023",
      "main_content": "Vietstock - 01/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Nhóm cổ phiếu gạo có tuần hút tiền. Thanh khoản thị trường bứt tăng trong tuần 24 - 28/07 khi VN-Index tăng vượt qua ngưỡng 1,200 điểm. Cùng với đà tăng của thị trường chung, cổ phiếu xây dựng có một tuần hút tiền mạnh. Một số mã thuộc ngành gạo cũng hút tiền nhờ kỳ vọng hưởng lợi từ lệnh cấm xuất khẩu gạo của một số nước. >>> \n * HAG (HM:HAG) thoát lỗ nhờ mua rẻ một công ty. Theo báo cáo tài chính hợp nhất 2, HAG lỗ thuần gần 163 tỷ đồng. Tuy nhiên, nhờ khoản lợi nhuận khác gần 247.5 tỷ đồng, Công ty báo lãi ròng hơn 113.4 tỷ đồng. >>> \n * SeABank bổ nhiệm Quyền Tổng Giám đốc. Ngày 31/07/2023, Hội đồng Quản trị (HĐQT) Ngân hàng TMCP Đông Nam Á (SeABank, HOSE: SSB) đã ban hành Nghị quyết về việc bổ nhiệm Phó Tổng Giám đốc thường trực Lê Quốc Long - người đã có 18 năm thâm niên giữ chức vụ Phó Tổng Giám đốc tại SeABank, đảm nhiệm chức vụ Quyền Tổng Giám đốc phụ trách điều hành hoạt động của Ngân hàng kể từ ngày 01/08/2023. >>> \n * Quận Hoàn Kiếm thuộc diện phải sáp nhập trong hai năm tới. Chủ tịch Hà Nội Trần Sỹ Thanh cho biết quận Hoàn Kiếm là đơn vị hành chính cấp huyện duy nhất của thành phố thuộc diện phải sáp nhập giai đoạn 2023-2025. >>> \n * Cổ phiếu VIC, VHM \"trần cứng\" sau tin lãi khủng. Kết phiên 31/07, giá cổ phiếu VIC và VHM \"tím trần\" sau khi công bố kết quả kinh doanh quý 2 lãi khủng. >>> \n * Bán \"con cưng\" Nam Hải Đình Vũ, Gemadept (HM:GMD) báo lãi quý 2 gấp 6 lần cùng kỳ. Thương vụ bán Cảng Nam Hải Đình Vũ giúp CTCP Gemadept (HOSE: GMD) thu về khoản lãi thoái vốn hơn 1,884 tỷ đồng và được ghi nhận vào kết quả kinh doanh quý 2/2023.  >>> \n * KBC lãi ròng hơn 700 tỷ quý 2, sạch nợ trái phiếu. Nhờ tiếp tục ghi nhận gần 2,000 tỷ đồng doanh thu từ hoạt động kinh khu công nghiệp (KCN), kết quả kinh doanh quý 2/2023 của Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) - CTCP (HOSE: KBC) tăng so với cùng kỳ khi đạt 711 tỷ đồng lãi ròng. >>> \n * Ông Nguyễn Đức Lệnh: Tính thời điểm trong hỗ trợ doanh nghiệp có ý nghĩa quan trọng. Doanh nghiệp được giảm các chi phí liên quan, trong đó có chi phí sử dụng vốn, chi phí lãi suất, có điều kiện để giảm giá thành, thuận lợi hơn trong tiêu thụ sản phẩm hàng hóa và cạnh tranh tốt trên thị trường, từ đó vượt qua khó khăn, phục hồi và tăng trưởng. >>> \n * DXS lỗ ròng quý thứ ba liên tiếp, nhân sự biến động ra sao?. Với việc doanh thu thuần chỉ bằng một nửa cùng kỳ, CTCP Dịch vụ Bất động sản Đất Xanh (HM:DXG) (HOSE: DXS) tiếp tục lỗ trong quý 2/2023. >>> \n * Bách hóa xanh lỗ lũy kế hơn 8,000 tỷ đồng. Ra đời từ năm 2015, Bách hóa xanh được kỳ vọng sẽ tạo động lực mới cho gã khổng lồ Thế giới Di động (HOSE: HM:MWG) trong bối cảnh điện thoại, điện máy đến lúc bão hòa. Nhưng đến nay, chuỗi cửa hàng bách hóa vẫn chưa thể đóng góp về mặt lợi nhuận và đang lỗ lũy kế hơn 8 ngàn tỷ đồng. >>> \n * Lợi nhuận hàng quý lùi dần, chuyện gì đang xảy ra ở HAH?. Sau giai đoạn \"sóng thần\" ngành vận tải biển, CTCP Vận tải và Xếp dỡ Hải An (HOSE: HAH) có 4 quý liên tiếp sụt giảm lợi nhuận so quý liền trước. Riêng lãi ròng quý 2/2023 rơi xuống mức thấp nhất từ cuối năm 2021, giảm 60% so với cùng kỳ. >>> \n * IR Awards 2023: Bức tranh tài chính của 45 doanh nghiệp niêm yết vào vòng bình chọn IR. Xét theo các chỉ tiêu tài chính thì những gương mặt quen thuộc như CTCP  Vinhomes  (HM:VHM) (HOSE: VHM), Ngân hàng TMCP Kỹ thương Việt Nam (HOSE: HM:TCB), CTCP Thế Giới Số (HOSE: HM:DGW)… vẫn giữ vững phong độ và nổi trội trong 45 doanh nghiệp niêm yết (DNNY) xuất sắc (gọi tắt là TOP 45). >>> \n * Giá dầu lao dốc, PVOIL (HN:OIL) giảm nửa lợi nhuận quý 2. Do mặt bằng giá dầu giảm trong 6 tháng đầu năm 2023, Tổng Công ty Dầu Việt Nam (PVOIL, UPCoM: OIL) chứng kiến kết quả quý 2 đi xuống so với cùng kỳ. >>> \n * SKG, NT2 (HM:NT2) và TLG (HM:TLG) được định giá ra sao?. Các công ty chứng khoán (CTCK) khuyến nghị mua SKG nhờ phục hồi cùng với xu hướng tích cực của ngành; trung lập NT2 do dư địa tăng giá không còn nhiều và hiện tại giá cổ phiếu đã đạt mức định giá hợp lý; khả quan cho TLG dựa trên nhu cầu văn phòng phẩm đã được phục hồi. >>> \n * Sau khởi kiện Amazon (NASDAQ:AMZN), Gilimex lỗ thêm 6 tỷ trong quý 2. Hệ quả kéo theo sau lùm xùm khởi kiện gã khổng lồ thương mại điện tử - Amazon tiếp tục làm cho chỉ số kinh doanh của CTCP Sản xuất Kinh doanh và Xuất nhập khẩu Bình Thạnh (Gilimex, HOSE: GIL) lao dốc không phanh.  >>> \n * Bình chọn IR 2023: Đoán đúng – Chọn trúng – Cơ hội nhận Máy rửa chén Whirlpool WFE 2B19. Kéo dài trong vòng 2 tuần, vòng Bình chọn IR trực tuyến dành cho cộng đồng nhà đầu tư đang diễn ra vô cùng sôi động. Đây là dịp tuyệt vời để nhà đầu tư có thể bình chọn cho doanh nghiệp mà mình tin tưởng và yêu thích nhất, góp phần thúc đẩy hoạt động IR của các doanh nghiệp niêm yết tại Việt Nam. >>> \n * Doanh nghiệp ngoài ngành lấn sân bất động sản. Trong bối cảnh thị trường bất động sản vẫn còn khó khăn, nhiều doanh nghiệp trong ngành giảm mạnh quy mô, thậm chí đóng cửa, thì vẫn có một số doanh nghiệp ngoài ngành lấn sân sang mảng này. >>> \n * Vingroup (HM:VIC) đạt lãi trước thuế 6 tháng 7,936 tỷ đồng, gấp 2.3 lần cùng kỳ . Tập đoàn Vingroup (HOSE: VIC) vừa công bố BCTC hợp nhất với lãi trước thuế 6 tháng đầu năm 7,936 tỷ đồng, gấp 2.3 lần cùng kỳ năm trước. >>> \n * Ông lớn ngành thép bất ngờ lỗ nặng 255 tỷ trong quý 2, vay nợ ngắn hạn 5.7 ngàn tỷ. Khoản lỗ ròng 255 tỷ đồng của VNSteel hẳn sẽ làm nhà đầu tư “vỡ mộng” vì kết quả thực tế quá khác với ước tính sơ bộ của doanh nghiệp. Cách đây 3 tuần, hãng thép này còn ước lãi trước thuế 134 tỷ đồng. >>> \n * Pomina lỗ nặng 350 tỷ đồng trong quý 2, nợ vay ngắn hạn gấp 2.5 vốn chủ sở hữu. Chuỗi ngày tăm tối của CTCP Thép Pomina (HOSE: POM) vẫn chưa có hồi kết khi nối dài mạch lỗ sang quý thứ 5 liên tiếp. >>> \n * Quy mô vài ngàn lao động nhưng phải nhận đơn 500-700 áo, ông lớn dệt may Vinatex (HN:VGT) báo lãi giảm 98%. Đơn hàng thiếu hụt, người lao động thiếu việc làm khiến Tập đoàn Dệt May Việt Nam (Vinatex, UPCoM: VGT) mất gần hết lãi trong quý 2/2023. >>> \n * 'Mở lối' dẫn vốn vào nền kinh tế. Để dòng vốn tín dụng của ngân hàng thực sự “chảy” vào nền kinh tế, các chuyên gia cho rằng bản thân mỗi doanh nghiệp phải nâng cao khả năng quản trị, minh bạch sổ sách, còn phía ngân hàng cần hạn chế các loại phí, các ràng buộc hợp đồng khác. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * IR AWARDS 2023: Giới thiệu CTCP Chứng khoán Vietcap (HOSE: VCI (HM:VCI)) \n * Theo dấu dòng tiền cá mập 31/07: Khối ngoại \"xả\" mạnh HPG (HM:HPG) và VIC \n * Tăng thu nợ đã xử lý, VIB (HM:VIB) tăng 12% lãi trước thuế 6 tháng \n * PAN (HM:PAN) báo lãi ròng 6 tháng đầu năm 2023 đạt 105 tỷ đồng \n * Bất động sản chưa khởi sắc, CRE (HM:CRE) báo lãi ròng giảm 88% \n * Phân bón Bình Điền (HM:BFC) giảm 74% lãi ròng nửa đầu năm \n * Lộc Trời vượt đỉnh lợi nhuận nhờ đánh giá lại khoản đầu tư? \n * Lãi ròng quý 2 của Vinaconex (HM:VCG) đi lùi, dù doanh thu gấp đôi cùng kỳ \n * “Đại gia xăng dầu miền Tây” lãi 68 tỷ trong quý 2, thực hiện 75% kế hoạch năm \n * IR AWARDS 2023: Giới thiệu Ngân hàng TMCP Tiên Phong (HOSE: TPB (HM:TPB)) \n * Lãnh đạo mua bán cổ phiếu: Tiếp tục hạ nhiệt \n * Lãi ròng 6 tháng của IDI rơi 90%, góp vốn vào công ty điện mặt trời ở Long An \n * Tăng thu dịch vụ, MSB tăng 6% lãi trước thuế nửa đầu năm \n * Sáu tháng đầu năm, Vietjet (HM:VJC) tiên phong mở rộng bầu trời, hút khách quốc tế tới Việt Nam \n * Tiết giảm phần lớn chi phí, lãi quý 2 của TID hơn 4 lần cùng kỳ \n * Camimex ghi nhận lãi ròng quý 2 giảm 47% \n * Công bố kết quả lỗ nặng, cổ phiếu SMC, FRT (HM:FRT) và TVN (HN:TVN) lao dốc \n * IR AWARDS 2023: Giới thiệu CTCP Đầu tư và Thương mại TNG (HNX: HN:TNG) \n * Tiền gửi khách hàng tăng 43%, HDBank (HM:HDB) lãi trước thuế 6 tháng 5,484 tỷ đồng \n * Chú trọng hoạt động IR, VPBank (HM:VPB) từng bước hái trái ngọt \n * LIC có quý lỗ thứ 3 liên tiếp \n * TTC AgriS - Tăng trưởng bền vững trong vùng nhiễu động \n * IR AWARDS 2023: Giới thiệu CTCP Dệt may - Đầu tư - Thương mại Thành Công (HOSE: HM:TCM) \n * HTN công bố báo cáo tài chính quý 2: Bức tranh nhiều điểm sáng \n TÀI CHÍNH NGÂN HÀNG \n * Các nhà máy thép Trung Quốc sẽ hạn chế sản lượng? \n * SeABank đạt hơn 2,016 tỷ đồng lợi nhuận 6 tháng đầu năm 2023 \n * Giá gạo xuất khẩu tăng vọt còn giá càphê tiếp tục lao dốc \n * VIB: Lợi nhuận 6 tháng đầu năm 2023 tăng 12%, ROE đạt 29% \n * Ngành nông nghiệp dự kiến cuối năm 2023 xuất khẩu về đích 54 tỉ USD \n VĨ MÔ ĐẦU TƯ \n * Truy nguyên nhân gây ngập trên cao tốc Dầu Giây – Phan Thiết \n * Đầu tư vào các bất động sản thương mại sẽ an toàn đến đâu? \n * HoREA: Nhà nước nên thu tiền sử dụng đất \"hợp tình, hợp lý\" \n * Bất động sản TP HCM vẫn tăng trưởng âm \n * Đề xuất 3 trường hợp tự thỏa thuận khi thu hồi đất \n TÀI CHÍNH THẾ GIỚI \n * 'Vũ khí hóa' đồng USD khiến các ngân hàng trung ương quay lại với vàng \n * Hàn Quốc gấp rút ngăn chặn khủng hoảng liên quan tới tín dụng bất động sản \n * Khả năng BoJ sẽ chấm dứt chính sách siêu nới lỏng tiền tệ \n * Canada: Chính sách nhập cư gây ra ảo tưởng về thịnh vượng kinh tế \n * Giá nhà Singapore tăng, đua nhau đi học môi giới bất động sản \n * Vì sao thị trường chứng khoán thế giới thay đổi phản ứng trước động thái của Fed? \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm cổ phiếu gạo có tuần hút tiền",
      "time": "31 thg 7, 2023",
      "posted_date": "Ngày đăng 03:30 01/08/2023",
      "main_content": "Vietstock - Nhóm cổ phiếu gạo có tuần hút tiền \n Thanh khoản thị trường bứt tăng trong tuần 24 - 28/07 khi VN-Index tăng vượt qua ngưỡng 1,200 điểm. Cùng với đà tăng của thị trường chung, cổ phiếu xây dựng có một tuần hút tiền mạnh. Một số mã thuộc ngành gạo cũng hút tiền nhờ kỳ vọng hưởng lợi từ lệnh cấm xuất khẩu gạo của một số nước. \n Thị trường chứng khoán tiếp tục diễn biến tích cực trong tuần 24 - 28/07. VN-Index đã chính thức vượt quá mốc 1,200 và kết phiên cuối tuần ở mức 1,207.67 điểm. HNX-Index tăng hơn 1% lên 237.54 điểm. \n Thanh khoản thị trường cũng theo đó bật tăng mạnh. Khối lượng giao dịch sàn HOSE tăng 18% lên hơn 1 triệu đơn vị/phiên, giá trị giao dịch tăng gần 15% lên hơn 20.5 ngàn tỷ đồng/phiên. \n Ở sàn HNX, khối lượng giao dịch và giá trị giao dịch đồng loạt tăng hơn 13% lên mức 113.6 triệu đơn vị/phiên và 1.8 ngàn tỷ đồng/phiên. \n  \n Thanh khoản tăng mạnh giúp dòng tiền cải thiện nhiều mã cổ phiếu. Top 20 mã có thanh khoản tăng mạnh nhất sàn HOSE đều có khối lượng giao dịch tăng bằng lần so với tuần trước. \n Xét về nhóm ngành, cổ phiếu xây dựng là nhóm hút tiền nổi bật trong tuần qua. PHC, CTD (HM:CTD), HBC (HM:HBC) có khối lượng giao dịch bình quân tăng trên 100% so với tuần trước. Còn trên HNX, hàng loạt cổ phiếu ở nhóm xây dựng như SCI, S99 (HN:S99), VC2, C69, DST, MST, LIG lọt vào nhóm tăng mạnh thanh khoản. \n Trong đó, SCI, S99 đạt khối lượng giao dịch gấp hơn 3 lần tuần trước đó. Hai mã này cũng ghi nhận đà tăng giá hơn 22% và 10.6%. \n Một số cổ phiếu gạo hút tiền trong tuần qua trước thông tin một số nước cấm xuất khẩu gạo. AGM (HM:AGM), TAR là hai đại diện nổi bật. Thị giá hai cổ phiếu này cũng tăng mạnh. AGM tăng gần 40% trong khi TAR tăng gần 15%. \n Ở chiều giảm, cổ phiếu than bị rút tiền mạnh. TVD, THT, NBC, TC6 có khối lượng giao dịch giảm từ 20 - 40% so với tuần trước. \n BCM (HM:BCM) là mã bị giảm thanh khoản mạnh nhất trong tuần với khối lượng giao dịch giảm 70% còn hơn 100 ngàn đơn vị/phiên. Một vài cổ phiếu bất động sản khác như CDC, API, NDN (HN:NDN) cũng có mặt trong nhóm giảm mạnh thanh khoản. Tuy nhiên, diễn biến này chưa thể hiện rõ xu hướng rút tiền ở nhóm bất động sản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]