[
   {
      "title": "VCB, HPG, SSI, DGC, BMP, FRT, VHC - sức mạnh của những cổ phiếu 'đầu đàn'",
      "time": "01 thg 3, 2024",
      "posted_date": "Ngày đăng 06:32 01/03/2024",
      "main_content": "Không ít cổ phiếu đầu các nhóm ngành đã tăng tới 170% chỉ trong chưa đến một năm - mức tăng khiến rất nhiều nhà đầu tư trên thị trường phải ôm đầu tiếc nuối. Phiên giao dịch ngày 29/2 mở cửa với tâm lý tương đối tích cực, VN-Index mở gap tăng 7 điểm sau ATO. Có thời điểm thị trường tăng 10 điểm trước khi áp lực bán xuất hiện kéo chỉ số giảm 1,8 điểm còn 1.252,7. \n VN-Index dù ngắt mạch tăng 3 phiên liên tiếp (+41 điểm) song hàng loạt cổ phiếu đáng chú ý vẫn tiếp tục tăng giá. Xét về thanh khoản, khối lượng giao dịch tăng đột biến ở các mã SSI (HM:SSI), MSN (HM:MSN), SAB (HM:SAB), NLG (HM:NLG), KDH. \n Phiên này, cổ phiếu KDH của Nhà Khang Điền (HM:KDH) thậm chí được kéo kịch trần; NLG tăng 3,7%, MSN mở gap tăng 3,1%... \n Hàng loạt cổ phiếu ghi nhận chuỗi tăng từ 4-7 phiên liên tiếp, biên độ tăng từ 8-16% có thể kể đến SSI, BAF, HPG, VDS (HM:VDS), VGS, IJC (HM:IJC), FTS (HM:FTS), FRT (HM:FRT), VHC (HM:VHC), MCH (HN:MCH). \n >> VN-Index trở lại mốc 1.250 điểm sau 17 tháng, nhà đầu tư 'mừng ít lo nhiều' \n  \n  \n Bộ đôi ngành thép là HPG và VGS cùng có phiên tăng thứ 4 liên tiếp với biên độ lần lượt 9% và 12%. \n Hay như 3 cổ phiếu nhóm chứng khoán gồm SSI, VDS, FTS cũng nối dài chuỗi tăng giá lên con số 4. Trong số này, VDS là mã duy nhất thuộc nhóm chứng khoán giao dịch tại vùng quá mua, SSI tiếp tục thể hiện vai trò của cổ phiếu kéo trụ nhóm VN30. \n Sức mạnh của những đầu tàu \n Thị trường chứng khoán đang trong nhịp hưng phấn trong 1 tuần giao dịch trở lại đây, đặc biệt là khi VN-Index lần lượt trở lại các cao điểm 1.230, 1.250; vai trò lực kéo của những cổ phiếu đầu ngành càng thể hiện rõ nét. \n Cụ thể, HPG của Tập đoàn Hòa Phát (HM:HPG) là tâm điểm của nhóm thép khi có lần đầu trở lại mốc 31.000 đồng sau 22 tháng, vốn hóa vượt 180.000 tỷ đồng - chỉ cách Top 4 của  Vinhomes  (HM:VHM) chưa đến một phiên tăng trần. \n >> Vốn hóa Hòa Phát (HPG) sắp vượt Vinhomes vào Top 4 thị trường? \n Cổ phiếu DGC (HM:DGC) của Hóa chất Đức Giang là tâm điểm ở nhóm hóa chất/phân bón khi tăng hơn 27% lên mức 112.000 đồng/cp (tiệm cận mức đỉnh lịch sử 122.2x lập được hồi giữa tháng 6/2022). \n  \n  \n Để lại nhiều bất ngờ và tiếc nuối nhất cho nhà đầu tư có lẽ phải kể đến cổ phiếu đầu ngành nhựa BMP (Nhựa Bình Minh (HM:BMP)) và cổ phiếu Top đầu nhóm bán lẻ FRT (FPT (HM:FPT) Retail) khi 2 mã này liên tục phá đỉnh trong thời gian qua. \n  \n  \n Một gương mặt không thể bỏ qua là VCB (HM:VCB) - cổ phiếu vốn hóa lớn nhất thị trường. Từng rơi về sát mốc 80.000 đồng hồi cuối tháng 12/2023, chuỗi tăng giá ấn tượng giúp VCB một lần nữa thiết lập mức đỉnh lịch sử 97.400 đồng/cp sau phiên tăng trần ngày 28/2 vừa qua. \n  \n  \n >> Cổ phiếu 'trà đá' từng lọt rổ VN30, vốn hóa giai đoạn 2016-2017 vượt cả BIDV (HM:BID), Vietinbank (HM:CTG) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 01/03/2024: Tâm lý phân vân xuất hiện trở lại",
      "time": "29 thg 2, 2024",
      "posted_date": "Ngày đăng 02:30 01/03/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 01/03/2024: Tâm lý phân vân xuất hiện trở lại \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 29/02/2024. VN30-Index xuất hiện trạng thái giằng co đồng thời hình thành mẫu hình nến High Wave Candle kèm theo khối lượng có sự gia tăng và vượt mức trung bình 20 phiên. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 29/02/2024. Cụ thể, VN30F2403 (F2403) giảm 0.27%, còn 1,262.8 điểm; VN30F2404 (F2404) giảm 0.17%, còn 1,263.9 điểm; hợp đồng VN30F2406 (F2406) tăng 0.08%, đạt 1,263 điểm; hợp đồng VN30F2409 (F2409) giảm 0.17%, còn 1,260.4 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,265.75 điểm. \n Trong phiên giao dịch ngày 29/02/2024, VN30F2403 biến động quanh mốc tham chiếu với lợi thế nghiêng về bên mua nửa đầu phiên sáng nhưng ở nửa phiên còn lại phe Short có phần lấn lướt hơn khiến cho F2403 quay đầu giảm. Sang phiên chiều, trạng thái giằng co biên độ lớn với áp lực bán chiếm ưu thế kéo dài cho đến hết phiên qua đó hợp đồng tương lai đóng cửa với mức giảm nhẹ 3.4 điểm. \n Đồ thị trong phiên của VN30F2403 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2403 đảo chiều so với phiên trước đó và đạt giá trị -2.95 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2403 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 2.78% và 1.83% so với phiên ngày 28/02/2024. Cụ thể, khối lượng giao dịch F2403 giảm 2.5% với 218,472 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2404 còn 603 hợp đồng, giảm 41.63%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 29/02/2024 đạt 532 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 01/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 29/02/2024, VN30-Index xuất hiện trạng thái giằng co đồng thời hình thành mẫu hình nến High Wave Candle kèm theo khối lượng có sự gia tăng và vượt mức trung bình 20 phiên. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã xuất hiện phân kỳ giá xuống (bearish divergence) trong vùng quá mua (overbought). Nếu chỉ báo cho lại tín hiệu bán và rơi khỏi vùng này thì rủi ro ngắn hạn sẽ tăng. \n Tuy nhiên, chỉ báo MACD vẫn tiếp tục hướng đi lên và hình thành các đỉnh và đáy mới cao hơn (Higher High, Higher Low) cho thấy xu hướng tăng mạnh trung hạn vẫn đang hiện hữu. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 01/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 29/2: Dòng tiền dịch chuyển sang nhóm bất động sản, đột biến tại KDH",
      "time": "29 thg 2, 2024",
      "posted_date": "Ngày đăng 22:28 29/02/2024",
      "main_content": "Thanh khoản KDH (HM:KDH) tăng vọt với gần 14 triệu cổ phiếu được khớp lệnh. VN-Index thu hẹp đà giảm về cuối phiên. Thị trường kết thúc phiên giao dịch ngày 28/2 tại 1.254,55 điểm, chính thức vượt đỉnh 1.250 điểm hồi tháng 9/2023, đây cũng là vùng đỉnh 17 tháng. \n Cập nhật diễn biến phiên giao dịch 29/2 \n Thị trường rung lắc mạnh trong phiên ngày 29/2 tại vùng đỉnh cũ 17 tháng. Kết thúc phiên giao dịch, VN-Index dù giảm điểm vẫn giữ được mốc trên 1.250 điểm. \n 14h-14h45: Áp lực bán tiếp tục bị đè nén vào cuối giờ chiều, tuy nhiên lực cầu quay trở lại vào phiên ATC giúp kéo VN-Index lên 1.252,73 điểm, giảm 1,82 điểm (-0,15%), tạo cây nến rút chân. \n 3 cổ phiếu họ nhà Vin gồm VHM (HM:VHM) (-2,25%), VRE (HM:VRE) (-4,68%) và VIC (HM:VIC) (-1,32%) đóng góp 2,36 điểm vào áp lực giảm điểm chung của thị trường. \n Thanh khoản cả phiên đạt 26.137 tỷ đồng, cao hơn thanh khoản phiên liền trước và thanh khoản trung bình 20 phiên. Độ rộng thị trường nghiêng về bên bán với 262 mã giảm điểm, 214 mã tăng điểm và 80 mã tham chiếu. \n Khối ngoại bán ròng 388,5 tỷ đồng, trong đó tập trung bán mạnh vào 2 cổ phiếu họ nhà Vin gồm VHM (-211,3 tỷ đồng), VRE (-172,25 tỷ đồng). Ở chiều ngược lại, nhóm nhà đầu tư này mua ròng 179,19 tỷ đồng SSI (HM:SSI). \n Một số nhóm ngành tăng điểm tốt trong phiên gồm: bán lẻ, bất động sản, thủy sản, chứng khoán. \n 13h - 14h: Dòng tiền có sự chuyển dịch, nhóm bất động sản bắt đầu tăng điểm, một số cổ phiếu đầu ngành có diễn biến tích cực như KDH trần, NLG (HM:NLG) (+3,27%), DIG (HM:DIG) (+1,67%), PDR (HM:PDR) (+1,57%)... \n VN-Index giảm 4 điểm, về 1.251,71 điểm. Thanh khoản thị trường 914 triệu cổ phiếu, cao hơn 31% so với cùng thời điểm phiên 28/1. \n 10h - 11h30: Thị trường xanh vỏ đỏ lòng, tuy tăng điểm mạnh nhưng chủ yếu được đóng góp từ cổ phiếu trụ, nhóm midcap bị bán nhiều. VN-Index nhanh chóng đánh mất gần 14 điểm từ đỉnh và kết phiên tại 1.251,14 điểm (giảm 3,41 điểm). \n Nhóm bán lẻ tích cực đầu phiên cũng bị bán quật ngược lại. Một số cổ phiếu vốn hóa lớn như VCB (HM:VCB), MSN (HM:MSN), SSI đóng vai trò làm trụ đỡ cho thị trường. \n Độ rộng thị trường nghiêng hẳn về bên giảm với 281 mã giảm điểm, 162 mã tăng điểm và 90 mã tham chiếu. \n Mới đây, thị trường cũng đón nhận tin CPI tháng 2/2024, Cụ thể, CPI tháng 2 tăng 1,04% so với tháng trước; tăng 1,35% so với tháng 12/2023 và tăng 3,98% so với cùng kỳ năm 2023. Bình quân 2 tháng đầu năm 2024, CPI tăng 3,67% so với cùng kỳ năm trước. \n 9h15 - 10h: Đà hưng phấn tiếp tục được duy trì, VN-Index kết thúc ATO tại 1.259,59 điểm, mở gap tăng 5,04 điểm so với phiên liền trước. Thanh khoản sau ATO ở mức 32 triệu cổ phiếu, gần gấp 2 thanh khoản cùng thời điểm phiên 28/2. \n Sau ATO 15 phút, VN-Index lên cao nhất tại 1.264,39 điểm (+9,84 điểm). \n Điểm nhấn đáng chú ý trong phiên giao dịch đến từ nhóm cổ phiếu ngành bán lẻ với các cổ phiếu đầu ngành tăng mạnh như MSN(+3,81%), MWG (HM:MWG)(+2,43%), PNJ (HM:PNJ) (+1,11%). \n  \n  \n >> Reuters: CDH Investments (Trung Quốc) đàm phán mua cổ phần chuỗi Bách Hóa Xanh, định giá 1,7 tỷ USD \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhóm cổ phiếu chứng khoán chuyển động ra sao trong 3 tháng qua?",
      "time": "29 thg 2, 2024",
      "posted_date": "Ngày đăng 22:47 29/02/2024",
      "main_content": "Một số cổ phiếu chứng khoán đang có tín hiệu \"lọc máu\", sàng lọc nhà đầu tư để tìm kiếm dòng tiền mới, thể hiện qua trạng thái rung lắc và rũ bỏ trong phiên. VN-Index tăng mạnh hơn 160 điểm từ nửa cuối tháng 12/2023 tới nay. Trong nhịp này, sự thể hiện của nhóm cổ phiếu chứng khoán là không đáng kể. Hầu hết các mã đều duy trì trạng thái tích lũy sau giai đoạn tăng giá mạnh hồi giữa năm ngoái. \n  \n  \n VDS là cổ phiếu duy nhất trong nhóm đang giao dịch ở vùng quá mua. Đà tăng của cổ phiếu này đã duy trì từ đầu tháng 11/2023 tới nay, thị giá tăng 55% lên sát mốc 20.000 đồng/cp - cao nhất sau 22 tháng. \n Hiện nhiều cổ phiếu chứng khoán như VIX, VND, VDS chỉ ở mức 12-13 lần trong khi P/E trung bình ngành là 23 lần. \n Trong báo cáo mới đây của Chứng khoán Mirae Asset (MAS (HN:MAS)), nhiều cổ phiếu chứng khoán được đánh giá tiềm năng ở mức \"Super\" và \"Good\" bao gồm BSI, HCM, CTS (P/E từ 22-26 lần); VND, VIX, VDS, ORS (P/E từ 12-14 lần). Cổ phiếu VCI (HM:VCI) cũng được đánh giá khả quan dù P/E đang ở mức cao (gần 40 lần). \n Kết thúc năm 2023, tăng trưởng lợi nhuận của nhóm chứng khoán xếp đầu các nhóm ngành và tích cực so với mức thấp điểm năm trước đó. Trong cơ cấu doanh thu, hoạt động môi giới cho thấy hiệu quả sụt giảm rõ nét. Trong khi đó, tự doanh và cho vay margin vẫn là những mũi kinh doanh chủ lực của nhóm này. \n Kỳ vọng của nhóm chứng khoán trong năm 2024 tiếp tục là câu chuyện áp dụng hệ thống giao dịch KRX (dự kiến trong quý II tới). \n Trong ngắn hạn, những doanh nghiệp đẩy mạnh hoạt động tự doanh cổ phiếu niêm yết có thể được hưởng lợi trước mắt khi thị trường chứng khoán phục hồi kéo theo loạt cổ phiếu trong danh mục tăng giá. Tuy vậy, đây cũng là yếu tố rủi ro tiềm ẩn nếu thị trường điều chỉnh. \n >> Dư nợ margin đạt đỉnh, lợi nhuận nhóm chứng khoán 'cài số lùi' trong quý cuối năm 2023 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 01/03: Cơ hội mua mới trong ngắn hạn?",
      "time": "29 thg 2, 2024",
      "posted_date": "Ngày đăng 01:08 01/03/2024",
      "main_content": "Vietstock - Góc nhìn 01/03: Cơ hội mua mới trong ngắn hạn? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index sẽ tiếp tục rung lắc trong những phiên tới nhằm kiểm định vùng 1,220 điểm. Đây sẽ là dịp để nhà đầu tư mua mới trong ngắn hạn. \n Kiểm định vùng 1,220 điểm \n CTCK Asean (Aseansc): Aseansc cho rằng VN-Index nhiều khả năng sẽ gặp rung lắc trong một vài phiên tới, tuy nhiên sẽ là cơ hội tốt để nhà đầu tư gia tăng tỷ trọng cổ phiếu trong danh mục. \n Aseansc kỳ vọng thị trường sẽ kiểm định lại khu vực quanh 1,220 điểm trong những phiên tiếp theo. Nếu đây là vùng cân bằng mới, thị trường sẽ có giai đoạn tích lũy và duy trì động lực bứt phá tăng điểm để vượt đỉnh tiến về vùng 1,300 điểm. \n Tiếp tục rung lắc \n CTCK KB Việt Nam (KBSV): KBSV đánh giá tín hiệu đảo chiều xuất hiện với sự chững lại của lực cầu khi chớm vượt mức đỉnh ngắn hạn đã hình thành 1 bẫy tăng giá điển hình, đi kèm cùng thanh khoản tăng, báo hiệu khả năng bước vào nhịp điều chỉnh ngắn hạn của thị trường. \n Mặc dù nhiều khả năng VN-Index sẽ tiếp tục đối mặt với áp lực rung lắc quanh ngưỡng 1,250 (+/-5), lực cầu được kỳ vọng sẽ cho phản ứng gia tăng trở lại quanh các vùng hỗ trợ gần. \n Xu hướng tăng điểm vẫn được duy trì \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định ở khung đồ thị ngày, chỉ báo RSI đang hướng xuống ở vùng cao tuy nhiên chưa cho dấu hiệu hình thành đỉnh thứ hai, cùng với đó đường ADX và DI+ vẫn đang hướng lên quanh mốc 38 và 43 nên nhìn chung xu hướng chính tăng điểm của thị trường vẫn đang được duy trì. \n Ở khung đồ thị giờ, chỉ báo RSI hướng xuống, chỉ báo MACD vẫn đang neo ở vùng cao và chưa cho dấu hiệu tạo đỉnh, cùng chỉ báo dòng tiền CMF đang hướng lên cho thấy thị trường đang trong nhịp rung lắc ngắn hạn tại vùng đỉnh cũ trước khi tăng điểm trở lại. \n Cơ hội mua mới trong ngắn hạn \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN-Index hướng về mức 1,268 điểm trong phiên kế tiếp. \n Đồng thời, áp lực điều chỉnh có dấu hiệu gia tăng khi các dấu hiệu phân kỳ giảm đang hình thành trên các chỉ báo kỹ thuật cho nên nếu chỉ số VN-Index không thể vượt được mức kháng cự 1,268 điểm trong phiên 01/03 thì các nhà đầu tư nên tạm thời dừng mua mới. \n Tuy nhiên, YSVN đánh giá cơ hội mua mới trong ngắn hạn tiếp tục gia tăng. \n Thị trường cần những nhịp rũ bỏ mạnh \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): SHS xét dưới góc nhìn ngắn hạn dự báo VN-Index nhiều khả năng sẽ tiếp tục có những vận động bất thường trong thời gian tới khi đang giao dịch tại vùng kháng cự mạnh quanh 1,250 điểm. \n SHS cho rằng thị trường cần những nhịp rũ bỏ mạnh và tích lũy lại trước khi có thể hướng tới các vùng giá cao hơn. \n Về góc nhìn trung hạn, thị trường đang vận động để hình thành kênh tích lũy rộng trung hạn trong vùng 1,150 - 1,250 điểm. Hiện tại VN-Index đã tiệm cận vùng cản trên của kênh tích lũy này. \n Vùng 1,200 - 1,210 điểm sẽ đóng vai trò hỗ trợ \n CTCK Beta (Beta): Beta nhận định theo quan điểm kỹ thuật, VN-Index nằm trên các đường trung bình MA10, MA20 tiếp nối xu hướng tích cực. Các chỉ báo kỹ thuật như MACD, SAR và cặp (DI+, DI-) vẫn duy trì trạng thái tích cực. \n Dù vậy, chỉ báo RSI vẫn đang ở vùng quá mua do vậy các nhịp điều chỉnh khi áp lực chốt lời trong ngắn hạn vẫn còn cao. Hiện tại, vùng 1,200 - 1,210 điểm sẽ đóng vai trò hỗ trợ cho VN-Index. \n * Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 01/03/2024: Rủi ro điều chỉnh gia tăng",
      "time": "29 thg 2, 2024",
      "posted_date": "Ngày đăng 00:04 01/03/2024",
      "main_content": "Vietstock - Vietstock Daily 01/03/2024: Rủi ro điều chỉnh gia tăng \n VN-Index giảm điểm trở lại sau khi liên tục tăng mạnh trong các phiên gần đây đồng thời hình thành mẫu hình nến High Wave Candle. Điều này cho thấy tâm lý của nhà đầu tư đang thận trọng trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 29/02/2024 \n - Các chỉ số chính tăng giảm trái chiều trong ngày 29/02/2024. Kết phiên, VN-Index giảm 0.15%, về mức 1,252.73 điểm; HNX-Index tăng 0.12%, lên mức 235.46 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1,013 triệu đơn vị, tăng 12.61% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 5.32% so với phiên trước, đạt hơn 96 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 324 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 38 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa tăng vọt nhưng sau đó đà tăng không duy trì được lâu khi bắt đầu suy yếu dần, thậm chí giảm về dưới mức tham chiếu khi kết thúc phiên sáng. Đến phiên chiều, chỉ số liên tục gặp khó khăn khi sự giằng co kéo dài dẫn đến sắc đỏ chiếm hầu hết khoảng thời gian diễn ra trong phiên chiều. Kết phiên, VN-Index tăng 17.09 điểm, tương đương 1.38%. \n - Về mức độ ảnh hưởng, MSN (HM:MSN), HPG (HM:HPG) và KDH (HM:KDH) là những mã có ảnh hưởng tích cực nhất đến VN-Index với gần 2 điểm tăng. Ở chiều ngược lại, BID (HM:BID), VHM (HM:VHM) và VRE (HM:VRE) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 0.4 điểm, lên mức 1,265.75 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn với 9 mã tăng, 18 mã giảm và 3 mã đứng giá. Cổ phiếu MSN và SSI (HM:SSI) ghi nhận tích cực nhất với mức tăng lần lượt là 3.1% và 2.5%. Ngược lại, cổ phiếu VRE đứng cuối bảng với mức giảm là 4.7%. \n - Trong phiên giao dịch ngày 29/02/2024, VN-Index giảm điểm trở lại sau các phiên tăng mạnh liên tiếp trong thời gian gần đây. Tuy nhiên, các nhóm ngành như bán lẻ, thủy sản và chứng khoán vẫn đóng góp rất tốt cho chỉ số trong phiên giao dịch hôm nay. Dẫn đầu là bán lẻ với mức tăng 2.65%, các mã cổ phiếu đạt được mức tăng tốt điển hình như MWG (HM:MWG) tăng 1.99%, PNJ (HM:PNJ) tăng nhẹ 0.22%, riêng FRT (HM:FRT) gần chạm trần với 6.38%. Ngoài ra, các mã cổ phiếu thuộc nhóm ngành chứng khoán cũng đóng góp rất tích cực cho chỉ số như SSI (+2.49%), VCI (HM:VCI) (+1%), FTS (HM:FTS) (+6.94%), BSI (+0.93%), CTS (+1.9%), VDS (HM:VDS) (+3.06%), BVS (HN:BVS) (+4.17%)... \n VN-Index giảm điểm trở lại sau khi liên tục tăng mạnh trong các phiên gần đây đồng thời hình thành mẫu hình nến High Wave Candle. Điều này cho thấy tâm lý của nhà đầu tư đang thận trọng trong ngắn hạn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến High Wave Candle \n VN-Index quay trở lại giảm điểm sau khi liên tục tăng mạnh trong các phiên gần đây đồng thời hình thành mẫu hình nến High Wave Candle. Điều này cho thấy tâm lý giao dịch của nhà đầu tư đang thận trọng khi nhịp điều chỉnh bắt đầu xuất hiện. \n Ngoài ra, chỉ báo Stochastic Oscillator vẫn đang nằm trong vùng quá mua (overbought). Nếu chỉ báo này cho tín hiệu bán thì tình trạng rung lắc trong ngắn hạn sẽ xuất hiện. \n  \n HNX-Index - Test lại đỉnh cũ tháng 1/2024 \n HNX-Index tiếp tục giằng co khi xuất hiện mẫu hình nến Spinning Top. Tuy nhiên, khối lượng giao dịch vẫn duy trì trên mức trung bình 20 ngày cho thấy tình hình không quá bi quan. \n Hiện tại, chỉ số đang test lại đỉnh cũ tháng 1/2024 (tương đương vùng 231-236 điểm) nên khả năng cao sẽ tiếp tục có sự phân hóa và giằng co tại vùng này. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 29/02/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 29/02/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tìm ẩn số tác động lên VN-Index năm 2024",
      "time": "29 thg 2, 2024",
      "posted_date": "Ngày đăng 22:11 29/02/2024",
      "main_content": "Vietstock - Tìm ẩn số tác động lên VN-Index năm 2024 \n VN-Index khai xuân Giáp Thìn đã chinh phục nhẹ nhàng mốc 1,200 điểm, mang theo rất nhiều kỳ vọng của nhà đầu tư về một năm thắng lợi. Liệu rằng xu hướng của VN-Index trong năm nay sẽ tiếp tục hồi phục về các cột mốc đỉnh cao cũ? Các biến số nào sẽ tác động lớn đến xu hướng của VN-Index? \n Chương trình Vietstock LIVE chiều nay với chủ đề “Dự đoán VN-Index 2024” sẽ làm rõ các vấn đề này, giúp cho nhà đầu tư có một góc nhìn rõ ràng hơn, nhận diện được những cơ hội cũng như rủi ro, nắm bắt được các yếu tố tác động đến xu hướng của VN-Index. Qua đó, nhà đầu tư có thể tự đưa ra chiến lược phân bổ nguồn vốn phù hợp nhất để tối đa hóa lợi nhuận. \n Chương trình được điều phối bởi ông Nguyễn Quang Minh - CMT Charterholder, Thành viên Hiệp hội PTKT Hoa Kỳ (MTA), Giám đốc Khối Nghiên cứu Vietstock. Ông Minh là chuyên gia có gần 20 năm kinh nghiệm phân tích và đầu tư trên thị trường chứng khoán Việt Nam. \n Bên cạnh đó, Vietstock LIVE kỳ này sẽ có sự tham gia của ông Huỳnh Hữu Phước, Giám đốc Chi nhánh Cần Thơ - CTCP Chứng khoán Rồng Việt (HM:VDS). Ông Phước tốt nghiệp cử nhân chuyên ngành Kinh tế Đầu tư, với kinh nghiệm 15 năm trong lĩnh vực tài chính, đầu tư, chứng khoán. \n  \n  \n ProPicks AI đánh giá VDS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VDS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 29/2: Chỉ số 'đánh mất' gần 14 điểm chỉ trong vài phút cuối phiên sáng",
      "time": "29 thg 2, 2024",
      "posted_date": "Ngày đăng 17:11 29/02/2024",
      "main_content": "Nhóm midcap bị 'xả' nhiều, cổ phiếu bán lẻ tích cực đầu phiên cũng gặp áp lực bán. Ngược lại, cổ phiếu vốn hóa lớn như VCB (HM:VCB), MSN (HM:MSN), SSI (HM:SSI) đóng vai trò làm trụ đỡ cho thị trường. Thị trường kết thúc phiên giao dịch ngày 28/2 tại 1.254,55 điểm, chính thức vượt đỉnh 1.250 điểm hồi tháng 9/2023, đây cũng là vùng đỉnh 17 tháng. \n Cập nhật diễn biến phiên giao dịch 29/2 \n 10h - 11h30: Xanh vỏ đỏ lòng, tuy tăng điểm mạnh nhưng chủ yếu được đóng góp từ cổ phiếu trụ, nhóm midcap bị bán nhiều. VN-Index nhanh chóng đánh mất gần 14 điểm từ đỉnh và kết phiên tại 1.251,14 điểm (giảm 3,41 điểm). \n Nhóm bán lẻ tích cực đầu phiên cũng bị bán quật ngược lại. Một số cổ phiếu vốn hóa lớn như VCB, MSN, SSI đóng vai trò làm trụ đỡ cho thị trường. \n Độ rộng thị trường nghiêng hẳn về bên giảm với 281 mã giảm điểm, 162 mã tăng điểm và 90 mã tham chiếu. \n Mới đây, thị trường cũng đón nhận tin CPI tháng 2/2024, Cụ thể, CPI tháng 2 tăng 1,04% so với tháng trước; tăng 1,35% so với tháng 12/2023 và tăng 3,98% so với cùng kỳ năm 2023. Bình quân 2 tháng đầu năm 2024, CPI tăng 3,67% so với cùng kỳ năm trước. \n 9h15 - 10h: Đà hưng phấn tiếp tục được duy trì, VN-Index kết thúc ATO tại 1.259,59 điểm, mở gap tăng 5,04 điểm so với phiên liền trước. Thanh khoản sau ATO ở mức 32 triệu cổ phiếu, gần gấp 2 thanh khoản cùng thời điểm phiên 28/2. \n Sau ATO 15 phút, VN-Index lên cao nhất tại 1.264,39 điểm (+9,84 điểm). \n Điểm nhấn đáng chú ý trong phiên giao dịch đến từ nhóm cổ phiếu ngành bán lẻ với các cổ phiếu đầu ngành tăng mạnh như MSN(+3,81%), MWG (HM:MWG)(+2,43%), PNJ (HM:PNJ) (+1,11%). \n Cổ phiếu vốn hóa Top 1 thị trường là VCB tiếp tục tăng thêm 2,16% sau phiên trần ngày hôm qua, đóng góp thêm 2,31 điểm vào đà tăng của thị trường chung. \n  \n  \n Tiếp tục cập nhật... \n >> Reuters: CDH Investments (Trung Quốc) đàm phán mua cổ phần chuỗi Bách Hóa Xanh, định giá 1,7 tỷ USD \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dragon Capital chi gần 700 tỷ đồng thực hiện quyền mua cổ phiếu HCM",
      "time": "29 thg 2, 2024",
      "posted_date": "Ngày đăng 17:46 29/02/2024",
      "main_content": "Dragon Capital sẽ chi gần 700 tỷ đồng để thực hiện quyền mua 68,7 triệu cổ phiếu HCM của Chứng khoán HSC (giá 10.000 đồng/cp). Quỹ Dragon Capital dự kiến sẽ chi ra 687,4 tỷ đồng để thực hiện quyền mua hơn 68,7 triệu cổ phiếu HCM của CTCP Chứng khoán TP. Hồ Chí Minh (HSC). Giao dịch được thực hiện từ 6/3 - 18/3. \n Trước giao dịch, Dragon Capital đang sở hữu 158,1 triệu cổ phiếu, chiếm 30,068% vốn điều lệ, là cổ đông lớn nhất của HCM. Trong đó, bao gồm 137,5 triệu cổ phiếu sở hữu và 20,6 triệu cổ phiếu nhận từ đợt trả cổ tức tháng 2/2021 và chốt vào tháng 3/1/2024. Sau giao dịch, số lượng cổ phiếu HCM quỹ này sở hữu là 226,8 triệu cổ phiếu, tỷ lệ không thay đổi. \n Trước đó, HCM thực hiện tăng vốn thông qua phát hành gần 228,7 triệu cổ phiếu cho cổ đông hiện hữu theo tỷ lệ 2:1 (tương ứng cổ đông sở hữu 2 cổ phiếu được quyền mua 1 cổ phiếu mới giá 10.000 đồng). \n Tổng giá trị vốn huy động được là 2.286 tỷ đồng. Chứng khoán HSC sẽ phân bổ 78,13% cho hoạt động cho vay margin, tương ứng hơn 1.786 tỷ đồng và 21,87% cho hoạt động tự doanh, tương ứng 500 tỷ đồng. \n  \n  \n Lũy kế cả năm 2023, doanh thu HCM đạt hơn 2.255 tỷ đồng, hoàn thành 96% kế hoạch. Doanh thu từ hoạt động môi giới chứng khoán đạt 672 tỷ đồng, chiếm 30% tổng doanh thu HSC. Trong quý 4/2023, HSC đã mở rộng thị phần lên 5,35% (từ mức 5,06% của quý trước), xếp thứ 5 trong nhóm các công ty chứng khoán có thị phần môi giới lớn nhất HoSE. \n >> HDG (HM:HDG): 'Đu' đúng cổ phiếu vướng Thanh tra, Dragon Capital tuân thủ 'cắt lỗ' \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 29/02: Áp lực chốt lời ngắn hạn xuất hiện",
      "time": "29 thg 2, 2024",
      "posted_date": "Ngày đăng 19:08 29/02/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 29/02: Áp lực chốt lời ngắn hạn xuất hiện \n VN-Index và HNX-Index đều giảm điểm trở lại sau các phiên tăng mạnh vừa qua kèm theo khối lượng giao dịch gia tăng trong sáng nay cho thấy áp lực chốt lời đang hiện diện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 29/02/2024, VN-Index giảm điểm trở lại sau các phiên tăng mạnh vừa qua cùng khối lượng dự kiến vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy áp lực chốt lời đang hiện diện. \n Bên cạnh đó, chỉ báo Stochastic Oscillator xuất hiện tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh sẽ khá cao trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 29/02/2024, HNX-Index giảm điểm kèm theo khối lượng giao dịch trong phiên sáng có sự gia tăng thể hiện tâm lý nhà đầu tư không mấy lạc quan. \n Bên cạnh đó, chỉ số đang test lại đỉnh cũ tháng 1/2024 (tương đương vùng 231-235 điểm) nên khả năng cao sẽ tiếp tục có sự phân hóa và giằng co tại vùng này. \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Trong phiên sáng 29/02/2024, MSN bật tăng mạnh đồng thời xuất hiện mẫu hình nến Rising Window kèm theo khối lượng giao dịch có sựt đột phá và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Bên cạnh đó, giá MSN tiếp tục tăng và test lại trendline giảm dài hạn trong bối cảnh MACD tiếp tục hướng đi lên sau khi xuất hiện tín hiệu mua cho thấy xu hướng tăng tiếp tục được củng cố thêm. \n Hiện tại, giá cổ phiếu MSN đang test ngưỡng Fibonacci Projection 50% (tương đương vùng 69,900-73,500). Vùng này đồng thời là đáy cũ tháng 5-9/2023 nên khả năng cao sẽ có những phiên rung lắc tại đây trong các phiên tới. \n  \n VDS - CTCP Chứng khoán Rồng Việt (HM:VDS) \n Trong phiên giao dịch sáng 29/02/2024, VDS tiếp tục bật tăng sau khi xuất hiện tín hiệu giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày cùng khối lượng vượt mức trung bình 20 phiên thể hiện triển vọng lạc quan được duy trì. \n Thêm vào đó, MACD tiếp tục hướng đi lên sau khi xuất hiện tín hiệu mua trở lại trong khi ADX đang tăng trên mức 30 cho thấy xu hướng tăng mạnh đã hình thành. \n Hiện giá cổ phiếu VDS đã vượt qua đỉnh cũ tháng 9/2023 (tương đương vùng 18,500-19,100). Đây sẽ là vùng hỗ trợ tốt trong thời gian tới của cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]